[
  "{\n  \"municipio\": \"ALAGOA NOVA\",\n  \"id\": \"alagoa-nova\",\n  \"cabecalho\": \"Paraíba , 10 de Novembro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1215 \",\n  \"texto\": \"Paraíba , 10 de Novembro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1215 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE ALAGOA NOVA\\n\\n\\nINSTITUTO DE PREVIDÊNCIA DE ALAGOA NOVA\\n\\nPORTARIA DE CONVOCAÇÃO\\n\\nPORTARIA – 50/2014\\n\\nO PREFEITO MUNICIPAL DE ALAGOA NOVA, Estado da\\nParaíba, no uso de suas atribuições legais, que lhe são conferidas pela\\na Lei Orgânica do Município, bem de acordo com o disposto no art.\\n59, incisos V a VIII, em conformidade com o Processo TC n°.\\n06572/10:\\n\\nRESOLVE\\n\\nArt. 1º- CONVOCAR  a servidora HELENA DA CONCEIÇÃO\\nSILVA DOS SANTOS, matrícula 0136, para retornar de imediato as\\nsuas atividades laborais, devendo apresentar-se no prazo de 08 dias\\núteis no Departamento de Recursos Humanos da Prefeitura Municipal\\nde Alagoa Nova.\\n\\nArt. 2º- Registre-se, publique-se.\\n\\nGABINETE DO PREFEITO DE ALAGOA NOVA, em 28 de\\n\\noutubro de 2014.\\n\\nKLEBER HERCULANO DE MORAES\\nPrefeito MunicIpal\\n\\nPublicado por:\\nEnio Silva Nascimento\\n\\nCódigo Identificador:E328405C\",\n  \"data_publicacao\": \"2014-11-10\"\n}",
  "{\n  \"municipio\": \"BAYEUX\",\n  \"id\": \"bayeux\",\n  \"cabecalho\": \"Paraíba , 10 de Novembro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1215 \",\n  \"texto\": \"Paraíba , 10 de Novembro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1215 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE BAYEUX\\n\\nIPAM - INSTITUTO DE PREVIDÊNCIA E ASSISTÊNCIA DOS\\n\\nSERVIDORES PÚBLICOS DO MUNICÍPIO DE BAYEUX\\nPORTARIA RETIFICADA\\n\\n\\nPORTARIA Nº. 93/2014  De 07 de novembro de 2014.\\n\\nO DIRETOR  SUPERINTENDENTE DO INSTITUTO DE\\nPREVIDÊNCIA E ASSISTÊNCIA DOS SERVIDORES\\nPÚBLICOS DO MUNICÍPIO DE BAYEUX – IPAM , Estado da\\nParaíba, no uso de suas atribuições legais, que lhe são conferidas pelo\\nart. 89, inciso II da Lei Municipal nº 1.347/2014, de 10 de março de\\n2014 e de acordo com o Processo TC 09021/14:\\n\\nRESOLVE\\n\\nArt. 1°- RETIFICAR a Portaria n° 45/2014, publicada no Diário\\nOficial dos Municípios do Estado da Paraíba em 28 de abril de 2014.\\n\\n“CONCEDER APOSENTADORIA POR INVALIDEZ à servidora\\nTELMA MARIA GOMES DA SILVA , auxiliar de enfermagem,\\nmatricula 2258-6, lotada na Secretaria Municipal de Saúde, de acordo\\ncom o disposto nos Art. 40, §1º, inciso I da Constituição Federal,\\nc/c Art. 6º - A da Emenda Constitucional nº 41/03 e Art. 29, §14°\\nda Lei Municipal 1.347/2014”.\\n\\nArt. 2°- Esta portaria entra em vigor na data da sua publicação,\\nretroagindo seus efeitos a 28 de abril de 2014.\\n\\nArt. 3°  - Registre-se, publique-se.\\n\\nBayeux, PB, 07 de novembro de 2014.\\n\\nGÍLSON LUIZ DA SILVA\\nDiretor SuperintenDente\\n\\nPublicado por:\\nGilson Luiz da Silva\\n\\nCódigo Identificador:70E413E9\",\n  \"data_publicacao\": \"2014-11-10\"\n}",
  "{\n  \"municipio\": \"BONITO DE SANTA FÉ\",\n  \"id\": \"bonito-de-santa-fe\",\n  \"cabecalho\": \"Paraíba , 10 de Novembro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1215 \",\n  \"texto\": \"Paraíba , 10 de Novembro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1215 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BONITO DE SANTA FÉ\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nLEI Nº.666/2014, DISPÕE SOBRE O PROGRAMA DE\\nCOLETA SELETIVA SOLIDÁRIA COM INCLUSÃO SOCIAL\\n\\nE PRODUTIVA DOS CATADORES E CATADORAS DE\\nMATERIAIS RECICLÁVEIS - PRÓ-CATADOR, A\\n\\nIMPLANTAÇÃO DO SISTEMA DE LOGÍSTICA REVERSA E\\nSEU CONSELHO GESTOR\\n\\n\\nLEI Nº.666/2014\\n\\n\\nDispõe sobre o Programa de Coleta Seletiva Solidária\\ncom Inclusão Social e Produtiva dos Catadores e\\nCatadoras de Materiais Recicláveis - Pró-Catador, a\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             2\\n\\nimplantação do Sistema de Logística Reversa e seu\\nConselho Gestor e dá outras providências.\\n\\n\\nCAPÍTULO I\\nDISPOSIÇÕES GERAIS\\n\\nArt.1º .Fica criado o Programa de Coleta Seletiva Solidária, com\\ninclusão social das catadoras e catadores de materiais recicláveis, bem\\ncomo a implementação de sistema de logística reversa, em\\nconformidade com a Lei Federal 12.305, de 02 de agosto de 2010,\\nregulamentada pelo Decreto nº 7.404 de 23 de dezembro de 2010.\\n\\nArt.2º.Esta Lei estabelece diretrizes municipais para universalização\\ndo acesso ao serviço público de coleta seletiva de resíduos recicláveis\\ndo Município de Bonito de Santa Fé, estruturando-o de forma a:\\nI. promover ações alteradoras do comportamento dos munícipes,\\nestimulando a redução, reutilização e reciclagem com a adequada\\nsegregação dos resíduos sólidos;\\nII. incentivar a criação e o desenvolvimento de núcleos, associações\\nou cooperativas de catadores;\\nIII. estimular o envolvimento dos munícipes, instituições públicas e\\nprivadas, nas ações com associações ou cooperativas de catadores; e,\\nIV. reconhecer as cooperativas ou associações de catadores como\\nagentes ambientais da limpeza urbana, priorizando ações geradoras de\\nocupação e renda.\\n\\nArt.3º .Para efeito do disposto nesta Lei ficam estabelecidas as\\nseguintes definições:\\n\\nI. COLETA SELETIVA SOLIDÁRIA :consiste em um sistema de\\ncoleta dos resíduos sólidos urbanos e rurais, passiveis de reciclagem,\\nsendo que estes foram previamente segregados pelo gerador e\\nentregues solidariamente ao serviço de coleta seletiva municipal,\\ndestinada aos catadores de matérias recicláveis organizados em forma\\nde cooperativa ou associação.\\n\\nII. RESÍDUOS RECICLÁVEIS SECOS: materiais descartados\\npassíveis de retorno ao seu ciclo produtivo, provenientes de\\nresidências, bem como, de instituições públicas e privadas, ou de\\nqualquer outra atividade que gere resíduos com características\\nassemelhadas;\\n\\nIII. RESÍDUOS ORGÂNICOS OU ÚMIDOS: materiais passíveis\\nde transformação por meio de processos biológicos produzindo, ao\\nfinal de seu processo, composto, biofertilizante, biocombustível ou\\nsimilares;\\n\\nIV. REJEITOS: resíduos sólidos que, depois de esgotadas todas as\\npossibilidades de tratamento e recuperação por processos tecnológicos\\ndisponíveis e economicamente viáveis, não apresentem outra\\npossibilidade que não a disposição final ambientalmente adequada;\\n\\nV. COOPERATIVAS OU ASSOCIAÇÕES DE CATADORES:\\ngrupos autogestionários formados exclusivamente por pessoas físicas\\nde baixa renda reconhecidas pelo Poder Público como catadores de\\nmateriais recicláveis e reutilizáveis, organizados para atuação local;\\n\\nVI. ECOPONTOS OU PONTOS DE ENTREGA VOLUNTÁRIA\\n(PEV`S): locais destinados ao recebimento de pequenos volumes ou\\nde resíduos específicos;\\n\\nVII. POSTOS DE COLETA: instituições públicas ou privadas\\ncaptadoras de resíduos recicláveis,participantes voluntárias do\\nprocesso de coleta seletiva estabelecido por esta Lei;\\n\\nVIII. UNIDADES DE TRIAGEM : locais devidamente licenciados\\npelos órgãos competentes destinados a receber os materiais recicláveis\\ncoletados para triagem, armazenagem e beneficiamento;\\n\\nIX. CATADORES INFORMAIS E NÃO ORGANIZADOS :\\nmunícipes reconhecidos pelos órgãos municipais competentes que\\nefetuam o recolhimento desordenado dos resíduos passíveis de\\nreciclagem.\\n\\n\\nCAPÍTULO II\\nSECÇÃO I\\nDAS RESPONSABILIDADES DOS GERADORES\\n\\nArt.4º .Os geradores de resíduos são responsáveis pela realização da\\nseparação e disponibilização adequada dos resíduos em recicláveis\\nsecos, orgânicos ou úmidos e rejeitos, provenientes de suas atividades\\ne pelo atendimento às diretrizes do serviço público de coleta seletiva\\nde resíduos recicláveis.\\n\\nParágrafo Único: O Poder Público estabelecerá através de planos,\\nmetas progressivas para estender a segregação dos resíduos\\ndomiciliares em outras frações específicas.\\n\\nArt.5º .O serviço público de coleta seletiva de resíduos recicláveis\\ndeverá priorizar a prestação de serviços por cooperativas ou\\nassociações, reconhecidas pelo poder público como catadores de\\nmateriais recicláveis, com o uso de equipamentos compatíveis com as\\nnormas técnicas, ambientais e de saúde pública.\\n\\n§1º.O serviço de coleta realizado pelas cooperativas ou associações de\\ncatadores em domicílios e estabelecimentos, já atendidos pela coleta\\nconvencional, será remunerado pelo Poder Público Municipal, por\\nmeio do estabelecimento de contratos em conformidade com a\\nlegislação federal específica.\\n\\n§2º.Para a universalização do acesso ao serviço, os gestores do serviço\\npúblico de coleta seletiva responsabilizar-se-ão pela eficiência e\\nsustentabilidade das soluções aplicadas a serem regidas por contratos\\nespecíficos.\\n\\n§3º.As cooperativas ou associações de catadores de resíduos\\nrecicláveis serão parceiras de programas específicos de informação\\nambiental nas regiões sob sua responsabilidade.\\n\\nSECÇÃO II\\nDAS RESPONSABILIDADES DA ADMINISTRAÇÃO\\nPÚBLICA\\n\\nArt.6º .Caberá a Administração Municipal a implantação da rede de\\nEcopontos e pontos de entrega voluntária (PEV`s) em número e\\nlocalização adequados ao atendimento universalizado na área urbana\\ndo município.\\n\\nParágrafo Único:A rede de Ecopontos e de pontos de entrega\\nvoluntária (PEV`s) necessária à universalização do serviço de coleta\\nseletiva poderá ser estabelecida pela Administração Municipal em\\náreas e instalações públicas ou cedidas por terceiros.\\n\\nArt.7º .Caberá a Administração Municipal organizar e definir a\\ndistribuição das unidades de recebimento e triagem de resíduos\\nsólidos.\\n\\n§1º.As unidades de recebimento ficam obrigadas a fornecer\\nmensalmente a Secretaria Municipal de Meio Ambiente - SMMA,\\ndados referentes as quantidades de resíduos recebidas,\\ncomercializadas e os rejeitos, sob pena de cancelamento do envio de\\nmateriais recicláveis.\\n\\n§2º.A administração municipal poderá conceder o uso ou doar as áreas\\npara a instalação das unidades de Triagem às cooperativas ou\\nassociações de catadores.\\n\\n§3º.A concessão de uso e a doação previstas no parágrafo segundo\\ndeste artigo deverão, necessariamente, prever cláusula resolutiva, no\\nprimeiro caso, ou encargo, no segundo, quanto à destinação do imóvel\\núnica e exclusivamente para o desenvolvimento da atividade prevista\\nnesta Lei.\\n\\nArt.8º .A Administração Municipal poderá fornecer às cooperativas ou\\nassociações de catadores materiais informativos para o\\ndesenvolvimento contínuo dos programas de educação ambiental\\nvoltados aos munícipes.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             3\\n\\nArt.9º .A Administração Municipal poderá firmar contrato ou\\nconvênio com cooperativas, associações de catadores ou outra\\nentidade, para fins de possibilitar ações para a concretização do\\nprocesso de Coleta Seletiva Solidária junto aos munícipes.\\n\\nArt.10 .Os serviços de coleta, triagem, beneficiamento,\\ncomercialização e tratamento dos resíduos sólidos recicláveis e\\norgânicos, realizados pelas associações ou cooperativas de catadores\\nserão remuneradas pelos serviços prestados ao Município mediante a\\nformalização de contratos administrativos e com dispensa de licitação,\\nconforme prevê o artigo 24, inciso XXVII, da Lei 8.666/93.\\n\\n§1º.O contrato mantido entre as partes deverá prever recursos para o\\npagamento pela prestação de serviços, acrescidos de valores\\nnecessários para fazer frente a despesas de aquisição e manutenção de\\nequipamentos, galpões de armazenamento e veículos automotivos,\\nequipamentos de proteção individual e coletivo, assistência técnica e\\nsocial, contratação de equipe técnica, manutenção das atividades bem\\naqueles decorrentes da Lei 12.690/2012.\\n\\n§2º.Tendo em vista a realização dos serviços de coleta, triagem,\\nbeneficiamento e comercialização de resíduos sólidos, a\\nAdministração Municipal está autorizada a permitir a utilização de\\nbens imóveis municipais pelas associações cooperativas de catadores\\nconveniadas pelo Programa Pró-Catador, mediante concessão ou\\npermissão de uso.\\n\\n§3º.As cooperativas e associações participantes do Programa Pró-\\nCatador poderão utilizar seus próprios meios para a coleta dos\\nresíduos sólidos recicláveis, assim como para as demais atividades dos\\nserviços.\\n\\n§4º.Com vistas a incentivar o processo de inclusão social e econômica\\ndas catadoras e catadores, a Prefeitura Municipal deverá integrar o\\nprograma de coleta seletiva com inclusão social das catadoras e\\ncatadores às políticas dirigidas à garantia dos direitos sociais de saúde,\\neducação e moradia.\\n\\nArt.11 .As cooperativas e associações participantes do Programa Pró-\\nCatador também coletarão os materiais recicláveis provenientes dos\\nórgãos públicos municipais e aqueles resultantes da atividade\\nprodutiva dos empreendimentos comerciais, industriais e outros, de\\nacordo com o artigo 58 do Decreto 7.404/2010.\\n\\nArt.12 .As cooperativas e associações de catadores participantes do\\nPrograma Pró-Catador, em conjunto com o setor empresarial, irão\\ndesenvolver, com exclusividade, ações e procedimentos na\\noperacionalização do sistema de logística reversa, com previsão de\\ncontratação e o pagamento pelos serviços.\\n\\nArt.13 .A separação dos resíduos recicláveis descartados pelos órgãos\\ne entidades da administração pública Municipal direta e indireta, na\\nfonte geradora, deverá ser destinada às associações e cooperativas dos\\ncatadores de materiais recicláveis devidamente regulamentada e\\nreconhecida nos termos legais.\\n\\nArt.14.Estarão habilitadas a coletar os resíduos recicláveis\\ndescartados pelos órgãos e entidades da administração pública\\nmunicipal, direta e indireta às associações e cooperativas de catadores\\nde materiais recicláveis que atenderem aos seguintes requisitos:\\nI. estarem às associações ou cooperativas de catadores de materiais\\nrecicláveis cadastrados junto a Secretária Municipal de Agricultura e\\nMeio Ambiente;\\nII. estejam formalmente constituídas por catadores de materiais\\nrecicláveis que tenham a catação como fonte de renda;\\nIII. não possuam fins lucrativos;\\nIV. possuam infraestrutura para realizar a triagem e a classificação dos\\nresíduos recicláveis descartados;\\nV. apresentarem o sistema de rateio entre os associados.\\n\\nParágrafo único: A comprovação dos incisos II e III será feita\\nmediante a apresentação do estatuto ou contrato social e dos incisos\\nIV e V, por meio de declaração das respectivas associações e\\ncooperativas.\\n\\nCAPÍTULO III\\nDO PLANEJAMENTO DO SERVIÇO PÚBLICO DE COLETA\\nSELETIVA\\n\\nArt.15.O planejamento do serviço público de coleta seletiva de\\nresíduos recicláveis será desenvolvido visando à universalização de\\nseu alcance, com a consideração, entre outros, dos seguintes aspectos:\\n\\nI. atendimento de todos os roteiros porta-a-porta na área atendida pela\\ncoleta regular no município e de todos os postos de coleta\\nestabelecidos;\\nII. setorização da coleta seletiva a partir da ação das cooperativas ou\\nassociações de catadores;\\nIII. envolvimento dos agentes de saúde, agentes comunitários de saúde\\ne outros agentes inseridos nas políticas municipais intersetoriais, no\\nprocesso de organização de grupos locais, orientação e monitoramento\\ndo sistema de coleta seletiva dos resíduos recicláveis secos.\\n\\nArt.16.O planejamento e o controle do serviço público de coleta\\nseletiva serão de responsabilidades da Secretaria Municipal de\\nAgricultura,Meio Ambiente e Recursos Minerais e da Secretária de\\nServiços Públicos e Desenvolvimento Setorial.\\n\\nCAPÍTULO IV\\nDOS ASPECTOS ECONÔMICOS\\n\\nArt.17.Os contratos estabelecidos com as cooperativas ou associações\\nde catadores para a prestação do serviço público de coleta seletiva de\\nresíduos recicláveis deverão prever, entre outros, os seguintes\\naspectos:\\n\\nI. o controle contínuo das quantidades coletadas, em obediência às\\nmetas traçadas no Plano do Serviço;\\nII. o desenvolvimento, pelas cooperativas ou associações de catadores\\nresponsáveis pela coleta, em parceria com a administração, de\\ntrabalhos de informação ambiental compatibilizados com as metas de\\ncoleta definidas no planejamento;\\nIII. o impedimento de contratação da coleta por terceiros e da compra\\nde materiais coletados por terceiros que não fazem parte das\\nassociações ou cooperativas, excetuando-se as previamente\\nautorizadas pelo Poder concedente.\\nIV. o impedimento da compra de materiais coletados por catadores\\ninformais e não organizados;\\n\\n§1º. A remuneração pela prestação do serviço público de coleta\\nseletiva de resíduos recicláveis poderá ser feita:\\nI. por tonelagem destinada;\\nII. por tarefa executada referenciada na área onde será realizado o\\nserviço de coleta;\\nIII. por quilometragem efetuada;\\nIV. pela combinação das formas remuneratórias previstas nos dois\\nincisos anteriores.\\n\\n§2º. A remuneração prevista no parágrafo primeiro deverá cobrir as\\ndespesas do serviço de coleta.\\n\\nArt.18.A Administração Pública Municipal e as cooperativas ou\\nassociações de catadores serão responsáveis por incentivar e propiciar:\\nI. a inclusão dos catadores informais e não organizados nas\\ncooperativas ou associações de catadores de coleta seletiva e nos\\ntrabalhos desenvolvidos nas unidades de reciclagem.\\nII. o acompanhamento do processo de gestão com a capacitação de\\nseus integrantes para melhor desenvolvimento das atividades.\\n\\nArt.19.As ações das cooperativas ou associações de catadores serão\\napoiadas pelo conjunto dos órgãos da administração pública\\nmunicipal.\\n\\nCAPÍTULO V\\nDOS ASPECTOS OPERACIONAIS\\n\\nArt.20.O serviço público de coleta seletiva será implantado e operado\\nem conformidade com as normas e regulamentos técnicos.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             4\\n\\nArt.21.As cooperativas ou associações de catadores responsáveis pela\\ncoleta, sob pena de rescisão do contrato, estarão obrigadas a:\\n\\nI. zelar pela manutenção dos dispositivos acondicionadores dos\\nresíduos domiciliares ou assemelhados;\\nII. fornecer aos funcionários os dispositivos de segurança individual e\\ncoletivos inerentes as operações prestadas;\\nIII. manter limpas as vias públicas durante a carga ou transporte dos\\nresíduos.\\n\\nCAPÍTULO VI\\nDO COMITÊ EXECUTIVO DE GESTÃO INTEGRADA DE\\nRESÍDUOS RECICLÁVEIS\\n\\nArt.22 .Fica instituído o Comitê Executivo de Gestão Integrada de\\nResíduos Recicláveis do Coleta Seletiva Solidária - Pró-Catador,\\ntendo por objetivo a gestão compartilhada dos resíduos sólidos do\\nmunicípio de Bonito de Santa Fé e a inserção social e econômica das\\ncatadoras e catadores de resíduos sólidos recicláveis, organizados em\\ncooperativas e associações autogestionárias.\\n\\n§1º.Fica a critério do comitê gestor, decidir quanto à inclusão ou\\nretirada de representações.\\n\\n§2º.O Comitê Executivo de Gestão Integrada de Resíduos Recicláveis\\nserá responsável pela discussão das ações, integrando-as com outras\\niniciativas municipais.\\n\\n§3º.O Comitê Executivo de Gestão Integrada de Resíduos Recicláveis\\nserá presidido pelo Secretário Municipal de Meio Ambiente.\\n\\n§4º.A nomeação dos membros do Comitê será feita anualmente, com\\nbase nas indicações dos respectivos órgãos e entidades, por meio de\\nportaria emitida pelo Secretário Municipal de Meio Ambiente.\\n\\n§5º. Comitê Executivo de Gestão Integrada de Resíduos Recicláveis\\npassam a integrar o Sistema de Limpeza Urbana do Município.\\n\\nArt.23 . Compete ao Comitê Executivo de Gestão Integrada de\\nResíduos Recicláveis:\\nI. coordenar os serviços do Programa;\\nII. credenciar as cooperativas e associações que integram os serviços\\ndo Programa;\\nIII. definir a área geográfica de atuação de cada cooperativa ou\\nassociação;\\nIV. apoiar a organização em redes de comercialização e cadeias\\nprodutivas integradas por associações e cooperativas de catadores de\\nmateriais recicláveis;\\nV. fiscalizar a utilização dos recursos repassados pela municipalidade;\\nVI. fiscalizar a execução da ações de logística reversa, definindo\\nprocedimentos de integração do setor empresarial.\\nVII. fiscalizar a execução da coleta de materiais recicláveis\\nprovenientes de médios e grandes geradores, definindo procedimentos\\nde integração do setor empresarial.\\nVIII. fixar cronogramas das ações;\\nIX. realizar programas e ações de capacitação técnica voltadas à\\nimplementação e continuidade do Programa Pró Catador;\\nX. dirimir dúvidas e conflitos no âmbito dos serviços do Programa.\\nXI. Aprovar seu Regimento Interno.\\nXII. Criar a logística interna de\\ndivulgação,conscientização,sensibilização e implementação desta lei.\\nXIII. Elaborar programa de formação continuada de multiplicadores\\ndas ações previstas nesta lei;\\nXIV. Articular a participação de todos os servidores\\npúblicos,inclusive comissionados,terceirizados e\\nfornecedores,mediante ações permanentes de conscientização e\\nsensibilização,para o que poderá fazer uso dos meios de comunicação\\nexistentes no órgão ou entidade envolvidos;\\nXV. Indicar espaço adequado para armazenamento e triagem dos\\nresíduos sólidos recicláveis sempre que o volume gerado assim exigir;\\nXVI. Os documentos sigilosos deverão ser previamente fragmentados\\nantes de serem disponibilizados às associações ou cooperativas de\\ncatadores.\\n\\n\\nArt.24 .Comitê Executivo de Gestão Integrada de Resíduos\\nRecicláveis terá a seguinte composição mínima:\\nI. 1(um) titular e 1 (um) suplente, representantes da Secretaria\\nMunicipal do Meio Ambiente;\\nII. 1(um) titular e 1 (um) suplente, representantes da Secretaria\\nMunicipal de Administração e Coordenação;\\nIII. 2(dois) titulares e 2 (dois) suplentes, representantes de cada\\ncooperativa ou associação, eleitos entre os seus membros.\\nIV. 1(um) titular e 1 (um) suplente, representantes da Ação Social;\\nV. 1(um) titular e 1 (um) suplente, representantes da Secretaria\\nMunicipal de Educação;\\nVI. 1(um) titular e 1 (um) suplente, representantes da Secretaria\\nMunicipal de Saúde;\\nVII. 1(um) titular e 1 (um) suplente, representantes da Conselho\\nMunicipal de Habitação Social (ou similar);\\nVIII. 1(um) titular e 1 (um) suplente, representantes da Câmara de\\nVereadores.\\nIX. 1(um) representante e 1 (um) suplente, indicados pelos\\nrepresentantes do Movimento Nacional dos Catadores- MNCR-\\nComissão Estadual.\\n\\nParágrafo Único:Os membros do Conselho Gestor serão indicados\\npelas suas respectivas entidades.\\n\\nCAPÍTULO VII\\nDOS ASPECTOS TÉCNICOS\\n\\nArt.25.O serviço público de coleta seletiva será gerido pela Secretaria\\nMunicipal de Meio Ambiente, com o apoio do Comitê Executivo de\\nGestão Integrada de Resíduos Recicláveis.\\n\\nCAPÍTULO VIII\\nDOS PROCEDIMENTOS DE COLETA SELETIVA\\nSECÇÃO I\\nDA OBRIGATORIEDADE DE IMPLANTAR\\nPROCEDIMENTOS DE COLETA SELETIVA\\n\\nArt.26.Todos os geradores de resíduos sólidos deverão implantar\\nprocedimentos de segregação dos resíduos recicláveis gerados em\\nsuas atividades, de forma a separá-los e acondicioná-los de modo\\nadequado para posterior destinação ao procedimento da reciclagem.\\n\\nParágrafo Único:O modo adequado de acondicionamento dos\\nresíduos sólidos será regulamentado no Plano Municipal de\\nSaneamento Básico e no Plano Municipal de Gestão de Resíduos\\nSólidos.\\n\\nSEÇÃO II\\nDOS PROCEDIMENTOS DE COLETA SELETIVA NOS\\nÓRGÃOS PÚBLICOS\\n\\nArt.27. Os órgãos públicos da administração municipal deverão\\nindicar por meio de memorando encaminhado à SMMA, em cada uma\\nde suas instalações, os funcionários responsáveis pela eficácia do\\nprocedimento de coleta seletiva.\\n\\nParágrafo Único:Os resíduos recicláveis serão destinados\\nexclusivamente às cooperativas ou associações de catadores.\\n\\nSEÇÃO III\\nDOS PROCEDIMENTOS DE COLETA SELETIVA NOS\\nEMPREENDIMENTOS CUJA ATIVIDADE SEJA\\nPASSÍVEL DE LICENCIAMENTO AMBIENTAL\\n\\nArt.28.Os empreendimentos cuja atividade seja passível de\\nlicenciamento ambiental, deverão comprovar a destinação adequada\\ndos resíduos sólidos domiciliares recicláveis às cooperativas ou\\nassociações de catadores.\\n\\nCAPÍTULO IX\\nDAS DISPOSIÇÕES FINAIS E TRANSITÓRIAS\\n\\nArt.29.Entende-se por resíduos sólidos recicláveis os resíduos\\nprovenientes de domicílios ou de qualquer outra atividade que gere\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             5\\n\\nresíduos com características dos domiciliares ou a estes equiparados\\ntais como papel, papelão, plástico, vidro, madeira, metais e orgânicos\\ndesde que os mesmos sejam materiais reaproveitáveis.\\n\\nArt.30.Para efeito desta Lei entende-se por cooperativas ou\\nassociações autogestionárias de catadores de resíduos sólidos\\nrecicláveis aquelas formadas exclusivamente por pessoas físicas de\\nbaixa renda bem como as entidades de 2º ou 3º grau formadas a partir\\ndestas.\\n\\nArt.31 .As cooperativas e associações de catadores de resíduos\\nsólidos, na qualidade de operadores do sistema de limpeza pública do\\nmunicípio, prestarão serviços de coleta, triagem, tratamento,\\ncomercialização, transformação, recuperação e destinação final de\\nresíduos sólidos recicláveis e resíduos orgânicos bem como de\\neducação ambiental.\\n\\nArt.32 .Fica proibida a utilização de tecnologias de incineração no\\nprocesso de destinação final dos resíduos sólidos urbanos oriundos ou\\nnão da coleta convencional, incluindo a pirólise, co-geração ou\\nqualquer outra tecnologia que utilize resíduos sólidos como matéria\\nprima para a combustão.\\n\\nParágrafo Único:A proibição prevista no \\\"caput\\\" veda, inclusive, a\\nconcessão pública ou a formação de parceria público-privada para\\nempreendimento que promova o aproveitamento energético a partir da\\nincineração de resíduos sólidos urbanos.\\n\\nArt.33 .Cabe à Secretaria Municipal de Meio Ambiente - SMMA a\\noperacionalização e fiscalização do cumprimento das normas\\nestabelecidas nesta Lei.\\n\\nArt.34 . Esta lei entra em vigor na data de sua publicação.\\n\\nPrefeitura Municipal de Bonito de Santa Fé-PB, 07 de novembro de\\n2014.\\n\\nALDERI DE OLIVEIRA CAJU\\nPrefeita Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:82385B8B\",\n  \"data_publicacao\": \"2014-11-10\"\n}",
  "{\n  \"municipio\": \"CABACEIRAS\",\n  \"id\": \"cabaceiras\",\n  \"cabecalho\": \"Paraíba , 10 de Novembro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1215 \",\n  \"texto\": \"Paraíba , 10 de Novembro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1215 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE CABACEIRAS\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nPOTARIA LICENÇA TRATAMENTO DE SAUDE\\n\\n\\nRepublicado por incorreção\\nGabinete do Prefeito\\nPORTARIA nº 87, de 29 de outubro de 2014.\\nO Prefeito Constitucional do município de Cabaceiras, no uso de suas\\natribuições legais constantes na Lei Orgânica municipal, e ainda nos\\ntermos da Seção II, artigos 103 a 110 da Lei nº 317/1984, que dispõe\\nsobre o Estatuto do Servidor Público, resolve,\\nArt.1º Prorrogar a concessão da Licença para Tratamento de Saúde,\\ncom direito á remuneração, a Servidora Pública Municipal\\nANGELITA DE FARIAS BRAZ,  ocupante do cargo de Professora,\\nmatrícula n° 550073-7, admitida em 02/02/1998, pelo período de 90\\n(noventa) dias, a partir da presente data, em virtude de apresentação\\nda documentação comprobatória do acometimento da enfermidade em\\nanexo, com seus efeitos retroativos ao último dia 10 de outubro.\\nArt.2º  Autorizar o responsável pela Divisão de Recursos Humanos a\\nregistrar no Sistema Informatizado de Folha de Pagamento, bem como\\nna Ficha funcional, a presente decisão.\\nArt.3º  Revogadas as disposições em contrário, esta Portaria entra em\\nvigor a partir da data de sua publicação.\\n\\nRegistre-se,\\npublique-se,\\ncumpra-se.\\n\\n\\nLUIZ AIRES CAVALCANTE\\nPrefeito Constitucional\\n\\nPublicado por:\\nBruno Lira de Aquino\\n\\nCódigo Identificador:749EF1E7\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nEXTRATO DE CONTRATO\\n\\n\\nEXTRATO DO CONTRATO N° 0074/2014\\nOBJETO: Contratação de empresa do ramo, para aquisição de peças\\npara a retro escavadeira, para a motoniveladora e para os\\ntratores MF e VALMET , da frota oficial da Prefeitura de\\nCabaceiras, de acordo com a necessidade até o dia 31/12/2014,\\nconforme informações constantes no Edital para todos os itens dos 04\\n(quatro) lotes.\\nFUNDAMENTO LEGAL: Processo Administrativo n°\\n0079.0036/2014 - Pregão Presencial n° 0025/2014.\\nDOTAÇÕES: Da secretaria e departamento da PMC - Elemento -\\n3.3.90.30.00 do orçamento vigente.\\nVALOR DO CONTRATO : R$ 250.769,00 (cinquenta mil setecentos\\ne sessenta e nove reais).\\nPRAZO DA VIGÊNCIA: de 07/11 a 31/12/ 2014.\\nDATA DA ASSINATURA:  07/11/2014\\n\\nPREFEITURA MUNICIPAL DE CABACEIRAS.\\nContratante\\n\\nREPAROS HIDRAÚLICOS COMÉRCIO DE PEÇAS\\nAGRÍCOLAS LTDA\\nContratada\\n\\nLUIZ AIRES CAVALCANTE\\nPrefeito Constitucional\\n\\nPublicado por:\\nBruno Lira de Aquino\\n\\nCódigo Identificador:3CE487F2\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nEXTRATO DE CONTRATO\\n\\n\\nEXTRATO DO CONTRATO Nº 0075/2014.\\nOBJETO:  Contratação de empresa de engenharia para prestar\\nserviços no acompanhamento técnico na construção de uma quadra\\npoliesportiva com vestiários no município de Cabaceiras até\\n31.12.2014.\\nFUNDAMENTO LEGAL : Processo Administrativo n°\\n0080.0037/2014 - Dispensa de Licitação n° 0004/2014\\nDOTAÇÕES: Do Departamento de Obras e Serviços Públicos -\\nElemento - 3.3.90.39.00.\\nVALOR DO CONTRATO : R$ 3.300,00 (Três Mil e Trezentos\\nReais).\\nPRAZO DA VIGÊNCIA : de 07/11 a 31/12/ 2014.\\nDATA DA ASSINATURA : 07/11/2014\\n\\nPREFEITURA MUNICIPAL DE CABACEIRAS\\nContratante\\n\\nOLIVEIRA & MAYER CONSULTORIA E ENGENHARIA\\nAMBIENTAL LTDA - ME.\\nContratada\\n\\nPublicado por:\\nBruno Lira de Aquino\\n\\nCódigo Identificador:829E9D87\",\n  \"data_publicacao\": \"2014-11-10\"\n}",
  "{\n  \"municipio\": \"ITAPORANGA\",\n  \"id\": \"itaporanga\",\n  \"cabecalho\": \"Paraíba , 10 de Novembro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1215 \",\n  \"texto\": \"Paraíba , 10 de Novembro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1215 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE ITAPORANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nTERMO DE HOMOLOGAÇÃO\\n\\nHOMOLOGO O TERMO DE DISPENSA DE LICITAÇÃO ,\\nemitido pela Comissão de Licitação, cujo objeto é a reforma na\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             6\\n\\nantiga Secretaria de Saúde e atual PSF, Bela Vista II , com\\nfundamento no artigo 24, inciso II, da Lei no 8.666/93, e em\\nconsonância com o Parecer Jurídico acostado aos autos, exigência do\\nart.38, inciso VI, do mesmo diploma legal.\\n\\nNOME DO CREDOR: ALBENOR NUNES DA SILVA\\nCPF: 364.832.654-68\\nENDEREÇO: RUA SANTO ANTÔNIO, N° 358, CENTRO,\\nITAPORANGA - PB.\\nVALOR : R$ 5.500,00 (Cinco Mil e Quinhentos Reais)\\n\\nÀ PUBLICAÇÃO, na forma da lei.\\n\\nItaporanga (PB), 05 de novembro de 2014\\n\\nNAURA NEY LIMA FERREIRA DE CARVALHO\\nGestora do Fundo Municipal de Saúde\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:40D72D02\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE HOMOLOGAÇÃO\\n\\nTOMADA DE PREÇO N° 003/2014\\nOBJETO: CONSTRUÇÃO DE EMPRESA ESPECIALIZADA\\nPARA COLETA, VARRIÇÃO, LIMPEZA E REMOÇÃO DE\\nRESÍDUOS SÓLIDOS DA SEDE DO MUNICÍPIO DE\\nITAPORANGA – PB, COMPREENDENDO O RESPECTIVO\\nACONDICIONAMENTO EM CARROS DE COLETA\\nAPROPRIADOS, PARA TRANSPPRTE ATÉ O DESTINO FINAL.\\n\\nO Prefeito Constitucional do Município de Itaporanga – PB, no uso de\\nsuas atribuições legais que lhe são conferidas pela legislação\\npertinente RESOLVE:\\nApós concluir todas as etapas, HOMOLOGO , com base nas\\ninformações constantes do Processo de Licitação acima citado, e\\nconsiderando que foram observados os prazos recursais, nos termos\\ndo artigo 109, da Lei n° 8.666/93, com base no relatório apresentado\\npela COMISSÃO PERMANENTE DE LICITAÇÃO, em\\nconsequência, fica convocado o licitante vencedor do item 02 da\\nproposta comercial: ANTÔNIO EDUARDO BRUNET PEREIRA\\nRAMALHO (TRANSTERRA ALUGUEL DE MÁQUINAS) , com\\no valor de R$ 789.980,76 (setecentos e oitenta e nove mil novecentos\\ne oitenta reais e setenta centavos).\\n\\nItaporanga – PB, 23 de setembro de 2014\\n\\n“Republicado por incorreção”\\n\\nAUDIBERG ALVES DE CARVALHO\\nPrefeito Constitucional\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:496D871F\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nEXTRATO DE CONTRATO – TOMADA DE PREÇO Nº\\n\\n003/2014\\n\\nPROCEDIMENTO LICITATORIO: 070/2014\\nN° DO CONTRATO: 148/2014\\nOBJETO: CONSTRUÇÃO DE EMPRESA ESPECIALIZADA\\nPARA COLETA, VARRIÇÃO, LIMPEZA E REMOÇÃO DE\\nRESÍDUOS SÓLIDOS DA SEDE DO MUNICÍPIO DE\\nITAPORANGA – PB, COMPREENDENDO O RESPECTIVO\\nACONDICIONAMENTO EM CARROS DE COLETA\\nAPROPRIADOS, PARA TRANSPPRTE ATÉ O DESTINO FINAL.\\nCONTRATANTE : MUNICÍPIO DE ITAPORANGA\\nCONTRATADO (A) : ANTÔNIO EDUARDO BRUNET PEREIRA\\nRAMALHO.\\nCNPJ N° 05.816.565/0001-65\\nVALOR GLOBAL : R$ 789.980,76 (setecentos e oitenta e nove mil\\nnovecentos e oitenta reais e setenta centavos).\\n\\nVIGÊNCIA:  12 meses a partir de sua assinatura.\\n“Republicado por incorreção”\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:53B430BA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nPROCESSO ADMINISTRATIVO N° 147/2014\\n\\n\\nLICITAÇÃO - MODALIDADE TOMADA DE PREÇOS\\nTP N° 006/2014\\nLogo, realmente, não vejo como emprestar validade ao procedimento\\nlicitatório em destaque, deixando que transcorram os atos subsequente\\naté a respectiva homologação e contratação. Ao contrário, tendo em\\nvista os judiciosos fundamentos contidos no parecer da Procuradoria\\nGeral do Município, anexado aos autos, DECLARO A\\nREVOGAÇÃO DO PROCESSO LICITATÓRIO em referência,\\ndeterminando, de logo, que outro seja prontamente iniciado, com a\\nrigorosa observância da legislação de regência.\\nNotifiquem-se as partes interessadas na interposição de eventuais\\nrecursos, na forma da lei.\\nÉ como decido.\\n\\nDê-se publicidade.\\n\\nItaporanga (PB), 4 de novembro de 2014.\\n\\nAUDIBERG ALVES DE CARVALHO\\nPrefeito\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:963186FD\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nPROCESSO ADMINISTRATIVO N° 146/2014\\n\\n\\nLICITAÇÃO - MODALIDADE TOMADA DE PREÇOS\\nTP N° 005/2014\\nLogo, realmente, não vejo como emprestar validade ao procedimento\\nlicitatório em destaque, deixando que transcorram os atos subsequente\\naté a respectiva homologação e contratação. Ao contrário, tendo em\\nvista os judiciosos fundamentos contidos no parecer da Procuradoria\\nGeral do Município, anexado aos autos, DECLARO A\\nREVOGAÇÃO DO PROCESSO LICITATÓRIO em referência,\\ndeterminando, de logo, que outro seja prontamente iniciado, com a\\nrigorosa observância da legislação de regência.\\nNotifiquem-se as partes interessadas na interposição de eventuais\\nrecursos, na forma da lei.\\nÉ como decido.\\n\\nDê-se publicidade.\\n\\nItaporanga (PB), 4 de novembro de 2014.\\n\\nAUDIBERG ALVES DE CARVALHO\\nPrefeito\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:50E7E086\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nPRAZO DECONTRARRAZÕES\\n\\n\\nPROCESSO LICITATÓRIO Nº 146/2014\\nTOMA DE PREÇO 005/2014\\nA COMISSÃO PERMANENTE DE LICITAÇÃO, designada pela\\nPortaria nº 273/2014, torna público para o conhecimento dos\\ninteressados que fica aberto um prazo de 05 (cinco) dias úteis para\\ncontrarrazões sobre o processo de revogação da Tomada de Preço\\n005/2014 – Construção de uma academia de saúde intermediária neste\\nMunicípio.\\n\\nItaporanga/PB, 07 de novembro de 2014\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             7\\n\\nCHARLES CORCINO DA SILVA\\nPresidente da CPL\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:C4C57667\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nPRAZO DECONTRARRAZÕES\\n\\n\\nPROCESSO LICITATÓRIO Nº 147/2014\\nTOMA DE PREÇO 006/2014\\nA COMISSÃO PERMANENTE DE LICITAÇÃO, designada pela\\nPortaria nº 273/2014, torna público para o conhecimento dos\\ninteressados que fica aberto um prazo de 05 (cinco) dias úteis para\\ncontrarrazões sobre o processo de revogação da Tomada de Preço\\n006/2014 – Construção de uma academia de saúde ampliada neste\\nMunicípio.\\n\\nItaporanga/PB, 07 de novembro de 2014\\n\\nCHARLES CORCINO DA SILVA\\nPresidente da CPL\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:E1632ECB\\n\\n\\nGABINETE DO PREFEITO\\nDESPACHO DIOLINA DINIZ\\n\\n\\nDecisão\\nR. Hoje.\\nVistos etc.\\nDIOLINDA LÚCIA PEGADO DINIZ,  já qualificada nos presentes\\nautos, requereu junto a esta Edilidade a aprovação e registro do\\nprojeto de loteamento denominado de “Loteamento João vieira\\nDiniz” .\\nJuntou ao pedido à documentação de fls.05/111. Com vista dos autos\\nao Senhor Procurador, este emitiu o parecer de fls.105/116, pugnando\\npela nomeação de uma comissão constituída por Engenheiros Civil\\npara proceder a uma “inspeção in loco” na área do projeto de\\nloteamento, para responder as indagações constantes no seu Parecer.\\nProsseguindo, deferi a suplica do Senhor Procurador e\\nconsequentemente, nomeei os Engenheiros civis, doutores MANOEL\\nCESAR LOUREIRO NETO e HILTON NOBRE XAVIER, para\\nprocederem à inspeção requerida, consoante evidenciam a\\ndocumentação de fls.117/118.\\nCom efeito, os senhores engenheiros após examinarem in loco o\\nprojeto de loteamento em epigrafe, emitiram o bem elaborado parecer\\ntécnico de fls.121/122, trazendo a colação relatório fotográfico da área\\nque compõem o projeto de loteamento em tela, e apontaram algumas\\nirregularidades, entre elas a interrupção da continuidade da Av.\\nGetúlio Vargas, e concluíram recomendando a adequação do projeto a\\nLegislação de regência, com o saneamento das irregularidades nele\\nexistentes.\\nInstado a se manifestar sobre a matéria, o Senhor Procurador, pugnou\\nas fls.129, pela notificação da Senhorita “DIOLINDA LÚCIA\\nPEGADO DINIZ” , para sanar as irregularidades declinadas no\\nparecer técnico lavrado pelos nobres profissionais da engenharia.\\nNotificada regulamente, consoante evidencia a documentação de\\nfls.131/132, a requerente solicitou mais um prazo de 15 dias para\\napresentar o saneamento do projeto o que lhe foi de pronto concedido,\\ne, consequentemente apresentou a nova planta de fl.134.\\nAtendendo solicitação do Senhor Procurador, determinei vistas dos\\nautos a Comissão de Engenharia, para dizer sobre a planta de fl.134,\\ntendo dito profissionais emitido o parecer técnico de fls.136/137, onde\\nconcluíram que a nova planta apresentada não atende as adequações\\nrecomendadas no parece anterior, continuando desta feita as\\nirregularidades, e por consequência, a inaptidão legal do projeto para a\\nsua aprovação.\\nMesmo tendo o parecer técnico da engenharia recomendado a\\ninaptidão do projeto, para a sua aprovação, em homenagem ao\\nprincípio do contraditório e da ampla defesa, garantidos pela\\nConstituição Federal, tanto nos processos administrativos como nos\\njudiciais, determinei mais uma vez a notificação da Senhorita\\n\\n“DIOLINDA LÚCIA PEGADO DINIZ” , para no prazo de 15 dias\\nsanar as irregularidades apontadas no parecer técnico de fls.121/122,\\nconforme espelha a fl.138.\\nMais uma vez a requerente deixou expirar o prazo em silencio,\\nconforme certo de fl.138 verso.\\nÉ O BREVE RELATÓRIO.\\nDECIDO.\\nDe conformidade com a Lei Federal nº6. 766/79, e a Lei\\ncomplementar Municipal nº5/96, que tratam do uso e da ocupação do\\nsolo, inclusive a aprovação por parte do poder publico de projeto de\\nloteamento, exige uma serie de requisitos para tal finalidade, inclusive\\num deles é não obstaculizar a continuidade de ruas e avenidas já\\nexistentes.\\nIn caso, a pesar das muitas oportunidades que se proporcionou a\\nSenhorita “DIOLINDA LÚCIA PEGADO DINIZ”, para que a\\nmesma saneasse as irregularidades constantes no presente projeto de\\nloteamento, infelizmente, não houve interesse por parte dela em\\natender os requisitos exigidos na Legislação de regência para a\\naprovação do projeto em epigrafe, e, observando o principio da\\nlegalidade, obrigatoriamente aplicado na Administração Publica,\\nlamento, mas, não tenho como atender o pleito da requerente.\\nIsto posto, tudo mais que dos autos constam, e demais princípios de\\ndireitos atinentes, e em consonância com o parecer técnico da\\nengenharia, indefiro o presente pedido de aprovação do projeto de\\nloteamento, formulado pela Senhorita “DIOLINDA LÚCIA\\nPEGADO DINIZ” , e consequentemente determino ao Senhor\\nSecretário Municipal de Infraestrutura e Urbanismo, que seja colocado\\numa placa em lugar bem visível no centro do referido projeto\\nloteamento com os seguintes dizeres: “LOTEAMENTO NÃO\\nAPROVADO PELO O PODER PUBLICO MUNICÍPAL”.\\n\\nPublique-se e intime.\\nCumpra-se.\\n\\nItaporanga-PB, 06 de novembro 2014.\\n\\nAUDIBERG ALVES DE CARVALHO\\nPrefeito Municipal\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:7B071F1C\\n\\n\\nGABINETE DO PREFEITO\\nLEI Nº. 879/2014 DE: 06 DE NOVEMBRO DE 2014\\n\\n\\nDISPÕE SOBRE A INSTITUIÇÃO DO\\nPROGRAMA MUNICIPAL DE INICIAÇÃO NO\\nMERCADO DE TRABALHO E APLICAÇÃO DE\\nRECURSOS FINANCEIROS NA PROMOÇÃO DE\\nAÇÕES DE INCENTIVO E APOIO AOS JOVENS\\nDO MUNICÍPIO DE ITAPORANGA, ESTADO DA\\nPARAÍBA E DÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nITAPORANGA, ESTADO DA PARAÍBA, FAÇO SABER QUE A\\nCÂMARA MUNICIPAL APROVOU E EU SANCIONO E\\nPROMULGO A SEGUINTE LEI:\\nArt. 1º. Fica instituído o Programa Municipal de Iniciação ao Mercado\\nde Trabalho, vinculado às Secretarias de Agricultura e Meio Ambiente\\ne do Trabalho e do Desenvolvimento Econômico, para promover\\nações de apoio aos jovens do Município de Itaporanga(PB).\\nArt. 2º. Serão beneficiários prioritários desse Programa, os jovens\\nadvindos dos núcleos da agricultura familiar e zona urbana do\\nMunicípio de Itaporanga(PB), que estejam devidamente matriculados,\\njá com ensino fundamental completo e idade, no mínimo, de18 anos.\\nArt. 3º. Cada família terá direito a uma vaga no referido Programa\\ncom validade de 06 meses, sendo os 03 primeiros meses em estágio\\nprobatório.\\nParágrafo Único – O critério de escolha dos beneficiários será pelo\\ndesempenho escolar, sendo, pois, analisadas nota e frequência.\\nArt. 4º. Os recursos que comporão esse Programa serão oriundos do\\nFundo Municipal de Apoio aos Jovens, a ser criado pela parceria entre\\na Prefeitura Municipal de Itaporanga e os Empresários, Comerciantes\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             8\\n\\nde Itaporanga e Região, desde que os empreendimentos sejam\\nsituados neste Município.\\nParágrafo Único- Os salários serão pagos 50% (cinquenta por cento)\\npelo Poder Público e 50% (cinquenta por cento) pelos Empresários\\nque aderirem ao programa, sendo escalonado, obrigatoriamente, no\\nquantum de 06 (seis) beneficiários e, no mínimo, de 03 (três)\\nEmpresas, por semestre.\\nArt. 5º. A Empresa Contratante terá obrigação de pagar ao Contratado,\\npelo menos, o valor do salário base da categoria à qual estiver\\nsubmetida ou a sua proporcionalidade, até o quinto dia do mês\\nsubsequente ao laborado, bem como as obrigações trabalhistas e\\nrecolhimentos de FGTS e INSS.\\nParágrafo Único- A Empresa Contratante terá obrigação de apresentar\\numa cópia de todos os documentos dos Contratados, provando a\\ncompatibilidade com o Programa e apresentando o valor do contrato\\npara que seja feito o repasse.\\nArt. 6º. A Prefeitura Municipal de Itaporanga terá a obrigação de\\nrepassar para a Empresa Contratante, 50% (cinquenta por cento) do\\nvalor do salário pelo qual o beneficiário for contratado, até o dia 30 de\\ncada mês laborado.\\nArt. 7º. O beneficiário, no ato da contratação, deverá comprovar o\\ngrau de escolaridade exigido por esta Lei, bem como continuar\\nestudando, sob pena de perder o benefício.\\nParágrafo Único – Como forma de incentivo aos jovens ainda fora do\\nPrograma, as Secretarias de Agricultura e Meio Ambiente e do\\nTrabalho e do Desenvolvimento Econômico oferecerão capacitações\\nnas áreas de vocação do Município.\\nArt. 8º. Esta Lei entra em vigor, na data de sua publicação, revogadas\\nas disposições em contrário.\\n\\nGabinete do Prefeito Municipal de Itaporanga(PB), 06 de novembro\\nde 2014.\\n\\nAUDIBERG ALVES DE CARVALHO\\nPrefeito Municipal\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:B3A8BBF5\",\n  \"data_publicacao\": \"2014-11-10\"\n}",
  "{\n  \"municipio\": \"POMBAL\",\n  \"id\": \"pombal\",\n  \"cabecalho\": \"Paraíba , 10 de Novembro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1215 \",\n  \"texto\": \"Paraíba , 10 de Novembro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1215 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\n\\nTERMO DE RATIFICAÇÃO DE DISPENSA DE LICITAÇÃO\\n\\nPROCESSO ADMINISTRATIVO N° 08.948.697.0238/2014\\nDISPENSA DE LICITAÇÃO N° 066/2014\\nRATIFICO os Pareceres da Procuradoria Jurídica e Comissão de\\nLicitação da Prefeitura Municipal de Pombal, no Processo\\nAdministrativo 08.948.697.238/2014, concordando com a DISPENSA\\nDE LICITAÇÃO, de acordo com o art. 24, inciso II, e determinando a\\nContratação de Pessoa Física para CONTRATO DE LOCAÇÃO DE\\nESPAÇO FÍSICO (IMÓVEL) CAPACIDADE PARA 50\\n(CINQUENTA) PESSOAS, CONTENDO MOBÍLIA, PISCINA,\\nÁREA DE LAZER PARA EVENTO COMEMORATIVO DO\\nDIA INTERNACIONAL DO IDOSO E ACOMODAÇÃO DOS\\nGRUPOS SCFV DO CRAS I E II EM PASSEIO TURÍSCTICO\\nNA CAPITAL DO ESTADO (JOÃO PESSOA) empresa: Antonio\\nGondim Neto , CPF nº 310.911.304-00, no valor de R$3.000,00 (três\\nmil reais), que serão pagos em conformidade com as cláusulas\\ncontidas no Contrato parte integrante deste processo.\\n\\nPombal, 06 de novembro de 2014.\\n\\nYASNAIA POLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nLuana Valeria da Costa Oliveira\\n\\nCódigo Identificador:11A5843D\\n\\n\\nPROCURADORIA GERAL DO MUNICÍPIO\\n\\nTERMO DE COMPROMISSO\\n\\n\\nI – DAS PARTES\\nO MUNICÍPIO DE POMBAL, pessoa jurídica de direito público\\ninterno, CNPJ nº 08.948.69//0001-39, com sede na Praça Monsenhor\\nValeriano Pereira, nº 15, Centro, Pombal-PB, CEP 58.840-000, neste\\nato representado por sua Prefeita Constitucional, Yasnaia Pollyana\\nWerton Dutra, brasileira, casada, médica veterinária, portadora do RG\\nnº 2.467.058-SSP-PB e CPF nº 027.944.304-83, residente e domi-\\nciliada na Rua Professor Luiz Ferreira Campos, nº 53, Centro, Pom-\\nbal-PB, aqui referida como CONTRATANTE, e a empresa DENTAL\\nANDRADE COMERCIAL REPRESENTAÇÕES E SERVIÇOS\\nLTDA, representada por Ernesto Pinheiro dos Santos, brasileiro,\\nrepresentante comercial, residente e domiciliado na Rua Tiradentes, nº\\n113 – Centro – São Bento-PB, CPF nº 242.030.761-53, doravante\\ndenominada simplesmente CONTRATADA.\\n\\nConsiderando que o Município de Pombal-PB, promoveu o Pregão\\nnº 0163/2013, do Processo nº 08.948.697.272/2013, objetivando a\\ncontratação de empresa para aquisição de material permanente e mate-\\nrial médico-hospitalar conforme Proposta nº. 10602.25260001/13-012\\ndo Ministério da Saúde;\\n\\nConsiderando que a empresa licitante vencedora do pregão em\\nepígrafe (PJS DISTRIBUIDORA – JOSÉ NERGINO SOBREIRA),\\ndevidamente inscrita no CNPJ nº 63.478.895/0001-94 e Inscrição\\nEstadual nº. 06.122-360, no que concerne ao item 03 encaminhou\\npedido oficial de desistência à CPL – Comissão Permanente de\\nLicitação;\\nConsiderando que, a Lei nº 8.666/93 (Lei de Licitações), em seu art.\\n64, § 2º, prevê situações em que havendo desistência, o 2º lugar na\\nordem de classificação passa a ser o 1º colocado;\\n\\nConsiderando, parecer jurídico para que se proceda, em 24 (vinte e\\nquatro) horas, a CONVOCAÇÃO da empresa segundo colocada a fim\\nde renegociar a obrigação e esta assumir a condição de vencedora do\\nitem mencionado;\\n\\nConsiderando que a licitante, segunda colocada, RDF\\nDISTRIBUIDORA DE PRODUTOS PARA SAÚDE LTDA, inscrita\\nno CNPJ sob o nº 12.305.387/0001-73, não aceitou assumir a\\nobrigação;\\n\\nConsiderando que a CONTRTADA, terceira colocada, DENTAL\\nANDRADE COMERCIAL REPRESENTAÇÕES E SERVIÇOS\\nLTDA, com base em pesquisa de preços do Setor de Compras, em\\nanexo aos autos, a legou estar o preço licitado inexequível e\\nRENEGOCIOU o valor, fixando um valor médio entre o preço\\nlicitado e o preço abaixo da proposta da licitante e, assim, assume a\\nobrigação;\\n\\nConsiderando ainda o que dispõe o inciso II do artigo 48, da Lei nº\\n8.666/93 e também o artigo 4º, inciso XVII da Lei nº. 10.520/02\\nfirmam o presente TERMO DE COMPROMISSO, que ajustam\\nsegundo as cláusulas e condições adiante dispostas:\\n\\nCLÁUSULA PRIMEIRA – OBJETO\\nPelo presente instrumento particular de TERMO DE COMPRO-\\nMISSO, as PARTES comprometem-se a cumprir os termos do Edital\\ndo Processo Administrativo nº 08.948.697.272/2013 e assinar o res-\\npectivo CONTRATO, observados os termos do que dispõem a Lei nº\\n8.666/93.\\n\\nCLÁUSULA SEGUNDA – DA OBRIGAÇÃO\\nAs PARTES que assinam o presente TERMO DE COMPROMISSO\\nobrigam-se, por este instrumento, ao cumprimento de todas as obri-\\ngações objeto da licitação referida, observar os dispositivos legais\\naplicáveis às cláusulas do Edital e todos os termos deste COMPRO-\\nMISSO, que celebram em caráter irrevogável e irretratável.\\n\\nCLÁUSULA TERCEIRA – DA RATIFICAÇÃO\\nRatificam-se todas as demais cláusulas do Contrato do Pregão Nº\\n0163/2014.\\n\\nCLÁUSULA QUARTA – DO FORO\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             9\\n\\nElegem, as PARTES, para dirimir quaisquer litígios decorrentes deste\\ninstrumento, o foro da Comarca de Pombal, Estado da Paraíba, com\\nexpressa renúncia a qualquer outro, por mais privilegiado que seja.\\n\\nE por estarem, assim, justas e contratadas as PARTES firmam este\\ninstrumento em 03 (três) vias de igual teor e para um só efeito, jun-\\ntamente com duas testemunhas a tudo presentes.\\n\\nPombal-PB, 01 de agosto de 2014\\n\\nYASNAIA POLLYANA WERTON DUTRA\\nPrefeita Constitucional\\nContratante\\n\\nDENTAL ANDRADE COMERCIAL REPRESENTAÇÕES E\\nSERVIÇOS LTDA\\nContratada\\n\\nTestemunhas:\\n________________\\nCPF nº\\n_________________\\nCPF nº\\n\\nPublicado por:\\nLuana Valeria da Costa Oliveira\\n\\nCódigo Identificador:F3FF9FE7\\n\\n\\nPROCURADORIA GERAL DO MUNICÍPIO\\nTERMO DE COMPROMISSO\\n\\n\\nI – DAS PARTES\\nO MUNICÍPIO DE POMBAL, pessoa jurídica de direito público\\ninterno, CNPJ nº 08.948.69//0001-39, com sede na Praça Monsenhor\\nValeriano Pereira, nº 15, Centro, Pombal-PB, CEP 58.840-000, neste\\nato representado por sua Prefeita Constitucional, Yasnaia Pollyana\\nWerton Dutra, brasileira, casada, médica veterinária, portadora do RG\\nnº 2.467.058-SSP-PB e CPF nº 027.944.304-83, residente e domi-\\nciliada na Rua Professor Luiz Ferreira Campos, nº 53, Centro, Pom-\\nbal-PB, aqui referida como CONTRATANTE, e a empresa DENTAL\\nANDRADE COMERCIAL REPRESENTAÇÕES E SERVIÇOS\\nLTDA, representada por Ernesto Pinheiro dos Santos, brasileiro,\\nrepresentante comercial, residente e domiciliado na Rua Tiradentes, nº\\n113 – Centro – São Bento-PB, CPF nº 242.030.761-53, doravante\\ndenominada simplesmente CONTRATADA.\\n\\nConsiderando que o Município de Pombal-PB, promoveu o Pregão\\nnº 0163/2013, do Processo nº 08.948.697.272/2013, objetivando a\\ncontratação de empresa para aquisição de material permanente e mate-\\nrial médico-hospitalar conforme Proposta nº. 10602.25260001/13-012\\ndo Ministério da Saúde;\\n\\nConsiderando que a empresa licitante vencedora do pregão em\\nepígrafe (PJS DISTRIBUIDORA – JOSÉ NERGINO SOBREIRA),\\ndevidamente inscrita no CNPJ nº 63.478.895/0001-94 e Inscrição\\nEstadual nº. 06.122-360, no que concerne ao item 03 encaminhou\\npedido oficial de desistência à CPL – Comissão Permanente de\\nLicitação;\\n\\nConsiderando, parecer jurídico, com data de 07 de agosto de 2014,\\npara que se proceda, em 24 horas, a CONVOCAÇÃO da empresa\\nsegundo colocada a fim de negociar a obrigação e esta assuma a\\ncondição de vencedora do item mencionado;\\n\\nConsiderando que a CONTRADA, segunda colocada, aceita assumir\\na obrigação nos termos da licitação do Pregão em epígrafe\\n\\nConsiderando que, a Lei nº 8.666/93 (Lei de Licitações), em seu art.\\n64, § 2º, prevê situações em que havendo desistência, o 2º lugar na\\nordem de classificação passa a ser o 1º colocado e, portanto, o “menor\\npreço” referencial, firmam o presente TERMO DE COMPROMISSO,\\nque ajustam segundo as cláusulas e condições adiante dispostas:\\n\\nCLÁUSULA PRIMEIRA – OBJETO\\n\\nPelo presente instrumento particular de TERMO DE COMPRO-\\nMISSO, as PARTES comprometem-se a cumprir os termos do Edital\\ndo Processo Administrativo nº 08.948.697.272/2013 e assinar o res-\\npectivo CONTRATO, observados os termos do que dispõem a Lei nº\\n8.666/93.\\n\\nCLÁUSULA SEGUNDA – DA OBRIGAÇÃO\\nAs PARTES que assinam o presente TERMO DE COMPROMISSO\\nobrigam-se, por este instrumento, ao cumprimento de todas as obri-\\ngações objeto da licitação referida, observar os dispositivos legais\\naplicáveis às cláusulas do Edital e todos os termos deste COMPRO-\\nMISSO, que celebram em caráter irrevogável e irretratável.\\n\\nCLÁUSULA TERCEIRA – DA RATIFICAÇÃO\\nRatificam-se todas as demais cláusulas do Contrato do Pregão Nº\\n0163/2014.\\n\\nCLÁUSULA QUARTA – DO FORO\\nElegem, as PARTES, para dirimir quaisquer litígios decorrentes deste\\ninstrumento, o foro da Comarca de Pombal, Estado da Paraíba, com\\nexpressa renúncia a qualquer outro, por mais privilegiado que seja.\\nE por estarem, assim, justas e contratadas as PARTES firmam este\\ninstrumento em 03 (três) vias de igual teor e para um só efeito, jun-\\ntamente com duas testemunhas a tudo presentes.\\n\\nPombal-PB, 19 de agosto de 2014\\n\\nYASNAIA POLLYANA WERTON DUTRA\\nPrefeita Constitucional\\nContratante\\n\\nDENTAL ANDRADE COMERCIAL REPRESENTAÇÕES E\\nSERVIÇOS LTDA\\nContratada\\n\\nTestemunhas:\\n_______________\\nCPF nº\\n________________\\nCPF nº\\n\\nPublicado por:\\nLuana Valeria da Costa Oliveira\\n\\nCódigo Identificador:FBABAFFC\",\n  \"data_publicacao\": \"2014-11-10\"\n}",
  "{\n  \"municipio\": \"SÃO MAMEDE\",\n  \"id\": \"sao-mamede\",\n  \"cabecalho\": \"Paraíba , 10 de Novembro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1215 \",\n  \"texto\": \"Paraíba , 10 de Novembro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1215 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SÃO MAMEDE\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO\\n\\nPREGÃO PRESENCIAL N.º 008/2014\\n\\nOBJETO: Aquisição de Materiais Elétricos, destinados à\\nManutenção e Conservação, dos prédios, órgãos, diretorias,\\ncoordenadorias, para todas as Secretarias Municipais da Prefeitura de\\nSão Mamede – PB. Data e Local, às 08:00 horas do dia 21/11/2014,\\nna sala de reuniões da CPL, na Rua Januncio Nóbrega, n.º 01, Centro,\\nSão Mamede - PB .\\n\\nSão Mamede - PB , em 07 de Novembro de 2014.\\n\\nJOÃO LOPES DE SOUSA NETO\\nPregoeiro Oficial\\n\\nPublicado por:\\nJadson Gablo da Silva\\n\\nCódigo Identificador:1CAB59C7\",\n  \"data_publicacao\": \"2014-11-10\"\n}",
  "{\n  \"municipio\": \"SÃO SEBASTIÃO DE LAGOA\",\n  \"id\": \"sao-sebastiao-de-lagoa\",\n  \"cabecalho\": \"Paraíba , 10 de Novembro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1215 \",\n  \"texto\": \"Paraíba , 10 de Novembro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1215 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SÃO SEBASTIÃO DE LAGOA\\n\\nDE ROÇA\\n\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             10\\n\\nLICITAÇÃO\\nAVISO DE LICITAÇÃO TOMADA DE PREÇOS Nº 00002/2014\\n\\nTorna público que fará realizar através da Comissão Permanente de\\nLicitação, sediada na Rua Jose Rodrigues Coura, 53 - Centro - São\\nSebastião de Lagoa de Roça - PB, às 08:00 horas do dia 24 de\\nNovembro de 2014, licitação modalidade Tomada de Preços, do tipo\\nmenor preço, para: Contratação de empresa de engenharia\\nespecializada para execução de obras e serviços para Construção\\nde uma Quadra Poliesportiva Coberta Padrão Com Vestiários, na\\nEscola Municipal de Ensino Fundamental Antônio Pedro dos\\nSantos, no Município de São Sebastião de Lagoa de Roça.\\nConvenio 1005943 PAC II. Recursos: previstos no orçamento\\nvigente. Fundamento legal: Lei Federal nº 8.666/93 e suas alterações\\nposteriores. Informações: no horário das 07:00 as 13:00 horas dos dias\\núteis, no endereço supracitado.\\nTelefone: (083) 3387-1066.\\nEmail: www.lagoaderoca.pb.gov.br\\n\\nSão Sebastião de Lagoa de Roça - PB, 04 de Novembro de 2014\\n\\nMARCELINO DA SILVA COSTA\\nPresidente da Comissão\\n\\nPublicado por:\\nRosineris Costa Neris\\n\\nCódigo Identificador:1C4BE01C\\n\\n\\nLICITAÇÃO\\nAVISO DE LICITAÇÃO TOMADA DE PREÇOS Nº 00003/2014\\n\\nTorna público que fará realizar através da Comissão Permanente de\\nLicitação, sediada na Rua Jose Rodrigues Coura, 53 - Centro - São\\nSebastião de Lagoa de Roça - PB, às 11:00 horas do dia 24 de\\nNovembro de 2014, licitação modalidade Tomada de Preços, do tipo\\nmenor preço, para: Contratação de empresa de engenharia civil\\npara execução de serviços de construção de Centro de Referência\\nde Assistência Social - CRAS no Município de São Sebastião de\\nLagoa de Roça - CONTRATO DE REPASSE Nº 77.6196/2012 -\\nMinistério da Saúde - FNAS/CAIXA PROCESSO N º\\n2641.0400571-73/2013, adicionados de contrapartida do\\nMunicípio de São Sebastião de Lagoa de Roça/PB. Recursos:\\nprevistos no orçamento vigente. Fundamento legal: Lei Federal nº\\n8.666/93 e suas alterações posteriores. Informações: no horário das\\n07:00 as 13:00 horas dos dias úteis, no endereço supracitado.\\nTelefone: (083) 3387-1066.\\nEmail: www.lagoaderoca.pb.gov.br\\n\\nSão Sebastião de Lagoa de Roça - PB, 04 de Novembro de 2014\\n\\nMARCELINO DA SILVA COSTA\\nPresidente da Comissão\\n\\nPublicado por:\\nRosineris Costa Neris\\n\\nCódigo Identificador:471857F9\",\n  \"data_publicacao\": \"2014-11-10\"\n}"
]