[
  "{\n  \"municipio\": \"SAPE\",\n  \"id\": \"sape\",\n  \"cabecalho\": \"Paraíba , 31 de Março de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1059 \",\n  \"texto\": \"Paraíba , 31 de Março de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1059 \\n\\nESTADO DA PARAIBA\\nPREFEITURA MUNICIPAL DE SAPE\\n\\nAVISO DE LICITAÇÃO\\nTOMADA DE PREÇOS Nº 00004/2014\\nTorna público que fará realizar através da Comissão Permanente de\\nLicitação, sediada na Rua Orcine Fernandes, Ed. Mel Shopping, Piso\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             16\\n\\nSuperior, SALA 215 - Centro - Sapé - PB, às 13:00 horas do dia 16 de\\nAbril de 2014, licitação modalidade Tomada de Preços, do tipo menor\\npreço, para: CONSTRUÇÃO DE QUADRAS COBERTAS.\\nRecursos: previstos no orçamento vigente. Fundamento legal: Lei\\nFederal nº 8.666/93 e suas alterações posteriores. Informações: no\\nhorário das 08:00 as 12:00 horas dos dias úteis, no endereço\\nsupracitado.\\nTelefone: (83) 8146-1430\\nEmail: licitacaosape@hotmail.com\\nSapé - PB, 28 de Março de 2014\\n\\nPEDRO FREIRE DE SOUZA FILHO\\nPresidente da Comissão\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:FCD1FF29\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 2405/2014, DE 02 DE JANEIRO DE 2014\\n\\nAbre Crédito SUPLEMENTAR para o fim que especifica e da outras\\nprovidências.\\n\\nO Prefeito Constitucional do Municipio de SAPÉ, Estado da Paraíba\\nno uso de suas atribuições legais, conferidas pela Lei Organica\\nMunicipal, bem como fundamentado pela Lei Orçamentária\\nMunicipal Nº 1153, de 28 de Novembro de 2014, combinado com o\\nartigo 43, inciso I da Lei Federal 4.320/64.\\n\\nD E C R E T A:\\n\\nArt. 1º Fica Aberto ao Orçamento do Municipio um Crédito\\nSUPLEMENTAR no valor de R$ 41.800,00 (Quarenta e Um Mil e\\nOitocentos Reais), para reforçar a dotação abaixo discriminada:\\n\\n2.08.00 SECRETARIA DE OBRAS E URBANISMO\\n\\n15.122.1002.2048 MANTER ATIVIDADES DA SEC DE OBRAS E\\nD. URBANO\\n\\n3.3.90.92.01 DESPESAS DE EXERCíCIOS ANTERIORES\\n\\n0 Recursos Ordinários\\n.................................................................................................................\\n......................... 41.800,00\\n\\nTOTAL\\n.................................................................................................................\\n............... 41.800,00\\n\\nTOTAL DAS SUPLEMENTAÇÕES\\n..................................................................................... 41.800,00\\n\\nArt. 2º Para fazer face as despesas decorrentes deste Decreto contará o\\nPoder Executivo\\ncom a anulação da seguinte dotação.\\n\\n2.08.00 SECRETARIA DE OBRAS E URBANISMO\\n\\n15.451.2002.2049 MANTER ATIVIDADE DE ILUMINAÇAO\\nPUBLICA\\n\\n3.3.90.39.01 OUTROS SERVIçOS DE TERCEIROS - PESSOA\\nJURíDICA\\n\\n0 Recursos Ordinários\\n.................................................................................................................\\n......................... 41.800,00\\n\\nTOTAL\\n.................................................................................................................\\n............... 41.800,00\\n\\n\\nTOTAL DAS\\nANULAÇÕES........................................................................................\\n.......... 41.800,00\\n\\nArt. 3º Este decreto entrará em vigor na data de sua publicação.\\n\\nSAPÉ, 02 de Janeiro de 2014\\n\\nFLAVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:F485D7D1\\n\\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SOLEDADE\\n\\n\\nCAMARA MUNICIPAL DE SOLEDADE\\n\\nDECRETO LEGISLATIVO DE Nº 023/2014\\n\\n\\nCria a Caravana de Acompanhamento da Gestão\\nMunicipal – CAGEM e dá outras providências.\\n\\n\\nO Presidente da Câmara Municipal de Vereadores de\\nSoledade/PB, no uso das atribuições que lhe são conferidas pela\\nalínea “a”, inciso V, § 1º, do art. 11 da Resolução nº 005/1997\\n(Regimento Interno), promulga o seguinte Decreto Legislativo:\\n\\nArt. 1º - Fica criada a Caravana de Acompanhamento da Gestão\\nMunicipal – CAGEM, composta dos Vereadores membros do Poder\\nLegislativo Municipal, com auxilio dos servidores deste Poder\\nLegislativo, com o fim de promover visitas “in loco” nas repartições e\\náreas públicas do Município, compreendido de todas os Imóveis,\\nações e serviços promovidos pela Administração Pública Municipal,\\nem qualquer área do Governo, em dia e hora estabelecido pela Mesa\\nDiretora da Câmara.\\n\\nArt. 2º - Durante a Caravana os Vereadores poderão requisitar\\ninformações, vistas a documentos podendo requisitar cópias, bem\\ncomo fazer registro de áudio, vídeo e imagens durante a Caravana,\\nexceto o que é vedado pela legislação, sem interromper ou dificultar\\nos serviços públicos.\\n\\nArt. 3º - Fica autorizado o Presidente da Câmara a designar servidores\\npara acompanhar a CAGEM, bem como providenciar todos os meios\\nnecessários para realização dos trabalhos, tudo em conformidade com\\na Lei Orçamentária vigente.\\n\\nArt. 4º - Este Decreto Legislativo entra em vigor na data de sua\\npublicação.\\n\\nArt. 5º - Revogam-se as disposições em contrário.\\n\\nGabinete da Presidência da Câmara Municipal de Vereadores de\\nSoledade/PB, em 26 de março de 2014.\\n\\nLOURIVAL DELFINO DA CUNHA\\nPresidente\\n\\nPublicado por:\\nLourival Delfino da Cunha\\n\\nCódigo Identificador:858FA52D\\n\\n\\nGABINETE DO PREFEITO\\nPREGÃO Nº. 005/2014\\n\\n\\nData de abertura: 24 de Fevereiro de 2014.\\n\\nObjeto: CONTRATAÇÃO DE EMPRESA PARA execução da obra\\nDA COBERTURA METALICA DE UMA QUADRA\\nPOLIESPORTIVA SITUADA NA ESCOLA MUNICIPAL LUIZ\\nGONZAGA BURITY – SOLEDADE – PARAÍBA.\\n\\nATO DE HOMOLOGAÇÃO E ADJUDICAÇÃO\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             17\\n\\nO Prefeito Constitucional da cidade de Soledade/PB, no uso das\\natribuições que lhes são conferidas, em cumprimento as disposições\\nconstantes na norma inscrita na lei Federal nº. 10.520 de 17 de Julho\\nde 2002, subsidiariamente com a Lei nº. 8.666 de 212 de Junho de\\n1993, alterada e, ainda, com base no parecer da Assessoria Jurídica\\nreferente aos atos praticados pela Presidente da CPL e sua equipe de\\nApoio de conformidade com o resultado do certame destinado a\\nCONTRATAÇÃO DE EMPRESA PARA AQUISIÇÃO DE KITS\\nESCOLARES DESTINADOS A DISTRIBUIÇÃO AOS ALUNOS\\nDAS ESCOLAS MUNICÍPAIS DE SOLEDADE – PARAÍBA,\\nHOMOLOGAR e ADJUDICAR o torneio licitatório em favor da\\nempresa – MVA COMÉRCIO VAREJISTA DE MATERIAL\\nESCOLAR LTDA - ME , CNPJ: 18.312.458/0001-41, sediada na\\nRua João Alves de Oliveira, 77, Sala 04, Centro – na cidade de\\nCampina Grande/PB, cujo valor total da proposta apresentada foi de\\nR$ 56.500,00 (Cinquenta e Seis Mil e Quinhentos Reais), por\\napresentar valores compatíveis com os preços praticado no mercado e\\natender todas as demais condições estabelecidas na Lei Regente e em\\nperfeita consonância com o PREGÃO PRESENCIAL nº. 005/2014 e\\ncom o orçamento básico da prefeitura Municipal de Soledade.\\n\\nSoledade, 28 de Fevereiro de 2014.\\n\\nFLÁVIO AURELIANO DA SILVA NETO\\nPrefeito Municipal\\n\\nPublicado por:\\nJosé Romero Oliveira de Araújo Júnior\\n\\nCódigo Identificador:290297F3\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DO CONTRATO Nº 004/2014\\n\\nOBJETO: CONTRATAÇÃO DE EMPRESA PARA\\nAQUISIÇÃO DE KITS ESCOLARES DESTINADOS A\\nDISTRIBUIÇÃO AOS ALUNOS DAS ESCOLAS MUNICÍPAIS\\nDE SOLEDADE – PARAÍBA\\n.\\n\\nMODALIDADE DE LICITAÇÃO: Pregão Presencial nº 005/2014\\nFUNDAMENTAÇÃO LEGAL: Lei 8.666/93 e suas alterações.\\n\\nCRÉDITO PELO QUAL CORRERÁ A DESPESA :\\n\\nFUNCIONAL PROGRAMÁTICA:\\n2 6 12 361 11 2012 MANUTENÇÃO DAS ATIVIDADES DE SEC.\\nDE EDUCAÇÃO E CULTURA\\n2 6 12 365 24 2014 MANUTENÇÃO DAS ATIVIDADES DE\\nCRECHE\\n2 6 12 366 26 2016 MANUTENÇÃO DAS ATIVIDADES DO EJA\\n\\nELEMENTO DE DESPESA:\\n33903200 Material de Distribuição Gratuita\\n\\nFONTES DE RECURSOS:\\n1 Receita de Impostos e de Transferência de Impostos\\n15 Transferência de Recursos do FNDE\\n\\nVALOR DO CONTRATO: R$ 56.500,00 (Cinquenta e Seis Mil e\\nQuinhentos Reais)\\n\\nPARTES:\\nCONTRATANTE: Prefeitura Municipal de SOLEDADE,\\nRepresentada neste ato pelo Prefeito Municipal Sr. Flávio Aureliano\\nda Silva Neto;\\n\\nCONTRATADA: MVA COMÉRCIO VAREJISTA DE MATERIAL\\nESCOLAR LTDA - ME, CNPJ: 18.312.458/0001-41, sediada na Rua\\nJoão Alves de Oliveira, 77, Sala 04, Centro – na cidade de Campina\\nGrande/PB, representada por seu diretor Carlos Emmanuel Ferreira\\nRamos – CPF: 009.837.604-70.\\n\\nPRAZO DE VIGÊNCIA: 06 de Março a 31 de Dezembro de 2014.\\n\\n\\nPublicado No Mural de Avisos da Prefeitura em 06 de Março de\\n2014 e no Informe Oficial do Município.\\n\\nPublicado por:\\nJosé Romero Oliveira de Araújo Júnior\\n\\nCódigo Identificador:8E6BCAC3\\n\\n\\nGABINETE DO PREFEITO\\nMEDIDA PROVISÓRIA Nº 002/2014\\n\\n\\nDispõe sobre o Sistema Municipal de Cultura de\\nSoledade - PB, seus princípios, objetivos, estrutura,\\norganização, gestão, interrelações entre os seus\\ncomponentes, recursos humanos, financiamento,\\nalteração da lei Nº 482/2008 e dá outras providências.\\n\\n\\nO PREFEITO DE SOLEDADE, no uso da atribuição que lhe confere\\nadota a presente Medida Provisória, com força de Lei:\\n\\nDISPOSIÇÃO PRELIMINAR\\n\\n\\nArt. 1º Esta lei regula no município de Soledade/PB e em\\nconformidade com a Constituição da República Federativa do Brasil e\\na Lei Orgânica do Município de Soledade, o Sistema Municipal de\\nCultura - SMC, que tem por finalidade promover o desenvolvimento\\nhumano, social e econômico, com pleno exercício dos direitos\\nculturais.\\n\\nParágrafo único. O Sistema Municipal de Cultura - SMC integra o\\nSistema Nacional de Cultura – SNC e se constitui no principal\\narticulador, no âmbito municipal, das políticas públicas de cultura,\\nestabelecendo mecanismos de gestão compartilhada com os demais\\nentes federados e a sociedade civil.\\n\\nTÍTULO I\\nDA POLÍTICA MUNICIPAL DE CULTURA\\n\\nArt. 2º A política municipal de cultura estabelece o papel do Poder\\nPúblico Municipal na gestão da cultura, explicita os direitos culturais\\nque devem ser assegurados a todos os munícipes e define pressupostos\\nque fundamentam as políticas, programas, projetos e ações formuladas\\ne executadas pela Prefeitura Municipal de Soledade, com a\\nparticipação da sociedade, no campo da cultura.\\n\\nCAPÍTULO I\\nDo Papel do Poder Público Municipal na Gestão da Cultura\\n\\nArt. 3º A cultura é um direito fundamental do ser humano, devendo o\\nPoder Público Municipal prover as condições indispensáveis ao seu\\npleno exercício, no âmbito do Município de Soledade.\\n\\nArt. 4º A cultura é um importante vetor de desenvolvimento humano,\\nsocial e econômico, devendo ser tratada como uma área estratégica\\npara o desenvolvimento sustentável e para a promoção da paz no\\nMunicípio de Soledade.\\n\\nArt. 5º É responsabilidade do Poder Público Municipal, com a\\nparticipação da sociedade, planejar e fomentar políticas públicas de\\ncultura, assegurar a preservação e promover a valorização do\\npatrimônio cultural material e imaterial do Município de Soledade e\\nestabelecer condições para o desenvolvimento da economia da cultura,\\nconsiderando em primeiro plano o interesse público e o respeito à\\ndiversidade cultural.\\n\\nArt. 6º Cabe ao Poder Público do Município de Soledade planejar e\\nimplementar políticas públicas para:\\n\\nI - assegurar os meios para o desenvolvimento da cultura como direito\\nde todos os cidadãos, com plena liberdade de expressão e criação;\\nII - universalizar o acesso aos bens e serviços culturais;\\nIII - contribuir para a construção da cidadania cultural;\\nIV - reconhecer, proteger, valorizar e promover a diversidade das\\nexpressões culturais presentes no município;\\nV - combater a discriminação e o preconceito de qualquer espécie e\\nnatureza;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             18\\n\\nVI – promover a equidade social e territorial do desenvolvimento\\ncultural;\\nVII - qualificar e garantir a transparência da gestão cultural;\\nVIII - democratizar os processos decisórios, assegurando a\\nparticipação e o controle social;\\nIX - estruturar e regulamentar a economia da cultura, no âmbito local;\\nX - consolidar a cultura como importante vetor do desenvolvimento\\nsustentável;\\nXI - intensificar as trocas, os intercâmbios e os diálogos interculturais;\\nXII - contribuir para a promoção da cultura da paz.\\n\\nArt. 7º A atuação do Poder Público Municipal no campo da cultura\\nnão se contrapõe ao setor privado, com o qual deve, sempre que\\npossível, desenvolver parcerias e buscar a complementaridade das\\nações.\\n\\nArt. 8º A política cultural deve ser transversal, estabelecendo uma\\nrelação estratégica com as demais políticas públicas, em especial com\\nas políticas de educação, comunicação social, meio ambiente, turismo,\\nciência e tecnologia, esporte, lazer, saúde e segurança pública.\\n\\nArt. 9º Os planos e projetos de desenvolvimento, na sua formulação e\\nexecução, devem sempre considerar os fatores culturais e na sua\\navaliação uma ampla gama de critérios, que vão da liberdade política,\\neconômica e social às oportunidades individuais de saúde, educação,\\ncultura, produção, criatividade, dignidade pessoal e respeito aos\\ndireitos humanos, conforme indicadores sociais.\\n\\nCAPÍTULO II\\nDos Direitos Culturais\\n\\nArt. 10° Cabe ao Poder Público Municipal garantir a todos os\\nmunícipes o pleno exercício dos direitos culturais, entendidos como:\\n\\nI – o direito à identidade e à diversidade cultural;\\nII – o direito à participação na vida cultural, compreendendo:\\nlivre criação e expressão;\\nlivre acesso;\\nlivre difusão;\\nlivre participação nas decisões de política cultural.\\nIII – o direito autoral;\\nIV – o direito ao intercâmbio cultural nacional e internacional.\\n\\nCAPÍTULO III\\nDa Concepção Tridimensional da Cultura\\n\\nArt. 11° O Poder Público Municipal compreende a concepção\\ntridimensional da cultura – simbólica, cidadã e econômica – como\\nfundamento da política municipal de cultura.\\n\\nSEÇÃO I\\nDa Dimensão Simbólica da Cultura\\n\\nArt. 12° A dimensão simbólica da cultura compreende os bens de\\nnatureza material e imaterial que constituem o patrimônio cultural do\\nMunicípio de Soledade, abrangendo todos os modos de viver, fazer e\\ncriar dos diferentes grupos formadores da sociedade local, conforme o\\nArt. 216 da Constituição Federal.\\n\\nArt. 13° Cabe ao Poder Público Municipal promover e proteger as\\ninfinitas possibilidades de criação simbólica expressas em modos de\\nvida, crenças, valores, práticas, rituais e identidades.\\n\\nArt. 14° A política cultural deve contemplar as expressões que\\ncaracterizam a diversidade cultural do Município, abrangendo toda a\\nprodução nos campos das culturas populares, eruditas e da indústria\\ncultural.\\n\\nArt. 15° Cabe ao Poder Público Municipal promover diálogos\\ninterculturais, nos planos local, regional, nacional e internacional,\\nconsiderando as diferentes concepções de dignidade humana,\\npresentes em todas as culturas, como instrumento de construção da\\npaz, moldada em padrões de coesão, integração e harmonia entre os\\ncidadãos, as comunidades, os grupos sociais, os povos e nações.\\n\\nSEÇÃO II\\nDa Dimensão Cidadã da Cultura\\n\\nArt. 16° Os direitos culturais fazem parte dos direitos humanos e\\ndevem se constituir numa plataforma de sustentação das políticas\\nculturais, posto que a cidadania plena só pode ser atingida quando a\\ncidadania cultural puder ser usufruída por todos os cidadãos do\\nMunicípio de Soledade.\\n\\nArt. 17° Cabe ao Poder Público Municipal assegurar o pleno exercício\\ndos direitos culturais a todos os cidadãos, promovendo o acesso\\nuniversal à cultura por meio do estímulo à criação artística, da\\ndemocratização das condições de produção, da oferta de formação, da\\nexpansão dos meios de difusão, da ampliação das possibilidades de\\nfruição e da livre circulação de valores culturais.\\n\\nArt. 18° O direito à identidade e à diversidade cultural deve ser\\nassegurado pelo Poder Público Municipal por meio de políticas\\npúblicas de promoção e proteção do patrimônio cultural do município,\\nde promoção e proteção das culturas indígenas, populares e afro-\\nbrasileiras e, ainda, de iniciativas voltadas para o reconhecimento e\\nvalorização da cultura de outros grupos sociais, étnicos e de gênero,\\nconforme os Arts. 215 e 216 da Constituição Federal.\\n\\nArt. 19° O direito à participação na vida cultural deve ser assegurado\\npelo Poder Público Municipal com a garantia da plena liberdade para\\ncriar, fruir e difundir a cultura e não ingerência estatal na vida criativa\\nda sociedade.\\n\\nArt. 20° O direito à participação na vida cultural deve ser assegurado\\nigualmente às pessoas com deficiência, que devem ter garantidas\\ncondições de acessibilidade e oportunidades de desenvolver e utilizar\\nseu potencial criativo, artístico e intelectual.\\n\\nArt. 21° O estímulo à participação da sociedade nas decisões de\\npolítica cultural deve ser efetivado por meio da criação e articulação\\nde conselhos paritários, com os representantes da sociedade\\ndemocraticamente eleitos pelos respectivos segmentos, bem como, da\\nrealização de conferências e da instalação de colegiados, comissões e\\nfóruns.\\n\\nSEÇÃO III\\nDa Dimensão Econômica da Cultura\\n\\nArt. 22° Cabe ao Poder Público Municipal criar as condições para o\\ndesenvolvimento da cultura como espaço de inovação e expressão da\\ncriatividade local e fonte de oportunidades de geração de ocupações\\nprodutivas e de renda, fomentando a sustentabilidade e promovendo a\\ndesconcentração dos fluxos de formação, produção e difusão das\\ndistintas linguagens artísticas e múltiplas expressões culturais.\\n\\nArt. 23° O Poder Público Municipal deve fomentar a economia da\\ncultura como:\\n\\nI - sistema de produção, materializado em cadeias produtivas, num\\nprocesso que envolva as fases de pesquisa, formação, produção,\\ndifusão, distribuição e consumo;\\nII - elemento estratégico da economia contemporânea, em que se\\nconfigura como um dos segmentos mais dinâmicos e importante fator\\nde desenvolvimento econômico e social; e\\nIII - conjunto de valores e práticas que têm como referência a\\nidentidade e a diversidade cultural dos povos, possibilitando\\ncompatibilizar modernização e desenvolvimento humano.\\n\\nArt. 24° As políticas públicas no campo da economia da cultura\\ndevem entender os bens culturais como portadores de ideias, valores e\\nsentidos que constituem a identidade e a diversidade cultural do\\nmunicípio, não restritos ao seu valor mercantil.\\n\\nArt. 25° As políticas de fomento à cultura devem ser implementadas\\nde acordo com as especificidades de cada cadeia produtiva.\\n\\nArt. 26° O objetivo das políticas públicas de fomento à cultura no\\nMunicípio de Soledade deve estimular a criação e o desenvolvimento\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             19\\n\\nde bens, produtos e serviços e a geração de conhecimentos que sejam\\ncompartilhados por todos.\\n\\nArt. 27° O Poder Público Municipal deve apoiar os artistas e\\nprodutores culturais atuantes no município para que tenham\\nassegurado o direito autoral de suas obras, considerando o direito de\\nacesso à cultura por toda sociedade.\\n\\nTÍTULO II\\nDO SISTEMA MUNICIPAL DE CULTURA\\n\\n\\nCAPÍTULO I\\nDas Definições e dos Princípios\\n\\nArt. 28° O Sistema Municipal de Cultura - SMC se constitui num\\ninstrumento de articulação, gestão, fomento e promoção de políticas\\npúblicas, bem como de informação e formação na área cultural, tendo\\ncomo essência a coordenação e cooperação intergovernamental com\\nvistas ao fortalecimento institucional, à democratização dos processos\\ndecisórios e à obtenção de economicidade, eficiência, eficácia,\\nequidade e efetividade na aplicação dos recursos públicos.\\n\\nArt. 29° O Sistema Municipal de Cultura - SMC fundamenta-se na\\npolítica municipal de cultura expressa nesta lei e nas suas diretrizes,\\nestabelecidas no Plano Municipal de Cultura, para instituir um\\nprocesso de gestão compartilhada com os demais entes federativos da\\nRepública Brasileira - União, Estados, Municípios e Distrito Federal -\\ncom suas respectivas políticas e instituições culturais e a sociedade\\ncivil.\\n\\nArt. 30° Os princípios do Sistema Municipal de Cultura - SMC que\\ndevem orientar a conduta do Governo Municipal, dos demais entes\\nfederados e da sociedade civil nas suas relações como parceiros e\\nresponsáveis pelo seu funcionamento são:\\n\\nI - diversidade das expressões culturais;\\nII - universalização do acesso aos bens e serviços culturais;\\nIII - fomento à produção, difusão e circulação de conhecimento e bens\\nculturais;\\nIV - cooperação entre os entes federados, os agentes públicos e\\nprivados atuantes na área cultural;\\nV - integração e interação na execução das políticas, programas,\\nprojetos e ações desenvolvidas;\\nVI - complementaridade nos papéis dos agentes culturais;\\nVII - transversalidade das políticas culturais;\\nVIII - autonomia dos entes federados e das instituições da sociedade\\ncivil;\\nIX - transparência e compartilhamento das informações;\\nX - democratização dos processos decisórios com participação e\\ncontrole social;\\nXI - descentralização articulada e pactuada da gestão, dos recursos e\\ndas ações;\\nXII - ampliação progressiva dos recursos contidos nos orçamentos\\npúblicos para a cultura.\\n\\nCAPÍTULO II\\nDos Objetivos\\n\\nArt. 31° O Sistema Municipal de Cultura - SMC tem como objetivo\\nformular e implantar políticas públicas de cultura, democráticas e\\npermanentes, pactuadas com a sociedade civil e com os demais entes\\nda federação, promovendo o desenvolvimento - humano, social e\\neconômico - com pleno exercício dos direitos culturais e acesso aos\\nbens e serviços culturais, no âmbito do Município.\\n\\nArt. 32° São objetivos específicos do Sistema Municipal de Cultura –\\nSMC:\\n\\n\\nI - estabelecer um processo democrático de participação na gestão das\\npolíticas e dos recursos públicos na área cultural;\\nII - assegurar uma partilha equilibrada dos recursos públicos da área\\nda cultura entre os diversos segmentos artísticos e culturais, distritos,\\nregiões e bairros do município;\\n\\nIII - articular e implementar políticas públicas que promovam a\\ninteração da cultura com as demais áreas, considerando seu papel\\nestratégico no processo do desenvolvimento sustentável do Município;\\nIV - promover o intercâmbio com os demais entes federados e\\ninstituições municipais para a formação, capacitação e circulação de\\nbens e serviços culturais, viabilizando a cooperação técnica e a\\notimização dos recursos financeiros e humanos disponíveis;\\nV - criar instrumentos de gestão para acompanhamento e avaliação\\ndas políticas públicas de cultura desenvolvidas no âmbito do Sistema\\nMunicipal de Cultura – SMC.\\nVI - estabelecer parcerias entre os setores público e privado nas áreas\\nde gestão e de promoção da cultura.\\n\\nCAPÍTULO III\\nDa Estrutura\\n\\nSEÇÃO I\\nDos Componentes\\n\\nArt.33° Integram o Sistema Municipal de Cultura – SMC:\\n\\nI - Coordenação:\\nFundação Municipal de Cultura, Turismo, Esporte e Lazer -\\nFUNDACEL\\nII - Instâncias de Articulação, Pactuação e Deliberação:\\nConselho Municipal de Política Cultural, Turismo, Esporte e Lazer -\\nCMPC;\\nConferência Municipal de Cultura - CMC.\\nIII - Instrumentos de Gestão:\\nPlano Municipal de Cultura - PMC;\\nSistema Municipal de Financiamento à Cultura - SMFC;\\nPrograma Municipal de Formação na Área da Cultura - PROMFAC.\\n\\nParágrafo único. O Sistema Municipal de Cultura – SMC estará\\narticulado com os demais sistemas municipais ou políticas setoriais,\\nem especial, da educação, da comunicação, da ciência e tecnologia, do\\nplanejamento urbano, do desenvolvimento econômico e social, da\\nindústria e comércio, das relações internacionais, do meio ambiente,\\ndo turismo, do esporte, da saúde, dos direitos humanos e da segurança,\\nconforme regulamentação.\\n\\nSEÇÃO II\\nDa Coordenação do Sistema Municipal de Cultura – SMC\\n\\nArt. 34° A Fundação Municipal de Cultura, Turismo, Esporte e Lazer\\n- FUNDACEL é órgão superior, subordinado diretamente ao Prefeito,\\ne se constitui no órgão gestor e coordenador do Sistema Municipal de\\nCultura – SMC.\\n\\n\\nArt. 35° No âmbito do Sistema Municipal de Cultura – SMC, são\\natribuições da Fundação Municipal de Cultura, Turismo, Esporte E\\nLazer - FUNDACEL:\\n\\n\\nI - formular e implementar, com a participação da sociedade civil, o\\nPlano Municipal de Cultura - PMC, executando as políticas e as ações\\nculturais definidas;\\nII - implementar o Sistema Municipal de Cultura - SMC, integrado\\naos Sistemas Nacional e Estadual de Cultura, articulando os atores\\npúblicos e privados no âmbito do Município, estruturando e\\nintegrando a rede de equipamentos culturais, descentralizando e\\ndemocratizando a sua estrutura e atuação;\\nIII - promover o planejamento e fomento das atividades culturais com\\numa visão ampla e integrada no território do Município, considerando\\na cultura como uma área estratégica para o desenvolvimento local;\\nIV - valorizar todas as manifestações artísticas e culturais que\\nexpressam a diversidade étnica e social do Município;\\nV - preservar e valorizar o patrimônio cultural e histórico do\\nMunicípio;\\nVI - pesquisar, registrar, classificar, organizar e expor ao público a\\ndocumentação e os acervos artísticos, culturais e históricos de\\ninteresse do Município;\\nVII - manter articulação com entes públicos e privados visando à\\ncooperação em ações na área da cultura;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             20\\n\\nVIII - promover o intercâmbio cultural a nível regional, nacional e\\ninternacional;\\nIX – assegurar o funcionamento do Sistema Municipal de\\nFinanciamento à Cultura – SMFC e promover ações de fomento ao\\ndesenvolvimento da produção cultural no âmbito do Município;\\nX - descentralizar os equipamentos, as ações e os eventos culturais,\\ndemocratizando o acesso aos bens culturais;\\nXI - estruturar e realizar cursos de formação e qualificação\\nprofissional nas áreas de criação, produção e gestão cultural;\\nXII - estruturar o calendário dos eventos culturais do Município;\\nXIII - elaborar estudos das cadeias produtivas da cultura para\\nimplementar políticas específicas de fomento e incentivo;\\nXIV - captar recursos para projetos e programas específicos junto a\\nórgãos, entidades e programas internacionais, federais e estaduais.\\nXV - operacionalizar as atividades do Conselho Municipal de Política\\nCultural – CMPC e do Fórum de Cultura do Município;\\nXVI - realizar a Conferência Municipal de Cultura - CMC, colaborar\\nna realização e participar das Conferências Estadual e Nacional de\\nCultura;\\nXVII - exercer outras atividades correlatas com as suas atribuições.\\n\\nArt. 36° Fundação Municipal de Cultura, Turismo, Esporte E Lazer -\\nFUNDACEL como órgão coordenador do Sistema Municipal de\\nCultura - SMC, compete:\\n\\nI - exercer a coordenação geral do Sistema Municipal de Cultura -\\nSMC;\\nII – promover a integração do Município ao Sistema Nacional de\\nCultura – SNC e ao Sistema Estadual de Cultura – SEC, por meio da\\nassinatura dos respectivos termos de adesão voluntária;\\nIII - instituir as orientações e deliberações normativas e de gestão,\\naprovadas no plenário do Conselho Municipal de Política Cultural –\\nCMPC e nas suas instâncias setoriais;\\nIV - implementar, no âmbito do governo municipal, as pactuações\\nacordadas na Comissão Intergestores Tripartite – CIT e aprovadas\\npelo Conselho Nacional de Política Cultural – CNPC e na Comissão\\nIntergestores Bipartite – CIB e aprovadas pelo Conselho Estadual de\\nPolítica Cultural – CNPC;\\nV - emitir recomendações, resoluções e outros pronunciamentos sobre\\nmatérias relacionadas com o Sistema Municipal de Cultura - SMC,\\nobservadas as diretrizes aprovadas pelo Conselho Municipal de\\nPolítica Cultural, Turismo, Esporte e Lazer – CMPCTEL;\\nVI – colaborar para o desenvolvimento de indicadores e parâmetros\\nquantitativos e qualitativos que contribuam para a descentralização\\ndos bens e serviços culturais promovidos ou apoiados, direta ou\\nindiretamente, com recursos do Sistema Nacional de Cultura – SNC e\\ndo Sistema Estadual de Cultura – SEC, atuando de forma colaborativa\\ncom os Sistemas Nacional e Estadual de Informações e Indicadores\\nCulturais;\\nVII – colaborar, no âmbito do Sistema Nacional de Cultura – SNC,\\npara a compatibilização e interação de normas, procedimentos\\ntécnicos e sistemas de gestão;\\nVIII - subsidiar a formulação e a implementação das políticas e ações\\ntransversais da cultura nos programas, planos e ações estratégicos do\\nGoverno Municipal.\\nIX - auxiliar o Governo Municipal e subsidiar os demais entes\\nfederados no estabelecimento de instrumentos metodológicos e na\\nclassificação dos programas e ações culturais no âmbito dos\\nrespectivos planos de cultura;\\nX – colaborar, no âmbito do Sistema Nacional de Cultura – SNC, com\\no Governo do Estado e com o Governo Federal na implementação de\\nProgramas de Formação na Área da Cultura, Esporte e Lazer,\\nespecialmente capacitando e qualificando recursos humanos\\nresponsáveis pela gestão das políticas públicas de cultura do\\nMunicípio; e\\nXI - coordenar e convocar a Conferência Municipal de Cultura -\\nCMC.\\n\\nSEÇÃO III\\nDas Instâncias de Articulação, Pactuação e Deliberação\\n\\nArt. 37° Constituem-se instâncias de articulação, pactuação e\\ndeliberação do Sistema Municipal de Cultura - SMC:\\n\\n\\nI - Conselho Municipal de Política Cultural, Turismo, Esporte e Lazer\\n– CMPCTEL;\\nII - Conferência Municipal de Cultura - CMC;\\n\\nDo Conselho Municipal de Política\\nCultural, Turismo, Esporte e Lazer – CMPCTEL\\n\\nArt. 38° O Conselho Municipal de Política Cultural, Turismo, Esporte\\ne Lazer - CMPCTEL, órgão colegiado consultivo, fiscalizador,\\ndeliberativo e normativo, integrante da estrutura básica da Fundação\\nMunicipal de Cultura, Turismo, Esporte e Lazer - FUNDACEL, com\\ncomposição paritária entre Poder Público e Sociedade Civil, se\\nconstitui no principal espaço de participação social institucionalizada,\\nde caráter permanente, na estrutura do Sistema Municipal de Cultura -\\nSMC.\\n§ 1º. No âmbito do Sistema Municipal de Cultura – SMC, o Conselho\\nMunicipal de Política Cultural, Turismo, Esporte e Lazer –\\nCMPCTEL, tem como principal atribuição atuar, com base nas\\ndiretrizes propostas pela Conferência Municipal de Cultura - CMC, na\\nelaboração, acompanhamento da execução, fiscalização e avaliação\\ndas políticas públicas de cultura, consolidadas no Plano Municipal de\\nCultura - PMC.\\n§ 2º. Os integrantes do Conselho Municipal de Política Cultural,\\nTurismo, Esporte e Lazer – CMPCTEL que representam a sociedade\\ncivil são eleitos democraticamente, conforme regulamento, pelos\\nrespectivos segmentos e têm mandato de dois anos, renovável, uma\\nvez, por igual período.\\n§ 3º. A representação da sociedade civil no Conselho Municipal de\\nPolítica Cultural, Turismo, Esporte e Lazer – CMPCTEL deve\\ncontemplar no mínimo os diversos segmentos artísticos e culturais,\\nconsiderando as dimensões: simbólica, cidadã e econômica da cultura,\\nbem como o critério territorial, na sua composição.\\n§ 4º. A representação do Poder Público no Conselho Municipal de\\nPolítica Cultural, Turismo, Esporte e Lazer – CMPCTEL deve\\ncontemplar a representação do Município de Soledade, por meio da\\nFundação Municipal de Cultura, Turismo, Esporte e Lazer -\\nFUNDACEL e suas Instituições Vinculadas, de outros Órgãos e\\nEntidades do Governo Municipal e dos demais entes federados.\\n\\nArt. 39° O Conselho Municipal de Política Cultural será constituído\\npor 11 membros titulares e igual número de suplentes, com a seguinte\\ncomposição:\\n\\nI – 06 membros titulares e respectivos suplentes representando o\\nPoder Público, através dos seguintes órgãos e quantitativos:\\na) Presidente da Fundação Municipal de Cultura, Turismo, Esporte e\\nLazer - FUNDACEL;\\nb) Secretaria Municipal de Educação, 01 representante;\\nc) Secretaria Municipal de Meio Ambiente 01 representante;\\nd) Secretaria do Trabalho e Assistência Social, 01 representante;\\ne) Secretaria Municipal de Saúde, 01 representante;\\nf) Secretaria de Desenvolvimento Rural e Recursos Naturais, 01\\nrepresentante.\\n\\nII – 05 membros titulares e respectivos suplentes representando a\\nSociedade Civil, através dos seguintes órgãos e quantitativos:\\na) Fundação Cultural Casarão Ibiapinópoles, 01 representante;\\nb) Museu Benedito Filgueira de Góis, 01 representante;\\nc) Segmento de Esportes, 01 representante;\\nd) Segmento Cultura Popular, 01 representante;\\ne) Segmento do Comércio e Indústria, 01 representante.\\n\\n\\n§ 1º Os membros titulares e suplentes representantes do Poder Público\\nserão designados pelo respectivo órgão e os representantes da\\nsociedade civil serão eleitos conforme Regimento Interno.\\n\\n§ 2º O Conselho Municipal de Política Cultural – CMPC deverá\\neleger, entre seus membros, o Presidente e o Secretário-Geral com os\\nrespectivos suplentes.\\n\\n§ 3º Nenhum membro representante da sociedade civil, titular ou\\nsuplente, poderá ser detentor de cargo em comissão ou função de\\nconfiança vinculada ao Poder Executivo do Município;\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             21\\n\\n§ 4º O Presidente do Conselho Municipal de Política Cultural,\\nTurismo, Esporte e Lazer - CMPCTEL é detentor do voto de Minerva.\\n\\nArt. 40° O Conselho Municipal de Política Cultural, Turismo, Esporte\\ne Lazer – CMPCTEL é constituído pelas seguintes instâncias:\\nI - Plenário;\\nII - Comissões Temáticas;\\nIII - Grupos de Trabalho;\\n\\nArt. 41° Ao Plenário, instância máxima do Conselho Municipal de\\nPolítica Cultural Turismo, Esporte e Lazer - CMPCTEL compete:\\n\\nI – propor e aprovar as diretrizes gerais, acompanhar e fiscalizar a\\nexecução do Plano Municipal de Cultura - PMC;\\nII - estabelecer normas e diretrizes pertinentes às finalidades e aos\\nobjetivos do Sistema Municipal de Cultura - SMC;\\nIII - colaborar na implementação das pactuações acordadas na\\nComissão Intergestores Tripartite – CIT e na Comissão Intergestores\\nBipartite – CIB, devidamente aprovadas, respectivamente, nos\\nConselhos Nacional e Estadual de Política Cultural;\\nIV - aprovar as diretrizes para as políticas setoriais de cultura,\\noriundas dos sistemas setoriais municipais de cultura e de suas\\ninstâncias colegiadas;\\nV - definir parâmetros gerais para aplicação dos recursos do Fundo\\nMunicipal de Cultura - FMC no que concerne à distribuição territorial\\ne ao peso relativo dos diversos segmentos culturais;\\nVI - estabelecer para a Comissão Municipal de Incentivo à Cultura –\\nCMIC do Fundo Municipal de Cultura as diretrizes de uso dos\\nrecursos, com base nas políticas culturais definidas no Plano\\nMunicipal de Cultura – PMC;\\nVII - acompanhar e fiscalizar a aplicação dos recursos do Fundo\\nMunicipal de Cultura - FMC;\\nVIII - apoiar a descentralização de programas, projetos e ações e\\nassegurar os meios necessários à sua execução e à participação social\\nrelacionada ao controle e fiscalização;\\nIX – contribuir para o aprimoramento dos critérios de partilha e de\\ntransferência de recursos, no âmbito do Sistema Nacional de Cultura –\\nSNC;\\nX - apreciar e aprovar as diretrizes orçamentárias da área da Cultura;\\nXI - contribuir para a definição das diretrizes do Programa Municipal\\nde Formação na Área da Cultura – PROMFAC, especialmente no que\\ntange à formação de recursos humanos para a gestão das políticas\\nculturais;\\nXII – acompanhar a execução do Acordo de Cooperação Federativa\\nassinado pelo Município de Soledade para sua integração ao Sistema\\nNacional de Cultura – SNC;\\nXIII - promover cooperação com os demais Conselhos Municipais de\\nPolítica Cultural, bem como com os Conselhos Estaduais, do Distrito\\nFederal e Nacional;\\nXIV - promover cooperação com os movimentos sociais, organizações\\nnão-governamentais e o setor empresarial;\\nXV - incentivar a participação democrática na gestão das políticas e\\ndos investimentos públicos na área cultural;\\nXVI - delegar às diferentes instâncias componentes do Conselho\\nMunicipal de Política Cultural, Turismo, Esporte e Lazer - CMPCTEL\\na deliberação e acompanhamento de matérias;\\nXVII - aprovar o regimento interno da Conferência Municipal de\\nCultura – CMC;\\nXVIII - estabelecer o regimento interno do Conselho Municipal de\\nPolítica Cultural, Turismo, Esporte e Lazer – CMPCTEL.\\n\\nArt.42. Compete às Comissões Temáticas, de caráter permanente, e\\naos Grupos de Trabalho, de caráter temporário, fornecer subsídios\\npara a tomada de decisão sobre temas específicos, transversais ou\\nemergenciais relacionados à área cultural, lazer e esporte.\\n\\nArt. 43° O Conselho Municipal de Política Cultural, Turismo, Esporte\\ne Lazer - CMPCTEL deve se articular com as demais instâncias\\ncolegiadas do Sistema Municipal de Cultura - SMC - territoriais e\\nsetoriais - para assegurar a integração, funcionalidade e racionalidade\\ndo sistema e a coerência das políticas públicas de cultura\\nimplementadas no âmbito do Sistema Municipal de Cultura – SMC.\\n\\nDa Conferência Municipal de Cultura – CMC\\n\\nArt. 44° A Conferência Municipal de Cultura – CMC constitui-se\\nnuma instância de participação social, em que ocorre articulação entre\\no Governo Municipal e a sociedade civil, por meio de organizações\\nculturais e segmentos sociais, para analisar a conjuntura da área\\ncultural no município e propor diretrizes para a formulação de\\npolíticas públicas de Cultura, que comporão o Plano Municipal de\\nCultura - PMC.\\n\\n§ 1º. É de responsabilidade da Conferência Municipal de Cultura –\\nCMC analisar, aprovar moções, proposições e avaliar a execução das\\nmetas concernentes ao Plano Municipal de Cultura - PMC e às\\nrespectivas revisões ou adequações.\\n\\n§ 2º. Cabe à Fundação Municipal de Cultura, Turismo, Esporte e\\nLazer - FUNDACEL convocar e coordenar a Conferência Municipal\\nde Cultura – CMC, que se reunirá ordinariamente a cada dois anos ou\\nextraordinariamente, a qualquer tempo, a critério do Conselho\\nMunicipal de Política Cultural, Turismo, Esporte e Lazer -\\nCMPCTEL. A data de realização da Conferência Municipal de\\nCultura – CMC deverá estar de acordo com o calendário de\\nconvocação das Conferências Estadual e Nacional de Cultura.\\n\\n§ 3º. A Conferência Municipal de Cultura – CMC será precedida de\\nConferências Setoriais e Territoriais.\\n\\n§ 4º. A representação da sociedade civil na Conferência Municipal de\\nCultura – CMC será, no mínimo, de dois terços dos delegados, sendo\\nos mesmos eleitos em Conferências Setoriais e Territoriais.\\n\\nSEÇÃO IV\\nDos Instrumentos de Gestão\\n\\nArt. 45° Constituem-se em instrumentos de gestão do Sistema\\nMunicipal de Cultura - SMC:\\n\\nI - Plano Municipal de Cultura - PMC;\\nII - Sistema Municipal de Financiamento à Cultura - SMFC;\\nIII - Programa Municipal de Formação na Área da Cultura –\\nPROMFAC.\\n\\nParágrafo único. Os instrumentos de gestão do Sistema Municipal de\\nCultura – SMC se caracterizam como ferramentas de planejamento,\\ninclusive técnico e financeiro, e de qualificação dos recursos\\nhumanos.\\n\\nDo Plano Municipal de Cultura – PMC\\n\\nArt. 46° O Plano Municipal de Cultura - PMC tem duração decenal e\\né um instrumento de planejamento estratégico que organiza, regula e\\nnorteia a execução da Política Municipal de Cultura na perspectiva do\\nSistema Municipal de Cultura - SMC.\\n\\nArt. 47° A elaboração do Plano Municipal de Cultura - PMC e dos\\nPlanos Setoriais de âmbito municipal é de responsabilidade da\\nFundação Municipal de Cultura, Turismo, Esporte e Lazer -\\nFUNDACEL e Instituições Vinculadas, que, a partir das diretrizes\\npropostas pela Conferência Municipal de Cultura - CMC, desenvolve\\nProjeto de Lei a ser submetido ao Conselho Municipal de Política\\nCultural – CMPC e, posteriormente, encaminhado à Câmara de\\nVereadores pelo Chefe do Poder Executivo.\\n\\nParágrafo único. Os Planos devem conter:\\ndiagnóstico do desenvolvimento da cultura;\\ndiretrizes e prioridades;\\nobjetivos gerais e específicos;\\nestratégias, metas e ações;\\nprazos de execução;\\nresultados e impactos esperados;\\nrecursos materiais, humanos e financeiros disponíveis e necessários;\\nmecanismos e fontes de financiamento; e\\nindicadores de monitoramento e avaliação.\\n\\nDo Sistema Municipal de Financiamento à Cultura – SMFC\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             22\\n\\nArt. 48° O Sistema Municipal de Financiamento à Cultura – SMFC é\\nconstituído pelo conjunto de mecanismos de financiamento público da\\ncultura, no âmbito do Município de Soledade que devem ser\\ndiversificados e articulados.\\n\\nParágrafo único. São mecanismos de financiamento público da\\ncultura, no âmbito do Município de Soledade/PB:\\n\\nI - Orçamento Público do Município, estabelecido na Lei\\nOrçamentária Anual (LOA);\\nII – Fundo Municipal de Cultura, nos termos da lei Orgânica do\\nMunícipio de Soledade e regulados por lei especifica;\\nIII - Incentivo Fiscal, por meio de renúncia fiscal do IPTU e do ISS,\\nconforme lei específica, e;\\nIV – outros que venham a ser criados.\\n\\nDo Fundo Municipal de Cultura – FMC\\n\\nArt. 49° Fica criado o Fundo Municipal de Cultura - FMC, vinculado\\na Fundação Municipal de Cultura, Turismo, Esporte e Lazer -\\nFUNDACEL como fundo de natureza contábil e financeira, com\\nprazo indeterminado de duração, de acordo com as regras definidas\\nnesta Lei.\\n\\nArt. 50° O Fundo Municipal de Cultura – FMC se constitui no\\nprincipal mecanismo de financiamento das políticas públicas de\\ncultura no município, com recursos destinados a programas, projetos e\\nações culturais implementados de forma descentralizada, em regime\\nde colaboração e co-financiamento com a União e com o Governo do\\nEstado da Paraíba.\\n\\nParágrafo único. É vedada a utilização de recursos do Fundo\\nMunicipal de Cultura - FMC com despesas de manutenção\\nadministrativa dos Governos Municipal, Estadual e Federal, bem\\ncomo de suas entidades vinculadas.\\n\\nArt. 51° São receitas do Fundo Municipal de Cultura - FMC:\\n\\ndotações consignadas na Lei Orçamentária Anual (LOA) do\\nMunicípio de Soledade e seus créditos adicionais, num percentual\\nmínimo de 10% (dez por cento) do valor do ISS municipal arrecadado\\nmensalmente;\\ntransferências federais e/ou estaduais à conta do Fundo Municipal de\\nCultura - FMC;\\ncontribuições de mantenedores;\\nproduto do desenvolvimento de suas finalidades institucionais, tais\\ncomo: arrecadação dos preços públicos cobrados pela cessão de bens\\nmunicipais sujeitos à administração Fundação Municipal de Cultura,\\nTurismo, Esporte e Lazer - FUNDACEL; resultado da venda de\\ningressos de espetáculos ou de outros eventos artísticos e promoções,\\nprodutos e serviços de caráter cultural;\\ndoações e legados nos termos da legislação vigente;\\nsubvenções e auxílios de entidades de qualquer natureza, inclusive de\\norganismos internacionais;\\nretorno dos resultados econômicos provenientes dos investimentos\\nporventura realizados em empresas e projetos culturais efetivados com\\nrecursos do Fundo Municipal de Cultura - FMC;\\nresultado das aplicações em títulos públicos federais, obedecida a\\nlegislação vigente sobre a matéria;\\nsaldos não utilizados na execução dos projetos culturais financiados\\ncom recursos dos mecanismos previstos no Sistema Municipal de\\nFinanciamento à Cultura - SMFC;\\ndevolução de recursos determinados pelo não cumprimento ou\\ndesaprovação de contas de projetos culturais custeados pelos\\nmecanismos previstos no Sistema Municipal de Financiamento à\\nCultura - SMFC;\\nsaldos de exercícios anteriores; e\\noutras receitas legalmente incorporáveis que lhe vierem a ser\\ndestinadas.\\n\\nArt. 52° O Fundo Municipal de Cultura - FMC será administrado pela\\nFundação Municipal de Cultura, Turismo, Esporte e Lazer -\\nFUNDACEL na forma estabelecida no regulamento, e apoiará\\nprojetos culturais por meio das seguintes modalidades:\\n\\nnão-reembolsáveis, na forma do regulamento, para apoio a projetos\\nculturais apresentados por pessoas físicas e pessoas jurídicas de direito\\npúblico e de direito privado, com ou sem fins lucrativos,\\npreponderantemente por meio de editais de seleção pública, e;\\nreembolsáveis, destinados ao estímulo da atividade produtiva das\\nempresas de natureza cultural e pessoas físicas, mediante a concessão\\nde empréstimos.\\n\\n§ 1º Nos casos previstos no inciso II do caput, Fundação Municipal de\\nCultura, Turismo, Esporte e Lazer - FUNDACEL definirá com os\\nagentes financeiros credenciados a taxa de administração, os prazos de\\ncarência, os juros limites, as garantias exigidas e as formas de\\npagamento.\\n\\n§ 2º Os riscos das operações previstas no parágrafo anterior serão\\nassumidos, solidariamente pelo Fundo Municipal de Cultura - FMC e\\npelos agentes financeiros credenciados, na forma que dispuser o\\nregulamento.\\n\\n§ 3º Para o financiamento de que trata o inciso II, serão fixadas taxas\\nde remuneração que, no mínimo, preservem o valor originalmente\\nconcedido.\\n\\nArt. 53° Os custos referentes à gestão do Fundo Municipal de Cultura\\n- FMC com planejamento, estudos, acompanhamento, avaliação e\\ndivulgação de resultados, incluídas a aquisição ou a locação de\\nequipamentos e bens necessários ao cumprimento de seus objetivos,\\nnão poderão ultrapassar cinco por cento de suas receitas, observados o\\nlimite fixado anualmente por ato da CMPC.\\n\\nArt. 54° O Fundo Municipal de Cultura - FMC financiará projetos\\nculturais apresentados por pessoas físicas e pessoas jurídicas de direito\\npúblico e de direito privado, com ou sem fins lucrativos.\\n\\n§ 1º Poderá ser dispensada contrapartida do proponente no âmbito de\\nprogramas setoriais definidos pela Comissão Municipal de Incentivo à\\nCultura – CMIC.\\n\\n§ 2º Nos casos em que a contrapartida for exigida, o proponente deve\\ncomprovar que dispõe de recursos financeiros ou de bens ou serviços,\\nse economicamente mensuráveis, para complementar o montante\\naportado pelo Fundo Municipal de Cultura - FMC, ou que está\\nassegurada a obtenção de financiamento por outra fonte.\\n\\n§ 3º Os projetos culturais previstos no caput poderão conter despesas\\nadministrativas de até dez por cento de seu custo total, excetuados\\naqueles apresentados por entidades privadas sem fins lucrativos, que\\npoderão conter despesas administrativas de até quinze por cento de\\nseu custo total.\\n\\nArt. 55° Fica autorizada a composição financeira de recursos do\\nFundo Municipal de Cultura - FMC com recursos de pessoas jurídicas\\nde direito público ou de direito privado, com fins lucrativos para apoio\\ncompartilhado de programas, projetos e ações culturais de interesse\\nestratégico, para o desenvolvimento das cadeias produtivas da cultura.\\n\\n§ 1º O aporte dos recursos das pessoas jurídicas de direito público ou\\nde direito privado previsto neste artigo não gozará de incentivo fiscal.\\n\\n§ 2º A concessão de recursos financeiros, materiais ou de infra-\\nestrutura pelo Fundo Municipal de Cultura - FMC será formalizada\\npor meio de convênios e contratos específicos.\\n\\nArt. 56° Para seleção de projetos apresentados ao Fundo Municipal de\\nCultura - FMC fica criada a Comissão Municipal de Incentivo à\\nCultura – CMIC, de composição paritária entre membros do Poder\\nPúblico e da Sociedade Civil.\\n\\nArt. 57° A Comissão Municipal de Incentivo à Cultura – CMIC será\\nconstituída por 07 membros titulares e igual número de suplentes.\\n\\n§ 1º Os 04 membros do Poder Público serão indicados pela Fundação\\nMunicipal de Cultura, Turismo, Esporte e Lazer - FUNDACEL.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             23\\n\\n§ 2º Os 03 membros da Sociedade Civil serão escolhidos conforme\\nregulamento.\\n\\nArt. 58° Na seleção dos projetos a Comissão Municipal de Incentivo à\\nCultura – CMIC deve ter como referência maior o Plano Municipal de\\nCultura – PMC e considerar as diretrizes e prioridades definidas\\nanualmente pelo Conselho Municipal de Política Cultural – CMPC.\\n\\nArt. 59° A Comissão Municipal de Incentivo à Cultura – CMIC deve\\nadotar critérios objetivos na seleção das propostas:\\n\\nI - avaliação das três dimensões culturais do projeto - simbólica,\\neconômica e social;\\nII - adequação orçamentária;\\nIII - viabilidade de execução; e\\nIV - capacidade técnico-operacional do proponente.\\n\\nDo Sistema Municipal de Informações e Indicadores Culturais -\\nSMIIC\\n\\nArt. 60° A Fundação Municipal de Cultura, Turismo, Esporte e Lazer\\n- FUNDACEL fará a adesão ao Sistema Nacional de Informações e\\nIndicadores Culturais – SNIC, com a finalidade de gerar informações\\ne estatísticas da realidade cultural local com cadastros e indicadores\\nculturais construídos a partir de dados coletados pelo Município.\\n\\n§ 1º. O Sistema Municipal de Informações e Indicadores Culturais -\\nSMIIC é constituído de bancos de dados referentes a bens, serviços,\\ninfra-estrutura, investimentos, produção, acesso, consumo, agentes,\\nprogramas, instituições e gestão cultural, entre outros, e estará\\ndisponível ao público e integrado aos Sistemas Estadual e Nacional de\\nInformações e Indicadores Culturais.\\n\\n§ 2º O processo de estruturação do Sistema Municipal de Informações\\ne Indicadores Culturais - SMIIC terá como referência o modelo\\nnacional, definido pelo Sistema Nacional de Informações e\\nIndicadores Culturais – SNIIC.\\n\\nArt. 61° O Sistema Municipal de Informações e Indicadores Culturais\\n- SMIIC tem como objetivos:\\n\\nI - coletar, sistematizar e interpretar dados, fornecer metodologias e\\nestabelecer parâmetros à mensuração da atividade do campo cultural e\\ndas necessidades sociais por cultura, que permitam a formulação,\\nmonitoramento, gestão e avaliação das políticas públicas de cultura e\\ndas políticas culturais em geral, verificando e racionalizando a\\nimplementação do Plano Municipal de Cultura – PMC e sua revisão\\nnos prazos previstos;\\nII - disponibilizar estatísticas, indicadores e outras informações\\nrelevantes para a caracterização da demanda e oferta de bens culturais,\\npara a construção de modelos de economia e sustentabilidade da\\ncultura, para a adoção de mecanismos de indução e regulação da\\natividade econômica no campo cultural, dando apoio aos gestores\\nculturais públicos e privados, no âmbito do Município;\\nIII - exercer e facilitar o monitoramento e avaliação das políticas\\npúblicas de cultura e das políticas culturais em geral, assegurando ao\\npoder público e à sociedade civil o acompanhamento do desempenho\\ndo Plano Municipal de Cultura – PMC.\\n\\nArt. 62° O Sistema Municipal de Informações e Indicadores Culturais\\n- SMIIC fará levantamentos para realização de mapeamentos culturais\\npara conhecimento da diversidade cultural local e transparência dos\\ninvestimentos públicos no setor cultural.\\n\\nArt. 63° O Sistema Municipal de Informações e Indicadores Culturais\\n- SMIIC estabelecerá parcerias com os Sistemas Nacional e Estadual\\nde Informações e Indicadores Culturais, e com institutos de pesquisa,\\npara desenvolver uma base consistente e continua de informações\\nrelacionadas ao setor cultural e elaborar indicadores culturais que\\ncontribuam tanto para a gestão das políticas públicas da área, quanto\\npara fomentar estudos e pesquisas nesse campo.\\n\\nDo Programa Municipal de Formação na Área da Cultura –\\nPROMFAC\\n\\nArt. 64° Cabe à Fundação Municipal de Cultura, Turismo, Esporte e\\nLazer - FUNDACEL elaborar, regulamentar e implementar o\\nPrograma Municipal de Formação na Área da Cultura - PROMFAC,\\nem articulação com os demais entes federados e parceria com a\\nSecretaria Municipal de Educação e instituições educacionais, tendo\\ncomo objetivo central capacitar os gestores públicos e do setor\\nprivado e conselheiros de cultura, responsáveis pela formulação e\\nimplementação das políticas públicas de cultura, no âmbito do\\nSistema Municipal de Cultura, Turismo, Esporte e Lazer – SECTEL.\\n\\nArt. 65° O Programa Municipal de Formação na Área da Cultura –\\nPROMFAC deve promover:\\n\\na qualificação técnico-administrativa e capacitação em política\\ncultural dos agentes envolvidos na formulação e na gestão de\\nprogramas, projetos e serviços culturais oferecidos à população;\\na formação nas áreas técnicas e artísticas.\\n\\nTÍTULO III\\nDO FINANCIAMENTO\\n\\nCAPÍTULO I\\nDos Recursos\\n\\nArt. 66° O Fundo Municipal da Cultura–FMC e o orçamento da\\nFundação Municipal de Cultura, Turismo, Esporte e Lazer -\\nFUNDACEL e de suas instituições vinculadas são as principais fontes\\nde recursos do Sistema Municipal de Cultura.\\n\\nArt. 67° O financiamento das políticas públicas de cultura\\nestabelecidas no Plano Municipal de Cultura far-se-á com os recursos\\ndo Município, do Estado e da União, além dos demais recursos que\\ncompõem o Fundo Municipal da Cultura–FMC.\\n\\nArt. 68° O Município deverá destinar recursos do Fundo Municipal de\\nCultura - FMC, para uso como contrapartida de transferências dos\\nFundos Nacional e Estadual de Cultura.\\n\\n§ 1º Os recursos previstos no caput serão destinados a:\\n\\npolíticas, programas, projetos e ações previstas nos Planos Nacional,\\nEstadual e/ou Municipal de Cultura;\\npara o financiamento de projetos culturais escolhidos pelo Município\\npor meio de seleção pública.\\n\\n§ 2º A gestão municipal dos recursos oriundos de repasses dos Fundos\\nNacional e Estadual de Cultura deverá ser submetida ao Conselho\\nMunicipal de Política Cultural - CMPC.\\n\\nArt. 69° Os critérios de aporte de recursos do Fundo Municipal de\\nCultura - FMC deverão considerar a participação dos diversos\\nsegmentos culturais e territórios na distribuição total de recursos\\nmunicipais para a cultura, com vistas a promover a desconcentração\\ndo investimento, devendo ser estabelecido anualmente um percentual\\nmínimo para cada segmento/território.\\n\\nCAPÍTULO II\\nDa Gestão Financeira\\n\\nArt.70° Os recursos financeiros da Cultura serão depositados em conta\\nespecífica, e administrados pela Fundação Municipal de Cultura,\\nTurismo, Esporte e Lazer - FUNDACEL e instituições vinculadas, sob\\nfiscalização do Conselho Municipal de Política Cultural, Turismo,\\nEsporte e Lazer – CMPCTEL.\\n\\n§ 1º. Os recursos financeiros do Fundo Municipal de Cultura,\\nTurismo, Esporte e Lazer – SECTEL serão administrados pela\\nFundação Municipal de Cultura, Turismo, Esporte e Lazer -\\nFUNDACEL.\\n\\n§ 2º. A Fundação Municipal de Cultura, Turismo, Esporte e Lazer -\\nFUNDACEL acompanhará a conformidade à programação aprovada\\nda aplicação dos recursos repassados pela União e Estado ao\\nMunicípio.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             24\\n\\nArt. 71° O Município deverá tornar público os valores e a finalidade\\ndos recursos recebidos da União e do Estado, transferidos dentro dos\\ncritérios estabelecidos pelo Sistema Nacional e pelo Sistema Estadual\\nde Cultura.\\n\\n§ 1º. O Município deverá zelar e contribuir para que sejam adotados\\npelo Sistema Nacional de Cultura critérios públicos e transparentes,\\ncom partilha e transferência de recursos de forma eqüitativa,\\nresultantes de uma combinação de indicadores sociais, econômicos,\\ndemográficos e outros específicos da área cultural, considerando as\\ndiversidades regionais.\\n\\nArt. 72° O Município deverá assegurar a condição mínima para\\nreceber os repasses dos recursos da União, no âmbito do Sistema\\nNacional de Cultura, com a efetiva instituição e funcionamento dos\\ncomponentes mínimos do Sistema Municipal de Cultura e a alocação\\nde recursos próprios destinados à Cultura na Lei Orçamentária Anual\\n(LOA) e no Fundo Municipal de Cultura.\\n\\nCAPÍTULO III\\nDo Planejamento e do Orçamento\\n\\nArt. 73° O processo de planejamento e do orçamento do Sistema\\nMunicipal de Cultura – SMC deve buscar a integração do nível local\\nao nacional, ouvidos seus órgãos deliberativos, compatibilizando-se as\\nnecessidades da política de cultura com a disponibilidade de recursos\\npróprios do Município, as transferências do Estado e da União e\\noutras fontes de recursos.\\n\\n§ 1º. O Plano Municipal de Cultura será a base das atividades e\\nprogramações do Sistema Municipal de Cultura e seu financiamento\\nserá previsto no Plano Plurianual - PPA, na Lei de Diretrizes\\nOrçamentárias - LDO e na Lei Orçamentária Anual - LOA.\\n\\nArt. 74° As diretrizes a serem observadas na elaboração do Plano\\nMunicipal de Cultura serão propostas pela Conferência Municipal de\\nCultura e pelo Conselho Municipal de Política Cultural - CMPC.\\n\\nDAS DISPOSIÇÕES FINAIS E TRANSITÓRIAS\\n\\nArt. 75° O Município de Soledade deverá se integrar ao Sistema\\nNacional de Cultura – SNC por meio da assinatura do termo de adesão\\nvoluntária, na forma do regulamento.\\n\\nArt. 76° Sem prejuízo de outras sanções cabíveis, constitui crime de\\nemprego irregular de verbas ou rendas públicas, previsto no artigo 315\\ndo Código Penal, a utilização de recursos financeiros do Sistema\\nMunicipal de Cultura – SMC em finalidades diversas das previstas\\nnesta lei.\\n\\nArt. 77 A nova nomenclatura da Secretaria de Educação, Cultura e\\nEsporte, será a de Secretaria de Educação.\\n\\nArt. 78 O Poder Executivo regulará por norma especifica os termos\\ndesta medida provisória.\\n\\nArt. 77° Revogam-se as Leis e disposições em contrário em Contrário.\\n\\nArt. 78° A Presente Lei entra em vigor na data de sua publicação.\\n\\nGABINETE DO PREFEITO MUNICIPAL DE SOLEDADE, 28 de\\nmarço de 2014.\\n\\n\\nFLÁVIO AURELIANO DA SILVA NETO\\nPrefeito Constitucional\\n\\nPublicado por:\\nJosé Romero Oliveira de Araújo Júnior\\n\\nCódigo Identificador:A7ACFB9B\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA DE Nº. 038/2014\\n\\n\\nSoledade, 28 de março de 2014.\\n\\nO PREFEITO DO MUNICÍPIO DE SOLEDADE/PB , no uso de\\nsuas atribuições legais, conferidas pela Lei Orgânica do Município no\\nseu Art. 82, e demais legislações pertinentes,\\n\\nRESOLVE:\\n\\nArt. 1º - Exonerar, a pedido, o senhor JOSÉ ANTONIO\\nCORDEIRO DE OLIVEIRA , do cargo em comissão ‘’ad nutum’’\\nde Secretário de Saúde e Saneamento, da Estrutura Organizacional da\\nPrefeitura Municipal de Soledade.\\nArt. 2º - Esta portaria entrará em vigor na data de sua publicação.\\n\\nGabinete do Prefeito, Soledade, 28 de março de 2014.\\n\\nFLÁVIO AURELIANO DA SILVA NETO\\nPrefeito\\n\\n\\nPublicado por:\\nJosé Romero Oliveira de Araújo Júnior\\n\\nCódigo Identificador:D98F76D7\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                                                                                      25\\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\nGABINETE\\n\\nLEI Nº 1.608, DE 28 DE MARÇO DE 2014\\n\\nALTERA O PLANO DE CARGOS E FUNÇÕES DA CÂMARA MUNICIPAL DE POMBAL, ESTADO DA PARAÍBA, E DÁ OUTRAS PROVIDÊNCIAS.\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICÍPIO DE POMBAL , Estado da Paraíba, no uso das atribuições que lhe são conferidas pela Lei Orgânica do Município, faz saber que a Câmara Municipal de\\nPombal aprovou e ela SANCIONA  a seguinte lei:\\n\\nArt. 1º - Os Cargos de Diretor Executivo e Assessor Parlamentar pertencentes ao Plano de Cargos e Funções da Câmara Municipal de Pombal, Estado da Paraíba, deixam de integrar o Grupo de Direção e\\nAssessoramento Superior, DAS, passando a pertencer ao Grupo de Direção e Assessoramento Intermediário – DAI.\\n\\nArt. 2º - Ficam extintos do Plano de Cargos e Funções da Câmara Municipal de Pombal, Estado da Paraíba, os seguintes Cargos de DAS – Direção e Assessoramento Superior:\\n\\nI - Assessor Geral;\\n\\nII – Assessor de Assuntos Técnicos e Apoio Parlamentar; e\\n\\nIII – Assessor de Cerimonial.\\n\\nArt. 3º - Extingue-se do Plano de Cargos e Funções da Câmara Municipal de Pombal, Estado da Paraíba, os seguintes Cargos de DAI – Direção e Assessoramento Intermediário:\\n\\nI – Secretário de Gabinete da Presidência;\\n\\nII – Chefe de Gabinete da Presidência; e\\n\\nIII – Chefe de Gabinete de Vereador.\\n\\nArt. 4º - O Número de Cargos, Categoria Funcional, Código e Vencimentos dos Cargos de Direção e Assessoramento Superior do Plano de Cargos e Funções da Câmara Municipal de Pombal, Estado da Paraíba, são\\nos especificados no anexo I integrante desta Lei.\\n\\nArt. 5º - O Número de Cargos, Categoria Funcional, Códigos e Vencimentos dos Cargos de Direção e Assessoramento Intermediário do Plano de Cargos e Funções da Câmara Municipal de Pombal, Estado da\\nParaíba, são os especificados no anexo II integrante desta Lei.\\n\\nArt. 6º - Revogam-se as disposições em contrário.\\n\\nArt. 7º - Esta Lei entra em vigor na data de sua publicação.\\n\\nGabinete da Prefeita Constitucional do Município de Pombal, Estado da Paraíba, em 28 de março de 2014..\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\nANEXO I\\nGRUPO I – Direção e Assessoramento Superior – Código DAS\\n\\nNº de Cargos CATEGORIA FUNCIONAL CÓDIGOS VENCIMENTOS\\n\\n01 TESOUREIRO DAS – 100.01 2.090,88\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                                                                                      26\\n\\n01 ASSESSOR DA PRESIDÊNCIA DAS – 100.02 2.090,88\\n\\n\\nANEXO II\\nGRUPO II – Direção e Assessoramento Intermediário – Código DAI\\n\\nNº de Cargos CATEGORIA FUNCIONAL CÓDIGOS VENCIMENTOS\\n\\n01 ASSESSOR DE IMPRENSA DAI – 200.01 855,36\\n\\n01 ASSESSOR PARLAMENTAR DAI – 200.02 855,36\\n\\n01 DIRETOR EXECUTIVO DAI – 200.03 855,36\\n\\n01 MOTORISTA DAI – 200.04 855,36\\n\\n01 DIRETOR DE SEGURANÇA DAI – 200.05 855,36\\n\\n01 DIRETOR DE ARQUIVO DAI – 200.06 855,36\\n\\n01 ASSESSOR DE RELAÇÕES PÚBLICAS DAI – 200.07 855,36\\n\\n13 ASSESSOR DE VEREADOR DAI – 200.08 855,36\\n\\n\\nPublicado por:\\n\\nRejane Dantas de Almeida Silva\\nCódigo Identificador:8E2D3FAF\",\n  \"data_publicacao\": \"2014-03-31\"\n}"
]