[
  "{\n    \"municipio\": \"BONITO DE SANTA FÉ\",\n    \"id\": \"bonito-de-santa-fe\",\n    \"cabecalho\": \"Paraíba , 11 de Julho de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1129 \",\n    \"texto\": \"Paraíba , 11 de Julho de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1129 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BONITO DE SANTA FÉ\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nDECRETO Nº.015/2014,DECLARA DE UTILIDADE\\nPÚBLICA, PARA FINS DE INSTITUIÇÃO DE\\n\\nSERVIDÃO ADMINISTRATIVA, AS FAIXAS DE\\nTERRAS QUE ESPECIFICA PARA IMPLANTAÇÃO DE\\n\\nPASSAGEM DE TUBULAÇÃO INTEGRANTE DA\\nREDE DE COLETA DE DEJETOS PARA A ESTAÇÃO\\n\\nDE TRATAMENTO...\\n\\nDecreto Nº.015/2014\\n\\n\\nDeclara de utilidade pública, para fins de instituição de\\nServidão Administrativa, as faixas de terras que\\nespecifica para implantação de passagem de tubulação\\nintegrante da rede de coleta de dejetos para a Estação\\nde Tratamento de Esgoto do Sistema de Esgotamento\\nSanitário do Município de Bonito de Santa Fé.\\n\\n\\nA PREFEITA MUNICIPAL DE BONITO DE SANTA FÉ – PB ,\\nno uso das atribuições legais conferidas pela Lei Orgânica do\\nMunicípio (artigos 51, X), pelo art. 40 do Decreto – Lei nº 3.365, de\\n\\n21 de junho de 1941, com alterações posteriores e demais legislação\\ndisciplinadora do assunto,\\n\\nDECRETA:\\n\\nArt. 1º. Ficam declaradas de utilidade pública, para fins de instituição,\\npelo município, de servidão administrativa, amigável ou judicial, para\\nimplantação de passagem de tubulação integrante da rede coletora de\\ndejetos, fase inicial, para a Estação de Tratamento de Esgoto do\\nSistema de Esgotamento Sanitário do Município, as faixas de terras,\\ncontendo benfeitorias, a seguir descritas:\\n\\nI. Área-A:  Uma Faixa de terras, medindo 370 (trezentos e setenta)\\nmetros de comprimento por 01 (um) metro de largura, pertencente a\\nAntonio Carlos Pereira Diniz, localizada no perímetro urbano da\\ncidade de Bonito de Santa Fé, no imóvel denominado Sisal, mais\\nprecisamente no local que se inicia na extremidade (lado Oeste) com a\\nRodovia PB 400, na altura da Ponte sobre o rio que atravessa a cidade\\ne término na extremidade (lado Leste) com o imóvel pertencente\\nMaria de Fátima Almeida Freitas, de acordo com as coordenadas\\nespecificadas na planta ou projeto respectivo;\\n\\nII. Área - B:  Uma Faixa de terras, medindo 192 (cento e noventa e\\ndois) metros de comprimento por 01 (um) metro de largura,\\npertencente à Maria de Fátima de Almeida Freitas, situada no\\nperímetro urbano da cidade de Bonito de Santa Fé, no imóvel\\ndenominado Pedra e Cal (2), mais precisamente no local que se inicia\\nna extremidade (lado Oeste) com o imóvel pertencente ao Sr. Antonio\\nCarlos Pereira Diniz e término na extremidade (lado Leste) com o\\nimóvel pertencente à Maria de Lourdes da Cruz e Ananias Synesio da\\nCruz, de acordo com as coordenadas especificadas na planta ou\\nprojeto respectivo;\\n\\nIII. Área-C:  Duas faixas de terras, medindo, em sua totalidade, 395\\n(trezentos e noventa e cinco) metros de comprimento por 01 (um)\\nmetro de largura, pertencentes à Maria de Lourdes da Cruz e Ananias\\nSynesio da Cruz, localizadas no perímetro urbano da cidade de Bonito\\nde Santa Fé, no imóvel denominado Pedra e Cal, mais precisamente\\nno local que se inicia na extremidade (lado Oeste) com o imóvel\\npertencente a Srª. Maria de Fátima Almeida Freitas e término na\\nextremidade (lado Leste) com o imóvel pertencente a herdeiros de\\nAna de Albuquerque Chaves e/ou Damião Chaves:\\n\\nIV. Área - D:  Uma Faixa de terras, medindo 243 (duzentos e quarenta\\ne três) metros de comprimento por 01 (um) metro de largura,\\npertencente a herdeiros de Ana de Albuquerque Chaves e/ou herdeiros\\nde Damião Chaves, localizada no imóvel de nome ainda não\\nidentificado, mais precisamente no local que se inicia na extremidade\\n(lado Oeste) com o imóvel, Pedra e Cal, de propriedade de Ananias\\nSynesio da Cruz e Maria de Lourdes da Cruz, e término na\\nextremidade (lado Leste) com o imóvel denominado sítio Santana,\\npertencente a herdeiros de José Héliton Ramalho, bem como a\\nherdeiros de Emília Coriolano Ramalho.\\n\\nPARÁGRAFO ÚNICO:  As áreas de terras especificadas nos incisos\\nI a IV deste artigo destinam-se exclusivamente à passagem de\\ntubulação integrante da rede coletora de dejetos, fase inicial, para a\\nEstação de Tratamento de Esgoto do Sistema de Esgotamento\\nSanitário do Município, de que trata o Convênio nº 650064 (SIAFI),\\nTC/PAC 1530/08, celebrado entre a Fundação Nacional de Saúde\\n(FUNASA) e Município de Bonito de Santa Fé.\\n\\nArt.2º. Fica o Município autorizado a promover os atos\\nadministrativos ou, se necessário, judiciais, em caráter de urgência,\\ncom vistas à efetivação da constituição de servidão administrativa,\\namigável ou judicial, de que trata este Decreto, providenciando-se os\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             2\\n\\nlevantamentos para efeito de verificação de possíveis prejuízos, para\\nos respectivos proprietários, decorrentes da Servidão em referência.\\n\\nArt.3º. As despesas resultantes da execução do presente Decreto e do\\nressarcimentos de eventuais prejuízos decorrentes da Servidão\\nAdministrativa de que trata este Decreto correrão por conta de verba\\ndo Município.\\n\\nArt.4º. Este Decreto entra em vigor na data de sua publicação,\\nretroagindo seus efeitos ao dia 02 de junho do corrente ano.\\n\\nBonito de Santa Fé-PB, 10 de julho de 2014.\\n\\nALDERI DE OLIVEIRA CAJU\\nPrefeita Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:B08C03D3\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº. 216/2014,FRANCIMAGNA FEITOSA\\nPINTO\\n\\n\\nPORTARIA Nº. 216/2014\\n\\nA PREFEITA MUNICIPAL DE BONITO DE SANTA FÉ,\\nESTADO DA PARAÍBA , usando das atribuições que lhe são\\nconferidas pela Lei Orgânica do Município, c/c Leis Municipais nºs\\n487/2004, 526/2007,554/2008, 630/2012 e 631/2012,\\n\\nR E S O L V E:\\n\\nArt.1º. Nomear a Sra. Francimagna Feitosa Pinto, portadora de\\nCPF Nº. 024.755.954-77, para exercer o cargo em confiança de\\nSupervisor de Comunicação Social, lotando-a na Chefia de\\nGabinete do(a) Prefeito(a), devendo servir-lhe de título a presente\\nportaria.\\n\\nArt.2º- Esta Portaria entra em vigor na data de sua publicação.\\n\\nRegistre-se,\\nPublique-se, e\\nCumpra-se.\\n\\nGabinete da Prefeita Constitucional do Município de Bonito de Santa\\nFé, Estado da Paraíba, em 10 de julho de 2014.\\n\\nALDERI DE OLIVEIRA CAJU\\nPrefeita Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:C441565E\",\n    \"data_publicacao\": \"2014-07-11\"\n}",
  "{\n    \"municipio\": \"CONCEIÇÃO\",\n    \"id\": \"conceicao\",\n    \"cabecalho\": \"Paraíba , 11 de Julho de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1129 \",\n    \"texto\": \"Paraíba , 11 de Julho de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1129 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE CONCEIÇÃO\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nTOMADA DE PREÇOS Nº 00009/2014\\n\\n\\nTorna público que fará realizar através da Prefeitura Municipal,\\nsediada na Rua Capitão João Miguel - Centro Administrativo\\nIntegrado, S/N - São José - Conceição - PB, às 10:30 horas do dia 29\\nde Julho de 2014, licitação modalidade Tomada de Preços, do tipo\\nmenor preço, para: CONTRATAÇÃO DE EMPRESA\\nESPECIALIZADA NO RAMO DA CONSTRUÇÃO CIVIL PARA\\nREALIZAÇÃO DOS SERVIÇOS DE RETELHAMENTO DE 10\\n(DEZ.... Recursos: previstos no orçamento vigente. Fundamento legal:\\nLei Federal nº 8.666/93 e suas alterações posteriores. Informações: no\\nhorário das 08:00 as 12:00 Hs dos dias úteis, no endereço supracitado.\\nTelefone: (83) 3453-2486.\\nE-mail: licitacao@conceicao.pb.gov.br\\n\\nConceição - PB, 10 de Julho de 2014.\\n\\n IBRAHIM SOARES TRAVASSOS\\nPresidente da Comissão\\n\\nPublicado por:\\nIbrahim Soares Travassos\\n\\nCódigo Identificador:A6912A21\\n\\n\\nGABINETE DO PREFEITO\\nLEI Nº 113/95, DE 23 OUTUBRO DE 1995\\n\\n\\n“CRIA O CONSELHO MUNICIPAL DE\\nASSITÊNCIA SOCIAL E DÁ OUTRAS\\nPROVIDENCIAS”.\\n\\n\\nO PREFEITO MUNICIPAL DE CONCEIÇÃO, ESTADO DA\\nPARAÍBA, no uso de suas atribuições legais.\\n\\nFaço saber que a Câmara Municipal aprovou e eu sanciono a seguinte\\nlei:\\n\\nCAPÍTULO I\\nDOS OBJETIVOS\\n\\nArt. 1º Fica criado o Conselho Municipal de Assistência Social –\\nCMAS, órgão deliberativo, de caráter permanente e âmbito municipal.\\n\\nArt. 2º Respeitadas às competências exclusivas do Legislativo\\nMunicipal compete ao Conselho Municipal de Assistência Social:\\n\\nI – definir as prioridades da política de assistência social;\\n\\nII – estabelecer as diretrizes a serem observadas na elaboração do\\nPlano Municipal de Assistência;\\n\\nIII – aprovar a política Municipal de Assistência Social;\\n\\nIV – atuar na formação de estratégias e controle da execução da\\npolítica de assistência social;\\n\\nV – propor critérios para a programação e para as execuções\\nfinanceiras e orçamentárias do Fundo Municipal de Assistência\\nSocial, e fiscalizar a movimentação e a aplicação dos recursos.\\n\\nVI – acompanhar critérios para a programação e para as execuções\\nfinanceiras e orçamentárias do Fundo Municipal de Assistência\\nSocial, e fiscalizar a movimentação e a aplicação dos recursos.\\n\\nVII – acompanhar, avaliar e fiscalizar os serviços de assistência\\nprestados à população pelos órgãos, entidades públicas e privadas no\\nmunicípio;\\n\\nVIII – aprovar critérios de qualidade para o funcionamento dos\\nserviços de assistência social públicos e privados no âmbito\\nmunicipal;\\n\\nIX – aprovar critérios, para celebração de contratos ou convênios entre\\no setor público e as entidades privadas que prestam serviços de\\nassistência social no âmbito municipal;\\n\\nX – apreciar previamente os contratos e convênios referidos no inicio\\nanterior;\\n\\nXI – elaborar e aprovar seu regimento interno;\\n\\nXII – zelar pela efetivação do sistema descentralizado e participativo\\nde assistência social;\\n\\nXIII – convocar ordinariamente a cada 2 (dois) anos, ou\\nextraordinariamente, por maioria absoluta de seus membros, a\\nConferência Municipal de Assistência Social, que terá atribuição de\\navaliar a situação da assistência social, e propor diretrizes para o\\naperfeiçoamento do sistema;\\n\\nXV – aprovar critérios de concessão e valor dos benefícios eventuais.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             3\\n\\nCAPÍTULO II\\nDA ESTRUTURA E DO FUNCIONAMENTO\\n\\nSEÇÃO I\\nDA COMPOSIÇÃO\\n\\nArt. 3° - O CMAS terá a seguinte composição\\n(redação exemplificada):\\n\\nI – do Governo Municipal:\\n\\na) representante(s) da Secretaria de Assistência Social ou órgão\\nequivalente;\\nb) representante(s) do órgão de educação;\\nc) representante(s) do órgão da saúde;\\nd) representante(s) do órgão de habitação;\\ne) representante(s) do órgão de trabalho;\\nf) representante(s) do órgão de finanças;\\ng) representante(s) das outras esferas de Governo (União e Estado)\\n\\nII - representante(s) dos prestados de serviços da área:\\n\\na) representante(s) de entidades de atendimento à infância e\\nadolescência;\\nb) representante(s) de escolas especializadas;\\nc) representante(s) de albergues ou asilos;\\nd) representante(s) de instituições de atendimento a criança;\\n\\nESTADO DA PARAÍBA\\nPRFEITURA MUNICIPAL DE CONCEIÇÃO\\nCGC N° 08.943.227/0001-82 = FAX (83) 453-2275\\n\\na) representante(s) dos assistentes sociais;\\nb) representante(s) dos sociólogos;\\nc) representante(s) dos psicólogos.\\n\\nIV – dos usuários:\\n\\na) representante(s) das entidades ou associações comunitárias;\\nb) representante(s) dos sindicatos e entidades patronais da área de\\nassistência social;\\nc) representante(s) dos sindicatos e entidades de trabalhadores;\\nd) representante(s) das associações de portadores de deficiência\\ne) representante(s) de associações da criança e do adolescente;\\nf) representante(s) de associações de idosos.\\n\\n§ 1° - Cada titular do CMAS terá um suplente, oriundo da mesma\\ncategoria representativa.\\n§ 2° - Somente será admitida a participação no CMAS de entidades\\njuridicamente constituídas e em regular funcionamento;\\n§ 3° - A soma dos representantes que tratam os incisos II, III e IV do\\npresente artigo não será inferior à metade do total de membros do\\nCMAS.\\n\\nArt. 4° - Os membros efetivos e suplentes do CMAS serão nomeados\\npelo Prefeito Municipal, mediante indicação:\\n\\nI – da autoridade estadual ou federal correspondente quanto às\\nrespectivas representações;\\n\\nII – do único representante legal das entidades nos demais.\\n\\nArt. 5° - A atividade dos membros do CMAS reger-se-á pelas\\ndisposições seguintes:\\n\\nI – o exercício da função de Conselheiro é considerado serviço\\npúblico relevante, e não será remunerado;\\n\\nII – os Conselheiros serão excluídos CMAS e substituídos pelos\\nrespectivos suplentes em caso de faltas injustificadas a 3 (três)\\nreuniões consecutivas ou 5 (cinco) reuniões intercaladas;\\n\\n\\nIII – os membros do CMAS poderão ser substituídos mediante\\nsolicitação, da entidade ou autoridade responsável, apresentada ao\\nPrefeito Municipal;\\n\\nIV – cada membro do CMAS terá direito a um único voto na sessão\\nplenária;\\n\\nV – as decisões do CMAS serão consubstanciadas em resoluções.\\n\\nSEÇÃO II\\nDO FUNCIONAMENTO\\n\\nArt. 6° - O CMAS terá seu funcionamento regido por regime interno\\npróprio e obedecendo as seguintes normas:\\n\\nI – plenário como órgão de deliberação máxima;\\n\\nII – as sessões plenárias serão realizadas ordinariamente a cada mês e\\nextraordinariamente quando convocadas pelo Presidente ou por\\nrequerimento da maioria dos seus membros.\\n\\nArt. 7° - A Secretaria de Assistência Social ou equivalente,\\n\\nArt. 8° - Para melhor desempenho de suas funções o CMAS poderá\\nrecorrer a pessoas e entidades, mediantes os seguintes critérios:\\n\\nI – consideram-se colaboradores do CMAS, as instituições formadoras\\nde recursos humanos para a assistência social e as entidades\\nrepresentativas de profissionais e usuários dos serviços de assistência\\nsocial sem embargo de sua condição de membro;\\n\\nII – poderão ser convidadas pessoas ou instituições de notória\\nespecialização para assessorar o CMAS em assuntos específicos.\\n\\nArt. 9° - Todas as sessões do CMAS serão públicas e precedidas de\\nampla divulgação.\\n\\nPARÁGRAFO ÚNICO – As resoluções do CMAS, bem como os\\ntemas tratados em plenário de diretoria e comissões , serão objeto de\\nampla e sistemática divulgação.\\n\\nArt. 10° - O CMAS elaborará seu Regimento Interno no prazo de 60\\n(sessenta) dias após a promulgação da lei.\\n\\nArt. 11° - A Secretaria Municipal a cuja competência estejam afetas as\\natribuições objeto da presente Lei passará a chamar-se Secretaria\\nMunicipal da Ação Social.\\n\\nArt. 12° - Fica o Prefeito Municipal autorizado a abrir credito especial\\nno valor de R$ 10.000,00 (Dez Mil Reais) para promover as despesas\\ncom a instalação do Conselho Municipal de Assistência Social.\\n\\nArt. 13° - Esta Lei entrará em vigor na data de publicação, revogadas\\nas disposições em contrário.\\n\\nJOÃO DEON BENÍCIO DINIZ\\nPrefeito\\n\\nPublicado por:\\nIbrahim Soares Travassos\\n\\nCódigo Identificador:BBFC2585\\n\\n\\nGABINETE DO PREFEITO\\nLEI Nº 87/92 DE JUNHO DE 1.992.\\n\\n\\n“INSTITUI O FUNDO MUNICIPAL DE SAÚDE E\\nDÁ OUTRAS PROVIDENCIAS.”\\n\\n\\nO PREFEITO MUNICIPAL DE CONCEIÇÃO, Estado da Paraíba,\\nfaço saber que a Câmara Municipal aprovou e eu sanciono a seguinte\\nLEI:\\n\\nART. 1º - Fica instituído Fundo Municipal de Saúde que tem por\\nobjetivo criar condições financeiras e gerência dos recursos destinados\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             4\\n\\nao desenvolvimento das ações de saúde, executadas ou coordenadas\\npela Divisão de Saúde e Assistência Social.\\n\\nI – O atendimento à saúde universalizada, integral, regionalizado e\\nhierarquizado.\\nII – A vigilância Sanitária;\\nIII – A vigilância epidemiológica e ações de saúde de interesse\\nindividual e coletivo correspondente;\\nIV – O controle e a fiscalização das agressões ao meio ambiente, nele\\ncompreendido o ambiente de trabalho, em comum acordo com as\\norganizações competentes das esferas Federal e Estadual.\\n\\nART. 2º - O Fundo Municipal de Saúde ficará vinculado diretamente à\\nDivisão de Saúde e Assistência Social.\\n\\nART. 3º - São atribuições do Prefeito Municipal:\\n\\nI – nomear o coordenador do Fundo Municipal de Saúde ou assumir a\\ncoordenação;\\nII – assinar cheques com o responsável pela tesouraria, quando for o\\ncaso ou delegar estas funções ao Chefe da Divisão de Saúde e\\nAssistência Social.\\n\\nART. 4º - São atribuições do Chefe da Divisão de Saúde e Assistência\\nSocial:\\n\\nI – gerir o Fundo Municipal de Saúde e estabelecer políticas de\\naplicações dos seus recursos em conjunto com o Conselho Municipal\\nde Saúde;\\nII – acompanhar, avaliar e decidir sobre a realização das ações\\nprevistas no Plano Municipal de Saúde;\\nIII – submeter ao Conselho Municipal de Saúde o plano de aplicação a\\ncargo do Fundo, em consonância com o Plano Municipal de Saúde e\\ncom a Lei de Diretrizes Orçamentarias;\\nIV – submeter ao Conselho Municipal de Saúde as demonstrações\\nmensais de receita e Despesa do Fundo;\\nVI – subdelegar competências aos responsáveis pelos\\nestabelecimentos de prestação de serviços de saúde que integram a\\nRede Municipal;\\nVII – assinar cheques com o responsável pela tesouraria, quando for o\\ncaso;\\nVIII – ordenar empenhos e pagamentos das Despesas do Fundo;\\nIX – firmar convênios e contratos, inclusive de empréstimos,\\njuntamente com o Prefeito, referente a recursos que serão\\nadministrados pelo Fundo.\\n\\nART. 5º - São atribuições do Coordenador do Fundo:\\n\\nI – prepara as demonstrações mensais da Receita e Despesas a serem\\nencaminhadas ao Chefe da Divisão de Saúde e Assistência Social;\\nII – manter os controles necessários à execução orçamentária do\\nFundo referente a empenhos, liquidação e pagamento das despesas e\\naos recebimentos das Receitas do Fundo;\\nIII – manter, em coordenação com o setor de patrimônio da Prefeitura\\nMunicipal, os controles necessários sobre os bens patrimoniais com a\\ncarga ao Fundo;\\nIV – encaminhar à contabilidade geral Municipal:\\n\\na) Mensalmente, as demonstrações de Receitas e Despesas;\\nb) Trimestralmente, os inventários dos bens móveis e o balanço geral\\ndo Fundo.\\n\\n\\nV – firmar com o responsável pelos controles da execução\\norçamentaria, as demonstrações mencionadas anteriormente;\\nVI – preparar os relatórios de acompanhamento da realização das\\nações de saúde para serem submetidas ao Chefe da Divisão de Saúde e\\nAssistência Social.\\nVII – providenciar junto à contabilidade geral do Município, as\\ndemonstrações que indiquem a situação econômico-financeira geral\\ndo Fundo Municipal de Saúde;\\nVIII – a apresentar ao Chefe da Divisão de Saúde e Assistência Social\\ndo Município, a análise e a avaliação da situação econômico-\\nfinanceira do Fundo Municipal de Saúde detectada nas demonstrações\\nmencionadas;\\n\\nIX – manter os controles necessários sobre convênios ou contratos de\\nprestação de serviços pelo setor privado e dos empréstimos feitos para\\nsaúde;\\nX – encaminhar mensalmente, ao Chefe da Divisão de Saúde e\\nAssistência Social do Município, pelo privado na forma mencionada\\nno inciso anterior;\\nXI – manter o controle e a avaliação da produção das unidades\\nintegrantes da Rede Municipal de Saúde;\\nXII - encaminhar mensalmente, ao Chefe da Divisão de Saúde e\\nAssistência Social do Município, relatórios de acompanhamentos e\\navaliação da produção de serviços prestados pela rede Municipal de\\nSaúde.\\n\\nART. 6º - São Receitas do Fundo:\\n\\nI – as transferências oriundas do Orçamento da Seguridade Social e do\\nOrçamento Estadual, como decorrência do que dispõe o Art.30, da\\nConstituição Federal;\\nII – os rendimentos e os juros provenientes de aplicações financeiras;\\nIII – o produto de convênios firmados com outras entidades\\nfinanceiras;\\nIV – o produto da arrecadação da taxa de fiscalização sanitária e de\\nhigiene, multas e juros de mora por infrações ao Código Sanitário\\nMunicipal, bem como parcelas de arrecadação de outras taxas já\\ninstituídas a daquelas que o Município vier a criar;\\nV – as parcelas do produto da arrecadação de outras Receitas próprias\\noriundas das atividades econômicas, de prestação de serviços e de\\noutras transferências que o Município tenha direito a receber por força\\nde Lei e de Convênios no setor.\\nVI – doações em espécies feitas diretamente para esse Fundo.\\n§ 1º - As Receitas descritas neste artigo serão depositadas\\nobrigatoriamente em conta especial a ser aberta e mantida em agência\\ndo estabelecimento oficial de Crédito.\\n§ 2º - a aplicação dos recursos de natureza financeira dependerá:\\nI – da existência de disponibilidade em função do comprimento da\\nprogramação:\\nII – de previa aprovação do Chefe da Divisão de Saúde e Assistência\\nSocial do Município.\\n§ 3º - As liberações de Receita por parte do Município, conforme\\nestipulados no incisos IV e V deste artigo serão realizadas até no\\nmáximo o 10º(Décimo) dia útil do mês seguinte aquele em que se\\nefetivarem as respectivas arrecadações.\\n\\nART. 7º - Constituem ativos do Fundo Municipal de Saúde:\\n\\nI – disponibilidades monetárias em bancos ou em caixa especial\\noriundas das Receitas especificadas;\\nII – direitos que por ventura vier a constituir;\\nIII – bens móveis e imóveis que forem destinados ao sistema de Saúde\\ndo Município;\\nIV – bens móveis e imóveis doados, com ou sem ônuns, destinados ao\\nsistema de saúde;\\nV - – bens móveis e imóveis destinados à administração do sistema de\\nsaúde do Município.\\nParágrafo Único – anualmente se processará o inventário dos bens e\\ndireitos vinculados ao Fundo.\\n\\nART.8º - Constituem passivos do Fundo Municipal de Saúde a\\nobrigações de qualquer natureza que por ventura o Município venha a\\nassumir para a manutenção e o funcionamento do sistema Municipal\\nde Saúde.\\n\\nART. 9º - O Orçamento do Fundo Municipal de Saúde evidenciam as\\npolíticas e o programa de trabalhos governamentais, observados o\\nplano plurianual e a Lei de Diretrizes Orçamentarias, e os princípios\\nda adversidade e o equilíbrio.\\n\\n§ 1º - O Orçamento do Fundo Municipal de Saúde integrará o\\nOrçamento do Município, em obediência ao princípio da unidade.\\n§ 2º - O Orçamento do Fundo Municipal de Saúde deverá na sua\\nelaboração e na sua execução, os padrões e normas estabelecidas na\\nlegislação pertinente.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             5\\n\\nART.10º - A contabilidade do Fundo Municipal de Saúde tem por\\nobjetivo evidenciar a situação financeira, patrimonial e orçamentária\\ndo sistema municipal de saúde, observados os padrões e normas\\nestabelecidas na legislação pertinente.\\n\\nART.11º - A contabilidade será organizada de forma a permitir o\\nexercício das suas funções de controle prévio, concomitante e\\nsubsequente e de informar, inclusive de apropriar e apurar custos dos\\nserviços e consequentemente, de concretizar o seu objetivo, bem como\\ninterpretar e analisar os resultados obtidos.\\n\\nART.12º - A escrituração contábil será feita pelo método das partidas\\ndobradas.\\n\\n§ 1º - A contabilidade emitirá relatórios mensais de gestão, inclusive\\ndos custos dos serviços;\\n§ 2º - Entende-se por relatórios de gestão os balancetes mensais de\\nReceita e de Despesa do Fundo Municipal de Saúde e demais\\ndemonstrativos exigidos pela administração e pela legislação\\npertinente.\\n§ 3º - As demonstrações e os relatórios produzidos passarão a integrar\\na contabilidade geral do Município.\\n\\nART.13º - Imediatamente após a promulgação da Lei de Orçamento, o\\nChefe da Divisão de Saúde e Assistência Social do Município\\naprovará o quadro de cotas trimestrais, que serão distribuídas entre as\\nunidades executoras do sistema municipal de saúde.\\nParágrafo Único – As cotas trimestrais poderão ser alteradas durante o\\nexercício, observadas o limite êxodo no orçamento e o\\ncomportamento da sua execução.\\n\\nART.14º - Nenhuma despesa será realizada sem a necessária\\nautorização orçamentaria.\\n\\nParágrafo Único – para os casos de insuficiência e omissões\\norçamentárias poderão ser utilizados por Lei e abertos por Decreto do\\nexecutivo.\\n\\nART.15º - A despesa do Fundo Municipal de Saúde se constituirá de:\\nI – Financiamento total ou parcial de programas integrados de saúde\\ndesenvolvidos pela Divisão de Saúde e Assistência Social ou com ela\\nconveniados;\\nII – pagamento de vencimentos, salários, gratificações ao pessoal dos\\nórgãos ou entidades de administração direta ou indireta que\\nparticiparem da execução das ações previstas no Art. 1º da presente\\nLei;\\nIII – pagamento pela prestação de serviços e entidades de direito\\nprivado para execução de programas ou projetos específicos do Setor\\nde Saúde, observado o disposto no § 1º, Art.199 da Constituição\\nFederal;\\nIV – aquisição de material permanente e de consumo e de outros\\ninsumos necessários ao desenvolvimento dos programas;\\nV – construção, reforma, ampliação, aquisição ou locação de imóveis\\npara adequação da rede física de prestação de serviços de Saúde;\\nVI – desenvolvimento e aperfeiçoamento dos instrumentos de gestão,\\nplanejamento, administração e controle das ações de saúde;\\nVII – desenvolvimento dos programas de capacitação e\\naperfeiçoamento de recursos humanos em saúde;\\nVIII – atendimento de despesas diversas de caráter urgente e\\ninadiável, necessárias à execução das ações e serviços de Saúde\\nmencionadas no Art. 1º da presente Lei.\\n\\nART.16º - A execução orçamentária das Receitas se processará\\natravés da obtenção do seu produto nas fontes determinadas nesta Lei.\\n\\nART.17º - O Fundo Municipal de Saúde terá vigência ilimitada.\\n\\nART.18º - Fica o Poder Executivo autorizado a abrir Credito\\nAdicional Especial no valor de até CR$ 300.000.000,00 (Trezentos\\nMilhões Cruzeiros), para cobrir as despesas de implantação do Fundo\\nde que trata a presente Lei.\\n\\nParágrafo Único - as despesas a serem atendidas pelo presente credito,\\ncorrerão à conta do Código da despesas 4.1.3.0 - Investimentos em\\n\\nRegime de Execução Especial, as quais serão compensadas com os\\nrecursos oriundos do Art. 43§§ e incisos da Lei Federal 4.320/04.\\n\\nART.19º - Esta Lei entrará em vigor na data de sua publicação, são\\nrevogadas as disposições em contrario.\\n\\nPrefeitura Municipal de Conceição – PB , em 11/ junho/ 1.992.\\n\\nVENCESLAU ALVES NETO\\nPrefeito Municipal\\n\\nPublicado por:\\nIbrahim Soares Travassos\\n\\nCódigo Identificador:72FBADA5\\n\\n\\nSECRETARIA DE EDUCAÇÃO\\nEDITAL Nº 001/2014\\n\\n\\nObjetivo do contrato: Contratar por dez meses professores como\\nbolsistas para o Programa da Educação de Jovens e Adultos da\\nPrefeitura Municipal de Conceição – PB.\\nPerfil Requerido: Formação no magistério, podendo em caso onde\\nna comunidade não possuir alguém com o magistério, o professor\\npode estar cursando licenciatura.\\nDuração do Contrato: 300 (trezentos) dias.\\n\\nOs candidatos deverão enviar Curriculum Vitae para a Secretária de\\nEducação até às 17h00min do dia 18/07/2014 até às.\\n\\nC O N D I Ç Õ E S G E R A I S:\\n\\nA) Este processo seletivo simplificado constará de análise curricular e\\nteste escrito.\\nB) Não serão cadastrados no processo seletivo os que entregarem os\\ncurrículos após o dia 18/07/2014.\\nC) O teste escrito será no dia 21/07/2014 na Escola Municipal de\\nEnsino Fundamental Professor José Raimundo de Sousa Neto.\\nD) Os candidatos aprovados no teste escrito serão instados a\\ncomprovar todas as informações declaradas no Curriculum Vitae, sob\\npena de ter sua aprovação e sua contratação anuladas.\\nE) A contratação será efetuada a partir do dia 01/07/2014 das aulas do\\nprograma.\\nF) A bolsa do professor será por 10 meses, a carga horária será de 20\\nhoras semanais em sala de aula e 4 horas de departamento.\\n\\nConceição, Estado da Paraíba, em 10 de julho de 2014.\\n\\nJOSÉ IVANILSON SOARES DE LACERDA\\nPrefeito Municipal\\n\\nFRANCISCO FIDELIS MANGUEIRA GOMES\\nSecretário Municipal de Educação\\n\\nPublicado por:\\nIbrahim Soares Travassos\\n\\nCódigo Identificador:580D97BC\\n\\n\\nSECRETARIA DE EDUCAÇÃO\\nEDITAL Nº 002/2014\\n\\n\\nObjetivo do contrato: Contratar por oito meses alfabetizadores e\\ncoordenadores como bolsistas para o Programa Brasil Alfabetizado da\\nPrefeitura Municipal de Conceição – PB.\\nPerfil Requerido: Ter formação no magistério, podendo em caso\\nonde na comunidade não possuir alguém com o magistério, o\\nalfabetizador ter no mínimo Ensino Médio.\\nDuração do Contrato: 240 (Duzentos e quarenta) dias.\\nOs candidatos deverão enviar Curriculum Vitae para a Secretária de\\nEducação até o dia até às 17h00min do dia 18/07/2014.\\n\\nC O N D I Ç Õ E S G E R A I S\\n\\nA) Este processo seletivo simplificado constará de análise curricular e\\nteste escrito.\\nB) Não serão cadastrados no processo seletivo os que entregarem os\\ncurrículos após o dia 18/07/2014.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             6\\n\\nC) O teste inscrito será no dia 21/07/2014 na EMEF Professor José\\nRaimundo de Sousa Neto.\\nD) Os candidatos aprovados no teste escrito serão instados a\\ncomprovar todas as informações declaradas no Curriculum Vitae, sob\\npena de ter sua aprovação e sua contratação anuladas.\\nE) A contratação será efetuada a partir do início das aulas do\\nprograma.\\nF) A bolsa do Alfabetizador será de R$ 400,00, por 10 horas/aula\\nsemanais, sendo 2 horas e meia diárias e 4 horas quinzenais formação\\ncontinuada.\\n\\nConceição, Estado da Paraíba, em 10 de julho de 2014.\\n\\nJOSÉ IVANILSON SOARES DE LACERDA\\nPrefeito Municipal\\n\\nFRANCISCO FIDELIS MANGUEIRA GOMES\\nSecretário Municipal de Educação\\n\\nPublicado por:\\nIbrahim Soares Travassos\\n\\nCódigo Identificador:C9D9911F\",\n    \"data_publicacao\": \"2014-07-11\"\n}",
  "{\n    \"municipio\": \"ITAPORANGA\",\n    \"id\": \"itaporanga\",\n    \"cabecalho\": \"Paraíba , 11 de Julho de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1129 \",\n    \"texto\": \"Paraíba , 11 de Julho de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1129 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE ITAPORANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO PROCESSO LICITATÓRIO Nº\\n032/2014 PREGÃO NA FORMA PRESENCIAL Nº\\n\\n103/2014\\n\\nA PREFEITURA MUNICIPAL DE ITAPORANGA-PB, por seu\\nPregoeiro Oficial, designado pela Portaria nº 187/2013, publica para\\nconhecimento dos interessados que, nos termos da Lei nº 10.520/02 e\\nalterações, Lei Complementar nº 123/06, que regulamentou a sua\\naplicação no âmbito do Poder Municipal, e subsidiariamente pela Lei\\nnº 8.666/93 e suas alterações, realizará licitação na modalidade\\nPREGÃO, na forma PRESENCIAL, no prédio sede da Comissão\\nPermanente de Licitação – CPL da Prefeitura Municipal de\\nItaporanga-PB, localizada à Rua Salomé Pedrosa, 34, Bairro Centro\\n(ao lado do prédio sede da prefeitura), no dia 22.07.2014 às 09:00\\nhoras (horário local) para AQUISIÇÃO PARECELADA DE\\nMOVEIS E ELETRODOMÉSTICOS DESTINADOS A DIVERSOS\\nÓRGÃOS ADMINISTRATIVOS DA PREFEITURA MUNICIPAL\\nDE ITAPORANGA - PB, conforme Anexo I – Termo de Referência\\ndo Edital. Maiores informações e cópia completa do Edital e seus\\nAnexos, poderão ser obtidas na sede da CPL, no endereço acima\\nindicado\\n\\nItaporanga-PB, 09 de julho de 2014.\\n\\nANTONIONY SOARES NEVES\\nPregoeiro Oficial\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:9D891937\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO PROCESSO LICITATÓRIO Nº\\n033/2014 PREGÃO NA FORMA PRESENCIAL Nº\\n\\n104/2014\\n\\nA PREFEITURA MUNICIPAL DE ITAPORANGA-PB, por seu\\nPregoeiro Oficial, designado pela Portaria nº 187/2013, publica para\\nconhecimento dos interessados que, nos termos da Lei nº 10.520/02 e\\nalterações, Lei Complementar nº 123/06, que regulamentou a sua\\naplicação no âmbito do Poder Municipal, e subsidiariamente pela Lei\\nnº 8.666/93 e suas alterações, realizará licitação na modalidade\\nPREGÃO, na forma PRESENCIAL, no prédio sede da Comissão\\nPermanente de Licitação – CPL da Prefeitura Municipal de\\nItaporanga-PB, localizada à Rua Salomé Pedrosa, 34, Bairro Centro\\n(ao lado do prédio sede da prefeitura), no dia 23.07.2014 às 09:00\\nhoras (horário local) para CREDECIAMENTO DE HOTÉIS PARA\\nREALIZAR OS SERVIÇOS DE HOSPEDAGEM E\\n\\nALIMENTAÇÃO NESTA CIDADE, PARA FUNCIONÁRIOS E\\nCLIENTES DO FUNDO MUNICIPAL DE SAÚDE DE\\nITAPORANGA - PB, conforme Anexo I – Termo de Referência do\\nEdital. Maiores informações e cópia completa do Edital e seus\\nAnexos, poderão ser obtidas na sede da CPL, no endereço acima\\nindicado.\\n\\nItaporanga-PB, 09 de julho de 2014.\\n\\nANTONIONY SOARES NEVES\\nPregoeiro Oficial\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:1A8236D4\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nTERMO DE HOMOLOGAÇÃO\\n\\n\\nHOMOLOGO O TERMO DE DISPENSA DE LICITAÇÃO ,\\nemitido pela Comissão de Licitação, cujo objetivo é a locação do\\nimóvel para ser instalada a farmácia básica do município, com\\nfundamento no artigo 24, inciso II, da Lei no 8.666/93, e em\\nconsonância com o Parecer Jurídico acostado aos autos, exigência do\\nart.38, inciso VI, do mesmo diploma legal.\\n\\nNOME DO CREDOR: GERALDO FERREIRA DA COSTA\\nCNPJ: 206.420.914-04\\nENDEREÇO: AV. GETULIO VARGAS, CENTRO, ITAPORANGA\\n(PB)\\nVALOR: R$ 700,00 (setecentos reais) mensais, perfazendo um Valor\\nGlobal de 8.400,00 (oito mil e quatrocentos reais).\\n\\nÀ PUBLICAÇÃO, na forma da lei.\\n\\nItaporanga (PB), 07 de Julho de 2014\\n\\nAUDIBERG ALVES DE CARVALHO\\nPrefeito Municipal\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:220659E1\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nRESULTADO DE RECURSO ADMINISTRATIVO\\n\\n\\nPROCESSO LICITATÓRIO Nº 043/2014\\nTOMADA DE PREÇOS Nº 001/2014\\n\\nA PREFEITURA MUNICIPAL DE ITAPORANGA/PB vem tornar\\npúblico que, trata-se de RECURSO ADMINISTRATIVO interposto\\ncontra decisão da CPL, que inabilitou a Recorrente, a Sociedade\\nEmpresária COMPASSO EMPREENDIMENTOS LTDA, a qual se\\ninsurgiu em face das razões da inabilitação, qual seja, exigência\\ncontida no item 7.2.4.7 do instrumento convocatório. No mais, vejo\\nque o recurso merece ser conhecido, por haver sido interposto\\ntempestivamente, porém, no mérito, NEGO-LHE PROVIMENTO\\npelos fundamentos jurídicos expostos e em face dos judiciosos\\nfundamentos contidos no parecer da doutra Procuradoria Geral do\\nMunicípio.\\n\\nItaporanga (PB), 3 de julho de 2014\\n\\nAUDIBERG ALVES DE CARVALHO\\nPrefeito\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:EAC0C94D\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE ABERTURA DO ENVELOPE Nº 02 –\\n\\nPROPOSTA DE PREÇO\\n\\nPROCESSO LICITATÓRIO Nº 043/2014\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             7\\n\\nTOMADA DE PREÇO Nº 001/2014\\nA COMISSÃO PERMANENTE DE LICITAÇÃO do Município de\\nITAPORANGA-PB, l, designado pela Portaria nº 273/2014, publica\\npara conhecimento dos interessados que, nos termos da Lei nº\\n8.666/93 e alterações, fica Convocada a empresa LORENA & ÁDRIA\\nCONSTRUÇÕES, COMERCIO E LOCAÇÕES LTDA ME, única\\nhabilitada, para abertura do envelope nº 02 Proposta de Preço,\\nreferente modalidade de licitação em epígrafe, no prédio sede da\\nComissão Permanente de Licitação – CPL da Prefeitura Municipal de\\nItaporanga-PB, localizada à Rua Salomé Pedrosa, 34, Bairro Centro\\n(ao lado do prédio sede da prefeitura), no dia 23.07.2014 às 15:00\\nhoras. Maiores informações poderão ser obtidas na sede da CPL, no\\nendereço acima indicado.\\n\\nItaporanga-PB, 09 de julho de 2014.\\n\\nCHARLES CORCINO DA SILVA\\nPresidente da CPL\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:EB1E77E2\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nEXTRATO DE ADITIVO A CONTRATO\\n\\n\\nO Presidente da Comissão Permanente de Licitação da Prefeitura\\nMunicipal de ITAPORANGA – PB, tendo em vista o termo aditivo\\nfirmado em relação ao contrato de prestação de serviços originário\\ncelebrado com a empresa COMPASSO EMPREENDIMENTOS\\nLTDA, emite para publicação o extrato resumido do mencionado\\naditivo contratual, processado no bojo do processo licitatório, a seguir\\nidentificado:\\nPROCESSO: TOMADA DE PREÇO N° 003/2013\\nPROCESSO ADMINISTRATIVO  N° 462/2013\\nN° CONTRATO: 1/003.1/2013\\nORIGEM: Prefeitura Municipal de Itaporanga\\nOBJETO: CONSTRUÇÃO DA 1ª ETAPA DA DRENAGEM\\nURBANA DO BAIRRO/CONJUNTO JOÃO SILVINO.\\n“CLÁUSULA PRIMEIRA” – DA PRORROGAÇÃO DA\\nVIGÊNCIA E DO VENCIMENTO:\\nO contrato particular de prestação de serviços originário, de que trata\\no preâmbulo, cujo vencimento se dará em 17 de junho de 2014, terá\\nsua vigência prorrogada através do presente aditivo pelo prazo de 120\\n(cento e vinte) dias, passando, em decorrência, a se vencer em 17 de\\noutubro de 2014.\\n“CLÁUSULA SEGUNDA – DA RATIFICAÇÃO - Ficam\\nratificados os demais termos, cláusulas e condições ajustadas no\\ncontrato originário, não expressamente alteradas por força do presente\\naditivo, ao qual se integra, para todos os efeitos de direito.\\nCONTRATADO(a): COMPASSO EMPREENDIMENTOS\\nLTDA\\nCPF/CNPJ: 15.705.860/0001-06\\nVIGÊNCIA:  17/06/2014 até 17/10/2014\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:FC8A3FCE\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE ADITIVO A CONTRATO\\n\\nO Secretário Municipal de Infraestrutura e Urbanismo da Prefeitura\\nMunicipal de ITAPORANGA – PB, tendo em vista o termo aditivo\\nfirmado em relação ao contrato de prestação de serviços originário\\ncelebrado com a empresa EMLURPE – EMPRESA DE LIMPEZA\\nURBANA LTDA, emite para publicação o extrato resumido do\\nmencionado aditivo contratual, processado no bojo do processo\\nlicitatório, a seguir identificado:\\nPROCESSO: DISPENSA N° 026/2014\\nPROCESSO ADMINISTRATIVO  Nº 048/2014\\nN° CONTRATO: 024/2014\\nORIGEM: Prefeitura Municipal de Itaporanga\\nOBJETO: CONTRATAÇÃO DE SERVIÇOS DE TRANSPORTE\\nDE LIXO, EM VEÍCULOS ESPECIAIS (COMPACTOR), NESTA\\n\\nCIDADE PARA O ATERRO SANITÁRIO LIXENCIADO NO\\nMUNICÍPIO DE PIANCÓ – PB.\\n“CLÁUSULA PRIMEIRA” – DA PRORROGAÇÃO DA\\nVIGÊNCIA E DO VENCIMENTO : O contrato particular de\\nprestação de serviços originário, de que trata o preâmbulo, cujo\\nvencimento se dará em 21 de junho de 2014, terá sua vigência\\nprorrogada através do presente aditivo pelo prazo de 90 (noventa)\\ndias, passando, em decorrência, a se vencer em 21 de setembro de\\n2014.\\n“CLÁUSULA SEGUNDA – DA RATIFICAÇÃO - Ficam\\nratificados os demais termos, cláusulas e condições ajustadas no\\ncontrato originário, não expressamente alteradas por força do presente\\naditivo, ao qual se integra, para todos os efeitos de direito.\\nCONTRATADO(a): EMLURPE - EMPRESA DE LIMPEZA\\nURBANA LTDA\\nCPF/CNPJ: 12.461.865/0001-34\\nVIGÊNCIA:  21/06/2014 ATÉ 21/09/2014\\nVALOR GLOBAL DO CONTRATO : R$ 78.000,00 (setenta e oito\\nmil reais)\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:37D1D276\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE CONTRATO\\n\\n\\nPROCESSO DE DISPENSA: N° 045/2014\\nPROCESSO ADMINISTRATIVO  Nº 105/2014\\nN° CONTRATO: 088/2014\\nOBJETO: LOCAÇÃO DE IMÓVEL URBANO DESTINADO AO\\nFUNCIONAMENTO DA FÁRMACIA BÁSICA DO MUNICÍPIO\\nDE ITAPORANGA – PB.\\nCONTRATADO(a): GERALDO FERREIRA DA COSTA\\nCPF/CNPJ: 206.420.914-04\\nVIGENCIA:  07/07/2014 ATE 06/07/2015\\nVALOR MESAL DO CONTRATO : R$ 750,00 (setecentos e\\ncinquenta reais)\\nVALOR GLOBAL DO CONTRATO : R$ 9.000,00 (nove mil reais)\\n\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:5BA30D8D\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA 299/2014\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nITAPORANGA, ESTADO DA PARAÍBA, NO USO DAS\\nATRIBUIÇÕES QUE LHE SÃO CONFERIDAS PELA LEI\\nORGÂNICA DO MUNICÍPIO, COM APOIO NOS ARTs. 14 DA\\nLEI COMPLEMENTAR MUNICIPAL Nº. 12/2007 E 126 DO\\nESTATUTO DOS SERVIDORES MUNICIPAIS E, AINDA, DE\\nACORDO COM O PARECER FAVORÁVEL DA\\nPROCURADORIA GERAL DO MUNICÍPIO,\\nR E S O L V E:\\nConceder “Licença sem remuneração” para tratamento de assuntos\\nde interesse particular, pelo período de 01(um) ano, a contar do dia\\n02 de julho de 2014, à Servidora Pública Municipal, FABRÍCIA DA\\nSILVA PEREIRA , Operadora Máster do Programa Bolsa Família,\\nMatrícula nº. 3111, lotada, na Secretaria Municipal de Assistência\\nSocial.\\nEsta portaria entra em vigor, na data de sua publicação, revogadas as\\ndisposições em contrário.\\n\\nRegistre-se,\\nPublique-se.\\n\\nGabinete do Prefeito Municipal de Itaporanga(PB), 03 de julho de\\n2014.\\n\\nAUDIBERG ALVES DE CARVALHO\\nPrefeito Municipal\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             8\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:F1D57B49\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA 300/2014\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nITAPORANGA, ESTADO DA PARAÍBA, NO USO DAS\\nATRIBUIÇÕES QUE LHE SÃO CONFERIDAS PELA LEI\\nORGÂNICA DO MUNICÍPIO, COM FUNDAMENTO NO ART.\\n104 DA LEI COMPLEMENTAR MUNICIPAL Nº. 04/96 E\\nMEDIANTE O PARECER FAVORÁVEL DA\\nPROCURADORIA GERAL DO MUNICÍPIO,\\nR E S O L V E:\\nConceder “FÉRIAS-PRÊMIO”(Licença-Prêmio),  pelo período de\\n03(três) meses, a contar do dia 02 de julho de 2014, ao Servidor\\nMunicipal DAMIÃO FIGUEIREDO DE MELO,  Vigilante,\\nMatrícula nº.790, lotado, na Secretaria Municipal de Infraestrutura e\\nUrbanismo.\\nEsta Portaria entra em vigor, na data de sua publicação revogadas as\\ndisposições em contrário.\\n\\nRegistre-se,\\nPublique-se.\\n\\nGabinete do Prefeito Municipal de Itaporanga(PB), 03 de Julho de\\n2014.\\n\\nAUDIBERG ALVES DE CARVALHO\\nPrefeito Municipal\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:A723C905\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA 301/2014\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nITAPORANGA, ESTADO DA PARAÍBA, NO USO DAS\\nATRIBUIÇÕES QUE LHE SÃO CONFERIDAS PELA LEI\\nORGÂNICA DO MUNICÍPIO,\\n\\nR E S O L V E:\\nExonerar, a pedido, LUCICLEIDE CAVALCANTI ALVES\\nLEMOS  do cargo comissionado de Diretora da Escola Municipal\\nJacinta Chaves Paulo.\\nEsta Portaria entra em vigor, na data de sua publicação, com efeito, a\\npartir de 01 de julho de 2014, revogadas as disposições em\\ncontrário, especialmente, a Portaria nº. 258/2014.\\n\\nRegistre-se,\\nPublique-se.\\n\\nGabinete do Prefeito Municipal de Itaporanga(PB), 07 de julho de\\n2014.\\n\\nAUDIBERG ALVES DE CARVALHO\\nPrefeito Municipal\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:93B797BF\",\n    \"data_publicacao\": \"2014-07-11\"\n}",
  "{\n    \"municipio\": \"MATARACA\",\n    \"id\": \"mataraca\",\n    \"cabecalho\": \"Paraíba , 11 de Julho de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1129 \",\n    \"texto\": \"Paraíba , 11 de Julho de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1129 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MATARACA\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA GAPRE Nº. 078/2014\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nMATARACA , no uso das atribuições que lhes são conferidas pela\\nLei Orgânica do Município.\\n\\n\\nRESOLVE:\\n\\nI – Exonerar a pedido, a servidora Angela Cristina Nogueira\\nRibeiro, CPF Nº 379.976.884-04, do cargo efetivo de Enfermeira,\\nlotada na Secretaria de Saúde, deste município.\\nII  – Esta portaria entrará em vigor na data de sua publicação, com\\nefeitos retroativos a 20.06.2014, revogados as disposições em\\ncontrário.\\n\\nOLÍMPIO DE ALENCAR ARAÚJO BEZERRA\\nPrefeito Municipal\\n\\nPublicado por:\\nRenata Monteiro da Silva\\n\\nCódigo Identificador:1A67864E\",\n    \"data_publicacao\": \"2014-07-11\"\n}",
  "{\n    \"municipio\": \"MONTADAS\",\n    \"id\": \"montadas\",\n    \"cabecalho\": \"Paraíba , 11 de Julho de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1129 \",\n    \"texto\": \"Paraíba , 11 de Julho de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1129 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MONTADAS\\n\\n\\nGABINETE DO PREFEITO\\n\\nAVISO DE ADIAMENTO PP0142014\\n\\nAVISO DE LICITAÇÃO\\nPREGÃO PRESENCIAL Nº 00014/2014\\nTorna público através do Pregoeiro Oficial e Equipe de Apoio,\\nsediada na Rua José Veríssimo de Souza, 90 - Centro - Montadas -\\nPB, que fica adiada a licitação modalidade Pregão Presencial, do tipo\\nmenor preço, para: CONTRATAÇÃO DE EMPRESA PARA\\nPRESTAÇÃO DOS SERVIÇOS GRÁFICOS DESTINADOS AS\\nSECRETARIAS DE AÇÃO SOCIAL, EDUCAÇÃO, SAÚDE,\\nADMINISTRAÇÃO e INFRA ESTRUTURA, que seria realizada no\\ndia 11 de Julho de 2014, para o dia 15 de Julho de 2014 as 15 horas.\\nRecursos: previstos no orçamento vigente. Fundamento legal: Lei\\nFederal nº 10.520/02 e Decreto Municipal nº 10298/2012.\\nInformações: no horário das 13:00 as 16:00 horas dos dias úteis, no\\nendereço supracitado.\\nTelefone: (083) 3381-1004 – 9315.5778.\\nEmail: montadaslicitacao@gmail.com\\n\\nMontadas - PB, 10 de Julho de 2014\\n\\nHÉLIO RODRIGUES PEREIRA\\nPregoeiro Oficial\\n\\nPublicado por:\\nHélio Rodrigues Pereira\\n\\nCódigo Identificador:73F3CF50\",\n    \"data_publicacao\": \"2014-07-11\"\n}",
  "{\n    \"municipio\": \"POMBAL\",\n    \"id\": \"pombal\",\n    \"cabecalho\": \"Paraíba , 11 de Julho de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1129 \",\n    \"texto\": \"Paraíba , 11 de Julho de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1129 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\n\\nEXTRATO DE CONTRATO\\n\\nPROCESSO nº 08.948.697.159/2014\\nDispensa nº 045/2014\\nContratante: Prefeitura Municipal de Pombal/PB;\\nContrato nº 160/2014\\nContratado: SEBRAE –Serviço de Apoio as Micro e Pequenas\\nEmpresas da Paraiba, CNPJ Nº 09.139.551/0009-62, situada à Rua:\\nTenente Aurélio Cavalcante, 02, centro – Pombal –PB CEP:\\n58.840.000; Valor: valor de R$ 28.000,00 (Vinte e oito mil reais).\\nObjeto: ministrar cursos de doces e salgados finos, bolos decorados\\npara festas, boas práticas/gestão de segurança no serviço de\\nalimentação e curso fazer negócio.\\nR$28.000,00(Vinte e oito mil reais)\\nData de Assinatura: 07/07/2014 a 01/08/2014\\n\\nPublique-se\\n\\nPombal - PB, em 07 de julho de 2014.\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             9\\n\\nPublicado por:\\nLuana Valeria da Costa Oliveira\\n\\nCódigo Identificador:1BFD945B\\n\\n\\nGABINETE\\n\\nDECRETO N.° 1.776, DE 10 DE JULHO DE 2014\\n\\n\\nREGULAMENTA A LEI MUNICIPAL N°.\\n1.551/2012 QUE INSTITUI O PROGRAMA DE\\nMELHORIA DE ACESSO E QUALIDADE DA\\nATENÇÃO BÁSICA – PMAQ/AB E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL , Estado da Paraíba, no uso das atribuições que lhe\\nconferem a Lei Orgânica Municipal e as demais legislações aplicáveis\\nà espécie e;\\n\\nCONSIDERANDO a necessidade de especificar o percentual a ser\\npago para os servidores municipais estabelecidos pelo Art. 3° da Lei\\nMunicipal n°.1.555/2012;\\n\\nCONSIDERANDO que o Chefe do Poder Executivo poderá dispor,\\nmediante Decreto, sobre o recebimento do Programa de Melhoria de\\nAcesso e Qualidade da Atenção Básica -PMAC, enquanto premiação\\nàs equipes de saúde que contribuíram para qualificar os serviços de\\nproteção e saúde da população;\\n\\nCONSIDERANDO a importância de incentivar e valorizar os\\nservidores que se comprometem com os indicadores do município a e\\neficiência da gestão pública;\\n\\nDECRETA :\\n\\nArt. 1° - Os valores a serem pagos para os servidores referidos no\\ncaput do Art. 3° da Lei Municipal n°. 1.551/2012, inseridos no\\npercentual de 45% (quarenta e cinco por cento) sobre os valores\\nrecebidos fixados no PMAQ-AB, lotados nas unidades de Posto de\\nSaúde da Família e equipe de apoio ao programa, serão pagos da\\nseguinte forma:\\n\\nI – Servidores ocupantes da Unidade de Saúde da Família:\\n\\na) Enfermeiro (a): R$ 800,00 (oitocentos reais);\\nb) Médico (a): R$ 400,00 (quatrocentos reais);\\nc) Odontólogo: R$ 400,00 (quatrocentos reais);\\nd) Técnico de Enfermagem: R$ 150,00 (cento e cinquenta reais);\\ne) Agente Comunitário de Saúde: R$ 150,00;\\nf) Técnico de Higiene Dental: R$ 150,00;\\ng) Auxiliar de Saúde Bucal: R$ 150,00;\\nh) Auxiliar de Serviços Gerais: R$ 63,00;\\ni) Guarda Municipal: R$ 63,34.\\n\\nII – Equipe de Apoio ao PMAQ-AB;\\n\\nDiretor (a) de Departamento de Atenção à saúde: R$ 300,00;\\nTécnico de Enfermagem: R$ 150,00;\\nAuxiliar de Saúde Bucal: R$ 150,00.\\n\\nArt. 2° - O presente Decreto entra em vigor na data de sua publicação,\\nretroagindo seus efeitos a 01 de janeiro de 2014.\\n\\nGabinete da Prefeita Constitucional do Município de Pombal, Estado\\nda Paraíba, em 10 de Julho de 2014.\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nJulia Marcia Lourenço de Almeida Martins Medeiros\\n\\nCódigo Identificador:E90D6E7F\\n\\n\\nGABINETE\\nDECRETO N.° 1765, DE 09 DE JULHO DE 2014.\\n\\n\\n\\nESTABELECE A SUSPENSÃO, POR TEMPO\\nDETERMINADO, DO DISPOSTO NO ART. 75, I E\\nII, DA LEI COMPLEMENTAR Nº 1262/2005 E DÁ\\nOUTRAS PROVIDÊNCIAS.\\n\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL , Estado da Paraíba, no uso das atribuições que lhe\\nconferem a Lei Orgânica Municipal e as demais legislações aplicáveis\\nà espécie e\\n\\nCONSIDERANDO a faculdade que é dada ao Poder Executivo\\nMunicipal de aplicar os descontos estabelecidos no art. 75, I e II, da\\nLei Complementar nº 1.262/2005;\\n\\nCONSIDERANDO as dificuldades financeiras decorrentes da crise\\nque afetam as Administrações Públicas, provenientes da queda da\\narrecadação de receitas nas esferas governamentais e da diminuição\\ndo repasse do Fundo de Participação dos Municípios (FPM), inclusive\\nno Município de Pombal;\\n\\nCONSIDERANDO a necessidade de manter o equilíbrio econômico-\\nfinanceiro do Município;\\n\\nCONSIDERANDO finalmente que essa medida é de fundamental\\nimportância para adequação à nova realidade financeira e para atingir\\nos objetivos previstos no presente ato.\\n\\nDECRETA:\\n\\nArt. 1.° Este Decreto estabelece a suspensão, pelo período\\nestabelecido abaixo, do desconto previsto no art. 75, I e II, da Lei\\nComplementar nº 1.262/2005 aos contribuintes do Imposto sobre a\\nTransmissão de Bens Imóveis Inter Vivos.\\n\\nParágrafo Único. Essa suspensão compreende o período de 09 de\\njulho de 2014 a 31 de dezembro de 2014.\\n\\nArt. 2.° A Secretaria Municipal de Finanças adotará as providências\\nnecessárias ao inteiro cumprimento do presente.\\n\\nArt. 3.° O presente Decreto entra em vigor na data de sua publicação.\\n\\nGabinete da Prefeita Constitucional do Município de Pombal, Estado\\nda Paraíba, em 09 de julho de 2014.\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nJulia Marcia Lourenço de Almeida Martins Medeiros\\n\\nCódigo Identificador:5263FE4C\\n\\n\\nGABINETE\\nDECRETO N.° 1.776, DE 10 DE JULHO DE 2014 (\\n\\nREPUBLICADO POR INCORREÇÃO)\\n\\nDECRETO N.° 1.776, DE 10 DE JULHO DE 2014.\\n\\n\\nREGULAMENTA A LEI MUNICIPAL N°.\\n1.551/2012 QUE INSTITUI O PROGRAMA DE\\nMELHORIA DE ACESSO E QUALIDADE DA\\nATENÇÃO BÁSICA – PMAQ/AB E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL , Estado da Paraíba, no uso das atribuições que lhe\\nconferem a Lei Orgânica Municipal e as demais legislações aplicáveis\\nà espécie e;\\n\\nCONSIDERANDO a necessidade de especificar o percentual a ser\\npago para os servidores municipais estabelecidos pelo Art. 3° da Lei\\nMunicipal n°.1.555/2012;\\n\\nCONSIDERANDO que o Chefe do Poder Executivo poderá dispor,\\nmediante Decreto, sobre o recebimento do Programa de Melhoria de\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             10\\n\\nAcesso e Qualidade da Atenção Básica -PMAC, enquanto premiação\\nàs equipes de saúde que contribuíram para qualificar os serviços de\\nproteção e saúde da população;\\n\\nCONSIDERANDO a importância de incentivar e valorizar os\\nservidores que se comprometem com os indicadores do município a e\\neficiência da gestão pública;\\n\\nDECRETA :\\n\\nArt. 1° - Os valores a serem pagos para os servidores referidos no\\ncaput do Art. 3° da Lei Municipal n°. 1.551/2012, inseridos no\\npercentual de 45% (quarenta e cinco por cento) sobre os valores\\nrecebidos fixados no PMAQ-AB, lotados nas unidades de Posto de\\nSaúde da Família e equipe de apoio ao programa, serão pagos da\\nseguinte forma:\\n\\nI – Servidores ocupantes da Unidade de Saúde da Família:\\n\\na) Enfermeiro (a): R$ 800,00 (oitocentos reais);\\nb) Médico (a): R$ 400,00 (quatrocentos reais);\\nc) Odontólogo: R$ 400,00 (quatrocentos reais);\\nd) Técnico de Enfermagem: R$ 150,00 (cento e cinquenta reais);\\ne) Agente Comunitário de Saúde: R$ 150,00;\\nf) Técnico de Higiene Dental: R$ 150,00;\\ng) Auxiliar de Saúde Bucal: R$ 150,00;\\nh) Auxiliar de Serviços Gerais: R$ 63,33;\\ni) Guarda Municipal: R$ 63,34.\\n\\nII – Equipe de Apoio ao PMAQ-AB;\\n\\nDiretor (a) de Departamento de Atenção à saúde: R$ 300,00;\\nTécnico de Enfermagem: R$ 150,00;\\nAuxiliar de Saúde Bucal: R$ 150,00.\\n\\nArt. 2° - O presente Decreto entra em vigor na data de sua publicação,\\nretroagindo seus efeitos a 01 de janeiro de 2014.\\n\\nGabinete da Prefeita Constitucional do Município de Pombal, Estado\\nda Paraíba, em 10 de Julho de 2014.\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nJulia Marcia Lourenço de Almeida Martins Medeiros\\n\\nCódigo Identificador:7434DF54\",\n    \"data_publicacao\": \"2014-07-11\"\n}",
  "{\n    \"municipio\": \"SAPÉ\",\n    \"id\": \"sape\",\n    \"cabecalho\": \"Paraíba , 11 de Julho de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1129 \",\n    \"texto\": \"Paraíba , 11 de Julho de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1129 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\nCPL\\n\\nHOMOLOGAÇÃO E ADJUDICAÇÃO - TOMADA DE\\nPREÇOS Nº 00006/2014\\n\\n\\nNos termos do relatório final apresentado pela Comissão Permanente\\nde Licitação e observado o parecer da Assessoria Jurídica, referente a\\nTomada de Preços nº 00006/2014, que objetiva: SERVIÇOS DE\\nESCAVAÇÃO E CARGA MECÂNICA; HOMOLOGO o\\ncorrespondente procedimento licitatório e ADJUDICO o seu objeto a:\\nSN SERVIÇOS DE LIMPEZA - ME - R$ 142.800,00.\\n\\nSapé - PB, 10 de Julho de 2014\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:7ED604A8\\n\\n\\nCPL\\nEXTRATO DE CONTRATO\\n\\n\\n\\n\\nOBJETO: SERVIÇOS DE ESCAVAÇÃO E CARGA MECÂNICA.\\nFUNDAMENTO LEGAL: Tomada de Preços nº 00006/2014.\\nDOTAÇÃO: Recursos Próprios do Município de Sapé: 08.00 -\\nSECRETARIA DE INFRAESTRUTURA - 15.122.1002.2048 -\\nMANTER AS ATIVIDADES DA SECRETARIA DE OBRAS E\\nDESENVOLVIMENTO URBANO - 3390.39.01 - OUTROS\\nSERVIÇOS DE TERCEIROS - PESSOA JURÍDICA.\\nVIGÊNCIA: 12 (doze) meses\\nPARTES CONTRATANTES: Prefeitura Municipal de Sape e:\\nCT Nº 00084/2014 - 10.07.14 - SN SERVIÇOS DE LIMPEZA - ME -\\nR$ 142.800,00\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:2CB409B9\\n\\n\\nCPL\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº\\n\\n00020/2014\\n\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00020/2014, que objetiva: AQUISIÇÃO DE\\nMATERIAL ELÉTRICO; HOMOLOGO o correspondente\\nprocedimento licitatório: Licitação Deserta.\\n\\nSapé - PB, 01 de Julho de 2014\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:36F625DA\\n\\n\\nCPL\\nEXTRATO DE REVOGAÇÃO DE LICITAÇÃO\\n\\n\\nMODALIDADE: Pregão Presencial nº 00020/2014.\\nOBJETO: AQUISIÇÃO DE MATERIAL ELÉTRICO.\\nABERTURA: 07/05/2014 as 09:00 horas.\\nJUSTIFICATIVA: Licitação Deserta.\\nDATA: 01/07/2014.\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:3AAF3483\\n\\n\\nCPL\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº\\n\\n00017/2014\\n\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00017/2014, que objetiva: FORNECIMENTO DE\\nREFEIÇÕES; HOMOLOGO o correspondente procedimento\\nlicitatório: Licitação Deserta.\\n\\nSapé - PB, 01 de Julho de 2014\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:626F4272\\n\\n\\nCPL\\n\\nEXTRATO DE REVOGAÇÃO DE LICITAÇÃO\\n\\nMODALIDADE: Pregão Presencial nº 00017/2014.\\nOBJETO: FORNECIMENTO DE REFEIÇÕES.\\nABERTURA: 20/03/2014 as 09:00 horas.\\nJUSTIFICATIVA: Licitação Deserta.\\nDATA: 01/07/2014.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             11\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:3DF3D72D\\n\\n\\nCPL\\n\\nHOMOLOGAÇÃO - TOMADA DE PREÇOS Nº\\n00002/2014\\n\\n\\nNos termos do relatório final apresentado pela Comissão Permanente\\nde Licitação e observado o parecer da Assessoria Jurídica, referente a\\nTomada de Preços nº 00002/2014, que objetiva: PAVIMENTAÇÃO\\nEM PARALELEPÍPEDOS; HOMOLOGO o correspondente\\nprocedimento licitatório: Licitação Deserta.\\n\\nSapé - PB, 07 de Março de 2014\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:BBD62D67\\n\\n\\nCPL\\n\\nEXTRATO DE REVOGAÇÃO DE LICITAÇÃO\\n\\nMODALIDADE: Tomada de Preços nº 00002/2014.\\nOBJETO: PAVIMENTAÇÃO EM PARALELEPÍPEDOS.\\nABERTURA: 03/03/2014 as 13:00 horas.\\nJUSTIFICATIVA: Licitação Deserta.\\nDATA: 07/03/2014.\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:106BF7B6\\n\\n\\nCPL\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº\\n\\n00018/2014\\n\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00018/2014, que objetiva: AQUISIÇÃO DE\\nMATERIAL DE CONSTRUÇÃO; HOMOLOGO o correspondente\\nprocedimento licitatório: Licitação Deserta.\\n\\nSapé - PB, 01 de Julho de 2014\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:FAE319B2\\n\\n\\nCPL\\nEXTRATO DE REVOGAÇÃO DE LICITAÇÃO\\n\\n\\nMODALIDADE: Pregão Presencial nº 00018/2014.\\nOBJETO: AQUISIÇÃO DE MATERIAL DE CONSTRUÇÃO.\\nABERTURA: 31/03/2014 as 09:00 horas.\\nJUSTIFICATIVA: Licitação Deserta.\\nDATA: 01/07/2014.\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:FD58170D\\n\\n\\nCPL\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº\\n\\n00011/2014\\n\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00011/2014, que objetiva: AQUISIÇÃO DE PNEUS E\\nCÂMARAS; HOMOLOGO o correspondente procedimento\\nlicitatório: Licitação Deserta.\\n\\nSapé - PB, 05 de Março de 2014\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:663125C3\\n\\n\\nCPL\\n\\nEXTRATO DE REVOGAÇÃO DE LICITAÇÃO\\n\\nMODALIDADE: Pregão Presencial nº 00011/2014.\\nOBJETO: AQUISIÇÃO DE PNEUS E CÂMARAS.\\nABERTURA: 28/02/2014 as 09:00 horas.\\nJUSTIFICATIVA: Licitação Deserta.\\nDATA: 05/03/2014.\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:5A29AF59\\n\\n\\nCPL\\n\\nEXTRATO DE REVOGAÇÃO DE LICITAÇÃO\\n\\nMODALIDADE: Pregão Presencial nº 00011/2014.\\nOBJETO: AQUISIÇÃO DE PNEUS E CÂMARAS.\\nABERTURA: 28/02/2014 as 09:00 horas.\\nJUSTIFICATIVA: Licitação Deserta.\\nDATA: 05/03/2014.\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:8F9BC2B2\\n\\n\\nCPL\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº\\n00008/2014\\n\\n\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00008/2014, que objetiva: AQUISIÇÃO E RECARGA\\nDE EXTINTORES; HOMOLOGO o correspondente procedimento\\nlicitatório: Licitação Deserta.\\n\\nSapé - PB, 15 de Abril de 2014\\n\\nGEMINIANO LUIZ MAROJA LIMEIRA FILHO\\nSecretário\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:4B659501\\n\\n\\nCPL\\nEXTRATO DE REVOGAÇÃO DE LICITAÇÃO\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE SAPÉ\\nMODALIDADE: Pregão Presencial nº 00008/2014.\\nOBJETO: AQUISIÇÃO E RECARGA DE EXTINTORES.\\nABERTURA: 20/03/2014 as 10:00 horas.\\nJUSTIFICATIVA: Licitação Deserta.\\nDATA: 15/04/2014.\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:17751A0B\\n\\n\\nCPL\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº\\n\\n00019/2014\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE SAPÉ\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00019/2014\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             12\\n\\nPresencial nº 00019/2014, que objetiva: AQUISIÇÃO DE\\nOXIGÊNIO GASOSO MEDICINAL; HOMOLOGO o\\ncorrespondente procedimento licitatório: Licitação Deserta.\\n\\nSapé - PB, 01 de Julho de 2014\\n\\nGEMINIANO LUIZ MAROJA LIMEIRA FILHO\\nSecretário\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:9B05403F\\n\\n\\nCPL\\nEXTRATO DE REVOGAÇÃO DE LICITAÇÃO\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE SAPÉ\\nMODALIDADE: Pregão Presencial nº 00019/2014.\\nOBJETO: AQUISIÇÃO DE OXIGÊNIO GASOSO MEDICINAL.\\nABERTURA: 14/05/2014 as 09:00 horas.\\nJUSTIFICATIVA: Licitação Deserta.\\nDATA: 01/07/2014.\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:6BAC6D52\\n\\n\\nCPL\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº\\n\\n00028/2014\\n\\nFUNDO MUNICIPAL DE SAÚDE DE SAPÉ\\n\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00028/2014, que objetiva: AQUISIÇÃO DE\\nMATERIAL MÉDICO HOSPITALAR; HOMOLOGO o\\ncorrespondente procedimento licitatório em favor de: L. M.\\nLADEIRA & CIA LTDA-ME - R$ 70.375,60; MEDICAL\\nMERCANTIL DE APARELHAGEM MEDICA LTDA - R$\\n20.398,00; PADRÃO DIST. DE PRODUTOS E EQUIP. HOSP.\\nPADRE CALLOU LTDA - R$ 51.052,53.\\n\\nSapé - PB, 10 de Julho de 2014\\n\\nGEMINIANO LUIZ MAROJA LIMEIRA FILHO\\nSecretário\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:E2D6771D\\n\\n\\nCPL\\nEXTRATO DE CONTRATOS\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE SAPÉ\\n\\n\\nOBJETO: AQUISIÇÃO DE MATERIAL MÉDICO HOSPITALAR.\\nFUNDAMENTO LEGAL: Pregão Presencial nº 00028/2014.\\nDOTAÇÃO: Recursos Próprios do Município de Sapé: 11.00 -\\nFUNDO MUNICIPAL DE SAÚDE - 10.301.2024.1057 - ADQUIRIR\\nVEÍCULO E EQUIPAMENTOS PARA A ATENÇÃO BÁSICA\\nSAÚDE - 20.302.2025.1061 - CONSTRUIR/EQUIPAR UNIDADES\\nDE SAÚDE ESPECIALIZADAS - 10.302.2025.2092 - MANTER\\nATIVIDADES DE MÉDIA E ALTA COMPLEXIDADE - MAC -\\n4490.52.01 - EQUIPAMENTOS E MATERIAL PERMANENTE.\\nVIGÊNCIA: até o final do exercício financeiro de 2014\\nPARTES CONTRATANTES: Fundo Municipal de Saúde de Sapé e:\\nCT Nº 00058/2014 - 10.07.14 - L. M. LADEIRA & CIA LTDA-ME -\\nR$ 70.375,60\\nCT Nº 00059/2014 - 10.07.14 - MEDICAL MERCANTIL DE\\nAPARELHAGEM MEDICA LTDA - R$ 20.398,00\\nCT Nº 00060/2014 - 10.07.14 - PADRÃO DIST. DE PRODUTOS E\\nEQUIP. HOSP. PADRE CALLOU LTDA - R$ 51.052,53\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:B3275BF8\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 2433/2014 SAPÉ, 10 DE JULHO DE 2014\\n\\n\\nDECLARA DE UTILIDADE PÚBLICA PARA FINS\\nDE DESAPROPRIAÇÃO, O IMÓVEL QUE\\nMENCIONA E DÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nSAPÉ,Estado da Paraíba, no uso das atribuições que lhe confere o art.\\n68, inciso XII, da Lei Orgânica do Município de Sapé, e na\\nconformidade com o que dispõe a letra e, do art. 5º, alínea “i” e art. 6°\\ndo Decreto – Lei n.º 3.365, de 21 de junho de 1941 e a Lei n.º 4.312,\\nde 10 de Setembro de 1962,\\nD E C R E T A:\\n\\nArt. 1º - Fica declarado de Utilidade Pública, para fins de\\ndesapropriação, um lote de terra medindo 8 ha, denominado Várzea\\nGrande, Sapé, limitando-se do lado Norte com a Rodovia\\nSapé/Guarabira; ao Sul com a Linha Férrea; a Leste com terras de\\nJoão Nunes Ferreira e a Oeste com terras pertencentes a Orcine\\nBalbino e Francisco Felizardo da Silva, pertencente ao Sr. Edilson\\nFernandes Vitorino, CPF n° 123.919.994-53.\\nArt. 2º- A área de terra referida no artigo anterior destina-se a\\nimplementação de uma unidade industrial no Município de Sapé – Pb.\\nArt. 3º - É atribuído o caráter de urgência a desapropriação prevista\\nneste Decreto, para fins de imissão de posse da área, nos termos do\\nartigo 15 do Decreto – Lei n.º 3.365, de 21 de junho de 1941,\\nmodificado pelo o de n.º2.786, de 21 de maio de 1956.\\n\\nArt. 4º - Fica a Procuradoria do Município autorizada a adotar as\\nprovidências necessárias à desapropriação amigável ou judicial da\\nárea ora declarada de utilidade pública.\\n\\nArt. 5º - Este Decreto entra em vigor na data de sua publicação.\\n\\nPrefeitura Municipal de Sapé, em 10 de Julho de 2014.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:8E3B9340\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 153/2014 SAPÉ, 03 DE JUNHO DE 2014\\n\\nREPUBLICADA POR INCORREÇÃO\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 88, inciso II, alínea “a” da\\nLei Orgânica do Município de Sapé, fundamentado no Decreto nº\\n2.310/2012, de 23/04/2012.\\n\\nR E S O L V E\\n\\nDesignar os servidores Carlos Antônio da Silva, matricula nº 330,\\nAgente Fiscal de Tributos, João Antônio da Costa Neto, matrícula nº\\n2052200, Agente Fiscal de Tributos e Taciane de Fátima Soares da\\nSilva, matrícula nº 2052202, como membros Titulares e seus\\nSuplentes Rosivaldo Cícero de Lima Galvão, matrícula nº 642, Agente\\nFiscal de Tributos, Givanildo de Souza de Oliveira, matrícula nº 18,\\nAgente Fiscal de Tributos e Severino dos Ramos de Andrade,\\nmatrícula nº 131, Agente Fiscal de Tributos, para compor a Comissão\\nde Avaliação de ITBI, do município.\\n\\nGabinete do Prefeito, em 03 de junho de 2014.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             13\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:80624A9A\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO DE SAPÉ\\n\\nPORTARIA Nº 055/2014 SAPÉ, 08 DE JULHO DE 2014\\n\\nA SECRETÁRIA DE ADMINISTRAÇÃO DO MUNICÍPIO DE\\nSAPÉ, Estado da Paraíba, no uso de suas atribuições legais, com\\nfulcro nos artigos 163, 166, 168 e 170 da Lei nº 796 de 15 de junho de\\n2000,\\n\\nR E S O L V E, instaurar o competente Processo Administrativo\\nDisciplinar objetivando a apuração de suposta acumulação ilegal de\\ncargos públicos constantes do Processo Administrativo nº 764/2014.\\n\\nArt. 1º - Clarissa Pereira Leite, Procurador Geral do Município,\\nmatrícula nº 2122072, Fátima Gomes de Almeida, Agente\\nAdministrativo, matrícula nº 2022196 e Ozineide Ferreira de Souza,\\nTelefonista, matrícula nº 71, para, sob a presidência do primeiro,\\ncompor a Comissão de Processo Administrativo Disciplinar, destinada\\na apurar suposto acumulo de cargo público constante do processo\\nepigrafado.\\n\\nArt. 2º - Fica estabelecido prazo de 30 (trinta) dias para conclusão dos\\ntrabalhos.\\nArt. 3º - Esta portaria entra em vigor na data de sua publicação.\\n\\nSecretaria de Administração, em 08 de julho de 2014.\\n\\nMARIA DAS GRAÇAS FELICIANO DE MEDEIROS\\nSecretária de Administração\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:570FF88B\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO DE SAPÉ\\nPORTARIA Nº 057/2014 SAPÉ, 08 DE JULHO DE 2014\\n\\nREPUBLICADA POR INCORREÇÃO\\n\\nA SECRETÁRIA DE ADMINISTRAÇÃO DO MUNICÍPIO DE\\nSAPÉ, Estado da Paraíba, no uso de suas atribuições legais, com\\nfulcro nos artigos 163, 166, 168 e 170 da Lei nº 796 de 15 de junho de\\n2000,\\n\\nR E S O L V E, instaurar o competente Processo Administrativo\\nDisciplinar objetivando a apuração de suposta acumulação ilegal de\\ncargos públicos constantes do Processo Administrativo nº 321/2014.\\n\\nArt. 1º - Clarissa Pereira Leite, Procurador Geral do Município,\\nmatrícula nº 2122072, Fátima Gomes de Almeida, Agente\\nAdministrativo, matrícula nº 2022196 e Ozineide Ferreira de Souza,\\nTelefonista, matrícula nº 71, para, sob a presidência do primeiro,\\ncompor a Comissão de Processo Administrativo Disciplinar, destinada\\na apurar suposto acumulo de cargo público constante do processo\\nepigrafado.\\n\\nArt. 2º - Fica estabelecido prazo de 30 (trinta) dias para conclusão dos\\ntrabalhos.\\nArt. 3º - Esta portaria entra em vigor na data de sua publicação.\\n\\nSecretaria de Administração, em 08 de julho de 2014.\\n\\nMARIA DAS GRAÇAS FELICIANO DE MEDEIROS\\nSecretária de Administração\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:7587C797\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO DE SAPÉ\\nPORTARIA Nº 0582014 SAPÉ, 10 DE JULHO DE 2014\\n\\n\\n\\nA SECRETÁRIA DE ADMINISTRAÇÃO DO MUNICÍPIO DE\\nSAPÉ, Estado da Paraíba, no uso de suas atribuições legais, com\\nfulcro nos artigos 163, 166, 168 e 170 da Lei nº 796 de 15 de junho de\\n2000,\\n\\nR E S O L V E, instaurar o competente Processo Administrativo\\nDisciplinar objetivando a apuração de suposta acumulação ilegal de\\ncargos públicos constantes do Processo Administrativo nº 991/2014.\\n\\nArt. 1º - Clarissa Pereira Leite, Procurador Geral do Município,\\nmatrícula nº 2122072, Fátima Gomes de Almeida, Agente\\nAdministrativo, matrícula nº 2022196 e Ozineide Ferreira de Souza,\\nTelefonista, matrícula nº 71, para, sob a presidência do primeiro,\\ncompor a Comissão de Processo Administrativo Disciplinar, destinada\\na apurar suposto acumulo de cargo público constante do processo\\nepigrafado.\\n\\nArt. 2º - Fica estabelecido prazo de 30 (trinta) dias para conclusão dos\\ntrabalhos.\\nArt. 3º - Esta portaria entra em vigor na data de sua publicação.\\n\\nSecretaria de Administração, em 10 de julho de 2014.\\n\\nMARIA DAS GRAÇAS FELICIANO DE MEDEIROS\\nSecretária de Administração\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:A9C39E02\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO DE SAPÉ\\n\\nPORTARIA Nº 029/2014 SAPÉ, 28 DE ABRIL DE 2014\\n\\nA SECRETÁRIA DE ADMINISTRAÇÃO DO MUNICÍPIO DE\\nSAPÉ, Estado da Paraíba, no uso de suas atribuições legais, com\\nfulcro nos artigos 163, 166, 168 e 170 da Lei nº 796 de 15 de junho de\\n2000,\\n\\nR E S O L V E, instaurar o competente Processo Administrativo\\nDisciplinar objetivando a apuração de suposta acumulação ilegal de\\ncargos públicos constantes do Processo Administrativo nº 428/2014.\\n\\nArt. 1º - Clarissa Pereira Leite, Procurador Geral do Município,\\nmatrícula nº 2122072, Fátima Gomes de Almeida, Agente\\nAdministrativo, matrícula nº 2022196 e Ozineide Ferreira de Souza,\\nTelefonista, matrícula nº 71, para, sob a presidência do primeiro,\\ncompor a Comissão de Processo Administrativo Disciplinar, destinada\\na apurar suposto acumulo de cargo público constante do processo\\nepigrafado.\\nArt. 2º - Fica estabelecido prazo de 30 (trinta) dias para conclusão dos\\ntrabalhos.\\nArt. 3º - Esta portaria entra em vigor na data de sua publicação.\\n\\nSecretaria de Administração, em 28 de abril de 2014.\\n\\nMARIA DAS GRAÇAS FELICIANO DE MEDEIROS\\nSecretária de Administração\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:FCA71797\",\n    \"data_publicacao\": \"2014-07-11\"\n}",
  "{\n    \"municipio\": \"SOLEDADE\",\n    \"id\": \"soledade\",\n    \"cabecalho\": \"Paraíba , 11 de Julho de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1129 \",\n    \"texto\": \"Paraíba , 11 de Julho de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1129 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SOLEDADE\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO DE Nº 022/2014\\n\\n\\nSoledade, 04 de julho de 2014.\\n\\n\\nREGULA A DOAÇÃO DE TERRENO DOADO\\nPELA LEI N.º 645/2014, E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             14\\n\\nO PREFEITO MUNICIPAL DE SOLEDADE, ESTADO DA\\nPARAÍBA , no uso de suas atribuições que lhe são conferidas pela Lei\\nOrgânica do Município,\\n\\nConsiderando a autorização para doação pelo Município de Soledade\\npara edificação de Universidade e similares;\\n\\nConsiderando o interesse do IFPB – Instituto Federal da Paraíba – em\\nedificar um Instituto na cidade de Soledade;\\n\\nDECRETA:\\n\\nArt. 1º- Fica autorizado a doação de 12 hectares situados no\\nloteamento Nova Olinda, nos termos da lei municipal n.º 645/2014;\\n\\n§ 1º- O beneficiário terá o prazo de 05 (cinco) anos para construir o\\nimóvel, a contar da emissão da Licença de Construção, retornando a\\nárea doada a propriedade do município caso não seja concluída a\\nedificação neste prazo.\\n\\n§ 2º-Após a publicação deste Decreto, o beneficiário deverá\\ncomparecer a Prefeitura para receber o Título de Doação e requerer a\\nLicença de Construção;\\n\\n§3º- A transferência do Imóvel em favor do beneficiário poderá ser\\nregistrada no Cartório de Registro de Imóvel após a sanção do\\npresente Decreto;\\n\\nArt. 2.º - A administração Pública por meio da Secretaria de\\nAdministração, Fazenda e Planejamento, executará as formalidades\\npara a efetiva transferência do lote de terreno doado;\\n\\nArt. 3º - Todas as despesas decorrentes das doações que acontecerem\\nem virtude deste Decreto, correrá por conta do beneficiário;\\n\\nArt. 4º- Este Decreto entrará em vigor na data de sua publicação.\\n\\nArt. 5º - Revogam-se as disposições em contrário.\\n\\nGabinete do Prefeito, Soledade, 04 de julho de 2014.\\n\\nFLÁVIO AURELIANO DA SILVA NETO\\nPrefeito\\n\\nPublicado por:\\nJosé Romero Oliveira de Araújo Júnior\\n\\nCódigo Identificador:0100C60C\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO DE Nº 023/2014\\n\\n\\nSoledade, 09 de julho de 2014.\\n\\n\\nDOA O BEM IMÓVEL QUE INDICA E DÁ\\nOUTRAS PROVIDÊNCIAS.\\n\\n\\nO Prefeito Municipal de Soledade no uso de suas atribuições que lhe\\nconfere o artigo 61, II, VII c/c o artigo 82, IV, V da Lei Orgânica do\\nmunicípio, e,\\n\\nConsiderando o que dispõe a Lei 645/2014 que desafetou e autoriza a\\ndoação do bem imóvel indicado neste Decreto para fins de construção\\nde unidades habitacionais no âmbito do Programa Minha Casa Minha\\nVida operado pela Caixa Econômica Federal,\\n\\nDECRETA\\n\\nArt. 1º. – Fica doado ao Instituto Participar, Ensinar, Socializar,\\nArticular, Resistir- nome Fantasia Instituto Pensar, pessoa jurídica de\\ndireito privado e foro em Brasília/Distrito Federal, portadora do CNPJ\\nnº 03.326.298/0001-12, o seguinte bem: 04 (quatro) hectares situados\\nno loteamento Nova Olinda, nos termos da lei municipal n.º 645/2014;\\n\\n§ 1º O beneficiário terá o prazo de 05 (cinco) anos para construir, a\\ncontar da emissão da Licença de Construção, retornando a área doada\\n\\na propriedade do município caso não seja concluída a edificação neste\\nprazo.\\n\\n§ 2º Após a publicação deste Decreto, o beneficiário deverá\\ncomparecer a Prefeitura para receber o Título de Doação e requerer a\\nLicença de Construção;\\n\\n§3º A transferência do Imóvel em favor do beneficiário poderá ser\\nregistrada no Cartório de Registro de Imóvel após a sanção do\\npresente Decreto;\\n\\nArt. 2.º - A administração Pública por meio da Secretaria de\\nAdministração, Fazenda e Planejamento, executará as formalidades\\npara a efetiva transferência do lote de terreno doado;\\n\\nArt. 3º. – A doação do bem tem por finalidade exclusiva a construção\\nde moradias no âmbito do Programa Minha Casa Minha Vida,\\ndestinadas a famílias com renda de até 3 (três) salários mínimos;\\n\\nArt. 4º. – Aplicam-se a essa doação todos os dispositivos constantes\\nda Lei 645/2014;\\n\\nArt. 5º. – As despesas decorrentes deste decreto correrão à conta das\\ndotações orçamentárias próprias do Município;\\n\\nArt. 6º. – Este Decreto entra em vigor na data de sua publicação,\\nficando revogada as disposições em contrário.\\n\\nGabinete do Prefeito, Soledade, 09 de julho de 2014.\\n\\nFLÁVIO AURELIANO DA SILVA NETO\\nPrefeito\\n\\nPublicado por:\\nJosé Romero Oliveira de Araújo Júnior\\n\\nCódigo Identificador:1A48312E\\n\\n\\nGABINETE DO PREFEITO\\nLEI DE Nº 653/2014\\n\\n\\nSoledade, 30 de junho de 2014.\\n\\n\\nDispõe sobre as diretrizes para a elaboração da Lei\\nOrçamentária do Exercício Financeiro de 2015 do\\nMunicípio de Soledade e dá outras providências.\\n\\n\\nO Prefeito Municipal de Soledade, Estado da Paraíba, no uso de\\nsuas atribuições legais, conferidas pelo art. 82, II da Lei Orgânica do\\nMunicípio faz saber que a Câmara Municipal aprovou e ele sancionou\\na seguinte LEI:\\n\\nDISPOSIÇÃO PRELIMINAR\\n\\nArt. 1º. São estabelecidas, em cumprimento ao disposto no art. 165, §\\n2º, da Constituição Federal, as diretrizes orçamentárias do Município\\npara 2015, compreendendo:\\nI - as prioridades e metas da administração pública municipal;\\nII - a estrutura e organização dos orçamentos;\\nIII - as diretrizes para a elaboração e execução dos orçamentos do\\nMunicípio e suas alterações;\\nIV - as disposições relativas à dívida pública municipal;\\nV - as disposições relativas às despesas do Município com pessoal e\\nencargos sociais;\\nVI - as disposições sobre alterações na legislação tributária do\\nMunicípio;\\nVII - as disposições gerais.\\n\\nCAPÍTULO I\\nDAS PRIORIDADES E METAS DA ADMINISTRAÇÃO\\nPÚBLICA MUNICIPAL\\n\\nArt. 2º. Em consonância com o art. 165, § 2º, da Constituição Federal,\\nas metas e as prioridades do município de Soledade para o Exercício\\nFinanceiro de 2015, as quais serão estabelecidas no Plano Plurianual\\n2014/2017, que terão precedência na alocação de recursos na Lei\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             15\\n\\nOrçamentária de 2015 e na sua execução, não se constituindo, todavia,\\nem limite à programação das despesas, devendo observar as seguintes\\nprioridades:\\nI – A reorganização administrativa e gerencial do setor público através\\ndo redimensionamento da estrutura organizacional básica do Poder\\nExecutivo, em todos os níveis da administração;\\nII – A busca de novas alternativas de ocupação produtiva e geradora\\nde renda;\\nIII – A recuperação da economia municipal com adoção de medidas\\ncapazes de melhorar o desempenho dos setores produtivos;\\nIV – O acesso à população aos bens e serviços básicos como saúde,\\neducação, saneamento, habitação e assistência social;\\nV – As atividades de manutenção, conservação e recuperação de bens\\npúblicos e as obras em andamento terão prioridades sobre as ações de\\nexpansão e implantação de novas obras, exceto aquelas derivadas de\\nconvênios e acordos firmados durante o decorrer do exercício\\nfinanceiro.\\nVI - consolidar a estabilidade econômico-financeira do Tesouro\\nMunicipal;\\nVII - combater a pobreza, por meio da inserção social.\\n\\n§ 1º. Na destinação dos recursos relativos a programas sociais, será\\nconferida prioridade às áreas de que apresente índices sociais baixos.\\n\\n§ 2º. Acompanha esta Lei relação das ações que constituem despesas\\nobrigatórias de caráter continuado de ordem legal ou constitucional,\\nnos termos do art. 9º, § 2º, da Lei Complementar nº 101, de 2000,\\nsendo facultado o Prefeito Municipal a inclusão de novas ações.\\n\\nCAPÍTULO II\\nDA ESTRUTURA E ORGANIZAÇÃO DOS ORÇAMENTOS\\n\\nArt. 3º. Para efeito desta Lei, entende-se por:\\nI - programa, o instrumento de organização da ação governamental\\nvisando à concretização dos objetivos pretendidos, sendo mensurado\\npor indicadores estabelecidos no plano plurianual;\\nII - atividade, um instrumento de programação para alcançar o\\nobjetivo de um programa, envolvendo um conjunto de operações que\\nse realizam de modo contínuo e permanente, das quais resulta um\\nproduto necessário à manutenção da ação de governo;\\nIII - projeto, um instrumento de programação para alcançar o objetivo\\nde um programa, envolvendo um conjunto de operações, limitadas no\\ntempo, das quais resulta um produto que concorre para a expansão ou\\naperfeiçoamento da ação de governo; e\\n\\nIV - operação especial, as despesas que não contribuem para a\\nmanutenção das ações de governo, das quais não\\nresulta um produto, e não geram contraprestação direta sob a forma de\\nbens ou serviços.\\n§ 1º. Cada programa identificará as ações necessárias para atingir os\\nseus objetivos, sob a forma de atividades, projetos e operações\\nespeciais, especificando os respectivos valores e metas, bem como as\\nunidades orçamentárias responsáveis pela realização da ação.\\n§ 2º. Cada atividade, projeto e operação especial identificará a função\\ne a subfunção às quais se vinculam, na forma do Anexo que integra a\\nPortaria SOF nº 42, de 14/04/1999, e suas alterações posteriores.\\n§ 3º. As categorias de programação de que trata esta Lei serão\\nidentificadas no projeto de lei orçamentária por programas, atividades,\\nprojetos ou operações especiais.\\n\\nArt. 4º. Os orçamentos fiscal e da seguridade social discriminarão a\\ndespesa por unidade orçamentária, detalhada por categoria de\\nprogramação em seu menor nível, com suas respectivas dotações,\\nespecificando a esfera orçamentária, a modalidade de aplicação, a\\nfonte de recursos, e os grupos de despesa conforme a seguir\\ndiscriminados:\\nI - o orçamento a que se refere\\nII - o grupo de despesa a que se refere, obedecendo a seguinte\\nclassificação:\\na) DESPESAS CORRENTES\\nPessoal e Encargos Sociais;\\nJuros e Encargos da Dívida;\\nOutras Despesas Correntes.\\nb) DESPESAS DE CAPITAL\\n\\nInvestimentos;\\nInversões Financeiras;\\nAmortização e Refinanciamento da Dívida;\\nOutras Despesas de Capital.\\n\\n§ 1º. As unidades orçamentárias serão agrupadas em órgãos\\norçamentários, entendidos como sendo o de menor nível da\\nclassificação institucional.\\n§ 2º. As fontes de recursos, citadas no caput deste artigo, destinam-se\\na indicar a origem dos mesmos, e os códigos e descrição das mesmas\\nserão estabelecidos em Decreto, quando do envio do Projeto de Lei\\nOrçamentária.\\n\\n§ 3º. Cada projeto constará somente de uma unidade orçamentária e de\\num programa.\\n\\n§ 4º. A modalidade de aplicação, referida no caput deste artigo,\\ndestina-se a indicar se os recursos serão aplicados:\\nI - mediante transferência financeira a outras esferas de governo,\\nórgãos ou entidades, inclusive decorrente de descentralização\\norçamentária; ou\\nII - diretamente pela unidade detentora do crédito orçamentário, por\\noutro órgão ou entidade no âmbito do mesmo nível de governo.\\n\\n§ 5º. A especificação da modalidade de que trata este artigo será\\nefetuada pela Secretaria da Administração e Finanças, observando-se,\\nno mínimo, o detalhamento constante na Portaria interministerial nº\\n163, de 04/05/2001, e suas alterações posteriores.\\n\\n§ 6º. É vedada a execução orçamentária com a modalidade de\\naplicação \\\"a ser definida - 99\\\".\\n\\nArt. 5º. Os orçamentos fiscal e da seguridade social compreenderão a\\nprogramação dos Poderes do Município, seus fundos, órgãos,\\nautarquias, inclusive especiais e fundações instituídas e mantidas pelo\\nPoder Público, bem como das empresas públicas, sociedades de\\neconomia mista e demais entidades em que a Município venha a criar,\\ne que, direta ou indiretamente, detenha a maioria do capital social com\\ndireito a voto e que dela recebam recursos do Tesouro Municipal,\\ndevendo a correspondente execução orçamentária e financeira ser\\nregistrada no Sistema Orçamentário e Financeiro do Município.\\n\\nArt. 6º. A lei orçamentária discriminará em categorias de programação\\nespecíficas as dotações destinadas:\\nI - às ações descentralizadas de saúde e assistência social;\\nII - às ações de alimentação escolar;\\nIII – as despesas com contribuições previdenciárias;\\nIV - à participação em Constituição ou aumento de capital de\\nempresas;\\nV - ao pagamento de precatórios judiciários, que constarão das\\nunidades orçamentárias responsáveis pelos débitos;\\nVI – às despesas com amortização da dívida contratada, que constarão\\ndas unidades orçamentárias responsáveis pelos débito.\\nArt. 7º. O projeto de lei orçamentária que o Poder Executivo\\nencaminhará à Câmara de Vereadores e à respectiva lei serão\\nconstituídos de:\\nI - texto da lei;\\nII - quadros orçamentários consolidados;\\nIII - anexo dos orçamentos fiscal e da seguridade social,\\ndiscriminando a receita e a despesa na forma definida nesta Lei; e\\nIV - discriminação da legislação da receita e da despesa, referente aos\\norçamentos fiscal e da seguridade social.\\n\\n§ 1º. Os quadros orçamentários a que se refere o inciso II deste artigo,\\nincluindo os complementos referenciados no art. 22, incisos III e IV, e\\nparágrafo único, da Lei nº 4.320, de 17/03/1964, são os seguintes:\\nI - evolução da receita do Tesouro Municipal, segundo as categorias\\neconômicas e seu desdobramento em fontes;\\nII - evolução da despesa do Tesouro Municipal, segundo as categorias\\neconômicas e grupos de despesa;\\nIII - resumo das receitas dos orçamentos fiscal e da seguridade social,\\nisolada e conjuntamente, por categoria econômica e origem dos\\nrecursos;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             16\\n\\nIV - resumo das despesas dos orçamentos fiscal e da seguridade\\nsocial, isolada e conjuntamente, por categoria econômica e origem dos\\nrecursos;\\nV - receita e despesa, dos orçamentos fiscal e da seguridade social,\\nisolada e conjuntamente, segundo categorias econômicas, conforme o\\nAnexo I da Lei nº 4.320, de 1964;\\nVI - receitas dos orçamentos fiscal e da seguridade social de acordo\\ncom a classificação constante do Anexo II da Lei nº 4.320, de 1964,\\nidentificando a fonte de recurso correspondente a cada natureza de\\nreceita e o orçamento a que pertencem;\\nVII - despesas dos orçamentos fiscal e da seguridade social, isolada e\\nconjuntamente, segundo Poder e órgão, por fontes de recursos e\\ngrupos de despesa;\\nVIII - despesas dos orçamentos fiscal e da seguridade social, isolada e\\nconjuntamente, segundo a função, subfunção, programa e grupo de\\ndespesa;\\nIX - recursos do Tesouro Municipal diretamente arrecadados, nos\\norçamentos fiscal e da seguridade social;\\nX - fontes de recursos por grupos de despesas;\\nXI - despesas dos orçamentos fiscal e da seguridade social segundo os\\nprogramas de governo, com os seus objetivos e indicadores para aferir\\nos resultados esperados, detalhados por atividades, projetos e\\noperações especiais, e unidades orçamentárias executoras;\\nXII - demonstrativo dos resultados primário e nominal do Município\\nimplícitos na lei orçamentária, contendo receitas e despesas, primárias\\ne financeiras, de acordo com a metodologia apresentada, identificando\\na evolução dos principais itens;\\nXIII – da receita arrecada nos últimos três exercícios anteriores aquele\\nem que se elaborou a proposta;\\nXIV - da receita prevista no exercício em que se elabora a proposta;\\nXV - da receita prevista no exercício a que se refere à proposta;\\nXVI - da despesa realizada no exercício imediatamente anterior em\\nque se elabora a proposta;\\nXVII - da despesa fixada para o exercício em que se elabora a\\nproposta;\\nXVIII - da despesa fixada para o exercício a que se refere à proposta;\\nXIX – da aplicação dos recursos referente à Manutenção e ao\\nDesenvolvimento do Ensino - MDE, nos termos do art. 212 da\\nConstituição Federal, por órgão, detalhando fontes e valores por\\ncategoria de programação;\\nXX – da aplicação dos recursos referentes ao Fundo de Manutenção e\\nDesenvolvimento da Educação Básica – FUNDEB, na forma que\\ndispõe a legislação do mesmo;\\nXXI – da aplicação dos recursos do Poder Legislativo, na forma que\\ndispõe a Emenda constitucional nº 25;\\nXXII – da aplicação dos recursos referente às ações e serviços de\\nsaúde, na forma que dispõe a Emenda Constitucional nº 29 e a\\nlegislação correlata; e\\nXXIII – da Receita Corrente Líquida – RCL, com base no art. 1º, § 1º,\\ninciso IV, da Lei Complementar nº 101/2000.\\n\\n§ 2º. A mensagem que encaminhar o projeto de lei orçamentária\\nconterá:\\nI - análise da conjuntura financeiro-patrimonial do Município e suas\\nimplicações sobre a proposta orçamentária;\\nII - resumo da política financeira e social do Governo;\\nIII - indicação do órgão que apurará os resultados primário e nominal,\\npara fins de avaliação do cumprimento das metas; e\\nVI - justificativa da estimativa e da fixação, respectivamente, dos\\nprincipais agregados da receita e da despesa.\\n\\n§ 3º. O Poder Executivo encaminhará à Câmara de Vereadores até\\ntrinta dias após o envio do projeto de lei orçamentária, demonstrativos\\ncontendo as informações complementares relacionadas no\\ncorrespondente Anexo a esta Lei.\\n\\n§ 4º. Os valores constantes dos demonstrativos previstos no parágrafo\\nanterior serão elaborados a preços da proposta orçamentária.\\n\\n§ 5º. O Poder Executivo enviará à Câmara de Vereadores os projetos\\nde lei orçamentária e de créditos adicionais\\ncom sua despesa discriminada, sendo que, no caso do projeto de lei\\norçamentária, por elemento de despesa.\\n\\n\\n§ 6º. Os órgãos responsáveis pelo Sistema de Planejamento e\\nOrçamento Municipal encaminharão a Câmara de Vereadores, no\\nmesmo prazo fixado no § 3º deste artigo, demonstrativo contendo a\\nrelação das obras que constaram da proposta orçamentária e cujo valor\\nultrapasse R$ 150.000,00 (cento e cinqüenta mil reais), contendo:\\nI - especificação do objeto ou etapa da obra, identificando o respectivo\\ntítulo orçamentário;\\nII - estágio em que se encontra;\\nIII - cronograma físico-financeiro para sua conclusão;\\nIV - etapas a serem executadas com as dotações consignadas no\\nprojeto de lei orçamentária, incluindo a estimativa para os exercícios\\nde 2010 a 2014; e\\nV - demonstração do cumprimento do art. 44.\\n\\n§ 7º. A falta de encaminhamento das informações previstas no § 6º\\nexcluirá a obra do rol de ações do Anexo de Metas e Prioridades, sem\\nprejuízo da aplicação das medidas previstas no art. 55.\\n§ 8º. A Câmara de Vereadores terá acesso a todos os dados utilizados\\nna elaboração da proposta orçamentária.\\n\\n§ 9º. Os demonstrativos e informações complementares exigidos por\\nesta Lei identificarão, logo abaixo do respectivo título, o dispositivo a\\nque se referem.\\n\\n§ 10. O projeto de lei orçamentária atualizará a estimativa da margem\\nde expansão das despesas obrigatórias de caráter continuado,\\nconsiderando os acréscimos de receita resultantes do crescimento da\\neconomia e da evolução de outras variáveis que implicam aumento da\\nbase de cálculo, bem como de alterações na legislação tributária, e\\ndemonstrará sua utilização, de forma compatível com os anexos\\nprevistos no § 2º do art. 2º e no art. 39.\\nArt. 8º. Para efeito do disposto no artigo anterior, o Poder Legislativo\\nencaminhará à Secretaria Municipal de Finanças, até 30 de agosto, sua\\nrespectiva proposta orçamentária, para fins de consolidação do projeto\\nde lei orçamentária, observadas as disposições desta Lei.\\n\\nCAPÍTULO III\\nDAS DIRETRIZES PARA ELABORAÇÃO\\nDOS ORÇAMENTOS DO MUNICÍPIO E SUAS ALTERAÇÕES\\n\\nSeção I\\nDas Diretrizes Gerais\\n\\nArt. 9º. A elaboração do projeto, a aprovação e a execução da Lei\\nOrçamentária de 2015 deverão ser realizadas de modo a evidenciar a\\ntransparência da gestão fiscal, observando-se:\\nI - o princípio do controle social, que implica assegurar e estimular a\\nparticipação popular no processo de planejamento municipal, na\\nelaboração e acompanhamento do orçamento;\\nII – o princípio da transparência e da publicidade, que garante o amplo\\nacesso da sociedade a todas as informações relativas a cada uma\\ndessas etapas.\\n\\nParágrafo único. Serão divulgados, pelo Poder Executivo, ao menos:\\na) as estimativas das receitas de que trata o art. 12, § 3º, da Lei\\nComplementar nº 101, de 2000;\\nb) a proposta de lei orçamentária, inclusive em versão simplificada,\\nseus anexos, a programação constante do detalhamento das ações e as\\ninformações complementares;\\nc) a lei orçamentária anual;\\nd) a execução orçamentária com o detalhamento das ações por\\nUnidade Orçamentária;\\n\\nArt. 10 - A elaboração do projeto, a aprovação e a execução da Lei\\nOrçamentária de 2015 deverão levar em conta a obtenção de superávit\\nprimário conforme discriminado no Anexo de Metas Fiscais, nos\\norçamentos fiscal e da seguridade social, com o objetivo de garantir\\nsolidez financeira da administração municipal.\\n\\n§ 1º. Na elaboração, aprovação e execução dos orçamentos\\nmencionados no caput deste artigo poderá haver compensação entre as\\nmetas estabelecidas para os orçamentos fiscal e da seguridade.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             17\\n\\n§ 2º. Sem prejuízo do disposto no art. 9º, § 4º, da Lei Complementar\\nnº 101, de 2000, o Poder Executivo encaminhará a Câmara de\\nVereadores, no prazo de trinta dias após o encerramento de cada\\nquadrimestre, e trinta dias após o fechamento da Prestação de Contas\\nAnuais, no encerramento do exercício, relatórios de avaliação do\\ncumprimento da meta de superávit primário dos orçamentos fiscal e\\nda seguridade, bem assim das justificações de eventuais desvios, com\\nindicação das medidas corretivas.\\n\\nArt. 11. O projeto de lei orçamentária poderá suprimir ou adicionar\\ndentro do constante de propostas do Plano Plurianual 2014/2017, que\\ntenham sido objeto de projetos de lei específicos.\\n\\nParágrafo único. A Lei orçamentária somente contemplará dotação\\npara investimentos com duração superior a um exercício financeiro se\\no mesmo estiver contido no Plano Plurianual 2014/2017 ou em lei que\\nautorize sua inclusão.\\n\\nArt. 12. A compensação de que trata o art. 17, § 2º, da Lei\\nComplementar nº 101, de 2000, quando da criação ou aumento de\\ndespesas obrigatórias de caráter continuado, no âmbito do Poder\\nLegislativo do Município, poderá ser realizada a partir do\\naproveitamento da margem de expansão do art. 4º, § 2º, V, da mesma\\nLei Complementar, desde que observado:\\nI - o limite das respectivas dotações constantes da lei orçamentária e\\nseus créditos adicionais;\\nII - os limites transitório, prudencial e permanente constantes da citada\\nLei Complementar; e\\nIII - os Anexos previstos nos arts. 2º, § 2º, e 38 desta Lei.\\nArt. 13. A alocação dos créditos orçamentários será feita diretamente\\nà unidade orçamentária responsável pela execução das ações\\ncorrespondentes, ficando proibida a consignação de recursos a título\\nde transferência para unidades integrantes dos orçamentos fiscal e da\\nseguridade social.\\n\\nParágrafo único. A vedação contida no art. 167, inciso VI, da\\nConstituição Federal, não impede a descentralização de créditos\\norçamentários para execução de ações de responsabilidade da unidade\\ndescentralizadora.\\n\\nArt. 14. Além de observar as demais diretrizes estabelecidas nesta Lei,\\nà alocação dos recursos na lei orçamentária e em seus créditos\\nadicionais será feita de forma a propiciar o controle dos custos das\\nações e a avaliação dos resultados dos programas de governo.\\nArt. 15. A Secretaria Municipal de Finanças, até 15 de julho de 2014\\nou dez dias úteis após a publicação desta Lei, prevalecendo o que\\nocorrer por último ficará obrigada a solicitar do\\nTribunal de Justiça do Estado da Paraíba e ao Tribunal Regional do\\nTrabalho da Paraíba, ou ainda em Comarcas ou Varas destes últimos,\\nrelação dos débitos constantes de precatórios judiciários ou acordos\\njudiciais a serem incluídos na proposta orçamentária de 2015,\\nconforme determina o art. 100, § 1º, da Constituição Federal,\\ndiscriminada por órgão da administração direta, autarquias e\\nfundações, e por grupo de despesas, conforme detalhamento constante\\ndo art. 4º desta Lei, especificando:\\nI – quando se tratar de precatório judiciário:\\na) número da ação originária;\\nb) número do precatório;\\nc) tipo de causa julgada;\\nd) data da autuação do precatório;\\ne) nome do beneficiário;\\nf) valor do precatório a ser pago; e\\ng) data do trânsito em julgado.\\nII – quando se trata de acordo judicial:\\na) número da ação;\\nc) tipo e natureza da ação;\\nd) data da autuação da ação;\\ne) nome do beneficiário;\\nf) valor da ação a ser pago; e\\ng) data do acordo judicial.\\n\\n§ 1º. O Poder Legislativo comunicará à Secretaria de Finanças, no\\nprazo máximo de cinco dias contado do recebimento da relação dos\\n\\ndébitos, eventuais divergências verificadas entre a relação e os\\nprocessos que originaram os precatórios recebidos.\\n\\n§ 2º. A relação dos débitos, de que trata o caput deste artigo, somente\\nincluirá precatórios cujos processos contenham certidão de trânsito em\\njulgado da decisão exeqüenda e atendam a pelo menos uma das\\nseguintes condições:\\nI - certidão de trânsito em julgado dos embargos à execução;\\nII - certidão de que não tenham sido opostos embargos ou qualquer\\nimpugnação aos respectivos cálculos.\\n\\n§ 3º. Além das informações contidas nos incisos do caput deste artigo,\\npara os precatórios sujeitos ao parcelamento previsto no art. 78 do\\nADCT, a Secretaria de Finanças solicitará do órgão competente do\\nPoder Judiciário, no caso de ações plúrimas, os valores\\nindividualizados, por nome do autor/beneficiário do crédito ou sua\\ninscrição no Cadastro de Pessoas Físicas (CPF) ou Cadastro Nacional\\nde Pessoas Jurídicas (CNPJ) do Ministério da Fazenda.\\n§ 4º. A inclusão de recursos na Lei Orçamentária de 2015, para o\\npagamento de precatórios, tendo em vista o disposto no art. 78 do\\nADCT, será realizada de acordo com os seguintes critérios:\\nI - nos precatórios não-alimentícios, os créditos individualizados, cujo\\nvalor for superior à R$ 5.181,00 (cinco mil, cento e oitenta e um\\nreais), ou outro que vier a ser definido em lei, serão objeto de\\nparcelamento em até dez parcelas iguais, anuais e sucessivas,\\nestabelecendo-se que o valor de cada parcela não poderá ser inferior\\nao valor de R$ 1.000,00 (um mil reais) ou outro que vier a ser\\ndefinido em lei, excetuando o resíduo, se houver;\\nII - os precatórios originários de desapropriação de imóvel residencial\\ndo credor, desde que comprovadamente único à época da imissão na\\nposse, cujos valores ultrapassem o limite disposto no inciso anterior,\\nserão divididos em duas parcelas, iguais e sucessivas, observado o §\\n3º deste artigo;\\nIII - parcela a ser paga em 2015, decorrente do valor parcelado dos\\nprecatórios nos exercícios de 2013 e 2014; e\\nIV - os juros legais, à taxa de doze por cento ao ano, serão acrescidos\\naos precatórios objeto de parcelamento, a partir da 2ª parcela.\\n\\n§ 5º. A atualização monetária dos precatórios, determinada no § 1º do\\nart. 100 da Constituição Federal e das parcelas resultantes da\\naplicação do art. 78 do ADCT, observará, no exercício de 2014, a\\nvariação do Índice de Preços ao Consumidor Amplo (IPCA),\\ndivulgado pelo IBGE, desde que outro índice não tenha sido decidido\\nem acordo judicial.\\n\\n§ 6º. Para fins de identificação do beneficiário, poderá ser considerado\\no primeiro autor de cada processo, exceto nas ações de que trata o § 3º\\ndeste artigo.\\n\\n§ 7º. As requisições dos créditos de pequeno valor, de qualquer\\nnatureza, nos termos do § 3º do art. 100 da Constituição Federal,\\ncomo previsto no art. 7º, XI, serão feitas pelo juiz da execução\\ndiretamente ao Tribunal competente, que, para a efetivação do\\npagamento, organizará as requisições em ordem cronológica contendo\\nos valores discriminados por beneficiário e natureza alimentícia e não-\\nalimentícia.\\n\\nArt 16. Além da observância das prioridades e metas fixadas nos\\ntermos do art. 2º desta Lei, a lei orçamentária e seus créditos\\nadicionais, observado o disposto no art. 45 da Lei Complementar nº\\n101, de 2000, somente incluirão novos projetos e despesas\\nobrigatórias de ação continuada se:\\nI - tiverem sido adequadamente contemplados todos os projetos em\\nandamento;\\n\\nII - os recursos alocados destinam-se a contrapartidas de recursos\\nfederais, estaduais ou operações de créditos, com objetivo de concluir\\netapas de uma ação municipal;\\nIII - estiverem assegurados os recursos necessários à preservação do\\npatrimônio público;\\nIV - estiverem perfeitamente definidas suas fontes de recursos.\\nArt. 17. Não poderão ser destinados recursos para atender a despesas\\ncom:\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             18\\n\\nI - início de construção, ampliação, reforma voluptuária ou útil,\\naquisição, novas locações ou arrendamentos de imóveis residenciais,\\nsalvo nos casos inadiáveis para atender serviços e ações de despesa\\nobrigatória de duração continuada;\\nII - ações que não sejam de competência exclusiva do Município, ou\\ncom ações em que a Constituição Federal ou a Estadual e a Lei\\nOrgânica do Município não estabeleça a obrigação do Município em\\ncooperar técnica e financeiramente, ressalvadas aquelas atividades\\nrelativas à segurança da sociedade e do Estado, através de convênio,\\nacordo, ajustes, contrato ou instrumentos congêneres;\\nIII - clubes e associações de servidores ou quaisquer outras entidades\\ncongêneres, excetuadas creches e escolas para o atendimento pré-\\nescolar;\\nIV - pagamento, a qualquer título, a servidor da administração pública\\nou empregado de empresa pública ou de sociedade de economia mista,\\npor serviços de consultoria ou assistência técnica, inclusive custeados\\ncom recursos provenientes de convênios, acordos, ajustes ou\\ninstrumentos congêneres, firmados com órgãos ou entidades de direito\\npúblico ou privado, nacionais ou internacionais; e\\nV - compra de títulos públicos.\\n\\n§ 1º. Desde que autorizado em lei específica, poderá ser incluídas na\\nlei orçamentária despesas para atender às ações de segurança pública\\nnos termos do caput do art. 144 da Constituição Federal.\\n\\n§ 2º. Os serviços de consultoria somente serão contratados para\\nexecução de atividades que comprovadamente não possam ser\\ndesempenhadas por servidores ou empregados da administração\\nmunicipal, publicando-se, além do extrato do contrato, a justificativa,\\ncusto total dos serviços, especificação dos serviços e prazo de\\nconclusão.\\n\\nArt. 18. Os recursos para compor a contrapartida municipal de\\nempréstimos internos e externos e para o pagamento de sinal,\\namortização, juros e outros encargos, observados os cronogramas\\nfinanceiros das respectivas operações, não poderão ter\\ndestinação diversa das referidas finalidades, exceto se comprovado\\ndocumentadamente erro na alocação desses recursos.\\nArt. 19. É vedada a inclusão, na lei orçamentária e em seus créditos\\nadicionais, de dotações a título de subvenções sociais, ressalvadas\\naquelas destinadas a entidades privadas sem fins lucrativos, de\\natividades de natureza continuada, que preencham uma das seguintes\\ncondições:\\nI - sejam de atendimento direto ao público, de forma gratuita, nas\\náreas de assistência social, saúde ou educação, e estejam registradas\\nno Conselho Municipal de Assistência Social – CMAS;\\nII - sejam vinculadas a organismos de natureza filantrópica,\\ninstitucional ou assistencial;\\nIII - atendam ao disposto no art. 204 da Constituição Federal, no art.\\n61 do ADCT, bem como na Lei nº 8.742, de 07/12/1993; ou\\nIV - tenham por objetivo a divulgação da cultura local, regional ou\\nbrasileira.\\n\\n§ 1º. Para habilitar-se ao recebimento de subvenções sociais, a\\nentidade privada sem fins lucrativos deverá apresentar declaração de\\nfuncionamento regular nos últimos dois anos, emitida no exercício de\\n2013 por três autoridades locais e comprovante de regularidade do\\nmandato de sua diretoria.\\n\\n§ 2º. É vedada, ainda, a inclusão de dotação global a título de\\nsubvenções sociais.\\n\\nArt. 20. É vedada a inclusão de dotações, na lei orçamentária e em\\nseus créditos adicionais, a título de \\\"auxílios\\\" para entidades privadas,\\nressalvadas as sem fins lucrativos e desde que sejam:\\nI - de atendimento direto e gratuito ao público e voltadas para o ensino\\nespecial, ou representativas da comunidade escolar das escolas\\npúblicas estaduais e municipais do ensino fundamental;\\nII - voltadas para as ações de saúde e de atendimento direto e gratuito\\nao público, prestadas por entidades sem fins lucrativos, e que estejam\\nregistradas no Conselho Municipal de Assistência Social - CMAS;\\nIII - signatárias de contrato de gestão com a administração pública\\nmunicipal, não qualificadas como organizações sociais nos termos da\\nLei nº 9.637, de 15 de abril de 1998;\\n\\nIV - consórcios intermunicipais, constituídos exclusivamente por\\nentes públicos, legalmente instituídos e signatários de contrato de\\ngestão com a administração pública municipal, e que participem da\\nexecução de programas nacionais, estaduais ou municipais de políticas\\npúblicas;\\nV - qualificadas como Organização da Sociedade Civil de Interesse\\nPúblico, de acordo com a Lei nº 9.790, de 23 de março de 1999.\\nParágrafo único. Sem prejuízo da observância das condições\\nestabelecidas neste artigo, a inclusão de dotações na lei orçamentária e\\nsua execução, dependerão, ainda, de:\\nI - publicação, pelo Poder Executivo, de normas a serem observadas\\nna concessão de auxílios, prevendo-se cláusula de reversão no caso de\\ndesvio de finalidade;\\nII - destinação dos recursos exclusivamente para a ampliação,\\naquisição de equipamentos e sua instalação e de material permanente,\\nexceto no caso do inciso III do caput deste artigo; e\\nIII - identificação do beneficiário e do valor transferido no respectivo\\nconvênio.\\n\\nArt. 21. A execução das ações de que tratam os arts. 19 e 20 fica\\ncondicionada à autorização específica exigida pelo caput do art. 26 da\\nLei Complementar nº 101, de 2000.\\n\\nParágrafo único. A destinação de recursos para entidades privadas, a\\ntítulo de \\\"contribuições\\\", nos termos do art. 12, §§ 2º e 6º, da Lei nº\\n4.320, de 1964, fica condicionada à autorização específica de que trata\\no caput deste artigo.\\n\\nArt. 22. A reserva de contingência será constituída exclusivamente\\ncom recursos do orçamento fiscal e no valor de até 2% (dois por\\ncento) da Receita Corrente Líquida na proposta orçamentária, sendo\\ndestinada ao atendimento de passivos contingentes e outros riscos e\\neventos fiscais imprevistos.\\n\\nParágrafo único. Não será considerada, para os efeitos do caput, a\\nreserva à conta de receitas vinculadas e diretamente arrecadadas dos\\nfundos e das entidades da administração indireta.\\n\\nArt. 23. As prorrogações e composições de dívidas decorrentes de\\nempréstimos, financiamentos e refinanciamentos somente poderão\\nocorrer se vierem a ser expressamente autorizadas por lei específica.\\n\\nArt. 24. A destinação de recursos para ajuda financeira, a qualquer\\ntítulo, observará o disposto no art. 26 da Lei Complementar nº 101, de\\n2000.\\n§ 1º. As ajudas financeiras a pessoas físicas, nos termos desta Lei, e\\nobservado o art. 26 da Lei Complementar nº 101, de 2000, não deverá\\nexceder o percentual de 3% (três por cento) da\\nReceita Corrente Líquida na lei orçamentária, ressalvados, deste\\npercentual, as ajudas ou auxílios financeiros feitos pelo município e\\ncuja fonte de recursos seja repasse de programas, ações e/ou projetos\\ndos Governos Federal e Estadual, tais como: Programa m, dentre\\noutros.\\n\\n§ 2º. Na alocação de recursos para atender a área de assistência social,\\nnotadamente na aquisição de produtos e serviços que serão doados ou\\nofertados a pessoas físicas, terão preferência às despesas com\\naquisição de medicamentos, e alimentos para pessoas carentes e\\nassistência ao homem do campo.\\n\\nArt. 25. As fontes de recursos e as modalidades de aplicação,\\naprovadas na lei orçamentária e em seus créditos adicionais poderão\\nser modificadas, justificadamente, para atender às necessidades de\\nexecução, desde que verificada a inviabilidade técnica, operacional ou\\neconômica da execução do crédito na modalidade prevista na lei\\norçamentária, e se publicadas por meio de Decreto do Chefe do Poder\\nExecutivo.\\n\\nArt. 26. Os projetos de lei relativos a créditos adicionais serão\\napresentados na forma e com o detalhamento estabelecido na lei\\norçamentária anual.\\n\\n§ 1º. Acompanharão os projetos de lei relativos a créditos adicionais\\nexposições de motivos circunstanciadas que os justifiquem e que\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             19\\n\\nindiquem as conseqüências dos cancelamentos de dotações propostas\\nsobre a execução das atividades, dos projetos, das operações especiais\\ne dos respectivos títulos e metas.\\n\\n§ 2º. Cada projeto de lei deverá restringir-se a um único tipo de\\ncrédito adicional.\\n\\n§ 3º. Nos casos de créditos à conta de recursos de excesso de\\narrecadação, as exposições de motivos conterão a atualização das\\nestimativas de receitas para o exercício, apresentadas de acordo com a\\nclassificação de que trata o art. 7º, § 1º, inciso VI, desta Lei.\\n\\nArt. 27. Os recursos alocados na lei orçamentária, com as destinações\\nprevistas nos arts. 7º, incisos V e VI, e 18 desta Lei, somente poderão\\nser cancelados para a abertura de créditos adicionais com outra\\nfinalidade mediante autorização específica do Câmara de Vereadores\\nMunicipal.\\n\\nSeção II\\nDas Diretrizes Específicas do Orçamento da Seguridade Social\\n\\nArt. 28. O orçamento da seguridade social compreenderá as dotações\\ndestinadas a atender às ações de saúde e assistência social, obedecerá\\nao disposto nos arts. 194, 195, 196, 199, 200, 203, 204, e 212, § 4º, da\\nConstituição Federal, os dispositivos da legislação municipal\\nconcernente à matéria, e contará, dentre outros, com recursos\\nprovenientes:\\nI - das transferências federais e estaduais constitucionais e voluntárias,\\npara as ares de saúde e assistência social;\\nII - do orçamento fiscal; e\\nIII - das demais receitas diretamente arrecadadas pelos órgãos, fundos\\ne entidades que integram, exclusivamente, este orçamento.\\n\\nParágrafo único. A destinação de recursos para atender a despesas\\ncom ações e serviços públicos de saúde e de assistência social\\nobedecerá ao princípio da descentralização.\\n\\nArt. 29. A proposta orçamentária incluirá os recursos necessários ao\\natendimento da aplicação mínima em ações e serviços públicos de\\nsaúde, em cumprimento ao disposto na Emenda Constitucional nº 29,\\nde 13 de setembro de 2000.\\n\\nParágrafo único. Para efeito do disposto no caput, considera-se como\\nações e serviços públicos de saúde a totalidade das dotações da\\nSecretaria de Saúde e do Fundo Municipal de Saúde, bem como de\\noutras unidades orçamentárias que tenham despesas na função Saúde.\\n\\nCAPÍTULO IV\\nDAS DISPOSIÇÕES RELATIVAS À DÍVIDA PÚBLICA\\nMUNICIPAL\\n\\nArt. 30. As despesas com o refinanciamento da dívida pública\\nmunicipal serão incluídas, na lei orçamentária, em seus anexos e nas\\nleis de créditos adicionais.\\n\\nParágrafo único. Para os fins desta Lei, entende-se por\\nrefinanciamento o pagamento do principal, acrescido da atualização\\nmonetária da dívida pública municipal, conforme os contratos, ajustes\\nou instrumentos similares, e de acordos com os índices adotados pelo\\nGoverno Federal.\\n\\nArt. 31. O projeto de lei orçamentária poderá incluir, na composição\\ntotal da receita do Município, recursos provenientes de operações de\\ncrédito, respeitados os limites estabelecidos na legislação correlata.\\n\\nParágrafo único. A lei Orçamentária Anual deverá conter\\ndemonstrativos especificando, por operação de crédito, as dotações a\\nnível de projetos e atividades financiados por estes recursos.\\n\\nArt. 32. A lei orçamentária anual poderá autorizar a realização de\\noperações de crédito por antecipação de receita, desde que observado\\no disposto no art. 38, da Lei Complementar nº 101/2000.\\n\\nCAPÍTULO V\\n\\nDAS DISPOSIÇÕES RELATIVAS ÀS DESPESAS DO\\nMUNICÍPIO COM PESSOAL E ENCARGOS SOCIAIS\\n\\nArt. 33. O Poder Executivo, por intermédio da Secretaria de Finanças,\\npublicará, até 31 de agosto de 2014, a tabela de cargos efetivos e\\ncomissionados integrantes do quadro geral de pessoal civil,\\ndemonstrando os quantitativos de cargos ocupados por servidores\\nestáveis e não-estáveis e de cargos vagos, comparando-os com os\\nquantitativos do ano anterior.\\n\\n§ 1º. O Poder Legislativo observará o cumprimento do disposto neste\\nartigo, mediante atos próprios de seu Presidente ou da Mesa Diretora,\\nde acordo com seu Regimento Interno, aplicando, o disposto neste\\nparágrafo às entidades vinculadas da administração indireta.\\n\\n§ 2º. Os cargos transformados após 31 de agosto de 2014, em\\ndecorrência de processo de racionalização de planos de carreiras dos\\nservidores públicos, serão incorporados à tabela referida neste artigo.\\n\\nArt. 34. O relatório bimestral de execução orçamentária conterá em\\nanexo a discriminação das despesas com pessoal e encargos sociais,\\nde modo a evidenciar os quantitativos despendidos com vencimentos e\\nvantagens fixas, despesas variáveis, encargos com pensionistas e\\ninativos e encargos sociais para as seguintes categorias:\\nI - pessoal civil da administração direta;\\nII - servidores da administração indireta (autarquias, fundos especiais\\ne fundações);\\n\\nArt. 35. Os Poderes Executivo e Legislativo do Município terão como\\nlimites na elaboração de suas propostas orçamentárias, para pessoal e\\nencargos sociais, além do disposto nos arts. 18, 19 e 20, combinado\\ncom o art. 71, todos da Lei Complementar nº 101, de 2000, a despesa\\nda folha de pagamento de julho de 2011, projetada para o exercício,\\nconsiderando os eventuais acréscimos legais, inclusive revisão geral\\nsem distinção de índices a serem concedidos aos servidores públicos\\nmunicipais, alterações de planos de carreira e admissões para\\npreenchimento de cargos, em conformidade com o disposto no art. 38\\ndesta Lei.\\n\\nArt. 36. No exercício de 2015, observado o disposto no art. 169 da\\nConstituição Federal, e no art. 39 desta Lei, somente poderão ser\\nadmitidos servidores se:\\nI - existirem cargos e empregos públicos vagos a preencher,\\ndemonstrados na tabela a que se refere o art. 33 desta Lei,\\nconsiderados os cargos transformados, previstos no § 2º do mesmo\\nartigo, bem como aqueles criados de acordo com o art. 38 desta Lei;\\nII - houver vacância, após 31 de agosto de 2014, dos cargos ocupados\\nconstantes da referida tabela;\\nIII - houver prévia dotação orçamentária suficiente para o atendimento\\nda despesa; e\\nIV - for observado o limite previsto no art. 35.\\n\\nArt. 37. Os projetos de lei sobre transformação de cargos, a que se\\nrefere o § 2º do art. 33 desta Lei, bem como os relacionados a\\naumento de gastos com pessoal e encargos sociais, no âmbito do\\nPoder Executivo, deverão ser acompanhados de manifestações da\\nSecretaria de Administração.\\n\\nParágrafo único. O Poder Legislativo, através de seus órgãos próprios,\\nassumirá, em seu âmbito, as atribuições necessárias ao cumprimento\\ndo disposto neste artigo.\\n\\nArt. 38. Para fins de atendimento ao disposto no art. 169, § 1º, inciso\\nII, da Constituição Federal, atendido o inciso I do mesmo dispositivo,\\nficam autorizadas as concessões de quaisquer vantagens, aumentos de\\nremuneração, criação de cargos, empregos e funções, alterações de\\nestrutura de carreiras, bem como admissões ou contratações de\\npessoal a qualquer título, constantes de anexo específico da lei\\norçamentária, observado o disposto no art. 71 da Lei Complementar nº\\n101, de 2000.\\n\\nParágrafo único. Para fins de elaboração do anexo específico referido\\nno caput, o Poder Legislativo informará, a relação das modificações\\nde que trata o caput deste artigo à Secretaria Municipal de\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             20\\n\\nAdministração, junto com suas respectivas propostas orçamentárias,\\ndemonstrando sua compatibilidade com o disposto na\\nLei Complementar nº 101, de 2000, com o projeto de lei orçamentária.\\n\\nArt. 39. No exercício de 2015, se a despesa total com pessoal atingir o\\nnível que trata o parágrafo único do art. 22 da Lei Complementar nº\\n101, de 2000, a realização de serviço extraordinário, quando a despesa\\nhouver extrapolado noventa e cinco por cento dos limites referidos no\\nart. 35 desta Lei, somente poderá ocorrer quando destinada ao\\natendimento de relevantes interesses públicos que ensejam situações\\nemergenciais de risco ou de prejuízo para a sociedade.\\n\\nParágrafo único. A autorização para a realização de serviço\\nextraordinário, no âmbito do Poder Executivo, nas condições\\nestabelecidas no caput deste artigo, é de exclusiva competência do\\nPrefeito Municipal, ou quem, por este, for delegada tais atribuições.\\nArt. 40. O disposto no § 1º do art. 18 da Lei Complementar nº 101, de\\n2000, aplica-se exclusivamente para fins de cálculo do limite da\\ndespesa total com pessoal, independentemente da legalidade ou\\nvalidade dos contratos.\\nParágrafo único. Não se considera como substituição de servidores e\\nempregados públicos, para efeito do caput, os contratos de\\nterceirização relativos à execução indireta de atividades que,\\nsimultaneamente:\\nI - sejam acessórias, instrumentais ou complementares aos assuntos\\nque constituem área de competência legal do órgão ou entidade, na\\nforma de regulamento;\\nII - não sejam inerentes a categorias funcionais abrangidas por plano\\nde cargos do quadro de pessoal do órgão ou entidade, salvo expressa\\ndisposição legal em contrário, ou quando se tratar de cargo ou\\ncategoria extinto, total ou parcialmente;\\nIII - não caracterizem relação direta de emprego.\\n\\nCAPÍTULO VII\\nDAS DISPOSIÇÕES SOBRE ALTERAÇÕES NA\\nLEGISLAÇÃO TRIBUTÁRIA\\n\\nArt. 41. O projeto de lei que conceda ou amplie incentivo ou benefício\\nde natureza tributária só será aprovado se atendidas as exigências do\\nart. 14 da Lei Complementar nº 101, de 2000.\\n§ 1º. Aplica-se à lei que conceda ou amplie incentivo ou benefício de\\nnatureza financeira as mesmas exigências referidas no caput, podendo\\na compensação, alternativamente, dar-se mediante o\\ncancelamento, pelo mesmo período, de despesas em valor equivalente.\\n§ 2º. O Poder Executivo oferecerá, quando solicitado por deliberação\\ndo Plenário da Câmara de Vereadores, no prazo máximo de noventa\\ndias, a estimativa de renúncia de receita ou subsídios técnicos para\\nrealizá-la.\\n\\nArt. 42. Na estimativa das receitas do projeto de lei orçamentária\\npoderão ser considerados os efeitos de propostas de alterações na\\nlegislação tributária e das contribuições que sejam objeto de proposta\\nde emenda constitucional ou de projeto de lei que esteja em tramitação\\nno Congresso Nacional, Assembléia Legislativa do Estado da Paraíba\\nou Câmara de Vereadores.\\n\\n§ 1º. Se estimada a receita, na forma deste artigo, no projeto de lei\\norçamentária:\\nI - serão identificadas as proposições de alterações na legislação e\\nespecificada a receita adicional esperada, em decorrência de cada uma\\ndas propostas e seus dispositivos;\\nII - será apresentada programação especial de despesas condicionadas\\nà aprovação das respectivas alterações na legislação.\\n\\n§ 2º. Caso as alterações propostas não sejam aprovadas, ou o sejam\\nparcialmente, de forma a não permitir a integralização dos recursos\\nesperados, as dotações à conta dos referidos recursos serão\\ncanceladas, mediante decreto.\\n\\n§ 3º. O Poder Executivo procederá, mediante decreto, a ser publicado\\nno prazo de até trinta dias após a publicação da lei orçamentária ou da\\npublicação das alterações de que trata este artigo, à troca das fontes de\\nrecursos condicionadas constantes da lei orçamentária sancionada,\\npelas respectivas fontes definitivas.\\n\\n§ 4º. Aplica-se o disposto neste artigo às propostas de alteração na\\nvinculação das receitas.\\n\\nArt. 43. A estimativa da receita citada neste Capítulo levará em\\nconsideração, adicionalmente, o impacto na legislação tributária,\\nobservada a capacidade econômica do contribuinte, com destaque\\npara:\\nI - atualização da planta genérica de valores do município;\\nII – revisão, atualização ou adequação da legislação sobre o IPTU,\\nsuas alíquotas, forma de cálculo, condições de\\npagamento, descontos e isenções, inclusive com relação à\\nprogressividade deste imposto;\\n\\nIII – revisão sobre a legislação do uso do solo, com redefinição dos\\nlimites da zona urbana municipal;\\nIV – revisão da legislação sobre o Imposto Sobre Serviços;\\nV – instituição de taxas pela utilização efetiva ou potencial de serviços\\npúblicos específicos e divisíveis, prestados ao contribuinte ou\\ncolocados a sua disposição;\\nVI – revisão da legislação sobre as taxas pelo exercício do Poder de\\nPolícia;\\nVII – revisão das isenções dos tributos municipais, para manter o\\ninteresse público e a justiça social.\\n\\nCAPÍTULO VIII\\nDAS DISPOSIÇÕES GERAIS\\n\\nArt. 44. Caso seja necessária a limitação do empenho das dotações\\norçamentárias e da movimentação financeira para atingir a meta de\\nresultado primário previsto no art. 10 desta Lei, conforme\\ndeterminado pelo art. 9º da Lei Complementar nº 101, de 2000, será\\nfixado, separadamente, percentual de limitação para o conjunto de\\n\\\"projetos\\\", \\\"atividades\\\" e \\\"operações especiais\\\", calculado de forma\\nproporcional à participação dos Poderes do Município no total das\\ndotações iniciais constantes da lei orçamentária de 2014, em cada um\\ndos citados conjuntos, excluídas:\\nI - as despesas que constituem obrigação constitucional ou legal de\\nexecução, conforme anexo previsto no art. 2º, § 2º, desta Lei;\\nII – as dotações constantes da proposta orçamentária, desde que a\\nnova estimativa de receita, demonstrada no relatório de que trata o §\\n3º deste artigo, seja igual ou superior àquela estimada na proposta\\norçamentária, destinadas às:\\na) despesas com ações vinculadas às funções saúde, educação e\\nassistência social, não incluídas no inciso I;\\nb) \\\"atividades\\\" do Poder Legislativo.\\n\\n§ 1º. Na hipótese da ocorrência do disposto no caput deste artigo, o\\nPoder Executivo informará ao Poder Legislativo, até o último dia útil\\ndo mês subseqüente ao final do bimestre, acompanhado dos\\nparâmetros adotados e das estimativas de receitas e despesas, o\\nmontante que caberá a cada um na limitação do empenho e da\\nmovimentação financeira.\\n\\n§ 2º. O Poder Legislativo, com base na informação de que trata o § 1º,\\npublicará ato, até o final do mês subseqüente ao encerramento do\\nrespectivo bimestre, estabelecendo os montantes\\ndisponíveis para empenho e movimentação financeira em cada um dos\\nconjuntos de despesas mencionados no caput deste artigo.\\n§ 3º. O Poder Executivo encaminhará a Câmara de Vereadores, no\\nmesmo prazo previsto no § 1º deste artigo, relatório que será\\napreciado pela mesma, contendo:\\nI - a memória de cálculo das novas estimativas de receitas e despesas,\\ne demonstrando a necessidade da limitação de empenho e\\nmovimentação financeira nos percentuais e montantes estabelecidos;\\nII - a justificação das alterações de despesas obrigatórias e as\\nprovidências quanto à alteração da respectiva dotação orçamentária;\\nIII - os cálculos da frustração das receitas não financeiras, que terão\\npor base demonstrativos atualizados do anexo de informações\\ncomplementares, e demonstrativos equivalentes, no caso das demais\\nreceitas, justificando os desvios em relação a sazonalidade\\noriginalmente prevista.\\n\\nArt. 45. Todas as receitas realizadas pelos órgãos, fundos e entidades\\nintegrantes dos orçamentos fiscal e da seguridade social, inclusive as\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             21\\n\\ndiretamente arrecadadas, serão devidamente classificadas,\\ncontabilizadas e consolidadas pelo Poder Executivo, no mês em que\\nocorrer o respectivo ingresso.\\n\\nArt. 46. Para os efeitos do art. 16 da Lei Complementar nº 101, de\\n2000:\\nI - as especificações nele contidas integrarão o processo\\nadministrativo de que trata o art. 38 da Lei nº 8.666, de 21/06/1993,\\nbem como os procedimentos de desapropriação de imóveis urbanos a\\nque se refere o § 3º do art. 182 da Constituição Federal;\\nII - entendem-se como despesas irrelevantes, para fins do § 3º, aquelas\\ncujo valor não ultrapasse, para bens e serviços, os limites dos incisos I\\ne II do art. 24 da Lei no 8.666, de 1993.\\n\\nArt. 47. Para efeito do disposto no art. 42 da Lei Complementar nº\\n101, de 2000:\\nI - considera-se contraída a obrigação no momento da formalização do\\ncontrato administrativo ou instrumento congênere;\\nII - no caso de despesas relativas à prestação de serviços já existentes\\ne destinados à manutenção da administração pública, considera-se\\ncomo compromissadas apenas as prestações cujo pagamento deva se\\nverificar no exercício financeiro, observado o cronograma pactuado.\\n\\nArt. 48. Os Poderes deverão elaborar e publicar até trinta dias após a\\npublicação da Lei Orçamentária de 2015, cronograma anual de\\ndesembolso mensal, nos termos do art. 8º da Lei Complementar nº\\n101, de 2000, com vistas ao cumprimento da meta de resultado\\nprimário estabelecida nesta Lei.\\n\\n§ 1º. No caso do Poder Executivo, o ato referido no caput e os que o\\nmodificarem conterá:\\nI - metas quadrimestrais para o resultado primário dos orçamentos\\nfiscal e da seguridade social;\\nII - metas bimestrais de realização de receitas, em atendimento ao\\ndisposto no art. 13 da Lei Complementar nº 101, de 2000;\\nIII - cronograma de desembolso mensal à conta de recursos do\\nTesouro e de outras fontes, excluído o refinanciamento da dívida\\npública municipal, incluindo os Restos a Pagar;\\nIV - limites bimestrais para a execução de despesas não financeiras à\\nconta de recursos do Tesouro e de outras fontes;\\nV - demonstrativo de que a programação atende às metas\\nquadrimestrais e à meta de resultado primário estabelecida nesta Lei.\\n\\n§ 2º. O cronograma anual de desembolso mensal do Poder Legislativo\\nterá como referencial o repasse previsto no art. 29-A da Constituição\\nFederal, na forma de duodécimos.\\n\\nArt. 49. Para efeito de emissão e fiscalização dos Relatórios de Gestão\\nFiscal previstos no art. 54 da Lei Complementar nº 101, de 2000:\\nI - o Poder Executivo publicará, até vinte dias do encerramento do\\nquadrimestre, a metodologia e a memória de cálculo da evolução da\\nreceita corrente líquida;\\nII - nos termos do art. 5º, inciso I da Lei nº 10.028, de 2000, os\\nPoderes e órgãos enviarão os referidos relatórios ao Tribunal de\\nContas do Estado da Paraíba, e o Poder Executivo e suas entidades, à\\nCâmara de Vereadores.\\n\\nArt. 50. À exceção do pagamento de eventuais reajustes gerais\\nconcedidos aos servidores públicos municipais, a execução de\\ndespesas não previstas nos limites estabelecidos na forma do art. 35\\ndesta Lei somente poderá ocorrer após a abertura de créditos\\nadicionais para fazer face a tais despesas.\\n\\nArt. 51. São vedados quaisquer procedimentos pelos ordenadores de\\ndespesa que viabilizem a execução de despesas sem comprovada e\\nsuficiente disponibilidade de dotação orçamentária.\\nParágrafo único. A contabilidade registrará os atos e fatos relativos à\\ngestão orçamentário-financeira efetivamente ocorridos, sem prejuízo\\ndas responsabilidades e providências derivadas da inobservância do\\ncaput deste artigo.\\n\\nArt. 52. O Poder Executivo, por intermédio do seu órgão central do\\nSistema de Planejamento e de Orçamento, deverá atender, no prazo de\\nquinze dias ou conforme estabelecido na Lei Orgânica do Município,\\n\\ncontados da data de recebimento, as solicitações de informações\\nencaminhadas pelo Presidente da Câmara de Vereadores, relativas a\\naspectos quantitativos e qualitativos de qualquer categoria de\\nprogramação ou item de receita, incluindo eventuais desvios em\\nrelação aos valores da proposta que venham a ser identificados\\nposteriormente ao encaminhamento do projeto de lei.\\n\\nArt. 53. Se o projeto de lei orçamentária não for sancionado pelo\\nPrefeito Municipal até 31 de dezembro de 2012, a programação dele\\nconstante poderá ser executada para o atendimento das seguintes\\ndespesas:\\nI - pessoal e encargos sociais;\\nII - pagamento de despesas de Serviços de Ação Continuada, com\\nrecursos próprios ou advindos de transferências voluntárias de outras\\nunidades da Federação.\\nIII - pagamento do serviço da dívida e de precatórios;\\nIV - atendimento ambulatorial, emergencial e hospitalar do Sistema\\nÚnico de Saúde – SUS, observado o disposto na Emenda\\nConstitucional nº 29, de 2000;\\nV - despesas obrigatórias de duração continuada de que trata o art. 2º,\\n§ 2º, desta Lei.\\n\\nArt. 54. A Secretaria de Finanças, responsável pela execução\\norçamentária e financeira, processará o empenho da despesa,\\nobservados os limites fixados para cada categoria de programação e\\nrespectivos grupos de despesa, fontes de recursos, modalidades de\\naplicação e elemento de despesa.\\n\\n§ 1º. A Lei Orçamentária Anual conterá dispositivos autorizando o\\nPoder Executivo, obedecidos os limites legais, a abrir Créditos\\nAdicionais Suplementares indicando as fontes de recursos a serem\\nutilizadas, de 60% do total das Despesas Fixadas.\\n\\n§ 2º. A abertura dos créditos adicionais será efetivada mediante\\ndecreto do Prefeito Municipal.\\n\\nArt. 55. A Câmara de Vereadores, uma vez constatado irregularidades\\nem obras públicas, enviará, até 30 dias após a constatação das\\nirregularidades, ao Tribunal de Contas do Estado da Paraíba, ou da\\nUnião, se for o caso, relatório contendo:\\nI - a classificação institucional, funcional e programática, atualizada\\nconforme constante da Lei Orçamentária para 2012;\\nII - sua localização e especificação, com as etapas, os trechos ou as\\nparcelas e seus respectivos contratos, conforme o caso, nos quais\\nforam identificadas irregularidades;\\nIII - a classificação dos eventuais indícios de irregularidades\\nidentificados, de acordo com sua gravidade;\\nIV - as providências já adotadas quanto às irregularidades;\\nV - o percentual de execução físico-financeira;\\nVI - a estimativa do valor necessário para conclusão; e\\nVII - outros dados considerados relevantes.\\n\\n§ 1º. Deverá, também, no mesmo prazo previsto no caput, enviar\\ninformações sobre outras obras, nas quais tenham sido constatados\\nindícios de irregularidades graves em outros procedimentos\\nfiscalizatórios realizados nos últimos doze meses contados da\\npublicação desta Lei, com o mesmo grau de detalhamento definido\\nnos incisos deste artigo.\\n\\n§ 2º. A lei orçamentária anual poderá contemplar títulos relativos a\\nobras com indícios de irregularidades graves, desde que, a execução\\ndos contratos, convênios, parcelas ou trechos em que foram\\nidentificados os indícios, fica condicionada à adoção de medidas\\nsaneadoras pelo órgão responsável, sujeitas à prévia deliberação da\\nCâmara de Vereadores.\\nArt. 56. Rejeitado o Projeto de Lei Orçamentária para o exercício\\nfinanceiro do ano 2011, aplicar-se-á o disposto no §8º, artigo 166, da\\nConstituição Federal.\\n\\nArt. 57. Esta Lei entra em vigor na data de sua publicação.\\n\\nArt. 58. Revogam-se as disposições em contrário.\\n\\nGabinete do Prefeito de Soledade, em 30 de junho de 2014.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             22\\n\\nFLAVIO AURELIANO DA SILVA NETO\\nPrefeito\\n\\nANEXO DA RELAÇÃO DAS INFORMAÇÕES\\nCOMPLEMENTARES\\nAO PROJETO DE LEI ORÇAMENTÁRIA DE 2015\\n\\nI - Critérios utilizados para a discriminação na programação de\\ntrabalho do resultado primário previsto no art. 10 desta Lei;\\nII - recursos destinados a eliminar o analfabetismo e universalizar o\\nensino fundamental, de forma a caracterizar o cumprimento do\\ndisposto no art. 60 do ADCT, com a redação dada pela Emenda\\nConstitucional nº 14, de 1996, detalhando fontes e valores por\\ncategoria de programação;\\nIV - gastos nas áreas de assistência social, educação e saúde,\\nconforme informações dos órgãos setoriais, com indicação dos\\ncritérios utilizados;\\nV - despesa com pessoal e encargos sociais, por Poder, órgão e total,\\nexecutada nos últimos dois anos, a execução provável em 2010 e o\\nprogramado para 2014, com a indicação da representatividade\\npercentual do total e por Poder em relação à receita corrente líquida,\\ntal como definida na Lei Complementar nº 101, de 2000,\\ndemonstrando a memória de cálculo;\\nVI - memória de cálculo das estimativas:\\na) do gasto com pessoal e encargos sociais, por órgão, e no exercício,\\nexplicitando as hipóteses e os valores correspondentes quanto ao\\ncrescimento vegetativo, concursos públicos, reestruturação de\\ncarreiras, reajustes gerais e específicos e ao aumento ou diminuição do\\nnúmero de servidores;\\nb) das despesas com amortização e com juros e encargos da dívida\\npública mobiliária municipal interna;\\ne) das despesas do Fundo de Manutenção e Desenvolvimento da\\nEducação Básica - FUNDEB, indicando o valor mínimo por aluno,\\nnos termos da legislação vigente;\\nf) do montante de recursos para aplicação na manutenção e\\ndesenvolvimento do ensino, a que se refere o art. 212 da Constituição\\nFederal, e do montante de recursos para aplicação na erradicação do\\nanalfabetismo e na manutenção e no desenvolvimento do ensino\\nfundamental, previsto no art. 60 do ADCT;\\nh) das receitas brutas do Município, destacando as alterações da\\nlegislação e dos demais fatores que contribuam para as estimativas;\\nj) da receita corrente líquida prevista na proposta orçamentária,\\nexplicitando a metodologia utilizada;\\nVII – efeito decorrente de isenções e de quaisquer outros benefícios\\ntributários, indicando, por tributo e por modalidade de benefício\\ncontido na legislação do tributo, a perda de receita que lhes possa ser\\natribuída, bem como identificada expressamente à legislação\\nautorizativa;\\n\\nVIII - evolução das receitas diretamente arrecadadas nos dois últimos\\nanos, a execução provável para 2012 e a estimada para 2014,\\nseparando-se, para estes dois últimos anos, as de origem financeira\\ndas de origem não-financeira;\\nIX - custo médio por beneficiário, por unidade orçamentária, por\\nórgão e por Poder, dos gastos com:\\na) saúde;\\nb) educação;\\nc) assistência social;\\nX - estoque da dívida pública municipal, interna e externa,\\nespecificando-se para cada uma delas:\\na) mobiliária ou contratual;\\nb) prazos de pagamento e o vencimento;\\nXI - das despesas do Sistema Único de Saúde – SUS, indicando os\\ncritérios previstos no art. 35 da Lei nº 8.080, de 19 de setembro de\\n1990, e as respectivas parcelas;\\nXII - projeto em andamento, cuja execução financeira, até 30 de junho\\nde 2014, ultrapasse vinte por cento do seu custo total estimado,\\ninformando o percentual de execução e o custo total, para fins do que\\nestabelece o art. 17 desta Lei;\\nXIII - a evolução do estoque e da arrecadação da Dívida Ativa do\\nMunicípio;\\nXIV – relação das dotações orçamentárias, detalhados por elemento\\nde despesa, destinadas a entidades privadas a título de subvenções,\\n\\nauxílios ou contribuições, identificando, em cumprimento ao art. 26\\nda Lei Complementar nº 101, de 2000:\\na) para cada dotação específica, o fundamento legal que a ampara;\\nb) para cada dotação global, o fundamento legal de cada parcela de\\nrecurso alocada; e\\nc) para cada parcela de dotação sem amparo de lei especial ou\\nespecífica, a finalidade e a importância para o setor público de tal\\nalocação;\\n\\nFLAVIO AURELIANO DA SILVA NETO\\nPrefeito\\n\\nANEXO PREVISTO NO ART. 2º, § 2º\\nDAS PESPESAS OBRIGATÓRIAS DE CARÁTER\\nCONTINUADO\\n\\n1. Manutenção e Desenvolvimento da Educação MDE (Art. 212, CF);\\n2. Manutenção das despesas do Fundo de Manutenção e\\nDesenvolvimento da Educação Básica - FUNDEB Complementação\\n(art. 212 da Constituição Federal);\\n3. Manutenção da Alimentação Escolar (Medida Provisória no 1.784,\\nde 14/12/1998);\\n4. Manutenção das Ações e Serviços de Saúde (Sistema Único de\\nSaúde – SUS – Emenda Constitucional nº 29 e Lei nº 8.142, de\\n28/12/1990);\\n5. Manutenção do Programa Dinheiro Direto na Escola;\\n6. Manutenção dos Serviços de Assistência Social, priorizando os\\nseguintes serviços: Creche, PETI, Agente Jovem, Idosos e demais\\nserviços atendidos pelo FNAS;\\n7. Manutenção dos Serviços de Prestação Continuada à Criança e ao\\nAdolescente;\\n7. Manutenção das despesas com Pessoal e Encargos Sociais.\\n8. Pagamento das Sentenças judiciais transitadas em julgado ou\\nPrecatórios;\\n9. Serviços da dívida municipal e Amortização da Dívida contratada;\\n10. Manutenção e Conservação do Patrimônio Público Municipal.\\n\\nFLAVIO AURELIANO DA SILVA NETO\\nPrefeito\\n\\nDESPESAS QUE NÃO SERÃO OBJETO DE LIMITAÇÃO DE\\nEMPENHO, NOS TERMOS DO ART. 9º, § 2º, DA LEI\\nCOMPLEMENTAR Nº 101, DE 04 DE MAIO DE 2000.\\n\\n1. Manutenção e Desenvolvimento da Educação MDE (Art. 212, CF);\\n2. Manutenção das despesas do Fundo de Manutenção e\\nDesenvolvimento da Educação Básica - FUNDEB Complementação\\n(art. 212 da Constituição Federal);\\n3. Manutenção da Alimentação Escolar (Medida Provisória no 1.784,\\nde 14/12/1998);\\n4. Manutenção das Ações e Serviços de Saúde (Sistema Único de\\nSaúde – SUS – Emenda Constitucional nº 29 e Lei nº 8.142, de\\n28/12/1990);\\n5. Manutenção do Programa Dinheiro Direto na Escola;\\n6. Manutenção dos Serviços de Assistência Social, priorizando os\\nseguintes serviços: Creche, PETI, Agente Jovem, Idosos e demais\\nserviços atendidos pelo FNAS;\\n7. Manutenção dos Serviços de Prestação Continuada à Criança e ao\\nAdolescente;\\n7. Manutenção das despesas com Pessoal e Encargos Sociais.\\n8. Pagamento das Sentenças judiciais transitadas em julgado ou\\nPrecatórios;\\n9. Serviços da dívida municipal e Amortização da Dívida contratada;\\n10. Manutenção e Conservação do Patrimônio Público Municipal.\\n\\nFLAVIO AURELIANO DA SILVA NETO\\nPrefeito\\n\\nPublicado por:\\nJosé Romero Oliveira de Araújo Júnior\\n\\nCódigo Identificador:064996E8\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\nEXTRATO DO CONTRATO Nº 056-A/2014\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             23\\n\\nOBJETO: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA\\nPARA PRESTAÇÃO DE SERVIÇOS DE TRANSPORTE\\nESCOLAR.\\nJUSTIFICATIVA: Convocação da empresa classificada em\\nsegundo lugar do Item 09 de acordo com Art. 64, § 2º pelo fato da\\nempresa, JOSE COSME DE OLIVEIRA NETO, CNPJ:\\n17.980.794/0001-08, não comparecer para assinar o termo de\\ncontrato no prazo e condições estabelecidos.\\nMODALIDADE DE LICITAÇÃO: Pregão Presencial nº 015/2014\\nFUNDAMENTAÇÃO LEGAL: Lei 8.666/93 e suas alterações.\\nCRÉDITO PELO QUAL CORRERÁ A DESPESA :\\nUNIDADE ORÇAMENTÁRIA:\\n6 SECRETARIA DE EDUCAÇÃO, CULTURA, ESPORTES E\\nTURISMO\\nCLASSIFICAÇÃO FUNCIONAL:\\n2 6 12 361 11 2012 MANUTENÇÃO DAS ATIV. DE SEC. DE\\nEDUCAÇÃO, CULTURA, ESPORTE E TURISMO\\n2 6 12 361 25 2013 MANUTENÇÃO DAS ATIVIDADES DO\\nFUNDEB\\n2 6 12 365 24 2014 MANUTENÇÃO DAS ATIVIDADES DE\\nCRECHE\\n2 6 12 365 24 2015 MANUTENÇÃO DAS ATIVIDADES DO PRÉ-\\nESCOLAR\\n2 6 12 366 26 2016 MANUTENÇÃO DAS ATIVIDADES DO EJA\\n2 6 13 392 8 2018 MANUTENÇÃO DAS ATIVIDADES\\nCULTURAIS\\n2 6 12 361 17 2019 MANUTENÇÃO DAS ATIVIDADES DO\\nTRANSPORTE ESCOLAR\\nDOTAÇÃO:\\n33903900 Outros Serviços de Terceiros - Pessoa Jurídica\\n33903600 – Serviços de Terceiros Pessoa Física\\nFONTE:\\n0 Recursos Ordinários\\n1 Receita de Impostos e de Transferência de Impostos\\n19 Transferência do FUNDEB (outras)\\n22 Transferência de Convênios – Educação\\n24 Transferência de Convênios – Outros\\nVALOR DO CONTRATO: R$ 3.720,00 (Três Mil Setecentos e\\nVinte Reais)\\nPARTES:\\nCONTRATANTE:  Prefeitura Municipal de SOLEDADE,\\nRepresentada neste ato pelo Prefeito Municipal Sr. Flávio Aureliano\\nda Silva Neto;\\nCONTRATADA: GILMAR DA SILVA CORREIA, CNPJ:\\n11.554.094/0001-86.\\nRua Horacio da Costa Lima, 79, Centro – Soledade/PB.\\nPRAZO DE VIGÊNCIA: 12 de Junho a 31 de Dezembro de 2014.\\nPublicado No Mural de Avisos da Prefeitura em 12 de Junho de\\n2014 e no Informe Oficial do Município.\\n\\nPublicado por:\\nJoamar Borborema Vasconcelos\\n\\nCódigo Identificador:DEE1F30F\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\nEXTRATO DO CONTRATO Nº 057-A/2014\\n\\n\\nOBJETO: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA\\nPARA PRESTAÇÃO DE SERVIÇOS DE TRANSPORTE\\nESCOLAR.\\nJUSTIFICATIVA: Convocação da empresa classificada em\\nterceiro lugar do Item 21 de acordo com Art. 64, § 2º pelo fato das\\nempresas, LEANDRO FERREIRA DE ARAUJO, CNPJ:\\n19.498.051/0001-13, classificada em 1º e EDIVAN DE SALLES\\nARAÚJO, CNPJ: 13.093.132/0001-57, classificada em 2º, não\\ncomparecerem para assinar o termo de contrato no prazo e\\ncondições estabelecidos.\\nMODALIDADE DE LICITAÇÃO: Pregão Presencial nº 015/2014\\nFUNDAMENTAÇÃO LEGAL: Lei 8.666/93 e suas alterações.\\nCRÉDITO PELO QUAL CORRERÁ A DESPESA :\\nUNIDADE ORÇAMENTÁRIA:\\n6 SECRETARIA DE EDUCAÇÃO, CULTURA, ESPORTES E\\nTURISMO\\nCLASSIFICAÇÃO FUNCIONAL:\\n\\n2 6 12 361 11 2012 MANUTENÇÃO DAS ATIV. DE SEC. DE\\nEDUCAÇÃO, CULTURA, ESPORTE E TURISMO\\n2 6 12 361 25 2013 MANUTENÇÃO DAS ATIVIDADES DO\\nFUNDEB\\n2 6 12 365 24 2014 MANUTENÇÃO DAS ATIVIDADES DE\\nCRECHE\\n2 6 12 365 24 2015 MANUTENÇÃO DAS ATIVIDADES DO PRÉ-\\nESCOLAR\\n2 6 12 366 26 2016 MANUTENÇÃO DAS ATIVIDADES DO EJA\\n2 6 13 392 8 2018 MANUTENÇÃO DAS ATIVIDADES\\nCULTURAIS\\n2 6 12 361 17 2019 MANUTENÇÃO DAS ATIVIDADES DO\\nTRANSPORTE ESCOLAR\\nDOTAÇÃO:\\n33903900 Outros Serviços de Terceiros - Pessoa Jurídica\\n33903600 – Serviços de Terceiros Pessoa Física\\nFONTE:\\n0 Recursos Ordinários\\n1 Receita de Impostos e de Transferência de Impostos\\n19 Transferência do FUNDEB (outras)\\n22 Transferência de Convênios – Educação\\n24 Transferência de Convênios – Outros\\nVALOR DO CONTRATO: R$ 23.940,00 (Vinte e três Mil\\nNovecentos e Quarenta Reais)\\nPARTES:\\nCONTRATANTE:  Prefeitura Municipal de SOLEDADE,\\nRepresentada neste ato pelo Prefeito Municipal Sr. Flávio Aureliano\\nda Silva Neto;\\nCONTRATADA: GILSON GONZAGA DE ARAUJO, CNPJ:\\n17.944.816/0001-76\\nSitio Cachoeirinha, s/n, Zona Rural – Soledade/PB.\\nPRAZO DE VIGÊNCIA: 13 de Junho a 31 de Dezembro de 2014.\\nPublicado No Mural de Avisos da Prefeitura em 02 de Junho de\\n2014 e no Informe Oficial do Município.\\n\\nPublicado por:\\nJoamar Borborema Vasconcelos\\n\\nCódigo Identificador:DB46E5F3\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\nTERMO ADITIVO\\n\\n\\n1º TERMO ADITIVO AO CONTRATO Nº 120/2013\\n\\nCONVITE N° 004/2013 - PROCESSO N° 019/2013\\n\\nTERMO ADITIVO VISANDO PRORROGAÇÃO CONTRATO\\nDE EMPRESA DE ENGENHARIA ESPECIALIZADA PARA\\nACOMPANHAMENTO DE OBRAS COM ALIMENTAÇÃO\\nDOS SISTEMAS DO FNDE (SIMEC), MINISTÉRIO DA\\nSAÚDE (SISMOB), FUNASA (SIGOB) E MINISTÉRIO DO\\nPLANEJAMENTO (SICONV) E ELEBORAÇÃO DE\\nPROJETOS EXECUTIVOS NA ÁREA DE ENGENHARIA,\\nARQUITETURA E URBANISMO, NOS TERMOS E\\nCLÁUSULAS SEGUINTES.\\n\\nCLÁUSULA PRIMEIRA\\n\\nO presente termo aditivo tem a finalidade de alterar o Inciso 6, do\\nContrato de nº 120/2013, alterando a data final de vigência do contrato\\nsupramencionado para 31/12/2014, conforme Art. 57, § 2º da Lei\\n8.666/93, celebrado entre A PREFEITURA MUNICIPAL DE\\nSOLEDADE e CONAL CONSULTORIA E PROJETOS LTDA –\\nME , inscrita no CNPJ Sob o Nº 08.797.431/0001-32, com sede na Av.\\nJuarez Távora, nº 1007, Sala 103, 104 e 105 – Torre, na cidade de\\nJoão Pessoa – PB, no Estado da Paraíba.\\n\\nCLÁUSULA SEGUNDA\\n\\nO preço contratado previsto no Inciso 5, do Contrato Nº. 120/2013\\npara prestação dos serviços e estimado em R$ 131.395,00 (Cento e\\nTrinta e Um Mil Trezentos e Noventa e Cinco Reais).\\n\\nCLÁUSULA TERCEIRA\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             24\\n\\nAs despesas decorrentes do presente Termo Aditivo correrão por\\nconta do Orçamento Geral do Município para o exercício de 2014.\\n\\nCLÁUSULA QUARTA\\n\\nFicam mantidas e ratificadas as demais cláusulas na forma estipulada\\npelos signatários do presente.\\n\\nPor concordarem com tudo o que reza neste aditivo, obrigam-se\\nambos a cumprir o presente assinando-o em três vias, na presença de\\nduas testemunhas.\\n\\nSoledade, 30 de Dezembro de 2013.\\n\\nFLÁVIO AURELIANO DA SILVA NETO\\nPrefeito de Municipal\\nContratante\\n\\nCONAL CONSULTORIA E PROJETOS LTDA – ME\\nCNPJ (mf) Nº. 08.797.431/0001-32\\nContratada\\n\\nPublicado por:\\nJoamar Borborema Vasconcelos\\n\\nCódigo Identificador:B64D7453\",\n    \"data_publicacao\": \"2014-07-11\"\n}"
]