[
  "{\n    \"municipio\": \"BOA VISTA\",\n    \"id\": \"boa-vista\",\n    \"cabecalho\": \"Paraíba , 10 de Outubro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1194 \",\n    \"texto\": \"Paraíba , 10 de Outubro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1194 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BOA VISTA\\n\\n\\nGABINETE DO PREFEITO\\n\\nEDITAL DE COMUNICAÇÃO DESISTÊNCIA DE\\nBENEFICIÁRIO DO PROGRAMA MINHA CASA MINHA\\n\\nVIDA – PMCMV-II\\n\\nA Prefeitura de Boa Vista, pessoa jurídica de direito público interno,\\ninscrita no CNPJ 01.612.538.0001-10, neste ato representada pelo\\nPrefeito, Sr Edvan Pereira Leite, inscrito no CPF de nº 008.847.154-\\n34, residente e domiciliado nesta cidade, no uso de suas atribuições\\nque lhe são conferidas pelas Leis Municipais, vem, em cumprimento\\nao disposto no item 13.2 do Anexo I da PORTARIA MINISTERIAL\\nnº. 547, de 28 de novembro de 2011, do Ministério das Cidades, tornar\\npública a desistência dos beneficiários, abaixo discriminados, da\\nparticipação do Programa Minha Casa, Minha Vida – PMCMV,\\nprevista na Lei 11.977 de 07 de julho de 2011, Decreto 7.499 de 16 de\\njunho de 2011, e pelas Portarias 547, de 28 de novembro de 2011, e\\nPortaria 610, de26 de dezembro 2011, ambas publicadas pelo Ministro\\ndas Cidades, renunciando à aquisição da unidade habitacional,\\nreferente ao Termo de Acordo e Compromisso firmado entre esta\\nPrefeitura e a Economia de Crédito Imobiliário S/A – ECONOMISA.\\n\\n\\nBeneficiário Original CPF/MF Endereço Imóvel Endereço Residencial\\n\\nIvan Soares Lacerda 366.372.624-04 Espinheiro, S/N Espinheiro, S/N\\n\\nMaria Clara Henriques\\nFélix\\n\\n017.476.594-01\\nRua: João Marinho de\\nOliveira, S/N, Centro\\n\\nRua: Francisco Gomes,\\n34, Centro\\n\\n\\nA Prefeitura de Boa Vista, no mesmo ato, vem, informar que em\\nsubstituição aos beneficiários acima discriminados, será(ao)\\ncontemplado(s) o(s) seguinte(s) candidato(s), aprovado(s) pelo\\nMinistério das Cidades e por ordem de enquadramento nos critérios\\nmunicipais estabelecidos, conforme rol abaixo:\\n\\n\\nCandidato Substituto CPF/MF Endereço\\n\\nAna Alice Rodrigues da Silva 117.732.904-28\\nRua: Arnaldo Pereira de Almeida,\\nCentro\\n\\nAna Paula Lacerda Marques 036.348.914-24\\nRua: Agostinho Pereira de Lucena,\\nCentro\\n\\n\\nPrefeitura de Boa Vista, 08 de Outubro de 2014.\\n\\nEDVAN PEREIRA LEITE\\nPrefeito\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:0668DFF5\",\n    \"data_publicacao\": \"2014-10-10\"\n}",
  "{\n    \"municipio\": \"BONITO DE SANTA FÉ\",\n    \"id\": \"bonito-de-santa-fe\",\n    \"cabecalho\": \"Paraíba , 10 de Outubro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1194 \",\n    \"texto\": \"Paraíba , 10 de Outubro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1194 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BONITO DE SANTA FÉ\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nCONTRATO DE PRESTAÇÃO DE SERVIÇO TEMPORÁRIO\\n101/2014,ANTONIO DIAS DE SOUSA\\n\\n\\nCONTRATO DE PRESTAÇÃO DE SERVIÇO TEMPORÁRIO\\n101/2014\\n\\nQue entre si fazem, de um lado, como CONTRATANTE , o\\nMUNICÍPIO DE BONITO DE SANTA FÉ - PB , CNPJ n°\\n08.924.037/0001-18, com sede na Prefeitura Municipal, localizada a\\nAv. Prefeita Áurea Dias de Almeida, nº 228, centro, representado por\\nseu (sua) Prefeito(a) constitucional, o(a) Sr(a). ALDERI DE\\nOLIVEIRA CAJU  e, de outro lado, como CONTRATADO (A)  o(a)\\nSenhor(a) ANTONIO DIAS DE SOUSA, brasileiro(a), solteiro (a),\\nportador(a) da Cédula de Identidade nº. 2.190.601-2ª.Via -\\nSSP/PB, e CPF nº. 027.772.834-78 residente e domiciliado na Rua\\nPedro Magalhães de Moura,258,Centro,Bonito de Santa Fé,PB,\\nmediante as cláusulas e condições seguintes:\\nCLÁUSULA PRIMEIRA – DO OBJETO - Com base no que\\ndispõe o art. 37, IX da Constituição Federal, LEI Nº. 644/2013 E\\nNA LEI MUNICIPAL 655/2014,visando atender necessidade\\ntemporária de excepcional interesse público, ante a inexistência de\\nprofissional concursado apto para o exercício de tal função, o\\npresente instrumento tem por objetivo a contratação temporária,\\nsem vínculo empregatício, de profissional capacitado para prestar\\nserviços perante a SECRETARIA MUNICIPAL DE SAÚDE,\\nJUNTO À UBS-JARDIN DAS NEVES,ou qualquer outra unidade\\nda administração do Município que se fizer necessário, no\\ndesempenho da função de AUXILIAR DE SERVIÇOS GERAIS I.\\n\\nCLÁUSULA SEGUNDA – DAS OBRIGAÇÕES DO(A)\\nCONTRATADO(A)  – O(A) CONTRATADO(A) obriga-se a prestar,\\ncom assiduidade, seus serviços profissionais ao CONTRATANTE,\\ncom jornada de trabalho 40 horas semanais.\\nCLÁUSULA TERCEIRA – DA CONTRAPARTIDA  – Pela\\nprestação dos serviços discriminados na Cláusula imediatamente\\nanterior, o CONTRATANTE pagará a (o) CONTRATADO (A) a\\nimportância mensal de R$ 724,00 ( SETECENTOS E VINTE E\\nQUATRO REAIS ), valor este correspondente ao piso salarial da\\ncategoria conforme norma constitucional vigente ao tempo da\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             2\\n\\nassinatura deste instrumento contratual - a qual será automaticamente\\nreajustada por ocasião do novo valor do referido salário mínimo -\\nproporcionalmente, portanto, a jornada de trabalho do(a)\\ncontratado(a), a ser cumprida até o décimo quinto dia do mês seguinte\\nao serviço efetivamente prestado (no mês anterior), descontando-se os\\nencargos ou contribuições cabíveis, bem como os valores relativos as\\nhoras eventualmente não trabalhadas. Compromete-se, ainda, o\\nCONTRATANTE, a fornecer a(o) CONTRATADO(A) os materiais\\nnecessários para a realização do serviço objeto deste contrato.\\nCLÁUSULA QUARTA – DO PRAZO  – O presente contrato é\\ncelebrado pelo prazo de 60 (sessenta dias) contados a partir do dia 08\\nde outubro de 2014, vencendo-se em 08 de dezembro de 2014.\\nCLÁUSULA QUINTA – DA RECISÃO  – A falta de cumprimento,\\npor qualquer das partes, da obrigação assumida neste instrumento,\\ndará a outra o direito de rescindir o presente contrato.\\nCLÁUSULA SEXTA - DO FORO  – Fica eleito o foro da Comarca\\nde Bonito de Santa Fé – PB, para dirimir dúvidas e litígios advindos\\ndeste contrato.\\nCLÁUSULA SÉTIMA – DAS DISPOSIÇÕES FINAIS  – E por\\nestarem justo e contratados, firmam o presente em duas vias, de igual\\nteor, digitadas de um só lado e autenticadas pelas partes, juntamente\\ncom as testemunhas abaixo, que a tudo presenciaram.\\n\\nBonito de Santa Fé – PB, 08 de outubro de 2014.\\n\\nALDERI DE OLIVEIRA CAJU\\nPrefeita Municipal\\nContratante\\n\\nANTONIO DIAS DE SOUSA\\nContratado(a)\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:FBAB623C\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nCONTRATO DE PRESTAÇÃO DE SERVIÇO TEMPORÁRIO\\n102/2014,ANIELMA VIRGOLINO DE FIGUEIREDO\\n\\n\\nCONTRATO DE PRESTAÇÃO DE SERVIÇO TEMPORÁRIO\\n102/2014\\n\\nQue entre si fazem, de um lado, como CONTRATANTE , o\\nMUNICÍPIO DE BONITO DE SANTA FÉ - PB , CNPJ n°\\n08.924.037/0001-18, com sede na Prefeitura Municipal, localizada a\\nAv. Prefeita Áurea Dias de Almeida, nº 228, centro, representado por\\nseu (sua) Prefeito(a) constitucional, o(a) Sr(a). ALDERI DE\\nOLIVEIRA CAJU  e, de outro lado, como CONTRATADO (A)  o(a)\\nSenhor(a) ANIELMA VIRGOLINO DE FIGUEIREDO,\\nbrasileiro(a), solteiro (a), portador(a) da Cédula de Identidade nº.\\n55.994.545-0 - SSP/SP, e CPF nº. 060.832.134-60 residente e\\ndomiciliado na Rua Pedro Magalhães de Moura,S/N,Centro,Bonito de\\nSanta Fé,PB, mediante as cláusulas e condições seguintes:\\nCLÁUSULA PRIMEIRA – DO OBJETO - Com base no que\\ndispõe o art. 37, IX da Constituição Federal, LEI Nº. 644/2013 E\\nNA LEI MUNICIPAL 655/2014,visando atender necessidade\\ntemporária de excepcional interesse público, ante a inexistência de\\nprofissional concursado apto para o exercício de tal função, o\\npresente instrumento tem por objetivo a contratação temporária,\\nsem vínculo empregatício, de profissional capacitado para prestar\\nserviços perante a SECRETARIA MUNICIPAL DE\\nEDUCAÇÃO, JUNTO À E.M.E.F. MARIA ALMEIDA DE\\nSOUSA,ou qualquer outra unidade da administração do\\nMunicípio que se fizer necessário, no desempenho da função de\\nPROFESSOR DE ENSINO INFANTIL DE 1º AO 5º ANO-\\nPROFESSOR A1.\\n\\nCLÁUSULA SEGUNDA – DAS OBRIGAÇÕES DO(A)\\nCONTRATADO(A)  – O(A) CONTRATADO(A) obriga-se a prestar,\\ncom assiduidade, seus serviços profissionais ao CONTRATANTE,\\ncom jornada de trabalho 30 horas semanais.\\nCLÁUSULA TERCEIRA – DA CONTRAPARTIDA  – Pela\\nprestação dos serviços discriminados na Cláusula imediatamente\\nanterior, o CONTRATANTE pagará a (o) CONTRATADO (A) a\\n\\nimportância mensal de R$ 1.273,03 ( UM MIL DUZENTOS E\\nSETENTA E TRÊS REAIS E TRÊS CENTAVOS), valor este\\ncorrespondente ao piso salarial da categoria conforme norma\\nconstitucional vigente ao tempo da assinatura deste instrumento\\ncontratual - a qual será automaticamente reajustada por ocasião do\\nnovo valor do referido salário mínimo - proporcionalmente,\\nportanto, a jornada de trabalho do(a) contratado(a), a ser cumprida até\\no décimo quinto dia do mês seguinte ao serviço efetivamente prestado\\n(no mês anterior), descontando-se os encargos ou contribuições\\ncabíveis, bem como os valores relativos as horas eventualmente não\\ntrabalhadas. Compromete-se, ainda, o CONTRATANTE, a fornecer\\na(o) CONTRATADO(A) os materiais necessários para a realização do\\nserviço objeto deste contrato.\\nCLÁUSULA QUARTA – DO PRAZO  – O presente contrato é\\ncelebrado pelo prazo de 90 (noventa dias) contados a partir do dia 01\\nde outubro de 2014, vencendo-se em 30 de dezembro de 2014.\\nCLÁUSULA QUINTA – DA RECISÃO  – A falta de cumprimento,\\npor qualquer das partes, da obrigação assumida neste instrumento,\\ndará a outra o direito de rescindir o presente contrato.\\nCLÁUSULA SEXTA - DO FORO  – Fica eleito o foro da Comarca\\nde Bonito de Santa Fé – PB, para dirimir dúvidas e litígios advindos\\ndeste contrato.\\nCLÁUSULA SÉTIMA – DAS DISPOSIÇÕES FINAIS  – E por\\nestarem justo e contratados, firmam o presente em duas vias, de igual\\nteor, digitadas de um só lado e autenticadas pelas partes, juntamente\\ncom as testemunhas abaixo, que a tudo presenciaram.\\n\\nBonito de Santa Fé – PB, 09 de outubro de 2014.\\n\\nALDERI DE OLIVEIRA CAJU\\nPrefeita Municipal\\nContratante\\n\\nANIELMA VIRGULINO DE FIGUEIREDO\\nContratado(a)\\n\\nTESTEMUNHAS:\\n________________\\nRG/CPF nº.\\n_______________\\nRG/CPF nº.\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:A3D86D08\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nTERMO ADITIVO Nº. 006, MADELINE PEREIRA LACERDA.\\n\\n\\nTERMO ADITIVO Nº. 006, AO CONTRATO DE\\nPRESTAÇÃO DE SERVIÇO TEMPORÁRIO Nº.\\n093/2014, FIRMADO ENTRE O MUNICÍPIO DE\\nBONITO DE SANTA FÉ- PB E MADELINE\\nPEREIRA LACERDA.\\n\\n\\nO MUNICÍPIO DE BONITO DE SANTA FÉ-PB , CNPJ n°\\n08.924.037/0001-18, com sede na Av. Prefeita Áurea Dias de\\nAlmeida, nº 228, centro, representado pela Prefeita Municipal\\nSr(a).ALDERI DE OLIVEIRA CAJU , denominado\\n“CONTRATANTE” , e de outro, o(a) Sr(a) Madeline Pereira\\nLacerda, brasileiro(a), solteiro (a), Enfermeira, Cédula de Identidade\\n2.960.854 - SSP/PB, e CPF nº. 064.065.684-60, residente e\\ndomiciliado na Rua Mãe Umbelina,S/N,centro,Bonito de Santa Fé,PB,\\ndenominado(a) “CONTRATADO(A)”, firmam o presente TERMO\\nADITIVO AO CONTRATO DE PRESTAÇÃO DE SERVIÇO\\nTEMPORÁRIO Nº 082, datado de 07/07/2014, por excepcional\\ninteresse público, com base no art.37,IX,da Constituição Federal, e\\nLei Municipal nº. 644/2013 e 645/2013, mediante as cláusulas e\\ncondições seguintes:\\n\\nCLÁUSULA 1ª-Fica estabelecida a modificação no valor da\\nremuneração e a prorrogação do prazo de vigência do CONTRATO\\nDE PRESTAÇÃO DE SERVIÇO TEMPORÁRIO acima identificado,\\nmediante a alteração das CLÁUSULAS “TERCEIRA” e “QUARTA”\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             3\\n\\ndo referido instrumento contratual, que passam a vigorar, a partir da\\nassinatura do presente aditivo, com a seguinte redação:\\n\\n“CLÁUSULA TERCEIRA - DA CONTRAPARTIDA –  Pela\\nprestação dos serviços discriminados na Cláusula imediatamente\\nanterior, o CONTRATANTE pagará a(o) CONTRATADO(A) a\\nimportância mensal de R$ 1.200,00 ( UM MIL E DUZENTOS\\nREAIS), valor este correspondente ao piso salarial da categoria\\nconforme norma constitucional vigente ao tempo da assinatura deste\\ninstrumento contratual, a qual será automaticamente reajustada por\\nocasião do novo valor do referido salário mínimo, proporcionalmente,\\nportanto, a jornada de trabalho do(a) contratado(a), a ser paga até o\\ndécimo quinto dia do mês seguinte ao serviço efetivamente prestado,\\ndescontando-se os encargos ou contribuições cabíveis, bem como os\\nvalores relativos as horas eventualmente não trabalhadas.\\nCompromete-se, ainda, o CONTRATANTE, a fornecer a(o)\\nCONTRATADO(A) os materiais necessários para a realização do\\nserviço objeto deste contrato.”\\n\\n“CLÁUSULA QUARTA - DO PRAZO -  O presente contrato é\\ncelebrado pelo prazo de 160 dias (30 + 120 dias) contados a partir do\\ndia 01/09/2014, data da assinatura do contato original, vencendo-\\nse em 31/12/2014.”\\n\\n\\nCLÁUSULA 2ª.Permanecem inalteradas as demais Cláusulas do\\nContrato de Prestação de Serviço Temporário original, desde que não\\ncolidam com as deste Termo.\\n\\nE por assim estarem a partes ajustadas, assinam o presente Termo\\nAditivo, em 02 (duas) vias de igual teor e forma juntamente com duas\\ntestemunhas, para que produza plena eficácia jurídica.\\n\\nBonito de Santa Fé-PB, -- de setembro de 2014.\\n\\nALDERI DE OLIVEIRA CAJU\\nPrefeita Municipal\\nContratante\\n\\nMADELINE PEREIRA LACERDA\\nContratado(a)\\n\\nTESTEMUNHAS:\\n\\n1._____________\\nRG nº.\\n\\n2._____________\\nRG nº.\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:98654AD3\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nDECRETO Nº.035/2013, REGULAMENTA A LEI FEDERAL N°\\n12.527, DE 18 DE NOVEMBRO DE 2011, NO ÂMBITO DO\\n\\nPODER EXECUTIVO DE BONITO DE SANTA FÉ,\\nESTABELECENDO PROCEDIMENTOS E OUTRAS\\n\\nPROVIDÊNCIAS PARA GARANTIR O DIREITO DE ACESSO\\nÀ INFORMAÇÃO - REPUBLICAÇÃO\\n\\n\\nDECRETO Nº.035/2013\\n\\n\\nREGULAMENTA A LEI FEDERAL N° 12.527, DE 18\\nDE NOVEMBRO DE 2011, NO ÂMBITO DO PODER\\nEXECUTIVO DE BONITO DE SANTA FÉ,\\nESTABELECENDO PROCEDIMENTOS E OUTRAS\\nPROVIDÊNCIAS CORRELATAS PARA GARANTIR\\nO DIREITO DE ACESSO À INFORMAÇÃO,\\nCONFORME ESPECIFICA.\\n\\n\\nA PREFEITA MUNICIPAL DE BONITO DE SANTA FÉ , no uso\\ndas atribuições que lhe são conferidas por lei,\\nD E C R E T A:\\n\\n\\nCAPÍTULO I\\nDISPOSIÇÕES GERAIS\\n\\nArt.1º.Este decreto regulamenta a Lei Federal n° 12.527, de 18 de\\nnovembro de 2011, no âmbito do Poder Executivo, estabelecendo\\nprocedimentos e outras providências correlatas a serem observados\\npor seus órgãos e entidades, bem como pelas entidades privadas sem\\nfins lucrativos que recebam recursos do Município para a realização\\nde atividades de interesse público, visando garantir o direito de acesso\\nà informação, conforme especifica.\\n\\nParágrafo único: O direito de acesso à informação de que trata este\\ndecreto não exclui outras hipóteses de garantia do mesmo direito\\nprevistas na legislação municipal.\\n\\nArt.2º.Os órgãos e entidades municipais assegurarão, às pessoas\\nnaturais e jurídicas, o direito de acesso à informação, mediante a\\nadoção de procedimentos objetivos e ágeis, de forma transparente,\\nclara e em linguagem de fácil compreensão, observados os princípios\\nque regem a Administração Pública e as diretrizes previstas nos\\nartigos 3º e 4º deste decreto.\\n\\nArt.3º.Os procedimentos previstos neste decreto devem ser\\nexecutados em conformidade com as seguintes diretrizes:\\n\\nI - observância da publicidade como preceito geral e do sigilo como\\nexceção;\\nII - divulgação de informações de interesse público,\\nindependentemente de solicitações;\\nIII - utilização de meios de comunicação viabilizados pela tecnologia\\nda informação;\\nIV - fomento ao desenvolvimento da cultura de transparência na\\nAdministração Pública;\\nV - desenvolvimento do controle social da Administração Pública.\\n\\nArt.4º.Cabe aos órgãos e entidades municipais, observadas as normas\\ne procedimentos previstos neste decreto, assegurar:\\n\\nI - a gestão transparente da informação, propiciando amplo acesso a\\nela e sua divulgação;\\nII - a proteção da informação, garantindo-se sua disponibilidade,\\nautenticidade e integridade;\\nIII - a proteção da informação sigilosa e da informação pessoal,\\nobservada a sua disponibilidade, autenticidade, integridade e eventual\\nrestrição de acesso.\\n\\nArt.5º.O acesso à informação previsto neste decreto compreende,\\nentre outros, os direitos de obter:\\nI - orientação sobre os procedimentos para a consecução de acesso,\\nbem como sobre o local onde poderá ser encontrada ou obtida a\\ninformação almejada;\\nII - informação contida em registros ou documentos, produzidos ou\\nacumulados pelos órgãos ou entidades municipais, recolhidos ou não a\\narquivos públicos;\\nIII - informação produzida ou custodiada por pessoa física ou entidade\\nprivada decorrente de qualquer vínculo com os órgãos ou entidades\\nmunicipais, mesmo que esse vínculo já tenha cessado;\\nIV - informação primária, íntegra, autêntica e atualizada;\\nV - informação sobre atividades exercidas pelos órgãos e entidades\\nmunicipais, inclusive as relativas à sua política, organização e\\nserviços;\\nVI - informação pertinente à administração do patrimônio público,\\nutilização de recursos públicos, licitações e a contratos\\nadministrativos;\\nVII - informação relativa:\\na. à implementação, acompanhamento e resultados dos programas,\\nprojetos e ações dos órgãos e entidades municipais, bem como metas e\\nindicadores propostos;\\nb. ao resultado de inspeções, auditorias, prestações e tomadas de\\ncontas realizadas pelos órgãos de controle interno e externo, incluindo\\nprestações de contas relativas a exercícios anteriores.\\n\\nArt. 6º - Para os efeitos deste decreto, considera-se:\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             4\\n\\nI - informação: dados, processados ou não, que podem ser utilizados\\npara produção e transmissão de conhecimento, contidos em qualquer\\nmeio, suporte ou formato;\\nII - dados processados: aqueles submetidos a qualquer operação ou\\ntratamento por meio de processamento eletrônico ou por meio\\nautomatizado com o emprego de tecnologia da informação;\\nIII - documento: unidade de registro de informações, qualquer que\\nseja o suporte ou formato;\\nIV - informação sigilosa: informação submetida temporariamente à\\nrestrição de acesso público em razão de sua imprescindibilidade para a\\nsegurança da sociedade e do Estado, bem assim aquelas abrangidas\\npelas demais hipóteses legais de sigilo;\\nV - informação pessoal: informação relacionada à pessoa natural\\nidentificada ou identificável, relativa à intimidade, vida privada, honra\\ne imagem;\\nVI - tratamento da informação: conjunto de ações referentes à\\nprodução, recepção, classificação, utilização, acesso, reprodução,\\ntransporte, transmissão, distribuição, arquivamento, armazenamento,\\neliminação, avaliação, destinação ou controle da informação;\\nVII - disponibilidade: qualidade da informação que pode ser\\nconhecida e utilizada por indivíduos, equipamentos ou sistemas\\nautorizados;\\nVIII - autenticidade: qualidade da informação que tenha sido\\nproduzida, expedida, recebida ou modificada por determinado\\nindivíduo, equipamento ou sistema;\\nIX - integridade: qualidade da informação não modificada, inclusive\\nquanto à origem, trânsito e destino;\\nX - primariedade: qualidade da informação coletada na fonte, com o\\nmáximo de detalhamento possível, sem modificações;\\nXI - informação atualizada: informação que reúne os dados mais\\nrecentes sobre o tema, de acordo com sua natureza, com os prazos\\nprevistos em normas específicas ou conforme a periodicidade\\nestabelecida nos sistemas informatizados que a organizam;\\nXII - documento preparatório: documento formal utilizado como\\nfundamento da tomada de decisão ou de ato administrativo, a exemplo\\nde pareceres e notas técnicas.\\n\\nArt.7º.A busca e o fornecimento da informação são gratuitos,\\nressalvada a cobrança do valor referente ao custo dos serviços e dos\\nmateriais utilizados, tais como reprodução de documentos, mídias\\ndigitais e postagem.\\n\\nParágrafo único. Está isento de ressarcir os custos dos serviços e dos\\nmateriais utilizados aquele cuja situação econômica não lhe permita\\nfazê-lo sem prejuízo do sustento próprio ou da família, declarada nos\\ntermos da Lei Federal nº 7.115, de 29 de agosto de 1983.\\n\\nCAPÍTULO II\\nDA ABRANGÊNCIA\\n\\nArt.8º. - Sujeitam-se ao disposto neste decreto os órgãos da\\nAdministração Direta, as autarquias, as fundações públicas, as\\nempresas públicas, as sociedades de economia mista e as demais\\nentidades controladas direta ou indiretamente pelo Município.\\n§ 1º - A divulgação de informações de empresas públicas, sociedades\\nde economia mista e demais entidades controladas pelo Município que\\natuem em regime de concorrência, sujeitas ao disposto no artigo 173\\nda Constituição Federal, submete-se às normas pertinentes da\\nComissão de Valores Mobiliários, a fim de assegurar sua\\ncompetitividade, governança corporativa e, quando houver, os\\ninteresses de acionistas minoritários.\\n§ 2º. Não se sujeitam ao disposto neste decreto as informações\\nrelativas à atividade empresarial de pessoas físicas ou jurídicas de\\ndireito privado, obtidas pela fiscalização tributária ou por outros\\nórgãos ou entidades municipais no exercício de suas atividades\\nregulares de fiscalização, controle, regulação e supervisão, cuja\\ndivulgação possa representar vantagem competitiva a outros agentes\\neconômicos.\\nArt.9º.O acesso à informação disciplinado neste decreto não se aplica:\\nI- às hipóteses de sigilo previstas na legislação, como fiscal, bancário,\\nde operações e serviços no mercado de capitais, comercial,\\nprofissional, industrial e segredo de justiça;\\n\\nII-às informações referentes a projetos de pesquisa e desenvolvimento\\ncientíficos ou tecnológicos cujo sigilo seja imprescindível à segurança\\nda sociedade e do Estado.\\n\\nCAPÍTULO III\\nDA TRANSPARÊNCIA ATIVA\\n\\nArt.10º. - É dever dos órgãos e entidades da Administração Pública\\nMunicipal promover, independentemente de requerimento, a\\ndivulgação, na Internet, de informações de interesse coletivo ou geral\\npor eles produzidas ou custodiadas.\\n§ 1º - Serão divulgadas no Portal da Transparência, na Internet, sem\\nprejuízo da divulgação em outros sítios dos órgãos e entidades\\nmunicipais, as informações sobre:\\nI - repasses ou transferências de recursos financeiros;\\nII - execução orçamentária e financeira detalhada;\\nIII - licitações realizadas e em andamento, com editais, anexos e\\nresultados, além dos extratos dos contratos firmados.\\n§2º. A divulgação de informações sobre funcionários, empregados e\\nservidores obedecerá a legislação específica que disciplina a matéria.\\n§3º. Em conformidade com o padrão a ser estabelecido pela Secretaria\\nExecutiva de Comunicação, todos os órgãos e entidades municipais\\ndeverão manter, em seus respectivos sítios na Internet, seção\\nespecífica para a divulgação das seguintes informações:\\nI - estrutura organizacional, competências, legislação aplicável,\\nprincipais cargos e seus ocupantes, endereço e telefones das unidades,\\nhorários de atendimento ao público;\\nII - dados gerais para o acompanhamento de programas, ações,\\nprojetos e obras de órgãos e entidades;\\nIII - respostas a perguntas mais frequentes da sociedade;\\nIV - resultados de inspeções, auditorias, prestações e tomadas de\\ncontas realizadas pelos órgãos de controle interno, incluindo\\nprestações de contas relativas a exercícios anteriores;\\nV - contato da autoridade de monitoramento, prevista no artigo 75\\ndeste decreto, bem como o telefone e o correio eletrônico do Serviço\\nde Informações ao Cidadão - SIC do órgão ou entidade municipal.\\n\\n§4º.As informações poderão ser disponibilizadas por meio de\\nferramenta de redirecionamento de página na Internet, quando\\nestiverem disponíveis em outros sítios governamentais.\\n\\nArt.11º. Os sítios dos órgãos e entidades municipais na Internet\\ndeverão atender aos seguintes requisitos, dentre outros:\\nI - conter ferramenta de pesquisa de conteúdo que permita o acesso à\\ninformação de forma objetiva, transparente, clara e em linguagem de\\nfácil compreensão;\\nII - possibilitar a gravação de relatórios em diversos formatos\\neletrônicos, inclusive abertos e não proprietários, tais como planilhas e\\ntextos, de modo a facilitar a análise das informações;\\nIII - possibilitar o acesso automatizado por sistemas externos em\\nformatos abertos, estruturados e legíveis por máquina;\\nIV - divulgar em detalhes os formatos utilizados para estruturação da\\ninformação;\\nV - garantir autenticidade e integridade das informações disponíveis\\npara acesso;\\nVI - manter atualizadas as informações disponíveis para acesso;\\nVII - indicar instruções que permitam ao requerente comunicar-se, por\\nvia eletrônica ou telefônica, com o órgão ou entidade;\\nVIII - garantir a acessibilidade de conteúdo para pessoas com\\ndeficiência.\\n\\nParágrafo único. Os requisitos previstos neste artigo poderão ser\\nlimitados sempre que a disponibilização comprometer a segurança das\\ninformações ou dos sistemas.\\n\\nCAPÍTULO IV\\nDA TRANSPARÊNCIA PASSIVA\\nSeção I\\nDo Serviço de Informação ao Cidadão\\n\\nArt.12º. Todas as secretarias, autarquias, fundações públicas,\\nempresas públicas, sociedades de economia mista e demais entidades\\ncontroladas direta ou indiretamente pelo Município deverão dispor de,\\nno mínimo, uma unidade física para atendimento ao público, com a\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             5\\n\\nfinalidade de abrigar seu próprio Serviço de Informações ao Cidadão -\\nSIC, o qual terá por objetivos:\\nI - receber e registrar pedidos de acesso à informação;\\nII - atender, informar e orientar o público quanto ao acesso à\\ninformação.\\n\\n§1º.O SIC será instalado em unidade física identificada, de fácil\\nacesso e aberta ao público.\\n§2º.Onde não houver possibilidade de instalação da unidade física do\\nSIC, deverá ser oferecido à população, no mínimo, o serviço de\\nrecebimento e registro dos pedidos de acesso à informação.\\n§3º. Compete ao SIC:\\n\\nI - o recebimento do pedido de acesso e, sempre que possível, o\\nfornecimento imediato da informação;\\nII - o registro do pedido de acesso em sistema eletrônico específico e a\\nentrega do número de protocolo, que conterá a data de apresentação\\ndo pedido;\\nIII - o encaminhamento do pedido recebido e registrado ao\\nresponsável pelo fornecimento da informação, previsto no artigo 18\\ndeste decreto.\\n\\nArt.13º. A realização de audiências ou consultas públicas, o incentivo\\nà participação popular e as demais formas de divulgação das ações do\\nPoder Público obedecerão às normas e procedimentos previstos na\\nlegislação municipal aplicável à matéria.\\n\\nSeção II\\nDo Pedido de Acesso à Informação\\n\\nArt.14º. Qualquer pessoa, natural ou jurídica, devidamente\\nidentificada, poderá formular pedido de acesso à informação.\\n§ 1º - O pedido será apresentado em formulário padronizado,\\npreferencialmente em meio eletrônico, no sítio na Internet, ou em\\nmeio físico, nos SICs dos órgãos ou entidades municipais referidos no\\n\\\"caput\\\" do artigo 12.\\n§ 2º - Para fins de controle e protocolo:\\nI - o pedido apresentado em meio físico nos SICs dos órgãos referidos\\nno \\\"caput\\\" do artigo 12 será obrigatoriamente cadastrado no sistema\\neletrônico específico, quando então será gerado o número de\\nprotocolo e certificada a data do recebimento do pedido, a partir da\\nqual se inicia a contagem do prazo de resposta;\\nII - não será aceito o pedido formulado por qualquer outro meio não\\nprevisto no § 1º deste artigo, tais como contato telefônico, fac-símile,\\ncorrespondência eletrônica ou física.\\n§ 3º - O prazo de resposta será contado a partir da data de\\napresentação do pedido na forma do § 1o deste artigo.\\n\\nArt.15º. O pedido de acesso à informação deverá conter:\\nI - o nome do requerente;\\nII - o número de documento de identificação válido;\\nIII - a especificação, de forma clara, objetiva e precisa, da informação\\nrequerida; e\\nIV - o endereço físico ou eletrônico do requerente, para recebimento\\nde comunicações ou da informação requerida.\\n\\nArt.16º - Não serão atendidos pedidos de acesso à informação:\\nI - genéricos;\\nII - desproporcionais ou desarrazoados; ou\\nIII - que exijam trabalhos adicionais de análise, interpretação ou\\nconsolidação de dados e informações, ou serviço de produção ou\\ntratamento de dados que não seja de competência do órgão ou\\nentidade.\\n§ 1º - A informação será disponibilizada ao interessado da mesma\\nforma que se encontrar arquivada ou registrada no órgão ou entidade\\nmunicipal, não cabendo a estes últimos realizar qualquer trabalho de\\nconsolidação ou tratamento de dados, tais como a elaboração de\\nplanilhas ou banco de dados, bem como produzir informações a\\npedido do interessado, não exigidas pela legislação municipal anterior.\\n§ 2º - Nas hipóteses do inciso III do \\\"caput\\\" e do § 1º deste artigo, sem\\nprejuízo da segurança e da proteção da informação, o órgão ou\\nentidade municipal deverá, caso tenha conhecimento, indicar o local\\nonde se encontram as informações a partir das quais o requerente\\npoderá realizar a interpretação, consolidação ou tratamento de dados.\\n\\n§ 3º - Quando não for autorizado acesso integral à informação por ser\\nela parcialmente sigilosa, é assegurado o acesso à parte não sigilosa\\npor meio de certidão, extrato ou cópia com ocultação da parte sob\\nsigilo.\\n§ 4º - Informado do extravio da informação solicitada, poderá o\\ninteressado requerer à autoridade competente a imediata abertura de\\nprocedimento tendente a apurar o desaparecimento da respectiva\\ndocumentação.\\n§ 5º - Verificada a hipótese prevista no § 4º deste artigo, o responsável\\npela guarda da informação extraviada deverá, no prazo de 10 (dez)\\ndias, justificar o fato e indicar testemunhas que comprovem sua\\nalegação.\\n\\nArt.17º. São vedadas exigências relativas aos motivos do pedido de\\nacesso à informação de interesse público.\\n§ 1º - São consideradas de interesse público aquelas informações cujos\\nórgãos e entidades municipais têm o dever de divulgar,\\nindependentemente de requerimento, na forma do artigo 10 deste\\ndecreto.\\n§ 2º - Quando a informação solicitada for de interesse pessoal ou sua\\ndivulgação puder, de algum modo, causar dano a outrem, o pedido\\ndeverá ser motivado, a fim de que possa ser aferido, pelo órgão ou\\nentidade competente, o legítimo interesse do requerente.\\n\\nSeção III\\nDo Procedimento de Acesso à Informação\\n\\nArt.18º. Recebido o pedido e estando a informação disponível, o\\nacesso será imediato.\\n§ 1º - Os Chefes de Gabinete dos órgãos ou entidades municipais\\nmencionados no \\\"caput\\\" do artigo 12 deste decreto serão os\\nresponsáveis pela transmissão das informações aos interessados,\\nincumbindo-lhes também coordenar a equipe do Serviço de\\nInformação ao Cidadão - SIC, ouvindo-se a área jurídica sempre que\\nnecessário.\\n§ 2º - Caso não seja possível o acesso imediato, a autoridade\\nmencionada no § 1º deverá, no prazo de até 20 (vinte) dias:\\nI - enviar a informação ao endereço físico ou eletrônico informado;\\nII - comunicar a data, o local e o modo para a realização da consulta à\\ninformação, a reprodução ou a obtenção da certidão relativa à\\ninformação;\\nIII - comunicar que não possui a informação ou que não tem\\nconhecimento de sua existência;\\nIV - indicar, caso tenha conhecimento, o órgão ou entidade\\nresponsável pela informação ou que a detenha; ou\\nV - indicar as razões de fato ou de direito da negativa, total ou parcial,\\ndo acesso.\\n§ 3º - Nas hipóteses em que o pedido de acesso à informação\\ndemandar manuseio de grande volume de documentos ou a\\nmovimentação do documento puder comprometer sua regular\\ntramitação, será adotada a medida prevista no inciso II do § 2º deste\\nartigo.\\n§ 4º - Quando se tratar de acesso à informação contida em documento\\ncuja manipulação possa prejudicar sua integridade, deverá ser\\noferecida a consulta de cópia, com certificação de que esta confere\\ncom o original.\\n§ 5º - Na impossibilidade de obtenção de cópia de que trata o § 4º\\ndeste artigo, o interessado poderá solicitar que, às suas expensas e sob\\na supervisão de servidor público, a reprodução seja feita por outro\\nmeio que não ponha em risco a integridade do documento original.\\n§ 6º - Sem prejuízo da segurança e da proteção das informações, bem\\ncomo do cumprimento da legislação aplicável, o órgão ou entidade\\nmunicipal poderá oferecer meios para que o próprio interessado possa\\npesquisar a informação de que necessitar.\\n\\nArt.19º.O prazo para resposta do pedido poderá ser prorrogado por 10\\n(dez) dias, mediante justificativa encaminhada ao requerente antes do\\ntérmino do prazo inicial de 20 (vinte) dias.\\n\\nArt.20º. Caso a informação esteja disponível ao público em formato\\nimpresso, eletrônico ou em outro meio de acesso universal, o órgão ou\\nentidade municipal deverá orientar o interessado quanto ao local e\\nmodo para consultar, obter ou reproduzir a informação.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             6\\n\\n§ 1º - Na hipótese do \\\"caput\\\" deste artigo, o órgão ou entidade\\ndesobriga-se do fornecimento direto da informação, salvo se o\\nrequerente declarar não dispor de meios para consultar, obter ou\\nreproduzir a informação.\\n§ 2º - A informação armazenada em formato digital será fornecida\\nnesse formato, caso haja anuência do requerente.\\n\\nArt.21º.Quando o fornecimento da informação implicar reprodução\\nde documentos, o órgão ou entidade, observado o prazo de resposta ao\\npedido, disponibilizará ao interessado o Documento de Arrecadação\\ndo Município, para pagamento do preço público correspondente.\\n\\nParágrafo único. A reprodução de documentos ocorrerá no prazo de\\n10 (dez) dias, contado da comprovação do pagamento pelo interessado\\nou da entrega da declaração prevista no parágrafo único do artigo 7º\\ndeste decreto, ressalvadas hipóteses justificadas em que, devido ao\\nvolume ou ao estado dos documentos, a reprodução demande prazo\\nsuperior.\\n\\nArt.22º.Negado o pedido de acesso à informação, será enviada ao\\ninteressado, no prazo de resposta, comunicação com:\\nI - as razões da negativa de acesso e seu fundamento legal;\\nII - a possibilidade e prazo de apresentação do recurso cabível, com\\nindicação da autoridade que o apreciará; e\\nIII - a possibilidade de apresentação de pedido de desclassificação da\\ninformação, quando for o caso, com indicação da autoridade\\nclassificadora que o apreciará.\\n\\nParágrafo único. As razões da negativa de acesso à informação\\nclassificada indicarão o fundamento legal da classificação e a\\nautoridade que a classificou.\\n\\nArt.23.O acesso a documento preparatório ou informação nele\\ncontida, utilizados como fundamento de tomada de decisão ou de ato\\nadministrativo, será assegurado a partir da edição do ato ou decisão.\\n\\nSeção IV\\nDos Recursos\\n\\nArt.24º. O requerente poderá apresentar reclamação quando:\\nI - não obtiver resposta ao seu pedido dentro do prazo regulamentar,\\nincluindo eventual prorrogação;\\nII - a resposta a ele fornecida for incompleta, obscura, contraditória ou\\nomissa;\\nIII - não concordar com a resposta.\\n§ 1º - O prazo para apresentação da reclamação será de 10 (dez) dias,\\ncontado do término do prazo de resposta, na hipótese do inciso I do\\n\\\"caput\\\" deste artigo, ou do fornecimento da resposta, na hipótese dos\\nincisos II e III do \\\"caput\\\" deste artigo.\\n§ 2º - A reclamação será julgada pela autoridade mencionada no § 1º\\ndo artigo 18, no prazo de 10 (dez) dias, contado da apresentação.\\n\\nArt.25º.Contra a decisão que julgar a reclamação, poderá o\\ninteressado apresentar recurso, no prazo de 10 (dez) dias, contado da\\nciência da decisão, à autoridade máxima do órgão ou entidade\\nmunicipal mencionado no \\\"caput\\\" do artigo 12, que deverá apreciá-lo\\nno prazo de 5 (cinco) dias, contado da apresentação.\\n\\nArt.26º. - Contra a decisão que julgar o recurso previsto no artigo 25\\ndeste decreto, poderá o interessado apresentar recurso de revisão à\\nComissão Municipal de Acesso à Informação, no prazo de 10 (dez)\\ndias, contado da ciência da decisão.\\n\\nSeção V\\nDos Prazos e Das Intimações\\n\\nArt.27º.Os prazos fixados neste decreto serão contínuos, excluindo-\\nse, na sua contagem, o dia de início e incluindo-se o do vencimento.\\n\\nArt.28º.Os prazos só se iniciam ou vencem em dia de expediente\\nnormal na repartição em que tramita o processo ou deva ser praticado\\no ato.\\n\\nArt.29º.Considera-se intimado o interessado:\\n\\nI - quando a informação ou decisão for enviada para o seu endereço\\neletrônico, na mesma data do envio;\\nII - quando a informação ou decisão for enviada para o seu endereço\\nfísico, 15 (quinze) dias após a postagem; ou\\nIII - na hipótese do inciso II do § 2º do artigo 18, a partir da data\\nindicada para consulta ou reprodução.\\n\\nCAPÍTULO V\\nDAS INFORMAÇÕES CLASSIFICADAS EM GRAU DE\\nSIGILO\\n\\nSeção I\\n\\nDa Classificação de Informações quanto ao Grau e Prazos de\\nSigilo\\n\\nArt.30º. São passíveis de classificação as informações consideradas\\nimprescindíveis à segurança da sociedade ou do Estado, cuja\\ndivulgação ou acesso irrestrito possam:\\nI - pôr em risco a defesa e a soberania nacionais ou a integridade do\\nterritório nacional;\\nII - prejudicar ou pôr em risco a condução de negociações ou as\\nrelações internacionais do País;\\nIII - prejudicar ou pôr em risco informações fornecidas em caráter\\nsigiloso por outros Estados e organismos internacionais;\\nIV - pôr em risco a vida, a segurança ou a saúde da população;\\nV - oferecer elevado risco à estabilidade financeira, econômica ou\\nmonetária do País;\\nVI - prejudicar ou causar risco a planos ou operações estratégicos das\\nForças Armadas;\\nVII - prejudicar ou causar risco a projetos de pesquisa e\\ndesenvolvimento científico ou tecnológico, assim como a sistemas,\\nbens, instalações ou áreas de interesse estratégico nacional, observado\\no disposto no inciso II do \\\"caput\\\" do artigo 9º deste decreto;\\nVIII - pôr em risco a segurança de instituições ou de altas autoridades\\nnacionais ou estrangeiras e seus familiares; ou\\nIX - comprometer atividades de inteligência, de investigação ou de\\nfiscalização em andamento, relacionadas com prevenção ou repressão\\nde infrações.\\n\\nArt.31º.A informação em poder dos órgãos e entidades, observado o\\nseu teor e em razão de sua imprescindibilidade à segurança da\\nsociedade ou do Estado, poderá ser classificada no grau ultrassecreto,\\nsecreto ou reservado.\\n\\nArt.32º.Para a classificação da informação em determinado grau de\\nsigilo, deverá ser observado o interesse público da informação e\\nutilizado o critério menos restritivo possível, considerando:\\nI - a gravidade do risco ou dano à segurança da sociedade e do Estado;\\ne\\nII - o prazo máximo de classificação em grau de sigilo ou o evento\\nque defina seu termo final.\\n\\nArt.33º.Os prazos máximos de restrição de acesso à informação,\\nconforme o grau de classificação, vigoram a partir da data de sua\\nprodução e são os seguintes:\\nI - grau ultrassecreto: 25 (vinte e cinco) anos;\\nII - grau secreto: 15 (quinze) anos;\\nIII - grau reservado: 5 (cinco) anos.\\n§ 1º - Poderá ser estabelecida como termo final de restrição de acesso\\na ocorrência de determinado evento, desde que este ocorra antes do\\ntranscurso do prazo máximo de classificação.\\n§ 2º - Transcorrido o prazo de classificação ou consumado o evento\\nque define o seu termo final, a informação tornar-se-á,\\nautomaticamente, de acesso público.\\n\\nArt.34º.As informações que puderem colocar em risco a segurança do\\nPrefeito, Vice-Prefeito, seus cônjuges ou companheiros e filhos serão\\nclassificadas no grau reservado e ficarão sob sigilo até o término do\\nmandato em exercício ou do último mandato, em caso de reeleição.\\n\\nArt.35º.A classificação de informação é de competência:\\nI - no grau ultrassecreto, das seguintes autoridades:\\na) Prefeito;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             7\\n\\nb) Vice-Prefeito;\\nc) Secretários Municipais;\\n\\nII - no grau secreto, das autoridades referidas no inciso I do \\\"caput\\\"\\ndeste artigo e das autoridades máximas de autarquias, fundações,\\nempresas públicas e sociedades de economia mista;\\nIII - no grau reservado, das autoridades referidas nos incisos I e II do\\n\\\"caput\\\" deste artigo e daquelas referidas no § 1º do artigo 18 deste\\ndecreto.\\n§1- A competência prevista nos incisos I e II do \\\"caput\\\" deste artigo,\\nno que se refere à classificação como ultrassecreta e secreta, poderá\\nser delegada pela autoridade responsável a agente público, inclusive\\nem missão no exterior, devendo o ato de delegação e sua revogação\\nserem publicados no Diário Oficial da Cidade, vedada a subdelegação.\\n§ 2º - O dirigente máximo do órgão ou entidade poderá delegar a\\ncompetência para classificação no grau reservado a agente público que\\nexerça função de direção, comando ou chefia, vedada a subdelegação.\\n§ 3º - Deverá ser ratificada, pelo Secretário Municipal de\\nAdministração, no prazo de 30 (trinta) dias, a decisão de classificação\\nde informação no grau ultrassecreto.\\n§ 4º - Enquanto não ratificada, a classificação de que trata o § 3º deste\\nartigo será considerada válida para todos os efeitos legais.\\n\\nSeção II\\nDos Procedimentos para Classificação de Informação\\n\\nArt.36º. - A decisão que classificar a informação em qualquer grau de\\nsigilo deverá ser formalizada em Termo de Classificação, conforme\\nmodelo anexo a este decreto, contendo:\\nI - o grau de sigilo;\\nII - o assunto sobre o qual versa a informação;\\nIII - o tipo de documento;\\nIV - a data da produção do documento;\\nV - a indicação do(s) dispositivo(s) legal(is) que fundamenta(m) a\\nclassificação;\\nVI - o fundamento ou as razões da classificação, observados os\\ncritérios estabelecidos no artigo 32;\\nVII - a indicação do prazo de sigilo, contado em anos, meses ou dias,\\nou do evento que defina o seu termo final;\\nVIII - a data da classificação;\\nIX - a identificação da autoridade que classificou a informação.\\n§ 1º - O Termo de Classificação seguirá anexo à informação.\\n§ 2º - A decisão referida no \\\"caput\\\" deste artigo será mantida no\\nmesmo grau de sigilo que a informação classificada.\\n§ 3º - A ratificação da classificação de que trata o § 3º do artigo 35\\ndeverá ser registrada no Termo de Classificação.\\n\\nArt.37º.A autoridade ou o agente público que classificar informação\\nno grau ultrassecreto ou secreto deverá encaminhar cópia do Termo de\\nClassificação à Comissão Municipal de Acesso à Informação, no\\nprazo de 30 (trinta) dias, contado da decisão de classificação ou de\\nratificação.\\n\\nArt. 38º.Na hipótese de documento que contenha informações\\nclassificadas em diferentes graus de sigilo, será atribuído ao\\ndocumento tratamento do grau de sigilo mais elevado, ficando\\nassegurado o acesso às partes não classificadas por meio de certidão,\\nextrato ou cópia, com ocultação da parte sob sigilo.\\n\\nArt.39º.Os órgãos e entidades municipais poderão constituir comissão\\nde apoio para classificação de documentos, com as seguintes\\natribuições, dentre outras:\\nI - opinar sobre a informação produzida no âmbito de sua atuação para\\nfins de classificação em qualquer grau de sigilo;\\nII - assessorar a autoridade classificadora ou a autoridade\\nhierarquicamente superior quanto à desclassificação, reclassificação\\nou reavaliação de informação classificada em qualquer grau de sigilo;\\nIII - propor o destino final das informações desclassificadas,\\nindicando os documentos para guarda permanente;\\nIV - subsidiar a elaboração do rol anual de informações\\ndesclassificadas e documentos classificados em cada grau de sigilo, a\\nser disponibilizado na Internet.\\n\\n\\nParágrafo único. As comissões a que se refere o \\\"caput\\\" deste artigo\\nserão integradas, preferencialmente, por servidores de nível superior\\ndas áreas jurídica, de administração geral, de contabilidade, de\\neconomia, de engenharia, de biblioteconomia, de tecnologia da\\ninformação e por representantes das áreas específicas da\\ndocumentação a ser analisada.\\n\\nSeção III\\nDa Desclassificação e Reavaliação da Informação Classificada em\\nGrau de Sigilo\\n\\nArt.40.A classificação das informações será reavaliada pela\\nautoridade classificadora ou por autoridade hierarquicamente superior,\\nmediante provocação ou de ofício, para desclassificação ou redução\\ndo prazo de sigilo.\\n\\nParágrafo único. Para o cumprimento do disposto no \\\"caput\\\" deste\\nartigo, deverá ser observado:\\nI - o prazo máximo de restrição de acesso à informação;\\nII - o prazo máximo de 4 (quatro) anos para revisão de ofício das\\ninformações classificadas no grau ultrassecreto ou secreto;\\nIII - a permanência das razões da classificação;\\nIV - a possibilidade de danos ou riscos decorrentes da divulgação ou\\nacesso irrestrito da informação;\\nV - a peculiaridade das informações produzidas no exterior por\\nautoridades ou agentes públicos.\\n\\nParágrafo único. Na hipótese de redução do prazo de sigilo da\\ninformação, o novo prazo de restrição manterá como termo inicial a\\ndata de produção da informação.\\n\\nArt.41º.O pedido de desclassificação ou de reavaliação da\\nclassificação poderá ser apresentado aos órgãos e entidades\\nmunicipais independentemente de existir prévio pedido de acesso à\\ninformação.\\n\\nParágrafo único. O pedido de que trata o \\\"caput\\\" deste artigo deverá\\nser endereçado à autoridade classificadora, ainda que sua decisão\\ntenha sido objeto de ratificação nos termos do § 3º do artigo 35 deste\\ndecreto, a qual proferirá sua decisão no prazo de 30 (trinta) dias.\\n\\nArt.42º.Negado o pedido de desclassificação ou de reavaliação pela\\nautoridade classificadora, o requerente poderá apresentar recurso, no\\nprazo de 10 (dez) dias, contado da ciência da respectiva decisão, à\\nComissão Municipal de Acesso à Informação.\\n\\nParágrafo único. No caso de informações produzidas por autoridades\\nou agentes públicos no exterior, o requerimento de desclassificação e\\nreavaliação será apreciado pela autoridade hierarquicamente superior\\nque estiver em território brasileiro.\\n\\nArt.43º.A decisão da desclassificação, reclassificação ou redução do\\nprazo de sigilo de informações classificadas deverá constar das capas\\ndos processos, se houver, e de campo apropriado no Termo de\\nClassificação.\\n\\nSeção IV\\nDas Disposições Gerais deste Capítulo\\n\\nArt.44º.É dever do Município controlar o acesso e a divulgação de\\ninformações sigilosas produzidas por seus órgãos e entidades,\\nassegurando a sua proteção contra perda, alteração indevida, acesso,\\ntransmissão e divulgação não autorizados.\\n\\nArt.45 º. - As informações classificadas no grau ultrassecreto ou\\nsecreto, mesmo após eventual desclassificação, serão definitivamente\\npreservadas, observados os procedimentos de restrição de acesso\\nenquanto vigorar o prazo da classificação.\\nArt.46 º. - As informações classificadas como reservadas, após o\\ntérmino do prazo de classificação ou em caso de eventual\\ndesclassificação, as informações que não forem objeto de\\nclassificação, as informações pessoais e as informações referidas no\\nartigo 9º deste decreto serão preservadas pelo prazo indicado na tabela\\nde temporalidade específica de cada órgão ou entidade municipal.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             8\\n\\nArt.47º.As informações sobre condutas que impliquem violação dos\\ndireitos humanos praticada por agentes públicos ou a mando de\\nautoridades públicas não poderão ser objeto de classificação em\\nqualquer grau de sigilo e nem ter seu acesso negado.\\n\\nArt.48º.Não poderá ser negado acesso às informações necessárias à\\ntutela judicial ou administrativa de direitos fundamentais.\\n\\nParágrafo único. O requerente deverá apresentar razões que\\ndemonstrem a existência de nexo entre as informações requeridas e o\\ndireito que se pretende proteger.\\n\\nArt.49º.O acesso, a divulgação e o tratamento de informação\\nclassificada em qualquer grau de sigilo ficarão restritos a pessoas que\\ntenham necessidade de conhecê-la, sem prejuízo das atribuições de\\nagentes públicos autorizados por lei.\\n\\nParágrafo único. O acesso à informação classificada como sigilosa\\ncria, para aquele que a obteve, a obrigação de resguardar o sigilo.\\n\\nArt.50º.A autoridade máxima de cada órgão ou entidade referido no\\n\\\"caput\\\" do artigo 12 adotará as providências necessárias para que o\\npessoal a ela subordinado conheça as normas e observe as medidas e\\nprocedimentos de segurança para tratamento de informações\\nclassificadas em qualquer grau de sigilo.\\n\\nParágrafo único.A pessoa natural ou jurídica, inclusive aquela\\nmencionada no artigo 68 deste decreto, que, em razão de qualquer\\nvínculo com o Poder Público, executar atividades de tratamento de\\ninformações classificadas, adotará as providências necessárias para\\nque seus empregados, prepostos ou representantes observem as\\nmedidas e procedimentos de segurança das informações.\\n\\nArt.51º.A autoridade máxima de cada órgão ou entidade referido no\\n\\\"caput\\\" do artigo 12 publicará anualmente, até o dia 1° de junho, em\\nsítio na Internet:\\n\\nI - o rol das informações desclassificadas nos últimos 12 (doze)\\nmeses;\\nII - o rol das informações classificadas em cada grau de sigilo, que\\ndeverá conter:\\na) a indicação do(s) dispositivo(s) legal(is) que fundamenta(m) a\\nclassificação;\\nb) a data da produção, a data da classificação e o prazo da\\nclassificação;\\nIII - o relatório estatístico com a quantidade de pedidos de acesso à\\ninformação recebidos, atendidos e indeferidos;\\nIV - as informações genéricas sobre os interessados.\\n§ 1º - Os órgãos e entidades municipais deverão manter em meio\\nfísico as informações previstas no \\\"caput\\\" deste artigo para consulta\\npública em suas sedes.\\n§ 2º - Os órgãos e entidades municipais manterão extrato com a lista\\nde informações classificadas, acompanhadas da data, do grau de sigilo\\ne dos fundamentos da classificação.\\n\\nCAPÍTULO VI\\nDA COMISSÃO MUNICIPAL DE ACESSO À INFORMAÇÃO\\n\\nArt.52º.A Comissão Municipal de Acesso à Informação será\\nintegrada pelos titulares dos seguintes órgãos:\\nI - Secretaria de Administração Municipal;\\nII - Ouvidoria Geral do Município;\\nIII - Secretaria Municipal de Finanças;\\nIV - Procuradoria Jurídica do Município.\\n\\nParágrafo único. Os titulares dos órgãos referidos do \\\"caput\\\" deste\\nartigo poderão indicar para representá-los o Secretário Adjunto e,\\nquando não houver, um servidor ocupante de cargo ou função diverso,\\na seu critério.\\n\\nArt.53º.Compete à Comissão Municipal de Acesso à Informação:\\nI - rever, de ofício ou mediante provocação, a classificação de\\ninformação no grau ultrassecreto ou secreto ou sua reavaliação, no\\nmáximo a cada 4 (quatro) anos;\\n\\nII - requisitar da autoridade que classificar informação no grau\\nultrassecreto ou secreto esclarecimento ou conteúdo, parcial ou\\nintegral, da informação, quando as informações constantes do Termo\\nde Classificação não forem suficientes para a revisão da classificação;\\nIII - decidir os recursos a ela endereçados, encerrando a instância\\nadministrativa;\\nIV - prorrogar, uma única vez e por período determinado, não superior\\na 25 (vinte e cinco) anos, o prazo de sigilo de informação classificada\\nno grau ultrassecreto, enquanto seu acesso ou divulgação puder\\nocasionar ameaça externa à soberania nacional, à integridade do\\nterritório nacional ou grave risco às relações internacionais do País,\\nlimitado ao máximo de 50 (cinquenta) anos o prazo total da\\nclassificação;\\nV - apresentar relatório anual ao Prefeito sobre o cumprimento da Lei\\nde Acesso à Informação.\\n\\n§ 1º - A não deliberação sobre a revisão de ofício, no prazo previsto\\nno inciso I do \\\"caput\\\" deste artigo, implicará a desclassificação\\nautomática das informações.\\n§ 2º - O relatório anual a que se refere o inciso V do \\\"caput\\\" deste\\nartigo é considerado informação de interesse coletivo ou geral e deve\\nser divulgado no sítio na Internet.\\n\\nArt.54º.A Comissão Municipal de Acesso à Informação se reunirá,\\nordinariamente, uma vez por mês e, extraordinariamente, sempre que\\nnecessário.\\n\\nParágrafo único. As reuniões serão realizadas com a presença de, no\\nmínimo, 5 (cinco) integrantes.\\n\\nArt.55º.Os requerimentos de prorrogação do prazo de classificação de\\ninformação no grau ultrassecreto, conforme previsto no inciso IV do\\n\\\"caput\\\" do artigo 53, deverão ser encaminhados à Comissão\\nMunicipal de Acesso à Informação em até 1 (um) ano antes do\\nvencimento do termo final de restrição de acesso.\\n\\nParágrafo único.O requerimento de prorrogação do prazo de sigilo\\nde informação classificada no grau ultrassecreto deverá ser apreciado,\\nimpreterivelmente, em até 3 (três) sessões subsequentes à data de sua\\napresentação, ficando sobrestadas, até que se ultime a votação, todas\\nas demais deliberações da Comissão.\\n\\nArt.56º.A Comissão Municipal de Acesso à Informação deverá\\napreciar os recursos a ela endereçados, impreterivelmente, até a\\nterceira reunião ordinária subsequente à data de sua autuação.\\n\\nArt.57º.A revisão de ofício da informação classificada no grau\\nultrassecreto ou secreto será apreciada em até três sessões anteriores à\\ndata de sua desclassificação automática.\\n\\nArt.58º. As deliberações da Comissão Municipal de Acesso à\\nInformação serão tomadas:\\nI - por maioria absoluta, quando envolverem as competências\\nprevistas nos incisos I e IV do \\\"caput\\\" do artigo 53 e no artigo 60;\\nII - por maioria simples dos votos, nos demais casos.\\n\\nArt. 59º.A indicação do Presidente da Comissão Municipal de Acesso\\nà Informação será feita por seus pares.\\n\\nParágrafo único. O Presidente da Comissão exercerá, além do voto\\nordinário, também o de qualidade nos casos de empate nas votações\\ndo colegiado.\\nArt. 60º.A Comissão Municipal de Acesso à Informação aprovará seu\\nregimento interno, que disporá sobre sua organização e\\nfuncionamento.\\n\\nParágrafo único. O regimento interno deverá ser publicado no Diário\\nOficial do Município no prazo de até 90 (noventa) dias após a\\ninstalação da Comissão.\\n\\nCAPÍTULO VII\\nDAS INFORMAÇÕES PESSOAIS\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             9\\n\\nArt. 61º. O tratamento das informações pessoais deve ser feito de\\nforma transparente e com respeito à intimidade, vida privada, honra e\\nimagem das pessoas, bem como às liberdades e garantias individuais.\\n\\nArt. 62º. As informações pessoais relativas à intimidade, vida privada,\\nhonra e imagem detidas pelos órgãos e entidades: I - serão de acesso\\nrestrito a agentes públicos legalmente autorizados e à pessoa a que se\\nreferirem, independentemente de classificação de sigilo, pelo prazo\\nmáximo de 100 (cem) anos, contado da data de sua produção;\\nII - poderão ter sua divulgação ou acesso por terceiros autorizados por\\nprevisão legal ou consentimento expresso da pessoa a que se\\nreferirem.\\n\\nParágrafo único. Caso o titular das informações pessoais esteja\\nmorto ou ausente, os direitos de que trata este artigo assistem ao\\ncônjuge ou companheiro, aos descendentes ou ascendentes, conforme\\no disposto no parágrafo único do artigo 20 da Lei Federal nº 10.406,\\nde 10 de janeiro de 2002, e na Lei Federal nº 9.278, de 10 de maio de\\n1996.\\n\\nArt. 63º. O consentimento referido no inciso II do \\\"caput\\\" do artigo\\n62 não será exigido quando o acesso à informação pessoal for\\nnecessário:\\nI - à prevenção e diagnóstico médico, quando a pessoa estiver física\\nou legalmente incapaz, ficando sua utilização restrita exclusivamente\\nao tratamento médico;\\nII - à realização de estatísticas e pesquisas científicas de evidente\\ninteresse público ou geral, previstos em lei, vedada a identificação da\\npessoa a que a informação se referir;\\nIII - ao cumprimento de decisão judicial;\\nIV - à defesa de direitos humanos de terceiros;\\nV - à proteção do interesse público geral e preponderante.\\n\\nArt. 64º.A restrição de acesso a informações pessoais de que trata o\\nartigo 61 não poderá ser invocada:\\nI - com o intuito de prejudicar processo de apuração de irregularidades\\nconduzido pelo Poder Público, no qual o titular das informações seja\\nparte ou interessado;\\nII - quando as informações pessoais estiverem contidas em conjuntos\\nde documentos necessários à recuperação de fatos históricos de maior\\nrelevância.\\n\\nArt. 65º.Compete à autoridade máxima do órgão ou entidade\\nmunicipal mencionado no \\\"caput\\\" do artigo 12 deste decreto, de forma\\nfundamentada e mediante provocação, reconhecer a incidência da\\nhipótese prevista no inciso II do \\\"caput\\\" do artigo 64 sobre\\ndocumentos que tenha produzido ou acumulado e que estejam sob sua\\nguarda.\\n\\n§ 1º. Para subsidiar a decisão de reconhecimento de que trata o\\n\\\"caput\\\" deste artigo, poderá ser solicitado a universidades, instituições\\nde pesquisa ou outras entidades com notória experiência em pesquisa\\nhistoriográfica a emissão de parecer sobre a questão.\\n§ 2º. A decisão de reconhecimento de que trata o \\\"caput\\\" deste artigo\\nserá precedida:\\nI - de comunicação formal à pessoa a quem a informação a ser\\ndivulgada se referir ou, em caso de morte, às pessoas mencionadas no\\nparágrafo único do artigo 62;\\nII - de publicação de extrato da informação, contendo a descrição\\nresumida do assunto, a origem e o período do conjunto de documentos\\na serem considerados de acesso irrestrito, com antecedência de, no\\nmínimo, 60 (sessenta) dias.\\n§ 3º - No prazo de 30 (trinta) dias, contado da comunicação a que se\\nrefere o inciso I do § 2o deste artigo, a pessoa a quem a informação a\\nser divulgada se referir ou, em caso de morte, as pessoas mencionadas\\nno parágrafo único do artigo 62, poderão apresentar recurso contra a\\ndivulgação à Comissão Municipal de Acesso à Informação.\\n§ 4º - Após a decisão do recurso previsto no § 3º ou, em não havendo\\nrecurso, após o transcurso do prazo ali fixado, as informações serão\\nconsideradas de acesso irrestrito ao público.\\n§ 5º - Na hipótese de documentos de elevado valor histórico\\ndestinados à guarda permanente, caberá ao diretor do Arquivo\\nHistórico de Bonito de Santa Fé, após o recolhimento da informação,\\na competência prevista no \\\"caput\\\" deste artigo.\\n\\nArt. 66º.O pedido de acesso a informações pessoais observará, no que\\ncouber, os procedimentos previstos no Capítulo IV, deverá ser\\nfundamentado e estará condicionado à comprovação da identidade do\\nrequerente.\\n\\nParágrafo único. O pedido de acesso a informações pessoais por\\nterceiros deverá, ainda, estar acompanhado de:\\nI - comprovação do consentimento expresso de que trata o inciso II do\\n\\\"caput\\\" do artigo 62, por meio de procuração;\\nII - comprovação das hipóteses previstas no artigo 63, conforme o\\ncaso;\\nIII - demonstração do interesse pela recuperação de fatos históricos de\\nmaior relevância, observados os procedimentos previstos no artigo 65;\\nou\\nIV - demonstração da necessidade do acesso à informação requerida\\npara a defesa dos direitos humanos ou para a proteção do interesse\\npúblico e geral preponderante.\\n\\nArt. 67º.O acesso a informações pessoais por terceiros ficará\\ncondicionado à assinatura de termo de responsabilidade, que disporá\\nsobre a finalidade e a destinação que fundamentaram sua autorização,\\nbem como sobre as obrigações a que se submeterá o requerente.\\n§ 1º - A utilização de informação pessoal por terceiros vincula-se à\\nfinalidade e à destinação que fundamentaram a autorização do acesso,\\nvedada sua utilização de maneira diversa.\\n§ 2º - Aquele que obtiver acesso a informações pessoais de terceiros\\nserá responsabilizado por seu uso indevido, na forma da lei.\\n§ 3º - Aplica-se, no que couber, a Lei Federal nº 9.507, de 12 de\\nnovembro de 1997, em relação à informação de pessoa, natural ou\\njurídica, constante de registro ou banco de dados de órgãos ou\\nentidades governamentais ou de caráter público.\\n\\nCAPÍTULO VIII\\nDAS ENTIDADES PRIVADAS SEM FINS LUCRATIVOS\\n\\nArt. 68º. As entidades privadas sem fins lucrativos que recebam, para\\na realização de ações de interesse público, recursos públicos\\ndiretamente do orçamento ou mediante subvenções sociais, contrato\\nde gestão, termo de parceria, convênios, acordo, ajustes ou outros\\ninstrumentos congêneres, deverão dar publicidade às seguintes\\ninformações:\\nI - cópia do estatuto social atualizado da entidade;\\nII - relação nominal atualizada dos dirigentes da entidade;\\nIII - cópia integral dos convênios, contratos, termos de parcerias,\\nacordos, ajustes ou instrumentos congêneres realizados com os órgãos\\ne entidades da Administração Pública Municipal, bem como dos\\nrespectivos aditivos.\\n§ 1º - As informações de que trata o \\\"caput\\\" deste artigo serão\\ndivulgadas em sítio na Internet da entidade privada e em quadro de\\navisos de amplo acesso público em sua sede.\\n§ 2º - A divulgação em sítio na Internet referida no § 1º deste artigo\\npoderá ser dispensada, por decisão do órgão ou entidade pública\\nmunicipal responsável pelo repasse dos recursos, mediante\\nrequerimento da entidade privada sem fins lucrativos, quando esta\\núltima não dispuser de meios para realizar a divulgação.\\n§ 3º - As informações de que trata o \\\"caput\\\" deste artigo deverão ser\\npublicadas a partir da celebração do convênio, contrato, termo de\\nparceria, acordo, ajuste ou instrumento congênere, serão atualizadas\\nperiodicamente e ficarão disponíveis até 180 (cento e oitenta) dias\\napós a entrega da prestação de contas final.\\n\\nArt. 69º.A publicidade a que estão submetidas as entidades\\nmencionadas no artigo 68 refere-se à parcela dos recursos públicos\\nrecebidos e à sua destinação, sem prejuízo das prestações de contas a\\nque estejam legalmente obrigadas.\\n\\nParágrafo único. Quaisquer outras informações, além das previstas\\nnos incisos I a III do \\\"caput\\\" do artigo 68, deverão ser apresentadas\\ndiretamente aos órgãos e entidades municipais responsáveis pelo\\nrepasse de recursos.\\n\\nCAPÍTULO IX\\nDAS RESPONSABILIDADES\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             10\\n\\nArt. 70º. Constituem condutas ilícitas que ensejam a\\nresponsabilização do agente público:\\nI - recusar-se, imotivadamente, a fornecer informação requerida nos\\ntermos deste decreto, retardar deliberadamente o seu fornecimento ou\\nfornecê-la intencionalmente de forma incorreta, incompleta ou\\nimprecisa;\\nII - utilizar indevidamente, subtrair, destruir, inutilizar, desfigurar,\\nalterar ou ocultar, total ou parcialmente, informação que se encontre\\nsob sua guarda, a que tenha acesso ou sobre a qual tenha\\nconhecimento em razão do exercício das atribuições de cargo,\\nemprego ou função pública;\\nIII - agir com dolo ou má-fé na análise dos pedidos de acesso à\\ninformação;\\nIV - divulgar, permitir a divulgação, acessar ou permitir acesso\\nindevido a informação classificada em grau de sigilo ou a informação\\npessoal;\\nV - impor sigilo à informação para obter proveito pessoal ou de\\nterceiro ou, ainda, para fins de ocultação de ato ilegal cometido por si\\nou por outrem;\\nVI - ocultar da revisão de autoridade superior competente informação\\nclassificada em grau de sigilo para beneficiar a si ou a outrem, ou em\\nprejuízo de terceiros;\\nVII - destruir ou subtrair, por qualquer meio, documentos\\nconcernentes a possíveis violações de direitos humanos por parte de\\nagentes do Estado.\\n§ 1º - Atendidos os princípios do contraditório, da ampla defesa e do\\ndevido processo legal, as condutas descritas no \\\"caput\\\" deste artigo\\nserão apuradas e punidas na forma da legislação em vigor, sendo\\nrequisito para a instauração de procedimento disciplinar, no caso de\\natraso no fornecimento da informação, a apresentação da reclamação\\nprevista no artigo 24, inciso I, deste decreto.\\n§ 2º - Pelas condutas descritas no \\\"caput\\\" deste artigo, poderá o agente\\npúblico ou o prestador de serviço público responder, também, por\\nimprobidade administrativa, conforme o disposto na Lei Federal nº\\n8.429, de 2 de junho de 1992.\\n\\nArt. 71º.A pessoa natural ou jurídica, inclusive aquela mencionada no\\nartigo 68, que detiver informações em virtude de vínculo de qualquer\\nnatureza com o Poder Público e praticar conduta prevista no \\\"caput\\\"\\ndo artigo 70, estará sujeita às seguintes sanções:\\nI - advertência;\\nII - multa;\\nIII - rescisão do vínculo com o Poder Público;\\nIV - suspensão temporária de participar em licitação e impedimento\\nde contratar com a Administração Pública por prazo não superior a 2\\n(dois) anos;\\nV - declaração de inidoneidade para licitar ou contratar com a\\nAdministração Pública, até que seja promovida a reabilitação perante\\na autoridade que aplicou a penalidade.\\n§ 1º - A sanção de multa poderá ser aplicada juntamente com as\\nsanções previstas nos incisos I, III e IV do \\\"caput\\\" deste artigo.\\n§ 2º -A multa prevista no inciso II do \\\"caput\\\" deste artigo será\\naplicada sem prejuízo da reparação pelos danos e não poderá:\\nI - ser inferior a R$ 1.000,00 (mil reais) e nem superior a R$\\n200.000,00 (duzentos mil reais), no caso de pessoa natural;\\nII - ser inferior a R$ 5.000,00 (cinco mil reais) e nem superior a R$\\n600.000,00 (seiscentos mil reais), no caso de pessoa jurídica.\\n§ 3º - A reabilitação referida no inciso V do \\\"caput\\\" deste artigo será\\nautorizada somente quando a pessoa natural ou jurídica efetivar o\\nressarcimento, ao órgão ou entidade municipal, dos prejuízos\\nresultantes e depois de decorrido o prazo da sanção aplicada com base\\nno inciso IV do \\\"caput\\\" deste artigo.\\n§ 4º. A aplicação da sanção prevista no inciso V do \\\"caput\\\" deste\\nartigo é de competência exclusiva da autoridade máxima do órgão ou\\nentidade referido no \\\"caput\\\" do artigo 12.\\n§ 5º. O prazo para apresentação de defesa nas hipóteses previstas neste\\nartigo é de 10 (dez) dias, contado da ciência do ato.\\n\\nArt. 72º. O agente público que tiver acesso a documentos, dados ou\\ninformações sigilosos ou pessoais, nos termos deste decreto, é\\nresponsável pela preservação de seu sigilo, ficando sujeito às sanções\\nadministrativas, civis e penais previstas na legislação, em caso de\\neventual divulgação não autorizada.\\n\\n\\nArt. 73º. Os agentes responsáveis pela custódia de documentos e\\ninformações sigilosos ou pessoais sujeitam-se às normas referentes ao\\nsigilo profissional, em razão do ofício, e ao seu código de ética\\nespecífico, sem prejuízo das sanções legais.\\n\\nArt. 74º. Os órgãos e entidades municipais respondem diretamente\\npelos danos causados em decorrência da divulgação não autorizada ou\\nutilização indevida de informações sigilosas ou informações pessoais,\\ncabendo a apuração de responsabilidade funcional nos casos de dolo\\nou culpa, assegurado o respectivo direito de regresso.\\n\\nParágrafo único. O disposto neste artigo aplica-se, no que couber, à\\npessoa física ou entidade privada que, em virtude de vínculo de\\nqualquer natureza com órgãos ou entidades, tenha acesso a\\ninformação sigilosa ou pessoal e a submeta a tratamento indevido.\\n\\nCAPÍTULO X\\nDO MONITORAMENTO DA APLICAÇÃO DA LEI\\n\\nArt. 75º. Caberá à Corregedoria Geral do Município fiscalizar o\\ncumprimento das normas relativas ao acesso à informação, de forma\\neficiente e adequada aos objetivos deste decreto.\\n\\nCAPÍTULO XI\\nDAS DISPOSIÇÕES FINAIS E TRANSITÓRIAS\\n\\nArt. 76º.Os órgãos e entidades adequarão suas políticas de gestão da\\ninformação, promovendo os ajustes necessários aos processos de\\nregistro, processamento, trâmite e arquivamento de documentos e\\ninformações.\\n\\nArt.77º.Para garantir a efetividade da proteção das informações\\nconsideradas imprescindíveis à segurança da sociedade ou do Estado,\\nos órgãos e entidades municipais deverão realizar estudos e avaliações\\nsobre a necessidade de classificação das informações por eles detidas\\nou armazenadas em ultrassecretas, secretas ou reservadas, o que\\npoderá ser feito inclusive quando da apresentação de pedido de acesso\\nà informação, hipótese em que o prazo de resposta será suspenso pela\\nautoridade mencionada no § 1º do artigo 18 deste decreto até a\\ndeliberação final quanto à classificação.\\n\\nArt. 78º. A publicação anual de que trata o artigo 51 terá inicio em\\njunho de 2013.\\n\\nArt. 79º. O tratamento de informação classificada resultante de\\ntratados, acordos ou atos internacionais atenderá às normas e\\nrecomendações desses instrumentos.\\n\\nArt. 80º. Os pedidos de acesso à informação apresentados no período\\ncompreendido entre a data de entrada em vigor da Lei Federal nº\\n12.527, de 2011, e a data de publicação deste decreto serão\\ncadastrados em sistema eletrônico específico.\\n\\nParágrafo único. A partir do cadastramento, em sistema eletrônico\\nespecífico, dos pedidos de acesso à informação apresentados no\\nperíodo referido no \\\"caput\\\", passarão a valer os prazos e demais\\nprocedimentos previstos neste decreto, observado o disposto no seu\\nartigo 81.\\n\\nArt. 81º.Os órgãos e as entidades da Administração Pública\\nMunicipal, bem como as entidades privadas sem fins lucrativos a que\\nse refere o artigo 68, deverão se adequar aos termos deste decreto no\\nprazo de 90 (noventa) dias, contado da data de sua publicação.\\n\\nArt. 82º. - Compete à Secretaria Municipal de Administração\\npromover a capacitação das equipes que comporão o Sistema de\\nAcesso a Informação dos órgãos e entidades municipais.\\n\\nArt. 83º.Este decreto entrará em vigor na data de sua publicação.\\n\\nBonito de Santa Fé, 02 de setembro de 2013.\\n\\nALDERI DE OLIVEIRA CAJU\\nPrefeita Municipal\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             11\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:4832925B\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nCONTRATO DE PRESTAÇÃO DE SERVIÇO TEMPORÁRIO\\n103/2014,IRANILDO ARRUDA DA SILVA\\n\\n\\nCONTRATO DE PRESTAÇÃO DE SERVIÇO TEMPORÁRIO\\n103/2014\\n\\nQue entre si fazem, de um lado, como CONTRATANTE , o\\nMUNICÍPIO DE BONITO DE SANTA FÉ - PB , CNPJ n°\\n08.924.037/0001-18, com sede na Prefeitura Municipal, localizada a\\nAv. Prefeita Áurea Dias de Almeida, nº 228, centro, representado por\\nseu (sua) Prefeito(a) constitucional, o(a) Sr(a). ALDERI DE\\nOLIVEIRA CAJU  e, de outro lado, como CONTRATADO (A)  o(a)\\nSenhor(a) IRANILDO ARRUDA DA SILVA, brasileiro(a), casada\\n(a), portador(a) da Cédula de Identidade nº.3.451.895- SSP/PB, e\\nCPF nº. 090.864.784-09, residente e domiciliado na Rua Ana de\\nSousa Lacerda,S/N,Centro,Bonito de Santa Fé,PB, mediante as\\ncláusulas e condições seguintes:\\nCLÁUSULA PRIMEIRA – DO OBJETO - Com base no que\\ndispõe o art. 37, IX da Constituição Federal, LEI Nº. 644/2013 E\\nNA LEI MUNICIPAL 655/2014,visando atender necessidade\\ntemporária de excepcional interesse público, ante a inexistência de\\nprofissional concursado apto para o exercício de tal função, o\\npresente instrumento tem por objetivo a contratação temporária,\\nsem vínculo empregatício, de profissional capacitado para prestar\\nserviços perante a SECRETARIA DE AGRICULTURA E MEIO\\nAMBIENTE E RECURSOS HÍDRICOS E MINERAIS, ou\\nqualquer outra unidade da administração do Município que se\\nfizer necessário, no desempenho da função de OPERADOR DE\\nMÁQUINAS PESADAS.\\n\\nCLÁUSULA SEGUNDA – DAS OBRIGAÇÕES DO(A)\\nCONTRATADO(A)  – O(A) CONTRATADO(A) obriga-se a prestar,\\ncom assiduidade, seus serviços profissionais ao CONTRATANTE,\\ncom jornada de trabalho 40 horas semanais.\\nCLÁUSULA TERCEIRA – DA CONTRAPARTIDA  – Pela\\nprestação dos serviços discriminados na Cláusula imediatamente\\nanterior, o CONTRATANTE pagará a (o) CONTRATADO (A) a\\nimportância mensal de R$ 850,00 (OITOCENTOS E CINQUENTA\\nREAIS), valor este correspondente ao piso salarial da categoria\\nconforme norma constitucional vigente ao tempo da assinatura deste\\ninstrumento contratual - a qual será automaticamente reajustada por\\nocasião do novo valor do referido salário mínimo -\\nproporcionalmente, portanto, a jornada de trabalho do(a)\\ncontratado(a), a ser cumprida até o décimo quinto dia do mês seguinte\\nao serviço efetivamente prestado (no mês anterior), descontando-se os\\nencargos ou contribuições cabíveis, bem como os valores relativos as\\nhoras eventualmente não trabalhadas. Compromete-se, ainda, o\\nCONTRATANTE, a fornecer a(o) CONTRATADO(A) os materiais\\nnecessários para a realização do serviço objeto deste contrato.\\nCLÁUSULA QUARTA – DO PRAZO  – O presente contrato é\\ncelebrado pelo prazo de 90 (noventa dias) contados a partir do dia 09\\nde outubro de 2014 , vencendo-se em 31 de dezembro de 2014.\\nCLÁUSULA QUINTA – DA RECISÃO  – A falta de cumprimento,\\npor qualquer das partes, da obrigação assumida neste instrumento,\\ndará a outra o direito de rescindir o presente contrato.\\nCLÁUSULA SEXTA - DO FORO  – Fica eleito o foro da Comarca\\nde Bonito de Santa Fé – PB, para dirimir dúvidas e litígios advindos\\ndeste contrato.\\nCLÁUSULA SÉTIMA – DAS DISPOSIÇÕES FINAIS  – E por\\nestarem justo e contratados, firmam o presente em duas vias, de igual\\nteor, digitadas de um só lado e autenticadas pelas partes, juntamente\\ncom as testemunhas abaixo, que a tudo presenciaram.\\n\\nBonito de Santa Fé – PB, 09 de outubro de 2014.\\n\\nALDERI DE OLIVEIRA CAJU\\nPrefeita Municipal\\nContratante\\n\\n\\nIRANILDO ARRUDA DA SILVA\\nContratado(a)\\n\\nTESTEMUNHAS:\\n________________\\nRG/CPF nº.\\n________________\\nRG/CPF nº.\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:2E7065F2\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nDECRETO Nº.021-A, DE 10 DE MAIO 2013 - REPUBLICAÇÃO\\n\\nDECRETO Nº.021-A, de 10 de maio 2013.\\n\\n\\nRetifica o Decreto de nº 025/2011 (Corrige o Dcreto nº\\n027/2009 - Declara Declaração de utilidade pública,\\npara fins de desapropriação, área de terras situada no\\nMunicípio de Bonito de Santa Fé, para construção e\\ninstalação de Estação de Tratamento, Integante do\\nSistema de Esgotamento Sanitário do Município).\\n\\n\\nA PREFEITA MUNICIPAL DE BONITO DE SANTA FÉ,\\nEstado da Paraíba, no uso das atribuições que lhe confere o art. 51,\\nX, da Lei Orgânica do Município, bem como pelo e pelo Decreto\\nFederal no 3.365, de 21 de junho de 1941, com alterações posteriores\\ne demais legislação disciplinadora do assunto,\\n\\nD E C R E T A:\\n\\nArt.1º. O art. 2º do Decreto nº 025, de 12 de setembro de 2011, passa\\na vigorar com a seguinte redação:\\n\\n“Art. 2º. Fica declarada de utilidade pública, para fins de\\ndesapropriação, uma área de terras, medindo três (03) hectares,\\nsituada na localidade conhecida como sítio “Santana”, Município de\\nBonito de Santa Fé, pertencente a herdeiros de Emília Coriolano\\nRamalho, José Héliton Ramalho, José Hernando Ramalho, e José\\nEdnaldo Ramalho, bem como a Maria Salete Ramalho, Maria do\\nSocorro Ramalho e Maria Elizamy Ramalho, para fins de construção e\\ninstalação da Estação de Tratamento Integrante do Sistema de\\nEsgotamento Sanitário do Município de Bonito de Santa Fé.\\n\\n§ 1º. À área de terras de que trata o caput deste artigo apresenta as\\nseguintes confrontações: Ao norte: com a estrada que liga a cidade de\\nBonito de Santa Fé ao sítio Bartolomeu; Ao sul e Oeste: com terras\\npertencentes a herdeiros de Ana Albuquerque Chaves ou Damião\\nChaves e ao Leste: com terras de José Héliton Ramalho.\\n\\n§ 2º. A referida área deverá ser desmembrada da propriedade rural\\ndenominada sítio “Santana”, registrada no Cartório de Registro de\\nImóveis de Bonito de Santa Fé no Livro 2-D, às fls. 121, matrícula nº\\n968, em 28/12/1973 (Escritura Publica de Convenção de Limites),\\nbem como às fls. 89, sob o nº 4209, livro 3-F, fls. 121, nº 4.201\\n(Formal de Partilha).\\n\\nArt.2º. Os artigos 1º, 3º e 4º do Decreto nº 025/2011 permanecem\\ninalterados.\\n\\nArt.3º. Este Decreto entra em vigor na data de sua publicação,\\nrevogadas as disposições em contrário, retroagindo seus efeitos a data\\nde 12 de setembro de 2011.\\n\\nBonito de Santa Fé-PB, 10 de maio de 2013.\\n\\nALDERI DE OLIVEIRA CAJU\\nPrefeita Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:E27E9F4C\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             12\",\n    \"data_publicacao\": \"2014-10-10\"\n}",
  "{\n    \"municipio\": \"CABACEIRAS\",\n    \"id\": \"cabaceiras\",\n    \"cabecalho\": \"Paraíba , 10 de Outubro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1194 \",\n    \"texto\": \"Paraíba , 10 de Outubro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1194 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE CABACEIRAS\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\n\\nRESOLUÇÃO DO CONSELHO MUNICIPAL DE\\nASSISTÊNCIA SOCIAL\\n\\n\\nSecretaria de Assistência Social\\n\\nResolução n° 01 / 2014.\\n\\n\\nDispõe sobre a aprovação do Plano Municipal de\\nAssistência Social do Município de Cabaceiras para o\\nexercício de 2015.\\n\\n\\nO Conselho Municipal de Assistência Social de Cabaceiras – CMAS,\\nem reunião extraordinária, realizada no dia 25 de setembro de 2014,\\nno uso de suas atribuições que lhe são conferidas pela Lei Municipal\\nn° 01 de 26 de dezembro de 2006,\\nR E S O L V E:\\n\\nArt. 1° Aprovar por unanimidade dos presentes o Plano Municipal de\\nAssistência Social – PMAS, do município de Cabaceiras para o\\nexercício de 2015.\\nArt. 2° Esta Resolução entra em vigor nesta data.\\n\\nCabaceiras, 26 de setembro de 2014.\\n\\nRegistre-se,\\npublique-se,\\ncumpra-se.\\n\\nWELLINGTON EMERSON DE FARIAS AIRES\\nPresidente - CMAS\\n\\nPublicado por:\\nBruno Lira de Aquino\\n\\nCódigo Identificador:2F5836D4\",\n    \"data_publicacao\": \"2014-10-10\"\n}",
  "{\n    \"municipio\": \"ESPERANÇA\",\n    \"id\": \"esperanca\",\n    \"cabecalho\": \"Paraíba , 10 de Outubro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1194 \",\n    \"texto\": \"Paraíba , 10 de Outubro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1194 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE ESPERANÇA\\n\\n\\nFUNPREVE -FUNDO DE PREVIDÊNCIA SOCIAL DOS\\n\\nSERVIDORES DO MUNICÍPIO DE ESPERANÇA\\nPORTARIA DE REVOGAÇÃO\\n\\n\\nPORTARIA Nº 639/2014\\n\\nO PREFEITO DO MUNICÍPIO DE ESPERANÇA , Estado da\\nParaíba, no uso das atribuições que lhe são conferidas pelo art. 62,\\ninciso V da Lei Orgânica Municipal, e demais dispositivos legais,\\n\\nR E S O L V E:\\n\\nRevogar a Portaria 717/2008, de Aposentadoria Compulsória\\nconcedida ao Sr. João Clementino dos Santos, Vigilante lotado na\\nSecretaria de Obras, Urbanismo e Transporte deste Município sob a\\nmatrícula 1421, tornando-a sem efeito, de acordo com o Processo TC\\nnº 15113/13, da 1ª Câmara do TCE/PB.\\n\\nEsperança/PB, 01 de outubro de 2014.\\n\\nANDERSON MONTEIRO COSTA\\nPrefeito\\n\\n\\nPublicado por:\\nEnio Silva Nascimento\\n\\nCódigo Identificador:01E9D67D\\n\\n\\nFUNPREVE -FUNDO DE PREVIDÊNCIA SOCIAL DOS\\nSERVIDORES DO MUNICÍPIO DE ESPERANÇA\\n\\nPORTARIA AP 34/2014\\n\\n\\nO Presidente do Fundo de Previdência Social dos Servidores do\\nMunicípio de Esperança - FUNPREVE, no uso de suas atribuições e\\nde acordo as orientações expedidas no processo TC nº 09008/14,\\n\\nRESOLVE\\n\\nArt. 1º - Retificar a portaria nº 13/2013, publicada no Diário Oficial\\ndos Municípios do estado da Paraíba, em 02 de abril de 2014.\\n\\nArt. 2º - CONCEDER APOSENTADORIA VOLUNTÁRIA COM\\nPROVENTOS PROPORCIONAIS AO TEMPO DE\\nCONTRIBUIÇÃO ao servidor ANTÔNIO SEBASTIÃO\\nPEREIRA FILHO, pedreiro, matrícula 94, lotado na Secretaria de\\nObras, de acordo com o disposto no Art. 40, § 1º, III, alínea “b” da\\nConstituição Federal com redação dada pela Emenda\\nConstitucional 41/03 c/c Art. 1° da Lei 10.887/04 e Art. 17, incisos\\nde I a III da Lei Municipal n°. 1.182/06\\n\\nArt. 3º- Esta portaria tem seus efeitos retroativos à data de 02 de abril\\nde 2014.\\n\\nArt. 4º- Registra-se, publique-se\\n\\nEsperança, PB, 06 de outubro de 2013.\\n\\nJULIANO DOS SANTOS MARTINS SILVEIRA\\nPresidente Do FUNPREVE\\n\\nPublicado por:\\nEnio Silva Nascimento\\n\\nCódigo Identificador:A092647D\",\n    \"data_publicacao\": \"2014-10-10\"\n}",
  "{\n    \"municipio\": \"ITAPORANGA\",\n    \"id\": \"itaporanga\",\n    \"cabecalho\": \"Paraíba , 10 de Outubro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1194 \",\n    \"texto\": \"Paraíba , 10 de Outubro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1194 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE ITAPORANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE HOMOLOGAÇÃO PREGÃO N.º. 5/0042/2014\\nPROCESSO ADMINISTRATIVO Nº 0131/2014\\n\\n\\nObjeto: AQUISIÇÃO PARCELADA DE COMBUSTÍVEIS PARA\\nABASTECIMENTO DA FROTA PÚBLICA DA PM\\nITAPORANGA-PB, ENTRE 210 E 250 KM DA SEDEVencedores: -\\nPOSTO DIESEL SÃO JOSÉ LTDA com o valor de R$ 22.816,00\\n(Vinte e Dois Mil e Oitocentos e Dezesseis Reais), vencendo nos\\nseguintes itens: 1, 2, 3, 4; Perfazendo o Valor Global de 22.816,00\\n(Vinte e Dois Mil e Oitocentos e Dezesseis Reais).\\nApós análise do processo, e, estando o mesmo de acordo com a Lei,\\nHOMOLOGO, nos termos da Lei 10.520/2002, em consequência, fica\\nconvocado os licitantes vencedor(es) para a assinatura do termo de\\ncontrato, nos termos do art. 64, caput, do citado diploma legal, sob as\\npenalidades da lei.\\n\\nItaporanga – PB, 03 de Outubro de 2014.\\n\\n\\nAUDIBERG ALVES DE CARVALHO\\nPrefeito Constitucional\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:3B43E9B4\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nEXTRATO DE HOMOLOGAÇÃO PREGÃO N.º. 5/0043/2014\\n\\nPROCESSO ADMINISTRATIVO Nº 0132/20014\\n\\nObjeto: AQUISIÇÃO PARCELADA DE COMBUSTÍVEIS PARA\\nABASTECIMENTO DE VEÍCULOS DO FUNDO MUNIC. DE\\nSAÚDE, ENTRE 210 E 250 KM DA SEDE\\nVencedores: - POSTO DIESEL SÃO JOSÉ LTDA com o valor de R$\\n29.261,00 (Vinte e Nove Mil e Duzentos e Sessenta e Um Reais),\\nvencendo nos seguintes itens: 1, 2, 3, 4;\\nPerfazendo o Valor Global de 29.261,00 (Vinte e Nove Mil e\\nDuzentos e Sessenta e Um Reais).Após análise do processo, e, estando\\no mesmo de acordo com a Lei, HOMOLOGO , nos termos da Lei\\n10.520/2002, em consequência, fica convocado os licitantes\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             13\\n\\nvencedor(es) para a assinatura do termo de contrato, nos termos do art.\\n64, caput, do citado diploma legal, sob as penalidades da lei.\\n\\nItaporanga-PB, 04 de outubro de 2014.\\n\\nAUDIBERG ALVES DE CARVALHO\\nPrefeito Constitucional\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:F464237E\\n\\n\\nGABINETE DO PREFEITO\\nPROC. ADMINISTRATIVO Nº 311/2014.\\n\\n\\nR. Hoje\\nVista etc.\\nNITÃO CONSTRUTORA E INCORPORAÇÕES DE IMÓVEIS\\nLTDA, já qualificada nos autos, requereu uma Certidão de Uso e\\nOcupação do Solo, junto a esta Edilidade, para fazer prova diante o\\nIBAMA–Superintendência de Administração do Meio Ambiente.\\nTrouxe a colação a precisa documentação de fls, 02/08 dos autos, e,\\nlevando em conta trata-se de pedido de Certidão de Uso e Ocupação\\nde Solo, para edificação de Unidades habitacionais em área urbana,\\ncabendo a esta autoridade na condição de prefeito, deliberar sobre o\\ntema, vieram-me os autos conclusos para a final deliberação.\\nIsto posta, tudo mais que dos autos constam, sem necessidade de\\ndelongas, entendo que de acordo com a documentação trazida a\\ncolação, merece ser acolhido o pedido, razão pela qual defiro a suplica\\ne consequentemente, determino que seja expedida a Certidão\\nsolicitada na forma da lei.\\n\\nApós a expedição da Certidão arquive-se\\n\\nPublicação e intimação necessárias\\n\\nItaporanga-PB, 30 de setembro de 2014.\\n\\nAUDIBERG ALVES DE CARVALHO\\nPrefeito\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:454D0DA0\",\n    \"data_publicacao\": \"2014-10-10\"\n}",
  "{\n    \"municipio\": \"MATARACA\",\n    \"id\": \"mataraca\",\n    \"cabecalho\": \"Paraíba , 10 de Outubro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1194 \",\n    \"texto\": \"Paraíba , 10 de Outubro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1194 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MATARACA\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\n\\nEXTRATO DE CONTRATO\\n\\nOBJETO: Execução dos Serviços de transporte em veículo tipo\\nMicro-ônibus, destinado ao Fundo Municipal de Saúde.\\nFUNDAMENTO LEGAL: Pregão Presencial nº 00021/2014.\\nDOTAÇÃO: Recursos Próprios do Município de Mataraca: 0213 -\\nFundo Municipal de Saúde de Mataraca; 10.301.0428.2.041 -\\nManutenção Fundo Municipal de Saúde: 3.3.90.39.00 - Outros\\nserviços de terceiros Pessoa Jurídica - 3.3.90.36.00 - Outros serviços\\nde terceiros Pessoa Física.\\nVIGÊNCIA: 3 (três) meses\\nPARTES CONTRATANTES: Prefeitura Municipal de Mataraca\\njuntamente com o Fundo Municipal de Saúde de Mataraca e:\\nCT Nº 00045/2014 - 01.10.14 - JOSE NUNES LEITE NETO - R$\\n123.200,00\\n\\nPublicado por:\\nLuciano Santos de Lima\\n\\nCódigo Identificador:DD5F0B78\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\nEXTRATO DE CONTRATOS\\n\\n\\nOBJETO: Aquisição de Materiais e Equipamentos Odontológicos,\\ndestinados ao Fundo Municipal de Saúde.\\nFUNDAMENTO LEGAL: Pregão Presencial nº 00022/2014.\\n\\nDOTAÇÃO: Recursos Próprios do Município de Mataraca: 0213\\nFundo Municipal de Saúde de Mataraca; 10 301 0428 2.037 -\\nManutenção dos Programas de Assistência a Farmácia Básica; 10 301\\n0428 2.041 - Manutenção do Fundo Municipal de Saúde; 10 302 0428\\n2.042 - Manutenção das atividades de Média complexidade;\\n3.3.90.30.00 Material de Consumo; 4.4.90.52.00 - Equipamento e\\nMaterial Permanente.\\nVIGÊNCIA: até o final do exercício financeiro de 2014\\nPARTES CONTRATANTES:Prefeitura Municipal de Mataraca\\njuntamente com o Fundo Municipal de Saúde de Mataraca e:\\nCT Nº 00047/2014 - 08.10.14 - Dentalmed Comércio e\\nRepresentações Ltda - R$ 7.341,87\\nCT Nº 00048/2014 - 08.10.14 - JUED COM.E ASSISTENCIA DE\\nEQUIP. ODONTOLÓGICOS LTTDA - ME - R$ 35.991,16\\n\\n\\nPublicado por:\\n\\nLuciano Santos de Lima\\nCódigo Identificador:870130FC\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\n\\nEXTRATO DE CONTRATO\\n\\nOBJETO: Serviços prestados de Assessoria do Sistema Cadastro\\nÚnico e Bolsa Família.\\nFUNDAMENTO LEGAL: Pregão Presencial nº 00025/2014.\\nDOTAÇÃO: Recursos do IGD (Índice de Gestão Descentralizada),\\nPBF (Programa Bolsa Família) e Próprios do Município de Mataraca:\\n0207 - Secretaria de Ação Social; 08 244 0468 2.018 - Manutenção do\\nFundo Municipa de Assistência Social; 3.3.90.36.00 - Outros Serv.\\nTerc. Pessoa Física; 3.3.90.39.00 - Outros Serv. Terc. Pessoa Jurídica\\nVIGÊNCIA: até o final do exercício financeiro de 2014\\nPARTES CONTRATANTES: Prefeitura Municipal de Mataraca e:\\nCT Nº 00083/2014 - 01.10.14 - AGUINALDO DOS SANTOS\\nGOMES - R$ 4.068,00\\n\\nPublicado por:\\nLuciano Santos de Lima\\n\\nCódigo Identificador:C382B340\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00021/2014\\n\\n\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00021/2014, que objetiva: Execução dos Serviços de\\ntransporte em veículo tipo Micro-ônibus, destinado ao Fundo\\nMunicipal de Saúde; HOMOLOGO o correspondente procedimento\\nlicitatório em favor de: JOSE NUNES LEITE NETO - R$ 123.200,00.\\n\\nMataraca - PB, 01 de Outubro de 2014\\n\\nJESSYKA VANNESSA DE ALENCAR ARAÚJO FERREIRA\\nSecretaria de Saúde\\n\\nPublicado por:\\nLuciano Santos de Lima\\n\\nCódigo Identificador:3AD82D65\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00022/2014\\n\\n\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00022/2014, que objetiva: Aquisição de Materiais e\\nEquipamentos Odontológicos, destinados ao Fundo Municipal de\\nSaúde; HOMOLOGO o correspondente procedimento licitatório em\\nfavor de: Dentalmed Comércio e Representações Ltda - R$ 7.341,87;\\nJUED COM.E ASSISTENCIA DE EQUIP. ODONTOLÓGICOS\\nLTTDA - ME - R$ 35.991,16.\\n\\nMataraca - PB, 08 de Outubro de 2014\\n\\nJESSYKA VANNESSA DE ALENCAR ARAÚJO FERREIRA\\nSecretaria de Saúde\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             14\\n\\nPublicado por:\\nLuciano Santos de Lima\\n\\nCódigo Identificador:54282FE0\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00025/2014\\n\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00025/2014, que objetiva: Serviços prestados de\\nAssessoria do Sistema Cadastro Único e Bolsa Família;\\nHOMOLOGO o correspondente procedimento licitatório em favor de:\\nAGUINALDO DOS SANTOS GOMES - R$ 4.068,00.\\n\\nMataraca - PB, 01 de Outubro de 2014\\n\\nOLÍMPIO DE ALENCAR ARAÚJO BEZERRA\\nPrefeito\\n\\nPublicado por:\\nLuciano Santos de Lima\\n\\nCódigo Identificador:AA712CE6\",\n    \"data_publicacao\": \"2014-10-10\"\n}",
  "{\n    \"municipio\": \"MATINHAS\",\n    \"id\": \"matinhas\",\n    \"cabecalho\": \"Paraíba , 10 de Outubro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1194 \",\n    \"texto\": \"Paraíba , 10 de Outubro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1194 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MATINHAS\\n\\n\\nGABINETE DA PREFEITA\\n\\nTERMO DE RATIFICAÇÃO DE DISPENSA DE LICITAÇÃO\\nNº 015/2014\\n\\n\\nO Município de Matinhas, torna público, nos termos dos Art. 24, da\\nLei n° 8.666/93, de 21/06/1993 e Parecer da Procuradoria Jurídica,\\nque reconhece a dispensa de licitação para a celebração de contrato\\npara o serviço de manutenção preventiva e corretiva de equipamentos\\nodontológicos, com reposição de peças parta atender a Secretaria de\\nSaúde do município, a Contratante pagará à Contratada o valor global\\nde R$ 7.400,00 (sete mil e quatrocentos reais), com a empresa ANA\\nFREIRE PEREIRA (DENTAL MAANAIM), inscrito no CNPJ. sob o\\nnº 07.592.004/0001-55. A contratação poderá ser acobertada por\\ndispensa de licitação, nos termos do Art. 24, inciso II, da Lei Federal\\nnº. 8.666/93 e suas alterações o disposto nos Arts. 26 e 61 da referida\\nLei.\\n\\nMatinhas, 06 de Outubro de 2014\\n\\nMARIA DE FÁTIMA SILVA\\nPrefeita\\n\\nPublicado por:\\nBruno Cesar Cunha Santos\\n\\nCódigo Identificador:D886C21A\\n\\n\\nGABINETE DA PREFEITA\\nEXTRATO DE CONTRATO N°074/2014\\n\\n\\nDISPENSA N°015/2014\\nCONTRATANTE: PREFEITURA MUNICIPAL DE MATINHAS\\nCONTRATADA: ANA FREIRE PEREIRA (DENTAL\\nMAANAIM)\\nCPF N°07.592.004/0001-55\\nOBJETO: CONTRATAÇÃO DE EMPRESA PARA O SERVIÇO\\nDE MANUTENÇÃO PREVENTIVA E CORRETIVA DOS\\nEQUIPAMENTOS ODONTOLÓGICOS, COM REPOSIÇÃO\\nDE PEÇAS ATENDER A SECRETARIA DE SAÚDE DO\\nMUNICÍPIO\\nVALOR TOTAL: R$ 7.400,00 (sete mil e quatrocentos reais)\\nPERÍODO: Até final do exercício financeiro\\n\\nMatinhas (PB), 08 de Outubro de 2014.\\n\\nMARIA DE FÁTIMA SILVA\\nPrefeita Municipal\\n\\nPublicado por:\\nBruno Cesar Cunha Santos\\n\\nCódigo Identificador:122B3318\\n\\nGABINETE DA PREFEITA\\nEDITAL DE LEILÃO N. 001/2014\\n\\n\\nA PREFEITURA MUNICIPAL DE MATINHAS/PB  com sede à\\nna Rua representada pelo sua prefeita a Senhora MARIA DE\\nFÁTIMA SILVA faz saber a quem possa interessar que no dia 08 de\\nnovembro de 2014, no Pátio da Garagem Municipal (Secretaria\\nMunicipal de Ação e Assistência Social), na Av: Governador Antônio\\nMariz, S/N Centro, Matinhas-PB, às 10h00min, alienará bens móveis\\ninservíveis do município, pela melhor oferta, igual ou superior ao\\nvalor de avaliação, de acordo com o que determina a Lei nº 8.666/93 e\\nas cláusulas e condições deste edital, através do Sr. CLEBER DA\\nSILVA MELO , Leiloeiro Público Oficial matriculado na JUCEP com\\no n° 007 e com agência de leilões situada a Rua das Mangueiras, 182\\nA. Intermares. Cabedelo/PB. Fone: 83 3045-9205. Site:\\nwww.leiloespb.com.br. E-mail: clebermelo@leiloespb.com.br. Os\\ninteressados deverão se apresentar até às 10h00min, do dia 08 de\\nnovembro de 2014, no Pátio da Garagem Municipal (Secretaria\\nMunicipal de Ação e Assistência Social), na Av: Governador\\nAntônio Mariz, S/N Centro, Matinhas-PB.\\n\\nMatinhas/PB, 08 de outubro de 2014.\\n\\nJOELTON RUFINO DA SILVA\\nPresidente da Comissão de Leilão\\nPrefeitura de Matinhas - PB\\n\\nPublicado por:\\nBruno Cesar Cunha Santos\\n\\nCódigo Identificador:AF96E890\",\n    \"data_publicacao\": \"2014-10-10\"\n}",
  "{\n    \"municipio\": \"POMBAL\",\n    \"id\": \"pombal\",\n    \"cabecalho\": \"Paraíba , 10 de Outubro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1194 \",\n    \"texto\": \"Paraíba , 10 de Outubro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1194 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\n\\nAVISO DE LICITAÇÃO\\n\\nPREGÃO PRESENCIAL Nº 00134/2014\\nPROCESSO; 08.948.697.226/2014\\n\\nTorna público que fará realizar através da Pregoeira Oficial e Equipe\\nde Apoio, sediada na Rua Cel. João Carneiro, 376 - Centro - Pombal -\\nPB, às 09h00min horas do dia 22 de Outubro de 2014, licitação\\nmodalidade Pregão Presencial, do tipo menor preço, para: REGISTRO\\nDE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTO\\nDESTINADO A PACIENTE DESTE MUNICIPIO DE POMBAL-\\nPB, POR FORÇA JUDICIAL Recursos: previstos no orçamento\\nvigente. Fundamento legal: Lei Federal nº 10.520/02 e Decreto\\nMunicipal nº 1.353. Informações: no horário das 07:00 as 13:00 horas\\ndos dias úteis, no endereço supracitado.\\nTelefone: (083) 8832-4008.\\nEmail: licitaprefpombal@hotmail.com\\n\\nPombal - PB, 09 de Outubro de 2014\\nWDENISE LUNGUINHO DE LIMA\\nPregoeira Oficial\\n\\nPublicado por:\\nWdenise Lunguinho de Lima\\n\\nCódigo Identificador:47B7ADD1\\n\\n\\nGABINETE\\nTERMO DE RATIFICAÇÃO DE DISPENSA DE LICITAÇÃO\\n\\n\\nPROCESSO ADMINISTRATIVO N° 08.948.697.229/2014\\nDISPENSA DE LICITAÇÃO N° 062/2014\\n\\nRATIFICO os Pareceres da Procuradoria Jurídica e Comissão de\\nLicitação da Prefeitura Municipal de Pombal, no Processo\\nAdministrativo nº.08.948.697.229/2014, concordando com a\\nDISPENSA DE LICITAÇÃO, conforme Art. 24, Inciso II, para A\\nMANUTENÇÃO PREVENTIVA E CORRETIVA DE APARELHOS\\nDE PRECISÃO PERTENCENTES AO ACERVO PATRIMONIAL\\nDO SAMU, UNIDADE DE POMBAL -PB, e determinando a\\nContratação da empresa CEPEM – CENTRO DE ENSINO E\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             15\\n\\nPESQUISA EM EMERGÊNCIA MÉDICAS LTDA, CNPJ nº\\n14.206.061/0001-14, apresentada na carta proposta, cujo os valores\\nsão de R$7.950,00 (Sete mil, novecentos e cinquenta reais) que serão\\npagos em conformidade com as cláusulas contidas no Contrato parte\\nintegrante deste processo.\\n\\nPombal, 09 de Outubro de 2014.\\n\\nYASNAIA POLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\n\\nPublicado por:\\nWdenise Lunguinho de Lima\\n\\nCódigo Identificador:E410A6A3\\n\\n\\nGABINETE\\nTERMO DE RATIFICAÇÃO DE DISPENSA DE LICITAÇÃO\\n\\n\\nPROCESSO ADMINISTRATIVO N° 08.948.697.228/2014\\nDISPENSA DE LICITAÇÃO N° 061/2014\\n\\nRATIFICO os Pareceres da Procuradoria Jurídica e Comissão de\\nLicitação da Prefeitura Municipal de Pombal, no Processo\\nAdministrativo nº.08.948.697.228/2014, concordando com a\\nDISPENSA DE LICITAÇÃO, conforme art. 24, Inciso II, para\\nCAPACITAÇÃO E TREINAMENTO DOS PROFISSIONAIS DE\\nSAÚDE DO SAMU DA UNIDADE DE POMBAL -PB, e\\ndeterminando a Contratação de CEPEM – CENTRO DE ENSINO E\\nPESQUISA EM EMERGÊNCIAS MÉDICAS LTDA, CNPJ nº\\n14.206.061/0001-14, apresentada na carta proposta, cujo os valores\\nsão de R$7.650,00(Sete mil, seiscentos e cinquenta reais) que serão\\npagos em conformidade com as cláusulas contidas no Contrato parte\\nintegrante deste processo.\\n\\nPombal, 09 de Outubro de 2014.\\n\\nYASNAIA POLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nWdenise Lunguinho de Lima\\n\\nCódigo Identificador:D8CED2F6\\n\\n\\nGABINETE\\nTERMO DE RATIFICAÇÃO DE DISPENSA DE LICITAÇÃO\\n\\n\\nPROCESSO ADMINISTRATIVO N° 08.948.697.227/2014\\nDISPENSA DE LICITAÇÃO N° 060/2014\\n\\nRATIFICO os Pareceres da Procuradoria Jurídica e Comissão de\\nLicitação da Prefeitura Municipal de Pombal, no Processo\\nAdministrativo nº.08.948.697.227/2014, concordando com a\\nDISPENSA DE LICITAÇÃO, conforme Art. 24, Inciso II, para\\nINSTALAÇÃO E MANUTENÇÃO DA CENTRAL DA\\nREPETIDORA DE RÁDIO COMUNICADORES DO SAMU, e\\ndeterminando a Contratação da empresa JOSÉ VIEIRA DA SILVA,\\nCNPJ nº 15.505.401/0001-70, apresentada na carta proposta, cujo os\\nvalores são de R$3.650,00 (Três mil, seiscentos e cinquenta reais) que\\nserão pagos em conformidade com as cláusulas contidas no Contrato\\nparte integrante deste processo.\\n\\nPombal, 09 de Outubro de 2014.\\n\\nYASNAIA POLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nWdenise Lunguinho de Lima\\n\\nCódigo Identificador:A63DCC53\\n\\n\\nGABINETE\\nDECRETO N.º 1.780, DE 02 DE OUTUBRO DE 2014.\\n\\n\\nDISPÕE SOBRE A NOMEAÇÃO DOS SERVIDORES\\nAPROVADOS NO CONCURSO PÚBLICO DE\\n\\nPROVAS E TITULOS DE QUE TRATA O EDITAL\\nN.º 001/2011 E DÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL,  Estado da Paraíba, no uso das atribuições legais que lhe\\nconfere o artigo 78, inciso XII da Lei Orgânica Municipal e com\\nsupedâneo no artigo 22, § 8º, inciso VI da Constituição Estadual, e\\nartigos 29/31 da Constituinte Federal.\\nDECRETA:\\nArt. 1º Fica(m) nomeado(s) o(s) constante(s) no anexo único deste,\\npara exercer os respectivo(s) cargo(s), para o(s) qual(is) foram\\naprovado(s) e classificado(s) em Concurso Público realizado por esta\\nPrefeitura Municipal em data de 06 de novembro de 2011 e\\nhomologado em 19 de janeiro de 2012 (publicado no D.O.M. em 20\\nde Janeiro de 2012), de que trata o Edital n.º 01/2011, em caráter\\nefetivo, para cumprir estágio probatório, obedecendo a ordem de\\nclassificação.\\nArt. 2º Findo o estágio probatório, os servidores nomeados pelo\\npresente Decreto tornar-se-ão estáveis no serviço público municipal,\\nnos termos do art. 41 da Constituição Federal.\\nArt. 3º A posse dos servidores, ora nomeados, ocorrerá no prazo\\nmáximo improrrogável de 30(trinta) dias a contar da publicação deste\\nato.\\n§1º O(s) candidato(s) nomeado(s) pelo presente Decreto, que não\\napresentarem até o ato da posse, toda a documentação necessária a sua\\ninvestidura no cargo, conforme exigidos no Edital de n.º 01/2011,\\nCarta de Convocação e demais legislações aplicáveis a espécie, será\\ndesclassificado, ficando sem efeito o seu respectivo ato de nomeação.\\n§2º Em virtude da quantidade de candidatos a serem empossados e de\\nacordo com caput deste artigo, a posse coletiva dar-se-á no auditório\\nda Policlínica Avelino Elias de Queiroga, situada a Rua Coronel João\\nLeite, s/n, Centro desta cidade, a partir das 10:00h do dia 13 de\\nOutubro de 2014.\\n§3º Uma vez empossado em seus respectivos cargos, entrarão em\\nexercício na Administração Municipal, em até 15 (quinze) dias,\\ncontados da data da assinatura do termo de posse.\\nArt. 4°  Fica autorizada a Secretária Municipal de Administração, a\\ndesignar mediante Portaria, a lotação dos servidores nomeados nos\\ntermos deste decreto, para exercerem suas atividades funcionais nas\\nrespectivas repartições que se fizerem necessárias.\\nArt. 5º Este Decreto entra em vigor, na data de sua publicação,\\nrevogando-se as disposições em contrário.\\n\\nArt. 6º Registre-se, publique-se, dê-se ciência e cumpra-se.\\n\\nGabinete da Prefeita Constitucional do Município de Pombal, Estado\\nda Paraíba, em 02 de Outubro de 2014.\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\nANEXO ÚNICO\\n\\n\\n\\nCLASSIFICAÇÃO  NOME  CARGO\\nCARGA\\n\\nHORÁRIA\\nSEMANAL\\n\\nLEI DE\\nCRIAÇÃO DO\\n\\nCARGO\\n\\n05º\\nThaysa Elkia Santos da\\nNobrega\\n\\nFisioterapeuta 30h\\nLei n.º\\n1.487/2010\\n\\n37\\nTacyla Mayane Medeiros\\nDias de Araújo\\n\\nOdontólogo 30h\\nLei n.º 679-\\nA/1990\\n\\n05º Leonardo de Sousa Alves\\nEngenheiro\\nAgrônomo\\n\\n30h\\nLei n.º\\n1.487/2010\\n\\n15\\nMaria do Rosário\\nCavalcante de Almeida\\n\\nEducador Social 40h\\nLei n.º\\n1.487/2010\\n\\n68 Janaina Nunes da Silva\\nAuxiliar de\\n\\nServiços Gerais\\n40h\\n\\nLei n.º 679-\\nA/1990\\n\\n19\\nJoão Dimas da Silva\\nAlencar\\n\\nMotorista D\\n(SAMU)\\n\\n40h\\nLei n.º 679-\\nA/1990\\n\\n25 Francisca Soares de Sousa Assistente Social 30h\\nLei n.º\\n1.487/2010\\n\\n19 Deise Bernardo da Costa Psicólogo(a) 30h\\nLei n.º\\n1.487/2010\\n\\n04º\\nMarcicleide Andrade\\nAlves\\n\\nEducador Físico 30h\\nLei n.º\\n1.487/2010\\n\\n03º\\nLindoecio Pereira de\\nAndrade\\n\\nAgente de\\nTrânsito\\n\\n40h\\nLei n.º\\n1.487/2010\\n\\n04º\\nSanderley Emanuel\\nOliveira de Andrade\\n\\nAgente de\\nTrânsito\\n\\n40h\\nLei n.º\\n1.487/2010\\n\\n05º\\nArthur José Bandeira\\nFormiga\\n\\nAgente de\\nTrânsito\\n\\n40h\\nLei n.º\\n1.487/2010\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             16\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:CA0E786F\\n\\n\\nGABINETE\\n\\nPORTARIA GP/PMP N° 105/2014\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL , Estado da Paraíba, no uso das atribuições Legais, que lhe\\nsão conferidas pelo art. 23 inciso IV, da Lei Orgânica do Município, e\\n\\nCONSIDERANDOo pedido disposto no Processo Administrativo n.º\\n1.814/2014;\\n\\nCONSIDERANDOo parecer favorável emanado pela Procuradoria\\nGeral do Município;\\n\\nR E S O L V E:\\n\\nArt. 1º -CONCEDER, a pedido,LICENÇA PARA TRATAR DE\\nINTERESSE PARTICULAR (SEM VENCIMENTOS), a(o)\\nservidor(a)GRACIJULINDA OLIVEIRA ALVES, ocupante do\\ncargo público deTÉCNICA EM ENFERMAGEM, MAT. 075-0;\\n\\nArt. 2º- Registre-se a concessão do benefício no assentamento\\nindividual do(a) servidor(a).\\n\\nART. 3º Esta portaria entra em vigor na data de sua publicação.\\n\\nART. 4º Ficam revogadas as disposições em contrário.\\n\\nGabinete do(a) Prefeito(a) Constitucional do Município de Pombal,\\nEstado da Paraíba, em 09 de Outubro de 2014\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nJordão de Sousa Martins\\n\\nCódigo Identificador:3A4F85F8\",\n    \"data_publicacao\": \"2014-10-10\"\n}",
  "{\n    \"municipio\": \"PRINCESA ISABEL\",\n    \"id\": \"princesa-isabel\",\n    \"cabecalho\": \"Paraíba , 10 de Outubro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1194 \",\n    \"texto\": \"Paraíba , 10 de Outubro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1194 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\nPORTARIA DE REVOGAÇÃO DE RESULTADO\\n\\nO PREFEITO DO MUNICÍPIO DE PRINCESA ISABEL, ESTADO\\nDA PARAÍBA, no uso de suas atribuições legais previstas da Lei\\nOrgânica deste Município, e:\\n\\nConsiderando que alguns candidatos não cumpriram as exigências\\nprevistas no Edital do Concurso nº 001/2013, Cláusula II, item 2.1.2,\\ni), que se refere à residência na área de lotação, desde a data de\\npublicação do Edital;\\nConsiderando a documentação apresentada e as provas colhidas\\natravés da visita in loco realizada por Comissão Especial;\\nConsiderando o Parecer nº 001/2014 da Comissão de Fiscalização do\\nConcurso;\\nConsiderando os direitos dos demais candidatos;\\n\\nRESOLVE BAIXAR A SEGUINTE PORTARIA:\\n\\nArt. 1° - Ficam REVOGADAS a Portarias nº.... que nomeiam os\\ncandidatos IARA PATRÍCIA DE MELO, NATÁLIA BARBOSA\\nDOS SANTOS, ANDRÉ COIMBRA CORDEIRO e ARIANNE DE\\nFÁTIMA ALVES SÁ GOMES, para o cargo de Agente Comunitário\\nde Saúde, devendo as mesmas perderem todos os efeitos que\\npossivelmente tenham produzido.\\n\\nArt. 2º - Esta Portaria entra em vigor na data de sua publicação,\\nrevogando-se as demais disposições em contrário.\\n\\nGABINETE DO PREFEITO, 09 DE OUTUBRO DE 2014.\\n\\nDOMINGOS SÁVIO MAXIMIANO ROBERTO\\nPrefeito\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\nCódigo Identificador:A3238424\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\nEDITAL DE CONVOCAÇÃO DOS ACS DEFINITIVOS\\n\\nCONCURSO PÚBLICO N° 001/2013\\nEDITAL N° 007/2014\\n\\nA Prefeitura Municipal de Princesa Isabel, Estado da Paraíba, vem\\natravés desta Edital DIVULGAR O RESULTADO FINAL dos\\ncandidatos aprovados no Concurso Público realizado no dia 19 de\\njaneiro de 2014, e homologado no dia 16 de abril de 2014 e publicado\\nno Diário Oficial do Estado da Paraíba e no Jornal Oficial do\\nMunicípio no dia 24 de abril de 2014, para os cargos de Agente\\nComunitário de Saúde, CONFORME DESCRIÇÃO ABAIXO, junto à\\nSecretaria de Saúde da Prefeitura Municipal, situada na Rua Conrado\\nRosas, S/N, Centro, Princesa Isabel-PB, bem como DIVULGA OS\\nCANDIDATOS EXCLUÍDOS PELO NÃO CUMPRIMENTO DO\\nCLÁUSULA II – 2.1.2, i), nos termos a seguir:\\n\\n1. Conforme Edital de Convocação nº 005/2014, os Agentes\\nComunitários de Saúde foram convocados a entregar documentação\\nnecessária e após foram empossados, onde deveriam comprovar que\\nresidem na área de atuação desde a época de publicação do Edital.\\n\\n2. Após o cumprimento de todas as etapas, inclusive da posse, e após\\nparecer da Comissão de Avaliação do Concurso, verificou-se via\\ndocumental e através de visita in loco, que alguns candidatos não\\ncumpriram o item exigido (residência na área deste a publicação do\\nEdital).\\n\\n3. Desta forma, os candidatos que tomaram posse e comprovaram\\nendereço devem entrar em exercício imediatamente, e os demais\\nencontram-se com suas portarias REVOGADAS, sendo excluídos do\\ncertame.\\nE para que chegue ao conhecimento de todos e que ninguém possa\\nalegar ignorância, faz baixar o presente EDITAL que será publicado\\nno Diário Oficial do Município, Diário Oficial do Estado da Paraíba e\\nafixado no quadro de publicações da Prefeitura e Câmara Municipal\\nde Princesa Isabel, e nos endereços\\neletrônicoswww.princesa.pb.gov.br e\\n www.diariomunicipal.com.br/famup.\\n\\nPrincesa Isabel-PB, 22 de agosto de 2014.\\n\\nDOMINGOS SÁVIO MAXIMIANO ROBERTO\\nPrefeito\\n\\nANEXO I\\n\\nLISTA DOS CONVOCADOS – EMPOSSADOS E QUE DEVEM\\nENTRAR EM EXERCÍCIO\\n\\nA09 - AGENTE COMUNITÁRIO DE SAÚDE (ESF CENTRO I)\\n\\n\\nINSC NOME DO CANDIDATO\\nORDEM\\nCLASS. SITUAÇÃO\\n\\n0016 PATRÍCIA LEITE ALVES 1 Classificado\\n\\n\\nA10 - AGENTE COMUNITÁRIO DE SAÚDE (ESF CENTRO II)\\n\\n\\n\\nINSC NOME DO CANDIDATO\\nORDEM\\nCLASS.\\n\\nSITUAÇÃO\\n\\n0005 CLAUDINEIDE MARCELINO DA SILVA 2 Classificado\\n\\n\\nA11 - AGENTE COMUNITÁRIO DE SAÚDE (ESF CRUZEIRO)\\n\\n\\n\\nINSC NOME DO CANDIDATO\\nORDEM\\nCLASS. SITUAÇÃO\\n\\n0072 VIEIRA AIRES DA COSTA 2 Classificado\\n\\n0019 ELIETE MARQUES FREIRE 4 Classificado\\n\\n0025 FERNANDA FURTADO MANGUEIRA 6 Classificado\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             17\\n\\nA12 - AGENTE COMUNITÁRIO DE SAÚDE (ESF LAGOA DA\\nCRUZ)\\n\\n\\n\\nINSC NOME DO CANDIDATO\\nORDEM\\nCLASS.\\n\\nSITUAÇÃO\\n\\n0014 KAYS FERNANDES DOS SANTOS 1 Classificado\\n\\n0013 KALINE FERNANDES DOS SANTOS 2 Classificado\\n\\n\\nA13 - AGENTE COMUNITÁRIO DE SAÚDE (ESF MAIA)\\n\\n\\n\\nINSC NOME DO CANDIDATO\\nORDEM\\nCLASS.\\n\\nSITUAÇÃO\\n\\n0001 ADRIANA BATISTA DE FREITAS LYRA 1 Classificado\\n\\n0014 JOCILENE PEREIRA DA SILVA 2 Classificado\\n\\n0026 RAFAELA PEDRO DOS SANTOS 3 Classificado\\n\\n\\nA14 - AGENTE COMUNITÁRIO DE SAÚDE (ESF VARZEA)\\n\\n\\n\\nINSC NOME DO CANDIDATO\\nORDEM\\nCLASS. SITUAÇÃO\\n\\n0005 JOSÉ ADENILDO ANTAS COSTA 1 Classificado\\n\\n\\nA15 - AGENTE COMUNITÁRIO DE SAÚDE (ESF\\nCACHOEIRA DE MINAS)\\n\\n\\n\\nINSC NOME DO CANDIDATO\\nORDEM\\nCLASS.\\n\\nSITUAÇÃO\\n\\n0005 MARIA DO SOCORRO LOPES NICACIO 1 Classificado\\n\\n\\nLISTA DE CANDIDATOS EXCLUÍDOS – COM PORTARIA\\nDE POSSE REVOGADA CANDIDATOS QUE NÃO\\nENTRARÃO EM EXERCÍCIO POR FALTA DE\\nCOMPROVAÇÃO DE RESIDÊNCIA NA ÁREA\\n\\nA10 - AGENTE COMUNITÁRIO DE SAÚDE (ESF CENTRO II)\\n\\n\\n\\nINSC NOME DO CANDIDATO\\nORDEM\\nCLASS.\\n\\nSITUAÇÃO\\n\\n0006 IARA PATRÍCIA DE MELO 1 Classificado\\n\\n\\nA11 - AGENTE COMUNITÁRIO DE SAÚDE (ESF CRUZEIRO)\\n\\n\\n\\nINSC NOME DO CANDIDATO\\nORDEM\\nCLASS. SITUAÇÃO\\n\\n0060 NATALIA BARBOSA DOS SANTOS 1 Classificado\\n\\n0004 ANDRE COIMBRA CORDEIRO 3 Classificado\\n\\n0008 ARIANNE DE FÁTIMA ALVES SÁ GOMES 5 Classificado\\n\\n\\nDOMINGOS SÁVIO MAXIMIANO ROBERTO\\nPrefeito\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\nCódigo Identificador:B81265A4\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\nEDITAL DE CONVOCAÇÃO\\n\\nCONCURSO PÚBLICO N° 001/2013\\nEDITAL DE CONVOCAÇÃO N° 006/2014\\n\\nA Prefeitura Municipal de Princesa Isabel, Estado da Paraíba,\\nCONVOCA os candidatos aprovados no Concurso Público realizado\\nno dia 19 de janeiro de 2014, e homologado no dia 16 de abril de 2014\\ne publicado no Diário Oficial do Estado da Paraíba e no Jornal Oficial\\ndo Município no dia 24 de abril de 2014, CONFORME DESCRIÇÃO\\nABAIXO, para comparecer na sede da Prefeitura Municipal –\\nSecretaria de Administração e Planejamento, situada na Rua Arrojado\\nLisboa, S/N, Centro, Princesa Isabel-PB, de acordo com as seguintes\\norientações:\\n\\n1. Nesta etapa será realizada avaliação da aptidão física e mental, de\\ncaráter eliminatório que deverá envolver, dentre outros, exames\\nmédicos e complementares que terão por objetivo averiguar as\\ncondições de saúde apresentadas pelos candidatos, face às exigências\\ndas atividades inerentes ao cargo.\\n\\n\\n1.1. Somente serão aceitos exames realizados até 30 (trinta) dias\\nimediatamente anteriores à data da apresentação dos exames médicos\\nsolicitados no item 1 deste Edital.\\n\\n1.2. Durante a avaliação dos exames médicos pré-admissionais,\\npoderão ser solicitados outros exames complementares, a depender da\\nnecessidade de esclarecimento de diagnóstico, a critério da Comissão\\npara Acompanhamento e Supervisão de todos os atos legais relativos à\\nnomeação dos classificados no Concurso Público nº. 001/2013,\\njuntamente com a equipe de avaliação médica.\\n\\n1.3. EXAMES MÉDICOS – ADMISSIONAIS:\\n\\nRaio X do tórax;\\nParecer cardiológico;\\nHemograma completo;\\nGlicose;\\nNasolaringoscopia (para Professor);\\nLaudo de avaliação psicológica.\\n\\n2. De posse dos resultados dos exames solicitados, os candidatos\\ndeverão dirigir-se à Comissão de Organização e Acompanhamento do\\nConcurso Público, sito à Avenida Presidente João Pessoa, S/N,\\nCentro, Princesa Isabel-PB, no horário das 08 às 13 horas de segunda\\nà sexta-feira, no prazo de 30 dias a contar da data da publicação deste\\nedital, para marcar a data de comparecimento à Junta Médica do\\nmunicípio para avaliação dos exames.\\n\\n3. A avaliação dos exames médicos pré-admissionais declarará o\\ncandidato apto ou inapto para o exercício do cargo público, tendo,\\nportanto, caráter eliminatório.\\n\\n4. No local, data e horário mencionado no item 2 deste Edital, os\\ncandidatos deverão dirigir-se à Comissão para acompanhamento e\\nSupervisão de todos os atos legais relativo à nomeação dos\\nclassificados no Concurso Público nº. 001/2013 da Prefeitura\\nMunicipal de Princesa Isabel, munidos de 2 (duas) fotos 3x4, recentes\\ne iguais e dos seguintes documentos em original e fotocópias\\nautenticadas:\\n\\nDOCUMENTOS PRÉ-ADMISSIONAIS:\\n\\na) 02 (duas) fotos 3x4 (recentes e iguais);\\nb) Declaração de Bens;\\nc) Declaração se houver, de acumulação de cargo, emprego ou função\\npública no serviço Federal, Estadual ou Municipal, informando a\\nnatureza do vínculo, função, localização e carga horária.\\nd) Certidão Negativa de antecedentes criminais, expedida pela Justiça\\nlocal;\\ne) Carteira de Trabalho e Previdência Social;\\nf) Certidão de Nascimento, e/ou Casamento, e/ou Averbação de\\nDivórcio, e/ou Declaração de União Estável;\\ng) Título de Eleitor com comprovante de votação atualizado ou\\nCertidão de Quitação Eleitoral;\\nh) Certidão de reserva ou dispensa de incorporação, (se do sexo\\nmasculino);\\ni) Carteira de Identidade – RG;\\nj) Comprovante de Inscrição no PIS/PASEP; ou declaração\\ninformando não haver feito o cadastramento;\\nk) Cartão de Identificação Contribuinte – CPF/CIC;\\nl) Registro profissional atualizado, para os cargos exigíveis;\\nm) Comprovante de escolaridade;\\nn) Comprovante de conta bancária – Agência do Banco do Brasil S/A;\\no) Comprovante de residência atualizado;\\np) Certidão de nascimento dos filhos solteiros até 18 (dezoito) anos;\\nq) Carteira de vacinação obrigatória para filhos menores de 14\\n(quatorze) anos.\\n\\n5. Nos casos em que o candidato comprove estar impossibilitado\\ntemporariamente de prover a vaga oferecida, o fato será registrado em\\nTermo de Desistência Temporária, no qual o candidato renunciará da\\nsua classificação original, passando a ocupar a última classificação na\\nlista dos aprovados, aguardando nova convocação, que poderá ou não\\nse efetivar, exclusivamente, no período de vigência do concurso.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             18\\n\\n6. Caso o candidato convocado não compareça dentro do prazo\\nestipulado nesta convocação, será convidado para tanto o candidato\\nque imediatamente o suceder na ordem de classificação dos\\naprovados.\\n\\nE para que chegue ao conhecimento de todos e que ninguém possa\\nalegar ignorância, faz baixar o presente EDITAL que será publicado\\nno Diário Oficial do Município, Diário Oficial do Estado da Paraíba e\\nafixado no quadro de publicações da Prefeitura e Câmara Municipal\\nde Princesa Isabel, e nos endereços\\neletrônicoswww.princesa.pb.gov.br e\\n www.diariomunicipal.com.br/famup.\\n\\nPrincesa Isabel-PB, 09 de outubro de 2014.\\n\\nDOMINGOS SÁVIO MAXIMIANO ROBERTO\\nPrefeito\\n\\nANEXO I\\nLISTA DOS CONVOCADOS\\n\\nS12 – ODONTÓLOGO (PSF)\\n\\n\\n\\nINSC NOME DO CANDIDATO\\nORDEM\\nCLASS.\\n\\nSITUAÇÃO\\n\\n0010 HAROLDO CLEDSON FREIRE 9 Classificado\\n\\n0006 CÍCERO HOTON TAVARES BEZERRA 10 Classificado\\n\\n\\nP03 – PROFESSOR DE EDUCAÇÃO FÍSICA (ZONA URBANA)\\n\\n\\n\\nINSC NOME DO CANDIDATO\\nORDEM\\nCLASS. SITUAÇÃO\\n\\n0004 EDCLEIA FERREIRA DE AMORIM 2 Classificado\\n\\n\\nDOMINGOS SÁVIO MAXIMIANO ROBERTO\\nPrefeito\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\nCódigo Identificador:E8520999\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\nAVISO DE LICITAÇÃO\\n\\nConcorrência Nº 002/2014\\nObjeto: Construção do Centro Especializado de Reabilitação (CER).\\nDATA: 20.11.2014, às 10:00 horas.\\nInformações e aquisição dos Editais na Sede da Prefeitura de 2ª a 6ª\\ndas 8:00 às 12:00h, na Avenida Presidente João Pessoa, nº 410,\\ncentro.\\n\\nPrincesa Isabel, 09 de outubro de 2014.\\n\\nMANOEL FRANCELINO DE SOUSA NETO\\nPregoeiro\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\n\\nCódigo Identificador:26DD08DF\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\nAVISO DE LICITAÇÃO\\n\\nTomada de Preços Nº 001/2014\\nObjeto: Construção de Unidades de Acolhimento Psicossocial Infanto-\\nJuvenil e Adulto.\\nDATA: 30.10.2014, às 10:00 horas.\\nInformações e aquisição dos Editais na Sede da Prefeitura de 2ª a 6ª\\ndas 8:00 às 12:00h, na Avenida Presidente João Pessoa, nº 410,\\ncentro.\\n\\nPrincesa Isabel, 09 de outubro de 2014.\\n\\nMANOEL FRANCELINO DE SOUSA NETO\\nPregoeiro\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\nCódigo Identificador:33FAB102\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\nAVISO DE LICITAÇÃO\\n\\nPregão Presencial Nº 001/2014 - Republicação\\nObjeto: Aquisição de veículos automotores para atender aos PSF’s\\nCachoeira de Minas e Padre Ibiapina.\\nDATA: 23.10.2014, às 10:00 horas.\\nInformações e aquisição dos Editais na Sede da Prefeitura de 2ª a 6ª\\ndas 8:00 às 12:00h, na Avenida Presidente João Pessoa, nº 410,\\ncentro.\\n\\nPrincesa Isabel, 09 de outubro de 2014.\\n\\nMANOEL FRANCELINO DE SOUSA NETO\\nPregoeiro\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\nCódigo Identificador:1F206586\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\nAVISO DE LICITAÇÃO\\n\\nPregão Presencial Nº 039/2014\\nObjeto: Contratação de empresa especializada para prestação de\\nserviços de execução de evento denominado “Festa de Emancipação\\nPolítica do Município”, com fornecimento de toda a estrutura,\\nequipamentos, mão de obra e todo material necessário\\nDATA: 23.10.2014, às 08:15 horas.\\nInformações e aquisição dos Editais na Sede da Prefeitura de 2ª a 6ª\\ndas 8:00 às 12:00h, na Avenida Presidente João Pessoa, nº 410,\\ncentro.\\n\\nPrincesa Isabel, 09 de outubro de 2014.\\n\\nMANOEL FRANCELINO DE SOUSA NETO\\nPregoeiro\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\nCódigo Identificador:D0E8CF70\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\nAVISO DE LICITAÇÃO\\n\\n\\nPregão Presencial Nº 040/2014\\nObjeto: Contratação de pessoa física ou jurídica para implantação de\\nsistema de monitoramento através de câmeras de segurança e alarme,\\npara atender diversos prédios do Município.\\nDATA: 23.10.2014, às 13:00 horas.\\n\\nInformações e aquisição dos Editais na Sede da Prefeitura de 2ª a 6ª\\ndas 8:00 às 12:00h, na Avenida Presidente João Pessoa, nº 410,\\ncentro.\\n\\nPrincesa Isabel, 09 de outubro de 2014.\\n\\nMANOEL FRANCELINO DE SOUSA NETO\\nPregoeiro\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\nCódigo Identificador:D53B5D93\",\n    \"data_publicacao\": \"2014-10-10\"\n}",
  "{\n    \"municipio\": \"SOLEDADE\",\n    \"id\": \"soledade\",\n    \"cabecalho\": \"Paraíba , 10 de Outubro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1194 \",\n    \"texto\": \"Paraíba , 10 de Outubro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1194 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SOLEDADE\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO N° 027/2014\\n\\n\\nSoledade, 01 de outubro de 2014.\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             19\\n\\nDECLARA DE UTILIDADE PÚBLICA, PARA FINS\\nDE DESAPROPRIAÇÃO AMIGÁVEL OU\\nJUDICIAL, O IMÓVEL QUE MENCIONA.\\n\\n\\nO PREFEITO MUNICIPAL DE SOLEDADE, no uso das\\natribuições que lhe confere o artigo 82, inciso III, e art. 127, inciso I,\\nalínea d, da Lei Orgânica do Município e com base nos art. 5º e 6º do\\nDecreto Lei n° 3.365, de 21 dejunho de 1941, alterado pela Lei n°\\n2.786, de 21 de maio de 1956,\\n\\nDECRETA:\\n\\nArt. 1ºFica declarado de utilidade pública para efeitos de\\ndesapropriação amigável ou judicial, o imóvel abaixo descrito:\\n\\nUma gleba de terra de 252 m² (duzentos e cinquenta e dois metros\\nquadrados) situada na Rua Prefeito Inácio Claudino, n° 123, no\\nMunicípio de Soledade, neste Estado, de propriedade de ROSA\\nALEXANDRINA GOUVEIA RAMOS PEREIRA , dentro dos\\nseguintes limites, rumos e confrontações: Terreno com uma casa\\nresidencial em ruínas, medindo 14 (quatorze) metros de frente por 18\\n(dezoito) metros de cumprimento limitando-se ao norte com os fundos\\ndo prédio pertencente à Prefeitura, ao sul com terreno de propriedade\\nde Rosa Alexandrina Gouveia Ramos Pereira, leste com a casa\\nresidencial ao Sr. Agripino Pereira de Sousa Neto e ao oeste com a\\nEscola Municipal de Ensino Fundamental e EJA Prof. Luiz Gonzaga\\nBurity.\\n\\nArt. 2ºA aréa acima identificada é parte de um terreno com dimensões\\ntotais de 532 m² (quinhentos e trinta e dois metros quadrados), situado\\nna rua Prefeito Inácio Claudino, 123, centro, Soledade – PB, de 14\\nmetros de frente e fundos por 38 metros nas laterais.\\n\\nArt. 3º A área de terras referidas no artigo anterior destina-se à\\nampliação da Escola Municipal de Ensino Fundamental e EJA Prof.\\nLuiz Gonzaga Burity.\\n\\nArt. 4ºÉ atribuído o caráter de urgência a desapropriação prevista\\nneste Decreto, para fins de imissão de posse da área, nos termos do\\nartigo 15 do Decreto – Lei n.º 3.365, de 21 de junho de 1941,\\nmodificado pelo o de n.º2.786, de 21 de maio de 1956.\\n\\nArt. 5ºCaberá à Secretaria da Administração, Fazenda e Planejamento\\ntomar as providências legais que se tornaremnecessárias para a\\nexecução deste Decreto.\\n\\nParágrafo único. As despesas decorrentes da execução deste Decreto\\nficarão a cargo do Fundo Nacional de Desenvolvimento da Educação\\nBásica - FUNDEB.\\n\\nArt. 5º Este Decreto entrará em vigor na data de sua publicação,\\nrevogadas as disposiçõesem contrário.\\n\\nGabinete do Prefeito, Soledade, 01 de outubro de 2014.\\n\\nFLÁVIO AURELIANO DA SILVA NETO\\nPrefeito\\n\\nPublicado por:\\nJosé Romero Oliveira de Araújo Júnior\\n\\nCódigo Identificador:10F04B71\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\nEXTRATO DO CONTRATO Nº 121/ 2014\\n\\n\\nSETOR DE LICITAÇÕES\\n\\nOBJETO: CONTRATAR SERVIÇOS DE OBRA DE\\nENGENHARIA DESTINADA A CONTRUÇÃO DE UMA\\nQUADRA POLIESPORTIVA COM VESTIÁRIO, NO\\nMUNICÍPIO DE SOLEDADE, com Recursos de Convênio com o\\nMinistério da Educação.\\n\\nTomada de Preço nº 002/2014\\n\\n\\nFUNDAMENTAÇÃO LEGAL : Lei Federal nº. 8.666, de 21 de\\njunho de 1993 e suas alterações.\\n\\nCRÉDITO PELO QUAL CORRERÁ A DESPESA:\\nFUNCIONAL PROGRAMÁTICA: 2 5 27 812 9 1025\\nCONSTRUÇÃO/RECUPERAÇÃO DE QUADRAS DE ESPORTES\\nELEMENTO DE DESPESA: 44905100 Obras e Instalações\\nFONTES DE RECURSOS: 24 Transferência de Convênios - Outros\\n\\nVALOR DO CONTRATO R$ 508.961,68 (Quinhentos e Oito Mil\\nNovecentos e Sessenta e Um Reais e Sessenta e Oito Centavos)\\n\\nPARTES:\\nCONTRATANTE: PREFEITURA MUNICIPAL DE\\nSOLEDADE, representada por seu Prefeito Municipal FLAVIO\\nAURELIANO DA SILVA NETO.\\n\\nCONTRATADO: GIRLEUDO FEITOSA DA SILVA LIMA –\\nEPP, CNPJ:10.589.150/0001-36,\\nPRAZO DE VIGÊNCIA: 02 de Outubro de 2014 à 02 de Julho de\\n2014.\\n\\nPublicado No Mural de Avisos da Prefeitura em Outubro de 2014.\\n\\n\\nPublicado por:\\n\\nJoamar Borborema Vasconcelos\\nCódigo Identificador:D10295B8\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\n\\nAVISO DE RETIFICAÇÃO\\n\\nDISPENSA Nº 003/2014\\n\\nA Comissão Permanente de Licitação da Prefeitura de Soledade\\ninforma aos interessados que fez a seguinte retificação referentes ao\\nExtrato de Contrato nº 119, publicado no dia 08 de Outubro de 2014:\\n\\nOnde se ler:\\nMARCELO DE SOUTO MARQUES , CPF: 840.122.184-68, valor\\ndo contrato: R$ 10.800,00 (Dez Mil e Oitocentos Reais)\\n\\nLeia-se:\\nMARCELO DE SOUTO MARQUES , CPF: 840.122.184-68, valor\\ndo contrato: R$ 21.600,00 (Vinte e Um Mil e Seiscentos Reais)\\n\\nOnde se ler:\\nPRAZO DE VIGÊNCIA: 01 de Outubro a 30 de Novembro de\\n2014.\\n\\nLeia-se:\\nPRAZO DE VIGÊNCIA: 01 de Outubro a 31 de Dezembro de\\n2014.\\n\\nSoledade - PB, 09 de Outubro de 2014.\\n\\nRICK JANSSE BARBOZA DA SILVA\\nMembro\\n\\nPublicado por:\\nJoamar Borborema Vasconcelos\\n\\nCódigo Identificador:2D2ADA9D\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\nAVISO DE RETIFICAÇÃO\\n\\n\\nDISPENSA Nº 003/2014\\n\\nA Comissão Permanente de Licitação da Prefeitura de Soledade\\ninforma aos interessados que fez a seguinte retificação referentes ao\\nExtrato de Contrato nº 120, publicado no dia 08 de Outubro de 2014:\\n\\nOnde se ler:\\nIZONEL CORDEIRO FERINO, CPF: 421.517.594-15, valor do\\ncontrato: R$ 10.800,00 (Dez Mil e Oitocentos Reais).\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             20\\n\\nLeia-se:\\nIZONEL CORDEIRO FERINO, CPF: 421.517.594-15, valor do\\ncontrato: R$ 21.600,00 (Vinte e Um Mil e Seiscentos Reais)\\n\\nOnde se ler:\\nPRAZO DE VIGÊNCIA: 01 de Outubro a 30 de Novembro de\\n2014.\\n\\nLeia-se:\\nPRAZO DE VIGÊNCIA: 01 de Outubro a 31 de Dezembro de\\n2014.\\n\\nSoledade - PB, 09 de Outubro de 2014.\\n\\nRICK JANSSE BARBOZA DA SILVA\\nMembro\\n\\nPublicado por:\\nJoamar Borborema Vasconcelos\\n\\nCódigo Identificador:DE0CD340\",\n    \"data_publicacao\": \"2014-10-10\"\n}"
]