[
  "{\n    \"municipio\": \"OLIVEDOS\",\n    \"id\": \"olivedos\",\n    \"cabecalho\": \"Paraíba , 22 de Abril de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1073 \",\n    \"texto\": \"Paraíba , 22 de Abril de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1073 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE OLIVEDOS\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE CONTRATO\\n\\nEXTRATO DE CONTRATO 0031/2014\\nObjeto: Aquisição de Mobiliário Escolar através do processo\\nadministrativo nº 2304.018985/2012-80 do Pregão Eletrônico\\n16/2013, para Registro de Preços no exercício 2014 da Prefeitura\\nMunicipal de Olivedos/PB. Fundamentação Legal: Pregão Eletrônico\\nnº 0016/2013. Dotação: 12.361.0010.1005 – 2.3.21.01 – 4.4.90.52.01.\\nVigência Contratual: 15 de Abril de 2014 a 15 de Abril de 2015.\\nCONTRATANTES: Prefeitura Municipal de Olivedos/PB e NASA –\\nNORDESTE ARTEFATOS, INDÚSTRIA E COMÉRCIO LTDA.\\nValor: 117.153,00 (Cento dezessete mil cento cinquenta três reais).\\nOlivedos, 16 de Abril de 2014.\\nEmail: pm.olivedos@uol.com.br\\n\\nGRIGÓRIO DE ALMEIDA SOUTO\\nPrefeito Constitucional.\\n\\nPublicado por:\\nGiselia Borges Costa\\n\\nCódigo Identificador:B3B2C8FC\",\n    \"data_publicacao\": \"2014-04-22\"\n}",
  "{\n    \"municipio\": \"PICUÍ\",\n    \"id\": \"picui\",\n    \"cabecalho\": \"Paraíba , 22 de Abril de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1073 \",\n    \"texto\": \"Paraíba , 22 de Abril de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO V | Nº 1073 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE PICUÍ\\n\\n\\nCONSELHO MUNICIPAL DOS DIREITOS DA\\n\\nCRIANÇA E DO ADOLESCENTES\\nREGIMENTO INTERNO\\n\\n\\nCAPÍTULO I\\n\\nDA COMPETÊNCIA\\nArt. 1º - O Conselho Municipal dos Direitos da Criança e do\\nAdolescente, criado pela Lei Municipal nº 01/96 de 22 de janeiro de\\n1996 e alterado pela Lei 1.207, de 22 de março de 2005 é um órgão\\ndeliberativo e controlador da política de atendimento da criança e do\\nadolescente, com atribuição no município de Picuí. Será conhecido\\ntambém pela sigla “CMDCA”.\\n\\nCAPÍTULO II\\nNATUREZA, FINALIDADE\\n\\nArt. 2º - O CMDCA é órgão paritário, tendo funções normativa,\\nconsultiva, deliberativa e controladora das políticas públicas de\\npromoção, atendimento e defesa dos direitos da criança e do\\nadolescente no município, vinculado a Secretaria Municipal de\\nPromoção e Assistência Social.\\n§ 1º - Como órgão normativo deverá expedir resoluções, definindo e\\ndisciplinando as políticas de promoção, atendimento e defesa dos\\ndireitos da infância e juventude.\\n§ 2º - Como órgão consultivo emitirá pareceres através de suas\\ncâmaras setoriais sobre todas as consultas que lhe forem dirigidas\\napós aprovação da plenária.\\n§ 3º - Como órgão deliberativo reunir-se-á em assembléias, decidindo\\napós discussão e votação por maioria simples de votos, todas as\\nmatérias de sua competência.\\n§ 4º - Como órgão controlador, cadastrará as entidades\\ngovernamentais e não governamentais que desenvolvem programas de\\natendimento ou cujas atividades se relacionem ou interferem nos\\ndireitos tutelados no Estatuto da Criança e do Adolescente, podendo\\ninclusive efetuar visitas às mesmas, quando necessário; receberá\\ncomunicações oficiais; reclamações de qualquer cidadão relativas a\\nentidades cadastradas e projetos aprovados pelo CMDCA, sobre\\nviolação dos DIREITOS DA CRIANÇA E DO ADOLESCENTE NO\\nMUNICÍPIO DE PICUI, deliberando em plenário e dando solução\\nadequada.\\nArt. 3º - Incumbe ao Conselho:\\nI - Observando as linhas de ação e as diretrizes fixadas nos Arts. 87 e\\n88 da Lei Federal nº 8.069 de 13 de julho de 1990, formular a política\\nde proteção, promoção e defesa dos direitos da criança e do\\nadolescente, bem como coordenar, controlar e fiscalizar a sua\\nexecução;\\nII - Fornecer subsídios às entidades não governamentais para\\najuizamento das ações cíveis destinadas a assegurar os direitos da\\ncriança e do adolescente;\\nIII - Acompanhar o reordenamento institucional, propondo, sempre\\nque necessário, modificações nas estruturas governamentais e não\\ngovernamentais de atendimento da criança e do adolescente.;\\nIV - Contribuir para o cumprimento da política de atendimento dos\\ndireitos da criança e do adolescente;\\nV - Gerir o Fundo Municipal dos Direitos da Criança e do\\nAdolescente;\\nVI - Difundir o Estatuto da Criança e do Adolescente no âmbito\\nmunicipal, assegurando processos contínuos de divulgação dos\\ndireitos da criança e do adolescente e dos mecanismos para a sua\\nproteção, bem como dos deveres da família, da sociedade e do Estado;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             2\\n\\nVII - Garantir a fixação nas instituições públicas, em local visível, da\\nlegislação relativa aos direitos da criança e do adolescente, com\\nesclarecimentos e orientações sobre a utilização de serviços prestados;\\nVIII - Oferecer subsídios para a elaboração legislativa atinente aos\\ninteresses da criança e do adolescente;\\nIX - Manter banco de dados das entidades de atendimento cadastradas\\nno CMDCA;\\nX - Estimular os organismos competentes a promoverem a formação e\\na atualização de profissionais dedicados ao atendimento da criança e\\ndo adolescente, sugerindo critérios para a elaboração e\\ndesenvolvimento de programas de capacitação de recursos humanos;\\nXI - Promover e incentivar estudos e pesquisas relativos à criança e ao\\nadolescente, com a finalidade de fornecer subsídios para a formação e\\navaliação das políticas de atendimento;\\n\\nXII - Manter intercâmbio com o Conselho Estadual e com os\\nConselhos Tutelares, bem como com organismos estaduais e\\nnacionais, destinados à defesa e à promoção dos direitos da criança e\\ndo adolescente;\\nXIII - Realizar prestação de Contas do Fundo Municipal da Criança e\\ndo Adolescente\\nXIV - Aprovar o relatório anual de atividades e avaliação a ser\\napresentado na prestação de contas à população.\\nCAPÍTULO II\\nDA COMPOSIÇÃO\\nArt. 4º - O CMDCA é composto por 08 membros, sendo 04\\nrepresentantes do Poder Público e 04 representantes da sociedade\\ncivil, e respectivos suplentes.\\nCAPÍTULO III\\nDOS MEMBROS DO CONSELHO\\nArt. 5º - São deveres dos membros do Conselho:\\nI - Comparecer às reuniões, justificando as faltas, por escrito, quando\\nocorrerem, sendo permitida uma a cada mês;\\nII - Discutir e votar os assuntos debatidos no plenário;\\nIII - Assinar, no livro próprio, sua presença nas reuniões a que\\ncomparecer;\\nIV - Requerer inclusão na pauta de assuntos que desejar discutir;\\n\\nV - Integrar as comissões para as quais for designado;\\nVI - Proferir declaração de voto, quando assim o desejar;\\n\\nVII - Votar e ser votado para cargos do Conselho;\\nVIII - Não participar de eventos públicos na qualidade de\\nrepresentante do Conselho, nem emitir opiniões ou conceitos em\\nnome deste, a menos que seja autorizado para tal, pelo plenário do\\nConselho;\\nIX - Comunicar à Presidência, até 24 (vinte e quatro) horas antes das\\nreuniões, sempre que possível, os casos de faltas, impedimentos,\\nafastamentos e licença.\\n\\n§ 1º - Os conselheiros não serão remunerados;\\n§ 2º - Os membros titulares do Conselho serão substituídos pelos\\nsuplentes em seus impedimentos, afastamentos e licenças.\\n\\nCAPÍTULO IV\\nDA ESTRUTURA DO CONSELHO\\nArt. 6º - O Conselho elegerá dentre seus membros, e por 2/3 deles, o\\nPresidente, o Vice-Presidente e um Secretario, para exercerem suas\\nfunções pelo prazo de 01 (um) ano, permitida uma recondução ao\\nmesmo cargo.\\n§ 1º - A eleição e posse do Presidente, do Vice e do Secretário, dar-se-\\ná na primeira reunião ordinária, após a posse.\\n§ 2º - No caso de vacância de qualquer dos cargos referidos no\\n\\\"caput\\\", proceder-se-á a nova eleição de conselheiros para exercer o\\ncargo vago no prazo máximo de 30 (trinta) dias.\\nArt. 7º - O Conselho disporá de uma Secretaria Executiva,\\ncoordenada pelo Secretário.\\nCAPÍTULO V\\nDO PRESIDENTE E DO VICE-PRESIDENTE\\nArt. 8º - São atribuições do Presidente:\\nI - Convocar e presidir as reuniões do Conselho;\\nII - Representar o Conselho em juízo ou fora dele, podendo delegar\\npoderes;\\nIII - Encaminhar propostas à apreciação e votação;\\n\\nIV - Baixar os atos necessários ao exercício das tarefas\\nadministrativas, assim como as que resultarem de deliberação do\\nConselho;\\nV - Assinar as resoluções do Conselho;\\nVI - Divulgar assuntos deliberados pelo Conselho;\\nVII - Submeter à aprovação do Conselho à requisição, justificativa ou\\no recebimento por cessão de servidores públicos, para a formação da\\nequipe necessária ao funcionamento do Conselho;\\nVIII - Ordenar despesas do Fundo Municipal dos Direitos da Criança\\ne do\\nAdolescente, após aprovação pelo Conselho;\\nIX - Submeter à apreciação do Conselho a programação físico-\\nfinanceira das atividades;\\nX - Tomar decisões de caráter urgente \\\"ad referendum\\\" do Conselho;\\nXI - Exercer o voto de desempate;\\nXII - Exercer outras funções definidas em leis ou regulamentos;\\nXIII - Assinar a correspondência oficial.\\nParágrafo Único - Ao Vice-Presidente compete tão somente\\nsubstituir o Presidente em seus impedimentos e no caso de vacância\\naté que o Conselho eleja o novo titular para o cargo.\\nCAPÍTULO VI\\nDA SECRETARIA EXECUTIVA\\n\\nArt. 9º. A Secretaria Executiva é órgão constituído pelo (a) Secretário\\n(a) Executivo (a) com a finalidade de prestar o suporte técnico,\\nadministrativo e de comunicação necessários ao funcionamento do\\nCMDCA.\\n\\nArt. 10. Compete à Secretaria Executiva:\\n\\nI – Buscar e prestar assessoria técnica, administrativa e de\\ncomunicação ao CMDCA;\\nII –  Elaborar, registrar, encaminhar e arquivar os documentos e\\ncorrespondências determinadas pelo Plenário ou Presidência;\\nIII -  Secretariar as assembleias, lavrar as atas, controlar a frequência\\ndos conselheiros e promover medidas destinadas ao cumprimento das\\ndecisões do Plenário;\\nIV –  Desenvolver as atividades administrativas necessárias ao\\nfuncionamento do CMDCA;\\nV – Providenciar a publicação das Resoluções e demais atos do\\nCMDCA no Diário Oficial do Município, nos prazos definidos na\\nforma deste Regimento Interno;\\nVI –  Elaborar e submeter ao Presidente a pauta das reuniões;\\nVII – Manter sob sua guarda os livros e documentos do CMDCA;\\nVIII –  Elaborar a prestação de contas Anual do CMDCA,\\nencaminhando-a para apreciação do Plenário;\\nIX–  Cumprir e fazer cumprir este Regimento Interno e as decisões do\\nCMDCA.\\n\\nCAPÍTULO VII\\nDAS COMISSÕES\\nArt. 11 - O Conselho poderá constituir comissões permanentes ou\\ntransitórias, compostas por membros efetivos e suplentes, sob a\\npresidência de um conselheiro.\\n§ 1º - As comissões poderão se valer do concurso de pessoas de\\nreconhecida competência, podendo contratar profissionais para\\natender as necessidades da comissão.\\n§ 2º - A área de abrangência, a estrutura organizacional e o\\nfuncionamento das comissões serão estabelecidos por resoluções\\naprovadas pelo Conselho.\\nCAPÍTULO VII\\nDO FUNCIONAMENTO DO CONSELHO\\nArt. 12- O CMDCA funcionará regularmente através de reuniões\\nordinárias mensais ou em caráter extraordinário.\\nArt. 13 - As reuniões ordinárias do Conselho serão abertas ao público\\ne obedecerão ao calendário previamente estabelecido e serão, em\\nprimeira convocação, com a presença mínima de 2/3 de seus\\nintegrantes e, em segunda convocação, trinta minutos após, com o\\nmínimo de 1/3 dos membros.\\n§ 1º - As decisões do Conselho serão tomadas por maioria simples;\\n§ 2º - Nas deliberações em que, na primeira votação ocorrer empate,\\nproceder-se-á uma segunda votação, e, caso permaneça o empate, ao\\nPresidente caberá o voto do desempate.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             3\\n\\nArt. 14 - As reuniões extraordinárias poderão ser convocadas pelo\\nPresidente do Conselho ou por 1/3 de seus membros, desde que haja\\ncomprovada urgência, para trato de assuntos deliberativos, com\\nantecedência mínima de 24 horas, recaindo sua realização\\npreferencialmente, em dia útil, exigindo o mesmo quórum\\nestabelecido no artigo anterior.\\nArt. 15 - As reuniões obedecerão a seguinte ordem:\\nI - Instalação dos trabalhos pelo Presidente do Conselho;\\nII - Leitura da ata de assuntos tratados na reunião anterior;\\nIII - Discussão, aprovação e assinatura da ata;\\nIV - Leitura, discussão e aprovação da pauta;\\nV - Discussão e votação dos assuntos em pauta;\\nVI - Encerramento da reunião pelo Presidente do Conselho.\\n§ 1º - As votações do Conselho serão feitas por aclamação ou, a\\ncritério do Presidente ou a requerimento de qualquer conselheiro, por\\nchamada nominal.\\n§ 2º - Por deliberação do Conselho, a votação poderá ser secreta.\\nArt. 16 - As sessões poderão comparecer os suplentes dos\\nconselheiros, assistindo aos trabalhos do Conselho, com direito a se\\npronunciar e com direito a voto na ausência do titular.\\n§ 1° - No caso da sociedade civil, havendo mais de uma suplente, terá\\ndireito a voto o suplente melhor colocado na última eleição.\\nArt. 17 - As propostas a serem apresentadas durante a reunião devem\\nser elaboradas por escrito e entregues ao Secretário, até 02 (dois) dias\\núteis antes da reunião, para fins de processamento e inclusão na pauta,\\nsalvo casos de prorrogação de prazo admitido pela Presidência.\\nCAPÍTULO IX\\nDA EXCLUSÃO DE CONSELHEIRO\\nArt. 18 - Será excluído do Conselho o membro que:\\nI - Faltar a mais de 03 (três) sessões consecutivas ou a 05 (cinco)\\nalternadas no ano;\\nII - For condenado por sentença passada em julgado, pela prática de\\nquaisquer dos crimes ou infrações administrativas previstas nos\\ncapítulos I e II do Título VII, do Livro II do Estatuto da Criança e do\\nAdolescente;\\nIII - For condenado por sentença transitada em julgado pela prática de\\ncrime que implique na demissão do servidor público, nos termos da\\nlegislação em vigor.\\nParágrafo Único - O Conselho, pelo voto de 2/3 de seus membros,\\npoderá entender justificadas as faltas referidas no \\\"caput\\\" deste artigo,\\nhipótese em que não se operará a exclusão.\\nArt. 19 - Poderá ser excluído do Conselho, pelo voto de 2/3 de seus\\nmembros, o Conselheiro que, de forma reiterada ou grave, descumprir\\nos deveres previstos neste regimento ou revelar conduta pública\\nmanifestamente contrária às diretrizes ou finalidades deste Conselho.\\nArt. 20 - A deliberação sobre a aplicação da medida referida no artigo\\nanterior será precedida de parecer emitido por uma comissão de ética,\\nformada por 03 (três) Conselheiros e presidida pelo mais votado\\ndentre eles.\\nParágrafo Único - Para a emissão do parecer conclusivo, a Comissão\\nde ética poderá proceder à investigações, ouvindo o Conselheiro\\nfaltoso e testemunhas, requisitando documentos à repartições públicas\\ne demais diligências necessárias ao fiel cumprimento de suas\\natribuições, devendo facultar ao Conselheiro oportunidade de defesa,\\nantes da emissão do parecer.\\nArt. 21- Na hipótese de exclusão de algum membro do Conselho, será\\nele substituído pelo respectivo suplente, caso se trate de representante\\nda sociedade civil. Tratando-se de representante do Poder Público, o\\nConselho oficiará ao Sr. Prefeito Municipal solicitando a designação\\nde novo Conselheiro.\\nParágrafo Único - Verificada a situação prevista na primeira parte do\\n\\\"caput\\\" deste artigo, passará a funcionar como suplente daquele que\\nassumiu o cargo de Conselheiro, o suplente mais votado entre todos os\\neleitos. No caso de haver empate no número de votos de dois ou mais\\nsuplentes, o desempate ocorrerá considerando-se o critério de maior\\nidade.\\nCAPÍTULO X\\nDAS DISPOSIÇÕES FINAIS\\nArt. 22- A proposta de reforma deste regimento poderá ser feita pelo\\nPresidente do Conselho ou por 1/3 de seus membros e somente poderá\\nser aprovada por maioria simples, em sessão extraordinária,\\nconvocada exclusivamente para este fim, com antecedência e\\nconhecimento prévio do texto da reformulação e suas justificativas,\\ncom o mínimo de 08 (oito) dias.\\n\\nArt. 23 - Os casos omissos neste regimento serão resolvidos por\\ndeliberação da maioria simples dos membros do Conselho.\\n\\nPicuí, 11 de abril de 2014.\\n\\nTHEMIS DO SOCORRO MACEDO CAVALCANTI\\nPresidente do CMAS/Picuí\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:8BA923BC\",\n    \"data_publicacao\": \"2014-04-22\"\n}"
]