[
  "{\n  \"municipio\": \"BOA VISTA\",\n  \"id\": \"boa-vista\",\n  \"cabecalho\": \"Paraíba , 05 de Dezembro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1234 \",\n  \"texto\": \"Paraíba , 05 de Dezembro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1234 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BOA VISTA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE RESULTADO DE LICITAÇÃO PREGÃO\\nPRESENCIAL Nº 051/2014\\n\\n\\nA Prefeitura Municipal de Boa Vista, Estado da Paraíba, através da\\nComissão Permanente de Licitação – Pregoeira e Equipe de Apoio da\\nPrefeitura de Boa Vista - torna público para conhecimento de quem\\npossa interessar o resultado da Licitação PREGÃO PRESENCIAL N.º\\n051/2014, que objetiva a AQUISIÇÃO DE PEÇAS DESTINADAS\\nAOS SERVIÇOS DE MANUTENÇÃO DOS SEGUINTES\\nEQUIPAMENTOS NO DECORRER DO EXERCÍCIO DE 2015:\\nMOTONIVELADORA NEW HOLLAND 190 B,\\nMOTONIVELADORA CATERPILLAR 120K, TRATORES MF\\n4290, 290 e 295, RETROESCAVADEIRA CATERPILLAR 416 E\\nJCB - PLUS, PÁ CARREGADEIRA KOMATSU WA 200 -\\nRETROESCAVADEIRA. Licitante vencedor e respectivo valor total\\nda contratação: RET-IDEAL COMÉRCIO DE PEÇAS LTDA – CNPJ\\n07.892.563/0001-80 - Valor: R$ 182.500,00 (CENTO E OITENTA E\\nDOIS MIL E QUINHENTOS REAIS).\\n\\nPublique-se.\\n\\n\\nBoa Vista - PB, 13 de Novembro de 2014.\\n\\nTAYONARA DE MORGANE BATISTA WANDERLEY\\nPregoeira\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:201452C6\",\n  \"data_publicacao\": \"2014-12-05\"\n}",
  "{\n  \"municipio\": \"BONITO DE SANTA FÉ\",\n  \"id\": \"bonito-de-santa-fe\",\n  \"cabecalho\": \"Paraíba , 05 de Dezembro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1234 \",\n  \"texto\": \"Paraíba , 05 de Dezembro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1234 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE BONITO DE SANTA FÉ\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA Nº.255/2014,ELANE FERREIRA ARARUNA\\n\\nALVES\\n\\nPORTARIA Nº.255/2014.\\n\\nA Prefeita Municipal de Bonito de Santa Fé, Estado da Paraíba,\\nusando das atribuições que lhes são conferidas pela Lei Orgânica\\nMunicipal etc. . e Processo Administrativo nº 028/2013.\\n\\n\\nRESOLVE:\\n\\nArt.1º, CONCEDER Licença Para Tratamento de Saúde pelo\\nperíodo de 180 (cento e oitenta) dias nos termos da Lei Municipal\\n366, de 10 de maio de 1995 e Lei 624/2012 de 10 de setembro de\\n2012, art.  93, a Professora ELANE FERREIRA ARARUNA\\nALVES,  matrícula nº 10.159, lotada na Secretaria Municipal de e\\nEducação no período compreendido entre 20/11/2014 a 19/05/2015.\\n\\nArt.2º, Esta Portaria retroagem seus efeitos ao dia 20/11/2014 e entra\\nem vigor imediatamente.\\n\\nRegistre-se,\\nPublique-se, e\\nCumpra-se.\\n\\nGabinete da Prefeita Constitucional do Município de Bonito de Santa\\nFé, Estado da Paraíba, em 03 de dezembro de 2014.\\n\\nALDERI DE OLIVEIRA CAJU\\nPrefeita Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:21EAB237\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº.256/2014, RITA ALICE DA SILVA\\n\\nPORTARIA Nº.256/2014.\\n\\nA Prefeita Municipal de Bonito de Santa Fé, Estado da Paraíba,\\nusando das atribuições que lhes são conferidas pela Lei Orgânica\\nMunicipal etc.. e Processo Administrativo nº 025/2013.\\n\\n\\nRESOLVE:\\n\\n\\nArt.1º, CONCEDER Licença Para Tratamento de Saúde pelo\\nperíodo de 60 (sessenta) dias nos termos da Lei Municipal 366, de 10\\nde maio de 1995 e Lei 624/2012 de 10 de setembro de 2012, art.  93, a\\nProfessora RITA ALICE DA SILVA,  matrícula nº 00.11.118, lotada\\nna Secretaria Municipal de e Educação no período compreendido\\nentre 20/11/2014 a 19/01/2015.\\n\\nArt.2º, Esta Portaria retroagem seus efeitos ao dia 20/11/2014 e entra\\nem vigor imediatamente.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             2\\n\\nRegistre-se,\\nPublique-se, e\\nCumpra-se.\\n\\nGabinete da Prefeita Constitucional do Município de Bonito de Santa\\nFé, Estado da Paraíba, em 03 de dezembro de 2014.\\n\\nALDERI DE OLIVEIRA CAJU\\nPrefeita Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:91D89D0D\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº. 257/2014 , JOSÉLIA MARIA PAULINO\\nDUARTE\\n\\n\\nPORTARIA Nº. 257/2014\\n\\nA Prefeita Municipal de Bonito de Santa Fé, Estado da Paraíba,\\nusando das atribuições que lhes são conferidas pela Lei Orgânica\\nMunicipal etc.. e Processo Administrativo nº 046/2014.\\n\\n\\nRESOLVE:\\n\\nArt.1º, CONCEDER Licença Para Tratamento de Saúde pelo\\nperíodo de 180 (cento e oitenta) dias nos termos da Lei Municipal\\n366, de 10 de maio de 1995 e Lei 624/2012 de 10 de setembro de\\n2012, art.  93, a Professora JOSÉLIA MARIA PAULINO\\nDUARTE,  matrícula nº 00.11.219, lotada na Secretaria Municipal de\\ne Educação no período compreendido entre 20/11/2014 a 19/05/2015.\\n\\nArt.2º, Esta Portaria retroagem seus efeitos ao dia 20/11/2014 e entra\\nem vigor imediatamente.\\n\\nRegistre-se,\\nPublique-se, e\\nCumpra-se.\\n\\nGabinete da Prefeita Constitucional do Município de Bonito de Santa\\nFé, Estado da Paraíba, em 03 de dezembro de 2014.\\n\\nALDERI DE OLIVEIRA CAJU\\nPrefeita Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:A476D3B1\",\n  \"data_publicacao\": \"2014-12-05\"\n}",
  "{\n  \"municipio\": \"CABACEIRAS\",\n  \"id\": \"cabaceiras\",\n  \"cabecalho\": \"Paraíba , 05 de Dezembro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1234 \",\n  \"texto\": \"Paraíba , 05 de Dezembro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1234 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE CABACEIRAS\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nLEI COMPLEMENTAR - MEI, ME, EPP.\\n\\n\\nLEI COMPLEMENTAR nº 02, de 4 de dezembro de 2014.\\n\\n\\nINSTITUI NORMAS RELATIVAS AO MICRO\\nEMPREENDEDOR INDIVIDUAL, MICRO\\nEMPRESA E À EMPRESA DE PEQUENO PORTE,\\nCONFORME LEI COMPLEMENTAR 123 DE 14 DE\\nDEZEMBRO DE 2006, LEI COMPLEMENTAR 127\\nDE 14 DE AGOSTO DE 2007, LEI\\nCOMPLEMENTAR 128 DE 19 DE DEZEMBRO DE\\n2008 E DÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\nO Prefeito Constitucional do município de Cabaceiras, no uso de\\nsuas atribuições legais constantes na Lei Orgânica municipal, faz\\nsaber que o Poder Legislativo aprovou em Sessão Ordinária\\nrealizada no dia 1°12, o Projeto de Lei Complementar n° 02, e ele\\nsanciona a seguinte Lei:\\n\\nArt. 1º Esta lei dispõe sobre o tratamento jurídico diferenciado,\\nsimplificado, favorecido e conferido aos Micros Empreendedores\\n\\nIndividuais (MEI), Micro Empresas (ME) e Empresas de Pequeno\\nPorte (EPP) no âmbito do MUNICÍPIO DE CABACEIRAS, Estado\\nda Paraíba, observado o disposto na alínea “d” do inciso III do art.\\n146, no inciso IX do art. 170, e no art. 179, todos da Constituição da\\nRepública Federativa do Brasil, e considerando a Lei Complementar\\nFederal nº 123, de 14 de dezembro de 2006, Lei Complementar nº 127\\nde 14 de agosto de 2007 e a Lei Complementar nº 128 de 19 de\\ndezembro de 2008.\\nParágrafo único. Para os efeitos desta lei, ficam adotados os\\nsignificados de “Micro empreendedor Individual”, “ Micro\\nempresa” e “Empresa de Pequeno Porte” estabelecidos no art. 3º,\\ncaput e parágrafos, da Lei Complementar Federal nº 123, de 2006 e,\\nno caso de “pequeno empresário”, a acepção estabelecida no art. 68 da\\nmesma Lei, bem como seus demais requisitos, observando-se:\\nI – no caso de “MEI”;\\nII – no caso de ME; e\\nIII – no caso de EPP.\\nParágrafo único. Os valores de referencia para as ME e EPP\\nobedecerão aos valores que estejam enquadradas nas definições do\\nArt. 3° da LC 123/2006, para os MEI os valores são aqueles definidos\\nno § 1º do Art. 18-A da LC 128/2008.\\n\\nCAPÍTULO I\\nDO REGISTRO E DA LEGALIZAÇÃO\\nSeção I\\nDa Inscrição e Baixa\\n\\nArt. 2º Na elaboração de normas de sua competência, os órgãos e\\nentidades do Município de Cabaceiras, envolvidos na abertura e\\nfechamento de empresas deverão considerar a unicidade do processo\\nde registro e de legalização de empresários e de pessoas jurídicas, para\\ntanto devendo articular suas competências, buscando, em conjunto,\\ncompatibilizar e integrar procedimentos, de modo a evitar a\\nduplicidade de exigências e garantir a linearidade do processo, da\\nperspectiva do usuário.\\nArt. 3º A Administração municipal, no âmbito das suas atribuições,\\ndeverá manter a disposição dos usuários, de forma presencial, no\\nquadro de avisos na sede do poder público municipal e/ou pela rede\\nmundial de computadores, informações, orientações e instrumentos,\\nde forma integrada e consolidada, que permitam pesquisas prévias às\\netapas de registro ou inscrição, alteração e baixa de empresários e\\npessoas jurídicas, de modo a prover ao usuário certeza quanto à\\ndocumentação exigível e quanto à viabilidade do registro ou inscrição,\\nbem como com a publicação de todas as informações.\\nParágrafo único. As pesquisas prévias à elaboração de ato\\nconstitutivo ou de sua alteração deverão bastar a que o usuário seja\\ninformado pelos órgãos e entidades municipais competentes:\\nI -  da descrição oficial do endereço de seu interesse e da possibilidade\\nde exercício da atividade desejada no local escolhido;\\nII -  de todos os requisitos a serem cumpridos para obtenção de\\nlicenças de autorização de funcionamento, segundo a atividade\\npretendida, o porte, o grau de risco e a localização; e\\nIII -  da possibilidade de uso do nome empresarial de seu interesse.\\nArt. 4º Os requisitos de segurança sanitária, controle ambiental e\\noutros relacionados ao licenciamento, para os fins de registro e\\nlegalização de empresários e pessoas jurídicas, deverão ser\\nsimplificados, racionalizados e uniformizados pelos órgãos municipais\\nenvolvidos na abertura e fechamento de empresas, no âmbito de suas\\ncompetências.\\n§ 1º Os órgãos e entidades municipais envolvidos na abertura e\\nfechamento de empresas que sejam responsáveis pela emissão de\\nlicenças e autorizações de funcionamento somente realizarão vistorias\\napós o início de operação do estabelecimento, quando a atividade, por\\nsua natureza, comportar grau de risco compatível com esse\\nprocedimento.\\n§ 2º Os órgãos e entidades municipais competentes definirão, em 6\\n(seis) meses, contados da vigência desta Lei Complementar, as\\natividades cujo grau de risco seja considerado alto e que exigirão\\nvistoria prévia.\\nArt. 5º Exceto nos casos em que o grau de risco da atividade seja\\nconsiderado alto, o Município emitirá Alvará de Funcionamento\\nProvisório que permitirá o início de operação do estabelecimento\\nimediatamente após o ato de registro.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             3\\n\\nArt. 6º Aos empresários e pessoas jurídicas será assegurada à entrada\\núnica de dados cadastrais e de documentos, resguardada a\\nindependência das bases de dados e observada à necessidade de\\ninformações por parte dos órgãos e entidades municipais que as\\nintegrem.\\nArt. 7º O registro dos atos constitutivos, de suas alterações e baixas,\\nreferentes a empresários e pessoas jurídicas, em qualquer órgão\\nmunicipal envolvido no registro empresarial e na abertura da empresa,\\nocorrerá independentemente da regularidade de obrigações tributárias,\\nprevidenciárias ou trabalhistas, principais ou acessórias, do\\nempresário, da sociedade, dos sócios, dos administradores ou de\\nempresas de que participem, sem prejuízo das responsabilidades do\\nempresário, dos sócios ou dos administradores por tais obrigações,\\napuradas antes ou após o ato de extinção.\\nParágrafo único. O procedimento de arquivamento dos atos\\nconstitutivos de empresários, de sociedades empresárias e de demais\\nequiparados que se enquadrarem como MEI, ME ou EPP, bem como o\\nprocedimento de arquivamento de suas alterações, são dispensados\\ndas seguintes exigências:\\nI – certidão de inexistência de condenação criminal, que será\\nsubstituída por declaração do titular ou administrador, firmada sob as\\npenas da lei, de não estar impedido de exercer atividade empresarial\\nou a administração de sociedade, em virtude de condenação criminal;\\nII –  prova de quitação, regularidade ou inexistência de débito\\nreferente a tributo ou contribuição de qualquer natureza.\\nArt. 8º Não poderão ser exigidos pelos órgãos e entidades municipais\\nenvolvidos na abertura e fechamento de empresas:\\nI – excetuados os casos de autorização prévia, quaisquer documentos\\nadicionais aos requeridos pelos órgãos executores do Registro Público\\nde Empresas Mercantis e Atividades Afins e do Registro Civil de\\nPessoas Jurídicas;\\nII –  documento de propriedade ou contrato de locação do imóvel onde\\nserá instalada a sede, filial ou outro estabelecimento, salvo para\\ncomprovação do endereço indicado;\\nIII –  comprovação de regularidade de prepostos dos empresários ou\\npessoas jurídicas com seus órgãos de classe, sob qualquer forma,\\ncomo requisito para deferimento de ato de inscrição, alteração ou\\nbaixa de empresa, bem como para autenticação de instrumento de\\nescrituração.\\nArt. 9º Fica vedada a instituição de qualquer tipo de exigência de\\nnatureza documental ou formal, restritiva ou condicionante, pelos\\nórgãos municipais envolvidos na abertura e fechamento de empresas,\\nque exceda o estrito limite dos requisitos pertinentes à essência do ato\\nde registro, alteração ou baixa da empresa.\\nSeção II\\nDo Atendimento ao Administrador\\nArt. 10. O Município terá Posto de Atendimento com o objetivo de\\natender às demandas dos empreendedores e contribuintes tendo,\\ndentre outras, as seguintes atribuições:\\nI – disponibilizar aos interessados as informações necessárias à\\nemissão da inscrição municipal e do alvará de funcionamento;\\nII –  orientação acerca dos procedimentos necessários para a\\nregularização da situação fiscal;\\nIII –  emissão de certidões de regularidade fiscal.\\nParágrafo primeiro – Poderá o município conceder Alvará de\\nfuncionamento provisório para o MEIs, a MEs ou a EPPs.\\nI  – Instaladas em áreas desprovidas de regulamentação fundiária legal\\nou com regulamentação precária: ou\\nII  – em residências do Micro Empreendedor Individual ou do titular\\nou sócio das MEs ou EPPs, na hipótese em que a atividade não gere\\ngrande circulação de pessoas, cujas atividades estejam de acordo com\\no código de Postura, Vigilância Sanitária, Meio Ambiente desde que\\nnão acarretem inviabilidade no transito, conforme Plano Diretor\\nMunicipal e legislação especifica.\\nIII – o tratamento diferenciado e favorecido as microempresas e\\nempresas de pequeno porte de que trata o art. 1° desta Lei será gerido\\npelo Comitê Gestor Municipal com as seguintes competências a seguir\\nespecificadas:\\na) Coordenar as parcerias necessárias para atender as demandas\\nespecíficas decorrentes dos capítulos dês Lei;\\nb) Coordenar e gerir a implantação desta Lei;\\nc) Gerenciar os subcomitês técnicos que atenderão as demandas\\nespecíficas decorrentes dos capítulos desta Lei;\\n\\nParágrafo segundo - O Comitê Gestor Municipal atuará junto ao\\ngabinete do prefeito municipal e será integrado por:\\nI – 03 (três) representantes das Secretarias Municipais indicados pelo\\nsenhor prefeito municipal, cabendo a um deles a presidência do órgão;\\nII  – por 01 (um) representante de cada entidade do comércio, indústria\\ne serviços existentes no município;\\nIII  – por 01 (um) representante do Conselho Regional de\\nContabilidade;\\nIV  – por 01 (um) representante de cada entidade de apoio das micro e\\npequenas empresas existentes no município, conforme definido em\\nDecreto.\\nParágrafo terceiro. No prazo de até 180 (cento e oitenta) dias a\\ncontar da entrada em vigor desta Lei os membros do Comitê Gestor\\nMunicipal deverão ser definidos e indicados em Decreto do executivo\\ne no prazo de mais 30 (trinta) dias o Comitê elaborará seu regimento\\ninterno.\\n\\nCAPÍTULO II\\nSeção I\\nDO APOIO À INOVAÇÃO\\n\\nArt. 11. O Município buscará desenvolver programas específicos com\\no objetivo de estimular a inovação e o desenvolvimento tecnológico\\ndas MEIs, MEs e EPPs, observando-se que:\\nI – as condições de acesso serão diferenciadas, favorecidas e\\nsimplificadas;\\nII –  o montante disponível e suas condições de acesso deverão ser\\nexpressos no orçamento e amplamente divulgados.\\nSeção II\\nDo Alvará\\n\\nArt. 12. A Administração Municipal institui o Alvará de\\nFuncionamento Provisório, que permitirá o início de operação do\\nestabelecimento imediatamente após o ato de registro, exceto nos\\ncasos em que o grau de risco da atividade seja considerado alto.\\n§ 1º Ficam dispensadas da consulta prévia as atividades econômicas\\nenquadradas como micro empreendedor individual, microempresa ou\\nempresa de pequeno porte, cujas atividades não apresentem riscos,\\nnem sejam prejudiciais ao sossego público e que não tragam risco ao\\nmeio ambiente, e ainda, que não contenham entre outros:\\nI – material inflamável;\\nII  – aglomeração de pessoas;\\nIII  – possam produzir nível sonoro superior ao estabelecido em Lei;\\nIV – material explosivo.\\n\\n§ 2º O Alvará Provisório será cassado se após a notificação da\\nfiscalização orientadora não forem cumpridas as exigências\\nestabelecidas pela Administração Municipal, nos prazos por ela\\ndefinidos.\\nArt. 13. Os órgãos e entidades competentes no âmbito do município\\ndefinirão, dentro da sua competência, em 180 (cento e oitenta) dias,\\ncontados da publicação desta Lei, as atividades cujo grau de risco seja\\nconsiderado alto e que exigirão vistoria prévia.\\nParágrafo único. O não - cumprimento no prazo acima torna o alvará\\nválido até a data da definição.\\n§ 1º As atividades eventuais, tais como, feiras, festas, circos, bem\\ncomo de comércio ambulante e de autônomos não estabelecidos, não\\nestão abrangidos por este artigo, devendo ser aplicado a legislação\\nespecifica.\\n§ 2º É obrigatório a fixação, em local visível e acessível à\\nfiscalização, do Alvará de licença para funcionamento.\\n§ 3º Exceto nos casos em que o grau de risco da atividade seja\\nconsiderado alto, poderá o Município conceder Alvará de\\nFuncionamento Provisório para o Microempreendedor Individual,\\npara Microempresas e para Empresas de Pequeno Porte:\\nI  – instaladas em áreas desprovidas de regularização fundiária legal ou\\ncom regulamentação precária; ou\\nII  – em residências do Microempreendedor Individual ou do titular ou\\nsócio da Microempresa ou Empresa de Pequeno Porte, na hipótese em\\nque a atividade não gere grande circulação de pessoas.\\nDos Benefícios Fiscais\\nArt. 14. As Microempresas e Empresas de Pequeno Porte enquadrada\\nnesta Lei, quando da renovação do Alvará de Funcionamento, desde\\nque permaneçam na mesma atividade empresarial (Classificação\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             4\\n\\nNacional de Atividades Econômicas – CNAE), no mesmo local e sem\\nalteração societária, terão sua renovação pelo Poder Público\\nMunicipal de forma automática, bem como a dispensa do pagamento\\ndas taxas, emolumentos e demais custos relativos a abertura, a\\ninscrição, ao registro, a licença, alvará e ao cadastro nos primeiros 03\\n(três) anos de atividade.\\n\\nParágrafo Primeiro. Ficam reduzidos a 0 (zero) para os Micros\\nempreendedores Individuais os valores referente a taxas, emolumentos\\ne demais custos relativos a abertura, a inscrição, ao registro, ao alvará,\\na licença, ao cadastro e aos demais itens relativos ao disposto neste\\nartigo.\\nParágrafo segundo. As ME e EPP terão redução de 50% (cinquenta\\npor cento) no pagamento da taxa de licença e Fiscalização, Instalação\\ne Funcionamento durante os 03 (três) anos de atividade.\\n\\n\\n§ 1º Sob qualquer hipótese do artigo 14 ou qualquer outro dispositivo\\ndesta Lei, não poderá haver impedimento à ação fiscalizadora do\\nPoder Público Municipal junto aos micros empreendedores\\nindividuais, as micro empresas e empresas de pequeno porte, podendo\\neste, ainda, sempre que concluir e fundamentar, revogar a qualquer\\ntempo Alvará de Funcionamento concedido independentemente do\\nperíodo ou da renovação ocorrida.\\n\\n§ 2º Os requisitos de segurança sanitária, metrologia, controle\\nambiental e prevenção contra incêndios, para os fins de registro e\\nlegalização de empresários e pessoas jurídicas, deverão ser\\nsimplificados, racionalizados e uniformizados pelos órgãos envolvidos\\nna abertura e fechamento de empresas, no âmbito de suas\\ncompetências.\\n\\n§ 3º Os órgãos e entidades envolvidos na abertura e fechamento de\\nempresas que sejam responsáveis pela emissão de licenças e\\nautorizações de funcionamento somente realizarão vistorias após o\\ninício de operação do estabelecimento, quando a atividade, por sua\\nnatureza, comportar grau de risco compatível com esse procedimento.\\n\\n§ 4º O MEI poderá optar por fornecer nota fiscal avulsa de (serviços)\\nou gratuita obtida na Secretaria de Finanças do Município, ou poderão\\nadotar formulários de escrituração simplificada das receitas, conforme\\ninstruções expedidas pelo Comitê Gestor;\\n\\n§ 5º Farão a comprovação da receita bruta, mediante apresentação do\\nregistro de prestação de serviço, independentemente do documento\\nfiscal, ou escrituração simplificada das receitas, conforme instruções\\nexpedidas pelo Comitê Gestor.\\n\\n§ 6º Os micro empreendedores individuais, as micros empresas e as\\nempresas de pequeno porte, terão redução no pagamento do IPTU do\\nimóvel onde vai funcionar a empresa nos 03 (três) primeiros anos de\\natividades no percentual de:\\n\\nI – redução de 50% (cinquenta por cento) no IPTU do imóvel onde vai\\nfuncionar a ME ou a EPP durante os 03 (três) primeiros anos de\\natividade;\\nII  – redução de 80% (oitenta por cento) no IPTU do imóvel onde vai\\nfuncionar o MEI durante os 03 (três) primeiros anos de atividade.\\n\\n\\nSeção III\\nDA FISCALIZAÇÃO ORIENTADORA\\n\\nArt. 15. A fiscalização Municipal, nos aspectos de posturas, no uso\\ndo solo, sanitários, Ambientais e de segurança, relativos às MEIs,\\nMEs e EPPs e demais contribuintes, deverá ter natureza\\norientadora, quando a atividade ou situação, por natureza,\\ncomportar grau de risco compatível com esse procedimento.\\nParágrafo único. Consideram-se incompatíveis com esse\\nprocedimento as atividades a que se referem os incisos I a IV do § 1º\\ndo Art. 12 desta Lei.\\nArt. 16. Nos moldes do Artigo anterior, quando a fiscalização\\nmunicipal, será observado o critério de dupla visita, para lavratura de\\nauto de inflação, exceto na ocorrência de reincidência, fraude,\\nresistência ou embaraço a fiscalização.\\n\\nParágrafo único. Considera-se reincidências, para fins deste artigo, a\\npratica do mesmo ato no período de 12 (doze) meses contados do ato\\nanterior.\\nArt. 17. A dupla visita consiste em uma primeira ação, com a\\nfinalidade de verificar a regularidade do estabelecimento e em\\nação posterior de caráter punitivo quando, verificada qualquer\\nirregularidade na primeira visita, não for efetuada a respectiva\\nregularização no prazo determinado.\\nArt. 18. Quando na visita for constatada qualquer irregularidade, será\\nlavrado um termo de verificação e orientação para que o responsável\\npossa efetuar a regularização no prazo de 30 (trinta) dias, sem\\naplicação de penalidade.\\n§ 1º Quando o prazo referido neste artigo, não for suficiente para a\\nregularização necessária, o interessado deverá formalizar com o órgão\\nde fiscalização, um termo de ajuste de conduta, onde,\\njustificadamente, assumira o compromisso de efetuar a regularização\\ndentro do cronograma que for fixado no termo.\\n§ 2º Decorridos os prazos fixados no caput ou no termo de\\nverificação, sem a regularidade necessária, será lavrado auto de\\ninfração com aplicação de penalidade cabível.\\n\\nCAPÍTULO III\\nDO ACESSO AOS MERCADOS\\nSeção I\\nAcesso às Compras Públicas\\n\\nArt. 19. Os benefícios estabelecidos nos artigos seguintes desta Seção\\nficam condicionados, no ato do credenciamento, à apresentação de:\\nI – declaração, sob as penas da lei, de que se enquadra na categoria de\\nMEI, ME ou EPP e que inexistem fatos supervenientes que conduzam\\nao seu desenquadramento, sendo subscrita por quem detém poderes de\\nrepresentação; e\\nII - ficha de inscrição no CNPJ com a indicação da qualidade de MEI,\\nME ou EPP.\\n§1º Sendo apurada a falsidade na declaração, será instado o Ministério\\nPúblico para apuração de eventual infração penal.\\n§2º A falta ou imperfeição da documentação comprobatória da\\nqualidade de ME ou EPP implicará na perda dos benefícios legais\\nespecíficos, mas não no afastamento do certame.\\nArt. 20. A comprovação de regularidade fiscal das MEs e EPPs\\nsomente será exigida para efeito de assinatura do contrato, e não\\ncomo condição para participação em licitação.\\nArt. 21. As MEs e EPPs, para habilitação em certames licitatórios,\\ndeverão apresentar toda a documentação exigida para fins de\\ncomprovação da situação fiscal, mesmo que esta apresente alguma\\nrestrição.\\n§ 1º A declaração de cumprimento de requisitos de habilitação, que\\npoderá ser firmada pela ME ou EPP, não exigirá a prévia regularidade\\nfiscal.\\n§ 2º Havendo alguma restrição na comprovação da regularidade fiscal,\\nserá assegurado o prazo de 2 (dois) dias úteis, cujo termo inicial\\ncorresponderá ao momento em que o proponente for declarado o\\nvencedor do certame, prorrogáveis uma vez por igual período, a\\ncritério da comissão licitante, para a regularização da documentação,\\npagamento ou parcelamento do débito, e emissão de eventuais\\ncertidões negativas ou certidões positivas com efeitos de negativas.\\n§ 3º A não-regularização da documentação, no prazo previsto no §1º\\ndeste artigo, implicará decadência do direito à contratação, sem\\nprejuízo das sanções previstas no art. 81 da Lei Federal nº 8.666, de\\n21 de junho de 1993, sendo facultado à Administração convocar os\\nlicitantes remanescentes, na ordem de classificação, ou revogar a\\nlicitação.\\n§ 4º A declaração do vencedor, para fins do § 2º, corresponderá, no\\ncaso da modalidade Pregão, ao momento imediatamente posterior à\\nfase de habilitação, nos termos do inc. XV do art. 4º da Lei Federal nº\\n10.520, de 17 de julho de 2002, e no caso das demais modalidades, no\\nmomento posterior ao julgamento das propostas, aguardando-se os\\nprazos de regularização fiscal para abertura da fase recursal.\\nArt. 22. Nas licitações será assegurado, como critério de desempate,\\npreferência de contratação para as MEs e EPPs.\\n§ 1º Entende-se por empate aquelas situações em que as propostas\\napresentadas pelas MEs e EPPs sejam iguais ou até 10% (dez por\\ncento) superiores à proposta mais bem classificada.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             5\\n\\n§ 2º Na modalidade de pregão, o intervalo percentual estabelecido no\\n§ 1º será de 5% (cinco por cento) superior ao melhor preço.\\n§ 3º Para o desempate, a ME ou EPP observará preço inferior ao da\\nproposta mais bem classificada.\\n§ 4º Acaso a melhor proposta seja desde logo aquela apresentada por\\nME ou EPP, e esta ao final não seja contratada, poderão ser\\nconvocadas MEs e EPPs que se enquadrarem nos termos dos §1º ou §\\n2º, na ordem classificatória, para que apresentem oferta melhor que\\naquela da licitante não contratada.\\n§ 5º Não havendo ME ou EPP enquadrada nos termos dos § 1º ou §\\n2º, ou acaso estas não tenham interesse em ofertar melhor proposta,\\nserão convocados os licitantes remanescentes, na ordem\\nclassificatória, não mais se aplicando o benefício estabelecido neste\\nartigo.\\nArt. 23. Para efeito do disposto no art. 22, ocorrendo o empate,\\nproceder-se-á da seguinte forma:\\nI – a ME ou EPP mais bem classificada será convocada para poder\\napresentar nova proposta de preço que seja inferior àquela considerada\\nvencedora do certame, situação em que será adjudicado em seu favor\\no objeto licitado;\\nII –  não ocorrendo à contratação da ME ou EPP, na forma do inciso I,\\nserão convocadas as remanescentes que porventura se enquadrem na\\nhipótese dos § 1º e § 2º do art. 22, na ordem classificatória, para o\\nexercício do mesmo direito;\\nIII –  no caso de equivalência dos valores apresentados pelas MEs e\\nEPPs que se encontrem nos intervalos estabelecidos nos § 1º e § 2º do\\nart. 22 será realizado sorteio entre elas para que se identifique aquela\\nque primeiro poderá apresentar melhor oferta.\\n§ 1º Na hipótese da não-contratação nos termos previstos no caput, o\\ncontrato será adjudicado em favor da proposta originalmente\\nvencedora do certame.\\n§ 2º O disposto neste artigo somente se aplicará quando a melhor\\noferta inicial não tiver sido apresentada por ME ou EPP.\\n§ 3º No caso de Pregão, a ME ou EPP melhor classificada será\\nconvocada para apresentar nova proposta no prazo máximo de 5\\n(cinco) minutos após o encerramento dos lances, sob pena de\\npreclusão, observado o disposto no inciso III do caput.\\nArt. 24. Para minimizar o risco de conluio ou fraude no\\nprocedimento, a comunicação, aos demais licitantes, de quais são as\\nMEs e EPPs, só deverá ocorrer a partir da fase de desempate, referida\\nno art. 23.\\nArt. 25. Em caso de modalidade pregão eletrônico serão observadas\\nainda, no que couberem, regras próprias de Decreto Municipal, e da\\nLei Complementar nº 123, de 2006.\\nArt. 26. Nas contratações públicas municipais, será concedido\\ntratamento diferenciado e simplificado para as MEIs, MEs e EPPs\\nobjetivando a promoção do desenvolvimento econômico e social no\\nâmbito municipal, a ampliação da eficiência das políticas públicas e o\\nincentivo à inovação tecnológica, pelo apoio aos arranjos produtivos\\nlocais.\\nArt. 27. Para o cumprimento do disposto no art. 22 desta Lei\\nComplementar, a Administração, sempre que possível, realizará\\nprocesso licitatório:\\nI – destinado exclusivamente à participação de MEs e EPPs, nas\\ncontratações cujo valor seja de até R$ 80.000,00 (oitenta mil reais);\\nII – em que seja exigida dos licitantes a subcontratação de MEs e\\nEPPs, desde que o percentual máximo do objeto a ser subcontratado\\nnão exceda a 30% (trinta por cento) do total licitado;\\nIII – em que se estabeleça cota de até 25% (vinte e cinco por cento)\\ndo objeto para a contratação de MEs e EPPs, em certames para a\\naquisição de bens e serviços de natureza divisível.\\n§1º Os casos dos incisos I a III deste artigo deverão vir expressos no\\ninstrumento convocatório.\\n§ 2º O valor licitado por meio do disposto neste artigo não excederá a\\n25% (vinte e cinco por cento) do total licitado em cada ano civil.\\n§ 3º Na hipótese do inciso II do caput deste artigo:\\nI – o instrumento convocatório especificará o percentual mínimo do\\nobjeto a ser subcontratado, e estabelecerá que as MEs e as EPPs a\\nserem subcontratadas deverão estar indicadas e qualificadas nas\\npropostas dos licitantes com a descrição dos bens e serviços a serem\\nfornecidos e respectivos valores;\\nII –  os empenhos e pagamentos do órgão ou entidade da\\nAdministração serão destinados diretamente às MEs e EPPs\\nsubcontratadas;\\n\\nIII –  é vedada a exigência de subcontratação de itens determinados ou\\nde empresas específicas;\\nIV – será comprovada a regularidade fiscal e trabalhista da contratante\\ne das MEs e EPPs subcontratadas, como condição de assinatura do\\ncontrato, bem como ao longo da vigência contratual, sob pena de\\nbloqueio de pagamento ou rescisão;\\nV – a empresa contratada compromete-se a substituir a subcontratada,\\nno prazo máximo de 30 (trinta) dias, na hipótese de extinção da\\nsubcontratação, mantendo o percentual originalmente subcontratado\\naté a sua execução total, notificando o órgão ou a entidade\\ncontratante; e\\nVI – demonstrada a inviabilidade de nova subcontratação, nos termos\\ndo inciso V, a Administração poderá transferir a parcela subcontratada\\nà empresa contratada, se já iniciada a execução.\\n§ 4º A cota reservada de que trata o inciso III do caput deste artigo:\\nI – não impede a contratação de ME ou EPP na totalidade do objeto;\\nII –  quando não houver vencedor, poderá ser adjudicada ao vencedor\\nda cota principal, ou, diante de sua recusa, aos licitantes\\nremanescentes, desde que pratiquem o preço do primeiro colocado;\\nIII –  quando vencida pela mesma empresa que venceu a cota\\nprincipal, a contratação observará o preço desta, se for o menor que o\\nobtido na cota reservada.\\nArt. 28. Não se aplica o disposto no art. 25 desta Lei Complementar\\nquando:\\nI – os critérios de tratamento diferenciado e simplificado para as MEs\\ne EPPs não forem expressamente previstos no instrumento\\nconvocatório;\\nII –  não houver um mínimo de 3 (três) fornecedores competitivos\\nenquadrados como MEs e EPPs sediados local ou regionalmente e\\ncapazes de cumprir as exigências estabelecidas no instrumento\\nconvocatório;\\nIII – o tratamento diferenciado e simplificado para as MEs e EPPs\\nnão for vantajoso para a administração pública ou representar prejuízo\\nao conjunto ou complexo do objeto a ser contratado;\\nIV – a licitação for dispensável ou inexigível.\\n§1º A exigência referida no inciso II do caput do art. 22 não será\\naplicada quando o proponente for ME ou EPP, ou for consórcio,\\ncomposto em sua totalidade por ME e EPP.\\n§2º As contratações diretas, em casos de licitação dispensável ou\\ninexigível, serão, quando conveniente ao interesse público, realizadas\\npreferencialmente com MEIs, MEs ou EPPs sediadas no Município.\\nArt. 29. Para viabilizar a ampliação da participação das MEIs, MEs e\\ndas EPPs nas licitações, a Administração buscará:\\nI – instituir cadastro próprio de fornecedores, ou adequar os eventuais\\nexistentes, para identificar as MEIs, MEs e as EPPs sediadas no\\nMunicípio, com as respectivas linhas de fornecimento de bens e\\nserviços, de modo a facilitar a notificação das licitações e a formação\\nde parcerias e subcontratações;\\nII –  estabelecer e divulgar amplamente um planejamento anual de\\ncontratações públicas a serem realizadas, com estimativa de\\nquantitativo e das datas de realização;\\nIII –  padronizar e divulgar as especificações dos bens e serviços a\\nserem contratados, de modo a orientar as MEIs, MEs e as EPP, a fim\\nde que estas possam adequar seu processo produtivo.\\nParágrafo único. A divulgação referida no inciso II dar-se-á, quando\\npossível, pela Internet, no sítio oficial do Município e publicado no\\nquadro de avisos na sede do poder público municipal.\\n\\nSeção II\\nDo Estímulo ao Mercado Local\\n\\nArt. 30. A Administração incentivará a realização de feiras de\\npequenos prestadores, produtores, artistas e artesãos, assim como\\napoiará missão técnica para exposição e venda de produtos e\\nserviços de pequenos empreendedores locais em Municípios\\nvizinhos.\\n\\nCAPÍTULO IV\\nDO ESTÍMULO AO CRÉDITO E À CAPITALIZAÇÃO\\n\\nArt. 31. O Município estimulará o crédito e a capitalização dos\\nempreendedores das MEIs, MEs e EPPs, mediante recursos do seu\\norçamento anual ou de fundos municipais, a serem utilizados para o\\napoio a programas de crédito e garantias, isolada ou\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             6\\n\\nsuplementarmente aos programas instituídos pelo Estado ou pela\\nUnião, de acordo com Lei especifica e regulamentação própria.\\nArt. 32. A Administração buscará fomentar e apoiar a criação de:\\nI -  linhas de microcrédito operacionalizadas por meio de instituições,\\ntais como cooperativas de crédito, sociedades de crédito ao\\nempreendedor e Organizações da Sociedade Civil de Interesse Público\\n(OSCIP) dedicadas ao microcrédito com atuação no âmbito do\\nmunicípio ou da região;\\nII - estruturas legais focadas na garantia de crédito com atuação no\\nâmbito do Município;\\nIII - cooperativas de crédito e outras instituições financeiras, públicas\\ne privadas, que tenham como finalidade a realização de operações de\\ncrédito para MEI, ME e EPP.\\n\\nCAPÍTULO V\\nDAS OUTRAS MEDIDAS DE APOIO\\n\\nArt. 33. Para o cumprimento do disposto nesta lei, bem como para\\ndesenvolver e acompanhar políticas públicas voltadas às MEIs, MEs e\\nEPPs, a administração pública municipal deverá incentivar e apoiar a\\ncriação de fóruns com a participação dos órgãos públicos competentes\\ne das entidades vinculadas ao setor.\\nParágrafo único. A participação de instituições de apoio ou\\nrepresentação em conselhos e grupos técnicos também deverá ser\\nincentivada e apoiada pelo poder público.\\nArt. 34. Fica o Poder Público Municipal autorizado a implantar\\nprograma para fornecimento de sinal de Internet em banda larga via\\ncabo, rádio ou outra forma, inclusive wireless (Wi-Fi), para pessoas\\nfísicas, jurídicas e órgãos governamentais do município.\\n\\nCAPÍTULO VI\\nDO REGIME TRIBUTÁRIO\\n\\nArt. 35. Às MEIs, MEs e EPPs optantes aplica-se, em âmbito\\nmunicipal, o regime tributário estabelecido pela Lei Complementar nº\\n123, de 2006, Lei Complementar nº 127 de 2007 e a Lei\\nComplementar nº 128 de 2008, observados os requisitos específicos e\\nhipóteses de exclusão, e atendidas às faixas limites de faturamento.\\nArt. 36. As MEIs, MEs e EPPs que se encontrem sem movimento há\\nmais de 3 (três) anos poderão dar baixa nos registros municipais,\\nindependentemente do pagamento de débitos tributários, taxas ou\\nmultas devidas pelo atraso na entrega das respectivas declarações\\nnesses períodos, o que igualmente não extinguirá o débito.\\n§ 1º Os órgãos municipais terão o prazo de 60 (sessenta) dias para\\nefetivar a baixa nos respectivos cadastros, findo o qual, não havendo\\nmanifestação da Administração, presumir-se-á a baixa dos registros\\ndas MEIs, MEs e EPPs.\\n§ 2º A baixa não impede que, posteriormente, sejam lançados ou\\ncobrados tributos e respectivas penalidades decorrentes da simples\\nfalta de recolhimento, ou da prática, comprovada e apurada em\\nprocesso administrativo ou judicial, de outras irregularidades\\npraticadas pelos empresários, MEIs, MEs ou EPPs, ou por seus sócios\\nou administradores nos casos das MEs ou EPPs, reputando-se como\\nsolidariamente responsáveis, em qualquer das hipóteses referidas\\nneste artigo, os titulares, os sócios e os administradores do período de\\nocorrência dos respectivos fatos geradores ou em períodos posteriores.\\n§ 3º Os titulares ou sócios também são solidariamente responsáveis\\npelos tributos ou contribuições que não tenham sido pagos ou\\nrecolhidos, inclusive multa de mora ou de ofício, conforme o caso, e\\njuros de mora.\\n§ 4º A critério da Administração, o débito poderá ser lançado\\ndiretamente em nome dos sócios.\\nArt. 37. Para o fim de viabilizar os procedimentos de simplificação e\\nintegração do processo de registro e legalização de empresários e\\npessoas jurídicas fica o Poder Executivo autorizado a aderir aos\\nprojetos em execução em âmbito federal e estadual, devendo observar\\nas decisões estabelecidas pelo Comitê para a Gestão da Rede Nacional\\npara a Simplificação do Registro e da Legalização de Empresas e\\nNegócios – CGSIM , bem como pelo Subcomitê Estadual, na hipótese\\nde ser criado.\\n\\n\\n\\n\\n\\nCAPÍTULO VII\\nDAS DISPOSIÇÕES FINAIS\\n\\nArt. 38. Caberá ao Prefeito Municipal indicar até 02 (dois) servidores\\npreferencialmente do quadro efetivo para exercer função de Agente de\\nDesenvolvimento, de que trata o Artigo 85-A da Lei Complementar\\n123/2006, na redação da Lei Complementar 128/2008.\\n§ 1.º O Agente de desenvolvimento de que trata o artigo anterior:\\nI – terá sua função em consonância com as ações públicas para a\\npromoção do desenvolvimento local e regional previstas na Lei\\nComplementar 123/2006.\\nII  – deverá preencher os seguintes requisitos:\\nResidir na área do município;\\nHaver concluído, com aproveitamento, curso de qualificação básica\\npara a formação de Agente de Desenvolvimento;\\nHaver concluído o ensino fundamental.\\nArt. 39. Fica instituído o “Dia Municipal do Micro Empreendedor\\nIndividual, da Micro Empresa e das Empresas de Pequeno Porte”, e\\nque será comemorado em 20 de dezembro de cada ano.\\nParágrafo único. No dia referido no caput, será realizada audiência\\npública na Câmara Municipal, em que poderão ser ouvidas entidades\\nrepresentativas do setor interessado, a fim de viabilizar o debate sobre\\npropostas de fomento aos pequenos negócios e melhorias da\\nlegislação.\\nArt. 40 Publicada a presente Lei, o Executivo expedirá em até 180\\n(cento e oitenta) dias as instruções que se fizerem necessárias à sua\\nexecução por regulamento ou por decreto, podendo determinar a\\natualização das faixas de limite de faturamento estabelecidas no art.\\n1º, observando-se, em qualquer caso, os valores reciprocamente\\nadotados pelo Estado da Paraíba.\\nArt. 41. Fica o Poder Executivo autorizado a conceder parcelamento\\nde débitos fiscais ou não, em até 60 (sessenta) meses, para as\\natividades econômicas beneficiadas pela presente lei, sendo que o\\nvalor mínimo das parcelas será de R$ 50,00 (cinquenta reais).\\nArt. 42. O Poder Executivo fica autorizado a implementar os atos e\\nnormas necessárias visando ajustar a presente Lei às normas\\nestabelecidas pelo Comitê Gestor do Simples Nacional-CGSN, em\\nconformidade com o disposto na Lei Complementar Federal nº 123 de\\n14 de dezembro de 2006.\\nArt. 43. Ficam revogados os benefícios fiscais já concedidos na\\nlegislação municipal em vigor.\\nArt. 44. Para as hipóteses não contempladas nesta Lei, serão aplicadas\\nas diretrizes da Lei Complementar Federal nº 123 de 14/12/2006.\\nArt. 45. Esta Lei entra em vigor na data de sua publicação,\\nproduzindo efeitos a partir do primeiro dia útil subseqüente à sua\\npublicação.\\nArt. 46. Fica revogada a Lei nº 718 de 2010 as demais disposições em\\ncontrário.\\n\\nPublique-se,\\nregistre-se e\\ncumpra-se.\\n\\nCabaceiras - PB, 4 de dezembro de 2014; 179 anos de emancipação\\npolítica.\\n\\nLUIZ AIRES CAVALCANTE\\nPrefeito Constitucional\\n\\nPublicado por:\\nBruno Lira de Aquino\\n\\nCódigo Identificador:CBF9F0FD\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\n\\nLEI MUNICIPAL Nº 810\\n\\nLei Municipal nº 810, de 4 de dezembro de 2014.\\n\\n\\nDispõe sobre a denominação do Cemitério Público\\nMunicipal localizado na sede do Município e define\\noutras providências correlatas.\\n\\n\\nO Prefeito Constitucional do Município de Cabaceiras, no uso de\\nsuas atribuições legais constantes na Lei Orgânica Municipal, faz\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             7\\n\\nsaber que a Câmara aprovou em Sessão realizada no dia\\n1°/12/2014, o Projeto de Lei n° 11, e ele sanciona a seguinte Lei:\\nArt. 1º Fica denominado de SÃO MIGUEL ARCANJO, o Cemitério\\nPúblico Municipal localizado na sede do Município.\\nArt. 2º O Poder Executivo Municipal, por meio do Órgão competente,\\nprovidenciará a identificação do mesmo, mediante colocação de\\nplaqueta e letreiro identificativos.\\nArt. 3º Esta Lei entra em vigor na data de sua publicação, revogando\\n– se as disposições em contrário.Cabaceiras, 4 de dezembro de 2014;\\n179 anos de emancipação política.\\n\\nComunique-se,\\npublique-se,\\ncumpra-se.\\n\\nLUIZ AIRES CAVALCANTE\\nPrefeito Constitucional\\n\\nPublicado por:\\nBruno Lira de Aquino\\n\\nCódigo Identificador:57E6AF73\",\n  \"data_publicacao\": \"2014-12-05\"\n}",
  "{\n  \"municipio\": \"ITAPORANGA\",\n  \"id\": \"itaporanga\",\n  \"cabecalho\": \"Paraíba , 05 de Dezembro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1234 \",\n  \"texto\": \"Paraíba , 05 de Dezembro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1234 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE ITAPORANGA\\n\\n\\nGABINETE DO PREFEITO\\nPROTOCOLO SUDEMA\\n\\n\\nNº do Processo 2014-008638/TEC/LI-3688\\nData da abertura 03/12/2014\\nRequerente: PREFEITURA MUNICIPAL DE ITAPORANGA\\nFato gerador LICENÇA DE INSTALAÇÃO – PAVIMENTAÇÃO E\\nDRENAGEM – 05 RUAS – ITAPORANGA-PB\\nAPRESENTAÇÃO OBRIGATÓRIA DESTE PROTOCOLO PARA\\nACOMPANHAMENTO DO PROCESSO\\n\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:2012E6A3\",\n  \"data_publicacao\": \"2014-12-05\"\n}",
  "{\n  \"municipio\": \"MATARACA\",\n  \"id\": \"mataraca\",\n  \"cabecalho\": \"Paraíba , 05 de Dezembro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1234 \",\n  \"texto\": \"Paraíba , 05 de Dezembro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1234 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MATARACA\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 004/2014\\n\\nMataraca/PB, 02 de dezembro de 2014.\\n\\n\\nDecreta horário especial na Secretaria de\\nAdministração e Finanças, bem como, na Procuradoria\\nGeral deste Município e dá outras providências.\\n\\n\\nO PREFEITO MUNICIPAL DE MATARACA, Estado da Paraíba, no\\nuso de suas atribuições conferidas pela Constituição da República\\nFederativa do Brasil e pela Lei Orgânica deste Município.\\nDECRETA:\\nArt. 1º. Fica decretado HORÁRIO ESPECIAL na Secretaria de\\nAdministração e Finanças, bem como, na Procuradoria Geral deste\\nMunicípio, dos dias 03 a 23 de dezembro de 2014, que se dará da\\nseguinte forma:\\n\\n\\nDIA HORÁRIO DE EXPEDIENTE\\n\\n03 a 23 de dezembro de 2014\\n\\nManhã:\\n\\nDas 8h às 12h – Atendimento ao público\\n\\nTarde:\\n\\nDas 14h às 18h – Expediente interno\\n\\n\\nArt. 2º. O horário de expediente, no período da tarde, será destinado\\napenas ao trabalho interno, NÃO havendo atendimento ao público.\\nArt. 3º. O atendimento ao público ficará restrito ao período da manhã,\\nno horário descrito no art. 1º.\\nArt. 4º. Não haverá alteração do expediente nas demais Secretarias\\ndeste Município.\\n\\nArt. 5º. Este Decreto entra em vigor na data da sua publicação,\\nrevogadas as disposições em contrário.\\n\\nOLÍMPIO DE ALENCAR ARAÚJO BEZERRA\\nPrefeito Constitucional de Mataraca\\n\\nPublicado por:\\nRenata Monteiro da Silva\\n\\nCódigo Identificador:3695BC40\",\n  \"data_publicacao\": \"2014-12-05\"\n}",
  "{\n  \"municipio\": \"MATINHAS\",\n  \"id\": \"matinhas\",\n  \"cabecalho\": \"Paraíba , 05 de Dezembro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1234 \",\n  \"texto\": \"Paraíba , 05 de Dezembro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1234 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MATINHAS\\n\\n\\nGABINETE DA PREFEITA\\n\\nEXTRATO DE CONTRATO N°075/2014\\n\\nCONTRATO N°075/2014\\nADESÃO A ATA DE REGISTRO DE PREÇOS DO PREGÃO\\nPRESENCIAL N°034/2014 – PREFEITURA DE MARI/PB\\nCONTRATANTE: PREFEITURA MUNICIPAL DE\\nMATINHAS/PB\\nCONTRATADA: LIMPA FOSSAS MARIENSE-ME\\nCNPJ: N°11.500.957/0001-13.\\nOBJETO: SERVIÇO DE LOCAÇÃO DE CABINES SANITÁRIAS\\nE LIMPEZA DE FOSSAS PARA ATENDER AS SECRETARIAS\\nDE EDUCAÇÃO E CULTURA E OBRAS E URBANISMO.\\nVALOR TOTAL: R$ 97.500,00 (noventa e sete mil e quinhentos\\nreais)\\nVIGENCIA: 31 de dezembro de 2014\\n\\nMatinhas (PB), 04 de Dezembro de 2014.\\n\\nMARIA DE FÁTIMA SILVA\\nPrefeita Municipal\\n\\nPublicado por:\\nBruno Cesar Cunha Santos\\n\\nCódigo Identificador:655C331E\",\n  \"data_publicacao\": \"2014-12-05\"\n}",
  "{\n  \"municipio\": \"POMBAL\",\n  \"id\": \"pombal\",\n  \"cabecalho\": \"Paraíba , 05 de Dezembro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1234 \",\n  \"texto\": \"Paraíba , 05 de Dezembro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1234 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\nCMAS\\nRESOLUÇÃO Nº. 013/2014\\n\\n\\nDISPÕE SOBRE A CRIAÇÃO DAS COMISSÕES\\nTEMÁTICAS PERMANENTE DO CMAS E DA\\nOUTRAS PROVIDENCIAS.\\n\\n\\nO Presidente do Conselho Municipal de Assistência Social de Pombal,\\nno uso de suas atribuições, fundamentadas na Lei Federal nº 8.742 de\\n07 de dezembro de 1993 e suas alterações através da Lei nº\\n12.435/2011, conferidas pela Lei Municipal nº 951/97, e suas\\nalterações através das Leis 1247/2005, e considerando o artigo 10ºdo\\nRegimento Interno que foi publicada através da Resolução\\nnº009/2014, no DIÁRIO OFICIAL DOS MUNICÍPIOS DO\\nESTADO DA PARAÍBA no dia 30/09/2014, Edição 1186, onde o\\nConselho deverá contar com comissões temáticas permanentes da\\npolítica de assistência social, de financiamento e de normas da\\nassistência social, e de grupos de trabalho, de caráter temporário, para\\natender a uma necessidade pontual, ambos formados por conselheiros.\\nRESOLVE:\\nArt. 1º - Criar as COMISSÕES DE TRABALHO, a seguir\\nrelacionadas:\\na) Comissão Financeira;\\nb) Comissão de Políticas Sociais;\\nc) Comissão de Inscrição, Registro e Normas;\\nd) Comissão de Fiscalização.\\nParagrafo Único: Cada Comissão Temática Permanente, logo depois\\nde constituída, reunir-se-á para eleger seu Coordenador e seu Relator.\\nART. 2º - SÃO ATRIBUIÇÕES DA COMISSÃO FINANCEIRA:\\na) Acompanhar e emitir parecer sobre a gestão do Fundo Municipal de\\nAssistência Social;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             8\\n\\nb) Informar-se sobre a programação para a execução orçamentária do\\nano subsequente para apresentar relatório ao Conselho Municipal de\\nAssistência Social;\\nc) Prestar contas ao CMAS trimestralmente dos recursos destinados\\naos convênios e das regularidades das ações;\\nd) Sugerir ao Conselho Municipal e Órgão Gestor, critérios e\\ninstrumental para a distribuição dos recursos no âmbito de Assistência\\nSocial;\\ne) Sugerir procedimentos, instrumental e equipamentos para melhorar\\no funcionamento do Conselho Municipal de Assistência Social, a\\nSecretaria Executiva, as Comissões e Grupos de Trabalho;\\nf) Decidir junto à Presidência, ou a seus pares, sobre reuniões de\\ntrabalho privativas dos Conselheiros;\\ng) Registrar e assinar as Atas das reuniões e das propostas, pareceres,\\nmemórias, notas e recomendações elaboradas pela Comissão ou\\nGrupo de Trabalho e relatá-las em Plenária;\\nh) Articular com os demais órgãos do CMAS, para tratar de assuntos\\ncorrelatos à matéria de interesse de suas Comissões e e outras\\natribuições determinada pelo o Colegiado do CMAS\\n\\nART. 3º - SÃO ATRIBUIÇÕES DA COMISSÃO DE\\nPOLÍTICAS SOCIAIS:\\na) Analisar projetos/programas de acordo com normativas\\nestabelecidas pelo Conselho Municipal para emissão de pareceres;\\nb) Elaborar pareceres sobre a política e programas de Assistência\\nSocial, para aprovação do Conselho Municipal;\\nc) Elaborar pareceres no desenvolvimento do Plano Municipal de\\nAssistência Social – PMAS, para aprovação do Conselho Municipal;\\nd) Coletar e identificar informações, dados e indicadores sociais do\\nmunicípio para elaboração do Plano Municipal de Assistência Social–\\nPMAS;\\ne) Acompanhar os trabalhos das Conferencias Municipais, Estaduais e\\nFederais, para informar o CMAS;\\nf) Sugerir ao Conselho Municipal, critérios e instrumental para\\napresentação de projetos/programas no âmbito de Assistência Social;\\ng) Decidir junto à Presidência, ou a seus pares, sobre reuniões de\\ntrabalho privativas dos Conselheiros;\\nh) Registrar e assinar as Atas das reuniões e das propostas, pareceres,\\nmemórias, notas e recomendações elaboradas pela Comissão ou\\nGrupo de Trabalho e relatá-las em Plenária;\\ni) Articular com os demais órgãos do CMAS, para tratar de assuntos\\ncorrelatos à matéria de interesse de suas Comissões e outras\\natribuições determinada pelo o Colegiado do CMAS\\n\\nART. 4º - SÃO ATRIBUIÇÕES DA COMISSÃO DE\\nINSCRIÇÃO, REGISTRO E NORMAS:\\na) Analisar pedidos de inscrição das entidades sociais de acordo com\\nas normativas estabelecidas pelo Conselho Municipais para emissão\\nde pareceres;\\nb) Propor critérios e instrumental referente ao processo de inscrição,\\nregistro e cadastro das entidades sociais;\\nc) Propor critérios e instrumental para a inscrição dos\\nprojetos/programas dos órgãos governamentais;\\nd) Apresentar relatório anual das inscrições, cancelamentos e outras\\nnormalizações ao CMAS;\\ne) Apresentar, analisar, propor e dar pareceres sobre\\nlegislação/normalizações pertinentes a regulamentação do Conselho\\nMunicipal de Assistência;\\nf) Decidir junto à Presidência, ou a seus pares, sobre reuniões de\\ntrabalho privativas dos Conselheiros;\\ng) Registrar e assinar as Atas das reuniões e das propostas, pareceres,\\nmemórias, notas e recomendações elaboradas pela Comissão ou\\nGrupo de Trabalho e relatá-las em Plenária;\\nh) Articular com os demais órgãos do CMAS, para tratar de assuntos\\ncorrelatos à matéria de interesse de suas Comissões e outras\\natribuições determinada pelo o Colegiado do CMAS\\n\\nART. 5º - SÃO ATRIBUIÇÕES DA COMISSÃO DE\\nFISCALIZAÇÃO:\\na) A fiscalização do funcionamento, atividades e qualidade dos\\nserviços prestados pelas entidades e organizações de assistência\\nsocial, públicas e privadas;\\nb) Apresentar relatório e parecer ao Conselho Municipal de\\nAssistência Social;\\n\\nc) A comissão de fiscalização poderá formar subcomissões para\\nassuntos;\\nd) Decidir junto à Presidência, ou a seus pares, sobre reuniões de\\ntrabalho privativas dos Conselheiros;\\ne) Registrar e assinar as Atas das reuniões e das propostas, pareceres,\\nmemórias, notas e recomendações elaboradas pela Comissão ou\\nGrupo de Trabalho e relatá-las em Plenária;\\nf) Articular com os demais órgãos do CMAS, para tratar de assuntos\\ncorrelatos à matéria de interesse de suas Comissões e outras\\natribuições determinada pelo o Colegiado do CMAS.\\n\\nArt. 6º. Antes de encaminhar qualquer processo ao estudo das\\nComissões, o Presidente do CMAS poderá promover as diligências\\nque entender necessárias, em cada caso, com o intuito de melhor\\nesclarecimento da matéria que será analisada.\\n\\nArt. 7º - Compete aos Coordenadores das respectivas Comissões\\nencaminharem à Mesa Diretora do CMAS os pareceres antes da\\nsessão em cuja Ordem do Dia deva constar a matéria\\n\\nParagrafo Único: Cada Comissão elegerão um Coordenador e um\\nrelator; ambos eleitos entre os seus membros.\\n§ 1º As Comissões poderão solicitar do Plenário um prazo maior, nos\\ncasos em que for necessário.\\n§ 2º As Comissões podem solicitar a colaboração de especialistas, na\\nqualidade de assessores, sem direito a voto.\\n\\nParagrafo Único: O parecer do Relator será apreciado pela\\nComissão, que pode aceitá-lo, recusá-lo ou modificá-lo, prevalecendo\\ndecisão do plenário do CMAS.\\nArt.8º  As Comissões têm prazo de 10 (dias) dias úteis para emitir seu\\nparecer conclusivo sobre a matéria que lhes foi enviada, excluído\\ndeste prazo o tempo levado nas diligências.\\nArt. 9º - Cada Comissão terá um livro de registro individual para ser\\nregistra suas atividades\\n\\nArt. 10º - As Comissões somente serão constituídas com o mínimo de\\n03 (três) membros e no máximo de 05 (cinco) membros.\\n\\nArt. 11º - Cabe a Secretaria Municipal do Trabalho e Ação social,\\nproporcionar condições operacionais para o pleno funcionamento do\\nConselho Municipal e de suas Comissões de\\nTrabalho.\\n\\nArt. 12° Esta Resolução entra em vigor na data de sua publicação.\\n\\nSALA DE REUNIÃO DO CONSELHO MUNICIPAL DE\\nASSISTÊNCIA SOCIAL , em Pombal - PB, aos vinte e um dias do\\nmês de novembro do ano de dois mil e quatorze (21/11/2014).\\n\\nRespeitosamente,\\n\\nALEXSANDRO DA SILVA FERNANDES\\nPresidente do CMAS\\n\\nPublicado por:\\nAlexsandro da Silva Fernandes\\n\\nCódigo Identificador:624EA1D3\",\n  \"data_publicacao\": \"2014-12-05\"\n}",
  "{\n  \"municipio\": \"PRINCESA ISABEL\",\n  \"id\": \"princesa-isabel\",\n  \"cabecalho\": \"Paraíba , 05 de Dezembro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1234 \",\n  \"texto\": \"Paraíba , 05 de Dezembro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1234 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\nEDITAL DE CONVOCAÇÃO\\n\\n\\nCONCURSO PÚBLICO N° 001/2013\\n\\nEDITAL DE CONVOCAÇÃO N° 008/2014\\n\\nA Prefeitura Municipal de Princesa Isabel, Estado da Paraíba,\\nCONVOCA os candidatos aprovados no Concurso Público realizado\\nno dia 19 de janeiro de 2014, e homologado no dia 16 de abril de 2014\\ne publicado no Diário Oficial do Estado da Paraíba e no Jornal Oficial\\ndo Município no dia 24 de abril de 2014, CONFORME DESCRIÇÃO\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             9\\n\\nABAIXO, para comparecer na sede da Prefeitura Municipal –\\nSecretaria de Administração e Planejamento, situada na Rua Arrojado\\nLisboa, S/N, Centro, Princesa Isabel-PB, de acordo com as seguintes\\norientações:\\n\\n1. Nesta etapa será realizada avaliação da aptidão física e mental, de\\ncaráter eliminatório que deverá envolver, dentre outros, exames\\nmédicos e complementares que terão por objetivo averiguar as\\ncondições de saúde apresentadas pelos candidatos, face às exigências\\ndas atividades inerentes ao cargo.\\n\\n1.1. Somente serão aceitos exames realizados até 30 (trinta) dias\\nimediatamente anteriores à data da apresentação dos exames médicos\\nsolicitados no item 1 deste Edital.\\n\\n1.2. Durante a avaliação dos exames médicos pré-admissionais,\\npoderão ser solicitados outros exames complementares, a depender da\\nnecessidade de esclarecimento de diagnóstico, a critério da Comissão\\npara Acompanhamento e Supervisão de todos os atos legais relativos à\\nnomeação dos classificados no Concurso Público nº. 001/2013,\\njuntamente com a equipe de avaliação médica.\\n\\n1.3. EXAMES MÉDICOS – ADMISSIONAIS:\\n\\nRaio X do tórax;\\nParecer cardiológico;\\nHemograma completo;\\nGlicose;\\nNasolaringoscopia (para Professor);\\nLaudo de avaliação psicológica.\\n\\n2. De posse dos resultados dos exames solicitados, os candidatos\\ndeverão dirigir-se à Comissão de Organização e Acompanhamento do\\nConcurso Público, sito à Avenida Presidente João Pessoa, S/N,\\nCentro, Princesa Isabel-PB, no horário das 08 às 13 horas de segunda\\nà sexta-feira, no prazo de 30 dias a contar da data da publicação deste\\nedital, para marcar a data de comparecimento à Junta Médica do\\nmunicípio para avaliação dos exames.\\n\\n3. A avaliação dos exames médicos pré-admissionais declarará o\\ncandidato apto ou inapto para o exercício do cargo público, tendo,\\nportanto, caráter eliminatório.\\n\\n4. No local, data e horário mencionado no item 2 deste Edital, os\\ncandidatos deverão dirigir-se à Comissão para acompanhamento e\\nSupervisão de todos os atos legais relativo à nomeação dos\\nclassificados no Concurso Público nº. 001/2013 da Prefeitura\\nMunicipal de Princesa Isabel, munidos de 2 (duas) fotos 3x4, recentes\\ne iguais e dos seguintes documentos em original e fotocópias\\nautenticadas:\\n\\nDOCUMENTOS PRÉ-ADMISSIONAIS:\\n\\na) 02 (duas) fotos 3x4 (recentes e iguais);\\nb) Declaração de Bens;\\nc) Declaração se houver, de acumulação de cargo, emprego ou função\\npública no serviço Federal, Estadual ou Municipal, informando a\\nnatureza do vínculo, função, localização e carga horária.\\nd) Certidão Negativa de antecedentes criminais, expedida pela Justiça\\nlocal;\\ne) Carteira de Trabalho e Previdência Social;\\nf) Certidão de Nascimento, e/ou Casamento, e/ou Averbação de\\nDivórcio, e/ou Declaração de União Estável;\\ng) Título de Eleitor com comprovante de votação atualizado ou\\nCertidão de Quitação Eleitoral;\\nh) Certidão de reserva ou dispensa de incorporação, (se do sexo\\nmasculino);\\ni) Carteira de Identidade – RG;\\nj) Comprovante de Inscrição no PIS/PASEP; ou declaração\\ninformando não haver feito o cadastramento;\\nk) Cartão de Identificação Contribuinte – CPF/CIC;\\nl) Registro profissional atualizado, para os cargos exigíveis;\\nm) Comprovante de escolaridade;\\nn) Comprovante de conta bancária – Agência do Banco do Brasil S/A;\\n\\no) Comprovante de residência atualizado;\\np) Certidão de nascimento dos filhos solteiros até 18 (dezoito) anos;\\nq) Carteira de vacinação obrigatória para filhos menores de 14\\n(quatorze) anos.\\n\\n5. Nos casos em que o candidato comprove estar impossibilitado\\ntemporariamente de prover a vaga oferecida, o fato será registrado em\\nTermo de Desistência Temporária, no qual o candidato renunciará da\\nsua classificação original, passando a ocupar a última classificação na\\nlista dos aprovados, aguardando nova convocação, que poderá ou não\\nse efetivar, exclusivamente, no período de vigência do concurso.\\n\\n6. Caso o candidato convocado não compareça dentro do prazo\\nestipulado nesta convocação, será convidado para tanto o candidato\\nque imediatamente o suceder na ordem de classificação dos\\naprovados.\\n\\nE para que chegue ao conhecimento de todos e que ninguém possa\\nalegar ignorância, faz baixar o presente EDITAL que será publicado\\nno Diário Oficial do Município, Diário Oficial do Estado da Paraíba e\\nafixado no quadro de publicações da Prefeitura e Câmara Municipal\\nde Princesa Isabel, e nos endereços\\neletrônicoswww.princesa.pb.gov.br e\\nwww.diariomunicipal.com.br/famup.\\n\\nPrincesa Isabel-PB, 27 de outubro de 2014.\\n\\nDOMINGOS SÁVIO MAXIMIANO ROBERTO\\nPrefeito\\n\\nANEXO I\\nLISTA DOS CONVOCADOS\\n\\nS13 - PSICÓLOGO (SEDE)\\n\\n\\n\\nINSC NOME DO CANDIDATO\\nORDEM\\nCLASS.\\n\\nSITUAÇÃO\\n\\n0003 ANDERSON ALVES DE AMORIM 05 Classificado\\n\\n\\nDOMINGOS SÁVIO MAXIMIANO ROBERTO\\nPrefeito\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\nCódigo Identificador:B8303B1D\",\n  \"data_publicacao\": \"2014-12-05\"\n}",
  "{\n  \"municipio\": \"SAPÉ\",\n  \"id\": \"sape\",\n  \"cabecalho\": \"Paraíba , 05 de Dezembro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1234 \",\n  \"texto\": \"Paraíba , 05 de Dezembro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1234 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\nCPL\\nAVISO DE LICITAÇÃO CONVITE Nº 00004/2014\\n\\n\\nTorna público que fará realizar através da Comissão Permanente de\\nLicitação, sediada na Rua Orcine Fernandes, Ed. Mel Shopping, Piso\\nSuperior, SALA 215 - Centro - Sapé - PB, às 09:00 horas do dia 17 de\\nDezembro de 2014, licitação modalidade Convite, do tipo menor\\npreço, para: AQUISIÇÃO DE EMULSÃO ASFÁLTICA. Recursos:\\nprevistos no orçamento vigente. Fundamento legal: Lei Federal nº\\n8.666/93 e suas alterações posteriores. Informações: no horário das\\n08:00 as 12:00 horas dos dias úteis, no endereço supracitado.\\nTelefone: (83) 814.-1430\\nEmail: cplsape1@gmail.com\\n\\nSapé - PB, 03 de Dezembro de 2014\\n\\nPEDRO FREIRE DE SOUZA FILHO\\nPresidente da Comissão\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:9AC88C2A\\n\\n\\nGABINETE DO PREFEITO\\nCONSÓRCIO INTERMUNICIPAL DE GESTÃO PÚBLICA\\n\\nINTEGRADA NOS MUNICÍPIOS DO BAIXO RIO PARAÍBA -\\nCOGIVA\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             10\\n\\nEDITAL DE CONVOCAÇÃO\\nO Presidente do CONSÓRCIO INTERMUNICIPAL DE GESTÃO\\nINTEGRADA NOS MUNICÍPIOS DO BAIXO RIO PARAÍBA –\\nCOGIVA, no uso de suas atribuições, conferidas pelo Art. 32, inciso\\nV, do Estatuto Social, CONVIDA o(a)s Sr(a)s. Prefeitos(as) dos\\nmunicípios consorciados para a ASSEMBLÉIA GERAL, que ora fica\\nconvocada, na forma do § 1º do Art. 17 do mesmo estatuto, com as\\nseguintes especificação e ordem do dia:\\n\\nData: 11 de dezembro de 2014 (quinta-feira)\\n\\nHorário : Início às 15h\\n\\nLocal: Câmara Municipal de Sapé\\n\\nORDEM DO DIA\\nApreciação de eventuais moções de censura;\\nElaboração e aprovação do Orçamento Anual do Consórcio para o\\nexercício de 2015;\\nPlano de rateio das contribuições mensais para o ano de 2015;\\nAvaliação do estágio atual do Plano de Resíduos Sólidos;\\nApresentação de proposta de parceria com a Oscip Oficina Municipal\\ne Itaú Social, referente ao Programa Melhoria da Educação no\\nMunicípio;\\nApresentação de proposta para Gestão dos Ativos de Iluminação\\nPública;\\nApreciação de proposta de suspensão e/ou exclusão de entes\\nconsorciados inadimplentes com o Consórcio;\\nOutras matérias de interesse a serem previamente sugeridas ou\\ninscritas para apreciação pela Assembleia Geral.\\n\\nSapé/PB, 28 de novembro de 2014\\n\\nCOGIVA\\nANTONIO JOSÉ FERREIRA\\nPresidente\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:66F69B7F\",\n  \"data_publicacao\": \"2014-12-05\"\n}",
  "{\n  \"municipio\": \"SOLEDADE\",\n  \"id\": \"soledade\",\n  \"cabecalho\": \"Paraíba , 05 de Dezembro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1234 \",\n  \"texto\": \"Paraíba , 05 de Dezembro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1234 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SOLEDADE\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO N° 030/2014 SOLEDADE, 05 DE DEZEMBRO DE\\n2014.\\n\\n\\nInstitui ponto facultativo para o expediente o dia 08 de\\ndezembro de 2014, e dá outras providências.\\n\\n\\nO Prefeito Municipal de Soledade, Estado da Paraíba, no uso de\\nsuas atribuições legais que lhe são conferidas pela Lei Orgânica do\\nMunicípio,\\n\\nDECRETA:\\n\\nArt. 1º - Fica declarado facultativo o ponto em todas as repartições\\npúblicas municipais o dia 08 de dezembro de 2014 (segunda-feira);\\n\\n§ 1º. Excetuam-se do disposto neste artigo os órgãos que executam\\nserviços essenciais inadiáveis;\\n\\nArt. 2º. Este Decreto entrará em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nGabinete do Prefeito, Soledade, 05 de dezembro de 2014.\\n\\nJOSÉ BENTO LEITE DO NASCIMENTO\\nPrefeito\\n\\nPublicado por:\\nSandro Rogerio de Lima Couto\\n\\nCódigo Identificador:B2D3B358\",\n  \"data_publicacao\": \"2014-12-05\"\n}"
]