[
  "{\n  \"municipio\": \"BONITO DE SANTA FÉ\",\n  \"id\": \"bonito-de-santa-fe\",\n  \"cabecalho\": \"Paraíba , 17 de Novembro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1220 \",\n  \"texto\": \"Paraíba , 17 de Novembro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1220 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BONITO DE SANTA FÉ\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nTERMO ADITIVO Nº. 021, AO CONTRATO DE PRESTAÇÃO\\nDE SERVIÇO TEMPORÁRIO Nº. 026/2014, FIRMADO ENTRE\\nO MUNICÍPIO DE BONITO DE SANTA FÉ- PB E ITALO DE\\n\\nANDRADE DOS SANTOS TAVARES - REPUBLICAÇÃO\\n\\n\\nTERMO ADITIVO Nº. 021, AO CONTRATO DE\\nPRESTAÇÃO DE SERVIÇO TEMPORÁRIO Nº.\\n026/2014, FIRMADO ENTRE O MUNICÍPIO DE\\nBONITO DE SANTA FÉ- PB E ITALO DE\\nANDRADE DOS SANTOS TAVARES.\\n\\n\\nO MUNICÍPIO DE BONITO DE SANTA FÉ-PB , CNPJ n°\\n08.924.037/0001-18, com sede na Av. Prefeita Áurea Dias de\\nAlmeida, nº 228, centro, representado pela Prefeita Municipal\\nSr(a).ALDERI DE OLIVEIRA CAJU , denominado\\n“CONTRATANTE” , e de outro, o(a) Sr(a) ITALO DE ANDRADE\\nDOS SANTOS TAVARES brasileiro(a), casado (a), portador(a)\\nda Cédula de Identidade nº1286147905 SSP/BA, e CPF nº\\n016.075.083-03residente e domiciliado na Av. Sinval Lacerda, 79,\\ncentro, Mauriti CE, denominado(a) “CONTRATADO(A)”, firmam o\\npresente TERMO ADITIVO AO CONTRATO DE PRESTAÇÃO\\n\\nDE SERVIÇO TEMPORÁRIO Nº 026, datado de 01/05/2014, por\\nexcepcional interesse público, com base no art.37,IX,da Constituição\\nFederal, e Lei Municipal nº. 644/2013 e 645/2013, mediante as\\ncláusulas e condições seguintes:\\n\\nCLÁUSULA 1ª-Fica estabelecida a modificação no valor da\\nremuneração e a prorrogação do prazo de vigência do CONTRATO\\nDE PRESTAÇÃO DE SERVIÇO TEMPORÁRIO acima identificado,\\nmediante a alteração das CLÁUSULAS “TERCEIRA” e “QUARTA”\\ndo referido instrumento contratual, que passam a vigorar, a partir da\\nassinatura do presente aditivo, com a seguinte redação:\\n\\n“CLÁUSULA TERCEIRA - DA CONTRAPARTIDA –  Pela\\nprestação dos serviços discriminados na Cláusula imediatamente\\nanterior, o CONTRATANTE pagará a(o) CONTRATADO(A) a\\nimportância mensal de R$ 1.200,00 ( Um mil e duzentos reais), valor\\neste correspondente ao piso salarial da categoria conforme norma\\nconstitucional vigente ao tempo da assinatura deste instrumento\\ncontratual, a qual será automaticamente reajustada por ocasião do\\nnovo valor do referido salário mínimo, proporcionalmente, portanto, a\\njornada de trabalho do(a) contratado(a), a ser paga até o décimo\\nquinto dia do mês seguinte ao serviço efetivamente prestado,\\ndescontando-se os encargos ou contribuições cabíveis, bem como os\\nvalores relativos as horas eventualmente não trabalhadas.\\nCompromete-se, ainda, o CONTRATANTE, a fornecer a(o)\\nCONTRATADO(A) os materiais necessários para a realização do\\nserviço objeto deste contrato.”\\n\\n“CLÁUSULA QUARTA - DO PRAZO -  O presente contrato é\\ncelebrado pelo prazo de 180 dias (+ 150 dias) contados a partir do dia\\n01/05/2014, data da assinatura do contato original, vencendo-se em\\n31/05/2014.”, e/ou até que o concurso público se efetive, a contar\\nda data de sua homologação.\\n\\nCLÁUSULA 2ª.Permanecem inalteradas as demais Cláusulas do\\nContrato de Prestação de Serviço Temporário original, desde que não\\ncolidam com as deste Termo.\\nE por assim estarem a partes ajustadas, assinam o presente Termo\\nAditivo, em 03 (três) vias de igual teor e forma juntamente com duas\\ntestemunhas, para que produza plena eficácia jurídica.\\n\\nBonito de Santa Fé-PB, 31 de outubro de 2014.\\n\\nALDERI DE OLIVEIRA CAJU\\nPrefeita Municipal\\nContratante\\n\\nITALO DE ANDRADE DOS SANTOS TAVARES\\nContratado(a)\\n\\nTESTEMUNHAS:\\n\\n1._________\\nRG. nº.\\n2._________\\nRG. nº.\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:870DB044\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nLEI MUNICIPAL Nº 459/2003, DE 26 DE MAIO DE 2003,\\n\\n\\nAltera dispositivos da Lei nº 403, de 20 de setembro de\\n1999 - autoriza o Município a contratar parcelamento\\ne/ou reparcelamento de débito junto ao Instituo de\\nPrevidência Municipal Bonitense (IPASB) .\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             2\\n\\nO PREFEITO MUNICIPAL DE BONITO DE SANTA FÉ,\\nEstado da Paraíba.\\n\\nFaço saber que a Câmara Municipal decreta e eu sanciono a seguinte\\nLei:\\n\\nArt. 1º. Os artigos da Lei nº 403, de 20 de setembro de 1999, a seguir\\nmencionados, passam a vigorar com as seguintes alterações:\\n\\n“Art. 1º. Fica o Poder Executivo Municipal autorizado a contratar\\nparcelamento e/ou reparcelamento da dívida passiva do Município\\nexistente junto ao Instituto de Previdência Municipal Bonitense -\\nIPASB -, relativo a encargos previdenciárias atinente ao período\\ncompreendido entre novembro de 1994 a dezembro de 2002, com\\nobservância dos critérios estabelecidos em lei”.\\n\\n“Art. 2º. Para a amortização do débito principal e acessórios, de que\\ntrata o art. 1º desta Lei, o Poder Executivo Municipal poderá utilizar\\naté 2,5 % (dois e meio por cento) do repasse mensal da cota parte que\\ncabe ao Município no Fundo de Participação dos Municípios (FPM).\\n\\nArt. 2º. Esta Lei entra em vigor na data da sua publicação, produzindo\\nseus efeitos a partir do dia 1º de janeiro de 2003, revogando-se as\\ndisposições em contrário.\\n\\nBonito de Santa Fé – PB, 15 de abril de 2003; 65º a. de emancipação\\npolítica.\\n\\nSABINO DIAS DE ALMEIDA\\nPrefeito Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:256E1498\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nLEI MUNICIPAL Nº 459/2003, DE 26 DE MAIO DE 2003,\\nALTERA DISPOSITIVOS DA LEI Nº 403, DE 20 DE\\n\\nSETEMBRO DE 1999 - AUTORIZA O MUNICÍPIO A\\nCONTRATAR PARCELAMENTO E/OU REPARCELAMENTO\\n\\nDE DÉBITO JUNTO AO INSTITUO DE PREVIDÊNCIA\\nMUNICIPAL BONITENSE (IPASB) - REP\\n\\n\\nLei Municipal nº 459/2003, de 26 de maio de 2003.\\n\\n\\nAltera dispositivos da Lei nº 403, de 20 de setembro de\\n1999 - autoriza o Município a contratar parcelamento\\ne/ou reparcelamento de débito junto ao Instituo de\\nPrevidência Municipal Bonitense (IPASB) .\\n\\n\\nO PREFEITO MUNICIPAL DE BONITO DE SANTA FÉ,\\nEstado da Paraíba.\\n\\nFaço saber que a Câmara Municipal decreta e eu sanciono a seguinte\\nLei:\\n\\nArt. 1º. Os artigos da Lei nº 403, de 20 de setembro de 1999, a seguir\\nmencionados, passam a vigorar com as seguintes alterações:\\n\\n“Art. 1º. Fica o Poder Executivo Municipal autorizado a contratar\\nparcelamento e/ou reparcelamento da dívida passiva do Município\\nexistente junto ao Instituto de Previdência Municipal Bonitense -\\nIPASB -, relativo a encargos previdenciárias atinente ao período\\ncompreendido entre novembro de 1994 a dezembro de 2002, com\\nobservância dos critérios estabelecidos em lei”.\\n\\n“Art. 2º. Para a amortização do débito principal e acessórios, de que\\ntrata o art. 1º desta Lei, o Poder Executivo Municipal poderá utilizar\\naté 2,5 % (dois e meio por cento) do repasse mensal da cota parte que\\ncabe ao Município no Fundo de Participação dos Municípios (FPM).\\n\\nArt. 2º. Esta Lei entra em vigor na data da sua publicação, produzindo\\nseus efeitos a partir do dia 1º de janeiro de 2003, revogando-se as\\ndisposições em contrário.\\n\\n\\nBonito de Santa Fé – PB, 15 de abril de 2003; 65º a. de emancipação\\npolítica.\\n\\nSABINO DIAS DE ALMEIDA\\nPrefeito Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:30D8A583\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nLEI Nº 511/2005, ALTERA DISPOSITIVOS DA LEI Nº 447, DE\\n10 DE MAIO DE 2002 - DISPÕE SOBRE A CONTRIBUIÇÃO\\n\\nPREVIDENCIÁRIA DOS SEGURADOS INATIVOS E\\nPENSIONISTAS E MODIFICA O VALOR DA\\n\\nCONTRIBUIÇÃO PREVIDENCIÁRIA DOS SEGURADOS\\nATIVOS - REPUBLICAÇÃO\\n\\n\\nLEI Nº 511/2005 De 30 de dezembro de 2005.\\n\\n\\nAltera dispositivos da Lei nº 447, de 10 de maio de\\n2002 - Dispõe sobre a contribuição previdenciária dos\\nsegurados inativos e pensionistas e modifica o valor da\\ncontribuição previdenciária dos segurados ativos ao\\nRegime Próprio de Previdência Social.\\n\\n\\nO prefeito Municipal de Bonito de Santa Fé, Estado da Paraíba.\\n\\nFaço saber que a Câmara Municipal aprovou e eu sanciono a seguinte\\n\\nLei:\\n\\nArt. 1º. O inciso II do artigo 13 e art. 14, caput, da Lei nº 447, de 10\\nde maio de 2002, passam a vigorar com a seguinte redação:\\n\\n“Art. 13 São fontes do plano de custeio do RPPS:\\nI – ........;\\nII – contribuição previdenciária dos segurados ativos, inativos e\\npensionistas;\\nIII - .......;\\nIV - .......;\\nV - .........;\\nVI - ...... .\\n\\n§ 1º ....... .\\n§ 2º ....... .\\n§ 3º ....... .\\n§ 4º ....... .\\n§ 5º ...... .”\\n\\n“Art. 14 As contribuições previdenciárias de que tratam os incisos I e\\nII do artigo anterior são de 21,0 % (vinte e um por cento) para o\\nMunicípio (contribuição do Município) e 10,5% (dez e meio por\\ncento) para os segurados ativos, inativos e pensionistas (contribuição\\ndo segurado), incidentes, respectivamente, sobre a totalidade da\\nremuneração ou provento do servidor ou pensionista.”\\n\\nParágrafo Único – A contribuição dos inativos e pensionistas de que\\ntrata o caput deste artigo, incidirá apenas sobre os proventos que\\nsupere o valor do limite máximo estabelecido para os benefícios do\\nRegime Geral de Previdência Social, em conformidade com o que\\ndispõe o § 18 do art. 40 da Constituição Federal e inciso I do art. 4º da\\nEmenda Constitucional nº 41, de 31 de dezembro de 2003.\\n\\nArt. 2º. Esta Lei entra em vigor na data da sua publicação, revogando-\\nse as disposições em contrário.\\n\\nBonito de Santa Fé – PB, 30 de dezembro de 2005; 67º a. de\\nemancipação política.\\n\\nJOZIMAR ALVES ROCHA\\nPrefeito Municipal\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             3\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:E64EA838\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nLEI Nº.668/2014,ALTERA DISPOSITIVOS DA LEI Nº 518, DE\\n28 DE AGOSTO DE 1995 (INSTITUI DIRETRIZES PARA A\\n\\nFORMULAÇÃO DA POLÍTICA MUNICIPAL DE PROTEÇÃO\\nÀ CRIANÇA E AO ADOLESCENTE, ESTABELECENDO\\n\\nNORMAS SOBRE A ESTRUTURAÇÃO DO CMDCA\\n\\nLEI Nº.668/2014\\n\\n\\nAltera dispositivos da Lei nº 518, de 28 de agosto de\\n1995 (Institui diretrizes para a formulação da Política\\nMunicipal de Proteção à Criança e ao Adolescente,\\nestabelecendo normas sobre a estruturação do\\nConselho Municipal dos Direitos da Criança e do\\nAdolescente e do Conselho Tutelar no âmbito do\\nMunicípio), alterada pela Lei nº 518, 27 de setembro\\nde 2006.\\n\\n\\nA PREFEITA MUNICIPAL DE BONITO DE SANTA FÉ,\\nEstado da Paraíba.\\n\\nFaço saber que a Câmara Municipal decreta e eu sanciono a seguinte\\nLei:\\n\\nArt.1º . A alínea “d” do inciso “I” do art. 23 da Lei nº 368, de 28 de\\nagosto de 1995, alterada pela Lei nº 518/2006, passa a vigorar com a\\nseguinte redação:\\n\\n“Art. 23º - .........\\nI -.................\\na) ...............\\nb) ..............\\nc) ...............\\nd) (um) representante da Secretaria Municipal de Administração e\\nCoordenação;\\ne) ................”\\nII -05(cinco) representantes de entidades não governamentais\\ncorrelatas.\\nArt.2º. Esta Lei entra em vigor na data da sua publicação, revogando-\\nse as disposições em contrário.\\n\\nBonito de Santa Fé – PB, 13 de novembro de 2014.\\n\\nALDERI DE OLIVEIRA CAJU\\nPrefeita Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:3A9A3F00\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nLEI MUNICIPAL Nº 339/93, DE 24 DE ABRIL DE 1993-\\n“DISPÕE SOBRE A CRIAÇÃO DO SISTEMA\\n\\nPREVIDENCIÁRIO PRÓPRIO PARA O MUNICÍPIO DE\\nBONITO DE SANTA FÉ, ESTADO DA PARAÍBA E DÁ\\n\\nOUTRAS PROVIDÊNCIAS.” - REPUBLICAÇÃO\\n\\nLEI MUNICIPAL Nº 339/93, DE 24 DE ABRIL DE 1993.\\n\\n\\n“Dispõe sobre a criação do Sistema Previdenciário\\npróprio para o Município de Bonito de Santa Fé,\\nEstado da Paraíba e dá outras providências.”\\n\\n\\nO PREFEITO MUNICIPAL DE BONITO DE SANTA FÉ, ESTADO\\nDA PARAÍBA, faço saber que a Câmara Municipal aprovou e eu\\nsanciono a seguinte Lei:\\n\\nArt. 1º - Fica criado como Sistema Previdenciário do Município de\\nBonito de Santa Fé, Estado da Paraíba, o Instituto de Previdência do\\nServidor Municipal Bonitense.\\n\\n\\nParágrafo Único - O Instituto de que trata o caput do presente artigo\\nserá reconhecido com o nome de fantasia de “IPASB”.\\n\\nArt. 2º - Com a criação do presente Instituto, o Município\\ndesvinculará da Previdência da União, os deveres de reconhecimentos\\nrelativos aos seus servidores atualmente em atividades.\\n\\nArt. 3º - O Instituto de Previdência ora criado é responsável pela\\naposentadoria do Servidor Público Municipal, obedecidas as normas\\nlegais, além das seguintes obrigações:\\n\\n§1º - Além da aposentadoria por tempo de serviço que passa a ser\\nresponsabilidade do Instituto de Previdência Municipal, é este\\nresponsável por:\\n\\nI - Auxílio a natalidade, que se assegurará com a variedade de 20% a\\n2% (vinte por cento a dois por cento) do salário percebido pelo\\nservidor;\\n\\nII - Pensão por direitos funcionais específicos;\\n\\nIII - Auxílio à doença em virtude de mal comprovado legalmente, com\\nnecessidade de afastamento por prazo superior a 30 (trinta) dias.\\n\\n§2º - O servidor de que trata o caput deste artigo, não perceberá menos\\nque 01 (um) salário mínimo vigente no país, pela sua aposentadoria.\\n\\nArt. 4º - Fica assegurado, na forma disposta por esta Lei, a utilização\\nde recursos da Previdência Municipal em condessão da habitação aos\\nseus servidores segurados.\\n\\nArt. 5º - Todos os recursos arrecadados por atividades funcionais dos\\nservidores segurados pelo Instituto ora criado, serão aplicados em\\ncaderneta de poupança, com rendimentos melhores reconhecidos pela\\nsua administração.\\n\\nArt. 6º - Os recursos financeiros e patrimoniais do Instituto de\\nPrevidência ora criado só serão utilizados para os fins expressados na\\npresente Lei.\\n\\nArt. 7º - O Instituto de Previdência do Servidor Municipal Bonitense\\nserá fiscalizado por comissão especial composta por:\\n\\nI - 02 (dois) representantes do Poder executivo Municipal;\\n\\nII - 02 (dois) representantes dos Servidores;\\nIII - 02 (dois) representantes da Câmara Municipal, sendo um da\\nsituação e outro da oposição (quando houver);\\n\\nIV - 01 (um) representante do Ministério Público, devidamente\\nnomeado pelo Promotor Público com exercício na Comarca;\\n\\nV - 01 (um) representante dos Previdenciários da União, que tenha\\nobtido seus direitos enquanto servidor da municipalidade.\\n\\nArt. 8º - O Poder Legislativo e o Ministério Público são fiscais de\\ntodas as atividades da Previdência ora criada.\\n\\nArt. 9º - A administração do Instituto de Previdência ora surginte é\\nexercida por um Presidente, nomeado livremente pelo chefe do Poder\\nExecutivo, com anuência da Câmara Municipal, através de lista\\ntríplice pelo Prefeito apresentada.\\n\\nArt. 10 - É competência exclusiva do Prefeito Municipal, a destituição\\ndo Presidente do Instituto que, uma vez vago o cargo, ter-se-á\\nrenovado o processo de escolha.\\n\\nArt. 11 - Fica instituído o quadro de servidores do Instituto de\\nPrevidência do Servidor Municipal Bonitense, da forma a seguir\\ncomposta:\\n\\n§1º - A administração é composta por um Presidente e seu quadro de\\nauxiliares diretos é de:\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             4\\n\\nI - 01 (um) Diretor de Patrimônio;\\n\\nII - 01 (um) Procurador Jurídico;\\n\\nIII - 01 (um) Administrador Social.\\n\\n§ 2º - O quadro de pessoal do presente Instituto é composto na\\nseguinte demonstração:\\n\\nI - 10 (dez) cargos de nível superior, sendo 05 (cinco) de médicos, 03\\n(três) de odontólogos e 02 (dois) de enfermagem;\\n\\nII - 13 (treze) de nível médio, sendo 05 (cinco) de atendentes de\\nsaúde, 03 (três) de parteiras (os) e 05 (cinco) de escriturários;\\n\\nIII - 11 (onze) cargos de nível básico, sendo 06 (seis) de auxiliares de\\nenfermagem e 05 (cinco) de escreventes;\\n\\nIV - 12 (doze) cargos de nível popular, sendo 06 (seis) de auxiliares\\nde serviços e igual número de pessoal de apoio ao nível de auxiliares.\\n\\n§ 3º - Em anexo a esta Lei, far-se-á apresentar Plano de Cargos e\\nSalários dos Servidores da Administração do instituto por ela criado.\\n\\nArt. 12 - Para composição do quadro de servidores do Instituto de\\nPrevidência - IPASB, atuar-se-á no adequado aproveitamento dos\\nservidores do Poder Executivo Municipal.\\n\\nArt. 13 - Para os fins devidos de recolhimentos de deveres para com a\\nPrevidência Municipal, utilizar-se-ão os seguintes critérios:\\n\\n§ 1º - O Poder Executivo, ao autorizar o recolhimento aos servidores,\\ndos seus salários, descontará destes o valor correspondente a 8,5%\\n(oito e meio por cento) em favor do Instituto e, assim, repassará\\nimediatamente o valor arrecadado para as contas do Instituto.\\n\\n§ 2º - Até o 20º (vigésimo) dia subseqüente ao pagamento de salários\\ne proventos dos servidores do município, o Poder Executivo repassará\\nao Instituto, o valor correspondente a 21,5% (vinte e um e meio por\\ncento) do total da folha de pagamento de salários dos seus servidores\\nefetivos.\\n\\n§ 3º - Todos os pagamentos de salários a quaisquer títulos, mesmo a\\nprestação de serviços, é obrigatório o recolhimento de 8,5% (oito e\\nmeio por cento) em favor do Instituto em epígrafe.\\n\\nArt. 14 - Os recursos recolhidos pelo Instituto de Previdência de que\\ntrata esta Lei, serão utilizados na forma estabelecida no Art. 3º e 4º.\\n\\nArt. 15 - Poderá a administração do Instituto, criar no âmbito dos seus\\npoderes, meios de arrecadação com a devida aprovação do Poder\\nLegislativo e sanção do Prefeito, com critérios de engrandecimento da\\nInstituição.\\n\\nArt. 16 - A administração do Instituto é responsável e, por isto,\\nresponderá, judicial e extrajudicialmente, por atos anormais ou alheios\\nao que prevê esta Lei e quanto ao uso indevido ou desvios financeiros\\ne patrimoniais da Instituição.\\n\\nArt. 17 - Fica criado o Patrimônio do Instituto de Previdência do\\nServidor Municipal Bonitense que, inicialmente, compor-se-á de\\ndoações do Poder Executivo dentro dos seguintes critérios:\\n\\nI - No prazo de 06 (seis) meses, o Poder Executivo edificará ou\\nadquirirá prédio próprio para funcionamento normal da Instituição,\\nagregando este ao patrimônio próprio do Instituto;\\n\\nII - Até 30 (trinta) dias após a publicação desta Lei, o Poder Executivo\\nMunicipal depositará em caderneta de poupança, o valor equivalente a\\n10 (dez) salários mínimos, no Banco do Brasil S/A, para formação de\\npatrimônio do IPASB, que só poderá ser utilizado para este fim, no\\nprazo mínimo de 02 (dois) anos;\\n\\n\\nIII - Além do que trata de formação de um patrimônio sólido com\\nbases fixas, o Poder Executivo, por conta do orçamento vigorante,\\nadquirirá equipamentos, material permanente e de expediente para a\\ndevida implantação do Instituto fruto da presente Lei.\\n\\nArt. 18 - Para os fins de cumprimento dos recolhimentos de recursos\\noriundos de obrigações do Município para com o Instituto, fica o\\nrepresentante do Ministério Público com a devida obrigação de\\ndenunciar à justiça e esta, por sua vez, autorizada a bloquear recursos\\ndo Fundo de Participação do Município, mais precisamente da terceira\\nparcela do mês subseqüente ao não recolhido e determinar à Agência\\npagadora, o repasse dos valores cobrados pelo Instituto.\\n\\nArt. 19 - Motivada em qualquer critério, não poderá a administração\\ndo Instituto ou o Poder Executivo Municipal, lançar mão aos bens e\\nrecursos a este destinados, a não ser para atender as suas reais\\nfunções.\\n\\nArt. 20 - Poderá o Instituto, por esta Lei criado, manter contrato de\\nqualquer fim social com entidades representativas ou organismos das\\nesferas municipais, estaduais ou federais.\\nArt. 21 - Por Iniciativa do Poder Legislativo ou do Executivo, no\\nprazo de 03 (três) anos, contados da data da promulgação desta Lei,\\nfar-se-á análise acerca do desenvolvimento e atuação do Instituto fruto\\nda sua criação e, ao final impor a sua continuidade ou extinção\\ndefinitiva.\\n\\nArt. 22 - Esta Lei entrará em vigor na data da sua publicação,\\nrevogadas as disposições em contrário.\\n\\nGabinete do Prefeito Constitucional do Município de Bonito de Santa\\nFé, Estado da Paraíba, em 24 de abril de 1.993.\\n\\nDR. ANTONIO PEDRO DAS NEVES\\nPrefeito Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:EED58A9D\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nLEI MUNICIPAL Nº 403/99, DE 20 DE SETEMBRO DE 20 DE\\nSETEMBRO 1999,AUTORIZA O CHEFE DO PODER\\n\\nEXECUTIVO A CONTRATAR PARCELAMENTO E/OU\\nREPARCELAMENTO DE DÍVIDA COM O SISTEMA DE\\n\\nPREVIDÊNCIA MUNICIPAL DÁ OUTRAS PROVIDÊNCIAS.\\nREPUBLICAÇÃO\\n\\n\\nLei Municipal nº 403/99, de 20 de setembro de 1999.\\n\\n\\nAutoriza o Chefe do Poder Executivo a contratar\\nparcelamento e/ou reparcelamento de dívida com o\\nSistema de Previdência Municipal dá outras\\nprovidências.\\n\\n\\nO PREFEITO MUNICIPAL DE BONITO DE SANTA FË, ESTADO\\nDA PARAÍBA, usando das atribuições que lhes confere a Lei\\nOrgânica Municipal vigente, faço saber que A CÂMARA\\nMUNICIPAL aprovou e eu sanciono a seguinte Lei:\\n\\nArt. 1º - Fica o Poder Executivo Municipal, em nome do Município de\\nBonito de Santa Fé, autorizado a contratar parcelamento e/ou\\nreparcelamento de dívida com o Instituto de Previdência e Assistência\\nao Servidor Municipal Bonitense, no valor de R$ 198.673,61 (Cento e\\nnoventa e oito mil, seiscentos e setenta e três reais e sessenta e um\\ncentavos) referente ao período 11/94 a 08/99, obedecidos os critérios\\nestabelecidos no Decreto Federal nº 894/93, que trata de iguais\\nparcelamentos entre o INSS e FGTS e as Prefeituras Municipais.\\n\\nArt. 2º - Para amortização do principal e acessórios, fica o Poder\\nExecutivo Municipal autorizado a utilizar até 3% (três por cento)\\ncorrespondentes ao repasse do FPM até a liquidação dos débitos\\nexistentes.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             5\\n\\nArt. 3º - Para cumprimento do que trata esta Lei, o Município poderá\\nusar como intervenentes o BANCO DO BRASIL S/A e/ou a\\nSECRETARIA DO TESOURO NACIONAL-STN.\\n\\nArt. 4º - Todo débito deverá ser acompanhado pelo Conselho\\nMunicipal de Previdência Social.\\n\\nArt. 5º - Esta Lei entrará em vigor na data de sua publicação,\\nrevogadas as disposições em contrário..\\n\\nGabinete do Prefeito Municipal de Bonito de Santa Fé, Estado da\\nParaíba, em 20 de setembro de 1999.\\n\\nSABINO DIAS DE ALMEIDA\\nPrefeito Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:DF23F02B\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nLEI MUNICIPAL Nº 447, DE 10 DE MAIO DE 2002, DISPÕE\\nSOBRE A REESTRUTURAÇÃO DO REGIME PRÓPRIO DE\\nPREVIDÊNCIA SOCIAL DO MUNICÍPIO DE BONITO DE\\n\\nSANTA FÉ - PB E DÁ OUTRAS PROVIDÊNCIAS -\\nREPUBLICAÇÃO\\n\\n\\nLEI DISPONDO SOBRE A REESTRUTURAÇÃO DO REGIME\\nPRÓPRIO DE PREVIDÊNCIA MUNICIPAL\\n\\nLei Municipal nº 447, de 10 de maio de 2002.\\n\\n\\nDispõe sobre a reestruturação do Regime Próprio de\\nPrevidência Social do Município de BONITO DE\\nSANTA FÉ - PB e dá outras providências.\\n\\n\\nO PREFEITO MUNICIPAL DE BONITO DE SANTA FÉ, Estado da\\nParaíba.\\n\\nFaço saber que a Câmara Municipal aprovou e eu sanciono a seguinte\\nLei:\\n\\nTÍTULO I\\nDo Regime Próprio de Previdência Social do Município de Bonito\\nde Santa Fé, Estado da Paraíba.\\n\\nCAPÍTULO I\\nDas Disposições Preliminares e dos Objetivos\\n\\nArt. 1º Fica reestruturado, nos termos desta Lei, o Regime Próprio de\\nPrevidência Social do Município de Bonito de Santa Fé – PB – RPPS\\nde que trata o art. 40 da Constituição Federal.\\n\\nArt. 2º O RPPS visa dar cobertura aos riscos a que estão sujeitos os\\nbeneficiários e compreende um conjunto de benefícios que atendam às\\nseguintes finalidades:\\n\\nI - garantir meios de subsistência nos eventos de invalidez, doença,\\nacidente em serviço, velhice, inatividade, falecimento e reclusão; e\\n\\nII - proteção à maternidade e à família.\\n\\nCAPÍTULO II\\nDos Beneficiários\\n\\nArt. 3º Estão filiados ao RPPS, na qualidade de beneficiários, os\\nsegurados e seus dependentes.\\n\\nArt. 4º Permanece filiado ao RPPS, na qualidade de segurado, o\\nservidor ativo que estiver:\\n\\nI - cedido para outro órgão ou entidade da Administração direta e\\nindireta da União, dos Estados, do Distrito Federal ou dos Municípios;\\ne\\n\\n\\nII - afastado ou licenciado, temporariamente, do cargo efetivo sem\\nrecebimento de subsídio ou remuneração do Município, observados os\\nprazos previstos no art. 64.\\n\\nArt. 5º O servidor efetivo requisitado da União, de Estados, do\\nDistrito Federal ou de outros municípios permanece filiado ao regime\\nprevidenciário de origem.\\n\\nSeção I\\nDos Segurados\\n\\nArt. 6º São segurados do RPPS:\\n\\nI - o servidor público titular de cargo efetivo dos órgãos dos Poderes\\nExecutivo e Legislativo, suas autarquias, inclusive as de regime\\nespecial e fundações públicas; e\\n\\nII - os aposentados nos cargos citados neste artigo.\\n\\n§ 1º Fica excluído do disposto no caput o servidor ocupante,\\nexclusivamente, de cargo em comissão declarado em lei de livre\\nnomeação e exoneração, bem como de outro cargo temporário ou\\nemprego público, ainda que aposentado por regime próprio de\\nprevidência social.\\n\\n§ 2º Na hipótese de acumulação remunerada, o servidor mencionado\\nneste artigo será segurado obrigatório em relação a cada um dos\\ncargos ocupados.\\n\\n§ 3º O segurado aposentado que vier a exercer mandato eletivo\\nfederal, estadual, distrital ou municipal filia-se ao Regime Geral de\\nPrevidência Social na condição de exercente de mandato eletivo.\\n\\nArt. 7º A perda da condição de segurado do RPPS ocorrerá nas\\nseguintes hipóteses:\\n\\nI - falecimento;\\n\\nII – exoneração ou demissão;\\n\\nIII – cassação de aposentadoria ou de disponibilidade; ou\\n\\nIV – falta de recolhimento das contribuições previdenciárias, após os\\nprazos previstos no art. 64.\\n\\nSeção II\\nDos Dependentes\\n\\nArt. 8º São beneficiários do RPPS, na condição de dependente do\\nsegurado:\\n\\nI - o cônjuge, a companheira, o companheiro, e o filho não\\nemancipado, de qualquer condição, menor de vinte e um anos ou\\ninválido;\\n\\nII - os pais; e\\n\\nIII - o irmão não emancipado, de qualquer condição, menor de vinte e\\num anos ou inválido.\\n\\n§ 1º A dependência econômica das pessoas indicadas no inciso I é\\npresumida e das demais deve ser comprovada.\\n\\n§ 2º A existência de dependente indicado em qualquer dos incisos\\ndeste artigo exclui do direito ao benefício os indicados nos incisos\\nsubseqüentes.\\n\\n§ 3º Equiparam-se aos filhos, nas condições do inciso I, mediante\\ndeclaração escrita do segurado e desde que comprovada a dependência\\neconômica o enteado e o menor que esteja sob sua tutela e não possua\\nbens suficientes para o próprio sustento e educação.\\n\\n§ 4º Considera-se companheira ou companheiro a pessoa que, sem ser\\ncasada, mantenha união estável com o segurado ou segurada.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             6\\n\\n§ 5º Considera-se união estável aquela verificada entre o homem e a\\nmulher como entidade familiar, quando forem solteiros, separados\\njudicialmente, divorciados ou viúvos, ou tenham prole em comum,\\nenquanto não se separarem.\\n\\nArt. 9º A perda da qualidade de dependente, para os fins do RPPS,\\nocorre:\\n\\nI - para o cônjuge:\\n\\na) pela separação judicial ou divórcio, enquanto não lhe for\\nassegurada à prestação de alimentos; ou\\n\\nb) pela anulação do casamento.\\n\\nII - para o companheiro ou companheira, pela cessação da união\\nestável com o segurado, enquanto não lhe for assegurada à prestação\\nde alimentos;\\n\\nIII - para o filho e o irmão, de qualquer condição, ao completarem\\nvinte e um anos de idade, salvo se inválidos, ou pela emancipação,\\nainda que inválido, exceto, neste caso, se a emancipação for\\ndecorrente de colação de grau científico em curso de ensino superior;\\ne\\n\\nIV - para os dependentes em geral:\\n\\na) pela cessação da invalidez ou da dependência econômica; ou\\n\\nb) pelo falecimento.\\n\\nSeção III\\nDas Inscrições\\n\\nArt. 10 A inscrição do segurado é automática e ocorre quando da\\ninvestidura no cargo.\\n\\nArt. 11 Incumbe ao segurado a inscrição de seus dependentes, que\\npoderão promovê-la se ele falecer sem tê-la efetivado.\\n\\n§ 1º A inscrição de dependente inválido requer sempre a comprovação\\ndesta condição por inspeção médica.\\n\\n§ 2º As informações referentes aos dependentes deverão ser\\ncomprovadas documentalmente.\\n\\n§ 3º A perda da condição de segurado implica o automático\\ncancelamento da inscrição de seus dependentes.\\n\\nCAPÍTULO III\\nDo Custeio\\n\\nArt. 12 Fica criado, no âmbito do Instituto de Previdência do Servidor\\nMunicipal Bonitense (IPASB), o Fundo de Previdência Social do\\nMunicípio – FPS, de acordo com o art. 71 da Lei nº 4.320, de 17 de\\nmarço de 1964, para operar os planos de benefícios e de custeio do\\nRPPS, observados os critérios estabelecidos nesta Lei.\\n\\nParágrafo único. Caberá ao Instituto de previdência Municipal,\\nmencionado no caput deste artigo, à gestão do FPS.\\n\\nArt. 13 São fontes do plano de custeio do RPPS:\\n\\nI - contribuição previdenciária do Município;\\n\\nII – contribuição previdenciária dos segurados;\\n\\nIII - doações, subvenções e legados;\\n\\nIV - receitas decorrentes de aplicações financeiras e investimentos\\npatrimoniais;\\n\\n\\nV – valores recebidos a título de compensação financeira, em razão do\\n§ 9º do art. 201 da Constituição Federal; e demais dotações previstas\\nno orçamento municipal.\\n\\n§ 1º Constituem também fonte do plano de custeio do RPPS as\\ncontribuições previdenciárias previstas nos incisos I e II incidentes\\nsobre o abono anual e os valores pagos ao segurado pelo seu vínculo\\nfuncional com o Município, em razão de decisão judicial ou\\nadministrativa.\\n\\n§ 2º As contribuições de que trata este artigo somente poderão ser\\nutilizadas para pagamento de benefícios previdenciários do RPPS e da\\ntaxa de administração destinada à manutenção desse Regime.\\n\\n§ 3º O valor anual da taxa de administração mencionada no parágrafo\\nanterior será de dois por cento do valor total da remuneração,\\ngratificações e subsídios pagos aos servidores no ano anterior.\\n\\n§ 4º Os recursos do FPS serão depositados em conta distinta da conta\\ndo Tesouro Municipal.\\n\\n§ 5º As aplicações financeiras dos recursos mencionados neste artigo\\natenderão as resoluções do Conselho Monetário Nacional, sendo\\nvedada à aplicação em títulos públicos, exceto os títulos públicos\\nfederais, bem como a utilização desses recursos para empréstimo, de\\nqualquer natureza, à União, estados, Distrito Federal e municípios,\\nsuas entidades da administração indireta e aos beneficiários do regime\\ninstituído por esta Lei.\\n\\nArt. 14 - As contribuições previdenciárias de que tratam os incisos I e\\nII do artigo anterior serão de 21,0 % (vinte e um por cento) para o\\nMunicípio (contribuição do Município) e 8,5% (oito e meio por\\ncento) para o segurado (contribuição do segurado), respectivamente,\\nincidentes sobre a totalidade da remuneração de contribuição (NR,\\ndada pela Lei 491/2005).\\n\\n§ 1º Entende-se como remuneração de contribuição o valor\\nconstituído pelo vencimento ou subsídio do cargo efetivo, acrescido\\ndas vantagens pecuniárias permanentes estabelecidas em lei, dos\\nadicionais de caráter individual, ou demais vantagens de qualquer\\nnatureza, incorporadas ou incorporáveis, percebidas pelo segurado,\\nexceto:\\n\\na) salário-família;\\nb) diária;\\nc) ajuda de custo;\\nd) indenização de transporte;\\ne) adicional pela prestação de serviço extraordinário;\\nf) adicional noturno;\\ng) adicional de insalubridade, de periculosidade ou pelo exercício de\\natividades penosas;\\nh) adicional de férias;\\ni) auxílio-alimentação;\\nj) auxílio pré-escolar; e\\nk) outras parcelas cujo caráter indenizatório esteja definido em lei.\\n\\n§ 2º O abono anual será considerado, para fins contributivos,\\nseparadamente da remuneração de contribuição relativa ao mês em\\nque for pago.\\n\\n§ 3º Para o segurado em regime de acumulação remunerada de cargos\\nconsiderar-se-á, para fins do RPPS, o somatório da remuneração de\\ncontribuição referente a cada cargo.\\n\\n§ 4º A responsabilidade pelo recolhimento ou repasse das\\ncontribuições previstas nos incisos I e II do art. 13 será do dirigente\\nmáximo do órgão ou entidade em que o segurado estiver vinculado e\\nocorrerá em até dois dias úteis contados da data de pagamento do\\nsubsídio, da remuneração, do abono anual e da decisão judicial ou\\nadministrativa.\\n\\nArt. 15 O plano de custeio do RPPS será revisto anualmente, com\\nbase em critérios atuariais, objetivando a manutenção de seu\\nequilíbrio financeiro e atuarial.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             7\\n\\n§ 1º A avaliação da situação financeira e atuarial será realizada por\\nprofissional ou empresa de atuária regularmente inscritos no Instituto\\nBrasileiro de Atuária.\\n\\n§ 2º Até 15 de maio de cada ano, a avaliação mencionada no parágrafo\\nanterior será encaminhada ao Ministério da Previdência e Assistência\\nSocial.\\n\\nArt. 16 O servidor afastado ou licenciado do cargo, sem remuneração\\nou subsídio, poderá contar o respectivo tempo de afastamento ou\\nlicenciamento para fins de aposentadoria, mediante o recolhimento\\ndas contribuições previdenciárias estabelecidas nos incisos I e II do\\nart. 13.\\n\\nParágrafo único. As contribuições a que se referem o caput serão\\nrecolhidas diretamente pelo servidor, ressalvadas as hipóteses do\\nartigo seguinte.\\n\\nArt. 17 O recolhimento das contribuições mencionadas nos incisos I e\\nII do artigo 13 é de responsabilidade do órgão ou entidade em que o\\nservidor estiver em exercício, nos seguintes casos:\\n\\nI - cedido para outro órgão ou entidade da Administração direta ou\\nindireta da União, dos Estados, do Distrito Federal ou dos Municípios;\\ne\\n\\nII - investido em mandato eletivo federal, estadual, distrital ou\\nmunicipal, nos termos do art. 38 da Constituição da República, desde\\nque o afastamento do cargo se dê com prejuízo da remuneração ou\\nsubsídio.\\n\\nParágrafo único. Na hipótese prevista no inciso I quando houver\\nopção do servidor pela remuneração ou subsídio do cargo efetivo, o\\nórgão ou entidade cessionária recolherá somente a contribuição\\nprevista no inciso I do art. 13.\\n\\nArt. 18 Nas hipóteses de que tratam os arts. 16 e 17, a remuneração de\\ncontribuição corresponderá à remuneração ou subsídio relativo ao\\ncargo de que o segurado é titular, calculada na forma do art. 14.\\n\\nArt. 19 Nos casos dos arts. 16 e 17, as contribuições previdenciárias\\nprevistas nos incisos I e II do art. 13 deverão ser recolhidas até o dia\\nquinze do mês seguinte àquele a que as contribuições se referirem,\\nprorrogando-se o vencimento para o dia útil subseqüente quando não\\nhouver expediente bancário no dia quinze.\\n\\nParágrafo único. Na hipótese de alteração na remuneração de\\ncontribuição, a complementação do recolhimento de que trata o caput\\ndeste artigo ocorrerá no mês subseqüente.\\n\\nArt. 20 A contribuição previdenciária recolhida ou repassada em\\natraso fica sujeita aos juros aplicáveis aos tributos municipais.\\n\\nArt. 21 Salvo na hipótese de recolhimento indevido, não haverá\\nrestituição de contribuições pagas para o RPPS.\\n\\nCAPÍTULO IV\\nDa Organização do RPPS\\n\\nArt. 22 Fica reinstituído o Conselho Municipal de Previdência – CMP,\\nórgão superior de deliberação colegiada, com a seguinte composição:\\n\\nI – três representantes do Poder Executivo;\\nII – um representante do Poder Legislativo;\\nIII– um representante dos servidores ativos; e\\nIV – um representante dos inativos e pensionistas.\\n\\n§ 1º Cada membro terá um suplente e serão nomeados pelo Prefeito\\npara um mandato de dois anos, admitida uma única recondução.\\n\\n§ 2º Os representantes do Executivo e do Legislativo serão indicados\\npelos próprios poderes e os representantes dos servidores, dos inativos\\ne pensionistas, pelos sindicatos ou associações correspondentes.\\n\\n\\n§ 3º Entre os membros será escolhido o Presidente, eleito pelos seus\\npares.\\n\\n§ 4º A ausência injustificada, de membros do CMP, a três reuniões\\nconsecutivas ou em quatro intercaladas no mesmo ano implicará na\\nvacância do cargo.\\n\\nSeção I\\nDo Funcionamento do CMP\\n\\nArt. 23 O CMP reunir-se-á, ordinariamente, em sessões mensais e,\\nextraordinariamente, quando convocado por, pelo menos, três de seus\\nmembros, com antecedência mínima de cinco dias;\\n\\nParágrafo único – Das reuniões do CMP, serão lavradas atas em livro\\npróprio.\\n\\nArt. 24 As decisões do CMP serão tomadas por maioria, exigido o\\nquorum de três membros.\\n\\nArt. 25 A Secretaria de Administração do Município e o Instituto de\\nPrevidência do Servidor Municipal Bonitense (IPASB) ficam\\nincumbidos de proporcionar ao CMP os meios necessários ao\\nexercício de suas competências.\\n\\nSeção II\\nDa Competência do CMP\\n\\nArt. 26 Compete ao CMP:\\n\\nI – estabelecer e normatizar as diretrizes gerais do RPPS;\\n\\nII - apreciar a proposta orçamentária do RPPS;\\n\\nIII – organizar e definir a estrutura administrativa, financeira e técnica\\ndo FPS;\\n\\nIV - conceber, acompanhar e avaliar a gestão operacional, econômica\\ne financeira dos recursos do RPPS;\\n\\nV - examinar e emitir parecer conclusivo sobre propostas de alteração\\nda política previdenciária do Município;\\n\\nVI - autorizar a alienação de bens imóveis pelo FPS e o gravame\\ndaqueles já integrantes do patrimônio do FPS;\\n\\nVII - aprovar a contratação de agentes financeiros, bem como a\\ncelebração de contratos, convênios e ajustes pelo FPS;\\n\\nVIII- deliberar sobre a aceitação de doações, cessões de direitos e\\nlegados, quando onerados por encargos;\\n\\nIX - adotar as providências cabíveis para a correção de atos e fatos,\\ndecorrentes de gestão, que prejudiquem o desempenho e o\\ncumprimento das finalidades do FPS;\\n\\nXI – acompanhar e fiscalizar a aplicação da legislação pertinente ao\\nRPPS;\\n\\nXII – apreciar a prestação de contas anual a ser remetida ao Tribunal\\nde Contas;\\n\\nXIII - solicitar a elaboração de estudos e pareceres técnicos relativos a\\naspectos atuariais, jurídicos, financeiros e organizacionais relativos a\\nassuntos de sua competência;\\n\\nXIV - dirimir dúvidas quanto à aplicação das normas regulamentares,\\nrelativas ao RPPS, nas matérias de sua competência; e\\n\\nXV – deliberar sobre os casos omissos no âmbito das regras aplicáveis\\nao RPPS.\\n\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             8\\n\\nCAPÍTULO V\\nDo Plano de Benefícios\\n\\nArt. 27 O RPPS compreende os seguintes benefícios:\\nI – Quanto ao segurado:\\na) aposentadoria por invalidez;\\n\\nb) aposentadoria compulsória;\\n\\nc) aposentadoria por idade e tempo de contribuição;\\n\\nd) aposentadoria por idade;\\n\\ne) auxílio-doença;\\n\\nf) salário-maternidade; e\\n\\ng) salário-família.\\n\\nII – Quanto ao dependente:\\na) pensão por morte; e\\n\\nb) auxílio-reclusão.\\n\\nSeção I\\nDa Aposentadoria por Invalidez\\n\\nArt. 28 A aposentadoria por invalidez será devida ao segurado que for\\nconsiderado incapaz de readaptação e ser-lhe-á paga enquanto\\npermanecer nessa condição.\\n\\n§ 1º A aposentadoria por invalidez será precedida de auxílio-doença.\\n\\n§ 2º A aposentadoria por invalidez terá proventos proporcionais ao\\ntempo de contribuição, exceto se decorrente de acidente em serviço,\\nmoléstia profissional ou doença grave, contagiosa ou incurável.\\n\\n§ 3º Acidente em serviço é aquele ocorrido no exercício do cargo, que\\nse relacione, direta ou indiretamente, com as atribuições deste,\\nprovocando lesão corporal ou perturbação funcional que cause a perda\\nou redução, permanente ou temporária, da capacidade para o trabalho.\\n\\n§ 4º Equiparam-se ao acidente em serviço, para os efeitos desta Lei:\\n\\nI - o acidente ligado ao serviço que, embora não tenha sido a causa\\núnica, haja contribuído diretamente para a redução ou perda da sua\\ncapacidade para o trabalho, ou produzido lesão que exija atenção\\nmédica para a sua recuperação;\\n\\nII - o acidente sofrido pelo segurado no local e no horário do trabalho,\\nem conseqüência de:\\n\\na) ato de agressão, sabotagem ou terrorismo praticado por terceiro ou\\ncompanheiro de serviço;\\n\\nb) ofensa física intencional, inclusive de terceiro, por motivo de\\ndisputa relacionada ao serviço;\\n\\nc) ato de imprudência, de negligência ou de imperícia de terceiro ou\\nde companheiro de serviço;\\n\\nd) ato de pessoa privada do uso da razão; e\\n\\ne) desabamento, inundação, incêndio e outros casos fortuitos ou\\ndecorrentes de força maior.\\n\\nIII - a doença proveniente de contaminação acidental do segurado no\\nexercício do cargo; e\\n\\nIV - o acidente sofrido pelo segurado ainda que fora do local e horário\\nde serviço:\\n\\na) na execução de ordem ou na realização de serviço relacionado ao\\ncargo;\\n\\nb) na prestação espontânea de qualquer serviço ao município para lhe\\nevitar prejuízo ou proporcionar proveito;\\n\\nc) em viagem a serviço, inclusive para estudo quando financiada pelo\\nmunicípio dentro de seus planos para melhor capacitação da mão-de-\\nobra, independentemente do meio de locomoção utilizado, inclusive\\nveículo de propriedade do segurado; e\\n\\nd) no percurso da residência para o local de trabalho ou deste para\\naquela, qualquer que seja o meio de locomoção, inclusive veículo de\\npropriedade do segurado.\\n\\n§ 5º Nos períodos destinados a refeição ou descanso, ou por ocasião\\nda satisfação de outras necessidades fisiológicas, no local do trabalho\\nou durante este, o servidor é considerado no exercício do cargo.\\n\\n§ 6º Consideram-se doenças graves, contagiosas ou incuráveis, a que\\nse refere o parágrafo anterior, tuberculose ativa; hanseníase; alienação\\nmental; neoplastia maligna; cegueira; paralisia irreversível e\\nincapacitante; cardiopatia grave; doença de Parkinson;\\nespondiloartrose anquilosante; nefropatia grave; estado avançado da\\ndoença de Paget (osteíte deformante); síndrome da deficiência\\nimunológica adquirida-Aids; e contaminação por radiação, com base\\nem conclusão da medicina especializada.\\n\\n§ 7º A concessão de aposentadoria por invalidez dependerá da\\nverificação da condição de incapacidade, mediante exame médico-\\npericial do órgão competente.\\n\\n§ 8º Em caso de doença que impuser afastamento compulsório, com\\nbase em laudo conclusivo da medicina especializada, ratificado pela\\njunta médica, a aposentadoria por invalidez independerá de auxílio-\\ndoença e será devida a partir da publicação do ato de sua concessão.\\n\\nSeção II\\nDa Aposentadoria Compulsória\\n\\nArt. 29 O segurado será automaticamente aposentado aos setenta anos\\nde idade, com proventos proporcionais ao tempo de contribuição.\\n\\nParágrafo único. A aposentadoria será declarada por ato, com vigência\\na partir do dia imediato àquele em que o servidor atingir a idade-limite\\nde permanência no serviço.\\n\\nSeção III\\nDa Aposentadoria por Idade e Tempo de Contribuição\\n\\nArt. 30 O segurado fará jus à aposentadoria voluntária por idade e\\ntempo de contribuição com proventos integrais, desde que preencha,\\ncumulativamente, os seguintes requisitos:\\n\\nI - tempo mínimo de dez anos de efetivo exercício no serviço público;\\n\\nII - tempo mínimo de cinco anos de efetivo exercício no cargo em que\\nse dará a aposentadoria; e\\n\\nIII - sessenta anos de idade e trinta e cinco anos de tempo de\\ncontribuição, se homem, e cinqüenta e cinco anos de idade e trinta\\nanos de tempo de contribuição, se mulher.\\n\\n§ 1º Os requisitos de idade e tempo de contribuição previstos neste\\nartigo serão reduzidos em cinco anos, para o professor que comprove\\nexclusivamente tempo de efetivo exercício da função de magistério na\\neducação infantil e no ensino fundamental e médio.\\n\\n§ 2º Para fins do disposto no parágrafo anterior, considera-se função\\nde magistério a atividade docente do professor exercida\\nexclusivamente em sala de aula.\\n\\n§ 3º É vedada a conversão de tempo de contribuição de magistério,\\nexercido em qualquer época, em tempo de contribuição comum.\\n\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             9\\n\\nSeção IV\\nDa Aposentadoria por Idade\\n\\nArt. 31 O segurado fará jus à aposentadoria por idade, com proventos\\nproporcionais ao tempo de contribuição, desde que preencha,\\ncumulativamente, os seguintes requisitos:\\n\\nI - tempo mínimo de dez anos de efetivo exercício no serviço público;\\n\\nII - tempo mínimo de cinco anos de efetivo exercício no cargo em que\\nse dará a aposentadoria; e\\n\\nIII - sessenta e cinco anos de idade, se homem, e sessenta anos de\\nidade, se mulher.\\n\\nSeção V\\nDas Disposições Gerais sobre Aposentadoria\\n\\nArt. 32 Ressalvado o disposto no art. 29, a aposentadoria vigorará a\\npartir da data da publicação do respectivo ato.\\n\\nArt. 33 Para fins de concessão de aposentadoria pelo RPPS é vedada a\\ncontagem de tempo de contribuição fictício.\\n\\nArt. 34 Ressalvadas as aposentadorias decorrentes de cargos\\nacumuláveis na forma da Constituição Federal, será vedada a\\npercepção de mais de uma aposentadoria por conta do RPPS.\\n\\nArt. 35 Os proventos de qualquer das aposentadorias referidas nesta\\nLei serão calculados com base nos subsídios ou na remuneração do\\ncargo efetivo em que se dará a aposentadoria.\\n\\nParágrafo único. Para o cálculo de proventos proporcionais ao tempo\\nde contribuição, considerar-se-á a fração cujo numerador será o total\\ndesse tempo em anos civis e o denominador, o tempo necessário à\\nrespectiva aposentadoria voluntária, com proventos integrais, no cargo\\nconsiderado.\\n\\nArt. 36 Será computado, integralmente, o tempo de contribuição no\\nserviço público federal, estadual, distrital e municipal, prestado sob a\\négide de qualquer regime jurídico, bem como o tempo de contribuição\\njunto ao Regime Geral de Previdência Social, na forma da lei.\\n\\nArt. 37 O segurado que, após completar as exigências para as\\naposentadorias estabelecidas nas Seções III e IV deste Capítulo,\\npermanecer em atividade, fará jus a isenção da contribuição\\nprevidenciária até completar a exigência para aposentadoria prevista\\nno art. 29.\\n\\nSeção VI\\nDo Auxílio-Doença\\n\\nArt. 38 O auxílio-doença será devido ao segurado que ficar\\nincapacitado, temporariamente, para o seu trabalho e consistirá no\\nvalor de sua última remuneração.\\n\\n§ 1º Será concedido auxílio-doença, a pedido ou de ofício, com base\\nem inspeção médica.\\n\\n§ 2º Findo o prazo do benefício, o segurado será submetido à nova\\ninspeção médica, que concluirá pela volta ao serviço, pela prorrogação\\ndo auxílio-doença, pela readaptação ou pela aposentadoria.\\n\\nArt. 39 O segurado em gozo de auxílio-doença, insusceptível de\\nrecuperação para exercício do seu cargo ou de readaptação deverá ser\\naposentado por invalidez.\\n\\nSeção VII\\nDo Salário-Maternidade\\n\\nArt. 40 Será devido salário-maternidade à segurada gestante, por cento\\ne vinte dias consecutivos, com início entre vinte e oito dias antes do\\nparto e a data de ocorrência deste.\\n\\n\\n§ 1º Em casos excepcionais, os períodos de repouso anterior e\\nposterior ao parto podem ser aumentados de mais duas semanas,\\nmediante inspeção médica.\\n\\n§ 2º O salário-maternidade consistirá numa renda mensal igual ao\\nsubsídio ou remuneração da segurada.\\n\\n§ 3º Em caso de aborto não criminoso, comprovado mediante atestado\\nmédico, a segurada terá direito ao salário-maternidade correspondente\\na duas semanas.\\n\\nArt. 41 O salário-maternidade não poderá ser acumulado com\\nbenefício por incapacidade.\\n\\nSeção VIII\\nDo Salário-Família\\n\\nArt. 42 Será devido o salário-família, mensalmente, ao segurado na\\nproporção do número de filhos ou equiparados, de qualquer condição,\\nde até quatorze anos ou inválidos.\\n\\nArt. 43 Quando pai e mãe forem segurados do RPPS, ambos terão\\ndireito ao salário-família.\\n\\nParágrafo único. Em caso de divórcio, separação judicial ou de fato\\ndos pais, ou em caso de abandono legalmente caracterizado ou perda\\ndo pátrio-poder, o salário-família passará a ser pago diretamente\\nàquele a cujo cargo ficar o sustento do menor.\\n\\nArt. 44 O pagamento do salário-família é condicionado à apresentação\\nda certidão de nascimento do filho ou da documentação relativa ao\\nequiparado ou ao inválido, e à apresentação anual de atestado de\\nvacinação obrigatória e de comprovação de freqüência à escola do\\nfilho ou equiparado.\\n\\nArt. 45 O salário-família não se incorporará ao subsídio, à\\nremuneração ou ao benefício, para qualquer efeito.\\n\\nSeção IX\\nDa Pensão por Morte\\n\\nArt. 46 A pensão por morte consistirá numa importância mensal\\nconferida ao conjunto dos dependentes do segurado, quando do seu\\nfalecimento.\\n§ 1º Será concedida pensão provisória por morte presumida do\\nsegurado, nos seguintes casos:\\nI – sentença declaratória de ausência, expedida por autoridade\\njudiciária competente; e\\nII - desaparecimento em acidente, desastre ou catástrofe.\\n§ 2º A pensão provisória será transformada em definitiva com o óbito\\ndo segurado ausente ou deve ser cancelada com reaparecimento do\\nmesmo, ficando os dependentes desobrigados da reposição dos valores\\nrecebidos, salvo má-fé.\\n\\nArt. 47 A pensão por morte será devida aos dependentes a contar:\\n\\nI – do dia do óbito;\\n\\nII – da data da decisão judicial, no caso de declaração de ausência; ou\\n\\nIII – da data da ocorrência do desaparecimento do segurado por\\nmotivo de acidente, desastre ou catástrofe, mediante prova idônea.\\n\\nArt. 48 O valor da pensão por morte será igual ao valor dos proventos\\ndo servidor falecido ou ao valor dos proventos a que teria direito o\\nservidor em atividade na data de seu falecimento.\\n\\nArt. 49 A pensão será rateada entre todos os dependentes em partes\\niguais e não será protelada pela falta de habilitação de outro possível\\ndependente.\\n\\n§ 1º O cônjuge ausente não exclui do direito à pensão por morte o\\ncompanheiro ou a companheira, que somente fará jus ao benefício\\nmediante prova de dependência econômica.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             10\\n\\n§ 2º A habilitação posterior que importe inclusão ou exclusão de\\ndependente só produzirá efeitos a contar da data da inscrição ou\\nhabilitação.\\n\\n§ 3º Serão revertidos em favor dos dependentes e rateados entre eles à\\nparte do benefício daqueles cujo direito à pensão se extinguir.\\n\\n§ 4º O pensionista de que trata o § 1º do art. 46 deverá anualmente\\ndeclarar que o segurado permanece desaparecido ou ausente, ficando\\nobrigado a comunicar imediatamente ao gestor do FPS o\\nreaparecimento deste, sob pena de ser responsabilizado civil e\\npenalmente pelo ilícito.\\n\\nArt. 50 A cota da pensão será extinta:\\n\\nI – pela morte;\\n\\nII – para o pensionista menor de idade, ao completar vinte e um anos,\\nsalvo, se inválido, ou pela emancipação, ainda que inválido, exceto,\\nneste caso, se a emancipação for decorrente de colação de grau\\ncientífico em curso de ensino superior.\\n\\nIII – pela cessação da invalidez.\\n\\nParágrafo único. Com a extinção do direito do último pensionista\\nextinguir-se-á a pensão.\\n\\nArt. 51 A pensão poderá ser requerida a qualquer tempo, observado o\\nart. 57.\\nArt. 52 Não faz jus à pensão o dependente condenado pela prática de\\ncrime doloso de que tenha resultado a morte do segurado.\\n\\nArt. 53 Será admitido o recebimento, pelo dependente, de até duas\\npensões no âmbito do RPPS, exceto a pensão deixada por cônjuge,\\ncompanheiro ou companheira que só será permitida a percepção de\\numa, ressalvado o direito de opção pela mais vantajosa.\\n\\nArt. 54 A condição legal de dependente, para fins desta Lei, é aquela\\nverificada na data do óbito do segurado, observados os critérios de\\ncomprovação de dependência.\\n\\nParágrafo único. A invalidez ou a alteração de condições quanto ao\\ndependente, supervenientes à morte do segurado, não darão origem a\\nqualquer direito à pensão.\\n\\nSeção X\\nDo Auxílio-Reclusão\\n\\nArt. 55 O auxílio-reclusão consistirá numa importância mensal\\nconcedida aos dependentes do segurado recolhido à prisão que, por\\neste motivo, não perceber remuneração dos cofres públicos.\\n\\n§ 1º O auxílio-reclusão será rateado em cotas-partes iguais entre os\\ndependentes do segurado.\\n\\n§ 2º O auxílio-reclusão será devido a contar da data em que o\\nsegurado preso deixar de perceber dos cofres públicos.\\n\\n§ 3º Na hipótese de fuga do segurado, o benefício será restabelecido a\\npartir da data da recaptura ou da reapresentação à prisão, nada sendo\\ndevido aos seus dependentes enquanto estiver o segurado evadido e\\npelo período da fuga.\\n\\n§ 4º Para a instrução do processo de concessão deste benefício, além\\nda documentação que comprovar a condição de segurado e de\\ndependentes, serão exigidos:\\n\\nI - documento que certifique o não pagamento do subsídio ou da\\nremuneração ao segurado pelos cofres públicos, em razão da prisão; e\\n\\nII - certidão emitida pela autoridade competente sobre o efetivo\\nrecolhimento do segurado à prisão e o respectivo regime de\\ncumprimento da pena, sendo tal documento renovado trimestralmente.\\n\\n\\n§ 5º Caso o segurado venha a ser ressarcido com o pagamento da\\nremuneração correspondente ao período em que esteve preso, e seus\\ndependentes tenham recebido auxílio-reclusão, o valor correspondente\\nao período de gozo do benefício deverá ser restituído ao FPS pelo\\nsegurado ou por seus dependentes, aplicando-se os juros e índices de\\ncorreção incidentes no ressarcimento da remuneração.\\n\\n§ 6º Aplicar-se-ão ao auxílio-reclusão, no que couberem, as\\ndisposições atinentes à pensão por morte.\\n\\n§ 7º Se o segurado preso vier a falecer na prisão, o benefício será\\ntransformado em pensão por morte.\\n\\nCAPÍTULO VI\\nDo Abono Anual\\n\\nArt. 56 O abono anual será devido àquele que, durante o ano, tiver\\nrecebido proventos de aposentadoria, pensão por morte, auxílio–\\nreclusão ou auxílio-doença pagos pelo FPS.\\n\\nParágrafo único. A abono de que trata o caput será proporcional em\\ncada ano ao número de meses de benefício pago pelo FPS, em que\\ncada mês corresponderá a um doze avo, e terá por base o valor do\\nbenefício do mês de dezembro, exceto quanto o benefício encerrar-se\\nantes deste mês, quando o valor será o do mês da cessação.\\n\\nCAPÍTULO VII\\nDas Disposições Gerais sobre os Benefícios\\n\\nArt. 57 Prescreve em cinco anos, a contar da data em que deveriam ter\\nsido pagas, toda e qualquer ação do beneficiário para haver prestações\\nvencidas ou quaisquer restituições ou diferenças devidas pelo RPPS,\\nsalvo o direito dos menores, incapazes e ausentes, na forma do Código\\nCivil.\\n\\nArt. 58 O segurado aposentado por invalidez permanente e o\\ndependente inválido, independentemente da sua idade, deverão, sob\\npena de suspensão do benefício, submeter-se anualmente a exame\\nmédico a cargo do órgão competente.\\n\\nArt. 59 Qualquer dos benefícios previstos nesta Lei será pago\\ndiretamente ao beneficiário.\\n\\n§ 1º O disposto no caput não se aplica na ocorrência das seguintes\\nhipóteses, devidamente comprovadas:\\n\\nI - ausência, na forma da lei civil;\\n\\nII - moléstia contagiosa; ou\\n\\nIII - impossibilidade de locomoção.\\n\\n§ 2º Na hipótese prevista no parágrafo anterior, o benefício poderá ser\\npago a procurador legalmente constituído, cujo mandato específico\\nnão exceda de seis meses, renováveis.\\n\\n§ 3º O valor não recebido em vida pelo segurado será pago somente\\naos seus dependentes habilitados à pensão por morte, ou, na falta\\ndeles, aos seus sucessores, independentemente de inventário ou\\narrolamento, na forma da lei.\\n\\nArt. 60 Serão descontados dos benefícios pagos aos segurados e aos\\ndependentes:\\n\\nI - a contribuição prevista no inciso II do art. 13;\\n\\nII - o valor devido pelo beneficiário ao Município;\\n\\nIII - o valor da restituição do que tiver sido pago indevidamente pelo\\nRPPS;\\n\\nIV - o imposto de renda retido na fonte;\\n\\nV - a pensão de alimentos prevista em decisão judicial; e\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             11\\n\\nVI - as contribuições associativas ou sindicais autorizadas pelos\\nbeneficiários.\\n\\nArt. 61 Fica vedada a inclusão, nos benefícios, para efeito de cálculo e\\npercepção destes, de parcelas remuneratórias pagas em decorrência de\\nfunção de confiança, de cargo em comissão ou do local de trabalho.\\n\\nArt. 62 Os proventos de aposentadoria e as pensões serão revistos na\\nmesma proporção e na mesma data, sempre que se modificar a\\nremuneração ou subsídio dos segurados em atividade, sendo também\\nestendidos aos segurados aposentados e aos pensionistas quaisquer\\nbenefícios ou vantagens posteriormente concedidos aos segurados em\\natividade, inclusive quando decorrentes da transformação ou\\nreclassificação do cargo ou função em que se deu a aposentadoria ou\\nque serviu de referência para a concessão da pensão.\\n\\nParágrafo único. Para efeitos deste artigo, sob pena de\\nresponsabilidade, qualquer modificação na remuneração e nos\\nsubsídios dos segurados em atividade, bem como nos planos de\\ncarreiras respectivos, para sua eficácia, deverá ser precedida de estudo\\natuarial para a necessária compatibilização das modificações com os\\nrespectivos planos de custeio.\\n\\nArt. 63 Salvo em caso de divisão entre aqueles que a ele fizerem jus e\\nna hipótese dos arts. 42 a 45, nenhum benefício previsto nesta Lei terá\\nvalor inferior a um salário-mínimo.\\n\\nArt. 64 Na hipótese do inciso II do art. 4º, o servidor mantém a\\nqualidade de segurado, independentemente de contribuição, até doze\\nmeses após a cessação das contribuições.\\n\\nParágrafo único. O prazo a que se refere o caput será prorrogado por\\nmais doze meses, caso o servidor tenha tempo de contribuição igual\\nou superior a cento e vinte meses.\\n\\nArt. 65 Concedida a aposentadoria ou pensão será o ato publicado e\\nencaminhado à apreciação do Tribunal de Contas.\\n\\nParágrafo único. Caso o ato de concessão não seja aprovado pelo\\nTribunal de Contas, o processo do benefício será imediatamente\\nrevisto e promovidas às medidas jurídicas pertinentes.\\n\\nArt. 66 Fica vedada a celebração de convênio, consórcio ou outra\\nforma\\nde associação para a concessão dos benefícios previdenciários de que\\ntrata esta Lei com a União, estado, Distrito Federal ou outro\\nmunicípio.\\n\\nCAPÍTULO VIII\\nDo Registro Contábil\\n\\nArt. 67 O RPPS observará normas de contabilidade, fixadas pelo\\nórgão competente da União.\\n\\nArt. 68 O RPPS publicará na imprensa oficial, até trinta dias após o\\nencerramento de cada bimestre, demonstrativo financeiro e\\norçamentário da receita e despesa previdenciárias e acumulada do\\nexercício em curso, nos termos da Lei nº 9.717, de 27 de novembro de\\n1998, e seu regulamento.\\n\\nParágrafo único. O demonstrativo mencionado no caput será, no\\nmesmo prazo, encaminhado ao Ministério da Previdência e\\nAssistência Social.\\n\\nArt. 69 Será mantido registro contábil individualizado para cada\\nsegurado que conterá:\\n\\nI - nome;\\n\\nII - matrícula;\\n\\nIII - remuneração ou subsídio; e\\n\\n\\nIV - valores das contribuições previdenciárias mensais e das\\nacumuladas nos meses anteriores do segurado e do Município, suas\\nautarquias e fundações;\\n\\nParágrafo único. Ao segurado será enviado, anualmente, extrato\\nprevidenciário contendo as informações previstas neste artigo.\\n\\nTÍTULO II\\nDas Regras de Transição\\n\\nArt. 70 Ao segurado que tiver ingressado por concurso público de\\nprovas ou de provas e títulos em cargo público efetivo na\\nadministração pública direta, autárquica e fundacional da União,\\nEstados, Distrito Federal e Municípios, até 16 de dezembro de 1998,\\nserá facultada sua aposentação pelas regras estabelecidas neste artigo.\\n\\n§ 1º Será garantido o direito à aposentadoria, com proventos integrais\\nao segurado que preencher, cumulativamente, os seguintes requisitos:\\n\\nI - cinqüenta e três anos de idade, se homem, e quarenta e oito anos de\\nidade, se mulher;\\n\\nII - cinco anos de efetivo exercício no cargo em que se dará a\\naposentadoria;\\n\\nIII - tempo de contribuição igual, no mínimo, à soma de trinta e cinco\\nanos, se homem, e trinta anos, se mulher; e\\n\\nIV - um período adicional de contribuição, equivalente a vinte por\\ncento do tempo que, em 16 de dezembro de 1998, faltaria para atingir\\no limite de tempo constante no inciso anterior.\\n\\n§ 2º Será garantido o direito à aposentadoria, com proventos\\nproporcionais ao tempo de contribuição, ao segurado que, nas\\ncondições previstas no caput preencher, cumulativamente, os\\nseguintes requisitos:\\n\\nI - cinqüenta e três anos de idade, se homem, e quarenta e oito anos de\\nidade, se mulher;\\n\\nII - cinco anos de efetivo exercício no cargo em que se dará a\\naposentadoria;\\n\\nIII - tempo de contribuição igual, no mínimo, à soma de trinta anos, se\\nhomem, e vinte e cinco anos, se mulher; e\\n\\nIV - um período adicional de contribuição equivalente a quarenta por\\ncento do tempo que, em 16 de dezembro de 1998, faltaria para atingir\\no limite de tempo constante no inciso anterior.\\n\\n§ 3º Os proventos da aposentadoria proporcional serão equivalentes a\\nsetenta por cento do valor máximo que o segurado poderia obter de\\nacordo com o § 1º, acrescido de cinco por cento por ano de\\ncontribuição que supere a soma a que se refere o inciso IV do\\nparágrafo anterior, até o limite de cem por cento.\\n\\n§ 4º Na aplicação do disposto no § 1º, o segurado professor, de\\nqualquer nível de ensino, que, até 16 de dezembro de 1998, tiver\\ningressado, por concurso público de provas ou de provas e títulos em\\ncargo efetivo de magistério e que optar por se aposentar terá o tempo\\nde serviço exercido até essa data contado com acréscimo de dezessete\\npor cento, se homem, e de vinte por cento, se mulher, desde que venha\\na se aposentar exclusivamente com o tempo de efetivo exercício das\\nfunções de magistério, nos termos do § 2º do art. 30.\\n\\nArt. 71 O segurado que, após completar as exigências para\\naposentadoria estabelecida no § 1º do art. 70, permanecer em\\natividade, fará jus a isenção da contribuição previdenciária até\\ncompletar a exigência para aposentadoria prevista no art. 29.\\n\\nArt. 72 É assegurada a concessão de aposentadoria e pensão, a\\nqualquer tempo, aos segurados e seus dependentes, que, até 16 de\\ndezembro de 1998, tenham cumprido os requisitos para a obtenção\\ndestes benefícios, com base nos critérios da legislação então vigente.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             12\\n\\n§ 1º Os proventos da aposentadoria a ser concedida aos segurados\\nreferidos no caput, em termos integrais ou proporcionais ao tempo de\\nserviço já exercido até 16 de dezembro de 1998, bem como as pensões\\nde seus dependentes, serão calculados de acordo com a legislação em\\nvigor à época em que foram atendidas as prescrições nela\\nestabelecidas para a concessão desses benefícios ou nas condições da\\nlegislação vigente.\\n\\n§ 2º São mantidos todos os direitos e garantias assegurados nas\\ndisposições constitucionais vigentes em 16 de dezembro de 1998 aos\\nbeneficiários do RPPS, assim como àqueles que já cumpriram, até\\naquela data, os requisitos para usufruírem tais direitos, observado o\\ndisposto no inciso XI do art. 37 da Constituição Federal.\\n\\nArt. 73 O segurado que, até 16 de dezembro de 1998, tenha cumprido\\nos requisitos para obtenção de aposentadoria integral, com base nos\\ncritérios da legislação então vigente, e que opte por permanecer em\\natividade, fará jus a isenção da contribuição previdenciária até\\ncompletar a exigência para aposentadoria prevista no art. 29.\\n\\nArt. 74 A vedação prevista no § 10 do art. 37, da Constituição Federal,\\nnão se aplica aos membros de poder e aos inativos, servidores e\\nmilitares, que, até 16 de dezembro de 1998, tenham ingressado\\nnovamente no serviço público por concurso público de provas ou de\\nprovas e títulos, e pelas demais formas previstas na Constituição\\nFederal, sendo-lhes proibida a percepção de mais de uma\\naposentadoria pelo regime de previdência a que se refere o art. 40 da\\nConstituição Federal, aplicando-se-lhes, em qualquer hipótese, o\\nlimite de que trata o § 11 deste mesmo artigo.\\n\\nArt. 75 O tempo de serviço, considerado pela legislação vigente, para\\nefeito de aposentadoria, será contado como tempo de contribuição,\\nexcluído o tempo fictício.\\n\\nArt. 76 Até que a lei discipline o acesso ao salário-família e auxílio-\\nreclusão para os segurados e seus dependentes, esses benefícios serão\\nconcedidos apenas àqueles que tenham remuneração ou subsídio igual\\nou inferior a R$ 398,48, que, até a publicação da lei, serão corrigidos\\npelos mesmos índices aplicados aos benefícios do Regime Geral de\\nPrevidência Social.\\n\\nTÍTULO III\\nDo Instituto de Previdência Municipal\\n\\nArt. 77 A organização administrativa do IPASB compreenderá os\\nseguintes órgãos:\\n\\nI – Órgão de Direção:\\na) Presidência com função executiva de administração superior;\\n\\nII – Órgãos Executivos;\\na) Secretaria;\\nb) Tesouraria;\\na) Procuradoria.\\n\\nArt. 78 O Instituto de Previdência Municipal (IPASB) é o órgão\\ngestor do regime próprios de previdência do Município, a quem\\ncompete o gerenciamento e a operacionalização do respectivo regime.\\n\\nParágrafo Único. Compete, ainda, ao Instituto mencionado no caput\\ndeste artigo:\\n\\nI – arrecadar e fiscalizar a arrecadação e o recolhimento das\\ncontribuições previdenciárias previstas em lei;\\n\\nII - examinar e decidir a respeito dos pedidos de benefícios estatuídos\\nno art. 27 desta lei, ressalvados os casos de aposentadoria e pensão\\npor morte, cuja decisão fica condicionada a homologação do Prefeito\\nMunicipal, após parecer jurídico emitido pela Advocacia Geral do\\nMunicípio.\\n\\nArt. 79 Os pedidos de aposentadoria e pensão por morte são autuados\\npelo Instituto gestor, mencionado no art. 77 desta lei, que examinará\\n\\napenas o aspecto formal do pleito e , em seguida, o submeterá ao\\nPrefeito Municipal para os fins previstos nesta lei.\\n\\nArt. 80 Compete ao Presidente do Instituto de Previdência Municipal\\nBonitense (IPASB), além de outras atribuições que lhe são conferidas\\npor lei:\\n\\nI – representar o Instituto em juízo ou fora dele;\\n\\nII – expedir portarias e outros atos administrativos necessários ao bom\\nfuncionamento do órgão;\\n\\nIII – nomear, designar, exonerar, demitir e punir servidores do\\nInstituto, na forma da lei;\\n\\nIV – decidir acerca dos pedidos de benefícios com observância no que\\nestabelece o art. 77, II desta lei;\\n\\nV - movimentar as contas bancárias do Instituto.\\n\\nArt. 81 O provimento do cargo de Presidente, nos termos desta Lei,\\nserá nomeado, em comissão, pelo Prefeito Municipal, em nível de\\nSecretário Municipal.\\n\\nArt. 82 São atribuições da Secretaria do IPASB:\\n\\nI - todos os serviços atinentes a pessoal, material, bens móveis e\\nimóveis, correspondência;\\n\\nII - o processamento dos pedidos de benefícios ;\\n\\nIII – outras atribuições estabelecidas pela Presidência do Instituto.\\n\\nArt. 83 Entre outras atribuições previstas em lei e/ou estabelecidas\\npela Presidência do IPASB, é competência da Tesouraria:\\n\\nI - recebimentos, guarda de valores e pagamentos;\\n\\nII – contabilidade, com o auxílio de profissional habilitado no assunto.\\n\\nParágrafo Único. A remuneração do Secretário e do Tesoureiro do\\nIPASB corresponderá a noventa por cento da remuneração de\\nsubsecretário do Município.\\n\\nArt. 84 Compete a Procuradoria:\\n\\nI - exercer a função de consultoria e assessoria jurídica ao Instituto, na\\nforma da lei;\\n\\nII - fixar orientação jurídico-normativa, que será cogente para a\\nadministração do Instituto;\\n\\nIII - promover a inscrição e a cobrança judicial da dívida ativa\\nprevidenciária;\\n\\nIV - opinar em todos os processos de concessão de benefícios;\\n\\nV - defender o Instituto em juízo ou fora dele.\\n\\nArt. 85 O Secretário, o Tesoureiro e Procurador são nomeados, em\\ncomissão, pelo Presidente do Instituto.\\n\\nParágrafo Único. O Procurador terá remuneração idêntica à de\\nAdvogado do Município.\\n\\nTÍTULO III\\nDisposições Gerais e Finais\\n\\nArt. 86 O Poder Executivo e Legislativo, suas autarquias e fundações\\nencaminharão mensalmente ao Instituto de Previdência do Servidor\\nMunicipal Bonitense (IPASB) relação nominal dos segurados e seus\\ndependentes, com os respectivos subsídios, remunerações e valores de\\ncontribuição.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             13\\n\\nArt. 87 O Poder Executivo disponibilizará mensalmente os recursos\\nnecessários para prover a despesa administrativa do Instituto de\\nPrevidência Municipal, que exceder o percentual previsto no § 3º do\\nart.13 desta lei.\\n\\nArt. 88 Esta Lei entra em vigor na data da sua publicação, produzindo\\nefeitos, em relação aos artigos 12 e 14, a partir do primeiro dia do mês\\nseguinte aos noventa dias posteriores à sua publicação.\\n\\nArt. 89 Ficam revogadas às leis municipais de nºs: 364, de 08 de maio\\nde 1995 (Dispõe sobre as metas de benefícios da Previdência\\nMunicipal); 365, de 08 de maio de 1995 (Dispõe sobre o custeio da\\nPrevidência Municipal) e os artigos 60 a 63 e 65 a 72 da Lei nº 366,\\nde 10 de maio de 1995 (Estatuto dos Servidores Públicos do\\nMunicípio), bem como os artigos 3º, 4º, 13 e 14 da Lei nº 339, de 24\\nde abril de 1993, e demais disposições em contrário.\\n\\nBonito de Santa Fé – PB, 10 de maio de 2002; 64º a. de emancipação\\npolítica.\\n\\nSABINO DIAS DE ALMEIDA\\nPrefeito Municipal\\n\\nLUIZ FREITAS NETO SEVERINO PIRES DAS NEVES\\nSecretário de Administração Presidente do IPASB\\n\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:4DA66BB6\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nL EI Nº. 646/2013,DISPÕE SOBRE O REPARCELAMENTO E\\nPARCELAMENTO DE DÉBITOS DO MUNICÍPIO DE\\n\\nBONITO DE SANTA FÉ COM O INSTITUTO DE\\nPREVIDÊNCIA DOS SERVIDORES PÚBLICOS DE BONITO\\n\\nDE SANTA FÉ - IPASB. - REPUBLICAÇÃO\\n\\nLei Nº. 646/2013, de 15 de outubro de 2013.\\n\\n\\nDispõe sobre o reparcelamento e parcelamento de\\ndébitos do Município de Bonito de Santa Fé com o\\nInstituto de Previdência dos Servidores Públicos de\\nBonito de Santa Fé - IPASB.\\n\\n\\nA Prefeita Municipal de Bonito de Santa Fé, no uso de suas\\natribuições legais, encaminha a Câmara Municipal de Bonito de Santa\\nFé para a sua apreciação e aprovação a seguinte Lei:\\nArt.1º. Fica autorizado o parcelamento e/ou reparcelamento dos\\ndébitos do Município de Bonito de Santa Fé com Instituto de\\nPrevidência dos Servidores Públicos de Bonito de Santa Fé - IPASB,\\nrelativos a competências até fevereiro de 2013, observado o disposto\\nno artigo 5º-A da Portaria MPS nº 402/2008, na redação da Portaria\\nMPS nº 21 e a de nº 307 de 2013:\\nI. Em até 180 (cento e oitenta) parcelas mensais, iguais e sucessivas,\\nos débitos oriundos de contribuições previdenciárias patronal, devidos\\ne não repassados pelo município ao Instituto de Previdência dos\\nServidores Públicos de Bonito de Santa Fé/PB (IPASB) e ao Regime\\nPróprio de Previdência Social (RPPS), com obediência aos termos do\\nArt. 5º da Portaria do Ministério da Previdência social de nº 402/2008.\\n( Redação dada pela Emenda Legislativa Nº 001/2013, de 20 de\\nsetembro de 2013).\\nII. os débitos oriundos de contribuições previdenciárias descontadas\\ndos segurados ativos, aposentados e pensionistas, em até 60 (sessenta)\\nprestações mensais, iguais e consecutivas;\\nIII. os débitos não decorrentes de contribuições previdenciárias, em\\naté 60 (sessenta) prestações mensais, iguais e consecutivas.\\nArt.2º. Fica também autorizado o parcelamento dos débitos oriundos\\ndas contribuições previdenciárias devidas e não repassadas pelo\\nMunicípio (patronal) ao Regime Próprio de Previdência Social -\\nRPPS, das competências após fevereiro de 2013, em até 60 (sessenta)\\nprestações mensais, iguais e consecutivas, nos termos do artigo 5º da\\nPortaria MPS nº 402/2008, na redação da Portaria MPS nº 21 e a de nº\\n307 de 2013.\\nESTADO DA PARAÍBA\\n\\nPrefeitura Municipal de Bonito de Santa Fé – Paraíba – CNPJ\\n08.924.037/0001-18\\nSecretaria De Administração E Coordenação\\nRua Dr. Batista Leite,80, Centro, Bonito de Santa Fé - Fone: 3490-\\n1414\\nParágrafo único. É vedado o parcelamento, para o período a que se\\nrefere o caput deste artigo, de débitos oriundos de contribuições\\nprevidenciárias descontadas dos segurados ativos, aposentados e\\npensionistas e de débitos não decorrentes de contribuições\\nprevidenciárias.\\nArt.3º.Para apuração do montante devido os valores originais serão\\natualizados pelo Índice de Preços ao Consumidor Amplo -\\nIPCA/IBGE, acrescido de juros simples de 0,5% (meio por cento) ao\\nmês e multa de 1% (um por cento),acumulados desde a data de\\nvencimentos até a data da assinatura do termo de acordo de\\nparcelamento ou reparcelamento.\\n§1º.As parcelas vincendas serão atualizadas mensalmente pelo\\nIPCA/IBGE, acrescido de juros simples de 0,5% (meio por cento) ao\\nmês, acumulados desde a data de consolidação do montante devido no\\ntermo de acordo de parcelamento ou parcelamento até o mês do\\nefetivo pagamento.\\n§2º.As parcelas vencidas serão atualizadas mensalmente pelo\\nIPCA/IBGE, acrescido de juros simples de 1% (um por cento) ao mês\\ne multa de 1% (um por cento), acumulados desde a data de\\nvencimento da parcela até o mês do efetivo pagamento. Para apuração\\ndo montante devido os valores originais serão atualizados pelo Índice\\nde Preços ao Consumidor Amplo-IPCA/IBGE, acrescido de juros\\nsimples de 0,5% (meio por cento) ao mês, acumulados desde a data de\\nvencimento até a data da assinatura do termo de acordo de\\nparcelamento ou reparcelamento, com dispensa da multa.\\nArt.4º.Fica determinada a vinculação do Fundo de Participação dos\\nMunicípios - FPM como garantia de pagamento das parcelas\\nacordadas no termo de parcelamento ou reparcelamento.\\nParágrafo único. A garantia de vinculação do FPM deverá constar de\\ncláusula do termo de parcelamento ou reparcelamento e de\\nautorização fornecida ao agente financeiro responsável pelo repasse\\ndas cotas, e vigorará até a quitação do termo.\\nArt.5º.Esta Lei entrará em vigor na data de sua publicação, revogadas\\nas disposições em contrário.\\n\\nPrefeitura Municipal de Bonito de Santa Fé-PB, 15 de outubro de\\n2013.\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:C199E4A8\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nLEI Nº.667/2014 ,DÁ DENOMINAÇÃO A RUA PROJETADA\\nSITUADA NO BAIRRO NOSSA SENHORA DA ROSA\\n\\nMÍSTICA DO LOTEAMENTO PAUSADA ALEGRE, DESTA\\nCIDADE.E DÁ OUTRAS PROVIDÊNCIAS\\n\\n\\nLEI Nº.667/2014\\n\\n\\nDá denominação a Rua Projetada situada no bairro\\nNossa Senhora da Rosa Mística do loteamento Pausada\\nAlegre, desta cidade.E dá outras providências\\n\\n\\nA PREFEITA MUNICIPAL DE BONITO DE SANTA FÉ-PB.\\nFaço saber que a Câmara Municipal decreta e eu sanciono a seguinte\\nLei:\\n\\nArt.1º.Fica denominada “Rua Dr. Orpheu Ferreira Caju” a atual Rua\\nProjetada localizada no bairro Nossa Senhora Rosa Mística do\\nloteamento Pousada Alegre, vizinha a Rua Maria Valdelice Alves\\nRocha, nesta cidade de Bonito de Santa Fé.\\n\\nArt.2 °.O Poder Executivo adotará as providências necessárias para o\\nfim de providenciar a confecção e colocação das placas relativas à\\ndenominação da via pública de que trata o artigo 1º da presente Lei.\\n\\nArt.3º.Esta Lei entra em vigor na data da sua publicação, revogando-\\nse as disposições em contrário.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             14\\n\\nBonito de Santa Fé – PB, 13 de novembro de 2014.\\n\\nALDERI DE OLIVEIRA CAJU\\nPrefeita Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\n\\nCódigo Identificador:F8DCD7AB\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nLEI Nº. 523/2006, REESTRUTURA O REGIME PRÓPRIO DE\\nPREVIDÊNCIA SOCIAL DO MUNICÍPIO DE BONITO DE\\n\\nSANTA FÉ - PB, E DÁ OUTRAS PROVIDÊNCIAS -\\nREPUBLICAÇÃO\\n\\n\\nLEI Nº. 523/2006\\n\\n\\nREESTRUTURA O REGIME PRÓPRIO DE\\nPREVIDÊNCIA SOCIAL DO MUNICÍPIO DE\\nBONITO DE SANTA FÉ - PB, E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nFaço saber que a Câmara Municipal aprovou e eu, Jozimar Alves\\nRocha, Prefeito do Município de Bonito de Santa Fé - PB, sanciono a\\nseguinte Lei:\\n\\nTÍTULO I\\nDAS DISPOSIÇÕES PRELIMINARES\\n\\nArt. 1 º Esta Lei estabelece os princípios e as formas para\\nfuncionamento do Regime Próprio de Previdência Social – RPPS dos\\nservidores públicos titulares de cargos efetivos e dos aposentados e\\npensionistas do Bonito de Santa Fé – PB, cuja organização será\\nbaseada em normas gerais de contabilidade e atuária, de modo a\\ngarantir o seu equilíbrio financeiro e atuarial.\\n\\nArt. 2°  Fica mantido o Instituto de Previdência do Servidor Municipal\\nBonitense – IPASB, criado pela Lei nº. 339, de 24.04.1993, conforme\\nart. 110 da Lei nº. 4.320, de 17 de março de 1964, com a estrutura\\nprevista nos arts. 77 a 87 da Lei n° 447, de 10 de maio de 2002.\\n\\n§ 1º Fica reestruturado, no âmbito do Instituto de Previdência do\\nServidor Municipal Bonitense – IPASB, o Fundo de Previdência do\\nMunicípio - FPS de acordo com os arts. 71 a 73 da Lei nº 4.320, de 17\\nde março de 1964, para garantir o plano de custeio do RPPS,\\nobservados os seguintes critérios:\\n\\nI - Realização de avaliação atuarial inicial e em cada balanço anual,\\nbem como de auditoria, por entidades independentes legalmente\\nhabilitadas, utilizando parâmetros gerais, para organização e revisão\\ndo plano de custeio e benefícios;\\n\\nII - Financiamento mediante recursos provenientes do município e das\\ncontribuições dos servidores ativos, inativos e pensionistas titulares de\\ncargos efetivos;\\n\\nIII - Cobertura exclusiva a servidores públicos titulares de cargos\\nefetivos e a seus respectivos dependentes, vedado o pagamento de\\nbenefícios, mediante convênios ou consórcios com Estados e\\nMunicípios;\\n\\nIV - Pleno acesso dos segurados às informações relativas à gestão do\\nregime, com participação de representantes e de servidores públicos,\\nativos e inativos, nos colegiados e instâncias de decisão em que os\\nseus interesses sejam objeto de discussão e deliberação;\\n\\nV - Registro individualizado das contribuições de cada servidor e dos\\nórgãos da administração pública direta e das autarquias e fundações de\\nqualquer dos Poderes do Município;\\n\\nVI - Identificação e consolidação em demonstrativos financeiros e\\norçamentários de todas as despesas fixas e variáveis com pessoal\\ninativo e pensionista, bem como dos encargos incidentes sobre os\\nproventos e pensões pagos;\\n\\n\\nVII - Sujeição às inspeções e auditorias de natureza atuarial, contábil,\\nfinanceira, orçamentária e patrimonial dos órgãos de controle interno\\ne externo;\\n\\nVIII - Realização de recenseamento previdenciário, no mínimo a cada\\n5 (cinco) anos, abrangendo todos os aposentados e pensionistas do\\nrespectivo regime;\\n\\nIX - Disponibilização ao público, inclusive por meio de rede pública\\nde transmissão de dados, informações atualizadas sobre receitas e\\ndespesas do respectivo regime, bem como os critérios e parâmetros\\nadotados para garantir seu equilíbrio financeiro e atuarial.\\n\\n§ 2º As avaliações atuariais serão custeadas com recursos próprios do\\nFPS, observado o limite previsto pela despesa administrativa.\\n\\nArt. 3º A previdência social dos servidores públicos titulares de\\ncargos efetivos e dos aposentados e pensionistas da Administração\\nMunicipal de Bonito de Santa Fé - PB tem por finalidade garantir os\\nmeios de subsistência necessários nos eventos de invalidez, doença,\\nacidente em serviço, idade avançada, reclusão e morte e a proteção à\\nmaternidade e à família.\\n\\n§ 1º As contribuições do ente e dos servidores ativos, inativos e\\npensionistas e os recursos vinculados ao FPS somente poderão ser\\nutilizadas para fins previdenciários, ressalvadas as despesas\\nadministrativas, fixadas em 2% (dois por cento) do valor total da\\nremuneração, proventos e pensões dos segurados vinculados ao\\nregime próprio de previdência social, relativamente ao exercício\\nfinanceiro anterior.\\n\\n§ 2º Os ocupantes, exclusivamente, de cargo em comissão, declarado\\nem lei de livre nomeação e exoneração, bem como de outro cargo\\ntemporário ou de emprego publico, são segurados obrigatórios do\\nRegime Geral de Previdência Social – RGPS – como empregado, a\\ncujas leis e regulamentos ficam vinculados.\\n\\nArt. 4º Na aplicação desta Lei serão observados, além de outros, os\\nseguintes conceitos:\\n\\nI - BENEFÍCIOS : compreendem as aposentadorias e as pensões, que\\nse constituem nos direitos primordiais do segurado, à previdência\\nmunicipal, definidos no art. 13 desta Lei.\\n\\nII - SEGURADO : é a pessoa física, legalmente investida em cargo\\npúblico efetivo municipal, inativo ou pensionista, em condições de\\nusufruir os benefícios da previdência municipal;\\n\\nIII - DEPENDENTE : é a pessoa economicamente dependente do\\nsegurado que esteja habilitada no cadastro previdenciário, após\\npreencher os requisitos legais, por solicitação do segurado e em\\ncondições de usufruir os benefícios da previdência municipal;\\n\\nIV - BENEFICIÁRIO : compreende tanto o segurado quanto o\\ndependente;\\n\\nV - INSCRIÇÃO : é o ato de habilitação, junto à previdência\\nmunicipal, para usufruir os benefícios previdenciários;\\n\\nVI - EMPREGADOR : são os órgãos da administração direta, as\\nautarquias e fundações do Poder Executivo, bem como a Câmara\\nMunicipal;\\n\\n\\nTÍTULO II\\nDOS BENEFICIÁRIOS\\n\\nCAPÍTULO I\\nDOS SEGURADOS\\n\\nArt. 5º São segurados obrigatórios do Regime Próprio de que trata\\nesta Lei o servidor público titular de cargo efetivo dos órgãos dos\\nPoderes Executivo e Legislativo, suas autarquias, inclusive as de\\nregime especial e fundações públicas, bem como os aposentados nos\\ncargos citados neste artigo.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             15\\n\\n§ 1º Fica excluído do disposto no caput o servidor ocupante,\\nexclusivamente, de cargo em comissão declarado em lei de livre\\nnomeação e exoneração, bem como de outro cargo temporário ou\\nemprego público, ainda que aposentado.\\n\\n§ 2º Na hipótese de acumulação remunerada, o servidor mencionado\\nneste artigo será segurado obrigatório em relação a cada um dos\\ncargos ocupados.\\n\\n§ 3º O segurado aposentado que vier a exercer mandato eletivo\\nfederal, estadual, distrital ou municipal filia-se ao Regime Geral de\\nPrevidência Social – RGPS na condição de exercente de mandato\\neletivo.\\n\\nArt. 6º Permanece filiado ao RPPS, na qualidade de segurado, o\\nservidor ativo que estiver:\\n\\nI -  cedido para outro órgão ou entidade da Administração direta e\\nindireta da União, dos Estados, do Distrito Federal ou dos Municípios;\\ne\\n\\nII –  afastado ou licenciado, temporariamente, do cargo efetivo sem\\nrecebimento de subsídio ou remuneração do Município,\\nindependentemente de contribuição, até doze meses após a cessação\\ndas contribuições.\\n\\n§ 1º O prazo a que se refere o inciso II será prorrogado por mais doze\\nmeses, caso o servidor tenha tempo de contribuição igual ou superior\\na cento e vinte meses.\\n\\n§ 2º O segurado de que trata este artigo deverá proceder o\\nrecolhimento da sua contribuição, bem como da integralidade da\\ncontribuição patronal.\\n\\nArt. 7º O servidor efetivo requisitado da União, de Estado, do Distrito\\nFederal ou de outro Município permanece filiado ao regime\\nprevidenciário de origem.\\n\\nCAPÍTULO II\\nDOS DEPENDENTES\\n\\nArt. 8º Consideram-se dependentes do segurado para a obtenção dos\\nbenefícios previstos nesta Lei:\\n\\nI - Classe I – o cônjuge, a companheira(o) e o filho não emancipado,\\nde qualquer condição, menor de 21 (vinte e um) anos de idade ou\\ninválido, que viva sob a dependência econômica do segurado;\\n\\nII - Classe II – os pais e o irmão não emancipado, de qualquer\\ncondição, menor de vinte e um anos ou inválido.\\n\\n§ 1º A dependência econômica das pessoas indicadas na classe I é\\npresumida e da Classe II deve ser comprovada.\\n\\n§ 2º A existência de dependente indicado no inciso I deste artigo\\nexclui do direito ao benefício daqueles indicados no inciso II.\\n\\n§ 3º Considera-se companheira ou companheiro a pessoa que, sem ser\\ncasada, mantenha união estável com o segurado ou segurada.\\n\\n§ 4º Considera-se união estável aquela verificada entre o homem e a\\nmulher como entidade familiar, quando forem solteiros, separados\\njudicialmente, divorciados ou viúvos, ou tenham prole em comum,\\nenquanto não se separarem.\\n\\nArt. 9º Equiparam-se aos filhos, nas condições do inciso I do art. 8º,\\nmediante declaração escrita do segurado e desde que comprovada a\\ndependência econômica o enteado e o menor que esteja sob sua tutela\\ne não possua bens suficientes para o próprio sustento e educação.\\n\\nParágrafo único. O menor sob tutela somente poderá ser equiparado\\naos filhos do segurado mediante apresentação do respectivo termo.\\n\\n\\n\\nCAPÍTULO III\\nDA INSCRIÇÃO DOS SEGURADOS E DOS DEPENDENTES\\n\\nArt. 10. A inscrição do segurado obrigatório é automática e ocorre\\nquando da investidura no cargo efetivo e a do dependente\\nmediante requerimento.\\n\\nArt. 11. A inscrição do dependente será efetuada mediante\\nrequerimento do segurado, na forma de regulamento próprio.\\n\\n§ 1º Caso o segurado venha a falecer, o dependente não inscrito\\npoderá requerer sua inscrição, na forma do regulamento.\\n\\n§ 2º A inscrição de dependente inválido requer sempre a comprovação\\ndesta condição por inspeção médica.\\n\\n§ 3º As informações referentes aos dependentes deverão ser\\ncomprovadas documentalmente.\\n\\n§ 4º O segurado responderá pelas despesas acarretadas ao FPS,\\noriundas de inscrição indevida de dependentes, sem prejuízo das\\nsanções administrativas, civis e penais cabíveis.\\n\\nArt. 12. A perda da qualidade de dependente ocorre:\\n\\nI  – para o cônjuge; por nulidade ou anulação de casamento, por\\nseparação judicial ou por divórcio, sem que lhe tenha sido assegurada\\na prestação de alimentos, ou se voluntariamente a dispensou;\\n\\nII  – para a (o) companheira (o), mediante solicitação do segurado,\\nquando não mais existirem as condições inerentes a essa situação;\\n\\nIII – para os filhos, enteados, tutelados, pela emancipação ou ao\\ncompletarem o limite máximo de idade;\\n\\nIV  – por óbito;\\n\\nV – para o invalido, quando cessar a invalidez;\\n\\nVI  – quando cessar a dependência econômica;\\n\\nVII  – por perda da qualidade de segurado de quem ele dependa.\\n\\nParágrafo único. A responsabilidade pela comunicação do evento\\nque faça cessar a dependência será do segurado, cabendo à Unidade\\nGestora do Regime certificar e tomar as providências necessárias para\\nexcluir o dependente em situação indevida.\\n\\nTÍTULO III\\nDOS DIREITOS DOS BENEFICIÁRIOS\\nCAPÍTULO I\\nDOS BENEFICIOS EM GERAL\\n\\n\\nArt. 13. As prestações asseguradas pelo RPPS, preenchidos os\\nrequisitos legais, classificam-se nos seguintes benefícios:\\n\\n\\nI  – quanto ao segurado:\\na) aposentadoria por invalidez;\\nb) aposentadoria compulsória;\\nc) aposentadoria por idade e tempo de contribuição;\\nd) aposentadoria por idade;\\ne) auxílio doença;\\nf) salário-família;\\ng) salário-maternidade;\\nh) abono anual.\\n\\nII  – quanto ao dependente:\\na) pensão por morte;\\nb) auxílio reclusão;\\nc) abono anual\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             16\\n\\nSeção I\\nDa Aposentadoria por Invalidez\\n\\nArt. 14. A aposentadoria por invalidez será devida ao segurado que,\\nestando ou não em gozo de auxílio-doença, for considerado incapaz de\\nreadaptação para o exercício de seu cargo e ser-lhe-á paga a partir da\\ndata do laudo médico-pericial que declarar a incapacidade e enquanto\\npermanecer nessa condição.\\n\\n§ 1º Os proventos da aposentadoria por invalidez serão proporcionais\\nao tempo de contribuição, exceto se decorrentes de acidente em\\nserviço, moléstia profissional ou doença grave contagiosa ou\\nincurável;\\n\\n§ 2º Os proventos não poderão ser inferiores a 70% do valor calculado\\nna forma estabelecida no art. 40 desta lei.\\n\\n§ 3º Acidente em serviço é aquele ocorrido no exercício do cargo, que\\nse relacione, direta ou indiretamente, com as atribuições deste,\\nprovocando lesão corporal ou perturbação funcional que cause a perda\\nou redução, permanente ou temporária, da capacidade para o trabalho.\\n\\n§ 4º Equiparam-se ao acidente em serviço, para os efeitos desta Lei:\\n\\nI -  o acidente ligado ao serviço que, embora não tenha sido a causa\\núnica, haja contribuído diretamente para a redução ou perda da sua\\ncapacidade para o trabalho, ou produzido lesão que exija atenção\\nmédica para a sua recuperação;\\n\\nII -  o acidente sofrido pelo segurado no local e no horário do trabalho,\\nem conseqüência de:\\n\\na) ato de agressão, sabotagem ou terrorismo praticado por terceiro ou\\ncompanheiro de serviço;\\n\\nb) ofensa física intencional, inclusive de terceiro, por motivo de\\ndisputa relacionada ao serviço;\\n\\nc) ato de imprudência, de negligência ou de imperícia de terceiro ou\\nde companheiro de serviço;\\n\\nd) ato de pessoa privada do uso da razão; e\\n\\ne) desabamento, inundação, incêndio e outros casos fortuitos ou\\ndecorrentes de força maior.\\n\\nIII  - a doença proveniente de contaminação acidental do segurado no\\nexercício do cargo; e\\n\\nIV -  o acidente sofrido pelo segurado ainda que fora do local e horário\\nde serviço:\\n\\na) na execução de ordem ou na realização de serviço relacionado ao\\ncargo;\\n\\nb) na prestação espontânea de qualquer serviço ao Município para lhe\\nevitar prejuízo ou proporcionar proveito;\\n\\nc) em viagem a serviço, inclusive para estudo quando financiada pelo\\nMunicípio dentro de seus planos para melhor capacitação da mão-de-\\nobra, independentemente do meio de locomoção utilizado, inclusive\\nveículo de propriedade do segurado; e\\n\\nd) no percurso da residência para o local de trabalho ou deste para\\naquela, qualquer que seja o meio de locomoção, inclusive veículo de\\npropriedade do segurado.\\n\\n§ 5º Nos períodos destinados à refeição ou descanso, ou por ocasião\\nda satisfação de outras necessidades fisiológicas, no local do trabalho\\nou durante este, o servidor é considerado no exercício do cargo.\\n\\n§ 6º Consideram-se doenças graves, contagiosas ou incuráveis, a que\\nse refere o parágrafo segundo, as seguintes:\\n\\n\\na) Tuberculose ativa;\\nb) Hanseníase;\\nc) Alienação mental;\\nd) Neoplasia maligna;\\ne) Cegueira;\\nf) Paralisia irreversível e incapacitante;\\ng) Cardiopatia grave;\\nh) Doença de Parkinson;\\ni) Espondiliartrose anquilosante;\\nj) Nefropatia grave;\\nk) Estado avançado de doenças de Paget (osteíte deformante);\\nl) Síndrome da deficiência imunológica adquirida – AIDS;\\nm) Contaminação por radiação;\\nn) Outras doenças que a Lei Federal venha a indicar ou que o órgão da\\nBiometria Médica através de pronunciamento circunstanciado e com\\nbase em conclusões da medicina especializada declarar como graves,\\ncontagiosas ou incuráveis.\\n\\n§ 7º A concessão de aposentadoria por invalidez dependerá da\\nverificação da condição de incapacidade, mediante exame médico-\\npericial do órgão competente.\\n\\n§ 8º O pagamento do benefício por invalidez decorrente de alienação\\nmental somente será pago ao respectivo curador do segurado, nos\\ntermos do Código Civil.\\n\\nSeção II\\nDa Aposentadoria Compulsória\\n\\nArt. 15. O segurado será aposentado aos setenta anos de idade, com\\nproventos proporcionais ao tempo de contribuição calculados na\\nforma estabelecida no art. 40, não podendo ser inferiores ao valor do\\nsalário mínimo.\\n\\nParágrafo único. A aposentadoria será declarada por ato da\\nautoridade competente, com vigência a partir do dia imediato àquele\\nem que o servidor atingir a idade limite de permanência no serviço\\npúblico.\\n\\nSeção III\\nDa Aposentadoria por Idade e Tempo de Contribuição\\n\\nArt. 16. O segurado fará jus à aposentadoria voluntária por idade e\\ntempo de contribuição com proventos calculados na forma prevista no\\nart. 40, desde que preencha, cumulativamente, os seguintes requisitos:\\n\\nI -  tempo mínimo de dez anos de efetivo exercício no serviço público\\nfederal, estadual, distrital e municipal;\\nII -  tempo mínimo de cinco anos de efetivo exercício no cargo em que\\nse dará a aposentadoria; e\\n\\nIII -  sessenta anos de idade e trinta e cinco anos de tempo de\\ncontribuição, se homem, e cinqüenta e cinco anos de idade e trinta\\nanos de tempo de contribuição, se mulher.\\n\\n§ 1º Os requisitos de idade e tempo de contribuição previstos neste\\nartigo serão reduzidos em cinco anos, para o professor que comprove\\nexclusivamente tempo de efetivo exercício da função de magistério na\\neducação infantil e no ensino fundamental e médio.\\n\\n§ 2° Para os fins do parágrafo anterior considera-se função de\\nmagistério a definida na Lei de Diretrizes e Bases da Educação.\\n\\nSeção IV\\nDa Aposentadoria por Idade\\n\\nArt. 17. O segurado fará jus à aposentadoria por idade, com proventos\\nproporcionais ao tempo de contribuição, calculados na forma prevista\\nno art. 40 desde que preencha, cumulativamente, os seguintes\\nrequisitos:\\n\\nI -  tempo mínimo de dez anos de efetivo exercício no serviço público\\nfederal, estadual, distrital e municipal;\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             17\\n\\nII -  tempo mínimo de cinco anos de efetivo exercício no cargo em que\\nse dará a aposentadoria; e\\n\\nIII -  sessenta e cinco anos de idade, se homem, e sessenta anos de\\nidade, se mulher.\\n\\nSeção V\\nDo Auxílio-Doença\\n\\nArt. 18. O auxílio-doença será devido ao segurado que ficar\\nincapacitado para o seu trabalho por mais de quinze dias consecutivos\\ne consistirá no valor de seu último subsídio ou de sua última\\nremuneração.\\n\\n§ 1º Será concedido auxílio-doença, a pedido ou de ofício, com base\\nem inspeção médica.\\n\\n§ 2º Findo o prazo do benefício, o segurado será submetido a nova\\ninspeção médica, que concluirá pela volta ao serviço, pela prorrogação\\ndo auxílio-doença, pela readaptação ou pela aposentadoria por\\ninvalidez.\\n\\n§ 3º Nos primeiros quinze dias consecutivos de afastamento do\\nsegurado por motivo de doença, é responsabilidade do Município o\\npagamento da sua remuneração.\\n\\n§ 4º Se concedido novo benefício decorrente da mesma doença dentro\\ndos sessenta dias seguintes à cessação do benefício anterior, este será\\nprorrogado, ficando o Município desobrigado do pagamento relativo\\naos primeiros quinze dias.\\n\\n§ 5º O segurado em gozo de auxílio-doença, insusceptível de\\nreadaptação para exercício do seu cargo deverá ser aposentado por\\ninvalidez.\\n\\nSeção VI\\nDo Salário-Maternidade\\n\\nArt. 19. Será devido salário-maternidade à segurada gestante, por\\ncento e vinte dias consecutivos, com início entre vinte e oito dias antes\\ndo parto e a data de ocorrência deste.\\n\\n§ 1º Em casos excepcionais, os períodos de repouso anterior e\\nposterior ao parto podem ser aumentados em mais duas semanas,\\nmediante inspeção médica.\\n\\n§ 2º O salário-maternidade consistirá numa renda mensal igual ao\\núltimo subsídio ou à última remuneração da segurada.\\n\\n§ 3º Em caso de aborto não criminoso, comprovado mediante atestado\\nmédico, a segurada terá direito ao salário-maternidade correspondente\\na duas semanas.\\n\\n§ 4º O salário-maternidade não poderá ser acumulado com benefício\\npor incapacidade.\\n\\nArt. 20. À segurada que adotar, ou obtiver guarda judicial para fins de\\nadoção de criança é devido salário-maternidade pelos seguintes\\nperíodos:\\n\\nI -  120 (cento e vinte) dias, se a criança tiver até 1(um) ano de idade;\\n\\nII -  60 (sessenta) dias, se a criança tiver entre 1 (um) e 4 (quatro) anos\\nde idade; e\\n\\nIII -  30 (trinta) dias, se a criança tiver de 4 (quatro) a 8 (oito) anos de\\nidade).\\n\\nSeção VII\\nDo Salário-Família\\n\\nArt. 21. Será devido o salário-família, mensalmente, ao segurado\\nativo de baixa renda que receba remuneração ou subsídio igual ou\\n\\ninferior ao valor estabelecido pelo RGPS, na proporção do número de\\nfilhos ou equiparados até quatorze anos de idade ou inválido.\\n\\n§ 1º O valor do salário-família será corrigido pelos mesmos índices\\naplicados aos benefícios do Regime Geral de Previdência Social.\\n\\n§ 2º O aposentado por invalidez ou por idade e os demais aposentados\\ncom 65 (sessenta e cinco) anos ou mais de idade, se do sexo\\nmasculino, ou 60 (sessenta) anos ou mais, se do sexo feminino, terão\\ndireito ao salário-família, pago juntamente com a aposentadoria.\\n\\nArt. 22. Quando pai e mãe forem segurados do RPPS, ambos terão\\ndireito ao salário-família.\\n\\nParágrafo único. Em caso de divórcio, separação judicial ou de fato\\ndos pais, ou em caso de abandono legalmente caracterizado ou perda\\ndo pátrio-poder, o salário-família passará a ser pago diretamente\\nàquele a cujo cargo ficar o sustento do menor.\\n\\nArt. 23. O pagamento do salário-família está condicionado à\\napresentação da certidão de nascimento do filho ou da documentação\\nrelativa ao equiparado ou ao inválido, e à apresentação anual de\\natestado de vacinação obrigatória e de comprovação de freqüência à\\nescola do filho ou equiparado.\\n\\nArt. 24. O salário-família não se incorporará ao subsídio, à\\nremuneração ou ao benefício para qualquer efeito.\\n\\nSeção VIII\\nDa Pensão por Morte\\n\\nArt. 25. A pensão por morte consistirá numa importância mensal\\nconferida ao conjunto dos dependentes do segurado, definidos nos\\narts. 8º e 9º, quando do seu falecimento, correspondente à:\\n\\nI – totalidade dos proventos percebidos pelo aposentado na data\\nanterior à do óbito, até o limite máximo estabelecido para os\\nbenefícios do regime geral de previdência social, acrescida de setenta\\npor cento da parcela excedente a este limite; ou\\nII –  totalidade da remuneração do servidor no cargo efetivo na data\\nanterior à do óbito, até o limite máximo estabelecido para os\\nbenefícios do regime geral de previdência social, acrescida de setenta\\npor cento da parcela excedente a este limite, se o falecimento ocorrer\\nquando o servidor ainda estiver em atividade.\\n§ 1º Será concedida pensão provisória por morte presumida do\\nsegurado, nos seguintes casos:\\nI – sentença declaratória de ausência, expedida por autoridade\\njudiciária competente; e\\n\\nII -  desaparecimento em acidente, desastre ou catástrofe.\\n\\n§ 2º A pensão provisória será transformada em definitiva com o óbito\\ndo segurado ausente ou deve ser cancelada com reaparecimento do\\nmesmo, ficando os dependentes desobrigados da reposição dos valores\\nrecebidos, salvo má-fé.\\n\\nArt. 26. A pensão por morte será devida aos dependentes a\\ncontar:\\n\\nI – do dia do óbito;\\n\\nII –  da data da decisão judicial, no caso de declaração de ausência; ou;\\n\\nIII –  da data da ocorrência do desaparecimento do segurado por\\nmotivo de acidente, desastre ou catástrofe, mediante prova idônea.\\n\\nArt. 27. A pensão será rateada entre todos os dependentes em\\npartes iguais e não será protelada pela falta de habilitação de\\noutro possível dependente.\\n\\n§ 1º O cônjuge ausente não exclui do direito à pensão por morte o\\ncompanheiro ou a companheira, que somente fará jus ao benefício\\nmediante prova de dependência econômica.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             18\\n\\n§ 2º A habilitação posterior que importe inclusão ou exclusão de\\ndependente só produzirá efeitos a contar da data da inscrição ou\\nhabilitação.\\n\\n§ 3º O pensionista de que trata o § 1º do art. 25 deverá anualmente\\ndeclarar que o segurado permanece desaparecido, ficando obrigado a\\ncomunicar imediatamente ao gestor do FPS o reaparecimento deste,\\nsob pena de ser responsabilizado civil e penalmente pelo ilícito.\\n\\nArt. 28. A cota da pensão será extinta:\\n\\nI – pela morte;\\n\\nII –  para o pensionista menor de idade, ao completar vinte e um anos,\\nsalvo, se inválido, ou pela emancipação, ainda que inválido, exceto,\\nneste caso, se a emancipação for decorrente de colação de grau\\ncientífico em curso de ensino superior.\\n\\nIII –  pela cessação da invalidez.\\n\\nArt. 29. A pensão poderá ser requerida a qualquer tempo,\\nobservado o disposto no art. 59.\\n\\nArt. 30. Será admitido o recebimento, pelo dependente, de até duas\\npensões no âmbito do RPPS, exceto a pensão deixada por cônjuge,\\ncompanheiro ou companheira que só será permitida a percepção de\\numa, ressalvado o direito de opção pela mais vantajosa.\\n\\nParágrafo único. Não faz jus à pensão o dependente condenado pela\\nprática de crime doloso de que tenha resultado a morte do segurado.\\n\\nArt. 31. A condição legal de dependente, para fins desta Lei aquela\\nverificada na data do óbito do segurado, observados os critérios de\\ncomprovação de dependência econômica.\\n\\nParágrafo único. A invalidez ou a alteração de condições quanto ao\\ndependente, supervenientes à morte do segurado, não darão origem a\\nqualquer direito à pensão.\\n\\nSeção IX\\nDo Auxílio-Reclusão\\n\\nArt. 32. O auxílio-reclusão consistirá numa importância mensal,\\nconcedida aos dependentes do servidor segurado de baixa renda,\\nrecolhido à prisão que tenha remuneração ou subsídio igual ou inferior\\nao valor estabelecido pelo RGPS e que não perceber remuneração dos\\ncofres públicos e corresponderá à última remuneração do segurado no\\ncargo efetivo.\\n\\n§ 1º O valor limite referido no caput será corrigido pelos mesmos\\níndices aplicados aos benefícios do Regime Geral de Previdência\\nSocial.\\n\\n§ 2º O auxílio-reclusão será rateado em cotas-partes iguais entre os\\ndependentes do segurado.\\n\\n§ 3º O auxílio-reclusão será devido a contar da data em que o\\nsegurado preso deixar de perceber dos cofres públicos.\\n\\n§ 4º Na hipótese de fuga do segurado, o benefício será restabelecido a\\npartir da data da recaptura ou da reapresentação à prisão, nada sendo\\ndevido aos seus dependentes enquanto estiver o segurado evadido e\\npelo período da fuga.\\n\\n§ 5º Para a instrução do processo de concessão deste benefício, além\\nda documentação que comprovar a condição de segurado e de\\ndependentes, serão exigidos:\\n\\nI -  documento que certifique o não pagamento do subsídio ou da\\nremuneração ao segurado pelos cofres públicos, em razão da prisão; e\\n\\nII -  certidão emitida pela autoridade competente sobre o efetivo\\nrecolhimento do segurado à prisão e o respectivo regime de\\ncumprimento da pena, sendo tal documento renovado trimestralmente.\\n\\n§ 6º Caso o segurado venha a ser ressarcido com o pagamento da\\nremuneração correspondente ao período em que esteve preso, e seus\\ndependentes tenham recebido auxílio-reclusão, o valor correspondente\\nao período de gozo do benefício deverá ser restituído ao FPS pelo\\nsegurado ou por seus dependentes, aplicando-se os juros e índices de\\ncorreção incidentes no ressarcimento da remuneração.\\n\\n§ 7º Aplicar-se-ão ao auxílio-reclusão, no que couberem, as\\ndisposições atinentes à pensão por morte.\\n\\n§ 8º Se o segurado preso vier a falecer na prisão, o benefício será\\ntransformado em pensão por morte.\\n\\nCAPÍTULO II\\nDo Abono Anual\\n\\nArt. 33. O abono anual será devido àquele que, durante o ano, tiver\\nrecebido proventos de aposentadoria, pensão por morte, auxílio–\\nreclusão, salário-maternidade ou auxílio-doença pagos pelo FPS.\\n\\nParágrafo único. O abono de que trata o caput será proporcional em\\ncada ano ao número de meses de benefício pago pelo FPS, em que\\ncada mês corresponderá a um doze avos, e terá por base o valor do\\nbenefício do mês de dezembro, exceto quanto o benefício encerrar-se\\nantes deste mês, quando o valor será o do mês da cessação.\\n\\nCAPÍTULO III\\nDas Regras Especiais e de Transição\\n\\nArt. 34. Ao segurado do RPPS que tiver ingressado por concurso\\npúblico de provas ou de provas e títulos em cargo público efetivo na\\nadministração pública direta, autárquica e fundacional da União,\\nEstados, Distrito Federal e Municípios, até 16 de dezembro de 1998,\\nserá facultada sua aposentadoria com proventos calculados de acordo\\ncom o art. 40 quando o servidor, cumulativamente:\\n\\nI -  tiver cinqüenta e três anos de idade, se homem, e quarenta e oito\\nanos de idade, se mulher;\\n\\nII - tiver cinco anos de efetivo exercício no cargo em que se der a\\naposentadoria;\\n\\nIII -  contar tempo de contribuição igual, no mínimo, à soma de:\\n\\na) trinta e cinco anos, se homem, e trinta anos, se mulher; e\\n\\n\\nb) um período adicional de contribuição equivalente a vinte por cento\\ndo tempo que, na data de publicação daquela Emenda, faltaria para\\natingir o limite de tempo constante da alínea a este inciso.\\n\\n\\n§ 1º O servidor de que trata este artigo que cumprir as exigências para\\naposentadoria na forma do caput terá os seus proventos de inatividade\\nreduzidos para cada ano antecipado em relação aos limites de idade\\nestabelecidos pelo artigo 16 e seu §1º, na seguinte proporção:\\n\\nI -  três inteiros e cinco décimos por cento, para aquele que completar\\nas exigências para aposentadoria na forma do caput até 31 de\\ndezembro de 2005;\\n\\nII -  cinco por cento, para aquele que completar as exigências para\\naposentadoria na forma do caput a partir de 1º de janeiro de 2006.\\n\\n§ 2º O segurado professor que, até a data da publicação da Emenda\\nConstitucional nº 20, de 15 de dezembro de 1998, tenha ingressado,\\nregularmente, em cargo efetivo de magistério na União, Estados,\\nDistrito Federal ou Municípios, incluídas suas autarquias e fundações,\\ne que opte por aposentar-se na forma do disposto no caput, terá o\\ntempo de serviço exercido até a publicação daquela Emenda, contado\\ncom o acréscimo de dezessete por cento, se homem, e de vinte por\\ncento, se mulher, desde que se aposente, exclusivamente, com tempo\\nde efetivo exercício nas funções de magistério, observado o disposto\\nno § 1º.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             19\\n\\n§ 3º Às aposentadorias concedidas conforme este artigo serão\\nreajustadas de acordo com o disposto no art. 41.\\n\\nArt. 35. Ressalvado o direito de opção à aposentadoria pelas normas\\nestabelecidas nos arts. 16 e 17 ou pelas regras estabelecidas pelo art.\\n34, o segurado do RPPS que tenha ingressado no serviço público até\\n31 de dezembro de 2003, poderá aposentar-se com proventos\\nintegrais, que corresponderão a totalidade da remuneração do servidor\\nno cargo efetivo em que se der a aposentadoria quando, observadas as\\nreduções de idade e tempo de contribuição contidas no §1º do art. 16,\\nvier a preencher, cumulativamente, as seguintes condições:\\n\\nI -  sessenta anos de idade, se homem, e cinqüenta e cinco anos de\\nidade, se mulher;\\n\\nII - trinta e cinco anos de contribuição, se homem, e trinta anos de\\ncontribuição, se mulher;\\n\\nIII -  vinte anos de efetivo exercício no serviço público federal,\\nestadual, distrital e municipal;\\n\\nIV -  dez anos de carreira e cinco anos de efetivo exercício no cargo\\nem que se der a aposentadoria.\\n\\nParágrafo único. Os proventos das aposentadorias concedidas\\nconforme este artigo, serão revistas na mesma proporção e na mesma\\ndata, sempre que se modificar a remuneração dos servidores em\\natividade, observado o disposto no art. 37, XI, da Constituição\\nFederal, sendo também estendidos aos aposentados quaisquer\\nbenefícios ou vantagens posteriormente concedidas aos servidores em\\natividade, na forma da lei, inclusive quando decorrentes da\\ntransformação ou reclassificação do cargo ou função em que se deu a\\naposentadoria.\\n\\nArt. 36. Ressalvado o direito de opção à aposentadoria pelas normas\\nestabelecidas pelo art. 16 e 17 da ou pelas regras estabelecidas pelos\\nartigos 34 e 35, o servidor da União, dos Estados, do Distrito Federal\\ne dos Municípios, incluídas suas autarquias e fundações, que tenha\\ningressado no serviço público até 16 de dezembro de 1998 poderá\\naposentar-se com proventos integrais, desde que preencha,\\ncumulativamente, as seguintes condições:\\n\\nI - trinta e cinco anos de contribuição, se homem, e trinta anos de\\ncontribuição, se mulher;\\n\\nII  - vinte e cinco anos de efetivo exercício no serviço público, quinze\\nanos de carreira e cinco anos no cargo em que se der a aposentadoria;\\n\\nIII  - idade mínima resultante da redução, relativamente aos limites do\\nart. 40, § 1º, inciso III, alínea “a”, da Constituição Federal, de um ano\\nde idade para cada ano de contribuição que exceder a condição\\nprevista no inciso I do caput deste artigo.\\n\\nArt. 37. É assegurada a concessão de aposentadoria e pensão, a\\nqualquer tempo, aos segurados e seus dependentes que, até 31 de\\ndezembro de 2003, tenham cumprido os requisitos para a obtenção\\ndestes benefícios, com base nos critérios da legislação então vigente,\\nobservando o disposto no inciso XI do art. 37 da Constituição Federal.\\n\\nParágrafo único. Os proventos da aposentadoria a ser concedida aos\\nsegurados referidos no caput, em termos integrais ou proporcionais ao\\ntempo de contribuição já exercido até 31 de dezembro de 2003, bem\\ncomo as pensões de seus dependentes serão calculadas de acordo com\\na legislação em vigor à época em que foram atendidas as prescrições\\nnela estabelecidas para a concessão desses benefícios ou nas\\ncondições da legislação vigente.\\n\\nArt. 38. Observado o disposto no art. 37, XI, da Constituição Federal,\\nos proventos de aposentadoria dos segurados do RPPS, em fruição em\\n31 de dezembro de 2003, bem como os proventos de aposentadoria\\ndos servidores e as pensões dos dependentes abrangidos pelos arts. 35,\\n36 e 37 serão revistos na mesma proporção e na mesma data, sempre\\nque se modificar a remuneração dos servidores em atividade, sendo\\ntambém estendidos aos aposentados e pensionistas quaisquer\\n\\nbenefícios ou vantagens posteriormente concedidos aos servidores em\\natividade, na forma da lei, inclusive quando decorrentes de\\ntransformação ou reclassificação do cargo ou função em que se deu a\\naposentadoria ou que serviu de referência para a concessão da pensão.\\n\\nCAPÍTULO IV\\nDo Abono de Permanência\\n\\nArt. 39. O segurado ativo que tenha completado as exigências para\\naposentadoria voluntária estabelecidas nos arts. 17, 34 e 37, e que opte\\npor permanecer em atividade, fará jus a um abono de permanência\\nequivalente ao valor de sua contribuição previdenciária até completar\\nas exigências para aposentadoria compulsória contidas no art. 15.\\n\\n§ 1º O abono previsto no caput será concedido, nas mesmas\\ncondições, ao servidor que, até a data de publicação da Emenda\\nConstitucional nº 41, de 19 de dezembro de 2003, tenha cumprido\\ntodos os requisitos para obtenção da aposentadoria voluntária, com\\nproventos integrais ou proporcionais, com base nos critérios da\\nlegislação então vigente, como previsto no art. 37, desde que conte\\ncom, no mínimo, vinte e cinco anos de contribuição, se mulher, ou\\ntrinta anos, se homem.\\n\\n§ 2º O pagamento do abono de permanência é de responsabilidade do\\nMunicípio e será devido a partir do cumprimento dos requisitos para\\nobtenção do benefício, mediante solicitação do segurado, não se lhe\\naplicando o disposto no art. 63.\\n\\nCAPÍTULO V\\nDas Regras de Cálculo dos Proventos e Reajuste dos Benefícios\\n\\nArt. 40. No cálculo dos proventos de qualquer das aposentadorias\\nreferidas nos artigos 14, 15, 16, 17 e 34 será considerada a média\\naritmética simples das maiores remunerações ou subsídios, utilizados\\ncomo base para as contribuições do servidos aos regimes de\\nprevidência a que esteve vinculado, correspondentes a oitenta por\\ncento de todo o período contributivo desde a competência de julho de\\n1994, ou desde a do início da contribuição, se posterior àquela\\ncompetência.\\n\\n\\n§ 1º As remunerações ou subsídios considerados no cálculo do valor\\ninicial dos proventos terão os seus valores atualizados, mês a mês, de\\nacordo com a variação integral do índice fixado para a atualização dos\\nsalários-de-contribuição considerados no cálculo dos benefícios do\\nRGPS.\\n\\n\\n§ 2º A base de cálculo dos proventos será a remuneração do servidor\\nno cargo efetivo nas competências a partir de julho de 1994 em que\\nnão tenha havido contribuição para regime próprio.\\n\\n\\n§ 3º Os valores das remunerações a serem utilizadas no cálculo de que\\ntrata este artigo serão comprovados mediante documento fornecido\\npelos órgãos e entidades gestoras dos regimes de previdência aos\\nquais o servidor esteve vinculado ou por outro documento público.\\n\\n§ 4º Para fins deste artigo, as remunerações consideradas no cálculo\\nda aposentadoria, atualizadas na forma do § 1º deste artigo, não\\npoderão ser:\\n\\nI -  inferiores ao valor do salário-mínimo;\\n\\nII - superiores ao limite máximo do salário-de-contribuição, quanto\\naos meses em que o servidor esteve vinculado ao regime geral de\\nprevidência social.\\n\\n§ 5º Os proventos, calculados de acordo com o caput deste artigo, por\\nocasião de sua concessão, não poderão exceder a remuneração do\\nrespectivo servidor no cargo efetivo em que se deu a aposentadoria.\\n\\n§ 6º Para o cálculo de proventos proporcionais ao tempo de\\ncontribuição, considerar-se-á a fração cujo numerador será o total\\ndesse tempo em anos civis e o denominador, o tempo necessário à\\nrespectiva aposentadoria voluntária, com proventos integrais, no cargo\\nconsiderado.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             20\\n\\n§ 7º Os períodos de tempo utilizados no cálculo previsto no § 6º serão\\nconsiderados em número de dias.\\n\\nArt. 41. Os benefícios de aposentadoria e pensão, de que tratam os\\nartigos 14, 15, 16, 17 e 25, serão reajustados, para preservar-lhes, em\\ncaráter permanente, o valor real, na mesma data em que se der o\\nreajuste dos benefícios do RGPS, de acordo com a variação do Índice\\nNacional de Preços ao Consumidor - INPC.\\n\\n\\nTÍTULO IV\\nDO CUSTEIO DA PREVIDÊNCIA MUNICIPAL\\n\\n\\nArt. 42. Constituem recursos do FPS:\\n\\nI  – o produto da arrecadação, referente às contribuições de caráter\\ncompulsório, dos servidores ativos de qualquer dos Poderes do\\nMunicípio, suas autarquias e fundações na razão de 11 % (onze por\\ncento) sobre a remuneração de contribuição;\\n\\nII – o produto da arrecadação referente às contribuições dos\\naposentados e pensionistas de qualquer dos Poderes do Município,\\nsuas autarquias e fundações na razão de 11 % (onze por cento),\\nincidentes sobre a parcela dos benefícios que supere o limite máximo\\nestabelecido para os benefícios do Regime Geral de Previdência\\nSocial de que trata o art. 201 da Constituição Federal.\\n\\nIII  – o produto da arrecadação da contribuição do Município –\\nAdministração Direta, Indireta e Fundacional, de 18,57 % (dezoito\\nvirgula cinqüenta e sete por cento) sobre o valor total da folha de\\npagamento dos servidores ativos, inativos e pensionistas;\\n\\nIV – o produto da arrecadação da contribuição dos segurados\\nprevistos no art. 6º desta Lei, que será integral – parte patronal e parte\\ndo segurado, incidente sobre salário-de-contribuição a que teria direito\\nse estivesse no exercício do cargo;\\n\\nV – o produto dos encargos de correção monetária e juros legais\\ndevidos pelo município, em decorrência de eventuais atrasos no\\nrecolhimento das contribuições;\\n\\nVI – os rendimentos e juros decorrentes da aplicação do saldo de\\nrecursos do Fundo;\\n\\nVII – aportes de capital que satisfaçam o disposto no inciso III do Art.\\n6º da Lei Federal nº 9.717, de 17 de novembro de 1998;\\n\\nVIII - valores recebidos a título de compensação financeira, em razão\\ndo § 9º do art. 201 da Constituição Federal;\\n\\nIX – o produto de arrecadação referente ao financiamento do passivo\\natuarial inicial; e\\n\\nX – outros recursos que lhe sejam destinados.\\n\\n§ 1º Constituem também fonte do plano de custeio do RPPS as\\ncontribuições previdenciárias previstas nos incisos I, II, III e IV\\nincidentes sobre o abono anual, salário-maternidade, auxílio-doença,\\nauxílio-reclusão e os valores pagos ao segurado pelo seu vínculo\\nfuncional com o Município, em razão de decisão judicial ou\\nadministrativa.\\n§ 2º A contribuição de que trata o inciso II deste artigo incidirá\\nsomente sobre as parcelas dos proventos de aposentadorias e de\\npensões que superem o limite máximo estabelecido para os benefícios\\ndo regime geral de previdência social de que trata o art. 201 da\\nConstituição.\\n\\n§ 3° A contribuição de que trata o parágrafo anterior incidirá apenas\\nsobre as parcelas de proventos de aposentadoria e de pensão que\\nsuperem o dobro do limite máximo estabelecido para os benefícios do\\nregime geral de previdência social de que trata o art. 201 da\\nConstituição Federal, quando o beneficiário, na forma da lei, for\\nportador de doença incapacitante;\\n\\n\\n§ 4º Entende-se por remuneração de contribuição o valor constituído\\npelo subsídio ou o vencimento do cargo efetivo, acrescido das\\nvantagens pecuniárias permanentes estabelecidas em lei, dos\\nadicionais de caráter individual ou de outras vantagens, excluídas as\\nseguintes parcelas:\\n\\na)- salário-família;\\nb)- diárias;\\nc)- ajuda de custo;\\nd)- indenização de transporte;\\ne)- adicional pela prestação de serviço extraordinário;\\nf)- adicional noturno;\\ng)- adicional de insalubridade, de periculosidade ou pelo exercício de\\natividades penosas;\\nh)- adicional de férias;\\ni)- auxílio-alimentação;\\nj)- auxílio pré-escolar;\\nk)- o abono de permanência de que trata o art. 39, desta lei; e\\nl)- outras parcelas cujo caráter indenizatório esteja definido em lei.\\n\\n§ 5º O segurado ativo poderá optar pela inclusão na remuneração de\\ncontribuição de parcelas remuneratórias percebidas em decorrência de\\nlocal de trabalho e do exercício de cargo em comissão ou de função de\\nconfiança, para efeito de cálculo do benefício a ser concedido com\\nfundamento nos benefícios de aposentadoria pela regra geral ou pelas\\nregras especiais e de transição, desde que o valor do provento não\\nexceda a remuneração do respectivo servidor no cargo efetivo em que\\nse deu a aposentadoria.\\n\\n\\n§ 6º O abono anual será considerado, para fins contributivos,\\nseparadamente da remuneração de contribuição relativa ao mês em\\nque for pago.\\n\\n§ 7º Para o segurado em regime de acumulação remunerada de cargos,\\nserá considerada, para fins do RPPS, o somatório da remuneração de\\ncontribuição referente a cada cargo.\\n\\n§ 8º Os percentuais de contribuição previstos nos incisos I, II e III\\ndeste artigo serão avaliados atuarialmente, conforme dispõe a\\nLegislação Federal e, quando necessário, alterados por Lei Municipal.\\n\\n§ 9º O recolhimento das contribuições dos segurados obrigatórios e\\ndos empregadores será efetuado ao FPS até 5º (quinto) dia após a data\\nde pagamento da remuneração dos servidores municipais.\\n\\n§ 10. O atraso no recolhimento das contribuições ao FPS implicará em\\ncorreção do valor com base nos mesmos índices e critérios utilizados\\npara cobrança de impostos municipais em atrasos, acrescido de juros\\nde 0,5% (zero virgula cinco por cento).\\n\\nArt. 43. Os recursos do FPS serão depositados em conta distinta da\\nconta do Tesouro Municipal.\\n\\nArt. 44. As disponibilidades do FPS serão aplicadas em\\nestabelecimento bancário, mediante operação que assegure, no\\nmínimo, correção monetária do valor, respeitando o disposto no art. 6º\\nda Lei Federal nº 9.717, de 1998, e Resolução de nº 3.244/04 do\\nConselho Monetário Nacional, vedados empréstimos de qualquer\\nnatureza, inclusive ao próprio Município, a entidades da\\nadministração indireta e os respectivos segurados.\\n\\n\\nTÍTULO V\\nCAPÍTULO I\\nDa organização do RPPS\\n\\n\\nArt. 45. Fica mantido o Conselho Municipal de Previdência -\\nCMP, órgão superior de deliberação colegiada, com a seguinte\\ncomposição:\\n\\nI – três representantes do Poder Executivo;\\n\\nII –  um representante do Poder Legislativo;\\n\\nIII –  um representante dos servidores ativos; e\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             21\\n\\nIV –  um representante dos inativos e pensionistas.\\n\\n§ 1º Cada membro terá um suplente e serão nomeados pelo Prefeito,\\npara um mandato de dois anos, admitida uma única recondução.\\n\\n§ 2º Os representantes do Executivo e do Legislativo serão indicados\\npelos próprios poderes e os representantes dos servidores, dos inativos\\ne pensionistas, pelos sindicatos ou associações correspondentes, ou na\\nfalta destes, por escolha de seus representantes.\\n\\n§ 3º Entre os membros será escolhido o Presidente, eleito pelos seus\\npares.\\n\\n§ 4º Os membros do Conselho não serão destituíveis ad nutum,\\nsomente podendo ser afastados de suas funções depois de julgados em\\nprocesso administrativo, culpados por falta grave ou infração punível\\ncom demissão, ou em caso de vacância, assim entendida a ausência\\nnão justificada em três reuniões consecutivas ou em quatro\\nintercaladas no mesmo ano.\\n§ 5º A ausência injustificada de membros do CMP a três reuniões\\nconsecutivas ou em quatro intercaladas no mesmo ano implicará a\\nvacância do cargo.\\n\\n\\nCAPÍTULO II\\nDo Funcionamento do CMP\\n\\n\\nArt. 46. O CMP reunir-se-á, ordinariamente, em sessões mensais e,\\nextraordinariamente, quando convocado por, pelo menos, três de seus\\nmembros, com antecedência mínima de cinco dias.\\n\\nParágrafo único. Das reuniões do CMP serão lavradas atas em livro\\npróprio.\\n\\n\\nArt. 47. As decisões do Conselho serão tomadas por maioria, exigido\\no quorum de três membros.\\n\\nArt. 48. Imcumbe à Secretaria de Administração e ao Instituto de\\nPrevidência Municipal Bonitense – IPASB proporcionar ao CMP os\\nmeios necessários ao exercício de suas competências.\\n\\nCAPÍTULO III\\nDa Competência do CMP\\n\\n\\nArt. 49. Compete ao CMP:\\n\\nI – estabelecer e normatizar as diretrizes gerais do RPPS;\\n\\nII –  apreciar e aprovar a proposta orçamentária do RPPS;\\n\\nIII –  organizar e definir a estrutura administrativa, financeira e técnica\\ndo FPS;\\n\\nIV –  conceber, acompanhar e avaliar a gestão operacional, econômica\\ne financeira dos recursos do RPPS;\\n\\nV – examinar e emitir parecer conclusivo sobre propostas de alteração\\nda política previdenciária do Município;\\n\\nVI – autorizar a alienação de bens imóveis pelo FPS e o gravame\\ndaqueles já integrantes de seu patrimônio;\\n\\nVII –  aprovar a contratação de agentes financeiros, bem como a\\ncelebração de contratos, convênios e ajustes pelo FPS;\\n\\nVIII –  deliberar sobre a aceitação de doações, cessões de direitos e\\nlegados, quando onerados por encargos;\\n\\nIX –  adotar as providências cabíveis para a correção de atos e fatos,\\ndecorrentes de gestão, que prejudiquem o desempenho e o\\ncumprimento das finalidades do FPS;\\n\\nX – acompanhar e fiscalizar a aplicação da legislação pertinente ao\\nRPPS;\\n\\n\\nXI –  apreciar a prestação de contas anual a ser remetida ao Tribunal\\nde Contas;\\n\\nXII –  solicitar a elaboração de estudos e pareceres técnicos relativos a\\naspectos atuariais, jurídicos, financeiros e organizacionais relativos a\\nassuntos de sua competência;\\n\\nXIII –  dirimir dúvidas quanto à aplicação das normas regulamentares,\\nrelativas ao RPPS, nas matérias de sua competência; e\\n\\nXIV –  deliberar sobre os casos omissos no âmbito das regras\\naplicáveis ao RPPS.\\n\\n\\nTÍTULO VI\\nCAPÍTULO I\\nDas Disposições Gerais sobre os Benefícios\\n\\nArt. 50. É vedada a inclusão nos benefícios, para efeito de percepção\\ndestes, de parcelas remuneratórias pagas em decorrência de local de\\ntrabalho, de função de confiança, de cargo em comissão ou do abono\\nde permanência de que trata o art. 39.\\n\\nParágrafo único. O disposto no caput não se aplica às parcelas\\nremuneratórias pagas em decorrência de local de trabalho, de função\\nde confiança, de cargo em comissão que tiverem integrado a\\nremuneração de contribuição do servidor que se aposentar com\\nproventos calculados conforme art. 40, respeitado, em qualquer\\nhipótese, o limite previsto no § 5º do citado artigo.\\n\\nArt. 51. Ressalvado o disposto nos artigos 14 e 15, a aposentadoria\\nvigorará a partir da data da publicação do respectivo ato.\\n\\nArt. 52. A vedação prevista no §10, art. 37, da Constituição\\nFederal, não se aplica aos membros de poder e aos inativos,\\nservidores e militares, que, até 16 de dezembro de 1998, tenha\\ningressado novamente no serviço público por concurso público de\\nprovas ou de provas e títulos, e pelas demais formas previstas na\\nConstituição Federal, sendo-lhes proibida a percepção de mais de\\numa aposentadoria pelo regime de previdência a que se refere o\\nart. 40 da Constituição Federal, aplicando-lhes, em qualquer\\nhipótese, o limite de que trata o §11, deste mesmo artigo.\\n\\nParágrafo único. Enquanto não editada a lei a que se refere o § 11 do\\nart. 37 da Constituição Federal, não será computada, para efeito dos\\nlimites remuneratórios de que trata o inciso XI do caput do mesmo\\nartigo, qualquer parcela de caráter indenizatório, assim definido pela\\nlegislação vigente à data de publicação da Emenda Constitucional nº\\n41, de 2003.\\n\\nArt. 53. Para fins de concessão de aposentadoria pelo RPPS é vedada\\na contagem de tempo de contribuição fictício.\\n\\nArt. 54. Será computado, integralmente, o tempo de contribuição no\\nserviço público federal, estadual, distrital e municipal, prestado sob a\\négide de qualquer regime jurídico, bem como o tempo de contribuição\\njunto ao Regime Geral de Previdência Social.\\n\\nArt. 55. Ressalvadas as aposentadorias decorrentes de cargos\\nacumuláveis na forma da Constituição Federal, será vedada a\\npercepção de mais de uma aposentadoria por conta do RPPS.\\n\\nArt. 56. Prescreve em cinco anos, a contar da data em que deveriam\\nter sido pagas, toda e qualquer ação do beneficiário para haver\\nprestações vencidas ou quaisquer restituições ou diferenças devidas\\npelo RPPS, salvo o direito dos menores, incapazes e ausentes, na\\nforma do Código Civil.\\n\\nArt. 57. O segurado aposentado por invalidez permanente e o\\ndependente inválido, independentemente da sua idade deverão, sob\\npena de suspensão do benefício, submeter-se anualmente a exame\\nmédico a cargo do órgão competente.\\n\\nArt. 58. Qualquer dos benefícios previstos nesta Lei será pago\\ndiretamente ao beneficiário.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             22\\n\\n§ 1º O disposto no caput não se aplica na ocorrência das seguintes\\nhipóteses, devidamente comprovadas:\\n\\nI - ausência, na forma da lei civil;\\n\\nII -  moléstia contagiosa; ou\\n\\nIII -  impossibilidade de locomoção.\\n\\n§ 2º Na hipótese prevista no parágrafo anterior, o benefício poderá ser\\npago a procurador legalmente constituído, cujo mandato específico\\nnão exceda de seis meses, renováveis.\\n\\n§3º O valor não recebido em vida pelo segurado será pago somente\\naos seus dependentes habilitados à pensão por morte, ou, na falta\\ndeles, aos seus sucessores, independentemente de inventário ou\\narrolamento, na forma da lei.\\n\\nArt. 59. Serão descontados dos benefícios pagos aos segurados e aos\\ndependentes:\\n\\nI -  a contribuição prevista no inciso I e II do art. 42;\\n\\nII -  o valor devido pelo beneficiário ao Município;\\n\\nIII -  o valor da restituição do que tiver sido pago indevidamente pelo\\nRPPS;\\n\\nIV -  o imposto de renda retido na fonte;\\n\\nV - a pensão de alimentos prevista em decisão judicial; e\\n\\nVI -  as contribuições associativas ou sindicais autorizadas pelos\\nbeneficiários.\\n\\nArt. 60. Salvo em caso de divisão entre aqueles que a ele fizerem jus\\ne na hipótese dos arts. 21 a 24, nenhum benefício previsto nesta Lei\\nterá valor inferior a um salário-mínimo.\\n\\nArt. 61. Concedida à aposentadoria ou a pensão, será o ato publicado\\ne encaminhado à apreciação do Tribunal de Contas.\\n\\nParágrafo único. Caso o ato de concessão não seja aprovado pelo\\nTribunal de Contas, o processo do benefício será imediatamente\\nrevisto e promovidas as medidas jurídicas pertinentes.\\n\\nArt. 62. É vedada a celebração de convênio, consórcio ou outra forma\\nde associação para a concessão dos benefícios previdenciários de que\\ntrata esta Lei com a União, Estado, Distrito Federal ou outro\\nMunicípio.\\n\\nCAPÍTULO II\\nDos Registros Financeiro e Contábil\\n\\nArt. 63. O RPPS observará as normas de contabilidade, fixadas pelo\\nórgão competente da União.\\n\\nArt. 64. O Município encaminhará ao Ministério da Previdência\\nSocial, até trinta dias após o encerramento de cada bimestre do ano\\ncivil, nos termos da Lei nº 9.717, de 27 de novembro de 1998, e seu\\nregulamento, os seguintes documentos:\\n\\nI - Demonstrativo das Receitas e Despesas do RPPS;\\n\\nII  - Comprovante mensal do repasse ao RPPS das contribuições a seu\\ncargo e dos valores retidos dos segurados, correspondentes às\\nalíquotas fixadas no art. 42; e\\n\\n\\nIII - Demonstrativo financeiro relativo às aplicações do RPPS.\\n\\nArt. 65. Será mantido registro individualizado para cada segurado que\\nconterá:\\n\\nI  - nome;\\n\\nII -  matrícula;\\n\\nIII –  remuneração de contribuição, ou subsídio mês a mês; e\\n\\n\\nIV  - valores das contribuições previdenciárias mensais e das\\nacumuladas nos meses anteriores do segurado e do Município, suas\\nautarquias e fundações;\\n\\n\\n§ 1º Ao segurado serão disponibilizadas as informações constantes de\\nseu registro individualizado, mediante extrato anual de prestação de\\ncontas, relativos ap exercício financeiro anterior.\\n\\n§ 2º O registro cadastral individualizado será consolidado para fins\\ncontábeis.\\n\\n\\nCAPÍTULO III\\nDAS DISPOSIÇÕES GERAIS E FINAIS\\n\\n\\nArt. 66. A autoridade administrativa ou o servidor que, no\\nexercício de suas funções, deixar de efetuar os recolhimentos ao\\nFundo, incorrerá, respectivamente, em crime de responsabilidade\\npelo descumprimento de lei, sem prejuízo das sanções de natureza\\ncivil ou criminal cabíveis.\\n\\nArt. 67. O orçamento e a escrituração contábil do FPS integrarão o\\nseu orçamento, bem como a prestação de contas anual, e obedecerão\\naos princípios fundamentais de contabilidade e normas brasileiras de\\ncontabilidade.\\n\\nArt. 68. Dentro de até trinta dias do encerramento do exercício, o FPS\\nremeterá ao órgão central de contabilidade do Município a prestação\\nde contas do exercício, para fins de aprovação de incorporação dos\\nresultados e compor a prestação de contas do Município que deverá\\nser entregue ao Tribunal de Contas do Estado e à Câmara Municipal.\\n\\nArt. 69. As despesas e a movimentação das contas bancárias do FPS\\nserão autorizadas em conjunto pelo Presidente do Conselho e pelo\\nPrefeito Municipal.\\n\\nArt. 70. O Poder Executivo expedirá os atos regulamentares\\nnecessários à plena execução desta Lei, inclusive os regulamentos\\nsobre os Conselhos nela previstos e os publicará no Jornal do\\nMunicípio.\\n\\nArt. 71. O Poder Executivo e Legislativo, suas autarquias e fundações\\nencaminharão mensalmente ao órgão gestor no FPS relação nominal\\ndos segurados e dependentes, valores de subsídios, remunerações e\\ncontribuições respectivas.\\n\\nArt. 72. O Município poderá, por lei específica de iniciativa do\\nrespectivo Poder Executivo, instituir regime de previdência\\ncomplementar para os seus servidores titulares de cargo efetivo,\\nobservado o disposto no art. 202 da Constituição Federal, no que\\ncouber, por intermédio de entidade fechada de previdência\\ncomplementar, de natureza pública que oferecerá aos respectivos\\nparticipantes, planos de benefícios somente na modalidade de\\ncontribuição definida.\\n\\n§ 1º Somente após a aprovação da lei de que trata o caput, o\\nmunicípio poderá fixar, para o valor das aposentadorias e pensões a\\nserem concedidas pelo RPPS, o limite máximo estabelecido para os\\nbenefícios do RGPS de que trata o art. 201 da Constituição Federal.\\n\\n§ 2º Somente mediante sua prévia e expressa opção, o disposto neste\\nartigo poderá ser aplicado ao servidor que tiver ingressado no serviço\\npúblico Federal, Estadual, Distrital ou Municipal até a data da\\npublicação do ato de instituição do correspondente regime de\\nprevidência complementar.\\n\\nArt. 73. As alíquotas contributivas fixadas no art. 42, incisos I, II e III\\nsomente passarão a viger a partir do primeiro dia do mês seguinte ao\\nnonagésimo dia após a publicação desta Lei consoante determina o §\\n6º, art. 195 da Constituição Federal.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             23\\n\\nParágrafo único. Até que entrem em vigor as alíquotas de que trata o\\ncaput, será mantido o plano de custeio do regime próprio definido\\npelo artigo 14, da Lei n° 447, de 10 de maio 2002, com redação dada\\npela Lei n° 511, de 30 de dezembro de 2005.\\n\\nArt. 75. Esta Lei entra em vigência na data de sua publicação, ficando\\nrevogada a lei nº. 511, de 30 de dezembro de 2005, bem como os arts.\\n1º a 76, 88 e 89 da Lei nº. 447, de 10 de maio de 2002.\\n\\n\\nBonito de Santa Fé – PB, 17 de novembro de 2006.\\n\\nJOZIMAR ALVES ROCHA\\nPrefeito Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:F8B8A193\",\n  \"data_publicacao\": \"2014-11-17\"\n}",
  "{\n  \"municipio\": \"ITAPORANGA\",\n  \"id\": \"itaporanga\",\n  \"cabecalho\": \"Paraíba , 17 de Novembro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1220 \",\n  \"texto\": \"Paraíba , 17 de Novembro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1220 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE ITAPORANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE LICITAÇÃO\\n\\n\\nPROCESSO LICITATÓRIO Nº 145/2014\\nPREGÃO na forma PRESENCIAL Nº 047/2014\\nA PREFEITURA MUNICIPAL DE ITAPORANGA-PB, por seu\\nPregoeiro Oficial, designado pela Portaria nº 187/2013, publica para\\nconhecimento dos interessados que, nos termos da Lei nº 10.520/02 e\\nalterações, Lei Complementar nº 123/06, e subsidiariamente pela Lei\\nnº 8.666/93 e suas alterações, realizará licitação na modalidade\\nPREGÃO, na forma PRESENCIAL, no prédio sede da Comissão\\nPermanente de Licitação – CPL da Prefeitura Municipal de\\nItaporanga-PB, localizada à Rua Salomé Pedrosa, 34, Bairro Centro\\n(ao lado do prédio sede da prefeitura), no dia 27/11/2014 às 09:30\\nhoras (horário local) para serviços de borracharia destinados a\\nVeículos da Frota Pública da Prefeitura do Município de\\nItaporanga-PB, conforme Anexo I – Termo de Referência do Edital.\\nMaiores informações e cópia completa do Edital e seus Anexos,\\npoderão ser obtidas na sede da CPL, no endereço acima indicado.\\n\\nItaporanga-PB, 14 de novembro de 2014.\\n\\nANTONIONY SOARES NEVES\\nPregoeiro Oficial\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:D8AD929F\",\n  \"data_publicacao\": \"2014-11-17\"\n}",
  "{\n  \"municipio\": \"POMBAL\",\n  \"id\": \"pombal\",\n  \"cabecalho\": \"Paraíba , 17 de Novembro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1220 \",\n  \"texto\": \"Paraíba , 17 de Novembro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1220 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\nGABINETE\\n\\nPORTARIA GP/PMP N° 117/2014\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL , Estado da Paraíba, no uso das atribuições Legais, que lhe\\nsão conferidas pelo art. 23 inciso IV, da Lei Orgânica do Município, e\\nCONSIDERANDO a nomeação e posse de novos servidores públicos\\nque estão em estágio probatório;\\n\\nCONSIDERANDO que já se aproxima o término do estágio\\nprobatório para alguns servidores;\\n\\nCONIDERANDO o disposto no art. 41, § 4º, da Constituição da\\nRepública, alterado pela Emenda Constitucional nº 19, de 4 de junho\\nde 1998;\\n\\nCONSIDERANDO o disposto no art. 29 e seguintes da Lei\\nMunicipal n.º 717/1991;\\n\\nR E S O L V E :\\n\\n\\nArt. 1° - NOMEAR os servidores abaixo mencionados, para compor\\na Comissão de Avaliação do Estágio Probatório;\\n\\nMARIA JOSÉ PEREIRA DE OLIVEIRA LIMA FRANÇA;\\nDALVA LETÍCIA RODRIGUES OLÍMPIO GUEDES;\\nMARIA DE LOURDES SILVA ABRANTES;\\n\\nArt. 2°  - A COMISSÃO, sob a presidência do primeiro membro,\\ndeverá realizar procedimento pautado no artigo 29 e seguintes da Lei\\nMunicipal n.º 717/1991 e demais legislações aplicadas a espécie, em\\nespecial ao disposto nesta Portaria.\\nArt. 3º - A avaliação especial de desempenho dos servidores em\\nestágio probatório no âmbito do Municipio de Pombal rege-se-á\\ntambém pelo disposto nesta Portaria.\\nArt. 4º - O servidor nomeado para cargo de provimento efetivo\\nsubmeter-se-á a avaliação especial de desempenho para fins de\\ncumprimento de estágio probatório, observadosos princípios da\\nlegalidade, da impessoalidade, da moralidade, da eficiência, do\\ncontraditório e da ampla defesa.\\nArt. 5º - A avaliação especial de desempenho tem os seguintes\\nobjetivos:\\nI - apurar a aptidão, a capacidade de iniciativa, assiduidade, disciplina,\\nprodutividade, responsabilidade e o empenho do servidor durante o\\nestágio probatório;\\nII - estimular o comprometimento do servidor com a missão\\ninstitucional;\\nIII - acompanhar e dar suporte ao servidor durante o período de\\nestágio probatório para o bom desempenho de suas funções;\\nIV - fornecer subsídios para a movimentação, a promoção e o\\ndesenvolvimento do servidor na carreira.\\nArt. 6º - O resultado obtido na avaliação especial de desempenho será\\nutilizado para os fins de:\\nI - conferir estabilidade ao servidor público considerado apto, nos\\ntermos da Legislação vigente;\\nII - subsidiar processo de exoneração de servidor público considerado\\ninapto;\\nArt. 7º - A avaliação especial de desempenho do servidor em estágio\\nprobatório será realizada no período próximo aos três anos, contados\\ndo início do efetivo exercício em virtude de aprovação em concurso\\npúblico.\\n§ 1º - Não serão considerados como efetivo exercício, para fins de\\ncumprimento de estágio probatório, os afastamentos decorrentes de:\\nI - exercício em outros órgãos, públicos ou não, exceto quando à\\ndisposiçãoda Justiça Eleitoral;\\nII - licença para concorrer a mandato eletivo;\\nIII - licença para exercer mandato sindical ou eletivo;\\n§ 2º - Excetua-se do disposto no parágrafo anterior o período de\\nafastamento decorrente de férias regulamentares.\\n§ 3º - O estágio probatório dos servidores será suspenso durante as\\nlicenças e os afastamentos previstos no § 1º deste artigo, sendo\\nretomado a partir do retorno do servidor ao exercício das funções de\\nseu cargo.\\nArt. 8º - A nomeação do servidor efetivo para cargo comissionado\\npertencente ao quadro do Municipio não suspende o estágio\\nprobatório nem a avaliação especial de desempenho.\\nArt. 9º - Durante o estágio probatório, a aptidão e a capacidade do\\nservidor para o desempenho no cargo serão objeto de avaliação,\\nconcernente aos aspectos técnicos, administrativos e de conduta,\\nocasião em que serão observados, especialmente, os seguintes fatores:\\nI - assiduidade: observar a freqüência, pontualidade, cumprimento da\\ncarga horária e a permanência produtiva do avaliado, durante o\\nexpediente;\\nII - disciplina: observar se o avaliado respeita as normas e mudanças\\npropostas pela instituição, bem como respeito e obediência aos seus\\nsuperiores hierarquicos;\\nIII - eficiência: analisar o domínio teórico e prático do avaliado na\\nexecução das tarefas sob sua responsabilidade;\\nIV - produtividade: considerar o alcance de metas e objetivos\\nestabelecidos, a qualidade, o volume de trabalho e os prazos definidos,\\nde acordo com os recursos disponíveis;\\nV - relacionamento interpessoal: observar a capacidade do servidor de\\nlidar social e profissionalmente com pessoas, demonstrando respeito,\\neficiência na comunicação, espírito de equipe e influência construtiva\\npara melhoria do trabalho;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             24\\n\\nVI- responsabilidade: observar o zelo com patrimônio e informações,\\na conduta moral, a ética profissional, o comprometimento com a\\ninstituição e com os resultados dos trabalhos desenvolvidos.\\nArt. 10 - A cada um dos fatores será atribuída uma nota, definida nos\\nconceitos correspondentes ao desempenho dos servidores:\\nI - conceito “A”: 100 a 90 pontos – o servidor superou as expectativas;\\nII - conceito “B”: 89 a 70 pontos – o servidor atendeu às expectativas;\\nIII - conceito “C”: 69 a 51 pontos – o servidor atendeu parcialmente as\\nexpectativas;\\nIV - conceito “D”: abaixo de 50 pontos – o servidor não atendeu as\\nexpectativas.\\nDOS INSTRUMENTOS DE AVALIAÇÃO\\nArt. 11 - A avaliação especial de desempenho do servidor em estágio\\nprobatório será registrada e acompanhada nos seguintes formulários:\\nI - Formulário de “Avaliação Especial de Desempenho do Servidor\\nem Estágio Probatório” - FAED;\\nArt. 12 - A avaliação do servidor em estágio probatório será feita por\\nComissão de Avaliação Especial de Desempenho constituída nomeada\\npor esta Portaria:\\n§1º - pelo superior imediato do avaliado, que a presidirá;\\n§2º - por mais dois membros designados pelo Presidente da Comissão,\\nescolhidos preferencialmente entre servidores efetivos e estáveis de\\nclasse subseqüente na carreira, lotados no mesmo setor ou comarca do\\navaliado.\\n§ 3º - Diante da impossibilidade de indicação de servidor que\\npreencha os requisitos estabelecidos no inciso II deste artigo, será\\ndesignado outro, preferencialmente lotado no mesmo setor ou\\ndepartamento do avaliado, observado o critério de antiguidade.\\n§ 4º - Em caso de impedimento previsto no § 3º deste artigo ou de\\nafastamento de qualquer natureza, coincidente com a data de\\navaliação do servidor, outro servidor será indicado para substituir o\\ntitular da Comissão.\\n§ 5º - Em caso de afastamento não programado do Presidente da\\nComissão, coincidente com a data de avaliação do servidor em estágio\\nprobatório, a avaliação será feita pelo substituto legal.\\n§ 6º - Em caso de afastamento programado pelo Presidente da\\nComissão, coincidente com a data de avaliação do servidor em estágio\\nprobatório, a avaliação será feita até a data de seu afastamento.\\nArt. 13 - De posse da Avaliação a respectiva Comissão emitirá\\nparecer concluindo a favor ou contra a confirmação do estágio\\nprobatório, a qual deverá ser assinado por no minimo 03 (três) dos\\nservidores nomeados para comissão.\\n§1º Após a lavratura do parecer, se for desfavorável, o servidor\\navaliado será notificado para, querendo, apresentar defesa /\\njustificativa no prazo de 10(dez) dias.\\n§2º Com ou sem apresentação de defesa / justificativa deverá ser\\nencaminhado a autoridade competente que a despachará;\\n§ 3º - Se a autoridade considerar aconselhável a exoneração do\\nservidor, ser-lhe-á encaminhado o respectivo ato, caso contrário fica\\nautomaticamente ratificado o ato de nomeação.\\n§ 4º - A apuração dos requisitos mencionados no art. 29 deverá\\nprocessar-se de modo que a exoneração, se houver, possa ser feita\\nantes de findo o período do estágio probatório.\\n§ 5º - O servidor não aprovado no estágio probatório será exonerado.\\nArt. 14 - Compete à Comissão de Avaliação Especial de\\nDesempenho:\\nI - coletar e organizar as informações nas diferentes etapas da\\navaliação de desempenho;\\nII - acompanhar as atividades do servidor durante o período do estágio\\nprobatório;\\nIII - assegurar o sigilo necessário ao bom andamento do processo;\\nIV - realizar a avaliação do servidor, em cada etapa.\\nArt. 15 - Compete ao Presidente da Comissão de Avaliação Especial\\nde Desempenho, ou ao seu substituto legalmente designado, nos casos\\nde afastamentos previstos em lei:\\nI - responsabilizar-se pela avaliação especial de desempenho;\\nII - coordenar e implementar as etapas do processo de avaliação;\\nIII - orientar o servidor quanto ao processo de avaliação;\\nIV - estabelecer as metas para o avaliado, no início de cada etapa da\\navaliação;\\nV - acompanhar o desempenho do servidor durante o período de\\navaliação;\\nVI - agendar com o servidor a realização da avaliação de cada etapa;\\n\\nVII - acompanhar e orientar o avaliado que obtiver nota inferior a\\nsetenta pontos em qualquer um dos fatores, nas etapas previstas de\\navaliação;\\nVIII - preencher, no formulário FAED, a nota final em cada etapa.\\nIX - manter e guardar, no próprio setor, o formulário original da\\navaliação especial de desempenho do servidor em estágio probatório,\\ndevidamente preenchido e assinado;\\nX - disponibilizar ao avaliado, quando solicitado, cópia de qualquer\\ndocumento relativo à sua avaliação;\\nXI - buscar soluções necessárias para o desenvolvimento do servidor\\nem estágio probatório;\\nDOS PROCEDIMENTOS DE AVALIAÇÃO\\nArt. 16 - A avaliação especial de desempenho será feita pela\\nComissão de Avaliação a qualquer tempo, devendo ser concluido\\nantes do término do estágio probatório, assegurando em todas as fases\\na ampla defesa e o contraditório.\\nArt. 17 - É indispensável a participação do servidor em estágio\\nprobatório e da Comissão de Avaliação no processo de avaliação\\nespecial de desempenho.\\nArt. 18 - É indispensável o preenchimento de todos os campos do\\nformulário, contendo a assinatura de todos os integrantes da Comissão\\nde Avaliação e do chefe imediato.\\nArt. 19 - O Presidente da Comissão deixará registrado no formulário\\nFAED, em campo próprio, as ações necessárias\\npara o desenvolvimento do avaliado, devendo considerar, a cada etapa\\nde avaliação, as medidas adotadas e as condições proporcionadas para\\no atendimento das necessidades apontadas.\\nArt. 20 - Se, em uma mesma etapa de avaliação especial de\\ndesempenho, o servidor em estágio probatório trabalhar em mais de\\num setor, será ele avaliado pelas respectivas Comissões de Avaliação,\\ndesde que o período trabalhado em cada setor seja igual ou superior a\\nsessenta dias.\\n§ 1º - Ocorrendo a hipótese prevista no “caput” deste artigo, o\\nexpediente de avaliação especial do servidor em estágio probatório\\nserá encaminhado pelo Presidente da Comissão, devidamente\\npreenchido, no prazo de cinco dias contados da data de mudança de\\nlotação, ao novo superior imediato do avaliado, que dará\\nprosseguimento à avaliação, seguindo os procedimentos desta\\nPortaria.\\n§ 2º - Ocorrendo mais de uma avaliação durante uma etapa, a nota\\nfinal desta etapa será a média aritmética dos resultados das avaliações\\nparciais.\\n§ 3º - Se um dos períodos de lotação do servidor for inferior a sessenta\\ndias, será ele avaliado apenas pela Comissão do setor onde esteve\\nlotado por mais tempo.\\n§ 4º - A data de início e término do estágio probatório não sofrerá\\nalteração em virtude de mudança de lotação do servidor em estágio\\nprobatório.\\nDAS CONSIDERAÇÕS FINAIS\\nArt. 21 - A Comissão de Avaliação encaminhará o resultado final da\\navaliação especial de desempenho até trinta dias antes do\\nencerramento do estágio probatório.\\nArt. 22 - Compete à RECURSOS HUMANOS:\\nI - fornecer à COADE relação de todos os servidores e seus\\nrespectivos setores ou departamentos de lotação, após nomeação e\\nposse;\\nII - manter atualizado o cadastro contendo a relação de servidores,\\ncom cargo e datas de posse e exercício;\\nIII - informar à COADE a nomeação de servidor, em estágio\\nprobatório, para cargo comissionado, de recrutamento amplo, bem\\ncomo a exoneração desse cargo, quando ocorrer;\\nIV - formalizar anotação e publicação da qualidade de estável do\\nservidor que for considerado apto no estágio probatório;\\nV - comunicar o resultado da avaliação especial de desempenho ao\\navaliado e à autoridade competente para instauração de processo\\nadministrativo, caso o servidor tenha sido considerado inapto.\\nArt. 23 - Os casos omissos serão resolvidos pelo Secretaria de\\nAdministração, Procuradoria Geral do Municipio a e Secretaria a qual\\no servidor estiver vinculado.\\nArt. 24 - Esta portaria entra vigor na data de sua publicação,\\nrevogando as disposições em contrário.\\n\\nGabinete do(a) Prefeito(a) Constitucional do Município de Pombal,\\nEstado da Paraíba, em 31 de Outubro de 2014.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             25\\n\\nPublique-se,\\nRegistre-se e\\nCumpra-se.\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nJordão de Sousa Martins\\n\\nCódigo Identificador:122DC653\\n\\n\\nGABINETE\\nEDITAL DE CONVOCAÇÃO Nº 013/2014\\n\\n\\nA Prefeita Constitucional do Município de Pombal – Estado da\\nParaíba, no uso de suas, atribuições legais, em atenção ao Edital nº\\n01/2011, de 14 de julho 2011, e suas posteriores retificações, e diante\\nda necessidade e conveniência administrativa, FAZ PÚBLICO para\\nconhecimento dos interessados, que a administração pública\\nmunicipal, RESOLVEU CONVOCAR o candidato abaixo\\nrelacionado, ao cargo discriminado, ao ingresso na Carreira Pública\\nMunicipal, seguindo criteriosamente a ordem de classificação, para\\napresentarem, até o dia 27 de Outubro de 2014 no horário de\\nfuncionamento do Paço Municipal, na Secretaria Municipal de\\nAdministração, Sito a Praça Monsenhor Valeriano, Centro, Pombal-\\nPB, com os documentos constantes do Edital supra referendado,\\nficando, através do presente, desde já, intimados para a data de\\nnomeação e posse que será posteriormente agendada pela Secretaria\\nde Administração.\\n\\nO candidato mencionado abaixo deverá comparecer munido dos\\ndocumentos originais e cópia dos seguintes documentos:\\n\\n• 2 fotos 3x4 coloridas recente;\\n• Atestado de Antecedentes Criminais;\\n• Número de Conta Corrente em Agência da Caixa Econômica\\nFederal;\\n• Declaração ou documento comprobatório que, no exercício de cargo\\npúblico ou função, não sofreu pena de demissão a bem do serviço\\npúblico ou por justa causa;\\n• Declaração negativa de acumulação de cargo ou função pública,\\ninclusive proventos, devendo ser excepcionados os casos permitidos\\npela Constituição Federal;\\n• Nos acúmulos Legais, apresentar declaração da Instituição ou\\nEmpresa Pública a qual está vinculado, discriminando o cargo ou\\nfunção com as respectivas atribuições e nível de escolaridade exigido\\npara o mesmo, com carga horária semanal, bem como horário de\\ntrabalho;\\n• Cédula de Identidade;\\n• CPF;\\n• Título de Eleitor com comprovante da última votação (dois turnos)\\nou justificativa;\\n• Comprovante de residência;\\n• Comprovante de quitação junto ao Conselho da categoria;\\n• Carteira Nacional de habilitação, quando for o caso;\\n• Certificado de Reservista ou Alistamento Militar (se do sexo\\nmasculino);\\n• Certidão de Nascimento (se solteiro) ou Casamento (se casado);\\n• Certidão de Nascimento dos filhos menores de 14 (catorze) anos, se\\ntiver;\\n• Carteira de Vacinação de filhos menores de 7 anos;\\n• Declaração da escola comprovando a frequência regular do aluno\\nentre 7 e 14 anos;\\n• Comprovante de Inscrição de PIS/PASEP;\\n• Apresentar documento comprobatório da escolaridade\\ncorrespondente ao cargo que concorreu e constante do item 1.9 do\\nEdital do certame público pertinente (Diploma ou\\nCertificados/Certidão);\\n• Declaração positivo ou negativa de bens.\\n\\nPombal – PB em 07 de Novembro de 2014.\\n\\nYASNAIA POLYANNA WERTON DUTRA\\nPrefeita Constitucional do Município de Pombal – Estado da Paraíba.\\n\\n\\nROFESSOR(A) MAG II (Ciências)\\nRomélia Maria Wanderley Calado\\n\\nTÉCNICO EM RADIOLOGIA\\nAntonio Alves de Oliveira Junior\\nFrancisco das Chagas da Silva\\nJucemara Gomes de Oliveira\\n\\nENFERMEIRO(A)\\nGabriela dos Santos Gomes\\n\\nENFERMEIRO(A) DEFICIENTE\\nJairo Cortez\\n\\nAUXILIAR DE SERVIÇOS GERAIS\\nMaria Aparecida da Silva Araújo\\nMaria de Fatima Silva\\n\\nAGENTE ADMINISTRATIVO\\nGeorge Campos Lacerda\\n\\nPublicado por:\\nJordão de Sousa Martins\\n\\nCódigo Identificador:DF9AB71E\\n\\n\\nGABINETE\\nDECRETO N.º 1.788, DE 12 DE NOVEMBRO DE 2014.\\n\\n\\nCRIA A COMISSÃO MINICIPAL PARA\\nORGANIZAÇÃO DOS TRABALHOS DE\\nELABORAÇÃO DO PLANO MUNICIPAL DE\\nATENDIMENTO DE MEDIDAS\\nSÓCIOEDUCATIVAS EM MEIO ABERTO.\\n\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL , Estado da Paraíba, no uso das atribuições que lhe\\nconferem a Lei Orgânica Municipal e as demais legislações aplicáveis\\nà espécie e;\\n\\nCONSIDERANDO o disposto no Estatuto da Criança e do\\nAdolescente, instituída pela Lei nº 8.069/90;\\n\\nCONSIDERANDO o disposto na Resolução Nº 001/2014 do\\nConselho Municipal de Defesa dos Direitos da Criança e do\\nAdolescente – CMDDCA;\\n\\nCONSIDERANDO que o fato de o adolescente se encontrar em\\nconflito com a Lei não restringe a aplicação do principio\\nconstitucional da prioridade absoluta, competindo ao Estado, à\\nsociedade e à família dedicar a máxima atenção a estes adolescentes;\\n\\nCONSIDERANDO a necessidade de definição do Plano Municipal\\nde Atendimento de Medida Socioeducativa em meio aberto.\\n\\nDECRETA:\\n\\nArt. 1º. - Fica criada a Comissão Municipal para organização dos\\ntrabalhos de elaboração do Plano Municipal de Atendimento de\\nMedida Socioeducativa em meio aberto, composta pelos seguintes\\nmembros:\\n\\nI – do Conselho Municipal de Defesa dos Direitos da Criança e do\\nAdolescente:\\nTiago Elias da Silva\\n\\nII – do Conselho Municipal de Assistência Social:\\nRoberto Jefferson Severo\\n\\nIII – dos órgãos do Governo Municipal, sendo:\\n\\nSecretaria Municipal do Trabalho e Ação Social:\\nTatiana Ribeiro Costa\\n\\nSecretaria Municipal de Educação:\\nMaria de Lourdes Silva Abrantes\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             26\\n\\nSecretaria Municipal de Saúde:\\nCinthia Franklin de Queiroga\\n\\nSecretaria Municipal de Esporte, Cultura e Lazer:\\nEdimilson Lima da Silva\\n\\nIV – Conselho Tutelar:\\nFrancineide Vitoriano dos Santos\\n\\nV – Ministério Público:\\nNão houve indicação por parte do Ministério Público, conforme\\nOfício nº 450/2014, encaminhado ao Presidente do CMDDCA.\\n\\nVI – Da Vara da Infância e Juventude:\\nSeane da Nóbrega Mascena Dantas\\n\\nVII – Organização da Sociedade Civil:\\nJuceli de Sousa Almeida\\n\\nArt. 2º. - A Comissão que se refere esse Decreto terá o prazo de 06\\n(seis) meses para apresentação do resultado dos trabalhos.\\n\\nArt.3º. - Os trabalhos de elaboração do plano municipal de\\natendimento de medida socioeducativa em meio aberto serão\\ncoordenados pela equipe técnica da Secretaria Municipal do Trabalho\\ne Ação Social.\\n\\nArt. 4°. - Este Decreto entra em vigor na data de sua publicação,\\nrevogadas as disposições em contrario.\\n\\nGabinete da Prefeita Constitucional do Município de Pombal, Estado\\nda Paraíba, em 12 de novembro de 2014.\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nJulia Marcia Lourenço de Almeida Martins Medeiros\\n\\nCódigo Identificador:4CC9E209\\n\\n\\nGABINETE\\nLEI N.º 1.632, DE 13 DE NOVEMBRO DE 2014\\n\\n\\nESTABELECE O PERCENTUAL DO ADICIONAL\\nDE INSALUBRIDADE E PERICULOSIDADE\\nPARA SERVIDORES PÚBLICOS MUNICIPAIS E\\nDÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICIPIO DE\\nPOMBAL , Estado da Paraíba, no uso das atribuições que lhe são\\nconferidas pela Lei Orgânica do Município, faz saber que a Câmara\\nMunicipal de Pombal, aprovou e ela SANCIONA  a seguinte lei:\\nArt. 1º - Fica instituído percentual e grau ao adicional de\\ninsalubridade e periculosidade sobre os vencimentos dos servidores\\npúblicos municipais, que exerçam funções insalubres ou perigosas.\\n\\n§1º – Os adicionais de insalubridade e de periculosidade serão\\ncalculados com base nos seguintes percentuais:\\n\\nI – Vinte, vinte e cinco e trinta por cento, no caso de insalubridade e\\npericulosidade nos graus mínimo, médio e máximo, respectivamente;\\n\\n§2º – São considerados de graus mínimo, médio e máximo:\\n\\nI - mínimo – as atividades constantes dos incisos I, III, IV, VII e VIII,\\ndo artigo 2°, da presente Lei;\\n\\nII - médio – as atividades constantes dos incisos II, V e VI, do artigo\\n2°, da presente Lei e,\\n\\nIII – máximo – as atividades constantes do inciso II, desde que\\ntrabalhem diretamente com raio X ou substâncias radioativas, em caso\\ncontrário passam a pertencer ao grau médio e inciso IX do Art. 2º da\\npresente Lei.\\n\\n\\nArt. 2°  - São consideradas insalubres e perigosas, para efeito desta\\nLei, as atividades exercidas nos seguintes cargos:\\n\\nI – atendente de enfermagem – Grau mínimo de 20%;\\nII – técnico em enfermagem – Grau médio de 25%;\\nIII – auxiliar de serviços gerais – Grau mínimo de 20%;\\nIV – agente de limpeza urbana – Grau mínimo de 20%;\\n\\nV – motorista – Grau médio de 25%;\\nVI – eletricista – Grau médio de 25%.\\nVII – operário – Grau mínimo de 20%\\nVIII – agente de trânsito - Grau mínimo de 20%\\nIX – técnico em radiologia – Grau máximo de 30%.\\n\\nParágrafo Único – As atividades dos cargos a que se referem os\\nincisos III e V, VII, deste artigo são consideradas insalubres nos\\nseguintes casos:\\n\\nI – auxiliar de serviços gerais, quando exercida em posto de saúde\\nmunicipal;\\n\\nII – motorista, quando condutor de ambulância, ou de veículo\\ndestinado a promover a limpeza urbana.\\n\\nIII – operário, quando estiver no desempenho de atividades\\nconcernentes a poda de árvores.\\n\\nArt. 3°  - Considera-se em efetivo exercício de sua função o servidor\\nque se afastar da atividade em razão de:\\n\\nI – férias;\\nII – casamento;\\nIII – luto, em virtude de falecimento do cônjuge, o companheiro, pais\\ne filhos;\\nIV – licença para tratamento de saúde em decorrência de acidente em\\nserviço;\\nV – licença à gestante e paternidade;\\nVI – período de gestação, como prevê o parágrafo único do Art. 69 da\\nLei n° 717/91.\\n\\nArt. 4°  - Será mantido de forma permanente o adicional de\\ninsalubridade e periculosidade, e, somente, cessará quando:\\n\\nI – com a adoção de medidas que conservam o ambiente de trabalho\\ndentro dos limites de tolerância;\\n\\nII – com a utilização de equipamentos de proteção individual ao\\ntrabalho, que diminuem a intensidade do agente agressivo.\\n\\nArt. 5°  - Constatada a eliminação de insalubridade ou periculosidade,\\natravés de inspeção realizada por determinação da autoridade\\ncompetente, e, fornecido o respectivo laudo técnico, o servidor\\ndeixará de perceber o adicional de que trata esta Lei.\\n\\nArt. 6°  - O benefício criado por esta Lei, não será considerado para\\nefeito de indenização ou qualquer outra vantagem.\\n\\nArt. 7°  - As despesas decorrentes da aplicação desta Lei correrão por\\nconta das dotações próprias do Orçamento do Município.\\n\\nArt. 8°  - Esta Lei entra em vigor na data de sua publicação.\\n\\nArt. 9°  - Revogam-se as disposições em contrário, especialmente as\\nLeis Municipais n.º 755/1992, a Lei nº 1.303/2007 e a Lei n.º\\n1.341/2008.\\n\\nGabinete da Prefeita Constitucional do Município de Pombal, Estado\\nda Paraíba, em 13 de novembro de 2014.\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             27\\n\\nPublicado por:\\nRejane Dantas de Almeida Silva\\n\\nCódigo Identificador:CEB746CB\\n\\n\\nGABINETE\\n\\nLEI N.º 1.633, DE 13 DE NOVEMBRO DE 2014\\n\\n\\nDENOMINA “ADELINO PEREIRA DA COSTA”, A\\nRUA DA VILA DO DISTRITO DE COATIBA.\\n\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL, Estado da Paraíba, no uso das atribuições que lhe são\\nconferidas pela Lei Orgânica do Município, faz saber que a Câmara\\nMunicipal de Pombal aprovou e ela SANCIONA  a seguinte lei:\\nArt. 1.° - Denomina “Adelino Pereira da Costa”, a rua da Vila do\\nDistrito de Coatiba pertencente ao Município de Pombal.\\n\\nArt. 2.° - As despesas com a aplicação desta Lei correrão por conta da\\ndotação existente no orçamento do nosso Município.\\n\\nArt. 3.° - Esta lei entra em vigor na data de sua publicação.\\n\\nGabinete da Prefeita Constitucional do Município de Pombal, Estado\\nda Paraíba, em 13 de novembro de 2014.\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nRejane Dantas de Almeida Silva\\n\\nCódigo Identificador:D210F2D3\\n\\n\\nGABINETE\\nLEI N.º 1.634, DE 13 DE NOVEMBRO DE 2014\\n\\n\\nDISPÕE SOBRE A PRÁTICA DA EDUCAÇÃO\\nFÍSICA NAS ESCOLAS DO SISTEMA MUNICIPAL\\nDE ENSINO NO MUNICÍPIO DE POMBAL,\\nESTADO DA PARAÍBA.\\n\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL, Estado da Paraíba, no uso das atribuições que lhe são\\nconferidas pela Lei Orgânica do Município, faz saber que a Câmara\\nMunicipal de Pombal aprovou e ela SANCIONA  a seguinte lei:\\nArt. 1.° - Fica a Educação Física integrada à proposta pedagógica\\nnas escolas do Sistema Municipal de Ensino, e é componente\\ncurricular obrigatório de todas as séries ou ano dos ciclos da educação\\nbásica, ajustada as faixas etárias e às condições da população escolar,\\nem consonância com as Leis nºs. 9.394/96 e 10.328/01.\\n\\nArt. 2.° - É reservado ao profissional com o curso superior completo\\nde Licenciatura em Educação Física, observadas as disposições da Lei\\nnº 9.696 de 1º de setembro de 1998, o exercício da docência ou a\\norientação dessa disciplina no Sistema de Ensino do Município de\\nPombal-PB.\\n\\nArt. 3.° - As aulas serão ofertadas pelo menos 3 (três) vezes por\\nsemana, objetivando a preparação para a cidadania, orientação e\\nsensibilização quanto a aquisição de vida ativa identificando a\\nimportância da atividade física para a qualidade de vida e saúde\\npresente e futura.\\n\\nArt. 4.° - As despesas decorrentes com a aplicação desta Lei correrão\\npor conta da administração Municipal.\\n\\nArt. 3.° - Esta lei entra em vigor na data de sua publicação.\\n\\nGabinete da Prefeita Constitucional do Município de Pombal, Estado\\nda Paraíba, em 13 de novembro de 2014.\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\n\\nPublicado por:\\nRejane Dantas de Almeida Silva\\n\\nCódigo Identificador:D0167F49\\n\\n\\nGABINETE\\n\\nLEI N.º 1.635, DE 13 DE NOVEMBRO DE 2014\\n\\n\\nAltera a Lei Municipal nº 1.259/2005 que cria o\\nConselho Municipal de Defesa e Desenvolvimento do\\nMeio Ambiente – COMDEMA e dá outras\\nprovidências.\\n\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL, Estado da Paraíba, no uso das atribuições que lhe são\\nconferidas pela Lei Orgânica do Município, faz saber que a Câmara\\nMunicipal de Pombal aprovou e ela SANCIONA  a seguinte lei:\\nArt. 1.° - O Caput do art. 4º da Lei nº 1.259 de 13 de dezembro de\\n2005 e seus incisos e alíneas passam a ter a seguinte redação:\\n\\nArt. 4º - O Conselho Municipal de Defesa e Desenvolvimento do\\nMeio Ambiente – COMDEMA terá composição paritária de 20 (vinte)\\nmembros, com a seguinte composição:\\n\\nI – Dez representantes do Poder Executivo, indicados pelo Prefeito\\nMunicipal:\\n\\na) Secretaria do Meio Ambiente e Desenvolvimento Sustentável;\\nb) Secretaria da Agricultura e Abastecimento;\\nc) Secretaria de Educação;\\nd) Secretaria de Saúde;\\ne) Secretaria de Infraestrutura;\\nf) Secretaria do Trabalho e Ação Social;\\ng) Procuradoria Geral;\\nh) Secretaria de Indústria e Comércio;\\ni) Secretaria de Cultura e Turismo;\\nj) Secretaria de Administração;\\n\\nII – dois representantes do Poder Legislativo;\\nIII – um representante da Universidade Federal de Campina Grande –\\nUFCG;\\nIV – um represente das associações comunitárias urbanas;\\nV – um representante da Igreja Católica;\\nVI – um representante do CREA-PB;\\nVII – um representante das associações rurais do município;\\nVIII – um representante das Igrejas Evangélicas;\\nIX – um representante da Associação Comercial de Pombal-PB;\\nX – um representante de órgãos de pesquisa e extensão do Estado da\\nParaíba;\\n\\nArt. 2.° - Cria o parágrafo segundo do art. 4º da Lei nº 1.259 de 13 de\\ndezembro de 2005, com a seguinte redação:\\n\\n“Art. 4º......\\n\\nParágrafo Segundo – Em caso de empate, as votações do\\nCOMDEMA serão desempatadas pelo voto do presidente;\\n\\nArt. 3º - O art. 11 da Lei nº 1.259 de 13 de dezembro de 2005, passa a\\nter a seguinte redação:\\n\\n“Art. 11 – O suporte financeiro, técnico e administrativo\\nindispensável à instalação e ao funcionamento do COMDEMA será\\nprestado diretamente pela Prefeitura, através de dotação específica do\\nFundo Municipal de Meio Ambiente;\\n\\nArt. 4.° - Ficam revogadas as disposições legais em contrário;\\n\\nArt. 3.° - Esta lei entra em vigor na data de sua publicação.\\n\\nGabinete da Prefeita Constitucional do Município de Pombal, Estado\\nda Paraíba, em 13 de novembro de 2014.\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             28\\n\\nPublicado por:\\nRejane Dantas de Almeida Silva\\n\\nCódigo Identificador:71129C1E\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA SEAD/PMP N.º 276/2014\\n\\n\\nO Secretário de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, no uso das atribuições que lhes são permitidas por\\nlei, e\\nCONSIDERANDO o requerimento administrativo n.º 1.936/2014,\\nsolicitando a interrupção da Licença sem vencimentos do servidor(a)\\nabaixo identificado(a).\\nCONSIDERANDO o parecer favorável proferido pela PGM;\\nRESOLVE:\\nArt. 1º - CONCEDER, interrupção da licença para tratar de\\nInteresse Particular (sem vencimentos)ao servidor ROBSON\\nNELYS SOUSA SILVA, ocupante do cargo de Agente de Combate à\\nEndemias, Mat.: 041-9 devendo o mesmo retornar as atividades\\nfuncionais de origem, servindo de título a presente portaria.\\nArt. 2º - Registre-se a concessão do benefício no assentamento\\nindividual do(a) servidor(a).\\nART. 3º Esta portaria entra em vigor na data de sua publicação.\\nART. 4º Ficam revogadas as disposições em contrário.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 12 de Novembro de 2014.\\n\\nPublique-se,\\nRegistre-se e\\nCumpra-se.\\n\\nJORDÃO DE SOUSA MARTINS\\nSecretário de Administração\\n\\nPublicado por:\\nJordão de Sousa Martins\\n\\nCódigo Identificador:6269E33C\",\n  \"data_publicacao\": \"2014-11-17\"\n}",
  "{\n  \"municipio\": \"SAPÉ\",\n  \"id\": \"sape\",\n  \"cabecalho\": \"Paraíba , 17 de Novembro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1220 \",\n  \"texto\": \"Paraíba , 17 de Novembro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1220 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\nCPL\\n\\nADITIVO CONTRATUAL CONTRATO Nº 095/2014\\n\\nEXTRATO DE 1° ADITIVO CONTRATUAL DE PRAZO\\n\\nOBJETO: Aditivo de Prazo que inicialmente era de (09 Meses) O\\ncontrato foi paralisado, tendo seu reinicio em 26 de fevereiro de 2014\\nencerrando em 20 de novembro de 2014, sendo necessária sua\\nprorrogação em virtude da não conclusão de serviços, encerrando\\nassim em 20 de Agosto de 2015. Ao contrato original 00069//2012\\nnos termos do art. art. 57,II da Lei nº 8.666/93.\\nPARTES: Prefeitura Municipal de Sapé - PB, inscrita no CNPJ sob o\\nnº 08.917.080/0001-56 (CONTRATANTE) e CONTRUTORA DE\\nLIMPEZA CRC LTDA, inscrito no CNPJ sob nº 11.622.715/0001-00\\nDISPOSIÇÕES FINAIS: Todas as demais cláusulas contratuais\\npermaneceram as mesmas.\\n\\nPublique-se e\\nCumpra-se.\\n\\nSapé, 12 de Novembro de 2014.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:4ADE5019\\n\\n\\nCPL\\nADITIVO CONTRATUAL CONTRATO Nº 069/2014\\n\\n\\n\\n\\nEXTRATO DE 1° ADITIVO CONTRATUAL DE PRAZO\\n\\nOBJETO: Aditivo de Prazo que inicialmente era de (06) meses,\\nencerrando em 28 de novembro de 2014, sendo necessária sua\\nprorrogação face às justificadas da secretária, em virtude da não\\nconclusão do serviço por motivos supervenientes ao contrato original,\\nsendo seu novo prazo encerrando em 28 de maio de 2015, nos termos\\ndo art. art. 57,II da Lei nº 8.666/93.\\nPARTES: Prefeitura Municipal de Sapé - PB, inscrita no CNPJ sob o\\nnº 08.917.080/0001-56 (CONTRATANTE) e CONTRUTORA DE\\nLIMPEZA CRC LTDA, inscrito no CNPJ sob nº 11.622.715/0001-00\\nDISPOSIÇÕES FINAIS: Todas as demais cláusulas contratuais\\npermaneceram as mesmas.\\n\\nPublique-se e\\nCumpra-se.\\n\\nSapé, 12 de Novembro de 2014.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:28A86684\\n\\n\\nCPL\\n\\nADITIVO CONTRATUAL CONTRATO Nº 00021/2014\\n\\nEXTRATO DE 1° ADITIVO CONTRATUAL DE VALOR\\n\\nOBJETO:  Aditivar o Valor do contrato 021/2014 oriundo do Pregão\\nPresencial 010/2014, tem por objetivo aditivar o contrato original em\\n25% do valor do contrato para atender as necessidades da secretaria de\\nsaúde de que trata a cláusula terceira do contrato administrativo\\n021/2014 , nos termos do art. art. 65,I da Lei nº 8.666/93.\\nPARTES: Fundo Municipal de Saúde - PB, inscrita no CNPJ sob o nº\\n08.036.438/0001-31 (CONTRATANTE) e Luzinete José de Freitas,\\ninscrito no CPF nº 841.036.394-15.\\n\\nDISPOSIÇÕES FINAIS: Todas as demais cláusulas contratuais\\npermaneceram as mesmas.\\n\\nPublique-se e\\nCumpra-se.\\n\\nSapé, 29 de Outubro de 2014.\\n\\nGEMINIANO LUIZ MAROJA LIMEIRA FILHO\\nSecretario\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:F58B2765\",\n  \"data_publicacao\": \"2014-11-17\"\n}",
  "{\n  \"municipio\": \"SOLEDADE\",\n  \"id\": \"soledade\",\n  \"cabecalho\": \"Paraíba , 17 de Novembro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1220 \",\n  \"texto\": \"Paraíba , 17 de Novembro de 2014   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1220 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SOLEDADE\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA DE Nº. 136/2014 DE 01 DE NOVEMBRO DE 2014.\\n\\nO PREFEITO MUNICIPAL DE SOLEDADE , no uso de suas\\natribuições legais, conferidas pela Lei Orgânica do Município no seu\\nArt. 82, e demais legislações pertinentes,\\n\\nRESOLVE:\\n\\nArt. 1º - Nomear a senhora ETIENNE BORBA DE SIQUEIRA , no\\ncargo em Comissão “ad nutum” , de Secretária Adjunta do\\nTrabalho e Assistência Social, da Estrutura Organizacional da\\nPrefeitura Municipal de Soledade.\\n\\nArt. 2º - Esta portaria entrará em vigor na data de sua publicação.\\n\\nGabinete do Prefeito, 01 de novembro de 2014.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             29\\n\\nJOSÉ BENTO LEITE DO NASCIMENTO\\nPrefeito\\n\\nPublicado por:\\nSandro Rogerio de Lima Couto\\n\\nCódigo Identificador:751A6172\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO N° 029/2014 SOLEDADE, 14 DE NOVEMBRO DE\\n\\n2014.\\n\\n\\nDispõe sobre delegação de competências e autorização\\npara ordenadores de despesas assinarem documentos\\ncontábeis, de licitações, de prestação de contas, entre\\noutros.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE SOLEDADE,  Estado da\\nParaíba nos uso das atribuições que lhe confere a Lei Orgânica\\nMunicipal, e,\\n\\nConsiderando os princípios que regem a fiscalização contábil,\\norçamentária, financeira e patrimonial dos recursos públicos;\\n\\nConsiderando que o ordenador de despesa é responsável pelos atos\\npraticados com os recursos públicos e, portanto, tem o dever de\\nprestar contas;\\n\\nConsiderando a distribuição e o escalonamento das funções nos\\nórgãos públicos municipais e as atribuições dos gestores públicos,\\n\\nDECRETA:\\n\\nArt. 1º. Fica delegada a competência de Ordenador de Despesas da\\nSecretaria de Saúde e Saneamento da Prefeitura Municipal de\\nSoledade/PB, ao (à) Secretário (a) Municipal de Saúde, ficando\\nautorizado a assinar empenhos e ordens de pagamento, homologar e\\nadjudicar licitações, assinar balancetes, balanços, orçamentos e\\ndemais documentos contábeis, encaminhar documentos, responder\\ndiligências e demais solicitações dos Tribunais de Contas do Estado e\\nda União e da Controladoria Geral do Município e a prestar contas de\\nconvênios com o Estado ou União.\\n\\nParágrafo único. Fica autorizado ao ordenador de despesa, ao (à)\\nSecretário (a) Municipal de Saúde, a movimentar as contas bancárias\\npor meio de cheques ou emissão de ordens bancárias eletrônicas em\\nconjunto com o Senhor Prefeito Municipal ou o Tesoureiro Municipal.\\n\\nArt. 2º. Fica delegada a competência de Ordenador de Despesas do\\nFundo Municipal de Saúde ao (à) Secretário (a) Secretária Municipal\\nde Saúde, ficando autorizado a assinar empenhos e ordens de\\npagamento, homologar e adjudicar licitações, assinar balancetes,\\nbalanços, orçamentos e demais documentos contábeis, encaminhar\\ndocumentos, responder diligências e demais solicitações dos Tribunais\\nde Contas do Estado e Controladoria Geral do Município da União e a\\nprestar contas de convênios com o Estado ou União.\\n\\nParágrafo único. Fica autorizada ao ordenador de despesa, ao (à)\\nSecretário (a) Secretária Municipal de Saúde, a movimentar as contas\\nbancárias por meio de cheques ou emissão de ordens bancárias\\neletrônicas em conjunto com o Secretário Municipal de Finanças.\\n\\nArt. 3º. Fica delegada a competência de Ordenador de Despesas do\\nFundo Municipal de Assistência Social, do Fundo Municipal de\\nInvestimento Social, do Fundo Municipal dos Direitos da Criança e do\\nAdolescente e do Fundo Municipal de Habitação de Interesse Social\\nao Secretário Municipal de Assistência Social, ficando autorizado a\\nassinar empenhos e ordens de pagamento, homologar e adjudicar\\nlicitações; assinar balancetes, balanços, orçamentos e demais\\ndocumentos contábeis, encaminhar documentos, responder diligências\\ne demais solicitações dos Tribunais de Contas do Estado e da\\nControladoria Geral do Município da União e a prestar contas de\\nconvênios com o Estado ou União.\\n\\nParágrafo único. Fica autorizado ao ordenador de despesa, Secretário\\nMunicipal de Assistência Social, a movimentar as contas bancárias\\n\\npor meio de cheques ou emissão de ordens bancárias eletrônicas em\\nconjunto com o Secretário Municipal de Finanças.\\n\\nArt. 4º. Fica delegada a competência de Ordenador de Despesas do\\nFundo de Manutenção e Desenvolvimento da Educação Básica e de\\nValorização dos Profissionais da Educação - FUNDEB ao Secretário\\nMunicipal de Educação, ficando autorizado a assinar empenhos e\\nordens de pagamento, homologar e adjudicar licitações, assinar\\nbalancetes, balanços, orçamentos e demais documentos contábeis,\\nencaminhar documentos, responder diligências e demais solicitações\\ndos Tribunais de Contas do Estado e da Controladoria Geral do\\nMunicípio, da União e a prestar contas de convênios com o Estado ou\\nUnião.\\n\\nParágrafo único. Fica autorizado ao ordenador de despesa, Secretário\\nMunicipal de Educação, a movimentar as contas bancárias por meio\\nde cheques ou emissão de ordens bancárias eletrônicas em conjunto\\ncom o Secretário Municipal de Finanças.\\n\\nArt. 5º. Fica delegada a competência de Ordenador de Despesas do\\nFundo Municipal de Meio Ambiente ao Secretário Municipal de Meio\\nAmbiente, ficando autorizado assinar empenhos e ordens de\\npagamento, homologar e adjudicar licitações, assinar balancetes,\\nbalanços, orçamentos e demais documentos contábeis, encaminhar\\ndocumentos, responder diligências e demais solicitações dos Tribunais\\nde Contas do Estado e da União e da Controladoria Geral do\\nMunicípio e a prestar contas de convênios com o Estado ou União.\\n\\nParágrafo único. Fica autorizado ao ordenador de despesa, Secretário\\nMunicipal de Meio Ambiente, a movimentar as contas bancárias por\\nmeio de cheques ou emissão de ordens bancárias eletrônicas em\\nconjunto com o Secretário Municipal de Finanças.\\n\\nArt. 6º. Fica delegada a competência de Ordenador de Despesas da\\nSecretaria de Desenvolvimento Rural e Recursos Naturais ao\\nSecretário Municipal de Desenvolvimento Rural e Recursos Naturais,\\nficando autorizado assinar empenhos e ordens de pagamento,\\nhomologar e adjudicar licitações, assinar balancetes, balanços,\\norçamentos e demais documentos contábeis, encaminhar documentos,\\nresponder diligências e demais solicitações dos Tribunais de Contas\\ndo Estado e da União e da Controladoria Geral do Município e a\\nprestar contas de convênios com o Estado ou União.\\n\\nParágrafo único. Fica autorizado ao ordenador de despesa, Secretário\\nMunicipal de Desenvolvimento Rural e Recursos Natuaris, a\\nmovimentar as contas bancárias por meio de cheques ou emissão de\\nordens bancárias eletrônicas em conjunto com o Secretário Municipal\\nde Finanças.\\n\\nArt.7°.  Os Ordenadores de Despesa exercerão as atividades sem\\nprejuízo das demais atribuições dos seus cargos ou funções.\\n\\nArt.8°.  O presente Decreto está em conformidade com a Lei Federal\\nn.º 4.320/64 e as demais normas pertinentes.\\n\\nArt. 9º. Este decreto entra em vigor na data de sua afixação no átrio\\ndo Poder Executivo Municipal e sua publicação simultânea nos órgãos\\nde imprensa oficial do Município, aos moldes do previsto, na Lei\\nOrgânica Municipal e na Lei de Transparência Pública, nº. 12.527, de\\n18/11/2011, com efeito retroativo ao dia 01 de novembro de 2014.\\n\\nGabinete do Prefeito, Soledade, 14 de novembro de 2014.\\n\\nJOSÉ BENTO LEITE DO NASCIMENTO\\nPrefeito Municipal\\n\\n\\nPublicado por:\\n\\nSandro Rogerio de Lima Couto\\nCódigo Identificador:27E7D156\",\n  \"data_publicacao\": \"2014-11-17\"\n}"
]