[
  "{\n    \"municipio\": \"BAYEUX\",\n    \"id\": \"bayeux\",\n    \"cabecalho\": \"Paraíba , 26 de Junho de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1372 \",\n    \"texto\": \"Paraíba , 26 de Junho de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1372 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BAYEUX\\n\\n\\nIPAM - INSTITUTO DE PREVIDÊNCIA E ASSISTÊNCIA DOS\\n\\nSERVIDORES PÚBLICOS DO MUNICÍPIO DE BAYEUX\\nPORTARIA N° 31/2015\\n\\n\\nDe 01 de junho de 2015.\\n\\nO DIRETOR  SUPERINTENDENTE DO INSTITUTO DE\\nPREVIDÊNCIA E ASSISTÊNCIA DOS SERVIDORES\\nPÚBLICOS DO MUNICÍPIO DE BAYEUX – IPAM , Estado da\\nParaíba, no uso de suas atribuições legais, que lhe são conferidas pelo\\nart. 89, inciso II da Lei Municipal nº 1.347/2014, de 10 de março de\\n2014 e de acordo com o Processo nº 0060/2015:\\n\\nRESOLVE\\n\\nArt. 1º- CONCEDER PENSÃO VITALÍCIA ao Sr. ANTONIO\\nJOSÉ DA SILVA, viúvo da ex-servidora inativa falecida\\nHELENA CASSIMIRO DA SILVA, auxiliar de enfermagem,\\nmatrícula n° 704, lotada na Secretaria da Saúde, a partir da data do\\nóbito, ocorrido em 20 de abril de 2015, em conformidade com o que\\ndispõe o art.  40, § 7º, inciso I e § 8º da Constituição Federal c/c\\nEmenda Constitucional nº 41/03 c/c Art. 8°, inciso I e Art. 42,\\ninciso I da Lei Municipal 1.347/2014.\\n\\nArt. 2º- Esta portaria entra em vigor na data da sua publicação,\\nretroagindo seus efeitos a 1° de junho de 2015.\\n\\nArt. 3° - Registre-se, publique-se.\\n\\nBayeux, PB, 01 de junho de 2015.\\n\\nGÍLSON LUIZ DA SILVA\\nDiretor Superintendente\\n\\nPublicado por:\\nGilson Luiz da Silva\\n\\nCódigo Identificador:D1B0C2DC\\n\\n\\nIPAM - INSTITUTO DE PREVIDÊNCIA E ASSISTÊNCIA DOS\\n\\nSERVIDORES PÚBLICOS DO MUNICÍPIO DE BAYEUX\\nPORTARIA N° 32/2015\\n\\n\\nDe 01 de junho de 2015.\\n\\nO DIRETOR  SUPERINTENDENTE DO INSTITUTO DE\\nPREVIDÊNCIA E ASSISTÊNCIA DOS SERVIDORES\\nPÚBLICOS DO MUNICÍPIO DE BAYEUX – IPAM , Estado da\\nParaíba, no uso de suas atribuições legais, que lhe são conferidas pelo\\nart. 89, inciso II da Lei Municipal nº 1.347/2014, de 10 de março de\\n2014 e de acordo com o Processo nº 0061/2015:\\n\\nRESOLVE\\n\\nArt. 1º- CONCEDER PENSÃO VITALÍCIA ao Sr. JOÃO\\nBANDEIRA DE SOUZA, viúvo da ex-servidora inativa falecida\\nARNADETE DE OLIVEIRA SOUZA, agente administrativo,\\nmatrícula n° 541, lotada na Secretaria de Ação Social, a partir da data\\ndo óbito, ocorrido em 21 de abril de 2015, em conformidade com o\\nque dispõe o art.  40, § 7º, inciso I e § 8º da Constituição Federal c/c\\nEmenda Constitucional nº 41/03 c/c Art. 8°, inciso I e Art. 42,\\ninciso I da Lei Municipal 1.347/2014.\\n\\nArt. 2º- Esta portaria entra em vigor na data da sua publicação,\\nretroagindo seus efeitos a 1° de junho de 2015.\\n\\nArt. 3° - Registre-se, publique-se.\\n\\nBayeux, PB, 01 de junho de 2015.\\n\\nGÍLSON LUIZ DA SILVA\\nDiretor Superintendente\\n\\nPublicado por:\\nGilson Luiz da Silva\\n\\nCódigo Identificador:FF034900\\n\\n\\nIPAM - INSTITUTO DE PREVIDÊNCIA E ASSISTÊNCIA DOS\\n\\nSERVIDORES PÚBLICOS DO MUNICÍPIO DE BAYEUX\\nPORTARIA N° 39/2015\\n\\n\\nDe 01 de junho de 2015.\\n\\nO DIRETOR  SUPERINTENDENTE DO INSTITUTO DE\\nPREVIDÊNCIA E ASSISTÊNCIA DOS SERVIDORES\\nPÚBLICOS DO MUNICÍPIO DE BAYEUX – IPAM , Estado da\\nParaíba, no uso de suas atribuições legais, que lhe são conferidas pelo\\nart. 89, inciso II da Lei Municipal nº 1.347/2014, de 10 de março de\\n2014 e de acordo com o Processo nº 0062/2015:\\n\\nRESOLVE\\n\\nArt. 1º- CONCEDER PENSÃO VITALÍCIA a VÂNGELA\\nMARIA DA SILVA, viúva do ex-servidor ativo falecido\\nANTONIO PEREIRA DE SOUSA, vigilante, matrícula n° 4328,\\nlotado na Secretaria de Segurança e Proteção Social, cujo óbito\\nocorreu em 14 de fevereiro de 2014, em conformidade com o que\\ndispõe o art.  40, § 7º, inciso II e § 8º da Constituição Federal/88 c/c\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             2\\n\\nEmenda Constitucional nº 41/03 c/c Art. 8°, inciso I e Art. 42,\\ninciso I da Lei Municipal 1.347/2014.\\n\\nArt. 2º- Esta portaria entra em vigor na data da sua publicação,\\nretroagindo seus efeitos a 1° de junho de 2015.\\n\\nArt. 3° - Registre-se, publique-se.\\n\\nBayeux, PB, 01 de junho de 2015.\\n\\nGÍLSON LUIZ DA SILVA\\nDiretor Superintendente\\n\\nPublicado por:\\nGilson Luiz da Silva\\n\\nCódigo Identificador:88B40900\",\n    \"data_publicacao\": \"2015-06-26\"\n}",
  "{\n    \"municipio\": \"BOA VISTA\",\n    \"id\": \"boa-vista\",\n    \"cabecalho\": \"Paraíba , 26 de Junho de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1372 \",\n    \"texto\": \"Paraíba , 26 de Junho de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1372 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BOA VISTA\\n\\n\\nGABINETE DO PREFEITO\\n\\nTERMO DE HOMOLOGAÇÃO REFERENTE AO PREGÃO\\nPRESENCIAL - N.º 033/2015\\n\\n\\nO PREFEITO DO MUNICÍPIO DE BOA VISTA, ESTADO DA\\nPARAÍBA , no uso de suas atribuições legais, considerando o que reza\\no Artigo 7.º – Inciso IV, do Decreto Federal N.º 3.555, de 08 de\\nagosto de 2000,\\n\\nR E S O L V E:\\n\\nHOMOLOGAR  o resultado da licitação - modalidade Pregão\\nPresencial nº 033/2015, que objetiva a CONTRATAÇÃO DE 01 (um)\\nVEÍCULO, para ser utilizado nos trabalhos desenvolvidos pela\\nSecretaria de Ação Social do município, DURANTE O EXERCÍCIO\\nDE 2015; com base nos elementos constantes do referido processo à\\nPessoa Física vencedora do Certame: JOSÉ DA GUIA SOUSA\\nGOMES – CPF 473.568.804-82.\\nO valor global da presente licitação é R$ 16.800,00 (dezesseis mil e\\noitocentos reais).\\n\\nPublique-se.\\n\\nBoa Vista - PB, 25 de Junho de 2015.\\n\\nEDVAN PEREIRA LEITE\\nPrefeito\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:0814BEBC\",\n    \"data_publicacao\": \"2015-06-26\"\n}",
  "{\n    \"municipio\": \"BONITO DE SANTA FÉ\",\n    \"id\": \"bonito-de-santa-fe\",\n    \"cabecalho\": \"Paraíba , 26 de Junho de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1372 \",\n    \"texto\": \"Paraíba , 26 de Junho de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1372 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BONITO DE SANTA FÉ\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nLEI Nº. 677/2015, DISPÕE SOBRE AS DIRETRIZES PARA A\\nELABORAÇÃO DA LEI ORÇAMENTÁRIA DE 2016 E DÁ\\n\\nOUTRAS PROVIDÊNCIAS.\\n\\n\\nDispõe sobre as diretrizes para a elaboração da lei\\norçamentária de 2016 e dá outras providências.\\n\\n\\nA PREFEITA MUNICIPAL DE BONITO DE SANTA FÉ,\\nEstado da Paraíba, no uso das atribuições que lhe são conferidas\\npela Lei Orgânica do Município, faço saber que a Câmara Municipal\\naprovou e eu sanciono a seguinte lei.\\n\\nDISPOSIÇÕES PRELIMINARES\\n\\nArt.1º.Ficam estabelecidas, em cumprimento ao disposto no inciso II,\\ncombinado com o § 2º do art. 165 da CF, com o art. 166 da CE e o art.\\n4º. da LRF, as diretrizes gerais para a elaboração dos orçamentos do\\nMunicípio para o exercício de 2016, compreendendo:\\nI. as metas e prioridades da administração;\\n\\nII. elaboração da LOA, estrutura, organização e diretrizes;\\nIII. alterações na legislação tributária;\\nIV. equilíbrio entre receitas e despesas;\\nV. critérios e formas de limitação de empenhos, nas hipóteses de\\nfrustração do cumprimento das metas de resultado fiscal (art. 9º,\\nLRF);\\nVI. normas relativas ao controle de custos e à avaliação dos\\nprogramas financiados com recursos do orçamento;\\nVII. constituição e utilização de reserva de contingência com base na\\nReceita Corrente Líquida (RCL);\\nVIII. avaliação do cumprimento das metas relativas ao exercício\\nfinanceiro anterior ao de vigência da própria LDO;\\nIX. condições e exigências para transferências de recursos para\\nentidades públicas e privadas;\\nX. regras para eventual destinação de recursos à cobertura direta ou\\nindireta de necessidade de pessoas físicas ou \\\"déficit\\\" de pessoas\\njurídicas (art. 26, LRF).\\nXI – Disposições relativas à dívida pública;\\nXII – Disposições relativas às despesas com pessoal e encargos;\\nXIII- as disposições gerais.\\n\\nCAPÍTULO II\\nDAS PRIORIDADES E METAS DA ADMINISTRAÇÃO\\nPÚBLICA MUNICIPAL\\n\\nArt.2o.Em consonância com o art. 165, § 2º, da Constituição, as\\nmetas e as prioridades para o exercício financeiro de 2016 são as\\nespecificadas no Anexo de Metas e Prioridades, que integra esta Lei,\\nas quais terão precedência na alocação de recursos na lei orçamentária\\nde 2016 e na sua execução, não se constituindo, todavia, em limite à\\nprogramação das despesas, devendo observar os macroobjetivos\\nconstantes no PPA 2014-2017.\\n\\nCAPÍTULO III\\nDA ESTRUTURA E ORGANIZAÇÃO DOS ORÇAMENTOS\\n\\nArt.3o. Para efeito desta Lei, entende-se por:\\nI – programa: o instrumento de organização da ação governamental\\nvisando à concretização dos objetivos pretendidos, sendo mensurado\\npor indicadores estabelecidos no plano plurianual;\\nII – atividade: um instrumento de programação para alcançar o\\nobjetivo de um programa, envolvendo um conjunto de operações que\\nse realizam de modo contínuo e permanente, das quais resulta um\\nproduto necessário à manutenção da ação de governo;\\nIII – projeto: um instrumento de programação para alcançar o objetivo\\nde um programa, envolvendo um conjunto de operações, limitadas no\\ntempo, das quais resulta um produto que concorre para a expansão ou\\naperfeiçoamento da ação de governo; e.\\nIV - operação especial: as despesas que não contribuem para a\\nmanutenção das ações de governo, das quais não resulta um produto, e\\nnão geram contraprestação direta sob a forma de bens ou serviços.\\n§primeiro:  Cada programa identificará as ações necessárias para\\natingir os seus objetivos, sob a forma de atividades, projetos e\\noperações especiais, especificando os respectivos valores e metas,\\nbem como as unidades orçamentárias responsáveis pela realização da\\nação.\\n§segundo: Cada atividade, projeto e operação especial identificará a\\nfunção e subfunção às quais se vinculam, na forma do anexo que\\nintegra a Portaria 42/99 do Ministério do Planejamento.\\n§terceiro: As categorias de programação de que trata esta Lei serão\\nidentificadas no projeto de lei orçamentária por programas, atividades,\\nprojetos ou operações especiais.\\n\\nArt.4o.Os orçamentos fiscal, da seguridade social compreenderão a\\nprogramação dos órgãos do Município, suas autarquias e fundos\\nmunicipais.\\n\\nArt.5o. O projeto de lei orçamentária anual será encaminhado a\\nCâmara Municipal, conforme estabelecido no art. 22 da Lei 4.320/64 e\\nserá composto de:\\nI - texto da lei;\\nII - quadros orçamentários consolidados;\\nIII - anexo dos orçamentos fiscal e da seguridade social,\\ndiscriminando a receita e a despesa na forma definida nesta Lei;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             3\\n\\nIV - discriminação da legislação da receita e da despesa, referente aos\\norçamentos fiscal e da seguridade social.\\n§primeiro:  Integrarão a consolidação dos quadros orçamentários a\\nque se refere o inciso II deste artigo, incluindo os complementos\\nreferenciados no art. 22, inciso III, IV e parágrafo único da Lei no\\n4.320, de 17 de março de 1964, os seguintes demonstrativos:\\nI – resumo da estimativa da receita total do Município, por categoria\\neconômica e segundo a origem dos recursos;\\nII – resumo da estimativa da receita total do Município, por rubrica e\\ncategoria econômica e segundo a origem dos recursos;\\nIII – da fixação da despesa do Município por função e segundo a\\norigem dos recursos;\\nIV – da fixação da despesa do Município por poderes e órgãos e\\nsegundo a origem dos recursos;\\nV – da receita arrecadada nos três últimos exercícios anteriores aquele\\nem que se elaborou a proposta;\\nVI – da receita prevista para o exercício em que se elabora a proposta;\\nVII – da receita prevista para o exercício a que se refere a proposta;\\nVIII – da despesa realizada no exercício imediatamente anterior;\\nIX – da despesa fixada para o exercício em que se elabora a proposta;\\nX – da despesa fixada para o exercício a que se refere a proposta;\\nXI – da estimativa da receita dos orçamentos fiscal e da seguridade\\nsocial, isolada e conjuntamente, por categoria econômica e origem dos\\nrecursos;\\nXII – do resumo geral da despesa dos orçamentos fiscal e da\\nseguridade social, isolada e conjuntamente, por categoria econômica,\\nsegundo a origem dos recursos;\\nXIII – das despesas e receitas do orçamento fiscal e da seguridade\\nsocial, isolada e conjuntamente, de forma agregada e sintética,\\nevidenciando o déficit ou superávit corrente e total de cada um dos\\norçamentos;\\nXIV – da distribuição da receita e da despesa por função de governo\\ndos orçamentos fiscal e da seguridade social, isolada e conjuntamente;\\nXV – do orçamento da Autarquia – IPASB - Instituto de Previdência\\ndo Servidor Municipal Bonitense, que acompanhará o Orçamento\\nGeral do Município, evidenciando suas receitas e despesas conforme o\\ncaput deste artigo;\\nXVI – da aplicação dos recursos na manutenção e desenvolvimento do\\nensino nos termos dos artigos 70 e 71 da Lei Federal 9.394/96, por\\nórgão, detalhando fontes e valores por programas de trabalho e grupos\\nde despesa;\\nXVII – de aplicação dos recursos referentes ao Fundo de Manutenção\\ne Desenvolvimento da Educação Básica e de Valorização dos\\nProfissionais da Educação – FUNDEB;\\nXVIII – do quadro geral da receita dos orçamentos fiscal e da\\nseguridade social, isolada e conjuntamente, por rubrica e segundo a\\norigem dos recursos;\\nXIX – da descrição sucinta, para cada unidade administrativa, de suas\\nprincipais finalidades com a respectiva legislação;\\nXX – da aplicação dos recursos de que trata a emenda constitucional\\nnº 25;\\nXXI – da receita corrente líquida com base no art. 1º, § 1º, inciso IV\\nda Lei Complementar 101/2000;\\nXXII – da aplicação dos recursos reservados à saúde de que trata a\\nEmenda Constitucional nº 29.\\nXXIII – Recursos destinados à gestão ambiental, com ênfase para a\\nagricultura familiar e a preservação do patrimônio histórico-cultural e\\nartístico local,\\nXXIV – Recursos destinados à assistência social geral, através de\\ndoações diversas, ajudas financeiras e outros necessários\\nexclusivamente às famílias comprovadamente carentes do Município,\\nficando sujeitos à lei específica;\\nXXV – da aplicação de recursos destinados à manutenção do\\nConselho Municipal de Direitos da Criança e do Adolescente e do\\nConselho Tutelar.\\n§segundo: A mensagem que encaminhar o projeto de lei orçamentária\\nanual conterá:\\nI – relato sucinto do desempenho orçamentário e financeiro da\\nPrefeitura nos últimos dois anos e o cenário para o exercício a que se\\nrefere à proposta;\\nII – exposição e justificativa da política econômica e social do\\nGoverno;\\nIII – justificativa da estimativa da receita e da fixação da despesa, dos\\nprincipais agregados;\\n\\nIV – demonstrativo da despesa com pessoal e encargos sociais, por\\nPoder, confrontando a sua totalização com as receitas correntes\\nlíquidas, nos termos da Lei Complementar 101/2000.\\nV – Demonstrativo da receita nos termos do art. 12, da Lei\\nComplementar 101/2000;\\n\\nArt.6º.Na lei orçamentária anual, que apresentará conjuntamente a\\nprogramação dos orçamentos fiscal e da seguridade social, a\\ndiscriminação da despesa das unidades orçamentárias far-se-á de\\nacordo com a Portaria Interministerial 163 de 04 de maio de 2001,\\nsegundo a codificação funcional programática da Portaria 42, de 14 de\\nabril de 1999 do Ministério do Orçamento e Gestão e os programas do\\nPlano Plurianual, indicando para cada uma das unidades, o seu menor\\nnível de detalhamento, a saber:\\nI – Orçamento a que pertence;\\nII – o grupo de despesa a que se refere, obedecendo a seguinte\\nclassificação:\\nDESPESAS CORRENTES\\nPessoal e Encargos Sociais\\nJuros e Encargos da Dívida\\nOutras Despesas Correntes\\nDESPESAS DE CAPITAL\\nInvestimentos\\nInversões Financeiras\\nAmortização e Refinanciamento da Dívida\\nOutras Despesas de Capital\\n\\nCAPÍTULO IV\\nDAS DIRETRIZES PARA ELABORAÇÃO DOS\\nORÇAMENTOS DO MUNICÍPIO E SUAS ALTERAÇÕES\\n\\nArt.7º. O projeto de lei orçamentária do Município, relativo ao\\nexercício de 2016, deve assegurar o controle social e a transparência\\nna execução do orçamento:\\nI – o princípio do controle social implica em assegurar a todo cidadão\\na participação na elaboração e no acompanhamento do orçamento;\\nII – o princípio da transparência implica, além de observação do\\nprincipio constitucional da publicidade, a utilização dos meios\\ndisponíveis para garantir o efetivo acesso dos munícipes às\\ninformações relativas ao orçamento.\\n\\nArt.8º.Fica assegurada aos cidadãos a participação no processo de\\nelaboração e fiscalização do orçamento, através da definição das\\nprioridades de investimentos de interesse local, mediante regular\\nprocesso de consulta.\\n\\nArt.9º.A estimativa da receita e a fixação da despesa, constantes do\\nprojeto de lei orçamentária, serão elaboradas a preços correntes.\\n\\nArt.10 .A elaboração do projeto, a aprovação e a execução da lei\\norçamentária serão orientadas no sentido de alcançar superávit\\nprimário necessário para garantir solidez financeira da administração\\npública municipal.\\n\\nArt.11. Na hipótese de ocorrência das circunstâncias estabelecidas no\\ncaput do artigo 9º, e no inciso II do § 1º do artigo 31, todos da Lei\\nComplementar 101/2000, o Poder Executivo e o Poder legislativo\\nprocederão à respectiva limitação de empenho e de movimentação\\nfinanceira, podendo definir percentuais específicos, para o conjunto de\\nprojetos, atividades e operações especiais.\\n§ primeiro:  excluem-se do caput deste artigo as despesas que\\nconstituem obrigações constitucionais e legais do Município e as\\ndespesas destinadas ao pagamento da dívida fundada;\\n§ segundo: No caso de limitação de empenhos e de movimentação\\nfinanceira de que trata o caput deste artigo, buscar-se-á preservar as\\ndespesas abaixo hierarquizadas:\\nI – Pessoal e encargos sociais;\\nII – Com a conservação do patrimônio público, conforme prevê o\\ndisposto no artigo 45 da Lei Complementar 101/2000;\\n\\nArt.12. Fica o Poder Executivo autorizado a promover as alterações e\\nadequações de sua estrutura administrativa, desde que sem aumento\\nde despesa, e com objetivo de modernizar e conferir maior eficiência e\\neficácia ao poder público Municipal.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             4\\n\\nArt.13. A Abertura de créditos suplementares e especiais dependerá\\nda existência de recursos disponíveis para a despesa e será precedido\\nde justificativa do cancelamento e do reforço das dotações, nos termos\\nda Lei 4.320/64.\\n\\nArt.14. O projeto de lei orçamentária poderá incluir programação\\ncondicionada, constante de propostas de alterações do Plano\\nPlurianual 2014-2017, que tenham sido objeto de projetos de lei\\nespecíficos.\\n\\nArt.15. Observadas as prioridades a que se refere o artigo 2º desta\\nLei, a Lei Orçamentária ou as de créditos adicionais, somente\\nincluirão novos projetos e despesas de caráter continuado e\\nobrigatórias se:\\nI – houverem sido adequadamente atendidos todos os que estiverem\\nem andamento;\\nII – estiverem preservados os recursos necessários à conservação do\\npatrimônio público;\\nIII – estiverem perfeitamente definidas as fontes de recursos;\\nIV – os recursos de contrapartidas de recursos de transferências de\\nconvênios, com objetivo de concluir etapas de uma ação municipal.\\n\\nArt.16. A Procuradoria Geral do Município, sem prejuízo do envio\\ndas relações de dados cadastrais dos precatórios aos órgãos ou\\nentidades devedores, encaminhará à Secretaria de Finanças e\\nOrçamento, até 15 de julho de 2015, a relação dos débitos constantes\\nde precatórios judiciários a serem incluídos na proposta orçamentária\\nde 2016, conforme determina o art. 100, § 1º, da Constituição,\\ndiscriminada por órgão da administração direta, autarquias e\\nfundações, e por grupo de despesas, conforme detalhamento constante\\ndo art. 4º desta Lei, especificando:\\nI - número da ação originária;\\nII - número do precatório;\\nIII - tipo de causa julgada;\\nIV - data da autuação do precatório;\\nV - nome do beneficiário;\\nVI - valor do precatório a ser pago; e.\\nVII - data do trânsito em julgado.\\n\\nArt.17.A Lei Orçamentária conterá dotação para reserva de\\ncontingência, constituída exclusivamente com recursos do orçamento\\nfiscal, no valor até 1% (um por cento) da receita corrente líquida\\nprevista para o exercício de 2016, destinada ao atendimento de\\npassivos contingentes e outros riscos e eventos fiscais imprevistos.\\n\\nCAPÍTULO V\\nDAS DISPOSIÇÕES RELATIVAS À DÍVIDA PÚBLICA\\nMUNICIPAL\\n\\nArt.18.A Lei Orçamentária Anual garantirá recursos para o\\npagamento da despesa com dívida municipal e com refinanciamento\\nda dívida pública, nos termos dos contratos firmados, inclusive com a\\nprevidência social.\\n\\nCAPÍTULO VI\\nDAS DISPOSIÇÕES RELATIVAS ÀS DESPESAS DO\\nMUNICÍPIO COM PESSOAL E ENCARGOS SOCIAIS\\n\\nArt.19.No exercício de 2016, as despesas com pessoal dos Poderes\\nExecutivo e Legislativo observarão as disposições contidas nos artigos\\n18, 19 e 20 da lei Complementar 101/2002.\\n\\nArt.20. Se a despesa total com pessoal ultrapassar os limites\\nestabelecidos no art. 19 da Lei Complementar 101/2000, a adoção das\\nmedidas de que tratam os parágrafos 3º e 4º do art. 169 da\\nConstituição Federal preservará os servidores das áreas de saúde,\\neducação e assistência social.\\n\\nArt.21. Se a despesa de pessoal atingir o nível de que trata o parágrafo\\núnico do art. 22 da lei Complementar 101/2000, a contratação de hora\\nextra fica restrita a necessidades emergenciais nas áreas de saúde,\\neducação e assistência social.\\n\\n\\nArt.22. Ficam os poderes do município autorizados a consignarem\\nrecursos necessários para atender as despesas que decorrem da\\nconcessão de qualquer vantagem ou aumento de remuneração em\\nrazão de ajuste salarial, da criação de cargos e contratações\\ntemporárias, inclusive para atender aos Programas da área de\\neducação, saúde e assistência social, ou alterações de estrutura de\\ncarreiras e realização de concurso público, bem como da admissão de\\npessoal, a qualquer título, nos termos da legislação em vigor,\\nobservados o Inciso I do § 1º do art. 169 da Constituição Federal e\\nParágrafo Único, Inciso II do art. 21 da Lei Complementar nº 101, de\\n04 de maio de 2000-LRF.\\n\\nCAPÍTULO VII\\nDAS DISPOSIÇÕES SOBRE A RECEITA E ALTERAÇÕES NA\\nLEGISLAÇÃO TRIBUTÁRIA\\n\\nArt.23.A estimativa da receita que constará do projeto de Lei\\nOrçamentária para o exercício de 2016, contemplará medidas de\\naperfeiçoamento da administração dos tributos municipais, com vistas\\nà expansão da base tributária e conseqüente aumento das receitas\\npróprias.\\n\\nArt.24.A estimativa da receita citada no artigo anterior levará em\\nconsideração, adicionalmente, o impacto de alterações na legislação\\ntributária, observadas a capacidade econômica do contribuinte e a\\njusta distribuição de renda, com destaque para:\\nI – Atualização da planta de valores genéricos do Município;\\nII – revisão, atualização ou adequação da legislação sobre o Imposto\\nPredial e Territorial Urbano, suas alíquotas, forma de cálculo,\\ncondições de pagamento, descontos e isenções, inclusive com relação\\nà progressividade;\\nIII – revisão da legislação sobre o uso do solo;\\nIV – revisão da legislação referente ao Imposto Sobre Serviços de\\nQualquer Natureza;\\nV – revisão da legislação aplicável ao Imposto sobre Transmissão\\n“Inter Vivos” e de Bens Imóveis e de Direitos Reais sobre imóveis;\\nVI – instituição de taxas pela utilização efetiva ou potencial de\\nserviços públicos específicos e divisíveis, prestados ao contribuinte ou\\npostos a sua disposição;\\nVII – revisão da legislação sobre taxas pelo exercício do poder de\\npolícia;\\nVIII – revisão das isenções dos tributos municipais, para manter o\\ninteresse público e a justiça social.\\n§ primeiro:  Com o objetivo de estimular o desenvolvimento\\neconômico e cultural do Município, o Poder Executivo, poderá\\nencaminhar projetos de lei de incentivos ou benefícios de natureza\\ntributária, cuja renúncia de receita poderá alcançar os montantes\\ndimensionados no anexo de metas fiscais, já considerados no cálculo\\ndo resultado primário.\\n§ segundo: A parcela da receita orçamentária prevista no caput deste\\nartigo, que decorrer de propostas de alteração na legislação tributária,\\nainda em tramitação, quando do envio do projeto de Lei Orçamentária\\nà Câmara de Vereadores poderá ser identificado, discriminando-se as\\ndespesas cuja execução ficará condicionada à aprovação das\\nrespectivas alterações legislativas.\\n\\nCAPÍTULO VIII\\nDAS NORMAS RELATIVAS AO CONTROLE DE CUSTOS E À\\nAVALIAÇÃO DOS RESULTADOS DOS PROGRAMAS\\nFINANCIADOS COM RECURSOS DOS ORÇAMENTOS\\n\\nArt.25. O controle de custos das ações desenvolvidas pelo Poder\\nPúblico Municipal de que trata os art. 50, § 3º da LRF, serão\\ndesenvolvidos de forma a apurar os custos dos serviços, tais como:\\ncusto dos programas, das ações, do m² das construções, do m² das\\npavimentações, do aluno/ano do ensino fundamental, do aluno/ano do\\ntransporte escolar, do aluno/ano do ensino infantil, aluno/ano com\\nmerenda escolar, da destinação final da tonelada de lixo, das unidades\\nde saúde, etc (art. 4º, I, “e” da LRF) .\\n§ primeiro:  Os custos serão apurados através das operações\\norçamentárias, tomando-se por base as metas físicas previstas nas\\nplanilhas das despesas e nas metas físicas realizadas e apuradas ao\\nfinal do exercício (art. 4º, I, “e” da LRF).\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             5\\n\\n§ segundo: os programas priorizados por esta lei e contemplados na\\nLei Orçamentária de 2016 serão objeto de avaliação permanente pelos\\nresponsáveis, de modo a acompanhar o cumprimento dos seus\\nobjetivos, corrigir desvios e avaliar seus custos e cumprimento das\\nmetas físicas estabelecidas (art. 4º, I, “e” da LRF).\\n\\nCAPÍTULO IX\\nDAS CONDIÇÕES E EXIGÊNCIAS PARA TRANSFERÊNCIAS\\nDE RECURSOS A ENTIDADES PÚBLICAS E PRIVADAS\\n\\nArt.26. É vedada a inclusão, na Lei Orçamentária e em seus créditos\\nadicionais, de quaisquer recursos do Município de dotações a título de\\nsubvenções sociais, ressalvadas aquelas destinadas a entidades\\nprivadas sem fins lucrativos, de atividades de natureza continuada de\\natendimento direto ao público nas áreas de assistência social, saúde e\\neducação ou que estejam registradas no Conselho Nacional de\\nAssistência Social.\\n\\nArt.27. A inclusão, na Lei Orçamentária de transferências de recursos\\npara o custeio de despesas de outros entes da Federação somente\\npoderá ocorrer em situações que envolvam claramente o atendimento\\nde interesses locais, atendidos os dispositivos constantes do art. 62 da\\nLei Complementar 101/2000.\\n\\nDAS DISPOSIÇÕES GERAIS\\n\\nArt. 28. É vedado consignar na Lei Orçamentária crédito com\\nfinalidade imprecisa ou com dotação ilimitada.\\n\\nArt.29. para efeitos do art. 16 da Lei Complementar 101/2000,\\nentende-se como despesas irrelevantes, para fins do § 3º, aquelas cujo\\nvalor não ultrapasse, para bens e serviços, os limites dos incisos I e II\\ndo art. 24 da Lei 8.666/1993.\\n\\nArt.30. Até 30 (trinta) dias após a publicação da lei Orçamentária o\\nPoder Executivo por decreto e através da Secretaria de Finanças e\\nOrçamento, estabelecerá cronograma de execução mensal de\\ndesembolso, nos termos disposto no art. 8º da Lei Complementar\\n101/2000.\\n\\nArt.31. O Poder Executivo poderá encaminhar mensagem ao Poder\\nlegislativo para propor modificação nos projetos de lei relativos ao\\nPlano Plurianual, às Diretrizes Orçamentárias, ao Orçamento Anual e\\naos Créditos Adicionais enquanto não iniciada a votação, no tocante\\nàs partes cuja alteração é proposta.\\n\\nArt.32. São vedados quaisquer procedimentos pelos ordenadores de\\ndespesa que viabilizem a execução de despesas sem comprovada e\\nsuficiente disponibilidade de dotação orçamentária.\\n\\nArt.33. As dotações correspondentes as Despesas de Exercícios\\nAnteriores, serão consignadas em todas as unidades orçamentárias\\ndentro dos seus próprios programas de trabalho.\\n\\nArt.34. A mesa da Câmara deverá encaminhar a Prefeita Municipal\\naté 31 de julho do corrente exercício, a proposta orçamentária relativa\\nàs dotações do Legislativo Municipal para o exercício de 2016,\\nobservadas as disposições do art. 29-A, CF, com redação que foi dada\\npela EC 25/00.\\n\\nArt.35.A proposta orçamentária para o exercício de 2016, será\\nremetida ao Poder legislativo para apreciação até 30 de setembro e\\nserá devolvida para sanção do Prefeita até 15 de dezembro de 2015.\\n\\nArt.36. A Lei Orçamentária poderá autorizar a realização de operação\\nde crédito por antecipação de receita, desde que observado o disposto\\nno art. 38, da Lei Complementar 101/2000.\\n\\nArt.37. Se o projeto de lei orçamentária não for aprovado até 31 de\\ndezembro de 2015, sua programação poderá ser executada, mediante a\\nutilização mensal de um valor básico correspondente a um doze avos\\ndas dotações para despesas correntes de atividades, e um treze avos\\nquando se tratar de despesas com pessoal e encargos sociais,\\nconstantes da proposta orçamentária.\\n\\n§ 1º. Excetuam-se do disposto no caput deste artigo as despesas\\ncorrentes nas áreas de assistência social, previdência social, saúde e\\neducação bem como aquelas relativas ao serviço da dívida,\\namortização, precatórios judiciais e despesas à conta de recursos\\nvinculados, que serão executadas segundo suas necessidades\\nespecíficas e o efetivo ingresso de recursos.\\n§ 2º. Não será interrompido o processamento de despesas com\\ninvestimentos em andamento.\\n\\nArt.38. Esta Lei entra em vigor na data de sua publicação.\\n\\nGabinete da Prefeita, em Bonito de Santa Fé, 25 de junho de 2015.\\n\\nALDERI DE OLIVEIRA CAJU\\nPrefeita Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:5661A683\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nLEI Nº. 678/2015.ALTERA DISPOSITIVOS DA LEI Nº 368, DE\\n28 DE AGOSTO DE 1995 (INSTITUI DIRETRIZES PARA A\\n\\nFORMULAÇÃO DA POLÍTICA MUNICIPAL DE PROTEÇÃO\\nÀ CRIANÇA E AO ADOLESCENTE\\n\\n\\nAltera dispositivos da Lei nº 368, de 28 de agosto de\\n1995 (Institui diretrizes para a formulação da Política\\nMunicipal de Proteção à Criança e ao Adolescente,\\nestabelecendo normas sobre a estruturação do\\nConselho Municipal dos Direitos da Criança e do\\nAdolescente e do Conselho Tutelar no âmbito do\\nMunicípio), com alterações dadas pela Lei nº\\n518/2006, e Estabelece adequações decorrentes da\\nLei Federal nº 12.696/2012.\\n\\n\\nA PREFEITA MUNICIPAL DE BONITO DE SANTA FÉ,\\nEstado da Paraíba, no uso das atribuições que lhes são conferidas\\npela Lei Orgânica do Município, aprovou e eu sanciono a seguinte lei:\\n\\nArt.1º. Os artigos 22, 23, em seu § 4º, 29, 30, caput, e art. 53 da Lei\\n368, de 28 de agosto de 1995, passam a vigorar com a seguinte\\nredação e acréscimos:\\n\\n“Art. 22 . Fica criado o Conselho Municipal dos Direitos da\\nCriança e do Adolescente, órgão de defesa dos direitos da criança e\\ndo adolescente, vinculado ao Gabinete do(a) Prefeito(a), em\\nconformidade com o na Lei Federal nº 8.069/90. (Redação dada pela\\nLei nº 518/2006)\\n\\nArt. 23. ............:\\n......................\\n\\n§ 4º - Os conselheiros representantes da sociedade civil e respectivos\\nsuplentes exercerão mandato de 04 (quatro) anos, admitindo-se apenas\\numa única recondução. (Redação dada pela Lei nº 518/2006)\\n.....................\\n\\nArt. 29. O Conselho Tutelar será composto de 05 (cinco) membros\\ntitulares e suplentes, na forma estabelecida nesta Lei e na Lei Federal\\nnº 8.069/1990, para mandato de quatro (04) anos, permitida uma\\nrecondução, mediante novo processo de escolha. (Redação dada pela\\nLei nº 518/2006)\\n.......................\\n\\nArt.30. O processo de escolha dos membros do Conselho Tutelar, sob\\na responsabilidade do Conselho Municipal dos Direitos da Criança e\\ndo Adolescente (CMDCA), dar-se-á de acordo com o previsto no art.\\n139 da Lei nº 8.069/1990, com redação dada pela Lei nº 12.696/2012,\\nna forma disposta em resolução do referido Conselho, com base em\\ndiretrizes estabelecidas pelo Conselho Nacional dos Direitos da\\nCriança e do Adolescente - CONANDA.\\n\\nArt.30-A. Ficam assegurados aos Conselheiros Tutelares, além da\\ncobertura previdenciária prevista em lei, os seguintes direitos:\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             6\\n\\nI - gozo de férias anuais remuneradas, acrescidas de 1/3 (um terço) do\\nvalor da remuneração mensal;\\nII – licença-maternidade;\\nIII - licença-paternidade;\\nIV - gratificação natalina.\\n\\nParágrafo Único. Constará da lei orçamentária municipal previsão\\ndos recursos necessários ao funcionamento do Conselho Tutelar e à\\nremuneração e formação continuada dos Conselheiros Tutelares e de\\nrealização do processo de escolha estabelecido pelo art. 139 da Lei nº\\n8.069/90.”\\n\\nArt.30-B. O exercício efetivo da função de Conselheiro Tutelar\\nconstituirá serviço público relevante e estabelecerá presunção de\\nidoneidade moral, escolhidos os 05 (cinco) membros que compõem o\\nConselho Tutelar pela população local, para mandato previsto no art.\\n29 desta lei, de acordo com o que dispõe o art. 1º da Lei Federal nº\\n12.696/2012.\\n\\nArt.30-C. O processo de escolha dos membros do Conselho Tutelar,\\nem conformidade com as alterações do art. 139 da Lei nº 8.069/90\\npela Lei nº 12.696/2012, ocorrerá em data unificada em todo o\\nterritório nacional a cada 4 (quatro) anos, no primeiro domingo do\\nmês de outubro do ano subsequente ao da eleição presidencial, com\\ndisciplinamento por Resolução do CMDCA, observando-se, como\\ndiretrizes, as estabelecidas pelo CONANDA.\\n\\n§ 1º. A posse dos conselheiros tutelares ocorrerá no dia 10 de janeiro\\ndo ano subsequente ao processo de escolha.\\n\\n§ 2º. No processo de escolha dos membros do Conselho Tutelar, é\\nvedado ao candidato doar, oferecer, prometer ou entregar ao eleitor\\nbem ou vantagem pessoal de qualquer natureza, inclusive brindes de\\npequeno valor, bem como prover transporte ou alimentação, no dia da\\nvotação, sob pena de desqualificação para o processo de escolha, por\\ndecisão do CMDCA, em procedimento estabelecido por Resolução do\\nColegiado.\\n\\nArt.30-D.Os conselheiros tutelares em exercício, terão seus mandatos\\nprorrogados até a data de 10 de janeiro de 2015 para alinhamento ao\\nprocesso de escolha unificado em 2015, exceto se houver disposição\\nem lei federal sobre a matéria.\\n...........................\\n\\nArt. 39. ..............\\n\\nParágrafo Único – O Edital de convocação para o processo de\\nescolha do Conselho Tutelar deverá ser publicado, pelo CMDCA, com\\na antecedência mínima de seis (6) meses, observando-se as\\ndisposições previstas na Lei nº 8.069/1990 e na legislação municipal\\ndisciplinadora do assunto. (Redação dada pela Lei nº 518/2006)\\n..........................\\n\\nArt. 52. Ficam criadas 5 (cinco) funções de Conselheiro Tutelar.\\n(Redação dada pela Lei nº 518/2006)\\n............................\\n\\n“Art. 53.  Fica fixado o subsídio do Conselheiro Tutelar em R$ 788,00\\n(setecentos e oitenta e oito reais), valor este que deverá ser reajustado\\nnas mesmas bases e condições dos servidores do Município ou do\\nreajuste do salário mínimo. (Redação dada pela Lei nº 518/2006)\\n\\nParágrafo Único – Em relação ao subsídio ou remuneração da função\\nde que trata o caput deste artigo, haverá desconto previdenciário em\\nfavor do INSS ou do sistema previdenciário municipal, no caso de\\ntratar-se de servidor público do Município de Bonito de Santa Fé.\\n(Redação dada pela Lei nº 518/2006)\\n\\nArt.2º. Esta Medida Provisória entra em vigor na data de sua\\npublicação, revogando-se as disposições em contrário.\\n\\nBonito de Santa Fé – PB, 25 de junho de 2015.\\n\\n\\n\\nALDERI DE OLIVEIRA CAJU\\nPrefeita Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:E4BB6D60\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nLEI Nº. 679/2015.RATIFICA E VALIDA DOAÇÕES DE\\nTERRENOS DE PROPRIEDADE DO MUNICÍPIO, NA\\n\\nLOCALIDADE QUE ESPECIFICA, REALIZADASPELA\\nADMINITRAÇÃO MUNICIPAL NO PERÍODO\\n\\nCOMPREENDIDO ENTRE OS ANOS DE 1982 A 1992, E DÁ\\nOUTRAS PROVIDÊNCIAS.\\n\\n\\nRatifica e valida doações de terrenos de propriedade\\ndo Município, na localidade que especifica,\\nrealizadas pela adminitração municipal no período\\ncompreendido entre os anos de 1982 a 1992, e dá\\noutras providências.\\n\\n\\nA PREFEITA MUNICIPAL DE BONITO DE SANTA FÉ-PB ,\\nFaço saber que a Câmara Municipal decreta e eu sanciono a seguinte\\nLei:\\n\\nArt.1º.Ficam ratificadas e validadas as doações de terrenos de\\npropriedade do Município,realizadas pelo Poder Executivo Municipal,\\nno período compreendido entre 1982a1992,com a finalidade de\\nincentivar e expandir a urbanização da sede do Município, na\\nlocalidade atualmente denominada bairro Alto da Boa Vista, mais\\nprecisamente na Quadra “A”,onde se localizam as Ruas Ana de Sousa\\nLacerda, Antônio Martins de Figueiredo e Aprígio F. da Silva,dos\\nlotes de números: 01, 02, 03, 04, 05 06, 07, 08, 09, 10, 11, 12, 13, 14,\\n15, 17, 18, 19, 20, 21, 22, 23, 24. 25, 26, 27, 28, 29, 30, 31, 32, 33, 34,\\n35, 36, 37, 38, 39, 40 e 41, bem como na Quadra “B”, onde se situam\\nas Ruas José V. Lucena e F. de Lira,nos lotes de números: 01, 02, 03,\\n04, 05 06, 07, 08, 09, 10, 11, 12, 13, 14, 15, 17, 18, 19, 20, 21, 22, 23,\\n24. 25, 26, 27, 28, 29, 30 e 31,em conformidade com o Demonstrativo\\nPlanimétrico que constitui o Anexo I desta Lei.\\n\\n§1º. Os lotes de terras de que tratam as doações especificadas no caput\\ndeste artigo serão desmembrados do terreno de propriedade do\\nMunicípio, adquiridos por Francisco Galdino da Silva e sua esposa\\nMaria Pereira da Silva, bem como a Severino Pires da Neves e sua\\nesposa Almerita de Jesus Neves, em 12 de janeiro de 1981, conforme\\nconsta da Escritura de Compra e Venda registrada no Cartório\\nRegistral e Notarial de Bonito de Santa Fé Fé, no Livro 49, fls. 199 á\\n200.\\n\\n§2º.Fará jus a ratificação, validação e regularização da respectiva\\ndoação,estabelecida nesta Lei, o donatário, possuidor de título hábil\\nou não, que tenha efetivamente recebido ou adquiridos em lote até a\\ndata de31 de dezembro de1992e realizado edificação ou construção no\\nmesmo.\\n\\nArt. 2º. Fica o Poder Executivo Municipal autorizado a executar\\nações de identificação, demarcação, cadastramento, registro,\\nfiscalização e assinar a competente escritura de doação dos terrenos\\nespecificados na presente Lei.\\n\\nArt.3º.Após a realização das doações tratadas nesta Lei, o Poder\\nExecutivo deverá promover a desincorporação dos terrenos doados\\ndo patrimônio do Município, dando-se baixa nos registros\\ncompetentes.\\n\\nArt.4º.As doações a que se refere esta Lei terão sempre o caráter de\\nirretratabilidade e irrevogabilidade, ficando as despesas de\\nescrituração de cada terreno por conta do respectivo beneficiário\\ndonatário.\\n\\nArt.5º . Esta Lei entrará em vigor na data de sua publicação,\\nretroagindo seus efeitos a data de 31 de dezembro de 1992, revogadas\\nas disposições em contrário.\\n\\nBonito de Santa Fé – PB, 25 de junho de 2015.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             7\\n\\nALDERI DE OLIVEIRA CAJU\\nPrefeita Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:B24A0047\",\n    \"data_publicacao\": \"2015-06-26\"\n}",
  "{\n    \"municipio\": \"ITAPORANGA\",\n    \"id\": \"itaporanga\",\n    \"cabecalho\": \"Paraíba , 26 de Junho de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1372 \",\n    \"texto\": \"Paraíba , 26 de Junho de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1372 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE ITAPORANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nEXTRATO DE CONTRATO\\n\\n\\nContrato nº: 090/2015\\n\\nFundamento Legal: Art. 25, inciso III da Lei Federal nº 8.666, de 21 de junho de 1993\\n\\nPartes Contratantes:\\nPrefeitura Municipal de Itaporanga-PB – Contratante\\nHEMERSON KERLL DE MEDEIROS DANTAS – Contratada\\nCNPJ: 03.781.322/0001-03\\n\\nObjeto:\\n\\nCONTRATAÇÃO DE SHOW ARTÍSTICO MUSICAL, ATRAVÉS DE\\nEMPRESÁRIO EXCLUSIVO, PARA FESTIVIDADES ALUSIVAS AO SÃO\\nPEDRO NA SEDE DO MUNICÍPIO DE ITAPORANGA-PB, NOS DIAS 27 E\\n28 DE JUNHO DE 2015\\n\\nValor:  R$ 158.000,00 (Cento e Cinquenta e Oito Mil Reais)\\n\\nUnidade\\nOrçamentária:\\n\\nSecretaria Municipal de Esporte, Cultura e Turismo\\n\\nCategoria\\nEconômica:\\n\\n33.90.39 – Outros Serviços de Terceiros - Pessoa Jurídica\\n\\nFonte de Recurso: Ordinário\\n\\nPeríodo de Vigência: De 23.06.2015 até 31.12.2015\\n\\n\\nPublicado por:\\n\\nRodrigo Teu\\nCódigo Identificador:F9057777\\n\\n\\nGABINETE DO PREFEITO\\nTERMO DE RATIFICAÇÃO\\n\\n\\nEm vista dos argumentos jurídicos fundamentados e apresentados,\\nacolho, na íntegra, todas as manifestações proferidas pela Comissão\\nPermanente de Licitação – CPL, em face da documentação acostada e\\nRATIFICO  a INEXIGIBILIDADE DE LICITAÇÃO Nº 007/2015 ,\\nque objetiva a Contratação de Show Artístico Musical, através de\\nEmpresário Exclusivo, para festividades alusivas ao SÃO PEDRO\\nna Sede do Município de Itaporanga-PB, nos dias 27 e 28 de\\nJunho de 2015, no valor total de R$ 158.000,00 (Cento e Cinquenta\\ne Oito Mil Reais) junto à empresa HEMERSON KERLL DE\\nMEDEIROS DANTAS (HEMERSON PROMOÇÕES\\nARTÍSTICAS) , inscrita no CNPJ sob o nº 03.781.322/0001-03, com\\nsede na Rua Antônio Moisés, nº 265, Sala A, no Bairro São José, na\\ncidade de Santa Luzia-PB, CEP n° 58.600-000.\\n\\nItaporanga-PB, 23 de Junho de 2015.\\n\\nAUDIBERG ALVES DE CARVALHO\\nPrefeito\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:FEFFA835\",\n    \"data_publicacao\": \"2015-06-26\"\n}",
  "{\n    \"municipio\": \"JUNCO DO SERIDÓ\",\n    \"id\": \"junco-do-serido\",\n    \"cabecalho\": \"Paraíba , 26 de Junho de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1372 \",\n    \"texto\": \"Paraíba , 26 de Junho de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1372 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE JUNCO DO SERIDÓ\\n\\n\\nGABINETE DO PREFEITO\\nLEI MUNICIPAL N° 371/2015 DE 23 DE JUNHO DE 2015.\\n\\n\\nDISPÕE SOBRE A REVOGAÇÃO DA LEI\\n311/2011, E DENOMINA A QUADRA DE\\nESPORTES DO DISTRITO DE BOM JESUS.\\n(autoria do Vereador Antônio Ludgério Bezerra)\\n\\n\\nO Prefeito Municipal de Junco do Seridó, Estado da Paraíba.\\n\\nFaço saber que a Câmara Municipal APROVOU e eu SANCIONO a\\nseguinte lei:\\n\\nArt. 1º. Fica revogada a Lei 311/2011, que dá nova redação ao inciso\\nXIV, da Lei nº 228/2005, que dispõe sobre a denominação do\\n\\nmercado público de Bom Jesus e dá outras providências, e denomina a\\nQuadra de Esportes do Distrito de Bom Jesus, Junco do Seridó/PB.\\n\\nArt. 2º. Fica denominado de “FRANCISCO VIANA DE\\nMEDEIROS” a Quadra de Esportes do Distrito de Bom Jesus,\\nMunicípio de Junco do Seridó-PB.\\n\\nArt. 3º. Esta lei entra em vigor na data de sua publicação, revogadas as\\ndisposições em contrário.\\n\\nJunco do Seridó/PB, em 23 de Junho de 2015.\\n\\nCOSMO SIMÕES DE MEDEIROS\\nPrefeito Constitucional\\n\\nPublicado por:\\nJosé Márcio Monteiro Nunes\\n\\nCódigo Identificador:DBC3DC31\\n\\n\\nGABINETE DO PREFEITO\\nLEI MUNICIPAL N° 374/2015. DE 23 DE JUNHO DE 2015.\\n\\n\\nDispõe sobre o tombamento de três árvores\\ncentenárias, localizadas na zona urbana de nossa\\ncidade e dá outras providências. (Autoria do\\nVereador: José Ivaldo Donato Nóbrega)\\n\\n\\nO Prefeito Municipal de Junco do Seridó, Estado da Paraíba.\\n\\nFaço saber que a Câmara Municipal APROVOU e eu SANCIONO a\\nseguinte lei:\\n\\nArt. 1º. Ficam tombados e protegidos na forma da lei pelo seu valor\\nhistórico e cultural e ambiental três árvores centenárias localizadas na\\nzona urbana de Junco do Seridó: Os dois mulunguzeiros (Erythrina\\nmulungu Mart) localizados próximo à lavanderia pública municipal; E\\no Juazeiro (Ziziphus joazeiro) localizado de fronte ao cemitério\\npúblico de nossa cidade.\\n\\nArt. 2º. O Poder Executivo editará os atos necessários estabelecidos\\nna forma da lei:\\n\\n§ 1º O Município garantirá proteção e assegurará que estas árvores\\npassam a ficar imunes ao corte.\\n\\n§ 2º Qualquer projeto arquitetônico previsto para os terrenos onde\\nestão localizadas as árvores tombadas, deverá adequar-se à\\npreservação das mesmas.\\n\\n§ 3 Ficará à cargo do município a vigilância e as medidas urgentes de\\nproteção em caso de qualquer ato lesivo contra estas árvores, o qual\\npoderá ser denunciado por qualquer cidadão à prefeitura que tomará\\nas providências urgentes.\\n\\nArt. 3°. Esta lei entra em vigor no ato de sua publicação revogadas as\\ndisposições em contrário.\\n\\nJunco do Seridó/PB, 23 de Junho de 2015.\\n\\nCOSMO SIMÕES DE MEDEIROS\\nPrefeito Constitucional\\n\\nPublicado por:\\nJosé Márcio Monteiro Nunes\\n\\nCódigo Identificador:2A003E2B\\n\\n\\nGABINETE DO PREFEITO\\nPROJETO DE LEI 375/2015. DE 23 DE JUNHO DE 2015.\\n\\n\\nReconhece de utilidade pública municipal a\\nAssociação Comunitária dos Agricultores da várzea\\nda Carneira e Adjacências e dá outras providências.\\n(Autoria do Vereador: Expedito Rosa Tomaz)\\n\\n\\nO Prefeito Municipal de Junco do Seridó, Estado da Paraíba.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             8\\n\\nFaço saber que a Câmara Municipal APROVOU e eu SANCIONO a\\nseguinte lei:\\n\\nArt. 1º Esta Lei dispõe o reconhecimento de utilidade pública\\nmunicipal a Associação Comunitária dos Agricultores da várzea da\\nCarneira e Adjacências, situado na Comunidade Carneira, Município\\nde Junco do Seridó-PB.\\n\\nArt. 2º Fica reconhecida de utilidade pública a Associação\\nComunitária dos Agricultores da várzea da Carneira e Adjacências,\\nsituado na Comunidade Carneira, Município de Junco do Seridó-PB.\\n\\nArt. 3 Esta lei entra em vigor no ato de sua publicação revogadas as\\ndisposições em contrário.\\n\\nJunco do Seridó/PB, em 23 de Junho de 2015.\\n\\nCOSMO SIMÕES DE MEDEIROS\\nPrefeito Constitucional\\n\\nPublicado por:\\nJosé Márcio Monteiro Nunes\\n\\nCódigo Identificador:C59975E8\\n\\n\\nGABINETE DO PREFEITO\\nLEI MUNICIPAL Nº. 377/2015. DE 23 DE JUNHO DE 2015.\\n\\n\\nDispõe sobre o Plano Municipal de Educação - PME\\ne adota outras providências.\\n\\n\\nO Prefeito Constitucional de Junco do Seridó (PB), Estado da Paraíba,\\nno uso das atribuições legais que lhe são conferidas,\\n\\nFAÇO SABER, que a Câmara Municipal de Vereadores APROVOU e\\nEU SANCIONO e PROMULGO a seguinte Lei\\n\\nArt. 1º. Fica aprovado o Plano Municipal de Educação do Município\\nde Junco do Seridó – PME, com vigência por 10 (dez) anos, a contar\\nda publicação desta Lei, na forma do Anexo, com vistas ao\\ncumprimento do disposto no inciso I do artigo 11 da Lei Federal nº\\n9.394, de 20 de dezembro de 1996 e no artigo 8º da Lei Federal nº\\n13.005, de 25 de junho de 2014.\\n\\nArt. 2º. São diretrizes do PME:\\n\\nI - erradicação do analfabetismo;\\nII - universalização do atendimento escolar;\\nIII - superação das desigualdades educacionais, com ênfase na\\npromoção da cidadania e na erradicação de todas as formas de\\ndiscriminação;\\nIV - melhoria da qualidade da educação;\\nV - formação para o trabalho e para a cidadania, com ênfase nos\\nvalores morais e éticos em que se fundamenta a sociedade;\\nVI - promoção do princípio da gestão democrática da educação\\npública;\\nVII - promoção humanística, científica, cultural e tecnológica do País;\\nVIII - estabelecimento de meta de aplicação de recursos públicos em\\neducação como proporção do Produto Interno Bruto - PIB, que\\nassegure atendimento às necessidades de expansão, com padrão de\\nqualidade e equidade;\\nIX - valorização dos (as) profissionais da educação; e\\nX - promoção dos princípios do respeito aos direitos humanos, à\\ndiversidade e à sustentabilidade socioambiental\\n\\nParágrafo Único: O PME também contempla e cumprirá em sua\\nvigência, o disposto na estrutura do plano de carreira e remuneração\\npara o magistério público municipal (Lei Municipal N° 106/1998) e o\\nEstatuto dos Servidores Municipais (Lei Municipal N° 329/2013).\\nArt. 3º. As metas previstas no Anexo integrante desta Lei deverão ser\\ncumpridas no prazo de vigência do PME, desde que não haja prazo\\ninferior definido para metas e estratégias específicas.\\n\\nArt. 4º. As metas previstas no Anexo integrante desta Lei deverão ter\\ncomo referência o último censo demográfico e os censos mais\\n\\natualizados da educação básica e superior , disponíveis na data da\\npublicação desta Lei.\\n\\nArt. 5º. A execução do PME e o cumprimento de suas metas serão\\nobjeto de monitoramento contínuo e de avaliações periódicas,\\nrealizados pelas seguintes instâncias:\\n\\nI - Secretaria Municipal de Educação;\\nII - Comissão de Educação da Câmara Municipal;\\nIII - Conselho Municipal de Educação;\\nIV - Fórum Municipal de Educação.\\n\\n§ 1º Compete, ainda, às instâncias referidas no caput:\\n\\nI - divulgar os resultados do monitoramento e das avaliações, com\\nvistas ao acompanhamento da evolução no cumprimento das metas\\nestabelecidas no Anexo desta Lei, nos respectivos sítios institucionais\\nda internet e mídias locais;\\nII - analisar e propor políticas públicas para assegurar a\\nimplementação das estratégias e o cumprimento das metas;\\nIII - analisar e propor a ampliação progressiva do percentual de\\ninvestimento público em educação.\\n\\n§ 2º A meta progressiva do investimento público em educação será\\navaliada no quarto ano de vigência do PME e poderá ser ampliada por\\nmeio de lei para atender às necessidades financeiras do cumprimento\\ndas demais metas.\\n\\n§ 3º. O Sistema Municipal de Ensino deverá prever mecanismos de\\nacompanhamento para a consecução das metas do PME.\\n\\nArt. 6º. O Município promoverá a realização de, pelo menos, 03 (três)\\nconferências municipais de educação até o final da década, com\\nintervalo de até 03 (três) anos entre elas, com o objetivo de avaliar e\\nmonitorar a execução do PME e subsidiar a elaboração do próximo\\nPlano Municipal de Educação.\\n\\nParágrafo único. As conferências municipais de educação e o\\nprocesso de elaboração do próximo Plano Municipal de Educação\\nserão realizados com ampla participação de representantes do poder\\npúblico, da comunidade educacional e da sociedade civil.\\n\\nArt. 7º. Fica mantido o regime de colaboração entre o Município, o\\nEstado e a União para a consecução das metas do PME e a\\nimplementação das estratégias, objeto deste Plano.\\n\\n§ 1º. As estratégias definidas no Anexo desta Lei não excluem a\\nadoção de medidas adicionais em âmbito local ou de instrumentos\\njurídicos que formalizem a cooperação entre os entes federados.\\n\\n§ 2º. O Sistema Municipal de Ensino deverá considerar as\\nnecessidades específicas das populações do campo, comunidade dos\\ngarimpeiros, comunidade dos castanheiros e das comunidades\\nindígenas, quilombolas, e ciganas - onde houver -, asseguradas a\\nequidade educacional e a diversidade cultural;\\n\\nArt. 8º. Para garantia da equidade educacional, o Município deverá\\nconsiderar o atendimento às necessidades específicas da Educação\\nEspecial, assegurando um sistema inclusivo em todos os níveis, etapas\\ne modalidades de ensino.\\n\\nArt. 9º. O Município de Junco do Seridó deverá aprovar leis\\nespecíficas disciplinando a gestão democrática da educação em seus\\nrespectivos âmbitos de atuação.\\n\\nArt. 10. O Plano Plurianual, as diretrizes orçamentárias e o orçamento\\nanual do Município de Junco do Seridó deverão ser formulados de\\nmodo a assegurar a consignação de dotações orçamentárias\\ncompatíveis com as diretrizes, metas e estratégias do PME, a fim de\\nviabilizar sua plena execução.\\n\\nArt. 11. Até o final do primeiro semestre do nono ano de vigência\\ndeste PME, o Poder Executivo encaminhará à Câmara Municipal de\\nJunco do Seridó/PB, sem prejuízo das prerrogativas deste Poder, o\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             9\\n\\nprojeto de lei referente ao Plano Municipal de Educação a vigorar no\\nperíodo subsequente.\\n\\nArt. 12. Esta Lei entrará em vigor na data de sua publicação, estando\\nrevogadas as disposições em contrário.\\n\\nJunco do Seridó (PB), em 23 de Junho de 2015.\\n\\nCOSMO SIMÕES DE MEDEIROS\\nPrefeito Constitucional\\n\\nPublicado por:\\nJosé Márcio Monteiro Nunes\\n\\nCódigo Identificador:0E1F83DB\\n\\n\\nGABINETE DO PREFEITO\\nTERMO DE RATIFICAÇÃO\\n\\n\\nEm vista dos argumentos jurídicos fundamentados e apresentados,\\nacolho, na íntegra, todas as manifestações proferidas pela Comissão\\nPermanente de Licitação – CPL, em face da documentação acostada e\\nRATIFICO  a INEXIGIBILIDADE DE LICITAÇÃO Nº 005/2015 ,\\nque objetiva a Contratação de Show Artístico Musical da BANDA\\nOS TRÊS DO NORDESTE, através de empresário exclusivo, para\\nfestividades alusivas ao SÃO PEDRO na Sede do Município de\\nJunco do Seridó-PB, no dia 29 de Junho de 2015, no valor total de\\nR$ 40.000,00 (Quarenta Mil Reais) junto a empresa IVANDRO\\nOLIVEIRA DE ARAÚJO – ME (IVANDRO PRODUÇÕES\\nARTISTICAS), inscrita no CNPJ sob o nº 08.397.547/0001-84.\\n\\nJunco do Seridó-PB, 18 de Junho de 2015.\\n\\nCOSMO SIMÕES DE MEDEIROS\\nPrefeito\\n\\nPublicado por:\\nJosé Márcio Monteiro Nunes\\n\\nCódigo Identificador:4AF07B3A\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE CONTRATO\\n\\n\\nContrato nº: 029/2015\\n\\nFundamento Legal: Art. 25, inciso III da Lei Federal nº 8.666, de 21 de junho de 1993\\n\\nPartes Contratantes:\\n\\nPREFEITURA MUNICIPAL DE JUNCO DO SERIDÓ-PB – Contratante\\n\\nIVANDRO OLIVEIRA DE ARAÚJO – ME – Contratada\\n\\nCNPJ: 08.397.547/0001-84\\n\\nObjeto:\\n\\nContratação de Show Artístico Musical da BANDA OS TRÊS DO\\nNORDESTE, através de empresário exclusivo, para festividades alusivas ao\\nSÃO PEDRO na Sede do Município de Junco do Seridó-PB, no dia 29 de\\nJunho de 2015.\\n\\nValor:  R$ 40.000,00 (Quarenta Mil Reais)\\n\\nUnidade Orçamentária: Secretaria de Educação e Cultura\\n\\nCategoria Econômica: 33.90.39 – Outros Serviços de Terceiros - Pessoa Jurídica\\n\\nPeríodo de Vigência: De 18.06.2015 até 31.12.2015\\n\\n\\nPublicado por:\\n\\nJosé Márcio Monteiro Nunes\\nCódigo Identificador:37C705D0\\n\\n\\nGABINETE DO PREFEITO\\nTERMO DE RATIFICAÇÃO\\n\\n\\nEm vista dos argumentos jurídicos fundamentados e apresentados,\\nacolho, na íntegra, todas as manifestações proferidas pela Comissão\\nPermanente de Licitação – CPL, em face da documentação acostada e\\nRATIFICO  a INEXIGIBILIDADE DE LICITAÇÃO Nº 006/2015 ,\\nque objetiva a Contratação de Show Artístico Musical do\\nCANTOR RODOLFO LOPES para festividades alusivas ao SÃO\\nPEDRO na Sede do Município de Junco do Seridó-PB, no dia 29\\nde Junho de 2015, no valor total de R$ 15.000,00 (Quinze Mil\\nReais) junto a empresa RODOLFO LOPES DA SILVA –\\nPRODUÇÃO MUSICAL - ME, inscrita no CNPJ sob o nº\\n20.659.771/0001-00.\\n\\nJunco do Seridó-PB, 18 de Junho de 2015.\\n\\nCOSMO SIMÕES DE MEDEIROS\\nPrefeito\\n\\nPublicado por:\\nJosé Márcio Monteiro Nunes\\n\\nCódigo Identificador:984B25FD\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE CONTRATO\\n\\n\\nContrato nº/data: 030/2015\\n\\nFundamento Legal: Art. 25, inciso III da Lei Federal nº 8.666, de 21 de junho de 1993\\n\\nPartes Contratantes:\\n\\nPREFEITURA MUNICIPAL DE JUNCO DO SERIDÓ-PB – Contratante\\n\\nRODOLFO LOPES DA SILVA – PRODUÇÃO MUSICAL - ME –\\nContratada\\n\\nCNPJ: 20.659.771/0001-00\\n\\nObjeto:\\nContratação de Show Artístico Musical do CANTOR RODOLFO LOPES\\npara festividades alusivas ao SÃO PEDRO na Sede do Município de Junco\\ndo Seridó-PB, no dia 29 de Junho de 2015.\\n\\nValor:  R$ 15.000,00 (Quinze Mil Reais)\\n\\nUnidade Orçamentária: Secretaria de Educação e Cultura\\n\\nCategoria Econômica: 33.90.39 – Outros Serviços de Terceiros - Pessoa Jurídica\\n\\nFonte de Recurso: Ordinários\\n\\nPeríodo de Vigência: De 18.06.2015 até 31.12.2015\\n\\n\\nPublicado por:\\n\\nJosé Márcio Monteiro Nunes\\nCódigo Identificador:FCFA84EA\\n\\n\\nGABINETE DO PREFEITO\\nTERMO DE RATIFICAÇÃO\\n\\n\\nEm vista dos argumentos jurídicos fundamentados e apresentados,\\nacolho, na íntegra, todas as manifestações proferidas pela Comissão\\nPermanente de Licitação – CPL, em face da documentação acostada e\\nRATIFICO  a DISPENSA DE LICITAÇÃO Nº 001/2015, que\\nobjetiva a SERVIÇOS DE LOCAÇÃO DE PALCO, SOM E\\nGERADOR DESTINADO AS FESTIVIDADES ALUSIVAS AO\\nSÃO PEDRO NA SEDE DO MUNICÍPIO DE JUNCO DO\\nSERIDÓ-PB, NO DIA 29 DE JUNHO DE 2015, no valor total de\\nR$ 7.500,00 (Sete Mil e Quinhentos Reais), em favor da empresa\\nERIKA MARQUES DE FRANÇA – ME (EMF EVENTOS) ,\\ninscrita no CNPJ sob o nº 18.284.186/0001-13, com endereço na Rua\\nLicioneia Maria da Conceição, 1161, Bairro Santa Cruz, na cidade de\\nCampina Grande-PB, Cep: 58.417-020.\\n\\nJunco do Seridó-PB, 19 de Junho de 2015.\\n\\nCOSMO SIMÕES DE MEDEIROS\\nPrefeito\\n\\nPublicado por:\\nJosé Márcio Monteiro Nunes\\n\\nCódigo Identificador:5B6F2291\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE CONTRATO\\n\\n\\nContrato nº: 031/2015\\n\\nData do Contrato: 19 de Junho de 2015\\n\\nFundamento Legal: Art. 24, Inciso II da Lei Federal nº 8.666/1993\\n\\nPartes Contratantes:\\n\\nPREFEITURA MUNICIPAL DE JUNCO DO SERIDÓ-PB –\\nCONTRATANTE\\n\\nERIKA MARQUES DE FRANÇA – ME (EMF EVENTOS)\\n\\nCNPJ: 18.284.186/0001-13 – CONTRATADA\\n\\nObjeto:\\nSERVIÇOS DE LOCAÇÃO DE PALCO, SOM E GERADOR DESTINADO\\nAS FESTIVIDADES ALUSIVAS AO SÃO PEDRO NA SEDE DO\\nMUNICÍPIO DE JUNCO DO SERIDÓ-PB, NO DIA 29 DE JUNHO DE 2015\\n\\nValor: R$ 7.500,00 (Sete Mil e Quinhentos Reais)\\n\\nUnidade Orçamentária: Secretaria de Educação e Cultura\\n\\nCategoria Econômica: 3390.39 – Outros Serviços de Terceiros – Pessoa Jurídica\\n\\nPeríodo de Vigência: De 19.06.2015 até 31.12.2015\\n\\n\\nPublicado por:\\n\\nJosé Márcio Monteiro Nunes\\nCódigo Identificador:39257850\\n\\n\\nGABINETE DO PREFEITO\\nTERMO DE RATIFICAÇÃO\\n\\n\\nEm vista dos argumentos jurídicos fundamentados e apresentados,\\nacolho, na íntegra, todas as manifestações proferidas pela Comissão\\nPermanente de Licitação – CPL, em face da documentação acostada e\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             10\\n\\nRATIFICO  a DISPENSA DE LICITAÇÃO Nº 002/2015, que\\nobjetiva SERVIÇOS DE LOCAÇÃO DE BANHEIROS\\nQUÍMICOS DESTINADO AS FESTIVIDADES ALUSIVAS AO\\nSÃO PEDRO NA SEDE DO MUNICÍPIO DE JUNCO DO\\nSERIDÓ-PB, NO DIA 29 DE JUNHO DE 2015, no valor total de\\nR$ 1.800,00 (Hum Mil e Oitocentos Reais), em favor da empresa\\nAGENALDO SOARES DA SILVA – ME (GPS EVENTOS),\\ninscrita no CNPJ sob o nº 17.142.659/0001-85, com endereço no Sítio\\nAlto dos Medeiros, S/N, Zona Rural, na cidade de Juazeirinho-PB,\\nCep: 58.660-000.\\n\\nJunco do Seridó-PB, 19 de Junho de 2015.\\n\\nCOSMO SIMÕES DE MEDEIROS\\nPrefeito\\n\\nPublicado por:\\nJosé Márcio Monteiro Nunes\\n\\nCódigo Identificador:1B5A865D\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE CONTRATO\\n\\n\\nContrato nº: 032/2015\\n\\nData do Contrato: 19 de Junho de 2015\\n\\nFundamento Legal: Art. 24, Inciso II da Lei Federal nº 8.666/1993\\n\\nPartes Contratantes:\\n\\nPREFEITURA MUNICIPAL DE JUNCO DO SERIDÓ-PB –\\nCONTRATANTE\\n\\nAGENALDO SOARES DA SILVA – ME (GPS EVENTOS)\\n\\nCNPJ: 17.142.659/0001-85– CONTRATADA\\n\\nObjeto:\\n\\nSERVIÇOS DE LOCAÇÃO DE BANHEIROS QUÍMICOS\\nDESTINADO AS FESTIVIDADES ALUSIVAS AO SÃO PEDRO\\nNA SEDE DO MUNICÍPIO DE JUNCO DO SERIDÓ-PB, NO DIA\\n29 DE JUNHO DE 2015.\\n\\nValor: R$ 1.800,00 (Hum Mil e Oitocentos Reais)\\n\\nUnidade Orçamentária: Secretaria de Educação e Cultura\\n\\nCategoria Econômica: 3390.39 – Outros Serviços de Terceiros – Pessoa Jurídica\\n\\nPeríodo de Vigência: De 19.06.2015 até 31.12.2015\\n\\n\\nPublicado por:\\n\\nJosé Márcio Monteiro Nunes\\nCódigo Identificador:09823D97\",\n    \"data_publicacao\": \"2015-06-26\"\n}",
  "{\n    \"municipio\": \"JURIPIRANGA\",\n    \"id\": \"juripiranga\",\n    \"cabecalho\": \"Paraíba , 26 de Junho de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1372 \",\n    \"texto\": \"Paraíba , 26 de Junho de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1372 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE JURIPIRANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE RESULTADO DE LICITAÇÃO PREGÃO\\n\\nPRESENCIAL N.º 00036/2015 REGISTRO DE PREÇOS\\n\\nA PREFEITURA MUNICIPAL DE JURIPIRANGA, através da\\nPregoeira Oficial do Município, torna público o resultado da licitação\\nPregão Presencial nº 00036/2015, cujo objeto é o registro de preços,\\npara eventual aquisição de móveis, eletrodomésticos, eletrônicos e\\nequipamentos de informática, para atender as necessidades da\\nPrefeitura de Juripiranga.\\nEMPRESAS VENCEDORAS: EMILLY INDUSTRIA E\\nCOMÉRCIO\\nDE MÓVIS LTDA-CNPJ: 07.239.645/0001-20, itens: 02.04.05.07 e\\n08-Valor R$ 40.430,00; GLOBAL SOLUÇÕES-CNPJ:\\n08.493.422/0001-58, itens: 33 e 39-Valor R$ 2.800,00;\\nINFORMÓVEIS COMÉRCIO E SERVIÇOS EIRELI ME-CNPJ\\n15.626.860/0001-02, itens 03,06,24,28,31,34,35 e 40-Valor R$\\n16.193,00; MADEIRAÇO INDÚSTRIA & COMÉRCIO DE\\nMÓVEIS EIRELI ME, itens: 27,32,36 e 38-Valor R$ 33.084,20;\\nMETALÚRGICA R.R. LTDA ME ,itens: 26,29,30 e 37-Valor R$\\n16.550,00; MULTIFORTE COMÉRCIO E SUPRIMENTOS DE\\nINFORMÁTICA  LTDA ME, itens: 13, 16, 17, 20, 21, 44, 45, 46, 47,\\n48, 49, 50, 51, 52, 53, 54, 55, 56, 57, 58, 60,61, 62, 63, 64, 65, 66, 67,\\n68, 69, 70 e 71- Valor R$ 162.703,00 e TRIAL LICITAÇÕES,\\nCOMÉRCIO DE PRODUTOS LTDA ME, itens: 01,10,12,25,43 e\\n59- Valor R$ 39.655,00, ITENS FRACASSADOS: 09,11, 14,15,18,\\n19, 22, 23, 41 e 42.\\n\\nJuripiranga(PB), 25 de junho de 2015.\\n\\n\\n\\nVANDA MARIA FERNANDES DOS SANTOS\\nPregoeira\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:0F888F17\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nFUNDO MUNICIPAL DE SAÚDE DE JURIPIRANGA - AVISO\\n\\nDE LICITAÇÃO PREGÃO PRESENCIAL N.º 00044/2015\\n\\nO Fundo Municipal de Saúde de Juripiranga, através da Pregoeira\\nOficial do Município, torna público que realizará licitação na\\nmodalidade PREGÃO PRESENCIAL N.º 00044/2015, DO TIPO\\nMENOR PREÇO POR ITEM , objetivando a aquisição de\\nmedicamentos controlados, para atender as necessidades dos Postos de\\nSaúde do Município de Juripiranga, no dia 08/07/2015 às 9:15 horas,\\nna Sala de Licitações deste Órgão, situada à Rua São Paulo, 67 –\\nJuripiranga - PB.\\nO Edital e demais informações encontram-se à disposição dos\\ninteressados no endereço acima citado, no horário das 08:00 às 12:00\\nhoras.\\nInformações pelo telefone: (0xx83) 8795-6228, até o dia 07/07/2015.\\n\\nJuripiranga(PB), 26 de junho de 2015.\\n\\nVANDA MARIA FERNANDES DOS SANTOS\\nPregoeira\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:AF88F2E2\",\n    \"data_publicacao\": \"2015-06-26\"\n}",
  "{\n    \"municipio\": \"MATARACA\",\n    \"id\": \"mataraca\",\n    \"cabecalho\": \"Paraíba , 26 de Junho de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1372 \",\n    \"texto\": \"Paraíba , 26 de Junho de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1372 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MATARACA\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\n\\nEXTRATO DE SEGUNDO TERMO ADITIVO DE PRAZO AO\\nCONTRATO Nº 00051/2014 DE 24.10.2014\\n\\n\\nEXTRATO DE SEGUNDO TERMO ADITIVO DE PRAZO AO\\nCONTRATO Nº 00051/2014 de 24.10.2014\\nDATA DA ORDEM DE SERVIÇO: 24.10.2014\\nCONTRATANTE : Prefeitura Municipal de Mataraca Juntamente\\ncom o Fundo Municipal de Saúde.\\nCONTRATADO : CONSTRUTORA REUNIDAS LTDA\\nOBJETO DA LICITAÇÃO : Contratação de uma empresa\\nespecializada em construção civil para Reforma da Unidade Mista de\\nSaúde Bom Jesus no Planalto I no Município de Mataraca.\\nFUNDAMENTAÇÃO:  Tomada de Preço nº 0002/2014.\\nADITIVO: Do Prazo.\\nO prazo de vigência do contrato original fica prorrogado por mais\\n120 (cento e vinte) dias, conforme faculta a Cláusula Sétima do\\nreferido instrumento, passando o prazo total para 360 (Trezentos e\\nsessenta) dias, considerados de sua Ordem de Serviço datada em\\n24.10.2014.\\nVIGÊNCIA TOTAL: 24.10.2014 até 24.10.2015.\\n\\nMataraca – PB, 22 de Junho de 2015\\n\\n\\nPublicado por:\\n\\nRenata Monteiro da Silva\\nCódigo Identificador:FFC3AC43\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 008/2015\\n\\n\\nDECLARA DE UTILIDADE PÚBLICA, PARA\\nFINS DE DESAPROPRIAÇÃO, O IMÓVEL\\n(TERRENO) RURAL QUE ESPECIFICA,\\nDESTINADO A CONSTRUÇÃO DE CASAS\\nPOPULARES, LOCALIZADO A 130,00m, AO\\nNORTE DO Km 10 DA RODOVIA PB 065,\\nMUNICIPIO DE MATARACA, ESTADO DA\\nPARAIBA, E DÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             11\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nMATARACA, Estado da Paraíba, no uso das atribuições que lhe\\nsão conferidas pelo art. 46, Inc. V da Lei Orgânica Municipal e de\\nacordo com o art. 5º, Alínea I, do Decreto Lei nº 3.365 de 21 de\\njunho de 1941,\\nConsiderando o crescimento populacional em índice acima do\\nnormal e consequente aumento de moradias;\\nConsiderando que no desenvolvimento do Município se verifica a\\nmaior concentração da população na parte alta da cidade onde serão\\nconstruídas as casas populares;\\n\\nDECRETA:\\n\\nArt. 1º - Fica DECLARADO de UTILIDADE PÚBLICA, o\\nterreno rural descrito abaixo, localizado neste município,\\nconforme planta e memorial descritivo anexos, partes integrantes\\ndeste Decreto:\\nFica desapropriada uma área de terras rural, medindo 5,2559 ha,\\nou 52.559m² (cinquenta e dois mil quinhentos e cinquenta e nove\\nmetros quadrados), de propriedade do Senhor ROBERTO JOSÉ\\nBRITO ARCOVERDE, localizada à 130,00m ao norte do Km 10\\nda rodovia PB 065, NO SENTIDO Barra do Camaratuba, com os\\nseguintes limites: Na parte maior, a propriedade limita-se AO\\nNORTE: medindo 134,00m com o próprio Roberto José Brito\\nArcoverde; AO SUL: Os primeiros 10,00m saindo do lado leste,\\nlimita-se com o próprio Roberto José Brito Arcoverde, os 100,00m\\nseguintes o limite é com o muro traseiro do cemitério Público, e\\ncom mais 10,00, o limite volta a ser com o Senhor Roberto José\\nBrito Arcoverde; AO LESTE: Medindo 396,00m ainda com o Sr.\\nRoberto José Brito Arcoverde e AO OESTE: medindo 396,00m\\ncom a viúva Lucilene Dias da Silva Souto, a área é completada por\\nduas faixas de terra, que dão acesso à Rod. PB 065. Limites da 1ª\\nfaixa pelo Lado Leste: AO NORTE: Medindo 10,00m com a área\\nque será desapropriada; AO SUL: Medindo 10,00m com a faixa\\nde domínio da Rod. PB 065; AO LESTE: Medindo 103,25m com o\\npróprio Roberto José Brito Arcoverde e AO OESTE: medindo\\n103,25m com a área do cemitério público. Limites da 2ª faixa pelo\\nLado Oeste: AO NORTE: medindo 10,00m com a área que será\\ndesapropriada; AO SUL: medindo 10,00m com a faixa de domínio\\nda Rod. PB 065, AO LESTE: medindo 105,67m com a área do\\ncemitério público e AO OESTE: medindo 105,67m com a viúva\\nLucilene Dias da Silva Souto\\n\\nArt. 2º - O imóvel objeto da desapropriação de que trata este\\nDecreto servirá para construção de casas populares para as\\nfamílias carentes, como medida urgente para atender a\\npopulação.\\n\\nArt. 3º - As despesas decorrentes da execução do disposto neste\\nDecreto correrão por conta de recursos financeiros próprios do\\nMunicípio, classificados na seguinte dotação orçamentária: 02.10-\\nSecretaria Municipal de Obras Públicas e Serviços Urbanos,\\n15.451.0316.1.013-Desapropriação de imóveis para urbanização.\\n\\nArt. 4º - Fica autorizado as autoridades administrativas e os\\nagentes políticos a penetrar no terreno objeto do presente\\nDecreto, para realização dos trabalhos visando a efetivação dos\\nfins estabelecidos no art. 2º deste Decreto.\\n\\nArt. 5º - Fica a Procuradoria Jurídica do Município incumbida de\\npromover, em caráter de urgência e na forma da legislação em\\nvigor, a desapropriação do imóvel descrita no art. 1º deste\\nDecreto.\\n\\nArt. 6º - O Poder Executivo expedirá Portaria constituindo\\nComissão para localização e avaliação do referido imóvel “in\\nloco”.\\n\\nArt. 7º - Este Decreto entrará em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nGABINETE DO PREFEITO CONSTITUCIONAL DO\\nMUNICÍPIO DE MATARACA, Estado da Paraíba, em 25 de\\njunho de 2015.\\n\\nOLÍMPIO DE ALENCAR ARAÚJO BEZERRA\\nPrefeito Constitucional\\n\\nPublicado por:\\nRenata Monteiro da Silva\\n\\nCódigo Identificador:230FDE62\",\n    \"data_publicacao\": \"2015-06-26\"\n}",
  "{\n    \"municipio\": \"PICUÍ\",\n    \"id\": \"picui\",\n    \"cabecalho\": \"Paraíba , 26 de Junho de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1372 \",\n    \"texto\": \"Paraíba , 26 de Junho de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1372 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE PICUÍ\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 278/2015\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder o período de Férias à servidora SEBASTIANA SELMA\\nDE ARAUJO FERNANDES, matrícula nº 00414, Professora, lotada\\nna Secretaria Municipal de Educação, Cultura e Desporto, relativas ao\\nperíodo de 2014/2015, nos termos do Art. 77 do Estatuto dos\\nFuncionários Públicos Civis de Picuí, contados a partir de 08/07/2015\\na 06/08/2015.\\n\\nPicuí-PB, 25 de junho de 2015.\\n\\nJOSEILTON DE LIMA AZEVEDO\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:5F2213D7\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 279/2015\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder 15 (quinze) dias de Férias à servidora ROSIMALDA DE\\nLOURDES OLIVEIRA SALES, matrícula nº 00053, Auxiliar de\\nServiços Gerais, lotada na Secretaria Municipal de Saúde, relativas ao\\nperíodo de 2014/2015, nos termos do Art. 77 do Estatuto dos\\nFuncionários Públicos Civis de Picuí, contados os efeitos retroativos a\\npartir de 22/06/2015 a 06/07/2015.\\n\\nPicuí-PB, 25 de junho de 2015.\\n\\nJOSEILTON DE LIMA AZEVEDO\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:4D4A4F92\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA Nº 280/2015\\n\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder o período de Férias ao servidor GENIVAL SEBASTIAO\\nDE ALMEIDA, matrícula nº 00427, Auxiliar Administrativo, lotado\\nna Secretaria Municipal da Fazenda, relativas ao período de\\n2013/2014, nos termos do Art. 77 do Estatuto dos Funcionários\\nPúblicos Civis de Picuí, contados a partir de 01/07/2015 a 30/07/2015.\\n\\nPicuí-PB, 25 de junho de 2015.\\n\\nJOSEILTON DE LIMA AZEVEDO\\nSecretário de Administração\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             12\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:A9B3301A\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 281/2015\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nDesignar o servidor GERALDO COSTA DOS SANTOS NETO,\\nmatrícula nº 65142, para desempenhar suas funções no Departamento\\nde Tributação, lotado na Secretaria Municipal da Fazenda, a partir\\ndesta data até ulterior deliberação.\\n\\nPicuí-PB, 25 de junho de 2015.\\n\\nJOSEILTON DE LIMA AZEVEDO\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:2A71835A\",\n    \"data_publicacao\": \"2015-06-26\"\n}",
  "{\n    \"municipio\": \"POMBAL\",\n    \"id\": \"pombal\",\n    \"cabecalho\": \"Paraíba , 26 de Junho de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1372 \",\n    \"texto\": \"Paraíba , 26 de Junho de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1372 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\nCMAS\\nRESOLUÇÃO Nº. 004/2015\\n\\n\\nDispõe sobre a aprovação do Demonstrativo Sintético\\nfísico-financeiro da Rede SUAS do exercício de\\n2014.\\n\\n\\nO Presidente do Conselho Municipal de Assistência Social- CMAS,\\nem Reunião extraordinária realizada em 31 de maio de 2013, no uso\\nde suas atribuições que lhe confere a Lei Municipal n°.951/97 e\\nalterada pela Municipal n°1247/2005, e:\\nCONSIDERANDO, a Política Nacional de Assistência Social –\\nPNAS, aprovada pela Resolução CNAS nº 145, de 2004, que dispõe\\nsobre objetivos, diretrizes, princípios e usuários para a implementação\\ndo Sistema Único da Assistência Social – SUAS, por meio da\\nexecução dos serviços e programas no âmbito da Proteção Social;\\nCONSIDERANDO,a Norma Operacional Básica do SUAS-\\nNOB/SUAS, aprovada pela Resolução CNAS nº 33, 12 de dezembro\\nde 2012, que dispõe sobre a operacionalização do Sistema Único da\\nAssistência Social - SUAS;\\n\\nCONSIDERANDO,a Resolução CNAS nº 109, de 11 de novembro\\nde 2009, que aprova a Tipificação Nacional de Serviços\\nSocioassistenciais e a Resolução CNAS n° 01/13 que dispõe sobre o\\nReordenamento do Serviço de Convivência e Fortalecimento de\\nVínculos;\\nCONSIDERANDO,a Lei Orgânica da Assistência Social, aprovada\\npela Lei nº 8.742, de 7 de dezembro de 1993, que em seu art. 23\\nentende por serviços assistenciais as atividades continuadas que visem\\nà melhoria de vida da população e cujas ações, voltadas para as\\nnecessidades básicas, observem os objetivos, princípios e diretrizes\\nestabelecidas na Lei;\\n\\nCONSIDERANDO, que o Demonstrativo Sintético Físico Financeiro\\né um instrumento utilizado pelo Ministério do Desenvolvimento\\nSocial e Combate à Fome - MDS para lançamento de dados sobre a\\nexecução dos recursos recebidos do FNAS – Fundo Nacional de\\nAssistência Social e metas físicas executadas no exercício;\\n\\nCONSIDERANDO, que os recursos recebidos do FNAS- Fundo\\nNacional de Assistência Social foram executados de forma correta\\nrespeitando os princípios da Administração Pública, as regulações e\\nnormativas do SUAS e, observando o princípio da finalidade e\\nobjetivo a que se destina cada recurso, dentro dos respectivos Pisos de\\n\\nProteção Social Básica e Especial e também recursos de Gestão do\\nSUAS e Programa Bolsa Família;\\n\\nCONSIDERANDO, que os Serviços, Programas e Benefícios foram\\nofertados de forma regular e contínua com qualidade e respeitando os\\ncritérios estabelecidos em lei, cumprindo as pactuações firmadas com\\no Ministério de Desenvolvimento Social e Combate à Fome inclusive\\nquanto as metas físicas; ECONSIDERANDOainda as demais\\ndiretrizes e normativas do SUAS – Sistema Único de Assistência\\nSocial e, que o preenchimento deste Instrumento atende à realidade do\\nmunicípio em consonância com o Plano Municipal de Assistência\\nSocial e traduz a execução física financeira do período em questão;\\n\\nRESOLVE:\\n\\nArt. 1° - Deliberar quanto a aprovação do Demonstrativo Sintético\\nFísico Financeiro do exercício de 2014;\\n\\n1º -Aprovação do Demonstrativo Sintético Físico Financeiro dos\\nServiços/Programas;\\n\\n2ºAprovação do Demonstrativo Sintético Físico Financeiro da Gestão\\ndo SUAS – Sistema Único de Assistência Social;\\n\\n3º Aprovação do Demonstrativo Sintético Físico Financeiro da Gestão\\ndo PBF - Programa Bolsa Família;\\n\\nArt. 2º. Esta Resolução entra em vigor na data da sua publicação.\\n\\nALEXSANDO DA SILVA FERNANDES\\nPresidente do CMAS\\n\\nVESLEKA K. OLIVEIRA BANDEIRA DANTAS\\nSecretaria Municipal do Trabalho e Ação Social\\n\\n\\nPublicado por:\\n\\nAlexsandro da Silva Fernandes\\nCódigo Identificador:9AD23C17\\n\\n\\nCMDDCA\\n\\nRESOLUÇÃO Nº03/2015\\n\\n\\nInstitui Comissão Especial Eleitoral para eleição dos\\nmembros do Conselho Tutelar no Processo de\\nEscolha em Data Unificada.\\n\\n\\nO Presidente do Conselho Municipal de Defesa dos Direitos da\\nCriança e do Adolescente -CMDDCA,usando das atribuições que lhe\\nsão conferidas pela Lei Municipal nº 848, de 17 de abril de 1995 e\\nsuas alterações através das Leis Municipais nº1.083 de 01 de junho de\\n2001 e nº1.670 de 17 de junho de 2015 em consonância com Lei\\nFederal nº 8.069/90 – Estatuto da Criança e do Adolescente e\\npelaResoluçãonº170/2014doConselhoNacionaldos Direitos da Criança\\ne do Adolescente – CONANDA e considerando a deliberação na\\nreunião Ordinária, realizada no dia 23 de junho de 2015,\\n\\nRESOLVE:\\n\\nArt.1º Instituir Comissão Especial Eleitoral com o objetivo de\\nconduzir o Primeiro Processo de Escolha em Data Unificada para\\nmembros do Conselho Tutelar, para o quadriênio 2016/2019;\\n\\nArt. 2º Integra a Comissão Especial Eleitoral os seguintes membros:\\nAlexsandro da Silva Fernandes- presidente do CMDDCA, Damião\\nPereira Ribeiro represente da Secretária Municipal do Trabalho e\\nAção Social, Vanessa Kelly de Oliveira Vieira represente do Centro\\nde Educação Integral Margarida Pereira da Silva (CEMAR) e Antônio\\nAlves da Silva represente da Procuradoria Jurídica da Prefeita\\nMunicipal de Pombal - PB,\\n\\n§1º A Comissão Especial Eleitoral será coordenada pelo presidente do\\nCMDDCA, o Sr. Alexsandro da Silva Fernandes e na ausência pela\\nconselheira Vanessa Kelly de Oliveira Vieira;\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             13\\n\\n§2º Não poderão fazer parte da Comissão, os conselheiros que\\nconcorrerão ao processo de escolha dos membros do Conselho Tutelar\\nou que possuam cônjuge, companheiro, ainda que em união\\nhomoafetiva, ou parentes em linha reta, colateral ou por afinidade, até\\no terceiro grau, como: filhos, pais, irmãos, enteados,padrasto,madrasta\\nou tios, que irão participar do processo;\\n\\n\\n§3º Caso algum membro do CMDDCA venha a tornar-se impedido\\npor conta do disposto no §2º deste artigo, será afastado da Comissão,\\nsendo substituído por qualquer outro conselheiro, inclusive suplente;\\n\\nArt.3º  caso seja necessário será criado subcomissões sendo estas\\ncompostas por conselheiros titulares ou suplentes;\\n\\nArt.4 º COMPETE A COMISSÃO ELEITORAL:\\n§1º Realizar a confecção do Edital\\n§2º Realizar a reunião destinada a dar conhecimento formal das regras\\nda campanha aos candidatos considerados habilitados ao pleito, que\\nfirmarão compromisso de respeitá-las, sob pena de imposição das\\nsanções previstas na legislação local;\\n§3º Estimular e facilitar o encaminhamento de notícias de fatos que\\nconstituam violação das regras do processo de eleição, por parte dos\\ncandidatos ou à sua ordem;\\n§4º Analisar e decidir, em primeira instância administrativa, os\\npedidos de impugnação e outros incidentes ocorridos no dia da prova\\ne da votação;\\n§5º Providenciar a confecção das cédulas de votação, conforme\\nmodelo a ser aprovado;\\n§6º Escolher e divulgar os locais de prova e votação;\\n§7º Selecionar, preferencialmente junto aos órgãos públicos\\nmunicipais, os mesários e escrutinadores, bem como seus respectivos\\nsuplentes, que serão previamente orientados sobre como proceder no\\ndia da votação, na forma do edital de eleição regulamenta o pleito;\\n§8ºSolicitar,junto ao Comando da Polícia Militar, a designação de\\nefetivo para garantir a ordem e segurança dos locais de votação e\\napuração dos votos;\\n§9º Divulgar, imediatamente após a apuração, o resultado oficial da\\nvotação;e\\n§10º Resolver os casos omissos.\\n\\nArt.5º  Esta Resolução entrará em vigor na data da sua publicação.\\n\\nPombal - PB, 25 de junho de 2015\\n\\nALEXSANDRO DA SILVA FERNANDES\\nPresidente do CMDDCA\\n\\nPublicado por:\\nAlexsandro da Silva Fernandes\\n\\nCódigo Identificador:4D7D9422\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE\\n\\nCONTRATO DE PRESTAÇÃO DE SERVIÇOS Nº 149/2015\\nRENATA OLIVEIRA MARQUES REPUBLICADO POR\\n\\nINCORREÇÃO\\n\\nPelo presente instrumento e na melhor forma de direito, de um lado a\\nPREFEITURA MUNICIPAL DE POMBAL , ente de direito\\npúblico interno, com sede à Praça Mons. Valeriano, s/n, centro,\\nPombal - PB, representado por sua Prefeita Municipal, a Sra. Yasnaia\\nPollyanna Werton Dutra, brasileira, médica veterinária, residente e\\ndomiciliada à Rua Prof. Luis Ferreira Campos, 53, Centro Pombal/PB,\\nportadora da Cédula de Identidade n° 2467056 SSP/PB e de CPF n°\\n027.944.304-83, de agora em diante denominada simplesmente\\nCONTRATANTE  e, de outro lado, o (a) Sr.(a) Renata Oliveira\\nMarques, brasileira, solteira, residente na Rua Cel. João Carneiro,\\ns/n, Bairro Centro, Pombal-PB, portadora do RG 223884 e CPF\\n028.569.334-40, doravante denominado de CONTRATADO(A) ,\\ncelebram o presente CONTRATO DE PRESTAÇÃO DE\\nSERVIÇOS POR EXCEPCIONAL INTERESSE PÚBLICO ,\\ntendo sido ajustado e contratado conforme a seguir:\\nCLÁUSULA PRIMEIRA  – A CONTRATANTE, de conformidade\\ncom a Lei Municipal n° 1.084/2001, contrata os serviços do (a)\\nCONTRATADO (A), para desempenhar as atividades de\\nDIRETORA DA UPA com lotação no (a) SecretariaMunicipal de\\n\\nSaúde, prestando os serviços no UPA(Unidade de Pronto\\nAtendimento), pelo prazo fixado na Cláusula Quinta, Por se tratar\\nde necessidade da administração publica em oferecer esses\\nserviços à sociedade e da existência de vaga na UPA (Unidade de\\nPronto Atendimento) desta edilidade, considerando ainda a\\nnatureza temporária deste serviço, por se tratar de programa\\nfederal, cuja natureza não é definitiva, caracterizando assim o\\nexcepcional interesse publico.\\nCLÁUSULA SEGUNDA  – Pelos serviços especificados na Cláusula\\nanterior, a CONTRATANTE pagará a (o) CONRATADO(A) a\\nimportância de R$ 2.550,00 (Dois Mil Quinhentos e Cinquenta\\nReais), fazendo jus ainda ao salário família no mesmo valor pago ao\\nservidor público municipal em situação semelhante ao admitido; a\\ndiárias,quando se ausentar do município por mais de 24 horas, a\\nserviço; ao ressarcimento de danos e prejuízos decorrentes de acidente\\nde trabalho; licença para tratamento de saúde, não podendo a\\nconcessão ir além do prazo de duração previsto no contrato de\\nadmissão; aposentadoria especial, quando vítima de acidente em\\nserviço, que venha a resultar em invalidez permanente; pensão mensal\\ndevida à família, no caso de falecimento ocorrido na vigência do\\ncontrato, a qual é inacumulável com qualquer outro tipo de pensão\\npercebida pelos cofres públicos.\\nCLÁUSULA TERCEIRA  – O CONTRATADO (A) comprovará ter\\nnacionalidade brasileira, idade superior a 18 (dezoito) anos e boa\\nconduta, além de estar em dia com as obrigações eleitorais e militares,\\nneste último caso se trate de pessoa do sexo masculino, gozar de boa\\nsaúde física e mental e, quando for exigido, ter os títulos específicos\\nou profissionais que comprovem habilitação para o desempenho da\\nfunção.\\nCLÁUSULA QUARTA  – Sob pena de dispensa e outras medidas\\nprevistas em lei, o(a) CONTRATADO(A) não poderá praticar ato do\\nqual resulte responsabilidade civil ou administrativa; faltar ao serviço\\ninjustificadamente; chegar em atraso ao local de trabalho ou ausentar-\\nse sem justa causa; faltar com respeito aos seus superiores\\nhierárquicos e colegas; praticar usuras em qualquer de suas formas;\\nreceber comissões e/ou vantagens de qualquer espécie, em razão da\\nfunção para a qual foi admitido(a); empregar material, bem ou\\nequipamento, sob sua responsabilidade, em atividade diversa da que\\nfoi autorizado a praticar.\\nCLÁUSULA QUINTA  – A duração do presente contrato é de 06\\nmeses iniciando em 02 de janeiro de 2015 e término em 30 de\\njunho de 2015 com carga horária de 30 horas semanais, vedada à\\nrenovação injustificada, devendo o mesmo ser registrado no Tribunal\\nde Contas do Estado da Paraíba.\\nCLÁUSULA – SEXTA  – A rescisão poderá ocorrer nos casos\\nprevistos neste contrato, a pedido do(a) CONTRATADO(A) ou a\\ncritério da CONTRATANTE, quando o admitido(a) não corresponder\\nou desempenhar satisfatoriamente as atribuições que lhe forem\\nconfiadas, não se exigindo, nesta hipótese qualquer formalidade que\\nnão a de informar por escrito, tal disposição, não cabendo em qualquer\\ncaso nenhuma indenização, ou ainda quando inexistir as razões de\\nexcepcionalidade contida na Cláusula Primeira.\\nCLÁUSULA SÉTIMA  – O presente contrato não cria vínculo\\nempregatício de qualquer natureza.\\nCLÁUSULA OITAVA  – O tempo de contribuição, em virtude da\\ncontratação nos termos da legislação vigente, será contado para efeito\\nde aposentadoria e o tempo de serviço correspondente servirá para\\nefeito de disponibilidade.\\nCLÁUSULA NONA  – As despesas decorrentes do presente contrato\\ncorrerão à conta de dotação orçamentária com recursos próprios do\\nFundo Municipal de Saúde, na função programática\\n10.302.1015.2075 e elemento de despesa 3190.04.99.003 ou\\n3190.04.99.008.\\nCLÁUSULA DÉCIMA  – Fica eleito o foro da Comarca de Pombal -\\nPB para dirimir qualquer dúvida oriunda deste contrato, com expressa\\nrenúncia de qualquer outro, por mais privilegiado que seja.\\nPor acharem as partes de pleno acordo com as cláusulas e condições\\naqui estabelecidas, firmam o presente contrato em 2 (duas) vias de\\nigual teor, para que produzam um só efeito, na presença das\\ntestemunhas abaixo assinadas, juntamente com os contratantes.\\n\\nPombal - PB, 02 de janeiro de 2015\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             14\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeitura Municipal de Pombal\\nContratante\\n\\nRENATA OLIVEIRA MARQUES\\nContratado(a)\\n\\nTESTEMUNHAS:\\n\\nMaria do Socorro de Sousa Ferreira\\nRG/CPF: 033.456.994-00\\n\\nJanaina de Assis Fernandes\\nRG/CPF: 041.038.354-60\\n\\nPublicado por:\\nAndreza Mendes Ferreira\\n\\nCódigo Identificador:02E10A33\\n\\n\\nGABINETE\\nLEI N.º 1.673, DE 23 DE JUNHO DE 2015 - REPUBLICADA\\n\\nPOR INCORREÇÃO\\n\\n\\nDispõe sobre a criação e implementação do Sistema\\nMunicipal de Ensino e dá outras providências.\\n\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICIPIO DE POMBAL,\\nEstado da Paraíba, no uso das atribuições que lhe são conferidas pela\\nLei Orgânica do Município, faz saber que a Câmara Municipal de\\nPombal, aprovou e ela SANCIONA a seguinte lei:\\n\\nTítulo I\\nDas Disposições Preliminares\\nArt. 1º. Esta Lei institui o Sistema Municipal de Ensino, em\\nobservância ao disposto no Art. 211 da Constituição da República\\nFederativa do Brasil bem como os artigos 8°, 11 e 18 da Lei Federal\\nnº 9.394/1996 - Lei de Diretrizes e Bases da Educação Nacional\\n(LDB) e na Lei Orgânica do Município de Pombal-PB.\\nArt. 2º.O Sistema Municipal de Ensino é um conjunto coerente e\\noperante, constituído por elementos necessários à sua unidade e\\nidentidade própria, respeitadas a sua realidade, diversidade e\\npluralidade, que permite a elaboração coletiva do projeto político\\npedagógico das escolas públicas municipais com foco na\\naprendizagem do educando, a emancipação das escolas e a autonomia\\nda educação municipal, compreendendo os estabelecimentos, órgãos e\\ninstrumentos previstos no Art. 12 da Lei nº 9.394/1996 - Lei de\\nDiretrizes e Bases da Educação Nacional (LDB).\\n\\nArt. 3º.Para os efeitos desta Lei:\\nI - SME é o Sistema Municipal de Ensino;\\nII - LDB/96 é a Lei de Diretrizes e Bases da Educação Nacional - Lei\\nn°9.394/96;\\nIII - CME é o Conselho Municipal de Educação;\\nIV - PME é o Plano Municipal de Educação;\\nV - SEDUC é a Secretaria Municipal de Educação;\\nVI - CF/88 é a Constituição da República Federativa do Brasil de 03\\nde outubro de 1988.\\n\\nTítulo II\\nDa Educação\\n\\nArt. 4º. A educação escolar, vinculando-se ao mundo do trabalho e a\\nprática social, desenvolve-se, predominantemente, através do ensino\\nem instituições próprias.\\nArt. 5º.A educação é um direito de todos e dever da família e do Poder\\nPúblico, tendo por fim o pleno desenvolvimento do educando, sua\\npreparação para o exercício da cidadania e sua qualificação para o\\nmundo do trabalho.\\n\\nTítulo III\\nDa Educação Municipal\\n\\nArt. 6º. A educação municipal, em observância ao disposto na\\nLDB/96, que estabelece as diretrizes e bases da educação nacional,\\ncompreende os processos de formação desenvolvidos na família, na\\n\\nconvivência humana, no trabalho, nas manifestações culturais, nas\\ninstituições municipais de ensino e pesquisa, nos movimentos sociais\\ne organizações da sociedade civil.\\n\\nArt. 7º.O ensino ministrado nas escolas municipais observará os\\nseguintes princípios:\\n\\nI - idênticas condições para o acesso e permanência no ambiente\\nescolar;\\nII - liberdade de aprender, ensinar, pesquisar, divulgar a cultura, o\\npensamento, a arte e o saber;\\nIII - pluralismo de ideias e de concepções pedagógicas;\\nIV - respeito à liberdade e a tolerância;\\nV - coexistência de instituições públicas e privadas de ensino;\\nVI - gratuidade do ensino público em estabelecimentos mantidos pelo\\nMunicípio;\\nVII - valorização dos profissionais da educação escolar;\\nVIII - gestão democrática do ensino público, na forma desta lei;\\nIX - garantia de padrão de qualidade;\\nX - valorização da experiência extraescolar;\\nXI - vinculação entre a educação escolar, o trabalho e as práticas\\nsociais.\\n\\nArt. 8º. O Poder Público Municipal efetivará a educação escolar\\npública garantindo:\\n\\nI - ensino fundamental, obrigatório e gratuito, inclusive para os que a\\nele não tiveram acesso na idade própria;\\nII - atendimento obrigatório e gratuito às crianças de 0 (zero) a 03\\n(três) anos de idade e a Educação Infantil de 04 (quatro) e 05 (cinco)\\nanos;\\nIII - atendimento educacional, especializado e gratuito, aos educandos\\ncom necessidades especiais dos 04 (quatro) aos 14 (quatorze) anos,\\npreferencialmente na rede regular de ensino;\\nIV - oferta de ensino noturno regular, adequado às condições do\\neducando;\\nV - oferta de educação escolar regular para jovens e adultos, com\\ncaracterísticas e modalidades adequadas às suas necessidades e\\ndisponibilidades, garantindo aos que forem trabalhadores as condições\\nde acesso e permanência na escola;\\nVI - atendimento ao educando na Educação Infantil e Ensino\\nFundamental, por meio de programas suplementares, material\\ndidático-escolar, transporte, alimentação e assistência à saúde;\\nVII - padrões mínimos de qualidade de ensino, definidos com a\\nvariedade e quantidade mínimas, por aluno, de insumos\\nindispensáveis ao desenvolvimento do processo de ensino e\\naprendizagem.\\n\\nArt. 9°. Ao Poder Público incumbe:\\n\\nI - organizar, manter e desenvolver os órgãos e instituições oficiais do\\nSistema Municipal de Ensino, integrando-os às políticas e planos\\neducacionais da União e do Estado da Paraíba;\\nII - exercer ação redistributiva em relação às escolas públicas\\nmunicipais;\\nIII - oferecer a educação infantil em creches e pré-escolas, e,\\nprioritariamente, o ensino fundamental, permitida a atuação em outros\\nníveis de ensino somente quando estiverem atendidas plenamente as\\nnecessidades de sua área de competência e com recursos acima dos\\npercentuais mínimos vinculados pela Constituição Federal à\\nmanutenção e desenvolvimento do ensino.\\n\\nArt. 10. O acesso ao ensino fundamental é direito público subjetivo,\\npodendo qualquer cidadão, associação comunitária, organização\\nsindical, entidade de classe ou outra legalmente constituída e, ainda, o\\nMinistério Público, acionar o Poder Público Municipal para exigi-lo.\\n\\n§ 1º.Compete ao Município, em regime de colaboração com o Estado,\\nassistido pela União:\\n\\nI -recensear a população em idade escolar, da pré-escola ao ensino\\nfundamental e os jovens e adultos que a ele não tiveram acesso;\\nII -fazer-lhes a chamada pública;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             15\\n\\nIII -zelar, junto aos pais ou responsáveis legais dos alunos, pela\\nfrequência à escola.\\n\\n§ 2º.O Poder Público Municipal assegurará, em primeiro lugar, o\\nacesso ao ensino obrigatório, nos termos deste artigo, contemplando\\noutros níveis e modalidades de ensino, de conformidade com as\\nprioridades constitucionais e legais.\\n§ 3º.Comprovada a negligência da autoridade competente para\\ngarantir o oferecimento do ensino obrigatório, poderá a ela ser\\nimputada as penalidades por improbidade administrativa, nos termos\\nda Lei Federal n°. 8.429/92.\\n§ 4oPara garantir o cumprimento da obrigatoriedade de ensino, o\\nPoder Público Municipal criará formas alternativas de acesso aos\\ndiferentes níveis de ensino, independentemente da escolarização\\nanterior.\\n\\nTÍTULO IV\\nDo Sistema Municipal de Ensino\\n\\nCapítulo I\\nDa Abrangência e Composição\\n\\nArt. 11. O Sistema Municipal de Ensino abrange as instituições do\\nensino fundamental e da educação infantil, mantidas pelo Poder\\nPúblico Municipal, bem como, as instituições que ministram\\nexclusivamente educação infantil criadas e mantidas pela iniciativa\\nprivada, os órgãos colegiados e administrativos da educação\\nmunicipal, bem como os instrumentos metodológicos e elementos\\nnormativos necessários ao seu funcionamento e ao desenvolvimento\\ndo ensino.\\n\\nArt. 12 O Sistema Municipal de Ensino compreende:\\n\\nI - a Secretaria de Educação;\\nII - o Conselho Municipal de Educação;\\nIII - o Plano Municipal de Educação;\\nIV - as suas normas complementares;\\nV - as instituições do ensino fundamental e de educação infantil\\ncriadas e mantidas pelo Poder Público Municipal e as instituições que\\natuam exclusivamente com educação infantil criadas e mantidas pela\\niniciativa privada.\\n\\nCapítulo II\\nDos Órgãos\\n\\nSeção I\\nDo Órgão Gestor\\n\\nArt. 13. A Secretaria de Educação será o órgão gestor do Sistema\\nMunicipal de Ensino, com regimento interno próprio, possuindo as\\nseguintes atribuições:\\n\\nI - gerir a rede de escolas públicas municipais;\\nII - coordenar o processo de discussão e definição das políticas\\nmunicipais de educação, através do PME, em articulação com o CME\\ne com a Câmara Municipal;\\nIII - definir prioridades, estratégias e ações para cumprimento das\\nresponsabilidades municipais com a educação;\\nIV - regulamentar e garantir as condições para uma gestão\\ndemocrática e descentralizada do SME, que permita a efetiva\\nemancipação das escolas públicas municipais;\\nV - propiciar as condições para a construção do projeto político\\npedagógico das escolas públicas municipais, com enfoque na\\naprendizagem dos educandos, participação dos profissionais da\\neducação na sua elaboração da rede pública municipal, como também,\\na da comunidade local;\\nVI - organizar os dados do SME;\\nVII - elaborar seu planejamento estratégico e favorecer o das escolas\\npúblicas municipais;\\nVIII - elaborar e alterar seu regimento interno e seu organograma;\\nIX - definir os padrões mínimos para o funcionamento das escolas\\npúblicas municipais, ouvido o CME;\\nX - desenvolver programas de capacitação e atualização do magistério\\ne do pessoal técnico-administrativo em articulação com o CME;\\n\\nXI - subsidiar e participar da elaboração do orçamento para a\\neducação;\\nXII - institucionalizar as medidas introduzidas no SME;\\nXIII - implementar o regime de colaboração e parcerias na rede\\npública municipal, respeitando as diretrizes e parâmetros curriculares\\ndeterminados pelo CME e subsidiar as escolas públicas municipais na\\nsua discussão;\\nXIV - conhecer e buscar fontes de financiamentos para projetos\\neducacionais, culturais e esportivos;\\nXV - elaborar e implementar programas e políticas municipais de\\nesportes e de cultura, ouvidos os colegiados;\\nXVI - subsidiar as escolas públicas municipais nos programas de\\nalimentação e saúde;\\nXVII - gerir o programa do transporte escolar público;\\nXVIII - orientar e supervisionar pedagogicamente as escolas públicas\\nmunicipais;\\nXIX - apoiar administrativamente as escolas públicas municipais;\\nXX - desenvolver estudos e pesquisas para subsidiar as ações\\neducacionais no município;\\nXXI - organizar e definir seu quadro de pessoal técnico-\\nadministrativo.\\n\\nParágrafo único. O Poder Público Municipal terá um prazo de 30\\n(trinta) dias, contado da publicação desta Lei, para aprovar o\\nregimento da Secretaria Municipal de Educação.\\n\\nArt. 14. São órgãos colaboradores da Secretaria Municipal de\\nEducação ajustando-se a esta Lei no que couber:\\n\\nI - o Conselho de Acompanhamento e Controle Social do Fundo de\\nManutenção e Desenvolvimento da Educação Básica e de Valorização\\ndo Magistério, criado pela Lei nº 1.301/2007 de 01 de março de 2007\\ne alterada pela Lei nº 1.531, de 18 de maio de 2012;\\nII - o Conselho de Alimentação Escolar integra-se ao SME, instituído\\npela Lei nº 11.647/2009.\\n\\nSeção II\\nDo Órgão Normativo\\n\\nArt. 15. O Conselho Municipal de Educação, criado pela Lei\\nMunicipal n° 1.389/2009 é órgão colegiado do Sistema Municipal de\\nEnsino, representativo da comunidade, em observância ao disposto no\\nArt. 11 e Art. 18 da LDB/96.\\n\\nArt. 16. O Conselho Municipal de Educação terá funções de natureza\\nconsultiva, fiscalizadora, deliberativa e normativa, constituindo-se\\ninstrumento mediador entre a sociedade civil e o Poder Público\\nMunicipal na discussão, elaboração e implementação das políticas\\nmunicipais de educação, na gestão democrática do ensino público e na\\ndefesa da educação de qualidade para todos os munícipes.\\n\\nParágrafo único. Incumbe ao Conselho Municipal de Educação:\\n\\nI - elaborar normas complementares para o SME;\\nII - elaborar e executar normas para autorização, credenciamento e\\nsupervisão das instituições do SME, de acordo com o Art. 23 desta\\nLei;\\nIII - acompanhar, controlar e avaliar a execução de planos, programas,\\nprojetos e experiências inovadoras na área da educação municipal;\\nIV - acompanhar e controlar a aplicação dos recursos públicos\\ndestinados à educação;\\nV - manifestar-se previamente sobre acordos, convênios e similares,\\ninclusive de municipalização a serem celebrados pelo Poder Público\\nMunicipal com as demais instâncias governamentais ou do setor\\nprivado;\\nVI - conhecer a realidade educacional do município e propor medidas\\naos poderes públicos para a melhoria do fluxo e do rendimento\\nescolar;\\nVII - emitir pareceres sobre assuntos educacionais e questões de\\nnatureza pedagógica que lhe forem submetidas pelo Executivo ou\\nLegislativo municipal;\\nVIII - elaborar e alterar o seu regimento interno;\\nIX - fiscalizar o cumprimento das disposições constitucionais, legais e\\nnormativas em matéria de educação;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             16\\n\\nX - atualizar o Plano de Carreira do Magistério, Lei n°. 1.430/2010,\\nouvidos os profissionais de educação, em articulação com a Secretaria\\nMunicipal de Educação (SEDUC);\\nXI - elaborar, evitando multiplicidade de matérias, as diretrizes\\ncurriculares adequadas às especificidades locais;\\nXII - estabelecer as diretrizes de participação da comunidade escolar e\\nlocal na elaboração das propostas pedagógicas das escolas e no PME;\\nXIII - instituir comendas, medalhas e prêmios para homenagear\\npersonalidades defensoras da educação;\\nXIV - colaborar com a SEDUC na elaboração do diagnóstico e nas\\nsoluções de problemas relativos à educação no Município,\\nespecialmente na aprovação do PME;\\nXV - exercer outras atividades previstas em leis.\\n\\nCapítulo III\\nDo Plano Municipal de Educação\\n\\nArt. 17. O Poder Público Municipal, respeitando o Art. 3º da LDB/96,\\npropiciará condições e meios para a gestão da educação,\\nespecialmente dotando os agentes e órgãos com instrumentos,\\nmecanismos e metodologias modernas de planejamento que\\npossibilitem a elaboração do Plano Municipal de Educação, em\\nsintonia com a Lei nº 13.005, de 24 de junho de 2014, que aprovou o\\nPlano Nacional de Educação.\\n\\nArt. 18. A SEDUC em consonância com o que trata o inciso I do Art.\\n11 da LDB/96, integrar-se-á às políticas e planos educacionais da\\nUnião e do Estado da Paraíba, elaborando o PME e compatibilizando-\\no com o Plano Nacional de Educação e o Plano Estadual de Educação\\nda Paraíba, observando-se as Diretrizes e Bases da Educação\\nNacional, que será submetido à aprovação da Câmara Municipal,\\nvisando o desenvolvimento do ensino do município.\\n\\n§ 1º. O Plano Municipal de Educação será aprovado por lei específica,\\nouvido o Conselho Municipal de Educação;\\n\\n§ 2º. O PME terá diretrizes, observando os seguintes elementos e\\nprincípios:\\n\\nI - diagnóstico da realidade socioeducacional;\\nII - dados geográficos e econômicos e aspectos culturais;\\nIII - diagnóstico das necessidades socioeducacionais;\\nIV - diretrizes pedagógicas e orientações metodológicas;\\nV - respeito à realidade local;\\nVI - proposta pedagógica com foco na aprendizagem do educando;\\nVII - gestão democrática das escolas;\\nVIII - autonomia pedagógica e dos recursos financeiros das escolas;\\nIX - participação da comunidade escolar e local na sua elaboração;\\nX - metas a serem alcançadas e cronograma de execução;\\nXI - os meios e instrumentos disponíveis;\\nXII - recursos financeiros disponíveis;\\nXIII - alternativas financeiras;\\nXIV - parcerias e convênios com órgãos e entidades.\\n\\n§ 3º. O PME observará, prioritariamente, os meios para promover a\\neducação ambiental em todos os níveis de ensino e a conscientização\\npública para preservação do meio ambiente, bem como o que\\ndetermina a Lei nº 9.795/99 que dispõe sobre a educação ambiental e\\ninstitui a Política Nacional de Educação Ambiental.\\n\\nArt. 19. O CME participará da discussão e elaboração do PME,\\ncabendo-lhe, juntamente com a SEDUC, a coordenação, supervisão e\\nassessoramento de todo o processo, especialmente, zelando pela\\nobservância das normas legais e participação da comunidade local e\\nescolar.\\n\\nArt. 20. O PME, contendo a proposta educacional do Município e\\nprocurando articular as ações e iniciativas, agentes e órgãos\\ncompetentes de todo o conjunto da educação no âmbito municipal,\\nserá construído com a efetiva participação coletiva, especialmente dos\\nprofissionais da educação e da comunidade local, no prazo de seis\\nmeses, contado a partir da instalação do CME e com duração de dez\\nanos.\\n\\n\\nParágrafo único. O CME, especialmente, velará pela observância das\\nnormas legais e participação da comunidade local e escolar na\\nelaboração do PME.\\n\\nCapítulo IV\\nDas Normas Complementares\\n\\nArt. 21. Ao CME incumbe elaborar e propor normas para o SME, de\\nforma a favorecer a adequação da legislação nacional às\\npeculiaridades locais, desde que sejam complementares às normas\\nsuperiores responsáveis por assegurar a necessária unidade normativa\\nda educação em todo o País.\\n\\nArt. 22. As instituições de ensino público e de educação infantil\\nprivadas, componentes do SME, obrigam-se a cumprir e reger-se pelas\\nnormas complementares emanadas do CME.\\n\\nCapítulo V\\nDas Instituições de Ensino\\n\\nSeção I\\nDos Estabelecimentos\\n\\nArt. 23. O SME, no que tange às instituições componentes,\\ncompreende as instituições de Educação Infantil e Ensino\\nFundamental mantidas pelo Poder Público Municipal, bem como, as\\ninstituições que atuam exclusivamente com Educação Infantil criadas\\ne mantidas pela iniciativa privada.\\n\\nSeção II\\nDas Incumbências dos Estabelecimentos\\n\\nArt. 24. As instituições de ensino, integrantes do SME, respeitarão os\\npreceitos desta Lei, incumbindo-se de:\\n\\nI - elaborar e executar sua proposta pedagógica;\\nII - administrar seu pessoal e seus recursos materiais e financeiros;\\nIII - assegurar o cumprimento dos dias letivos e horas-aula\\nestabelecidas;\\nIV - velar pelo cumprimento do plano de trabalho de cada docente;\\nV - prover meios para a recuperação dos alunos com menor\\nrendimento;\\nVI - articular-se com as famílias e a comunidade, criando processos de\\nintegração da sociedade com a escola;\\nVII - informar pai e mãe, conviventes ou não com seus filhos, e, se for\\no caso, os responsáveis legais, sobre a frequência e rendimento dos\\nalunos, bem como sobre a execução da proposta pedagógica da escola;\\nVIII – notificar o Conselho Tutelar do Município, ao Juiz competente\\nda Comarca e ao representante do Ministério Público a relação dos\\nalunos que apresentem quantidade de faltas acima de cinquenta por\\ncento do percentual permitido por lei.\\n\\nSeção III\\nDa Gestão Escolar\\n\\nArt. 25. O Poder Público Municipal assegurará as condições para a\\ngestão democrática dos estabelecimentos de ensino público, na\\neducação básica, dotando-as progressivamente, de acordo com as suas\\npeculiaridades, de autonomia pedagógica e administrativa, e da gestão\\nfinanceira, observando o disposto no Art. 206, VI da CF/88, nos Arts.\\n12, 13, 14 e 15 da LDB/96, possibilitando, especialmente, a\\nparticipação dos profissionais da educação na elaboração do projeto\\nda escola e das comunidades escolares e locais em conselhos\\nescolares.\\n\\nArt. 26. As escolas públicas municipais serão dirigidas por\\nprofissionais habilitados escolhidos segundo normas específicas\\nemanadas do Estatuto do Magistério ou legislação vigente no\\nmunicípio.\\n\\nParágrafo único. A norma específica definirá o número de dirigentes\\npara cada escola pública municipal, observando o número de\\nmatrículas, pessoal, localização, infra-estrutura e demais critérios\\nnecessários ao bom funcionamento da instituição.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             17\\n\\nArt. 27. As escolas públicas elaborarão o seu projeto pedagógico com\\nfoco na aprendizagem do educando e com a participação efetiva da\\ncomunidade escolar e local.\\n\\nArt. 28. As escolas públicas terão regimento próprio e estrutura\\naprovados pelo CME, devendo zelar e estimular a participação\\ncomunitária, a gestão democrática e a qualidade do ensino.\\n\\nArt. 29. As escolas públicas terão autonomia para implementação do\\nprojeto pedagógico, sendo-lhes asseguradas as condições pedagógicas,\\nadministrativas e financeiras, definidas pelo CME e aprovadas pela\\nSEDUC.\\n\\nTítulo V\\nDas Disposições Finais\\n\\nArt. 30. A SEDUC, em articulação com o CME, ouvidos os\\nprofissionais da educação, atualizará o plano de carreira do magistério\\npara ajustar-se à presente Lei.\\n\\nArt. 31. O Poder Público Municipal deverá comunicar as decisões\\ndesta Lei à Secretaria Estadual da Educação da Paraíba e ao Conselho\\nEstadual de Educação da Paraíba.\\n\\nArt. 32. Esta Lei entra em vigor na data de sua publicação.\\n\\nArt. 33. Revogam-se as disposições em contrário.\\n\\nGabinete da Prefeita Constitucional de Pombal, Estado da Paraíba, 23\\nde junho de 2015.\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nRejane Dantas de Almeida Silva\\n\\nCódigo Identificador:FEEA28D6\\n\\n\\nGABINETE\\n\\nLEI N.º 1.674, DE 23 DE JUNHO DE 2015 - REPUBLICADA\\nPOR INCORREÇÃO\\n\\n\\nDispõe sobre a aprovação do Plano Municipal de\\nEducação (PME) do município de Pombal/PB e dá\\noutras providências.\\n\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICIPIO DE\\nPOMBAL , Estado da Paraíba, no uso das atribuições que lhe são\\nconferidas pela Lei Orgânica do Município, faz saber que a Câmara\\nMunicipal de Pombal, aprovou e ela SANCIONA  a seguinte lei:\\n\\nArt. 1º.Fica aprovado o Plano Municipal de Educação - PME, com\\nvigência por 10 (dez) anos, a contar da publicação desta Lei, na forma\\ndo Anexo, com vistas ao cumprimento do disposto noart. 214 da\\nConstituição Federal.\\n\\nArt. 2º.São diretrizes do Plano Municipal de Educação-PME:\\nI - erradicação do analfabetismo;\\nII - universalização do atendimento escolar;\\nIII - superação das desigualdades educacionais, com ênfase na\\npromoção da cidadania e na erradicação de todas as formas de\\ndiscriminação;\\nIV - melhoria da qualidade da educação;\\nV - formação para o trabalho e para a cidadania, com ênfase nos\\nvalores morais e éticos em que se fundamenta a sociedade;\\nVI - promoção do princípio da gestão democrática da educação\\npública;\\nVII - promoção humanística, científica, cultural e tecnológica do País;\\nVIII - estabelecimento de meta de aplicação de recursos públicos em\\neducação como proporção do Produto Interno Bruto - PIB, que\\nassegure atendimento às necessidades de expansão, com padrão de\\nqualidade e equidade;\\nIX - valorização dos (as) profissionais da educação;\\nX - promoção dos princípios do respeito aos direitos humanos, à\\ndiversidade e à sustentabilidade socioambiental.\\n\\nArt. 3º.As metas previstas no Anexo desta Lei serão cumpridas no\\nprazo de vigência deste PME, desde que não haja prazo inferior\\ndefinido para metas e estratégias específicas.\\n\\nArt. 4º.As metas previstas no Anexo desta Lei deverão ter como\\nreferência a Pesquisa Nacional por Amostra de Domicílios - PNAD, o\\ncenso demográfico e os censos nacionais da educação básica mais\\natualizados, disponíveis na data da publicação desta Lei.\\n\\nArt. 5º.A execução do PME e o cumprimento de suas metas serão\\nobjeto de monitoramento contínuo e de avaliações periódicas,\\nrealizados pelas seguintes instâncias:\\nI – Secretaria Municipal da Educação - SME;\\nII - Comissão de Educação da Câmara de Vereadores;\\nIII - Conselho Municipal de Educação - CME;\\nIV - Fórum Municipal de Educação.\\n§ 1º.Compete às instâncias referidas nocaput deste artigo:\\nI - divulgar os resultados do monitoramento e das avaliações nos\\nrespectivos sítios institucionais da internet;\\nII - analisar e propor políticas públicas para assegurar a\\nimplementação das estratégias e o cumprimento das metas;\\n§ 2º.A cada 2 (dois) anos, ao longo do período de vigência deste PME,\\no município buscará junto ao Instituto Nacional de Estudos e\\nPesquisas Educacionais Anísio Teixeira – INEP, os dados estatísticos\\nque deverão aferir a evoluçãono cumprimento das metas estabelecidas\\nno Anexo desta Lei, com informações organizadas para o município e\\nconsolidadas em âmbito nacional, tendo como referência os estudos e\\nas pesquisas de que trata o art. 4o, sem prejuízo de outras fontes e\\ninformações relevantes.\\n§ 3º.A meta progressiva do investimento público em educação será\\navaliada no quarto ano de vigência do PME e poderá ser ampliada por\\nmeio de lei para atender às necessidades financeiras do cumprimento\\ndas demais metas, mediante transferências da União.\\n§ 4o. O investimento público em educação a que se refere oinciso VI\\ndo art. 214 da Constituição Federale ameta 20 do Anexo desta\\nLeiengloba os recursos aplicados na forma doart. 212 da Constituição\\nFederale doart. 60 do Ato das Disposições Constitucionais\\nTransitórias, bem como os recursos aplicados nos programas de\\nexpansão da educação básica, inclusive na forma de incentivo e\\nisenção fiscal, as bolsas de estudos concedidas no Brasil e no exterior,\\ne o financiamento de creches, pré-escolas e de educação especial na\\nforma doart. 213 da Constituição Federal, serão implementadas\\nmediante transferências da União para com o nosso município.\\n§ 5o. Será destinada à manutenção e ao desenvolvimento do ensino\\nmediante transferência voluntária da União, em acréscimo aos\\nrecursos vinculados nos termos doart. 212 da Constituição Federal,\\nalém de outros recursos previstos em lei, a parcela da participação no\\nresultado ou da compensação financeira pela exploração de petróleo e\\nde gás natural, na forma de lei específica, com a finalidade de\\nassegurar o cumprimento da meta prevista noinciso VI do art. 214 da\\nConstituição Federal.\\n\\nArt. 6º. O Plano Plurianual (PPA) e a Lei de Diretrizes Orçamentária\\n(LDO) do Município serão elaborados de modo a dar suporte às metas\\nconstantes do Plano Municipal de Educação (PME).\\n\\nArt. 7o. O PME foi elaborado com base no PNE, em processo\\ndemocrático, com ampla discussão e participação da população,\\nentidades públicas e privadas, grupos, comissões, movimentos e\\nconsultas aos poderes Executivo, Legislativo e Judiciário.\\n\\nArt. 8º. O Município, com efetiva participação da sociedade civil,\\nrealizará avaliações periódicas e plenárias para a discussão da\\nimplementação do Plano Municipal de Educação (PME).\\n§ 1º. As avaliações periódicas de que trata o caput deste artigo\\nocorrerão a partir de reuniões, seminários, conferências, simpósios e\\ngrupos de estudo, que deverão acontecer em duas modalidades:\\na) anualmente, por convocação da Secretaria Municipal de Educação\\ne/ou do Conselho Municipal de Educação (CME), em evento\\nespecificamente planejado para este fim, prioritariamente no mês de\\nmarço;\\nb) bienalmente, em Conferência Municipal de Educação, a realizar-se\\nna segunda semana de outubro.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             18\\n\\n§ 2º. A convocação para as avaliações periódicas, anuais ou bienais,\\ndeverá ocorrer com ampla divulgação e, no mínimo, com 30 (trinta)\\ndias de antecedência, explicitando pauta, metodologia, horário e local.\\n§ 3º. As plenárias de avaliação deverão ser precedidas de reuniões,\\nencontros e grupos de estudo.\\n§ 4º. O Poder Legislativo Municipal acompanhará a execução do\\nPlano Municipal de Educação, promovendo, anualmente, sessão\\nsolene ou especial para discussão das metas do PME.\\n§ 5º. A primeira avaliação periódica anual realizar-se-á no período\\nestabelecido nesta lei, a partir de 2016, e bienalmente, a partir de\\noutubro de 2018, cabendo à Câmara Municipal aprovar as medidas\\nlegais decorrentes, tendo em vista a correção de deficiências e\\ndistorções.\\n\\nArt. 9º.Fica instituído o Fórum Municipal de Educação-FME, que\\nacompanhará o PME e será composto de:\\na) Dois representantes da Secretaria de Educação, sendo um o seu\\nrepresentante legal;\\nb) Dois representantes do CME;\\nc) Dois representantes do Conselho do FUNDEB-COMFUNDEB;\\nd) Dois representantes do sindicado dos servidores municipais;\\ne) Dois representantes dos profissionais do Magistério.\\nPARAGRÁFO ÚNICO . O FME de que trata o caput deste artigo\\nserá regulamentada pelo chefe do Poder Executivo municipal em até\\n90 (noventa) dias, a contar da data de publicação desta lei.\\n\\nArt. 10.O Município atuará em regime de colaboração com a União e\\no Estado, visando ao alcance das metas e à implementação das\\nestratégias objeto deste Plano.\\n§ 1º.Caberá ao gestor (a) municipal, a adoção das medidas\\ngovernamentais necessárias ao alcance das metas previstas neste\\nPME.\\n§ 2º.As estratégias definidas no Anexo desta Lei não elidem a adoção\\nde medidas adicionais em âmbito local ou de instrumentos jurídicos\\nque formalizem a cooperação entre os entes federados, podendo ser\\ncomplementadas por mecanismos locais de coordenação e\\ncolaboração recíproca.\\n§ 3º.O sistema municipal de ensino criará mecanismos para o\\nacompanhamento local da consecução das metas do PME e dos planos\\nprevistos no art. 7o.\\n§ 4º.Haverá regime de colaboração, específico para a implementação\\nde modalidades de educação escolar, que necessitem considerar\\nterritórios étnico-educacionais e a utilização de estratégias que levem\\nem conta as identidades e especificidades socioculturais e linguísticas\\nde cada comunidade envolvida, assegurada a consulta prévia e\\ninformada a essa comunidade.\\n§ 5º.Será criada pela União uma instância permanente de negociação e\\ncooperação entre a União, o Estado e o Município.\\n§ 6º.O fortalecimento do regime de colaboração entre o Estado e o\\nMunicípio incluirá a instituição de instâncias permanentes de\\nnegociação, cooperação e pactuação.\\n§ 7º.O fortalecimento do regime de colaboração entre os Municípios\\nvizinhos dar-se-á, inclusive, mediante a adoção de arranjos de\\ndesenvolvimento da educação.\\n\\nArt. 11. O anexo constará as Metas 3, 11, 12, 13, 14 e 20, sendo que a\\nmeta 3 é de responsabilidade do Estado, as metas 11, 12, 13 e 14 são\\nde responsabilidade compartilhada do estado e da União, e a meta 20\\nde responsabilidade da União, cabendo ao município executar,\\ndependendo dos repasses e compromissos assinados entre os entes\\nfederados.\\n\\nArt. 12. Esta Lei entra em vigor na data de sua publicação, revogadas\\nas disposições em contrário.\\n\\nGabinete da Prefeita Constitucional de Pombal, Estado da Paraíba, 23\\nde junho de 2015.\\n\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\n\\n\\n\\n\\nANEXO\\nMETAS E ESTRATÉGIAS\\n\\nMeta 1: universalizar, até 2016, a educação infantil na pré-escola para\\nas crianças de 4 (quatro) a 5 (cinco) anos de idade e ampliar a oferta\\nde educação infantil em creches de forma a atender, no mínimo, 50%\\n(cinquenta por cento) das crianças de até 3 (três) anos até o final da\\nvigência deste PME.\\n\\nEstratégias:\\n1.1) definir, em regime de colaboração entre a União, o Estado e o\\nMunicípio, como meta de expansão da rede pública municipal a\\nconstrução de no mínimo três unidades de Pré-Escola com oito salas\\nde aula, na zona urbana em tempo integral e parcial segundo padrão\\nnacional de qualidade, considerando as peculiaridades locais;\\n1.2) definir, em regime de colaboração entre a União, o Estado e o\\nMunicípio, como meta de expansão da rede pública municipal a\\nconstrução de no mínimo três creches com oito salas de aula, da zona\\nurbana em tempo integral e parcial segundo padrão nacional de\\nqualidade, considerando as peculiaridades locais;\\n1.3) garantir, que ao final da vigência deste PME, seja inferior a 10%\\n(dez por cento) a diferença entre as taxas de frequência à educação\\ninfantil das crianças de até 3 (três) anos oriundas do quinto de renda\\nfamiliarper capitamais elevado e as do quinto de renda familiarper\\ncapitamais baixo;\\n1.4) realizar, a cada 2 (dois) anos em regime de colaboração,\\nlevantamento da demanda por creche para a população de até 3 (três)\\nanos, como forma de planejar a oferta e verificar o atendimento da\\ndemanda manifesta;\\n1.5) estabelecer, no primeiro ano de vigência do PME, normas,\\nprocedimentos e prazos para definição de mecanismos de consulta\\npública da demanda das famílias por creches;\\n1.6) manter e ampliar, em regime de colaboração com a União e o\\nEstado e respeitadas as normas de acessibilidade, programa nacional\\nde construção e reestruturação de escolas, bem como de aquisição de\\nequipamentos, visando à expansão e à melhoria da rede física de\\nescolas públicas de educação infantil;\\n1.7) implantar, até o segundo ano de vigência deste PME, avaliação da\\neducação infantil, a ser realizada a cada 2 (dois) anos, com base em\\nparâmetros nacionais de qualidade, a fim de aferir a infraestrutura\\nfísica, o quadro de pessoal, as condições de gestão, os recursos\\npedagógicos, a situação de acessibilidade, entre outros indicadores\\nrelevantes;\\n1.8) articular a oferta de matrículas gratuitas em creches certificadas\\ncomo entidades beneficentes de assistência social na área de educação\\ncom a expansão da oferta na rede escolar pública;\\n1.9) promover em parceria com a União e as Universidades a\\nformação inicial e continuada dos (as) profissionais da educação\\ninfantil, garantindo, progressivamente, o atendimento por\\nprofissionais com formação superior;\\n1.10) estimular em parceria com a União e as universidades a\\narticulação entre pós-graduação específica, núcleos de pesquisa e\\ncursos de formação para profissionais da educação, capacitações\\nanuais de modo a garantir a elaboração de currículos e propostas\\npedagógicas que incorporem os avanços de pesquisas ligadas ao\\nprocesso de ensino-aprendizagem e às teorias educacionais no\\natendimento da população de 0 (zero) a 5 (cinco) anos;\\n1.11) fomentar o atendimento das populações do campo e das\\ncomunidades quilombolas na educação infantil nas respectivas\\ncomunidades, por meio do redimensionamento da distribuição\\nterritorial da oferta, limitando a nucleação de escolas e o\\ndeslocamento de crianças, de forma a atender às especificidades\\ndessas comunidades, garantindo consulta prévia e informada;\\n1.12) priorizar o acesso a educação infantil e fomentar a oferta do\\natendimento educacional especializado, suplementar os alunos com\\ndeficiência, transtornos globais do desenvolvimento e altas\\nhabilidades ou superdotação, assegurando a educação bilíngue para\\ncrianças surdas e as transversalidade da educação especial nessa etapa\\nda educação básica;\\n1.13) implementar, em caráter complementar, programas de\\norientação e apoio às famílias, por meio da articulação das áreas de\\neducação, saúde e assistência social, com foco no desenvolvimento\\nintegral das crianças de até 3 (três) anos de idade;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             19\\n\\n1.14) preservar as especificidades da educação infantil na organização\\ndas redes escolares, garantindo o atendimento da criança de 0 (zero) a\\n5 (cinco) anos em estabelecimentos que atendam a parâmetros\\nnacionais de qualidade, e a articulação com a etapa escolar seguinte,\\nvisando o ingresso do (a) aluno(a) de 6 (seis) anos de idade no ensino\\nfundamental;\\n1.15) fortalecer o acompanhamento e o monitoramento do acesso e da\\npermanência das crianças na educação infantil, em especial dos\\nbeneficiários de programas de transferência de renda, em colaboração\\ncom as famílias e com os órgãos públicos de assistência social, saúde\\ne proteção à infância;\\n1.16) promover a busca ativa de crianças em idade correspondente à\\neducação infantil, em parceria com órgãos públicos de assistência\\nsocial, saúde e proteção à infância, preservando o direito de opção da\\nfamília em relação às crianças de até 3 (três) anos;\\n1.17) o Município, com a colaboração da União e do Estado, realizará\\ne publicará, a cada ano, levantamento da demanda manifesta por\\neducação infantil em creches e pré-escolas, como forma de planejar e\\nverificar o atendimento;\\n1.18) estimular o acesso à educação infantil em tempo integral, para\\ntodas as crianças de 0 (zero) a 5 (cinco) anos, conforme estabelecido\\nnas Diretrizes Curriculares Nacionais para a Educação Infantil.\\n\\nMeta 2: universalizar o ensino fundamental de 9 (nove) anos para toda\\na população de 6 (seis) a 14 (quatorze) anos e garantir que pelo menos\\n95% (noventa e cinco por cento) dos alunos concluam essa etapa na\\nidade recomendada, até o último ano de vigência deste PME.\\n\\n2.1) a Secretaria Municipal Educação, em articulação e colaboração\\ncom a União e o Estado, deverá, até o final do 2o(segundo) ano de\\nvigência deste PME, elaborar e encaminhar ao Conselho Municipal de\\nEducação, precedida de consulta pública municipal, proposta de\\ndireitos e objetivos de aprendizagem e desenvolvimento para os (as)\\nalunos (as) do ensino fundamental;\\n2.2) fazer um pacto entre União, Estado, e Município, no âmbito da\\ninstância permanente de que trata o§ 5º do art. 7º desta Lei, a\\nimplantação dos direitos e objetivos de aprendizagem e\\ndesenvolvimento que configurarão a base nacional comum curricular\\ndo ensino fundamental;\\n2.3) criar mecanismos para o acompanhamento individualizado dos\\n(as) alunos (as) do ensino fundamental;\\n2.4) fortalecer o acompanhamento e o monitoramento do acesso, da\\npermanência e do aproveitamento escolar dos beneficiários de\\nprogramas de transferência de renda, bem como das situações de\\ndiscriminação, preconceitos e violências na escola, visando ao\\nestabelecimento de condições adequadas para o sucesso escolar dos\\n(as) alunos (as), em colaboração com as famílias e com órgãos\\npúblicos de assistência social, saúde e proteção à infância,\\nadolescência e juventude;\\n2.5) promover a busca ativa de crianças e adolescentes fora da escola,\\nem parceria com órgãos públicos de assistência social, saúde e\\nproteção à infância, adolescência e juventude;\\n2.6) adotar tecnologias pedagógicas propostas pelo MEC, que\\ncombinem, de maneira articulada, a organização do tempo e das\\natividades didáticas entre a escola e o ambiente comunitário,\\nconsiderando as especificidades da educação especial, das escolas do\\ncampo;\\n2.7) disciplinar, no âmbito do sistema municipal de ensino, a\\norganização flexível do trabalho pedagógico, incluindo adequação do\\ncalendário escolar de acordo com a realidade local, a identidade\\ncultural e as condições climáticas da região;\\n2.8) promover a relação das escolas com instituições e movimentos\\nculturais, a fim de garantir a oferta regular de atividades culturais para\\na livre fruição dos (as) alunos (as) dentro e fora dos espaços escolares,\\nassegurando ainda que as escolas se tornem polos de criação e difusão\\ncultural;\\n2.9) incentivar a participação dos pais ou responsáveis no\\nacompanhamento das atividades escolares dos filhos por meio do\\nestreitamento das relações entre as escolas e as famílias;\\n2.10) estimular a oferta do ensino fundamental, em especial dos anos\\niniciais, para as populações do campo e comunidades quilombolas nas\\npróprias comunidades;\\n\\n2.11) implantar no currículo da rede municipal de ensino a disciplina\\nde língua estrangeira no 4º e 5º ano do Ensino Fundamental, com\\nprofessores habilitados na área até o final da vigência deste PME;\\n2.12) implantar no currículo da rede municipal de ensino a disciplina\\nde Educação Física nos anos iniciais do Ensino Fundamental com\\nprofessores habilitados na área até o final da vigência deste PME;\\n2.13) desenvolver formas alternativas de oferta do ensino\\nfundamental, garantida a qualidade, para atender aos filhos e filhas de\\nprofissionais que se dedicam a atividades de caráter itinerante;\\n2.14) oferecer atividades extracurriculares de incentivo aos (às)\\nestudantes e de estímulo a habilidades, inclusive mediante certames e\\nconcursos municipais, estaduais e nacionais;\\n2.15) Promover atividades de desenvolvimento e estímulo a\\nhabilidades esportivas nas escolas, interligadas a um plano de\\ndisseminação do desporto educacional e de desenvolvimento esportivo\\nmunicipal e nacional.\\n\\nMeta 3: Universalizar, até 2016, o atendimento escolar para toda a\\npopulação de 15 (quinze) a 17 (dezessete) anos e elevar, até o final do\\nperíodo de vigência deste PME, a taxa líquida de matrículas no ensino\\nmédio para 85% (oitenta e cinco por cento).\\n\\nEstratégias:\\n3.1) institucionalizar em regime de colaboração com o Estado\\nprograma nacional de renovação do ensino médio, a fim de incentivar\\npráticas pedagógicas com abordagens interdisciplinares estruturadas\\npela relação entre teoria e prática, por meio de currículos escolares\\nque organizem, de maneira flexível e diversificada, conteúdos\\nobrigatórios e eletivos articulados em dimensões como ciência,\\ntrabalho, linguagens, tecnologia, cultura e esporte, garantindo-se a\\naquisição de equipamentos e laboratórios, a produção de material\\ndidático específico, a formação continuada de professores e a\\narticulação com instituições acadêmicas, esportivas e culturais;\\n3.2) contribuir com o Ministério da Educação na elaboração da\\nproposta de direitos e objetivos de aprendizagem e desenvolvimento\\npara os (as) alunos (as) de Ensino Médio, a serem atingidos nos\\ntempos e etapas de organização deste nível de ensino, com vistas a\\ngarantir formação básica comum;\\n3.3) colaborar com União e Estado no âmbito da instância permanente\\nde que trata o § 5º do art. 7º (Art. 7oA União, os Estados, o Distrito\\nFederal e os Municípios atuarão em regime de colaboração, visando\\nao alcance das metas e à implementação das estratégias objeto deste\\nPlano.) desta Lei, a implantação dos direitos e objetivos de\\naprendizagem e desenvolvimento que configurarão a base nacional\\ncomum curricular do ensino médio;\\n3.4) garantir em regime de colaboração com o Estado a fruição de\\nbens e espaços culturais, de forma regular, bem como a ampliação da\\nprática desportiva, integrada ao currículo escolar;\\n3.5) manter e ampliar em regime de colaboração com o Estado\\nprogramas e ações de correção de fluxo do ensino fundamental, por\\nmeio do acompanhamento individualizado do (a) aluno (a) com\\nrendimento escolar defasado e pela adoção de práticas como aulas de\\nreforço no turno complementar, estudos de recuperação e progressão\\nparcial, de forma a reposicioná-lo no ciclo escolar de maneira\\ncompatível com sua idade;\\n3.6) universalizar em regime de colaboração com o Estado, o Exame\\nNacional do Ensino Médio - ENEM, fundamentado em matriz de\\nreferência do conteúdo curricular do ensino médio e em técnicas\\nestatísticas e psicométricas que permitam comparabilidade de\\nresultados, articulando-o com o Sistema Nacional de Avaliação da\\nEducação Básica - SAEB, e promover sua utilização como\\ninstrumento de avaliação sistêmica, para subsidiar políticas públicas\\npara a educação básica, de avaliação certificadora, possibilitando\\naferição de conhecimentos e habilidades adquiridos dentro e fora da\\nescola, e de avaliação classificatória, como critério de acesso à\\neducação superior;\\n3.7) fomentar em regime de colaboração com o Estado a expansão das\\nmatrículas gratuitas de ensino médio integrado à educação\\nprofissional, observando-se as peculiaridades das populações do\\ncampo, e das pessoas com deficiência e população em geral;\\n3.8) estruturar e fortalecer em regime de colaboração com o Estado o\\nacompanhamento e o monitoramento do acesso e da permanência dos\\ne das jovens beneficiários (as) de programas de transferência de renda,\\nno ensino médio, quanto à frequência, ao aproveitamento escolar e à\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             20\\n\\ninteração com o coletivo, bem como das situações de discriminação,\\npreconceitos e violências, práticas irregulares de exploração do\\ntrabalho, consumo de drogas, gravidez precoce, em colaboração com\\nas famílias e com órgãos públicos de assistência social, saúde e\\nproteção à adolescência e juventude;\\n3.9) promover em regime de colaboração com o Estado a busca ativa\\nda população de 15 (quinze) a 17 (dezessete) anos fora da escola, em\\narticulação com os serviços de assistência social, saúde e proteção à\\nadolescência e à juventude;\\n3.10) fomentar em regime de colaboração com o Estado programas de\\neducação e de cultura para a população urbana e do campo de jovens,\\nna faixa etária de 15 (quinze) a 17 (dezessete) anos, e de adultos, com\\nqualificação social e profissional para aqueles que estejam fora da\\nescola e com defasagem no fluxo escolar;\\n3.11) redimensionar em regime de colaboração com o Estado a oferta\\nde ensino médio nos turnos diurno e noturno, bem como a distribuição\\nterritorial das escolas de ensino médio, de forma a atender a toda a\\ndemanda, de acordo com as necessidades específicas dos (as) alunos\\n(as);\\n3.12) desenvolver em regime de colaboração com o Estado formas\\nalternativas de oferta do ensino médio, garantida a qualidade, para\\natender aos filhos e filhas de profissionais que se dedicam a atividades\\nde caráter itinerante;\\n3.13) implementar em regime de colaboração com o Estado políticas\\nde prevenção à evasão motivada por preconceito ou quaisquer formas\\nde discriminação, criando rede de proteção contra formas associadas\\nde exclusão;\\n3.14) estimular em regime de colaboração com o Estado a\\nparticipação dos adolescentes nos cursos das áreas tecnológicas e\\ncientíficas.\\n\\nMeta 4 universalizar, para a população de 4 (quatro) a 17 (dezessete)\\nanos com deficiência, transtornos globais do desenvolvimento e altas\\nhabilidades ou superdotação, o acesso à educação básica e ao\\natendimento educacional especializado, preferencialmente na rede\\nregular de ensino, com a garantia de sistema educacional inclusivo, de\\nsalas de recursos multifuncionais, classes, escolas ou serviços\\nespecializados, públicos ou conveniados até o final da vigência desse\\nPME;\\n\\nEstratégias\\n4.1) contabilizar, para fins do repasse do Fundo de Manutenção e\\nDesenvolvimento da Educação Básica e de Valorização dos\\nProfissionais da Educação - FUNDEB, as matrículas dos (as)\\nestudantes da educação regular da rede pública que recebam\\natendimento educacional especializado complementar e suplementar,\\nsem prejuízo do cômputo dessas matrículas na educação básica\\nregular e as matrículas efetivadas, conforme o censo escolar mais\\natualizado, na educação especial oferecida em instituições\\ncomunitárias, confessionais ou filantrópicas sem fins lucrativos,\\nconveniadas com o poder público e com atuação exclusiva na\\nmodalidade, nos termos da Lei nº 11.494, de 20 de junho de 2007;\\n4.2) garantir a inclusão e o Atendimento Educacional Especializado\\nem Salas de recursos multifuncionais (SRM) nas escolas, ou serviços\\nespecializados, Núcleo de Atendimento Psicopedagógico ao Estudante\\n(NAPpE)), aos alunos matriculados na educação básica. Conforme\\nnecessidade identificada por meio de avaliação, junto a escola, a\\nfamília e o aluno até o último ano de vigência deste PME;\\n4.3) assegurar o atendimento ao longo deste PME, no Núcleo de\\nAtendimento Psicopedagógico ao Estudante (NAPpE) para\\natendimento nas formas complementar e suplementar, a todos (as)\\nalunos (as) com deficiência, transtornos globais do desenvolvimento,\\naltas habilidades ou superdotação e dificuldades de aprendizagem.\\nContando com os serviços de Atendimento Educacional\\nEspecializado, Orientação Educacional, Atendimento\\nPsicopedagógico, Fonoaudiólogico, Psicológico, Assistência Social\\nmatriculados na rede pública de ensino da educação básica, conforme\\nnecessidade identificada por meio de avaliação, junto à escola, a\\nfamília e o aluno;\\n4.4) estabelecer os padrões mínimos de infraestrutura e acessibilidade\\nnas instituições públicas, para garantir o acesso e a permanência dos\\n(as) alunos (as) com deficiência por meio da adequação arquitetônica.\\n4.5) garantir em colaboração com a união a oferta de transporte\\nacessível, disponibilização de material didático próprio e de recursos\\n\\nde Tecnologia Assistiva a todos os alunos matriculados nas SRM das\\nescolas públicas e do NAPpE, até o último ano de vigência deste\\nPME;\\n4.6) garantir a oferta de educação bilíngue, em Língua Brasileira de\\nSinais - LIBRAS como primeira língua e na modalidade escrita da\\nLíngua Portuguesa como segunda língua, aos (às) alunos (as) surdos e\\ncom deficiência auditiva de 0 (zero) a 17 (dezessete) anos, em escolas\\ninclusivas, nos termos do art. 22 do Decreto nº 5.626, de 22 de\\ndezembro de 2005, e dos arts. 24 e 30 da Convenção sobre os Direitos\\ndas Pessoas com Deficiência, bem como a adoção do Sistema Braille\\nde leitura para cegos e surdos-cegos;\\n4.7) garantir a articulação pedagógica entre o ensino regular, o\\nAtendimento Educacional Especializado e o atendimento\\npsicopedagógico através de reuniões entre os segmentos.\\n4.8) fortalecer o acompanhamento e o monitoramento do acesso à\\nescola e ao atendimento educacional especializado, bem como da\\npermanência e do desenvolvimento escolar dos (as) alunos (as) com\\ndeficiência, transtornos globais do desenvolvimento e altas\\nhabilidades ou superdotação beneficiários (as) de programas de\\ntransferência de renda, juntamente com o combate às situações de\\ndiscriminação, preconceito e violência, com vistas ao estabelecimento\\nde condições adequadas para o sucesso educacional, em colaboração\\ncom as famílias e com os órgãos públicos de assistência social, saúde\\ne proteção à infância, à adolescência e à juventude;\\n4.9) fortalecer o acompanhamento e o monitoramento do acesso à\\nescola e ao atendimento educacional especializado, bem como da\\npermanência e do desenvolvimento escolar dos (as) alunos (as) com\\ndeficiência, transtornos globais do desenvolvimento e altas\\nhabilidades ou superdotação beneficiários (as) de programas de\\ntransferência de renda, juntamente com o combate às situações de\\ndiscriminação, preconceito e violência, com vistas ao estabelecimento\\nde condições adequadas para o sucesso educacional, em colaboração\\ncom as famílias e com os órgãos públicos de assistência social, saúde\\ne proteção à infância, à adolescência e à juventude;\\n4.10) fomentar em colaboração com as universidades pesquisas\\nvoltadas para o desenvolvimento de metodologias, materiais didáticos,\\nequipamentos e recursos de tecnologia Assistiva, com vistas à\\npromoção do ensino e da aprendizagem, bem como das condições de\\nacessibilidade dos estudantes com deficiência, transtornos globais do\\ndesenvolvimento e altas habilidades ou superdotação;\\n4.11) garantir em colaboração com a União a oferta de curso básico\\npara os professores rede municipal de ensino sobre Educação\\nEspecial, até o final da vigência deste PME;\\n4.12) firmar parceria com as áreas de Saúde e Assistência Social, para\\ndar suporte quando necessário, ao trabalho dos (as) professores do\\nAtendimento Educacional Especializado desenvolvido nas Salas de\\nRecursos Multifuncionais (SRM) e no Núcleo de Atendimento\\nPsicopedagógico ao Estudante (NAPpE) que atendem os alunos com\\ndeficiência, assegurando, ainda, no contexto escolar, em todas as\\netapas, níveis e modalidades de ensino, a identificação dos (as) alunos\\n(as) com altas habilidades ou superdotação;\\n4.13) contemplar na proposta pedagógica das escolas a oferta de\\neducação inclusiva, observando metodologia, diretrizes curriculares,\\nsistema de avaliação e de promoção, garantindo o acesso, a\\npermanência e a conclusão do ensino fundamental conforme a\\nlegislação específica, até o final da vigência deste PME.\\n4.14) Ampliar a equipe de profissionais da educação para atender à\\ndemanda do processo de escolarização dos (das) estudantes com\\ndeficiência, transtornos globais do desenvolvimento e altas\\nhabilidades ou superdotação, garantindo a oferta de professores (as)\\ndo Atendimento Educacional Especializado, profissionais de apoio ou\\nauxiliares, tradutores (as) e intérpretes de Libras, guias-intérpretes\\npara surdos-cegos, professores de Libras, prioritariamente surdos, e\\nprofessores bilíngues, até o final da vigência deste PME;\\n4.15) definir, no segundo ano de vigência deste PME, indicadores de\\nqualidade e política de avaliação e supervisão para o funcionamento\\nde instituições públicas que prestam atendimento a alunos com\\ndeficiência, transtornos globais do desenvolvimento e altas\\nhabilidades ou superdotação;\\n4.16) contribuir, com o Ministério da Educação, e os órgãos de\\npesquisa, demografia e estatística competentes, na obtenção de\\ninformação detalhada sobre o perfil das pessoas com deficiência,\\ntranstornos globais do desenvolvimento e altas habilidades ou\\nsuperdotação de 0 (zero) a 17 (dezessete) anos;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             21\\n\\n4.18) promover parcerias com instituições comunitárias, confessionais\\nou filantrópicas sem fins lucrativos, conveniadas ao poder público,\\nvisando a ampliar as condições de apoio ao atendimento escolar\\nintegral das pessoas com deficiência, transtornos globais do\\ndesenvolvimento e altas habilidades ou superdotação matriculadas na\\nrede municipal de ensino;\\n4.19) promover parcerias com a União, instituições comunitárias,\\nconfessionais ou filantrópicas sem fins lucrativos, conveniadas com o\\npoder público, visando a ampliar a oferta de formação continuada e a\\nprodução de material didático acessível, assim como os serviços de\\nacessibilidade necessários ao pleno acesso, participação e\\naprendizagem dos estudantes com deficiência, transtornos globais do\\ndesenvolvimento e altas habilidades ou superdotação matriculados na\\nrede municipal de ensino;\\n4.20) promover parcerias com instituições comunitárias, confessionais\\nou filantrópicas sem fins lucrativos, conveniadas com o poder público,\\na fim de assistir as famílias na construção do sistema educacional\\ninclusivo.\\n4.21) garantir até o último ano de vigência deste PME, que os alunos e\\nalunas de 0 a 17 anos, com deficiência que necessitam de cuidados,\\ndisponham de cuidadores nas escolas da rede municipal;\\n\\nMeta 5: alfabetizar todas as crianças, no máximo, até o final do\\n3o(terceiro) ano do ensino fundamental;\\n\\nEstratégias\\n5.1) estruturar os processos pedagógicos de alfabetização, nos anos\\niniciais do ensino fundamental, articulando-os com as estratégias\\ndesenvolvidas na pré-escola, com qualificação e valorização dos (as)\\nprofessores (as) alfabetizadores e com apoio pedagógico específico, a\\nfim de garantir a alfabetização plena de todas as crianças;\\n5.2) implementar instrumentos de avaliação municipal específicos\\npara aferir a alfabetização das crianças, aplicados a cada ano, no\\nsistema de ensino e incentivar as escolas a criarem instrumentos de\\navaliação e monitoramento, implementando medidas pedagógicas para\\nalfabetizar todos os alunos e alunas até o final do terceiro ano do\\nensino fundamental;\\n5.3) adotar o uso das tecnologias educacionais selecionadas,\\ncertificadas e divulgadas pelo MEC para a alfabetização de crianças,\\nassegurada a diversidade de métodos e propostas pedagógicas, bem\\ncomo o acompanhamento dos resultados no sistema municipal de\\nensino, devendo ser disponibilizadas, preferencialmente, como\\nrecursos educacionais abertos;\\n5.4) fomentar o desenvolvimento de tecnologias educacionais e de\\npráticas pedagógicas inovadoras que assegurem a alfabetização e\\nfavoreçam a melhoria do fluxo escolar e a aprendizagem dos (as)\\nalunos (as), consideradas as diversas abordagens metodológicas e sua\\nefetividade;\\n5.5) apoiar a alfabetização de crianças do campo, quilombolas e de\\npopulações itinerantes, com a produção de materiais didáticos\\nespecíficos, e desenvolver instrumentos de acompanhamento que\\nconsiderem o uso da língua materna e identidade cultural das\\ncomunidades quilombolas;\\n5.6) promover e estimular em colaboração com as universidades\\npúblicas a formação inicial e continuada de professores (as) para a\\nalfabetização de crianças, com o conhecimento de novas tecnologias\\neducacionais e práticas pedagógicas inovadoras, estimulando a\\narticulação entre programas de pós-graduaçãostricto sensue ações de\\nformação continuada de professores (as) para a alfabetização;\\n5.7) apoiar a alfabetização das pessoas com deficiência, considerando\\nas suas especificidades, inclusive a alfabetização bilíngue de pessoas\\nsurdas;\\n5.8) implantar uma equipe interdisciplinar nas escolas urbanas,\\nformada por Assistente Social, psicólogo e psicopedagogo,\\ngradualmente até o final de vigência do Plano.\\n5.9) implementar a equipe e as ações do NAPpe itinerante, para\\natender as escolas do campo de acordo com as necessidades locais,\\ngradualmente até o final de vigência do Plano.\\n\\nMeta 6: oferecer educação em tempo integral em, no mínimo, 50%\\n(cinquenta por cento) das escolas públicas, de forma a atender, pelo\\nmenos, 25% (vinte e cinco por cento) dos (as) alunos (as) da educação\\nbásica.\\n\\n\\nEstratégias\\n6.1) promover, com o apoio da União, a oferta de educação básica\\npública em tempo integral, por meio de atividades de\\nacompanhamento pedagógico e multidisciplinares, inclusive culturais\\ne esportivas, de forma que o tempo de permanência dos (as) alunos\\n(as) na escola, ou sob sua responsabilidade, passe a ser igual ou\\nsuperior a 7 (sete) horas diárias durante todo o ano letivo, com a\\nampliação progressiva da jornada de professores em uma única escola;\\n6.2) instituir, em regime de colaboração com a união e o estado,\\nprograma de construção de escolas com padrão arquitetônico e de\\nmobiliário adequado para atendimento em tempo integral,\\nprioritariamente em comunidades pobres ou com crianças em situação\\nde vulnerabilidade social;\\n6.3) manter em regime de colaboração com a união, programa\\nnacional de ampliação e reestruturação das escolas públicas, por meio\\nda instalação de quadras poliesportivas, laboratórios, inclusive de\\ninformática, espaços para atividades culturais, bibliotecas, auditórios,\\ncozinhas, refeitórios, banheiros e outros equipamentos, bem como da\\nprodução de material didático e da formação de recursos humanos\\npara a educação em tempo integral;\\n6.4) fomentar a articulação da escola com os diferentes espaços\\neducativos, culturais e esportivos e com equipamentos públicos, como\\ncentros comunitários, bibliotecas, praças, parques, museus, teatros,\\ncinemas e planetários;\\n6.5) estimular a oferta de atividades voltadas à ampliação da jornada\\nescolar de alunos (as) matriculados nas escolas da rede pública de\\neducação básica por parte das entidades privadas de serviço social\\nvinculadas ao sistema sindical, de forma concomitante e em\\narticulação com a rede pública de ensino;\\n6.6) orientar a aplicação da gratuidade de que trata oart. 13 da Lei\\nno12.101, de 27 de novembro de 2009, em atividades de ampliação da\\njornada escolar de alunos (as) das escolas da rede pública de educação\\nbásica, de forma concomitante e em articulação com a rede pública de\\nensino;\\n6.7) atender às escolas do campo e de comunidades quilombolas na\\noferta de educação em tempo integral, com base em consulta prévia e\\ninformada, considerando-se as peculiaridades locais;\\n6.8) garantir a educação em tempo integral para pessoas com\\ndeficiência, transtornos globais do desenvolvimento e altas\\nhabilidades ou superdotação na faixa etária de 4 (quatro) a 17\\n(dezessete) anos, assegurando atendimento educacional especializado\\ncomplementar e suplementar ofertado em salas de recursos\\nmultifuncionais da própria escola ou em instituições especializadas;\\n6.9) adotar medidas para otimizar o tempo de permanência dos alunos\\nna escola, direcionando a expansão da jornada para o efetivo trabalho\\nescolar, combinado com atividades recreativas, esportivas e culturais.\\n\\nMeta 7: fomentar a qualidade da educação básica em todas as etapas e\\nmodalidades, com melhoria do fluxo escolar e da aprendizagem de\\nmodo a atingir as seguintes médias nacionais para o Ideb:\\n\\nIDEB 2015 2017 2019 2021\\n\\nAnos iniciais do ensino fundamental 4.6 4.9 5.2 5.5\\n\\nAnos finais do ensino fundamental 4.2 4.5 4.7 5.0\\n\\n\\nEstratégias\\n7.1) estabelecer em colaboração com a união diretrizes pedagógicas\\npara a educação básica com direitos e objetivos de aprendizagem e\\ndesenvolvimento dos(as) alunos(as) para cada ano do ensino\\nfundamental, respeitada a diversidade regional, estadual e local;\\n7.2) assegurar que:\\na) no quinto ano de vigência deste PME, pelo menos 70% (setenta por\\ncento) dos (as) alunos (as) do ensino fundamental tenham alcançado\\nnível suficiente de aprendizado em relação aos direitos e objetivos de\\naprendizagem e desenvolvimento de seu ano de estudo, e 50%\\n(cinquenta por cento), pelo menos, o nível desejável;\\nb) no último ano de vigência deste PME, todos os (as) estudantes do\\nensino fundamental tenham alcançado nível suficiente de aprendizado\\nem relação aos direitos e objetivos de aprendizagem e\\ndesenvolvimento de seu ano de estudo, e 80% (oitenta por cento), pelo\\nmenos, o nível desejável;\\n7.3) constituir um conjunto municipal de indicadores de avaliação\\ninstitucional com base no perfil do alunado e do corpo de profissionais\\nda educação, nas condições de infraestrutura das escolas, nos recursos\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             22\\n\\npedagógicos disponíveis, nas características da gestão e em outras\\ndimensões relevantes, considerando as especificidades das\\nmodalidades de ensino;\\n7.4) induzir processo contínuo de auto avaliação das escolas de\\neducação básica, por meio da constituição de instrumentos de\\navaliação que orientem as dimensões a serem fortalecidas,\\ndestacando-se a elaboração de planejamento estratégico, a melhoria\\ncontínua da qualidade educacional, a formação continuada dos (as)\\nprofissionais da educação e o aprimoramento da gestão democrática;\\n7.5) formalizar e executar o plano de ações articuladas-PAR dando\\ncumprimento às metas de qualidade estabelecidas para a educação\\nbásica pública e às estratégias de apoio técnico e financeiro da união\\nvoltadas à melhoria da gestão educacional, à formação de professores\\ne professoras e profissionais de serviços e apoio escolares, à\\nampliação e ao desenvolvimento de recursos pedagógicos e à melhoria\\ne expansão da infraestrutura física da rede escolar;\\n7.6) buscar assistência técnica financeira da união na fixação de metas\\nintermediárias, priorizando escolas com Ideb abaixo da média\\nnacional;\\n7.7) aprimorar continuamente os instrumentos de avaliação da\\nqualidade do ensino fundamental, de forma a englobar o ensino de\\nciências nos exames aplicados nos anos finais do ensino fundamental,\\nassegurada a sua universalização, ao sistema de avaliação da educação\\nbásica, bem como apoiar o uso dos resultados das avaliações nacionais\\npelas escolas da rede municipal de ensino para a melhoria de seus\\nprocessos e práticas pedagógicas;\\n7.8) desenvolver indicadores específicos de avaliação da qualidade da\\neducação especial, bem como da qualidade da educação bilíngue para\\nsurdos;\\n7.9) orientar a política da rede e do sistema de municipal de ensino, de\\nforma a buscar atingir as metas do Ideb, diminuindo a diferença entre\\nas escolas com os menores índices e a média nacional, garantindo\\nequidade da aprendizagem e reduzindo pela metade, até o último ano\\nde vigência deste PME, as diferenças entre as médias dos índices das\\nescolas municipais;\\n7.10) acompanhar e divulgar bienalmente os resultados pedagógicos\\ndos indicadores da educação básica e do Ideb, relativos às escolas da\\nrede municipal assegurando a contextualização desses resultados, com\\nrelação a indicadores sociais relevantes, como os de nível\\nsocioeconômico das famílias dos (as) alunos (as), e a transparência e o\\nacesso público às informações técnicas de concepção e operação do\\nsistema de avaliação;\\n7.11) melhorar o desempenho dos alunos da educação básica nas\\navaliações da aprendizagem no Programa Internacional de Avaliação\\nde Estudantes - PISA, tomado como instrumento externo de\\nreferência, internacionalmente reconhecido, de acordo com as\\nseguintes projeções:\\n\\nPISA 2015 2018 2021\\n\\nMédia dos resultados em matemática, leitura e ciências 438 455 473\\n\\n\\n7.12) incentivar o desenvolvimento, selecionar, certificar e divulgar\\ntecnologias educacionais para a educação infantil, o ensino\\nfundamental e incentivar práticas pedagógicas inovadoras que\\nassegurem a melhoria do fluxo escolar e a aprendizagem, assegurada a\\ndiversidade de métodos e propostas pedagógicas, com preferência\\nparasoftwareslivres e recursos educacionais abertos, bem como o\\nacompanhamento dos resultados nos sistemas de ensino em que forem\\naplicadas;\\n7.13) garantir transporte gratuito para todos (as) os (as) estudantes da\\neducação do campo, mediante renovação e padronização integral da\\nfrota de veículos, de acordo com especificações definidas pelo\\nInstituto Nacional de Metrologia, Qualidade e Tecnologia -\\nINMETRO, e financiamento compartilhado, com participação da\\nUnião proporcional às necessidades dos entes federados, visando a\\nreduzir a evasão escolar e o tempo médio de deslocamento a partir de\\ncada situação local;\\n7.14) desenvolver pesquisas de modelos alternativos de atendimento\\nescolar para a população do campo que considerem as especificidades\\nlocais e as boas práticas nacionais e internacionais;\\n7.15) universalizar em colaboração com a união, até o terceiro ano de\\nvigência deste PME, o acesso à rede mundial de computadores em\\nbanda larga de alta velocidade e universalizar, até o final da década, a\\nrelação computador/aluno (a) nas escolas da rede pública de educação\\n\\nbásica, promovendo a utilização pedagógica das tecnologias da\\ninformação e da comunicação;\\n7.16) buscar o apoio técnico e financeiro para gestão escolar mediante\\ntransferência direta de recursos financeiros à escola, garantindo a\\nparticipação da comunidade escolar no planejamento e na aplicação\\ndos recursos, visando à ampliação da transparência e ao efetivo\\ndesenvolvimento da gestão democrática;\\n7.17) aderir aos programas e aprofundar ações de atendimento ao (à)\\naluno (a), em todas as etapas da educação básica, por meio de\\nprogramas suplementares de material didático-escolar, transporte,\\nalimentação e assistência à saúde;\\n7.18) assegurar em colaboração com a união a todas as escolas\\npúblicas da rede municipal o acesso a energia elétrica, abastecimento\\nde água tratada, esgotamento sanitário e manejo dos resíduos sólidos,\\ngarantir o acesso dos alunos a espaços para a prática esportiva, a bens\\nculturais e artísticos e a equipamentos e laboratórios de ciências (e sua\\nmanutenção), em cada edifício escolar, garantir a acessibilidade às\\npessoas com deficiência;\\n7.19) manter em regime de colaboração com a união e o estado,\\nprograma nacional de reestruturação e aquisição de equipamentos para\\nescolas públicas, visando à equalização regional das oportunidades\\neducacionais;\\n7.20) prover com a colaboração da união equipamentos e recursos\\ntecnológicos digitais para a utilização pedagógica no ambiente escolar\\na todas as escolas públicas municipais, criando, inclusive, mecanismos\\npara implementação das condições necessárias para a universalização\\ndas bibliotecas nas instituições educacionais, com acesso a redes\\ndigitais de computadores, inclusive a internet de alta velocidade;\\n7.21) o município, estabelecerá, no prazo de 2 (dois) anos contados da\\npublicação desta Lei, parâmetros mínimos de qualidade dos serviços\\nda educação básica, a serem utilizados como referência para\\ninfraestrutura das escolas, recursos pedagógicos, entre outros insumos\\nrelevantes, bem como instrumento para adoção de medidas para a\\nmelhoria da qualidade do ensino;\\n7.22) informatizar integralmente com a colaboração da união a gestão\\ndas escolas públicas municipais e da secretaria de educação\\nmunicipal, bem como manter programa nacional de formação inicial e\\ncontinuada para o pessoal técnico da secretaria de educação;\\n7.23) garantir políticas de combate à violência na escola, inclusive\\npelo desenvolvimento de ações destinadas à capacitação de\\neducadores para detecção dos sinais de suas causas, como a violência\\ndoméstica e sexual, favorecendo a adoção das providências adequadas\\npara promover a construção da cultura de paz e um ambiente escolar\\ndotado de segurança para a comunidade;\\n7.25) garantir nos currículos escolares conteúdos sobre a história e as\\nculturas afro-brasileira e indígenas e implementar ações educacionais,\\nnos termos dasLeis nos10.639, de 9 de janeiro de 2003, e11.645, de 10\\nde março de 2008, assegurando-se a implementação das respectivas\\ndiretrizes curriculares nacionais, por meio de ações colaborativas com\\nfóruns de educação para a diversidade étnico-racial, conselhos\\nescolares, equipes pedagógicas e a sociedade civil;\\n7.26) consolidar a educação escolar no campo de populações\\ntradicionais, de populações itinerantes e de comunidades quilombolas,\\nrespeitando a articulação entre os ambientes escolares e comunitários\\ne garantindo: o desenvolvimento sustentável e preservação da\\nidentidade cultural; a participação da comunidade na definição do\\nmodelo de organização pedagógica e de gestão das instituições,\\nconsideradas as práticas socioculturais e as formas particulares de\\norganização do tempo; a oferta bilíngue na educação infantil e nos\\nanos iniciais do ensino fundamental; a reestruturação e a aquisição de\\nequipamentos; a oferta de programa para a formação inicial e\\ncontinuada de profissionais da educação; e o atendimento em\\neducação especial;\\n7.27) desenvolver currículos e propostas pedagógicas específicas para\\neducação escolar para as escolas do campo e para as comunidades\\nquilombolas, incluindo os conteúdos culturais correspondentes às\\nrespectivas comunidades e considerando o fortalecimento das práticas\\nsocioculturais e da língua materna de cada comunidade indígena,\\nproduzindo e disponibilizando materiais didáticos específicos,\\ninclusive para os (as) alunos (as) com deficiência;\\n7.28) mobilizar as famílias e setores da sociedade civil, articulando a\\neducação formal com experiências de educação popular e cidadã, com\\nos propósitos de que a educação seja assumida como responsabilidade\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             23\\n\\nde todos e de ampliar o controle social sobre o cumprimento das\\npolíticas públicas educacionais;\\n7.29) promover a articulação dos programas da área da educação, de\\nâmbito local e nacional, com os de outras áreas, como saúde, trabalho\\ne emprego, assistência social, esporte e cultura, possibilitando a\\ncriação de rede de apoio integral às famílias, como condição para a\\nmelhoria da qualidade educacional;\\n7.30) universalizar, mediante articulação entre os órgãos responsáveis\\npelas áreas da saúde e da educação, o atendimento aos (às) estudantes\\nda rede escolar pública municipal por meio de ações de prevenção,\\npromoção e atenção à saúde;\\n7.31) implantar em até o terceiro ano de vigência deste plano ações\\nefetivas voltadas para a promoção, prevenção, atenção e atendimento\\nà saúde e à integridade física, mental e emocional dos (das)\\nprofissionais da educação, como condição para a melhoria da\\nqualidade educacional;\\n7.32) fortalecer, com a colaboração técnica e financeira da União, em\\narticulação com o sistema nacional de avaliação, o sistema municipal\\nde avaliação da educação básica, com participação, por adesão, para\\norientar as políticas públicas e as práticas pedagógicas, com o\\nfornecimento das informações às escolas e à sociedade;\\n7.33) promover com a colaboração da união, com especial ênfase, em\\nconsonância com as diretrizes do Plano Nacional do Livro e da\\nLeitura, a formação de leitores e leitoras e a capacitação de\\nprofessores e professoras, bibliotecários e bibliotecárias e agentes da\\ncomunidade para atuar como mediadores e mediadoras da leitura, de\\nacordo com a especificidade das diferentes etapas do desenvolvimento\\ne da aprendizagem;\\n7.34) instituir, em articulação com a união e o estado, programa\\nnacional de formação de professores e professoras e de alunos e\\nalunas para promover e consolidar política de preservação da memória\\nmunicipal, estadual e nacional;\\n7.35) promover a regulação da oferta da educação básica pela\\niniciativa privada, de forma a garantir a qualidade e o cumprimento da\\nfunção social da educação;\\n7.36) estabelecer políticas de estímulo às escolas que melhorarem o\\ndesempenho no Ideb, de modo a valorizar o mérito do corpo docente,\\nda direção e da comunidade escolar;\\n7.37) implantar nas escolas da rede municipal salas específicas para\\ncorreção de fluxo no horário diurno para atender aos alunos e alunas\\nque se encontram em distorção idade/ano;\\n\\nMeta 8: Meta 8: elevar a escolaridade média da população de 18\\n(dezoito) a 29 (vinte e nove) anos, de modo a alcançar, no mínimo, 12\\n(doze) anos de estudo no último ano de vigência deste Plano, para as\\npopulações do campo, da região de menor escolaridade no País e dos\\n25% (vinte e cinco por cento) mais pobres, e igualar a escolaridade\\nmédia entre negros e não negros declarados à Fundação Instituto\\nBrasileiro de Geografia e Estatística - IBGE\\n\\nEstratégias\\n8.1) aderir aos programas e desenvolver tecnologias para correção de\\nfluxo, para acompanhamento pedagógico individualizado e para\\nrecuperação e progressão parcial, bem como priorizar estudantes com\\nrendimento escolar defasado, considerando as especificidades dos\\nsegmentos populacionais considerados;\\n8.2) implementar programas de educação de jovens e adultos para os\\nsegmentos populacionais considerados, que estejam fora da escola e\\ncom defasagem idade-série, associados a outras estratégias que\\ngarantam a continuidade da escolarização, após a alfabetização inicial;\\n8.3) garantir acesso gratuito a exames de certificação da conclusão do\\nensino fundamental;\\n8.4) facilitar o acesso a oferta gratuita de educação profissional\\ntécnica por parte das entidades privadas de serviço social e de\\nformação profissional vinculadas ao sistema sindical, de forma\\nconcomitante ao ensino ofertado na rede escolar pública, para os\\nsegmentos populacionais considerados;\\n8.5) promover, em parceria com as áreas de saúde e assistência social,\\no acompanhamento e o monitoramento do acesso à escola específicos\\npara os segmentos populacionais considerados, identificar motivos de\\nabsenteísmo e colaborar com o Estado e o Município para a garantia\\nde frequência e apoio à aprendizagem, de maneira a estimular a\\nampliação do atendimento desses (as) estudantes na rede pública\\nregular de ensino;\\n\\n8.6) promover busca ativa de jovens fora da escola pertencentes aos\\nsegmentos populacionais considerados, em parceria com as áreas de\\nassistência social, saúde e proteção à juventude;\\n8.7) implantar projetos pedagógicos com ações voltados para melhoria\\ndo desenvolvimento cognitivo dos jovens e adultos com dificuldades\\nde aprendizagem;\\n8.8) identificar e encaminhar o público alvo aos programas de\\ntransferência de renda, assegurando ao mesmo a inserção e a\\npermanência na escola;\\n\\nMeta 9: elevar a taxa de alfabetização da população com 15 (quinze)\\nanos ou mais para 95% (noventa e cinco por cento) até 2015 e, até o\\nfinal da vigência deste PME, erradicar o analfabetismo absoluto e\\nreduzir em 60% (Sessenta por cento) a taxa de analfabetismo\\nfuncional.\\n\\nEstratégias\\n9.1) assegurar a oferta gratuita da educação de jovens e adultos a\\ntodos os que não tiveram acesso à educação básica na idade própria;\\n9.2) realizar diagnóstico dos jovens e adultos com ensino\\nfundamental, para identificar a demanda ativa por vagas na educação\\nde jovens e adultos;\\n9.3) implementar ações de alfabetização de jovens e adultos com\\ngarantia de continuidade da escolarização básica;\\n9.4) facilitar o acesso do aluno ao benefício adicional no programa\\nnacional de transferência de renda para jovens e adultos que\\nfrequentarem cursos de alfabetização;\\n9.5) realizar chamadas públicas regulares para educação de jovens e\\nadultos, promovendo-se busca ativa em regime de colaboração entre\\nentes federados e em parceria com organizações da sociedade civil;\\n9.6) realizar avaliação, por meio de exames específicos, que permita\\naferir o grau de alfabetização de jovens e adultos com mais de 15\\n(quinze) anos de idade;\\n9.7) executar com a colaboração da união ações de atendimento ao (à)\\nestudante da educação de jovens e adultos por meio de programas\\nsuplementares de transporte, alimentação e saúde, inclusive\\natendimento oftalmológico e fornecimento gratuito de óculos, em\\narticulação com a área da saúde;\\n9.8) assegurar a oferta de educação de jovens e adultos, no ensino\\nfundamental, às pessoas privadas de liberdade em todos os\\nestabelecimentos penais, assegurando-se formação específica dos\\nprofessores e das professoras e implementação de diretrizes nacionais\\nem regime de colaboração;\\n9.9) buscar apoio técnico e financeiro da união a projetos inovadores\\nna educação de jovens e adultos que visem ao desenvolvimento de\\nmodelos adequados às necessidades específicas desses (as) alunos\\n(as);\\n9.10) estabelecer mecanismos e incentivos que integrem os segmentos\\nempregadores, públicos e privados, e os sistemas de ensino, para\\npromover a compatibilização da jornada de trabalho dos empregados e\\ndas empregadas com a oferta das ações de alfabetização e de educação\\nde jovens e adultos;\\n9.11) implementar programas de capacitação tecnológica da\\npopulação jovem e adulta, direcionados para os segmentos com baixos\\nníveis de escolarização formal e para os (as) alunos (as) com\\ndeficiência, articulando o sistema de ensino e em colaboração, a Rede\\nFederal de Educação Profissional, Científica e Tecnológica, as\\nuniversidades, o Sistema S, as cooperativas e as associações, por meio\\nde ações de extensão desenvolvidas em centros vocacionais\\ntecnológicos, com tecnologias assistivas que favoreçam a efetiva\\ninclusão social e produtiva dessa população;\\n9.12) considerar, nas políticas públicas de jovens e adultos, as\\nnecessidades dos idosos, com vistas à promoção de políticas de\\nerradicação do analfabetismo, ao acesso a tecnologias educacionais e\\natividades recreativas, culturais e esportivas, à implementação de\\nprogramas de valorização e compartilhamento dos conhecimentos e\\nexperiência dos idosos e à inclusão dos temas do envelhecimento e da\\nvelhice nas escolas;\\n\\nMeta 10: oferecer, no mínimo, 30% (Trinta por cento) das matrículas\\nde educação de jovens e adultos, no ensino fundamental na rede\\nmunicipal, na forma integrada à educação profissional.\\n\\nEstratégias\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             24\\n\\n10.1) manter em colaboração com a união programa nacional de\\neducação de jovens e adultos voltado à conclusão do ensino\\nfundamental e à formação profissional inicial, de forma a estimular a\\nconclusão da educação básica;\\n10.2) expandir com a colaboração da união as matrículas na educação\\nde jovens e adultos, de modo a articular a formação inicial e\\ncontinuada de trabalhadores com a educação profissional, objetivando\\na elevação do nível de escolaridade do trabalhador e da trabalhadora;\\n10.3) fomentar a integração da educação de jovens e adultos com a\\neducação profissional, em cursos planejados, de acordo com as\\ncaracterísticas do público da educação de jovens e adultos e\\nconsiderando as especificidades das populações itinerantes e do\\ncampo e das comunidades quilombolas, inclusive na modalidade de\\neducação a distância;\\n10.4) ampliar as oportunidades profissionais dos jovens e adultos com\\ndeficiência e baixo nível de escolaridade, por meio do acesso à\\neducação de jovens e adultos articulada à educação profissional;\\n10.5) aderir à implantação do programa nacional de reestruturação e\\naquisição de equipamentos voltados à expansão e à melhoria da rede\\nfísica de escolas públicas que atuam na educação de jovens e adultos\\nintegrada à educação profissional, garantindo acessibilidade à pessoa\\ncom deficiência;\\n10.6) estimular a diversificação curricular da educação de jovens e\\nadultos, articulando a formação básica e a preparação para o mundo\\ndo trabalho e estabelecendo inter-relações entre teoria e prática, nos\\neixos da ciência, do trabalho, da tecnologia e da cultura e cidadania,\\nde forma a organizar o tempo e o espaço pedagógicos adequados às\\ncaracterísticas desses alunos e alunas;\\n10.7) buscar junto as universidades públicas a produção de material\\ndidático, o desenvolvimento de currículos e metodologias específicas,\\nos instrumentos de avaliação, o acesso a equipamentos e laboratórios e\\na formação continuada de docentes da rede municipal que atuam na\\neducação de jovens e adultos articulada à educação profissional;\\n10.8) fomentar a oferta pública de formação inicial e continuada para\\ntrabalhadores e trabalhadoras articulada à educação de jovens e\\nadultos, em regime de colaboração com as universidades públicas e o\\nsistema S, e com apoio de entidades privadas de formação profissional\\nvinculadas ao sistema sindical e de entidades sem fins lucrativos de\\natendimento à pessoa com deficiência, com atuação exclusiva na\\nmodalidade;\\n10.9) aderir ao programa nacional de assistência ao estudante,\\ncompreendendo ações de assistência social, financeira e de apoio\\npsicopedagógico que contribuam para garantir o acesso, a\\npermanência, a aprendizagem e a conclusão com êxito da educação de\\njovens e adultos articulada à educação profissional;\\n10.10) expandir a oferta de educação de jovens e adultos articulada à\\neducação profissional, de modo a atender às pessoas privadas de\\nliberdade nos estabelecimentos penais, assegurando-se formação\\nespecífica dos professores e das professoras e implementação de\\ndiretrizes nacionais em regime de colaboração com a união;\\n\\nMeta 11: triplicar as matrículas da educação profissional técnica de\\nnível médio, assegurando a qualidade da oferta e pelo menos 50%\\n(cinquenta por cento) da expansão no segmento público.\\n11. Em regime de colaboração com o Estado\\n\\nEstratégias:\\n11.1) contribuir em regime de colaboração com o Estado para a\\nexpansão das matrículas de educação profissional técnica de nível\\nmédio na Rede Federal de Educação Profissional, Científica e\\nTecnológica, levando em consideração a responsabilidade dos\\nInstitutos na ordenação territorial, sua vinculação com arranjos\\nprodutivos, sociais e culturais locais e regionais, bem como a\\ninteriorização da educação profissional;\\n11.2) fomentar em regime de colaboração com o Estado a expansão da\\noferta de educação profissional técnica de nível médio nas redes\\npúblicas estaduais de ensino;\\n11.3) fomentar em regime de colaboração com o Estado a expansão da\\noferta de educação profissional técnica de nível médio na modalidade\\nde educação a distância, com a finalidade de ampliar a oferta e\\ndemocratizar o acesso à educação profissional pública e gratuita,\\nassegurado padrão de qualidade;\\n11.4) estimular em regime de colaboração com o Estado a expansão\\ndo estágio na educação profissional técnica de nível médio e do ensino\\n\\nmédio regular, preservando-se seu caráter pedagógico integrado ao\\nitinerário formativo do aluno, visando à formação de qualificações\\npróprias da atividade profissional, à contextualização curricular e ao\\ndesenvolvimento da juventude;\\n11.5) contribuir em regime de colaboração com o Estado para a\\nampliação da oferta de programas de reconhecimento de saberes para\\nfins de certificação profissional em nível técnico;\\n11.6) colaborar em regime de colaboração com o Estado para a\\nampliação da oferta de matrículas gratuitas de educação profissional\\ntécnica de nível médio pelas entidades privadas de formação\\nprofissional vinculadas ao sistema sindical e entidades sem fins\\nlucrativos de atendimento à pessoa com deficiência, com atuação\\nexclusiva na modalidade;\\n11.7) estimular em regime de colaboração com o Estado a expansão\\nda oferta de financiamento estudantil à educação profissional técnica\\nde nível médio oferecida em instituições privadas de educação\\nsuperior;\\n11.8) estimular a institucionalização em regime de colaboração com o\\nEstado do sistema de avaliação da qualidade da educação profissional\\ntécnica de nível médio das redes escolares públicas e privadas;\\n11.9) estimular em regime de colaboração com o Estado a expansão\\ndo atendimento do ensino médio gratuito integrado à formação\\nprofissional para as populações do campo e para as comunidades\\nindígenas e quilombolas, de acordo com os seus interesses e\\nnecessidades;\\n11.10) colaborar em regime de colaboração com o Estado para a\\nexpansão da oferta de educação profissional técnica de nível médio\\npara as pessoas com deficiência, transtornos globais do\\ndesenvolvimento e altas habilidades ou superdotação;\\n11.11) contribuir em regime de colaboração com o Estado para a\\nelevação gradual da taxa de conclusão média dos cursos técnicos de\\nnível médio na Rede Federal de Educação Profissional, Científica e\\nTecnológica para 90% (noventa por cento) e elevar, nos cursos\\npresenciais, a relação de alunos (as) por professor para 20 (vinte);\\n11.12) contribuir em regime de colaboração com o Estado para a\\nelevação gradual do investimento em programas de assistência\\nestudantil e mecanismos de mobilidade acadêmica, visando a garantir\\nas condições necessárias à permanência dos (as) estudantes e à\\nconclusão dos cursos técnicos de nível médio;\\n11.13) contribuir em regime de colaboração com o Estado para a\\nredução das desigualdades étnico-raciais e regionais no acesso e\\npermanência na educação profissional técnica de nível médio,\\ninclusive mediante a adoção de políticas afirmativas, na forma da lei;\\n11.14) estimular a estruturação em regime de colaboração com o\\nEstado do sistema nacional de informação profissional, articulando a\\noferta de formação das instituições especializadas em educação\\nprofissional aos dados do mercado de trabalho e a consultas\\npromovidas em entidades empresariais e de trabalhadores.\\n\\nMeta 12: elevar a taxa bruta de matrícula na educação superior para\\n50% (cinquenta por cento) e a taxa líquida para 33% (trinta e três por\\ncento) da população de 18 (dezoito) a 24 (vinte e quatro) anos,\\nassegurada a qualidade da oferta e expansão para, pelo menos, 40%\\n(quarenta por cento) das novas matrículas, no segmento público.\\n12. Em regime de Colaboração com a União\\n\\nEstratégias:\\n12.1) colaborar com a União para a otimização da capacidade\\ninstalada da estrutura física e de recursos humanos das instituições\\npúblicas de educação superior, mediante ações planejadas e\\ncoordenadas, de forma a ampliar e interiorizar o acesso à graduação;\\n12.2) colaborar com a União para ampliação da oferta de vagas, por\\nmeio da expansão e interiorização da rede federal de educação\\nsuperior, da Rede Federal de Educação Profissional, Científica e\\nTecnológica e do sistema Universidade Aberta do Brasil,\\nconsiderando a densidade populacional, a oferta de vagas públicas em\\nrelação à população na idade de referência e observadas as\\ncaracterísticas regionais das micro e mesorregiões definidas pela\\nFundação Instituto Brasileiro de Geografia e Estatística - IBGE,\\nuniformizando a expansão no território nacional;\\n12.3) colaborar com a União para elevação gradual da taxa de\\nconclusão média dos cursos de graduação presenciais nas\\nuniversidades públicas para 90% (noventa por cento), ofertar, no\\nmínimo, um terço das vagas em cursos noturnos e elevar a relação de\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             25\\n\\nestudantes por professor (a) para 18 (dezoito), mediante estratégias de\\naproveitamento de créditos e inovações acadêmicas que valorizem a\\naquisição de competências de nível superior;\\n12.4) colaborar com a União para o fomento da oferta de educação\\nsuperior pública e gratuita prioritariamente para a formação de\\nprofessores e professoras para a educação básica, sobretudo nas áreas\\nde ciências e matemática, bem como para atender ao défice de\\nprofissionais em áreas específicas;\\n12.5) colaborar com a União para a ampliação das políticas de\\ninclusão e de assistência estudantil dirigidas aos (às) estudantes de\\ninstituições públicas, bolsistas de instituições privadas de educação\\nsuperior e beneficiários do Fundo de Financiamento Estudantil - FIES,\\nde que trata a Lei no10.260, de 12 de julho de 2001, na educação\\nsuperior, de modo a reduzir as desigualdades étnico-raciais e ampliar\\nas taxas de acesso e permanência na educação superior de estudantes\\negressos da escola pública, afrodescendentes e indígenas e de\\nestudantes com deficiência, transtornos globais do desenvolvimento e\\naltas habilidades ou superdotação, de forma a apoiar seu sucesso\\nacadêmico;\\n12.6) colaborar com a União para a expansão do financiamento\\nestudantil por meio do Fundo de Financiamento Estudantil - FIES, de\\nque trata aLei no10.260, de 12 de julho de 2001, com a constituição\\nde fundo garantidor do financiamento, de forma a dispensar\\nprogressivamente a exigência de fiador;\\n12.7) colaborar com a União para assegurar, no mínimo, 10% (dez por\\ncento) do total de créditos curriculares exigidos para a graduação em\\nprogramas e projetos de extensão universitária, orientando sua ação,\\nprioritariamente, para áreas de grande pertinência social;\\n12.8) colaborar com a União para a ampliação da oferta de estágio\\ncomo parte da formação na educação superior;\\n12.9) colaborar com a União a ampliação da participação proporcional\\nde grupos historicamente desfavorecidos na educação superior,\\ninclusive mediante a adoção de políticas afirmativas, na forma da lei;\\n12.10) colaborar com a União para assegurar condições de\\nacessibilidade nas instituições de educação superior, na forma da\\nlegislação;\\n12.11) colaborar com a União para o fomento de estudos e pesquisas\\nque analisem a necessidade de articulação entre formação, currículo,\\npesquisa e mundo do trabalho, considerando as necessidades\\neconômicas, sociais e culturais do País;\\n12.12) colaborar com a União para consolidação e ampliação de\\nprogramas e ações de incentivo à mobilidade estudantil e docente em\\ncursos de graduação e pós-graduação, em âmbito nacional e\\ninternacional, tendo em vista o enriquecimento da formação de nível\\nsuperior;\\n12.13) colaborar com a União para a expansão no atendimento\\nespecífico a populações do campo e comunidades indígenas e\\nquilombolas, em relação a acesso, permanência, conclusão e formação\\nde profissionais para atuação nessas populações;\\n12.14) colaborar com a União no mapeamento da demanda e no\\nfomento da oferta de formação de pessoal de nível superior,\\ndestacadamente a que se refere à formação nas áreas de ciências e\\nmatemática, considerando as necessidades do desenvolvimento do\\nPaís, a inovação tecnológica e a melhoria da qualidade da educação\\nbásica;\\n12.15) colaborar com a União na institucionalização do programa de\\ncomposição de acervo digital de referências bibliográficas e\\naudiovisuais para os cursos de graduação, assegurada a acessibilidade\\nàs pessoas com deficiência;\\n12.16) colaborar com a União para a consolidação dos processos\\nseletivos nacionais e regionais para acesso à educação superior como\\nforma de superar exames vestibulares isolados;\\n12.17) colaborar com a União para o estimulo dos mecanismos para\\nocupar as vagas ociosas em cada período letivo na educação superior\\npública;\\n12.18) colaborar com a União para estimular a expansão e\\nreestruturação das instituições de educação superior estaduais e\\nmunicipais cujo ensino seja gratuito, por meio de apoio técnico e\\nfinanceiro do Governo Federal, mediante termo de adesão a programa\\nde reestruturação, na forma de regulamento, que considere a sua\\ncontribuição para a ampliação de vagas, a capacidade fiscal e as\\nnecessidades dos sistemas de ensino dos entes mantenedores na oferta\\ne qualidade da educação básica;\\n\\n12.19) colaborar com a União para reestruturação com ênfase na\\nmelhoria de prazos e qualidade da decisão, no prazo de 2 (dois) anos,\\nos procedimentos adotados na área de avaliação, regulação e\\nsupervisão, em relação aos processos de autorização de cursos e\\ninstituições, de reconhecimento ou renovação de reconhecimento de\\ncursos superiores e de credenciamento ou recredenciamento de\\ninstituições, no âmbito do sistema federal de ensino;\\n12.20) colaborar com a União para a ampliação, no âmbito do Fundo\\nde Financiamento ao Estudante do Ensino Superior - FIES, de que\\ntrata aLei nº 10.260, de 12 de julho de 2001, e do Programa\\nUniversidade para Todos - PROUNI, de que trata aLei no11.096, de\\n13 de janeiro de 2005, os benefícios destinados à concessão de\\nfinanciamento a estudantes regularmente matriculados em cursos\\nsuperiores presenciais ou a distância, com avaliação positiva, de\\nacordo com regulamentação própria, nos processos conduzidos pelo\\nMinistério da Educação;\\n12.21) colaborar com a União pelo fortalecimento das redes físicas de\\nlaboratórios multifuncionais das IES e ICTs nas áreas estratégicas\\ndefinidas pela política e estratégias nacionais de ciência, tecnologia e\\ninovação.\\n\\nMeta 13: elevar a qualidade da educação superior e ampliar a\\nproporção de mestres e doutores do corpo docente em efetivo\\nexercício no conjunto do sistema de educação superior para 75%\\n(setenta e cinco por cento), sendo, do total, no mínimo, 35% (trinta e\\ncinco por cento) doutores.\\n13. Em regime de colaboração com o Estado e a União\\n\\nEstratégias:\\n13.1) aperfeiçoar em regime de colaboração com a União e o Estado o\\nSistema Nacional de Avaliação da Educação Superior - SINAES, de\\nque trata aLei no10.861, de 14 de abril de 2004, fortalecendo as ações\\nde avaliação, regulação e supervisão;\\n13.2) ampliar em regime de colaboração com a União e o Estado a\\ncobertura do Exame Nacional de Desempenho de Estudantes -\\nENADE, de modo a ampliar o quantitativo de estudantes e de áreas\\navaliadas no que diz respeito à aprendizagem resultante da graduação;\\n13.3) induzir em regime de colaboração com a União e o Estado\\nprocesso contínuo de autoavaliação das instituições de educação\\nsuperior, fortalecendo a participação das comissões próprias de\\navaliação, bem como a aplicação de instrumentos de avaliação que\\norientem as dimensões a serem fortalecidas, destacando-se a\\nqualificação e a dedicação do corpo docente;\\n13.4) promover em regime de colaboração com a União e o Estado a\\nmelhoria da qualidade dos cursos de pedagogia e licenciaturas, por\\nmeio da aplicação de instrumento próprio de avaliação aprovado pela\\nComissão Nacional de Avaliação da Educação Superior - CONAES,\\nintegrando-os às demandas e necessidades das redes de educação\\nbásica, de modo a permitir aos graduandos a aquisição das\\nqualificações necessárias a conduzir o processo pedagógico de seus\\nfuturos alunos (as), combinando formação geral e específica com a\\nprática didática, além da educação para as relações étnico-raciais, a\\ndiversidade e as necessidades das pessoas com deficiência;\\n13.5) elevar em regime de colaboração com a União e o Estado o\\npadrão de qualidade das universidades, direcionando sua atividade, de\\nmodo que realizem, efetivamente, pesquisa institucionalizada,\\narticulada a programas de pós-graduaçãostricto sensu;\\n13.6) substituir em regime de colaboração com a União e o Estado o\\nExame Nacional de Desempenho de Estudantes - ENADE aplicado ao\\nfinal do primeiro ano do curso de graduação pelo Exame Nacional do\\nEnsino Médio - ENEM, a fim de apurar o valor agregado dos cursos\\nde graduação;\\n13.7) fomentar em regime de colaboração com a União e o Estado a\\nformação de consórcios entre instituições públicas de educação\\nsuperior, com vistas a potencializar a atuação regional, inclusive por\\nmeio de plano de desenvolvimento institucional integrado,\\nassegurando maior visibilidade nacional e internacional às atividades\\nde ensino, pesquisa e extensão;\\n13.8) elevar em regime de colaboração com a União e o Estado\\ngradualmente a taxa de conclusão média dos cursos de graduação\\npresenciais nas universidades públicas, de modo a atingir 90%\\n(noventa por cento) e, nas instituições privadas, 75% (setenta e cinco\\npor cento), em 2020, e fomentar a melhoria dos resultados de\\naprendizagem, de modo que, em 5 (cinco) anos, pelo menos 60%\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             26\\n\\n(sessenta por cento) dos estudantes apresentem desempenho positivo\\nigual ou superior a 60% (sessenta por cento) no Exame Nacional de\\nDesempenho de Estudantes - ENADE e, no último ano de vigência,\\npelo menos 75% (setenta e cinco por cento) dos estudantes obtenham\\ndesempenho positivo igual ou superior a 75% (setenta e cinco por\\ncento) nesse exame, em cada área de formação profissional;\\n13.9) promover em regime de colaboração com a União e o Estado a\\nformação inicial e continuada dos (as) profissionais técnico-\\nadministrativos da educação superior.\\n\\nMeta 14: elevar gradualmente o número de matrículas na pós-\\ngraduaçãostricto sensu, de modo a atingir a titulação anual de 60.000\\n(sessenta mil) mestres e 25.000 (vinte e cinco mil) doutores.\\n14. Em regime de colaboração com o Estado e a União\\n\\nEstratégias:\\n14.1) expandir em regime de colaboração com a União e o Estado o\\nfinanciamento da pós-graduaçãostricto sensupor meio das agências\\noficiais de fomento;\\n14.2) estimular em regime de colaboração com a União e o Estado a\\nintegração e a atuação articulada entre a Coordenação de\\nAperfeiçoamento de Pessoal de Nível Superior - CAPES e as agências\\nestaduais de fomento à pesquisa;\\n14.3) expandir em regime de colaboração com a União e o Estado o\\nfinanciamento estudantil por meio do Fies à pós-graduaçãostricto\\nsensu;\\n14.4) expandir em regime de colaboração com a União e o Estado a\\noferta de cursos de pós-graduaçãostricto sensu, utilizando inclusive\\nmetodologias, recursos e tecnologias de educação a distância;\\n14.5) implementar em regime de colaboração com a União e o Estado\\nações para reduzir as desigualdades étnico-raciais e regionais e para\\nfavorecer o acesso das populações do campo e das comunidades\\nindígenas e quilombolas a programas de mestrado e doutorado;\\n14.6) ampliar em regime de colaboração com a União e o Estado a\\noferta de programas de pós-graduaçãostricto sensu, especialmente os\\nde doutorado, noscampinovos abertos em decorrência dos programas\\nde expansão e interiorização das instituições superiores públicas;\\n14.7) manter e expandir em regime de colaboração com a União e o\\nEstado programa de acervo digital de referências bibliográficas para\\nos cursos de pós-graduação, assegurada a acessibilidade às pessoas\\ncom deficiência;\\n14.8) estimular em regime de colaboração com a União e o Estado a\\nparticipação das mulheres nos cursos de pós-graduaçãostricto sensu,\\nem particular aqueles ligados às áreas de Engenharia, Matemática,\\nFísica, Química, Informática e outros no campo das ciências;\\n14.9) consolidar em regime de colaboração com a União e o Estado\\nprogramas, projetos e ações que objetivem a internacionalização da\\npesquisa e da pós-graduação brasileiras, incentivando a atuação em\\nrede e o fortalecimento de grupos de pesquisa;\\n14.10) promover em regime de colaboração com a União e o Estado o\\nintercâmbio científico e tecnológico, nacional e internacional, entre as\\ninstituições de ensino, pesquisa e extensão;\\n14.11) ampliar em regime de colaboração com a União e o Estado o\\ninvestimento em pesquisas com foco em desenvolvimento e estímulo\\nà inovação, bem como incrementar a formação de recursos humanos\\npara a inovação, de modo a buscar o aumento da competitividade das\\nempresas de base tecnológica;\\n14.12) ampliar em regime de colaboração com a União e o Estado o\\ninvestimento na formação de doutores de modo a atingir a proporção\\nde 4 (quatro) doutores por 1.000 (mil) habitantes;\\n14.13) aumentar qualitativa e quantitativamente em regime de\\ncolaboração com a União e o Estado o desempenho científico e\\ntecnológico do País e a competitividade internacional da pesquisa\\nbrasileira, ampliando a cooperação científica com empresas,\\nInstituições de Educação Superior - IES e demais Instituições\\nCientíficas e Tecnológicas - ICTs;\\n14.14) estimular a pesquisa científica e de inovação e promover a\\nformação de recursos humanos em regime de colaboração com a\\nUnião e o Estado que valorize a diversidade regional e a\\nbiodiversidade da região amazônica e do cerrado, bem como a gestão\\nde recursos hídricos no semiárido para mitigação dos efeitos da seca e\\ngeração de emprego e renda na região;\\n\\n14.15) estimular a pesquisa aplicada em regime de colaboração com a\\nUnião e o Estado, no âmbito das IES e das ICTs, de modo a\\nincrementar a inovação e a produção e registro de patentes.\\n\\nMeta 15: garantir, em regime de colaboração entre a União, o Estado,\\ne o Município, no prazo de 1 (um) ano de vigência deste PME,\\npolítica nacional de formação dos profissionais da educação de que\\ntratam os incisos I, II e III docaputdoart. 61 da Lei no9.394, de 20 de\\ndezembro de 1996, assegurado que todos os professores e as\\nprofessoras da educação básica possuam formação específica de nível\\nsuperior, obtida em curso de licenciatura na área de conhecimento em\\nque atuam.\\n\\nEstratégias\\n15.1) atuar, conjuntamente com a União e o Estado, baseando-se em\\nplano estratégico que apresente diagnóstico das necessidades de\\nformação de profissionais da educação e da capacidade de\\natendimento, por parte de instituições públicas e comunitárias de\\neducação superior existentes no Estado e no Município, e defina\\nobrigações recíprocas entre os partícipes;\\n15.2) buscar junto a União implementação da plataforma eletrônica\\npara organizar a oferta e as matrículas em novos cursos de formação\\ninicial e continuada de profissionais da educação que atendam a\\ndemanda municipal, bem como para divulgar e atualizar seus\\ncurrículos eletrônicos;\\n15.3) implementar em parceria com as Universidades públicas e\\nONG´s programas específicos para formação de profissionais da\\neducação para as escolas do campo, quilombolas e para a educação\\nespecial;\\n15.4) implantar, no prazo de 1 (um) ano de vigência desta Lei, política\\nnacional de formação continuada para os (as) profissionais da\\neducação de outros segmentos que não os do magistério, construída\\nem regime de colaboração entre os entes federados;\\n15.5) buscar junto à União a implementação do programa de\\nconcessão de bolsas de estudos para que os professores de idiomas das\\nescolas públicas de educação básica realizem estudos de imersão e\\naperfeiçoamento nos países que tenham como idioma nativo as\\nlínguas que lecionem;\\nMeta 16: formar em colaboração com as universidades públicas, em\\nnível de pós-graduação, 75% (setenta e cinco por cento) dos\\nprofessores da educação básica, até o último ano de vigência deste\\nPME, e garantir a todos (as) os (as) profissionais da educação básica\\nformação continuada em sua área de atuação, considerando as\\nnecessidades, demandas e contextualizações do sistema de ensino.\\nEstratégias\\n16.1) realizar, em regime de colaboração com a União e o Estado, o\\nplanejamento estratégico para dimensionamento da demanda por\\nformação continuada e fomentar a respectiva oferta por parte das\\ninstituições públicas de educação superior, de forma orgânica e\\narticulada às políticas de formação do Município;\\n16.2) consolidar em colaboração com a União e o Estado a política\\nnacional de formação de professores e professoras da educação básica,\\ndefinindo diretrizes nacionais, áreas prioritárias, instituições\\nformadoras e processos de certificaçãodas atividades formativas;\\n16.3) buscar junto a União a expansão do programa de composição de\\nacervo de obras didáticas, paradidáticas e de literatura e de\\ndicionários, e programa específico de acesso a bens culturais,\\nincluindo obras e materiais produzidos em Libras e em Braille, sem\\nprejuízo de outros, a serem disponibilizados para os professores e as\\nprofessoras da rede pública de educação básica, favorecendo a\\nconstrução do conhecimento e a valorização da cultura da\\ninvestigação;\\n16.4) incentivar o uso do portal eletrônico para subsidiar a atuação dos\\nprofessores e das professoras da educação básica, disponibilizando\\ngratuitamente materiais didáticos e pedagógicos suplementares,\\ninclusive aqueles com formato acessível;\\n16.5) buscar junto à União ampliação da oferta de bolsas de estudo\\npara pós-graduação dos professores e das professoras e demais\\nprofissionais da educação básica;\\n16.6) fortalecer em parceria com a União a formação dos professores\\ne das professoras das escolas públicas de educação básica, por meio\\nda implementação das ações do Plano Nacional do Livro e Leitura e\\nda instituição de programa nacional de disponibilização de recursos\\npara acesso a bens culturais pelo magistério público.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             27\\n\\nMeta 17: valorizar os (as) profissionais do magistério das redes\\npúblicas de educação básica de forma a equiparar seu rendimento\\nmédio ao dos (as) demais profissionais com escolaridade equivalente,\\naté o final do sexto ano de vigência deste PME.\\n\\nEstratégias\\n17.1) constituir, por iniciativa da Secretaria Municipal da Educação,\\naté o final do primeiro ano de vigência deste PME, fórum permanente,\\ncom representação da Secretaria da Educação, do CME, do\\nCONFUMDEB e do SINSEMP, para acompanhamento da atualização\\nprogressiva do valor do piso salarial nacional para os profissionais do\\nmagistério público da educação básica;\\n17.2) constituir como tarefa do fórum permanente o acompanhamento\\nda evolução salarial por meio de indicadores da Pesquisa Nacional por\\nAmostra de Domicílios - PNAD, periodicamente divulgados pela\\nFundação Instituto Brasileiro de Geografia e Estatística - IBGE;\\n17.3) implementar, no âmbito do Município, plano de Carreira para os\\n(as) profissionais do magistério da rede pública de educação básica,\\nobservados os critérios estabelecidos naLei no11.738, de 16 de julho\\nde 2008, com implantação gradual do cumprimento da jornada de\\ntrabalho em um único estabelecimento escolar respeitando os direitos\\nadquiridos, necessidade da Secretaria de Educação, opção do\\nprofissional do Magistério e com devida valorização salarial;\\n17.4) buscar a assistência financeira específica da União para com o\\nMunicípio na implementação de políticas de valorização dos (as)\\nprofissionais do magistério, em particular o piso salarial nacional\\nprofissional;\\n\\nMeta 18: assegurar, no prazo de 2 (dois) anos, a existência de plano de\\nCarreira para os (as) profissionais da educação básica pública do\\nsistema municipal de ensino e, para o plano de Carreira dos (as)\\nprofissionais da educação básica pública, tomar como referência o\\npiso salarial nacional profissional, definido em lei federal, nos termos\\ndo inciso VIII do art. 206 da Constituição Federal.\\n\\nEstratégias\\n18.1) estruturar na rede municipal de educação básica de modo que,\\naté o início do terceiro ano de vigência deste PME, 90% (noventa por\\ncento), no mínimo, dos respectivos profissionais do magistério e 60%\\n(sessenta por cento), no mínimo, dos respectivos profissionais da\\neducação não docentes sejam ocupantes de cargos de provimento\\nefetivo e estejam em exercício nas redes escolares a que se encontrem\\nvinculados;\\n18.2) implantar, na rede municipal de educação básica,\\nacompanhamento dos profissionais iniciantes, supervisionados por\\nequipe de profissionais experientes, a fim de fundamentar, com base\\nem avaliação documentada, a decisão pela efetivação após o estágio\\nprobatório e oferecer, durante esse período, curso de aprofundamento\\nde estudos na área de atuação do (a) professor (a), com destaque para\\nos conteúdos a serem ensinados e as metodologias de ensino de cada\\ndisciplina;\\n18.4) prever, nos planos de Carreira dos profissionais da educação do\\nMunicípio, licenças remuneradas e incentivos para qualificação\\nprofissional, inclusive em nível de pós-graduaçãostricto sensu\\n(mestrado e doutorado);\\n18.5) realizar anualmente, a partir do segundo ano de vigência deste\\nPME, por iniciativa da Secretaria Municipal da Educação, em regime\\nde colaboração com a União, o censo dos (as) profissionais da\\neducação básica de outros segmentos que não os do magistério;\\n18.6) considerar as especificidades socioculturais das escolas do\\ncampo e quilombolas no provimento de cargos efetivos para essas\\nescolas;\\n18.7) buscar o repasse de transferências federais voluntárias, na área\\nde educação, para o Município que tenha aprovado lei específica\\nestabelecendo planos de Carreira para os (as) profissionais da\\neducação básica;\\n18.8) estimular a existência de comissões permanentes de\\nprofissionais da educação no sistema municipal de ensino, para\\nsubsidiar os órgãos competentes na elaboração, reestruturação e\\nimplementação dos planos de Carreira;\\n\\nMeta 19: assegurar condições, no prazo de 2 (dois) anos, para a\\nefetivação da gestão democrática da educação, associada a critérios\\ntécnicos de mérito e desempenho e à consulta pública à comunidade\\n\\nescolar, no âmbito das escolas públicas, prevendo recursos e apoio\\ntécnico da União para tanto.\\n\\nEstratégias\\n19.1) buscar o repasse de transferências voluntárias da União na área\\nda educação para o município que tenha aprovado legislação\\nespecífica que regulamente a matéria na área de sua abrangência,\\nrespeitando-se a legislação nacional, e que considere, conjuntamente,\\npara a nomeação dos diretores e diretoras de escola, critérios técnicos\\nde mérito e desempenho, bem como a participação da comunidade\\nescolar;\\n19.2) estabelecer como critérios técnicos de mérito e desempenho para\\nparticipar da consulta pública para ocupação cargo de diretores:\\n· formação em nível superior com licenciatura plena;\\n· experiência mínima de 02 (anos) ano na área educacional.\\n19.2) desenvolver em parceria com a União, Estado e as\\nUniversidades programas de formação de diretores e gestores\\nescolares a fim de subsidiar os critérios e objetivos para o provimento\\ndos cargos, cujos resultados possam ser utilizados por adesão;\\n19.3) ampliar a oferta e divulgar os programas de apoio e formação\\naos (às) conselheiros (as) dos conselhos de acompanhamento e\\ncontrole social do Fundeb, dos conselhos de alimentação escolar e de\\noutros e aos (às) representantes educacionais em demais conselhos de\\nacompanhamento de políticas públicas, garantindo a esses colegiados\\nrecursos financeiros, espaço físico adequado, equipamentos e meios\\nde transporte para visitas à rede escolar, com vistas ao bom\\ndesempenho de suas funções, até o final da vigência deste PME;\\n19.4) estimular o fortalecimento de conselhos escolares e conselho\\nmunicipal de educação, como instrumentos de participação e\\nfiscalização na gestão escolar e educacional, inclusive por meio de\\nprogramas de formação de conselheiros, assegurando-se condições de\\nfuncionamento autônomo;\\n19.5) instituir no prazo de (01) um ano a partir da vigência deste PME,\\no Fórum Permanente de Educação, com o intuito de coordenar as\\nconferências municipais posteriores, bem como efetuar o\\nacompanhamento da execução deste plano;\\n19.6) estimular, em toda a rede de educação básica pública, a\\nconstituição e o fortalecimento de grêmios estudantis e associações de\\npais, assegurando-lhes, inclusive, espaços adequados e condições de\\nfuncionamento nas escolas e fomentando a sua articulação orgânica\\ncom os conselhos escolares, por meio das respectivas representações;\\n19.7) estimular a participação e a consulta de profissionais da\\neducação, alunos (as) e seus familiares na formulação dos projetos\\npolítico-pedagógicos, currículos escolares, planos de gestão escolar e\\nregimentos escolares, assegurando a participação dos pais na\\navaliação de docentes e gestores escolares, estabelecendo\\nperiodicidade das reuniões do conselho;\\n19.8) favorecer processos de autonomia pedagógica, administrativa e\\nde gestão financeira nos estabelecimentos de ensino de toda rede\\nmunicipal;\\n\\nMeta 20: ampliar o investimento público em educação pública de\\nforma a atingir, no mínimo, o patamar de 7% (sete por cento) do\\nProduto Interno Bruto - PIB do País no 5o(quinto) ano de vigência\\ndesta Lei e, no mínimo, o equivalente a 10% (dez por cento) do PIB\\nao final do decênio.\\n20. Em regime de colaboração com a União e Estado\\n\\nEstratégias:\\n20.1) garantir em regime de colaboração com a União e Estado fontes\\nde financiamento permanentes e sustentáveis para todos os níveis,\\netapas e modalidades da educação básica, observando-se as políticas\\nde colaboração entre os entes federados, em especial as decorrentes do\\nart. 60 do Ato das Disposições Constitucionais Transitóriase do§ 1odo\\nart. 75 da Lei no9.394, de 20 de dezembro de 1996, que tratam da\\ncapacidade de atendimento e do esforço fiscal de cada ente federado,\\ncom vistas a atender suas demandas educacionais à luz do padrão de\\nqualidade nacional;\\n20.2) colaborar com a União e Estado para o aperfeiçoamento e\\nampliação dos mecanismos de acompanhamento da arrecadação da\\ncontribuição social do salário-educação;\\n20.3) colaborar com a União e Estado para a destinação à manutenção\\ne desenvolvimento do ensino, em acréscimo aos recursos vinculados\\nnos termos doart. 212 da Constituição Federal, na forma da lei\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             28\\n\\nespecífica, a parcela da participação no resultado ou da compensação\\nfinanceira pela exploração de petróleo e gás natural e outros recursos,\\ncom a finalidade de cumprimento da meta prevista noinciso VI\\ndocaputdo art. 214 da Constituição Federal;\\n20.4) colaborar com a União e Estado para o fortalecimento dos\\nmecanismos e os instrumentos que assegurem, nos termos doparágrafo\\núnico do art. 48 da Lei Complementar no101, de 4 de maio de 2000, a\\ntransparência e o controle social na utilização dos recursos públicos\\naplicados em educação, especialmente a realização de audiências\\npúblicas, a criação de portais eletrônicos de transparência e a\\ncapacitação dos membros de conselhos de acompanhamento e\\ncontrole social do Fundeb, com a colaboração entre o Ministério da\\nEducação, as Secretarias de Educação dos Estados e dos Municípios e\\nos Tribunais de Contas da União, dos Estados e dos Municípios;\\n20.5) contribuir em regime de colaboração com a União e Estado por\\nmeio do Instituto Nacional de Estudos e Pesquisas Educacionais\\nAnísio Teixeira - INEP, para os estudos e acompanhamento regular\\ndos investimentos e custos por aluno da educação básica e superior\\npública, em todas as suas etapas e modalidades;\\n20.6) Colaborar com a União e Estado na Implementação do Custo\\nAluno Qualidade - CAQ como parâmetro para o financiamento da\\neducação de todas etapas e modalidades da educação básica, a partir\\ndo cálculo e do acompanhamento regular dos indicadores de gastos\\neducacionais com investimentos em qualificação e remuneração do\\npessoal docente e dos demais profissionais da educação pública, em\\naquisição, manutenção, construção e conservação de instalações e\\nequipamentos necessários ao ensino e em aquisição de material\\ndidático-escolar, alimentação e transporte escolar;\\n20.8) colaborar junto à União com a definição de critérios para\\ndistribuição dos recursos adicionais dirigidos à educação ao longo do\\ndecênio, que considerem a equalização das oportunidades\\neducacionais, a vulnerabilidade socioeconômica e o compromisso\\ntécnico e de gestão educacional, a serem pactuados na instância\\nprevista no § 5o do art. 7o desta Lei;\\n20.9) acompanhar a elaboração da Lei de Responsabilidade\\nEducacional, a ser amplamente discutida com os diversos setores da\\nsociedade, com os gestores da educação e com a comunidade\\neducacional, sendo agente de implementação, após a devida\\naprovação;\\n20.10) apoiar e defender a prorrogação do Fundo de Manutenção e\\nDesenvolvimento da Educação Básica e de Valorização dos\\nProfissionais da Educação, com aperfeiçoamento que aprofundem o\\nregime de colaboração e a participação financeira da União para\\ngarantir equalização de oportunidades educacionais e padrão mínimo\\nde qualidade do ensino, nos termos do Art. 211, da Constituição\\nFederal.\\n20.11) buscar, junto à União e Estado, a complementação de recursos\\nfinanceiros para o município que comprovadamente não atingir o\\nvalor do Custo Aluno Qualidade inicial (CAQi) e, posteriormente, do\\nCAQ;\\n20.12) estabelecer, garantir e efetivar a articulação entre as metas\\ndeste PME e demais instrumentos orçamentários do município, e o\\nrespectivo PPA, LDO e LOA, em todos os níveis, etapas e\\nmodalidades de ensino;\\n20.13) garantir a aplicação dos recursos financeiros que devem ser\\ndestinados à melhoria da qualidade e gratuidade do ensino, na\\nformação e valorização do magistério, na organização escolar,\\nprioritariamente, em escolas públicas;\\n20.14) garantir aplicação dos recursos destinados à manutenção,\\nreforma e construção de escolas públicas com infraestrutura adequada\\nàs etapas e modalidades de ensino;\\n20.15) fixar um cronograma de recursos financeiros para as escolas\\npúblicas com finalidade de aquisição, manutenção e reparos do\\npatrimônio permanente e materiais de expediente, bem como ampliar\\nos valores dos recursos financeiros.\\n\\n\\nPublicado por:\\n\\nRejane Dantas de Almeida Silva\\nCódigo Identificador:3C02F592\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\n(REPUBLICADO POR INCORREÇÃO) 1º ADITIVO AO\\nCONTRATO Nº 312/2015 O(A) SR(A). DEUSALINDA MARIA\\n\\nALMEIDA LEANDRO, NA FORMA ABAIXO:\\n\\n1º ADITIVO AO CONTRATO DE PRESTAÇÃO DE\\nSERVIÇOS ENTRE A PREFEITURA MUNICIPAL DE\\nPOMBAL-PB E O(A) SR(A). DEUSALINDA MARIA ALMEIDA\\nLEANDRO, NA FORMA ABAIXO:\\n\\nCláusula Primeira - O presente aditivo tem por finalidade alterar a\\ncláusula quinta do contrato de prestação de serviços por excepcional\\ninteresse público nº 312/2015, abaixo especificadas, que passam a\\nvigorar com a seguinte redação:\\n\\nCLÁUSULA QUINTA – O presente contrato inicia-se em 01 de\\nmaio de 2015 e término em 30 de maio de 2015 com carga horária\\nde 40 horas semanais, vedada sua prorrogação, devendo o mesmo ser\\nregistrado no Tribunal de Contas do Estado da Paraíba.\\nCláusula Segunda – O presente aditivo integra o contrato original em\\ntodas as suas cláusulas, termos e condições não expressamente\\nalterados neste documento, formando com ele um todo uno e\\nindivisível, para todos os fins de direito.\\nCláusula Terceira - As alterações contidas neste aditivo geram seus\\nefeitos durante o período de 01 de maio de 2015 até 30 de maio de\\n2015.\\n\\nE por se acharem justos e contratados, firmam o presente instrumento\\nem 02 (duas) vias para os mesmos efeitos, na presença de testemunhas\\nque o subscrevem.\\n\\nPombal - PB, em 01 de maio de 2015.\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeitura Municipal de Pombal - PB\\nContratante\\n\\nDEUSALINDA MARIA ALMEIDA LEANDRO\\nContratado(a)\\n\\nTESTEMUNHAS:\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:DEA20070\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n(REPUBLICADO POR INCORREÇÃO) 1º ADITIVO AO\\n\\nCONTRATO Nº 213/2015 O(A) SR(A). JANNY EYRY FARIAS\\nSOUZA DE ARAÚJO, NA FORMA ABAIXO:\\n\\n\\n1º ADITIVO AO CONTRATO DE PRESTAÇÃO DE\\nSERVIÇOS ENTRE A PREFEITURA MUNICIPAL DE\\nPOMBAL-PB E O(A) SR(A). JANNY EYRY FARIAS SOUZA\\nDE ARAÚJO, NA FORMA ABAIXO:\\n\\nCláusula Primeira - O presente aditivo tem por finalidade alterar a\\ncláusula quinta do contrato de prestação de serviços por excepcional\\ninteresse público nº 213/2015, abaixo especificadas, que passam a\\nvigorar com a seguinte redação:\\n\\nCLÁUSULA QUINTA – O presente contrato inicia-se em 02 de\\nmarço de 2015 e término em 31 de agosto de 2015 com carga\\nhorária de 26 horas semanais, vedada sua prorrogação, devendo o\\nmesmo ser registrado no Tribunal de Contas do Estado da Paraíba.\\nCláusula Segunda – O presente aditivo integra o contrato original em\\ntodas as suas cláusulas, termos e condições não expressamente\\nalterados neste documento, formando com ele um todo uno e\\nindivisível, para todos os fins de direito.\\nCláusula Terceira - As alterações contidas neste aditivo geram seus\\nefeitos durante o período de 02 de março de 2015 até 31 de agosto de\\n2015.\\n\\nE por se acharem justos e contratados, firmam o presente instrumento\\nem 02 (duas) vias para os mesmos efeitos, na presença de testemunhas\\nque o subscrevem.\\n\\nPombal - PB, em 02 de março de 2015.\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             29\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeitura Municipal de Pombal - PB\\nContratante\\n\\nJANNY EYRY FARIAS SOUZA DE ARAÚJO\\nContratado(a)\\n\\nTESTEMUNHAS:\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:632E9464\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA SEAD/PMP N.º 118/2015\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO  da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições que lhes são\\npermitidas por lei, e\\n\\nCONSIDERANDO a apresentação de escala de férias pelo\\nDepartamento de Recursos Humanos deste municipio;\\n\\nRESOLVE:\\n\\nArt. 1º - DEFERIR o pedido de FÉRIAS formulado pelos servidores\\nabaixo mencionados, devendo os mesmos usufruir do beneficio no\\nperíodo de 01 a 30 de Junho de 2015.\\n\\n§1º Entrarão em gozo de férias, neste período os servidores abaixo\\nmencionados.\\n\\nI. FRANCISCA SAFIRA DA SILVA, Auxiliar de Serviços Gerais,\\nMat.: 82-3;\\n\\nII. MARIA DO CARMO MATEUS GOMES, Auxiliar de Serviços\\nGerais, Mat.: 99-5;\\n\\n\\nArt. 2º - Registre-se a concessão do benefício no assentamento\\nindividual do(a) servidor(a), devendo o(a) servidor(a) usufruir as\\nvantagens previstas no art. 108 da Lei Municipal nº. 717/91 (Estatuto\\ndos Servidores Públicos deste município).\\n\\nART. 3º Esta portaria entra em vigor na data de sua publicação,\\nretroagindo os efeitos a 01 de Junho de 2015.\\n\\nART. 4º Ficam revogadas as disposições em contrário.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 19 de Junho de 2015.\\n\\nPublique-se,\\nRegistre-se e\\nCumpra-se.\\n\\nJORDÃO DE SOUSA MARTINS\\nSecretário de Administração\\nMat.: 089-3\\n\\nPublicado por:\\nJordão de Sousa Martins\\n\\nCódigo Identificador:B29458AC\\n\\n\\nSECRETARIA DE PLANEJAMENTO E\\nACOMPANHAMENTO DA GESTÃO\\n\\nSEGUNDO TERMO ADITIVO AO CONTRATO Nº 288/2013.\\n\\n\\nSEGUNDO TERMO ADITIVO AO CONTRATO Nº\\n288/2013, QUE TRATA DE EXECUÇÃO DE\\nCONSTRUÇÃO DE ESCOLA DE ENSINO\\nINFANTIL (CRECHE), NO LOTEAMENTO CÌCERO\\nGREGORIO, NO MUNICÍPIO DE POMBAL.\\n\\n\\nA PREFEITURA MUNICIPAL DE POMBAL, ESTADO DA\\nPARAÍBA, neste ato representado pela Sra. Prefeita YASNAIA\\nPOLLYANA WERTON DUTRA, brasileira, casada, médica\\n\\nveterinária, portadora do CPF n° 058.492.844-00, residente à Rua\\nProf. Luiz Ferreira Campos, 53 - Centro - Pombal – PB, adiante\\ndenominada CONTRATANTE, e a Empresa D2 CONSTRUÇÕES\\nLTDA, inscrita no CNPJ/MF sob o nº 08.419.619/0001-47,\\nestabelecida à Rua Lúcio da Silva, nº 298 – Centro - São Bento João\\nPessoa - PB, representada pelo Sr. João Bosco Dutra de Oliveira,\\ndoravante denominada CONTRATADA, decidiram assinar o presente\\ntermo aditivo que se regerá pelas seguintes cláusulas e condições:\\nCLÁUSULA PRIMEIRA – O presente termo aditivo tem a finalidade\\nde alterar o valor do Contrato nº 088/2013 para R$ 1.566.737,66 (Um\\nmilhão, quinhentos e sessenta e seis mil, setecentos e trinta e sete reais\\ne sessenta e seis centavos).\\n\\nCLÁUSULA SEGUNDA – Todas as demais cláusulas contratuais\\npermanecerão inalteradas.\\n\\nPombal - PB, em 05 de janeiro de 2015.\\n\\nPREFEITURA MUNICIPAL DE POMBAL\\nContratante\\n\\nD2 CONSTRUÇÕES LTDA\\nContratada\\n\\nPublicado por:\\nJose Tavares de Araujo Neto\\n\\nCódigo Identificador:474EA6B8\",\n    \"data_publicacao\": \"2015-06-26\"\n}",
  "{\n    \"municipio\": \"PRINCESA ISABEL\",\n    \"id\": \"princesa-isabel\",\n    \"cabecalho\": \"Paraíba , 26 de Junho de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1372 \",\n    \"texto\": \"Paraíba , 26 de Junho de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1372 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\nAVISO DE LICITAÇÃO\\n\\nSECRETARIA MUNICIPAL DE SAÚDE DE PRINCESA\\nISABEL - PB\\nPregão Presencial Nº 002/2015\\nObjeto: Aquisição de equipamentos e material permanente para\\natender diversos setores da Secretaria.\\nDATA: 16.07.2015, às 09:00 horas.\\nInformações e aquisição dos Editais na Sede da Prefeitura de 2ª a 6ª\\ndas 8:00 às 12:00h, na Avenida Presidente João Pessoa, nº 410,\\ncentro.\\n\\nPrincesa Isabel, 23 de junho de 2015.\\n\\nMANOEL FRANCELINO DE SOUSA NETO\\nPregoeiro\\nCPL\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\nCódigo Identificador:F983EB5D\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\nAVISO DE LICITAÇÃO\\n\\nSECRETARIA MUNICIPAL DE SAÚDE DE PRINCESA\\nISABEL - PB\\nPregão Presencial Nº 003/2015\\nObjeto: Aquisição de medicamentos de referência, genéricos e\\nsimilares para atender a usuários do SUS com base na listagem de A a\\nZ da ABC Farma/Guia da Farmácia.\\nDATA: 16.07.2015, às 13:00 horas.\\nInformações e aquisição dos Editais na Sede da Prefeitura de 2ª a 6ª\\ndas 8:00 às 12:00h, na Avenida Presidente João Pessoa, nº 410,\\ncentro.\\n\\nPrincesa Isabel, 23 de junho de 2015.\\n\\nMANOEL FRANCELINO DE SOUSA NETO\\nPregoeiro\\nCPL\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             30\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\nCódigo Identificador:4FD29EA8\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\nAVISO DE LICITAÇÃO\\n\\nSECRETARIA MUNICIPAL DE SAÚDE DE PRINCESA\\nISABEL - PB\\nPregão Presencial Nº 004/2015\\nObjeto: Contratação de laboratório para realização de exames clínicos\\nno Município.\\nDATA: 16.07.2015, às 14:30 horas.\\nInformações e aquisição dos Editais na Sede da Prefeitura de 2ª a 6ª\\ndas 8:00 às 12:00h, na Avenida Presidente João Pessoa, nº 410,\\ncentro.\\n\\nPrincesa Isabel, 23 de junho de 2015.\\n\\nMANOEL FRANCELINO DE SOUSA NETO\\nPregoeiro\\nCPL\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\nCódigo Identificador:09E57E54\",\n    \"data_publicacao\": \"2015-06-26\"\n}",
  "{\n    \"municipio\": \"SAPÉ\",\n    \"id\": \"sape\",\n    \"cabecalho\": \"Paraíba , 26 de Junho de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1372 \",\n    \"texto\": \"Paraíba , 26 de Junho de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1372 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\nCPL\\nEXTRATO DE CONTRATO\\n\\n\\nFUNDO MUNICIPAL DE PROMOCÃO E ASSISTÊNCIA\\nSOCIAL DE SAPÉ\\nOBJETO: Aquisição parcelada de gás de cozinha GPL - botijão de 13\\nkg recarga, mediante requisição periódica.\\nFUNDAMENTO LEGAL: Pregão Presencial nº 00004/2015.\\nDOTAÇÃO: Programas do Governo Federal e Recursos Próprios do\\nFundo Municipal de Promoção e A. Social: 10.00 - Fundo Municipal\\nde Assistência Social 08.122.1003.2058 - Manter atividades do\\nConselho Tutelar do Município 08.241.2018.2059 - Manter atividades\\nde atenção ao idoso - FNAS 08.241.2021.2060 - Manter atividades do\\nCentro de Convivência para Idosos 08.242.2020.2061 - Manter\\natividades dos serviços atend. de pessoas portad. de deficiência\\n08.243.2018.2062 - Manter atividades dos serviços convivência e\\nfortalec. de vínculos 08.243.2018.2063 - Manter atividades dos\\nserviços convivência e fortalec. de vínculos - FNAS\\n08.243.2019.2100 - Manter atividades do Programa Serviço Acomp.\\npara Crianças e Adolescentes 08.244.2018.2064 - Manter atividades\\ndo Programa Atenção Integral Família - PAIF 08.244.2018.2065 -\\nManter atividades do Programa Atenção Integral Família -\\nPAIF/CRAS - FNAS 08.244.2018.2066 - Manter atividades do\\nPrograma IGD SUAS - FNAS 08.244.2018.2067 - Manter atividades\\ndo Programa Bolsa Família - IGD BF - FNAS 08.244.2018.2068 -\\nManter atividades de Programas Sociais - outros financiamentos -\\nFNAS 08.244.2019.2069 - Manter atividades do Programa CREAS -\\nFNAS 08.244.2019.2070 - Manter atividades administrativas ao\\nCREAS 08.244.2020.2072 - Manter atividades dos Conselhos Sociais\\n08.244.2020.2073 - Prestar assistência e prot. a população LGBT,\\nvítimas discr. e preconceito 08.244.2020.2074 - Manter atividades do\\nCentro Ref. da Mulher em Situação de Vulnerabilidade\\n08.244.2020.2076 - Manter atividades da Secretaria de Promoção e\\nAssistência Social 08.244.2020.2077 - Manter ações do Programa\\nBolsa Família 08.244.2020.2099 - Manter atividades do Programa de\\nAcesso ao Mundo Trabalho ACESSUS 08.333.2020.2078 - Realizar\\ncapacitação para operadores de programas sociais e conselheiros\\n08.333.2023.2079 - Manter atividades de apoio a geração de emprego\\ne renda 3390.30.01 - Material de consumo\\nVIGÊNCIA: até o final do exercício financeiro de 2015\\nPARTES CONTRATANTES: Fundo Municipal de Promocão e\\nAssistência Social de Sapé e:\\nCT Nº 00013/2015 - 15.06.15 - REVENDEDORA DE GÁS DO\\nBRASIL LTDA - R$ 26.400,00\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:881476D8\",\n    \"data_publicacao\": \"2015-06-26\"\n}"
]