[
  "{\n  \"municipio\": \"BAYEUX\",\n  \"id\": \"bayeux\",\n  \"cabecalho\": \"Paraíba , 14 de Setembro de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1427 \",\n  \"texto\": \"Paraíba , 14 de Setembro de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1427 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BAYEUX\\n\\n\\nIPAM - INSTITUTO DE PREVIDÊNCIA E ASSISTÊNCIA DOS\\n\\nSERVIDORES PÚBLICOS DO MUNICÍPIO DE BAYEUX\\nPORTARIA DE REVOGAÇÃO\\n\\n\\nPORTARIA N° 472/2015\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nBAYEUX, Estado da Paraíba, no uso de suas atribuições legais, que\\nlhe são conferidas pelo art. 45, inciso IV da Lei Orgânica do\\nMunicípio, e demais dispositivos legais, de acordo com o Processo TC\\nN° 05122/07:\\n\\nRESOLVE\\n\\nArt. 1º - REVOGAR  a Portaria 612/2005, que concedeu Pensão\\nTemporária à MARIANNE FONSECA SOARES, por morte da ex\\nservidora JOSIANA DA FONSECA SOARES, auxiliar\\nadministrativo, matrícula n° 1026-7, cujo óbito ocorreu em 10 de\\noutubro de 2005, TORNANDO SEM EFEITO, de acordo com\\nResolução Processual RC1-TC 00005/15, da 1ª Câmara do TCE/PB.\\n\\nArt. 2° - Registre-se, publique-se.\\n\\nBayeux, PB, 11 de setembro de 2015.\\n\\nDR. EXPEDITO PEREIRA\\nPrefeito\\n\\n\\nPublicado por:\\nGilson Luiz da Silva\\n\\nCódigo Identificador:43AAAC0C\\n\\n\\nIPAM - INSTITUTO DE PREVIDÊNCIA E ASSISTÊNCIA DOS\\n\\nSERVIDORES PÚBLICOS DO MUNICÍPIO DE BAYEUX\\nPORTARIA 60/2015\\n\\n\\nPORTARIA Nº. 60/2015  De 11 de setembro de 2015.\\n\\nO DIRETOR  SUPERINTENDENTE DO INSTITUTO DE\\nPREVIDÊNCIA E ASSISTÊNCIA DOS SERVIDORES\\nPÚBLICOS DO MUNICÍPIO DE BAYEUX – IPAM , Estado da\\nParaíba, no uso de suas atribuições legais, que lhe são conferidas pelo\\nart. 89, inciso II da Lei Municipal nº 1.347/2014, de 10 de março de\\n2014 e de acordo com o Processo TC nº 05122/07:\\n\\nRESOLVE\\n\\nArt. 1º - Retificar a portaria n° 106/2012, que passará ter a seguinte\\nredação:\\n\\n“ CONCEDER PENSÃO TEMPORÁRIA à MARIANNE\\nFONSECA SOARES, por morte da ex servidora JOSIANA DA\\nFONSECA SOARES, auxiliar administrativo, matrícula n° 1026-7,\\ncujo óbito ocorreu em 12 de julho de 2004, em conformidade com o\\nque dispõe Art. 40, § 7º, inciso I e § 8º da Constituição Federal/88”.\\n\\nArt. 2° - Esta portaria entra em vigor na data de sua publicação,\\nretroagindo seus efeitos à data de 10 de outubro de 2005.\\n\\nArt. 3º - Registre-se, publique-se.\\n\\nBayeux, PB, 11 de setembro de 2015.\\n\\nGÍLSON LUIZ DA SILVA\\nDiretor Superintendente\\n\\nPublicado por:\\nGilson Luiz da Silva\\n\\nCódigo Identificador:E8DD9E0A\\n\\n\\nIPAM - INSTITUTO DE PREVIDÊNCIA E ASSISTÊNCIA DOS\\n\\nSERVIDORES PÚBLICOS DO MUNICÍPIO DE BAYEUX\\nPORTARIA N° 61/2015\\n\\n\\nPORTARIA Nº. 61/2015  De 11 de setembro de 2015.\\n\\nO DIRETOR  SUPERINTENDENTE DO INSTITUTO DE\\nPREVIDÊNCIA E ASSISTÊNCIA DOS SERVIDORES\\nPÚBLICOS DO MUNICÍPIO DE BAYEUX – IPAM , Estado da\\nParaíba, no uso de suas atribuições legais, que lhe são conferidas pelo\\nart. 89, inciso II da Lei Municipal nº 1.347/2014, de 10 de março de\\n2014 e de acordo com o Processo TC Nº 13873/12.\\n\\nRESOLVE\\n\\nArt. 1°- RETIFICAR a Portaria 0129/2012 de 21 de setembro de\\n2012, que passará ter a seguinte redação:\\n\\n“CONCEDER APOSENTADORIA POR INVALIDEZ ao servidor\\nLUIZ ROBERTO DE FRANÇA LIMA , vigilante, matrícula 3888-\\n1, lotado na Secretaria de Infraestrutura, de acordo com o disposto nos\\nArt. 40, §1º, inciso I da Constituição Federal, c/c Art. 6º - A da\\nEmenda Constitucional nº 41/03, acrescido pelo art. 1° da Emenda\\nConstitucional 70/2012”.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             2\\n\\nArt. 2°- Esta portaria entra em vigor na data da sua publicação,\\nretroagindo os seus efeitos a 29 de outubro de 2004.\\n\\nArt. 3° - Registre-se, publique-se.\\n\\nBayeux, PB, 11 de setembro de 2015.\\n\\nGÍLSON LUIZ DA SILVA\\nDiretor Superintendente\\n\\nPublicado por:\\nGilson Luiz da Silva\\n\\nCódigo Identificador:DC2C9A6A\",\n  \"data_publicacao\": \"2015-09-14\"\n}",
  "{\n  \"municipio\": \"BOA VISTA\",\n  \"id\": \"boa-vista\",\n  \"cabecalho\": \"Paraíba , 14 de Setembro de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1427 \",\n  \"texto\": \"Paraíba , 14 de Setembro de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1427 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE BOA VISTA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE RESULTADO LICITAÇÃO TOMADA DE PREÇOS\\n\\nNº 020/2015\\n\\nA Prefeitura Municipal de Boa Vista, Estado da Paraíba, através da\\nComissão Permanente de Licitação, torna público para conhecimento\\nde quem possa interessar, o resultado da Licitação Tomada de Preços\\nN.º 020/2015, que objetiva a CONTRATAÇÃO DE PESSOA\\nJURÍDICA PARA EXECUÇÃO DE SERVIÇOS DE\\nACONDICIONAMENTO DOS LIXOS COLETADOS NO\\nMUNICÍPIO DE BOA VISTA-PB. Pessoa Jurídica: ECOSOLO\\nGESTÃO AMBIENTAL DE RESÍDUOS LTDA foi considerado\\ninabilitado por suas documentações não atenderem ao disposto no\\ninstrumento convocatório. O Presidente fixou ao licitante prazo para\\napresentação de nova documentação: oito dias úteis.\\n\\nPublique-se\\n\\nBoa Vista - PB, 11 de setembro de 2015.\\n\\nLUIS CARLOS GONZAGA DE OLIVEIRA\\nPresidente da Comissão Permanente de Licitação\\n\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:FF71FB75\\n\\n\\nCONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E\\nDO ADOLESCENTE\\n\\nRETIFICAÇÃO DO EDITAL Nº 001/2015\\n\\nDISPOSIÇÕES PRELIMINARES\\n\\nArt. 1º - O presente Edital dispõe sobre o processo de inscrição dos\\ncandidatos; da eleição através de sufrágio universal e direto, pelo voto\\nfacultativo e secreto dos eleitores do município de Boa Vista-PB que\\nestejam em dias com suas obrigações eleitorais, a ser realizado em 04\\nde Outubro de 2015 e posse em 10 de Janeiro de 2016 para um\\nmandato de 4 (quatro) anos, permitida e recondução por igual período.\\n\\n§1° O município de Boa Vista-PB realizará a eleição para a escolha\\ndos membros do Conselho Tutelar no primeiro domingo do mês de\\noutubro de 2015.\\n\\nParágrafo único: O processo de escolha se refere a 5 (cinco) vagas de\\nConselheiro Tutelar Titular com convocação imediata . Cada eleitor\\npoderá votar em 01 (um) candidato , sendo considerados suplentes\\ntodos os candidatos aptos que participaram do pleito a partir do 6º\\nmais votado e serão convocados sempre que necessário de acordo com\\na da Lei Municipal nº 267 de 26 de agosto de 2004 .\\n\\nDAS INSCRIÇÕES\\nI - DO PROCESSO DE INSCRIÇÃO DE CANDIDATOS\\n\\nArt. 2º - O período para a inscrição de candidatos à função de\\nConselheiro Tutelar será de 09/09/2015 a 18/09/2015 com o\\npreenchimento do formulário disponível na sede do Conselho\\n\\nMunicipal dos Direitos da Criança e do Adolescente e de inteira\\nresponsabilidade do candidato.\\n\\nArt. 4º - Para inscrever-se no processo de seleção o candidato deverá\\npossuir os requisitos abaixo e na falta de comprovação de qualquer um\\ndos requisitos especificados, haverá impedimento na inscrição do\\nmesmo\\n\\nI - Ter reconhecida idoneidade moral\\nII - possuir idade superior a 21 (vinte e um) anos\\nIII - estar no gozo dos direitos políticos;\\nIV – residir no município de Boa Vista-PB\\nV - ter experiência na área de defesa dos direitos ou de atendimento à\\ncriança e adolescente.\\n\\nArt. 6º - Para efetuar a inscrição os candidatos deverão preencher o\\nformulário disponível no CMDCA – Boa Vista-PB, à Rua Mauricio\\nPereira nº 35 – Boa Vista-PB, acompanhados dos documentos abaixo\\nrelacionados:\\nI - cópia da cédula de identidade ou documento oficial com foto;\\nII - uma foto 3 x 4\\nIII - cópia do título de eleitor e comprovante de quitação eleitoral;\\nIV - comprovante de residência;\\nV - declaração, que comprove atuação profissional ou voluntária.\\nVI - certidão negativa de distribuição de feitos criminais expedida\\npela Comarca onde residiu o candidato nos últimos cinco anos.\\n\\nArt. 7º- Encerrado o prazo para inscrição, a Comissão Especial,\\navaliará os requerimentos e documentação apresentados pelos\\ncandidatos e fará, no dia (19/09/2015), a publicação no Diário Oficial\\ndo Município de lista nominal dos candidatos inscritos .\\n\\nParágrafo Primeiro: Os candidatos desclassificados nesta etapa terão\\nprazo até as 13:00 do dia 24/09/2015 para apresentar recurso.\\n\\nArt. 8º- Qualquer pedido de impugnação deverá ser oferecido a\\nComissão Especial, no período de 20/09/2015 a 24/09/2015, no\\nhorário compreendido entre 07: 00 h 13:00 h, conforme o estabelecido\\nna Lei Municipal nº 267 de 26 de agosto de 2004\\n\\nParágrafo único: Caso haja pedido de impugnações, A Comissão\\nEspecial deverá julgá-las até o dia 27/09/2015.\\n\\nArt. 9º - Interposição de recurso será no dia 28/09/2015 , e após a\\nanalise e decisão dos recursos a Comissão Especial terá até o dia\\n29/09/2015 para apresentar relação dos candidatos aptos a\\nconcorrerem o pleito.\\n\\nArt. 11º- Havendo impugnação, a Comissão Especial, publicará o\\nresultado em Diários Oficiais do Município ou em meios de\\ncomunicação oficiais, no dia 27/09/2015, servindo esta publicação\\ncomo intimação ao impugnado para que, caso queira, recorra da\\ndecisão.\\n\\nArt. 12º- O pré-candidato que tiver sua inscrição impugnada, poderá\\nrecorrer da decisão para a Comissão Especial, de forma escrita e\\nfundamentada, no período de 24 horas após a impugnação.\\n\\nArt. 13º- Não havendo impugnações, ou após a solução destas, será\\npublicada a relação, em Diários Oficiais do Município ou em meios de\\ncomunicação oficiais no dia 29/09/2015 , dos candidatos que\\nobtiveram o deferimento de suas inscrições definitivas, estando,\\nportanto, aptos a participar da prova de aferição.\\n\\nDA CAMPANHA ELEITORAL\\n\\nArt. 15º O Processo de escolha mediante será por três sufrágio\\nuniversal e direto, pelo voto facultativo e secreto dos eleitores do\\nrespectivo município ou do Distrito Federal, realizado em 04 de\\nOutubro de 2015, com previsão na Lei Municipal nº 267 de 26 de\\nagosto de 2004 .\\n\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             3\\n\\nDA ELEIÇÃO\\n\\nArt. 28º - A realização do Processo de Votação para a Escolha dos\\nConselheiros Tutelares do Município de Boa Vista-PB acontecerá no\\ndia 04 de outubro de 2015 por sufrágio universal e voto direto,\\nfacultativo, secreto dos eleitores do município, no horário de 08:00\\nhoras às 17:00 horas, nos postos de votação a serem divulgados\\nposteriormente.\\n\\nArt. 33º - A Comissão Especial, providenciará junto ao Tribunal\\nRegional Eleitoral a cessão de urnas para votação, as quais ficarão sob\\na responsabilidade, no dia da votação, do Coordenador do Posto de\\nVotação.\\n\\nDISPOSIÇÕES FINAIS\\n\\nArt. 52º - O Anexo III deste Edital – Cronograma de Eventos – prevê\\nas datas de todo o PROCESSO ELEITORAL QUE OCORRERÁ EM\\n04 DE OUTUBRO DE 2015.\\n\\nBoa Vista, 11 de setembro de 2015\\n\\nSELMA CRISTINA ARAÚJO RAMOS\\nPresidente do CMDCA\\n\\nPublicado por:\\nAntonio Izidro dos Santos Neto\\n\\nCódigo Identificador:9B6589BA\",\n  \"data_publicacao\": \"2015-09-14\"\n}",
  "{\n  \"municipio\": \"CONCEIÇÃO\",\n  \"id\": \"conceicao\",\n  \"cabecalho\": \"Paraíba , 14 de Setembro de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1427 \",\n  \"texto\": \"Paraíba , 14 de Setembro de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1427 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE CONCEIÇÃO\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO\\n\\nTOMADA DE PREÇO N.º 006/2015\\n\\nOBJETO: Contratação de empresa para prestação de serviços de\\nengenharia na execução de obras de pavimentação em\\nparalelepípedo em diversas ruas do Município de Conceição – PB,\\natravés do Contrato de Repasse nº 1016678-\\n10/2014/Mcidades/CEF/PMC-PB. Data e Local, às 09:00 horas do\\ndia 29/09/2015, na sala de reuniões da CPL, na Rua Capitão Miguel,\\ns/nº, Centro Administrativo, Bairro São José, Conceição – PB.\\n\\nConceição - PB, em 10 de Setembro de 2015.\\n\\nHENRIQUE CELSO CIRILO FERREIRA JUNIOR\\nPresidente da CPL\\n\\nPublicado por:\\nIbrahim Soares Travassos\\n\\nCódigo Identificador:6DA73094\",\n  \"data_publicacao\": \"2015-09-14\"\n}",
  "{\n  \"municipio\": \"ITAPORANGA\",\n  \"id\": \"itaporanga\",\n  \"cabecalho\": \"Paraíba , 14 de Setembro de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1427 \",\n  \"texto\": \"Paraíba , 14 de Setembro de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1427 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE ITAPORANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE CONTRATO\\n\\nDISPENSA N° 018/2015\\nPROCESSO LICITATÓRIO: 071/2015\\nN° DO CONTRATO: 104/2015\\nOBJETO: Locação de imóvel destinado ao Centro de Serviço de\\nFortalecimento de Vínculos da Secretaria de assistência Social do\\nMunicípio de Itaporanga - PB\\nCONTRATANTE: PREFEITURA MUNICIPAL DE\\nITAPORANGA-PB\\nCONTRATADA: NEIDIVAM PEREIRA SANTOS\\nCPF: 288.326.804-59\\nVIGÊNCIA: 12 MESES\\nVALOR MENSAL: 1.100,00 (UM MIL CEM REAIS),\\nPERFAZENDO UM VALOR GLOBAL: 13.200,00 (TREZE MIL E\\nDUZENTOS REAIS)\\n\\n\\nPUBLICADO POR INCORREÇÃO\\nPublicado por:\\n\\nRodrigo Teu\\nCódigo Identificador:674E42CB\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE CONTRATO\\n\\nDISPENSA N° 017/2015\\nPROCESSO LICITATÓRIO: 067/2015\\nN° DO CONTRATO: 105/2015\\nOBJETO: PAVIMENTAÇÃO EM PARALELEPÍPEDO RUA\\nMANOEL ANTERO NESTA CIDADE DE ITAPORANGA - PB.\\nCONTRATANTE: PREFEITURA MUNICIPAL DE\\nITAPORANGA-PB\\nCONTRATADA: CL – CONSTRUÇÕES E SERVIÇOS LTDA -\\nEPP\\nCNPJ: 09.335.002/0001-06\\nVIGÊNCIA: 60 (sessenta) DIAS\\nVALOR DO CONTRATO: R$ 14.873,91 (Quatorze Mil, Oitocentos e\\nSetenta e Três Reais e Noventa e Um Centavos).\\n\\n\\nPublicado por:\\n\\nRodrigo Teu\\nCódigo Identificador:0EC347F9\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DE HOMOLOGAÇÃO\\n\\nHOMOLOGO O TERMO DE DISPENSA DE LICITAÇÃO  N°\\n0017/2015, emitido pela Comissão Permanente de licitação, destinado\\na contratação de empresa para Obra de Pavimentação em\\nParalelepípedos na Rua Manoel Antero nesta Cidade, o que faço com\\nfundamento no artigo 24, inciso I, da Lei no 8.666/93, e em\\nconsonância com o Parecer Jurídico acostado aos autos.\\n\\nNOME DO CREDOR: CL – CONSTRUÇÕES E SERVIÇOS\\nLTDA - EPP\\nCNPJ: 09.335.002/0001-06\\nENDEREÇO: RUA MANOEL VIRGULINO DA SILVA, 20\\nCENTRO – 58.780.000 – ITAPORANGA – PB.\\nVALOR TOTAL : 14.873,91 (Quatorze Mil, Oitocentos e Setenta e\\ntrês Reais e Noventa e Um Centavos)\\n\\nÀ PUBLICAÇÃO , na forma da lei.\\n\\nItaporanga (PB), 04 de SETEMBRO de 2015\\n\\nAUDIBERG ALVES DE CARVALHO\\nPrefeito\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:D951DAD5\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO MUNICIPAL Nº 117/2015\\n\\n\\nDECRETA PLANO DE CONTENÇÃO DE\\nDESPESAS NO ÂMBITO DA ADMINISTRAÇÃO\\nMUNICIPAL, NA FORMA QUE ESPECIFICA, E\\nDETERMINA OUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO MUNICIPAL DE ITAPORANGA-PB , no uso de\\nsuas atribuições legais, conferidas pela Lei Orgânica do Município e,\\nCONSIDERANDO - Que a responsabilidade na gestão fiscal\\npressupõe a ação planejada e transparente, em que se previnam riscos\\ne corrijam desvios capazes de afetar o equilíbrio das contas públicas,\\nmediante o cumprimento de metas de resultado entre receitas e\\ndespesas e obediência a limites e condições, no que tange à renúncia\\nde receita, geração de despesas com pessoal, seguridade social e\\noutras, dívidas consolidada e mobiliária, operações de crédito,\\ninclusive por antecipação de receita;\\nCONSIDERANDO - A atual crise econômica que afeta o País,\\nconclamando a todos os cidadãos à união e ao somatório de esforços\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             4\\n\\nno sentido de minimizar os seus efeitos e de aproximar o momento de\\nsua solução;\\nCONSIDERANDO - Sobremaneira que aos Gestores da Coisa\\nPública se impõe a adoção de medidas de austeridade e diminuição de\\ndespesas, visando à adequação e ajuste à nova situação financeira da\\nNação e do Município;\\nCONSIDERANDO – Ainda, que essa mesma crise que afeta a todos\\ntem gerado para o Poder Público demandas sociais de caráter\\nemergencial e compensatório, para o atendimento das quais são\\nnecessários aportes significativos de recursos financeiros, fato esse\\nque tem forçado aos seus administradores a um processo permanente\\nde revisão de prioridades, objetivando a atender aos munícipes em\\nsuas demandas, da forma mais satisfatória possível, com a utilização\\ndos parcos recursos financeiros de que dispõe o erário;\\nCONSIDERANDO, finalmente, a premente necessidade de controle\\ndos atos e procedimentos administrativos que vigorarão a partir do\\npresente Decreto, cujo objetivo maior é de conter despesas e buscar o\\nequilíbrio financeiro e o controle orçamentário entre receitas e\\ndespesas, conforme o estabelecido na Lei Complementar nº 101/2000\\n(Lei de Responsabilidade Fiscal - LRF),\\nD E C R E T A\\nArt. 1º Fica estabelecido plano de controle de despesas no âmbito da\\nAdministração Municipal, que permanecerá até que se estabeleça o\\nequilíbrio financeiro do Município.\\nArt. 2º Fica estabelecido um plano de Reordenamento\\nAdministrativo, pelo qual a máquina Administrativa funcione de\\nforma eficaz, sem desperdícios e que atenda ao seu principal objetivo,\\nque é o de prestar serviços à coletividade.\\nArt. 3º Será meta prioritária o pagamento dos Servidores Públicos\\nMunicipais, que estejam em situação regular perante à\\nmunicipalidade.\\nArt. 4º Fica imediatamente suspenso o pagamento do Servidor que\\nnão estiver freqüentando e trabalhando na repartição Municipal para a\\nqual fora designado.\\nArt. 5º Fica determinada a imediata redução nas despesas\\nprovenientes de:\\nI - Pagamento de Subsídios do Prefeito, Vice-Prefeito e Secretários\\nem 20% (vinte por cento);\\nII – Corte de todas as gratificações adimplidas pela Administração, à\\nexceção das incorporadas por lei ou decisão judicial\\nIII – Combustível;\\nIV – Uso dos serviços de telefones e comunicações, energia e água,\\nmaterial de consumo e expediente em repartições municipais;\\nV – Uso dos veículos da Frota Municipal, os quais deverão ser\\nutilizados exclusivamente em serviço e recolhidos à garagem própria\\ndo Município no encerramento do expediente;\\nVI – Atendimento de Assistência Social Individualizada, que importe\\nem despesas ao erário municipal, no caso aquelas de caráter\\nassistencialista como doação de passagens, remédios, consultas e\\nexames, e gêneros alimentícios, salvo os casos de comprovada\\nurgência e necessidade;\\nVII – Alugueres, devendo a Administração agrupar órgãos e/ou\\nsecretárias para atingir o objeto da redução da correspondente\\ndespesa;\\nVIII – Consultorias, em percentual de 20% (vinte por cento) do valor\\ndos contratos;\\nIX – Compras governamentais, no mínimo em 30% (trinta por cento);\\nX – Cancelamento de todas as Festividades e eventos sociais ou\\nculturais custeados com recursos públicos ou subsidiados pelo erário;\\nXI – Outros itens de despesa que possam ser identificados e cuja\\nredução se faça necessária, com vistas a atingir os objetivos deste\\nDecreto.\\nArt. 6º Fica decretada a exoneração, a partir de 1º de setembro de\\n2015, de todos os ocupantes de cargos comissionados e de\\nconfiança, à exceção dos cargos de Secretário Municipal, dos\\nequiparados a estes, bem como de Tesoureiro.\\n§ 1º Os detentores de cargos comissionados pertencentes ao quadro de\\nservidores efetivos deverão retornar aos respectivos cargos para os\\nquais foram concursados ou designados.\\n§ 2º Os cargos em comissão correspondentes à nova estrutura\\nAdministrativa, instituída pela Lei Complementar Municipal nº\\n017/2015, serão providos, a critério da Administração, de forma\\nseletiva e apenas na quantidade estritamente necessária ao\\nfuncionamento regular da máquina administrativa.\\n\\nArt. 7º São declarados igualmente rescindidos de pleno direito todos\\nos contratos administrativos de pessoal temporário, celebrado por\\nexcepcional interesse público, a partir de 1º de setembro de 2015.\\nParágrafo único. Somente serão admitidas contratação temporária, se\\nplenamente justificadas e por prazo que não ultrapasse o final do\\ncorrente exercício.\\nArt. 8º Aos servidores ora exonerados ou que tiveram contratos\\nrescindidos fica assegurada a remuneração proporcional aos dias\\nefetivamente trabalhados, entre a data de exoneração ou rescisão e a\\nde publicação deste Decreto.\\nArt. 8º Este Decreto entra em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nItaporanga-PB, 10 de setembro de 2015.\\n\\nAUDIBERG ALVES DE CARVALHO\\nPrefeito\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:17190C03\",\n  \"data_publicacao\": \"2015-09-14\"\n}",
  "{\n  \"municipio\": \"JURIPIRANGA\",\n  \"id\": \"juripiranga\",\n  \"cabecalho\": \"Paraíba , 14 de Setembro de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1427 \",\n  \"texto\": \"Paraíba , 14 de Setembro de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1427 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE JURIPIRANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nFUNDO MUNICIPAL DE SAÚDE DE JURIPIRANGA -\\n\\nEXTRATO DE CONTRATO\\n\\nCONTRATO N.º 124/2015\\nPREGÃO PRESENCIAL Nº 00055/2015\\nCONTRATANTE: PREFEITURA MUNICIPAL DE JURIPIRANGA\\nCONTRATADA: JUED COMÉRCIO E ASSISTÊNCIA DE\\nEQUIPAMENTOS ODONTOLÓGICOS LTDA – ME, CNPJ nº\\n10.592.570/0001-71.\\nOBJETO: Contratação de empresa especializada nos serviços de\\nManutenção Corretiva e preventiva com reposição de peças, dos\\nequipamentos médicos hospitalares, odontológicos e laboratoriais da\\nSecretaria Municipal de Saúde de Juripiranga.\\nVALOR TOTAL: R$ 6.000,00 (Seis mil reais).\\nVIGÊNCIA: 11/09/2015 a 31/12/2015.\\n\\nJuripiranga, 11 de setembro de 2015.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:DB885A4A\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nFUNDO MUNICIPAL DE SAÚDE DE JURIPIRANGA -\\nEXTRATO DE CONTRATO\\n\\n\\nCONTRATO N.º 120/2015\\nDISPENSA DE LICITAÇÃO Nº 035/2015\\nCONTRATANTE: FUNDO MUNICIPAL DE SAÚDE DE\\nJURIPIRANGA\\nCONTRATADA: ASSOCIAÇÃO DE APOIO AO LIVRE ACESSO\\nA SERVIÇOS DE SAÚDE SEXUAL, REPRODUTIVA E A\\nCIDADANIA-SOOL\\nCNPJ/MF Nº: 20.514.400/0001-22\\nOBJETO: Prestação de Serviços em Saúde Sexual reprodutiva, através\\nda Contratada, empresa especializada e capacitada nesse ramo de\\natividade, conforme o Plano de Trabalho apresentado ao Contratante.\\nVALOR MENSAL: R$ 1.400,00 (um mil e quatrocentos reais)\\nVALOR TOTAL: R$ 5.600,00 (cinco mil e seiscentos reais)\\nPRAZO: 04 (quatro meses)\\nVIGÊNCIA: Setembro à 31/Dezembro/2015\\n\\nJuripiranga, 10 de setembro de 2015.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito Municipal\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             5\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:D7E0DBBC\",\n  \"data_publicacao\": \"2015-09-14\"\n}",
  "{\n  \"municipio\": \"MATARACA\",\n  \"id\": \"mataraca\",\n  \"cabecalho\": \"Paraíba , 14 de Setembro de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1427 \",\n  \"texto\": \"Paraíba , 14 de Setembro de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1427 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE MATARACA\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\nEXTRATO DE SEGUNDO TERMO ADITIVO DE PRAZO AO\\n\\nCONTRATO Nº 00074/2013 DE 21.08.2013\\n\\nEXTRATO DE SEGUNDO TERMO ADITIVO DE PRAZO AO\\nCONTRATO Nº 00074/2013 de 21.08.2013\\nDATA DA ASSINATURA: 21.08.2013\\nCONTRATANTE : Prefeitura Municipal de Mataraca Juntamente\\ncom o Fundo Municipal de Saúde.\\nCONTRATADO : FERNANDA ALMEIDA DA SILVA\\nOBJETO DA LICITAÇÃO : Execução dos serviços de transportes\\ndiversos destinado a Secretaria de Saúde deste Município.\\nFUNDAMENTAÇÃO:  Pregão Presencial nº 0018/2013.\\nADITIVO: Do Prazo.\\nO prazo de vigência do contrato original fica prorrogado por mais\\n12 (doze) meses, conforme faculta a Cláusula Sétima do referido\\ninstrumento, passando o prazo total para 36 (trinta e seis) meses,\\nconsiderados de sua Assinatura datada em 21.08.2013.\\nVIGÊNCIA TOTAL: 21.08.2013 até 20.08.2016.\\n\\nMataraca – PB, 17 de Agosto de 2015\\n\\n\\nPublicado por:\\nRenata Monteiro da Silva\\n\\nCódigo Identificador:BFB7E151\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE CONTRATO\\n\\n\\nOBJETO: Execução dos serviços de transporte de estudantes.\\nFUNDAMENTO LEGAL: Pregão Presencial nº 00040/2015.\\nDOTAÇÃO: Recursos Próprios do Município de Mataraca: 0205\\nSecretaria de Educação e Desportos; 12 361 0188 2.007 - Manutenção\\ndas Atividades da Secretaria de Educação e Desportos; 12 361 0188\\n2.008 - Manutenção das Atividades de Ensino Fundamental;\\n3.3.90.39.00 - Outros Serviços Terceiros Pessoa Jurídica; 3.3.90.36.00\\n- Outros Serviços Terceiros Pessoa Física.\\nVIGÊNCIA: 4 (quatro) meses\\nPARTES CONTRATANTES: Prefeitura Municipal de Mataraca e:\\nCT Nº 00103/2015 - 10.09.15 - LEONARDO SEVERIANO ALVES -\\nR$ 7.128,00\\n\\nPublicado por:\\nRenata Monteiro da Silva\\n\\nCódigo Identificador:61BA87BA\\n\\n\\nGABINETE DO PREFEITO\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00040/2015\\n\\n\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00040/2015, que objetiva: Execução dos serviços de\\ntransporte de estudantes; HOMOLOGO o correspondente\\nprocedimento licitatório em favor de: LEONARDO SEVERIANO\\nALVES - R$ 7.128,00.\\n\\nMataraca - PB, 10 de Setembro de 2015\\n\\nOLÍMPIO DE ALENCAR ARAÚJO BEZERRA\\nPrefeito\\n\\nPublicado por:\\nRenata Monteiro da Silva\\n\\nCódigo Identificador:4B4FA6A2\\n\\n\\nGABINETE DO PREFEITO\\n\\nAVISO DE LICITAÇÃO PREGÃO PRESENCIAL Nº\\n00041/2015\\n\\nTorna público que fará realizar através do Pregoeiro Oficial e Equipe\\nde Apoio, sediada na Rua Daniel Toscano, 28 - Centro - Mataraca -\\nPB, às 10:00 horas do dia 25 de Setembro de 2015, licitação\\nmodalidade Pregão Presencial, do tipo menor preço, para: Execução\\ndos serviços de solda em geral, manutenção e reparação de tanque\\nPipa, fabricação de artigos de serralharia. Recursos: previstos no\\norçamento vigente. Fundamento legal: Lei Federal nº 10.520/02 e\\nDecreto Municipal nº 006/2005. Informações: no horário das 08:00 as\\n12:00 horas dos dias úteis, no endereço supracitado.\\nTelefone: (083) 3297-1130.\\nEmail: pmmataraca1@gmail.com\\n\\nMataraca - PB, 11 de Setembro de 2015\\n\\nDANIEL BARBOSA DE OLIVEIRA\\nPregoeiro Oficial\\n\\nPublicado por:\\nRenata Monteiro da Silva\\n\\nCódigo Identificador:C1D92D45\",\n  \"data_publicacao\": \"2015-09-14\"\n}",
  "{\n  \"municipio\": \"MONTADAS\",\n  \"id\": \"montadas\",\n  \"cabecalho\": \"Paraíba , 14 de Setembro de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1427 \",\n  \"texto\": \"Paraíba , 14 de Setembro de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1427 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MONTADAS\\n\\n\\nCAMARA MUNICIPAL DE MONTADAS\\n\\nDECRETO LEGISLATIVO Nº 003/2015 - APROVA A\\nPRESTAÇÃO DE CONTAS ANUAL DO EX-PREFEITO\\n\\nMUNICIPAL DE MONTADAS, SR. LINDEMBERGUE SOUZA\\nSILVA, REFERENTE AO EXERCÍCIO FINANCEIRO DE 2012,\\n\\nPROCESSO TC-05522/2013.\\n\\nDecreto Legislativo nº 003/2015\\n\\n\\nAprova a prestação de contas anual do ex-Prefeito\\nMunicipal de Montadas, Sr. Lindembergue Souza\\nSilva, referente ao exercício financeiro de 2012,\\nprocesso TC-05522/2013.\\n\\n\\nA Câmara Municipal de Montadas, representada por seus (as)\\nVereadores (as), APROVOU, e a Mesa Diretora promulga o seguinte\\nDecreto Legislativo:\\nConsiderando o parecer emitido pela Comissão Permanente desta\\nCasa Legislativa, recomendando ao Plenário a aprovação do parecer\\nprévio emitido pelo Tribunal de Contas do Estado e,\\nconsequentemente, a aprovação das contas do Poder Executivo\\nMunicipal, exercício financeiro de 2012.\\nConsiderando o resultado da votação em plenário, na sessão realizada\\nem 10 de Setembro de 2015, que votou pela aprovação da prestação\\nde contas anual do ex-prefeito Municipal de Montadas, relativa ao\\nexercício financeiro de 2012, e a consequente aceitação do parecer\\nprévio TC-nº 05522/13 emitido pelo TCE-PB. Que foi aprovado por\\nunanimidade, considerando ainda, o que dispõem o art.31 § 2º da\\nConstituição Federal e a Lei Orgânica deste Município.\\n\\nConstituição do Estado da Paraíba\\n\\n“Art. 13 ........\\n\\nOmissis\\n\\n§ 2º O parecer prévio, emitido pelo Tribunal de Contas dos\\nMunicípios, sobre as contas que o Prefeito e a Mesa da Câmara devem\\nanualmente prestar, só deixará de prevalecer por decisão de dois\\nterços dos membros da Câmara Municipal.” Grifamos\\n\\n.Art. 1º Fica aprovado o parecer prévio emitido pelo Tribunal de\\nContas do Estado da Paraíba sobre o PROCESSO TC nº 05522/13 e,\\nassim sendo, fica aprovada a prestação de contas anual da Prefeitura\\nMunicipal de Montadas, relativa ao exercício financeiro de 2012.\\nArt. 2º Este Decreto entra em vigor na data de sua publicação.\\nArt. 3º Revogam-se as disposições em contrario.\\n\\nMontadas-PB, em 11 de Setembro de 2015.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             6\\n\\nRAMALHO ANTONIO DE SOUZA\\nPresidente\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:FDD1CA40\\n\\n\\nGABINETE DO PREFEITO\\nLEI MUNICIPAL N. 430, 11 DE SETEMBRO DE 2015. -\\n\\nINCLUI PARÁGRAFOS AO ARTIGO 2º DA LEI Nº 407 DE 04\\nDE NOVEMBRO DE 2013 E ALTERA DISPOSITIVOS QUE\\nDEFINE O PERÍMETRO URBANO DO MUNICÍPIO E DÁ\\n\\nOUTRAS PROVIDÊNCIAS.\\n\\nLEI MUNICIPAL N. 430, 11 DE SETEMBRO DE 2015.\\n\\n\\nInclui parágrafos ao Artigo 2º da Lei nº 407 de 04 de\\nnovembro de 2013 e altera dispositivos que define o\\nperímetro urbano do Município e dá outras\\nprovidências.\\n\\n\\nO PREFEITO MUNICIPAL DE MONTADAS, ESTADO DA\\nPARAÍBA, FAZ SABER QUE A CÂMARA MUNICIPAL\\nAPROVOU E ELE SANCIONA A SEGUINTE LEI:\\nArt. 1o–A presente Lei Municipal que inclui parágrafos e altera a\\nredação da Lei Nº 407, de 04 de novembro de 2013, que define o\\nperímetro urbano do município de Montadas, conforme desenho\\nformado pela interligação dos pontos “01”, “02”, “03”, “04”, “05”,\\n“06”, “07” e “08”. Devidamente georeferenciados, tendo como marco\\nzero (MO) a Igreja Matriz, identificado como ponto “0”, de acordo\\ncom o mapa 01.1 do perímetro urbano parte integrante da referida\\nLEI.\\nArt. 2º - Inclui o seguinte paragrafo no artigo 2º:\\n“§1º -O marco zero “0”: fica definido como marco zero para fins de\\ngeoreferenciamento do perímetro urbano do município de Montadas,\\no ponto “0”, Igreja Matriz nas seguintes coordenadas (N(4)\\n9.215.516 E(x) 173.077).”\\nArt. 3º - Inclui o seguinte paragrafo no artigo 2º:\\n“§ 2º - O PTO. “01”:ficaao longo da BR PB 121, que liga o centro da\\ncidade ao trevo na PB 121, que liga Pocinhos a Areial. Na\\nextremidade final lado (Sul/Leste) das propriedades do Sr. Francisco\\nde Assis Belarmino, começo da estrada vicinal que vai para o sítio\\ncampos, numa distância de 1.413,00 m em linha reta do marco “0”.\\nNas seguintes coordenadas (N(4) 9.216.690 E(x) 173 037).”\\nArt. 4º - Inclui o seguinte paragrafo no artigo 2º:\\n“§ 3º: - O PTO “02”: tem como referência o extrema superior lado\\n(Norte/Leste) na divisa ao sítio da Sr.ª Elisa Gonçalves (Sítio\\nMontadas de Baixo) com a propriedade do Sr. Erivaldo Miranda,\\nnuma distância de 1.379,00 mem linha reta do marco “0”. Nas\\nseguintes coordenadas (N(4) 9.216.080 E(x) 174.077).”\\nArt. 5º - Inclui o seguinte paragrafo no artigo 2º:\\n“§ 4º - O PTO “03”: tem como referencia da ramadinha na\\npropriedade do Sr. Erivaldo Martins no Sítio Campos, a uma\\ndistância de 2.108,00 m em linha reta do marco “0”. Nas seguintes\\ncoordenadas (N(4) 9.214.574 E(x) 174564).”\\nArt. 6º - Inclui o seguinte paragrafo no artigo 2º:\\n“§ 5º - O PTO “04”: Tem como referencia o refeitório da empresa\\nCIALNE, na propriedade do Sr. Erivaldo Miranda (Sítio Cobiçado). A\\numa distância de 2.004,00 m em linha reta do marco zero, nas\\nseguintes coordenadas (N(4) 9.214.042 E(x) 172 284).”\\nArt. 7º - Inclui o seguinte paragrafo no artigo 2º:\\n“§ 6º - O PTO “05”: tem como referência a capela São João Batista,\\nno Sítio Carga D’Água a uma distância de 2.008,00 m em linha reta\\ndo marco “0”. Nas seguintes coordenadas (N(4) 9.214.584 E (x)\\n171.683).”\\nArt. 8º - Inclui o seguinte paragrafo no artigo 2º:\\n“§7º - O PTO “06”: Tem como referência a casa sede da\\npropriedade do Sr. Francisco Irineu dos Santos, (Chico de Irineu) no\\nSítio Montado a uma distância de 1.451,00 m em linha reta do marco\\n“0”. Nas seguintes coordenadas (N(4) 9.216.082 E(x) 172 009).”\\nArt. 9º -Inclui o seguinte paragrafo no artigo 2º:\\n“§8º - O PTO “07”: tem como referência a casa sede da propriedade\\ndo Sr. Aldo Luciano, na estrada por trás do grupo escolar Irmãos\\nVeríssimo. A uma distância de 1600,00 m em linha reta do marco\\n“0”. Nas seguintes coordenadas (N(4) 9.216.470 E(x) 172.149).”\\n\\nArt. 10 - Inclui o seguinte paragrafo no artigo 2º:\\n“§ 9º - O PTO “08”: Tem como referência a casa sede da granja do\\nSr. Arlindo Soares Ferreira (Sítio Montadas de Cima), a uma\\ndistância de 1.539,00 m em linha reta do marco “0”, com as\\nseguintes coordenadas (N(4) 9.216.686 E(x) 172.554).”\\nArt. 11 - Inclui o seguinte paragrafo único no artigo 2º:\\n“Paragrafo Único - O polígono é encerrado na volta do PTO. “08”\\nao PTO. “01”. Todas as coordenadas em UTM.”\\nArt. 12 - A presente lei entra em vigor na data de sua publicação,\\nrevogadas as disposições em contrario.\\n\\nRevogam-se as disposições em contrario.\\n\\nGabinete do Prefeito de Montadas-PB, 11 de Setembro de 2015.\\n\\nJAIRO HERCULANO DE MELO\\nPrefeito Constitucional\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:B6736E18\",\n  \"data_publicacao\": \"2015-09-14\"\n}",
  "{\n  \"municipio\": \"POMBAL\",\n  \"id\": \"pombal\",\n  \"cabecalho\": \"Paraíba , 14 de Setembro de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1427 \",\n  \"texto\": \"Paraíba , 14 de Setembro de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1427 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\nTERMO DE RATIFICAÇÃO\\n\\n\\nProcesso Administrativo n° 09.08.948.697.169/2015\\nDispensa de Licitação n° 043/2015\\nRATIFICO  os Pareceres da Procuradoria Jurídica e Comissão de\\nLicitação da Prefeitura Municipal de Pombal, no processo\\nadministrativo nº. 09.08.948.697.169/2015, concordando com a\\nDISPENSA DE LICITAÇÃO com fulcro no Art. 24, V da Lei nº\\n8.666/93 e determinando A LOCAÇÃO DE VEÍCULOS QUE\\nATENDAM O CÓDIGO DE TRANSITO BRASILEIRO E AS\\nNORMAS QUE REGEM O TRANSPORTE ESCOLAR DO\\nENSINO INOVADOR PARA OS SERVIÇOS DE TRANSPORTE\\nDE ALUNOS MATRICULADOS NA REDE ESTADUAL DA\\nZONA RURAL PARA A SEDE DO MUNICIPIO E VICE-VERSA\\nATÉ O FINAL DO ANO LETIVO DE 2015; Em favor da empresa\\nAssociação dos Motoristas de Transportes Autônomos do Município\\nde Pombal. CNPJ: 07.588.020/0001-74\\n\\nValor do contrato 38.547,20(Trinta e oito mil, quinhentos e quarenta e\\nsete reais e vinte centavos)\\n\\nPombal, 11 de Janeiro de 2015.\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nTiberio Marques Pereira\\n\\nCódigo Identificador:265FAF1F\\n\\n\\nGABINETE\\nPORTARIA GP/PMP N° 096/2015 (REPUBLICADO POR\\n\\nINCORREÇÃO)\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL , Estado da Paraíba, no uso das atribuições Legais, que lhe\\nsão conferidas pelo art. 23 inciso IV, da Lei Orgânica do Município, e\\n\\nR E S O L V E :\\n\\nArt. 1º -NOMEAR, os servidores abaixo mencionados, para\\nocuparem os cargos públicos de provimento em comissão\\nespecificados abaixo, desta Prefeitura Municipal de Pombal;\\n\\nI.GERALDA DE FARIAS para o cargo público de provimento\\ncomissionado de Diretor do Departamento de Supervisão Escolar,\\nvinculado à Secretaria de Educação e Desenvolvimento Humano;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             7\\n\\nII.RICK FERREIRA PEREIRA, para o cargo público de\\nprovimento comissionado de Diretor da Divisão de Vigilância\\nSanitária, vinculado à Secretaria de Saúde;\\nIII. EDIELTO DE SOUSA SANTOS, ocupante do cargo público de\\nprovimento comissionado de Diretor de Divisão de registro, vistoria e\\nlicenciamento, vinculado à Secretaria de Transporte e Trânsito;\\nIV. SERGIO RICARDO OLIVEIRA DA SILVA , ocupante do\\ncargo público de provimento comissionado de Diretor de Divisão de\\nFiscalização e Arrecadação, vinculado à Secretaria de Finanças;\\nV. MICHELLE DA COSTA ARAUJO OLIVEIRA , ocupante do\\ncargo público de provimento comissionado de Diretor de Divisão de\\nCadastro, lançamento e divida ativa, vinculado à Secretaria de\\nFinanças;\\n\\nArt. 2º -Esta portaria entra em vigor na data de sua publicação,\\nretroagindo os efeitos a 01 de Agosto de 2015.\\n\\nGabinete do(a) Prefeito(a) Constitucional do Município de Pombal,\\nEstado da Paraíba, em 25 de Agosto de 2015.\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nJordão de Sousa Martins\\n\\nCódigo Identificador:3D67A925\\n\\n\\nGABINETE\\nPORTARIA GP/PMP N° 100/2015\\n\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL , Estado da Paraíba, no uso das atribuições Legais, que lhe\\nsão conferidas pelo art. 23 inciso XIII, da Lei Orgânica do Município;\\ne\\n\\nCONSIDERANDO o pedido de exoneração disposto no\\nprocedimento administrativo n.º /2015\\n\\nR E S O L V E:\\n\\nArt. 1º - EXONERAR, a pedido, o Sr. DAGVAN MONTEIRO\\nFORMIGA , do cargo público de provimento efetivo de PROFESSOR\\nMAG II - GEOGRAFIA vinculado SECRETARIA MUNICIPAL\\nDE EDUCAÇÃO.\\n\\nArt. 2º - Esta portaria entra em vigor na data de sua publicação.\\n\\nGabinete do(a) Prefeito(a) Constitucional do Município de Pombal,\\nEstado da Paraíba, em 11 de Setembro de 2015\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nJordão de Sousa Martins\\n\\nCódigo Identificador:4AB10D90\\n\\n\\nPROCURADORIA GERAL DO MUNICÍPIO\\nREPUBLICADO POR INCORREÇÃO\\n\\n\\nNOTIFICAÇÃO EXTRAJUDICIAL\\n\\nAo Ilmo. Sr. Representante Legal\\nRUBENS SOUSA LOPES\\nRUA. CEL. JOSÉ FERNANDES, S/N\\nCEP: 58.840-000\\nPOMBAL-PB\\n\\nO MUNICÍPIO DE POMBAL, pessoa jurídica de direito público\\ninterno, CNPJ nº 08.948.69//0001-39, com sede na Praça Monsenhor\\nValeriano Pereira, nº 15, Centro, Pombal-PB, CEP 58.840-000,\\nrepresentada por sua Prefeita Constitucional, Yasnaia Pollyanna\\nWerton Dutra, brasileira, casada, médica veterinária, portadora do RG\\nnº 2.467.058-SSP-PB e CPF nº 027.944.304-83, residente e domi-\\nciliada na Rua Professor Luiz Ferreira Campos, nº 53, Centro,\\nPombal-PB, vem NOTIFICAR  Vossa Senhoria para que cumpra, no\\n\\nprazo improrrogável de 48 (quarenta e oito horas), a obrigação\\nassumida no Pregão Presencial Nº 0149/2014, Processo\\nAdministrativo nº 08.948.697.0261/2014, item 31 (Carne bovina\\nmoída de 1ª resfriada, sem gordura e similares – embalagem em filme\\nPVC transparente ou saco plástico transparente, contendo\\nidentificação do produto, marca do fabricante, prazo de validade,\\nmarcas e carimbos oficiais, de acordo com as Portarias do Ministério\\nda Agricultura, DIPOA nº 304, de 22/04/96 e nº 145, de 22/04/98, da\\nResolução da ANVISA nº 105, de 19/05/99 e da Lei\\nMunicipal/Vigilância Sanitária. Deverá ser transportado em carro\\nrefrigerado ou cxs de isopor conforme legislação vigente da\\nSecretaria de Saúde).\\n\\nCabe ressaltar que a inobservância do prazo desta Notificação ense-\\njará as medidas administrativas e judiciais cabíveis para RESCISÃO\\nDO CONTRATO . Ademais, após o prazo acima mencionado, a\\nempresa estará sujeita as penalidades dispostas no referido contrato,\\nde acordo com a Lei Federal Nº 8.666/93.\\n\\nPombal-PB, 02 de setembro de 2015\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Municipal\\n\\nPublicado por:\\nWdenise Lunguinho de Lima\\n\\nCódigo Identificador:19B2AA51\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIAS SEAD/PMP N.º 129/2015\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO  da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições que lhes são\\npermitidas por lei, e\\nCONSIDERANDO a apresentação de escala de férias pelo\\nDepartamento de Recursos Humanos deste Municipio / Secretaria\\nMunicipal de Saúde;\\nRESOLVE:\\nArt. 1º - DEFERIR o pedido de FÉRIAS formulado pelos servidores\\nabaixo mencionados, devendo os mesmos usufruir do beneficio no\\nperíodo de 01 a 30 de Agosto de 2015.\\n§1º Entrarão em gozo de férias, neste período os servidores abaixo\\nmencionados.\\n\\nI. Luiz Guaberto Lacerda, Guarda Municipal, Mat.: 60-5;\\nII. Gildenberg Ferreira Dantas, Psicólogo, Mat.:103-5;\\nIII. Rosania de Lima Vieira, Atendente de Enfermagem, Mat.: 05-3;\\nIV. Iracema da Silva Farias, Técnica em Enfermagem, Mat.: 02-3;\\nV. Antonio Gomes de Brito Filho, Farmacêutico, Mat.: 79-5;\\nVI. Maria do Socorro Morais, Técnica em Enfermagem, Mat.: 76-8;\\nVII. Vanuza Araújo de Almeida Ferreira, Técnica em Enfermagem,\\nMat.: 31-7;\\nVIII. Genival Dantas de Medeiros Junior, Motorista D, Mat.: 73-1;\\nIX. Maria da Salete Lopes de Assis, Bioquímica, Mat.: 03-9;\\nX. Juciete Rodrigues Barbosa, A.S.G. Mat.: 81-8;\\nXI. Fabiana Carla Mendes Oliveira, Enfermeiro, Mat.: 108-6;\\nXII. Ana Paula Araújo , A.S.G. Mat.: 99-9;\\n\\nArt. 2º - Registre-se a concessão do benefício no assentamento\\nindividual do(a) servidor(a), devendo o(a) servidor(a) usufruir as\\nvantagens previstas no art. 108 da Lei Municipal nº. 717/91 (Estatuto\\ndos Servidores Públicos deste município).\\nART. 3º Esta portaria entra em vigor na data de sua publicação,\\nretroagindo os efeitos a 01 de Agosto de 2015.\\nART. 4º Ficam revogadas as disposições em contrário.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 03 de Agosto de 2015.\\n\\nJORDÃO DE SOUSA MARTINS\\nSecretário de Administração\\nMat.: 089-3\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             8\\n\\nPublicado por:\\nJordão de Sousa Martins\\n\\nCódigo Identificador:D2089A57\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIAS SEAD/PMP N.º 130/2015\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO  da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições que lhes são\\npermitidas por lei, e\\nCONSIDERANDO a apresentação de escala de férias pelo\\nDepartamento de Recursos Humanos deste Municipio;\\nRESOLVE:\\nArt. 1º - DEFERIR o pedido de FÉRIAS formulado pelos servidores\\nabaixo mencionados, devendo os mesmos usufruir do benefício no\\nperíodo de 01 a 30 de Agosto de 2015.\\n\\n§1º Entrarão em gozo de férias, neste período os servidores abaixo\\nmencionados.\\nI. José Nobre Trigueiro, Guarda Municipal, Mat.: 60-1;\\nII. Adelfranio Rodrigues de Assis, Agente de Trânsito, Mat.: 61-9;\\nIII. Rondinelle do Nascimento Costa, Coveiro, Mat.: 168-9;\\nIV. Romualdo Ribeiro de Souza, Operário, Mat.: 71-1;\\nV. Francisco Carlos Martins de Almeida, Guarda Municipal, Mat.: 32-\\n3;\\nVI. Maria das Conceição dos Santos Arruda, A.S.G. Mat.: 61-0;\\nVII. Aluizio de Sousa Rodrigues, Operário, Mat.: 49-4;\\nVIII. Adriano Fernandes da Silva, Agente de Trânsito, Mat.: 67-6;\\nIX. Ivaneide Batista Alves, A.S.G. Mat.: 158-8;\\nX. José Alberto Calado Wanderley, Engenheiro Agrônomo, Mat.:\\n198-6;\\nXI. Rubens Ferreira Dantas Neto, Dir. Dep. Apoio ao Comércio e as\\natividades Informais, Mat.: 62-9;\\nXII. Wendel Robson Dantas Venceslau, Coveiro, Mat.: 155-2;\\nXIII. Rita Gomes de Almeida, Agente de Limpeza, Mat.: 47-1;\\nXIV. Aristóteles Dimericy Soares de Sousa, Mat.: 62-0;\\nXV. Edmilson Lima da Silva, Operário, Mat.: 0-1;\\nXVI. Johenna da Silva Batista, Educador Social, Mat.: 77-6;\\nXVII. Elton Pereira da Silva, Técnico em Informática, Mat.: 182-8;\\nXVIII. Jucileide Leite Caetano, A.S.G. Mat.: 198-5;\\nXIX. Poliana Roberta da Silva Cavalcante, Agente Administrativo,\\nMat.: 43-7;\\nXX. Gildelia Déborah da Silva Onias, A.S.G., Mat.: 34-9;\\n\\nArt. 2º - Registre-se a concessão do benefício no assentamento\\nindividual do(a) servidor(a), devendo o(a) servidor(a) usufruir as\\nvantagens previstas no art. 108 da Lei Municipal nº. 717/91 (Estatuto\\ndos Servidores Públicos deste município).\\nART. 3º Esta portaria entra em vigor na data de sua publicação,\\nretroagindo os efeitos a 01 de Agosto de 2015.\\nART. 4º Ficam revogadas as disposições em contrário.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 03 de Agosto de 2015.\\n\\nJORDÃO DE SOUSA MARTINS\\nSecretário de Administração\\nMat.: 089-3\\n\\nPublicado por:\\nJordão de Sousa Martins\\n\\nCódigo Identificador:81DEB6BD\",\n  \"data_publicacao\": \"2015-09-14\"\n}",
  "{\n  \"municipio\": \"PRINCESA ISABEL\",\n  \"id\": \"princesa-isabel\",\n  \"cabecalho\": \"Paraíba , 14 de Setembro de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1427 \",\n  \"texto\": \"Paraíba , 14 de Setembro de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1427 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\nAVISO DE LICITAÇÃO\\n\\n\\nPREGÃO PRESENCIAL Nº 023/2015\\nObjeto: Contratação de empresa para locação de horas máquina.\\nDATA: 24.09.2015, às 10:00 horas.\\n\\n\\nInformações e aquisição dos Editais na Sede da Prefeitura de 2ª a 6ª\\ndas 8:00 às 12:00h, na Avenida Presidente João Pessoa, nº 410,\\ncentro.\\n\\nPrincesa Isabel, 10 de setembro de 2015.\\n\\nMANOEL FRANCELINO DE SOUSA NETO\\nPregoeiro\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\nCódigo Identificador:DA0F225E\",\n  \"data_publicacao\": \"2015-09-14\"\n}"
]