[
  "{\n  \"municipio\": \"BOA VISTA\",\n  \"id\": \"boa-vista\",\n  \"cabecalho\": \"Paraíba , 24 de Junho de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1370 \",\n  \"texto\": \"Paraíba , 24 de Junho de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1370 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BOA VISTA\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI Nº 478/2015\\n\\n\\nALTERA DISPOSITIVOS DAS LEIS Nº 358/2010 E\\n453/2014 QUE DISPÕE SOBRE A ESTRUTURA DE\\nCARGOS, CARREIRAS E REMUNERAÇÃO DOS\\nSERVIDORES DO QUADRO DE PROVIMENTO\\nEFETIVO E COMISSIONADO DA CÂMARA\\nMUNICIPAL DE BOA VISTA – ESTADO DA\\nPARAÍBA, E DÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE BOA VISTA, Faço saber que\\na Câmara Municipal aprovou e eu sanciono a seguinte Lei:\\nArt. 1º. Os vencimentos dos funcionários ocupantes de Cargos de\\nProvimento Efetivo e Comissionados da Câmara Municipal de Boa\\nVista, conforme disciplina a Lei nº 358/2010, em seu Art. 18, passam\\na vigorar de acordo com o disposto nas tabelas constantes dos Anexos\\nI e II desta Lei.\\nArt. 2º. As despesas decorrentes da presente Lei, correrão por conta\\ndas dotações consignadas ao orçamento vigente do Poder Legislativo\\nMunicipal.\\nArt. 3º. Esta Lei entrará em vigor na data da sua publicação.\\nRevogando-se as disposições em contrário.\\n\\nBoa Vista-PB, 22 de junho de 2015.\\n\\nEDVAN PEREIRA LEITE\\nPrefeito\\n\\nAnexo I a Lei nº 478/2015\\n\\n\\nCARGO SÍMBOLO  QUANTIDADE  REMUNERAÇÃO\\n\\nAgente Administrativo CMBV-CE1 02 R$ 900,00\\n\\nMotorista CMBV-CE2 01 R$ 850,00\\n\\nVigilante CMBV-CE3 02 R$ 800,00\\n\\nAuxiliar de Serviços Gerais CMBV-CE4 01 R$ 800,00\\n\\n\\nAnexo II a Lei nº 478/2015\\n\\n\\nCARGO SÍMBOLO  QUANTIDADE  REMUNERAÇÃO\\n\\nDiretor Administrativo CMBV-CC1 01 R$ 1.900,00\\n\\nTesoureiro CMBV-CC2 01 R$ 1.700,00\\n\\nAssessor Legislativo CMBV-CC3 01 R$ 1.400,00\\n\\nSecretário de Expediente CMBV-CC4 01 R$ 1.070,00\\n\\nAssessor Parlamentar CMBV-CC5 09 R$ 788,00\\n\\n\\nPublicado por:\\n\\nKézia Silmara Costa Farias\\nCódigo Identificador:B6AB2B65\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI Nº 479/2015\\n\\n\\nAPROVA O PLANO MUNICIPAL DE EDUCAÇÃO -\\nPME E DÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE BOA\\nVISTA, ESTADO DA PARAÍBA , faço saber que a Câmara\\nMunicipal de Vereadores aprovou e Eu sanciono a seguinte Lei:\\n\\n\\nArt. 1º É aprovado o Plano Municipal de Educação - PME, com\\nvigência por 10 (dez) anos, a contar da publicação desta Lei, na forma\\ndo Anexo, com vistas ao cumprimento do disposto no art. 214 da\\nConstituição Federal.\\n\\nArt. 2º São diretrizes do PME:\\n\\nI - erradicação do analfabetismo;\\n\\nII - universalização do atendimento escolar;\\n\\nIII - superação das desigualdades educacionais, com ênfase na\\npromoção da cidadania e na erradicação de todas as formas de\\ndiscriminação;\\n\\nIV - melhoria da qualidade da educação;\\n\\nV - formação para o trabalho e para a cidadania, com ênfase nos\\nvalores morais e éticos em que se fundamenta a sociedade;\\n\\nVI - promoção do princípio da gestão democrática da educação\\npública;\\n\\nVII - promoção humanística, científica, cultural e tecnológica do País;\\n\\nVIII - estabelecimento de meta de aplicação de recursos públicos em\\neducação como proporção do Produto Interno Bruto - PIB, que\\nassegure atendimento às necessidades de expansão, com padrão de\\nqualidade e equidade;\\n\\nIX - valorização dos (as) profissionais da educação;\\n\\nX - promoção dos princípios do respeito aos direitos humanos, à\\ndiversidade e à sustentabilidade socioambiental.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             2\\n\\nArt. 3º As metas previstas no Anexo desta Lei serão cumpridas no\\nprazo de vigência deste PME, desde que não haja prazo inferior\\ndefinido para metas e estratégias específicas.\\n\\nArt. 4º As metas previstas no Anexo desta Lei deverão ter como\\nreferência a Pesquisa Nacional por Amostra de Domicílios - PNAD, o\\ncenso demográfico e os censos nacionais da educação básica e\\nsuperior mais atualizados, disponíveis na data da publicação desta Lei.\\n\\nArt. 5º A execução do PME e o cumprimento de suas metas serão\\nobjeto de monitoramento contínuo e de avaliações periódicas,\\nrealizados pelas seguintes instâncias:\\n\\nI – Secretaria de Educação, Cultura, Turismo e Desportos;\\n\\nII - Comissão de Educação da Câmara dos Vereadores;\\n\\nIII - Conselho Municipal de Educação - CME;\\n\\nIV - Fórum Municipal de Educação.\\n\\n§ 1º Compete, ainda, às instâncias referidas no caput:\\n\\nI - divulgar os resultados do monitoramento e das avaliações nos\\nrespectivos sítios institucionais da internet;\\n\\nII - analisar e propor políticas públicas para assegurar a\\nimplementação das estratégias e o cumprimento das metas;\\n\\nIII - analisar e propor a revisão do percentual de investimento público\\nem educação.\\n\\n§ 2º A cada 2 (dois) anos, ao longo do período de vigência deste PME,\\na Secretaria de Educação divulgará estudos para aferir a evolução no\\ncumprimento das metas estabelecidas no Anexo desta Lei.\\n\\n§ 3º A meta progressiva do investimento público em educação será\\navaliada no quarto ano de vigência do PME e poderá ser ampliada por\\nmeio de lei para atender às necessidades financeiras do cumprimento\\ndas demais metas.\\n\\nArt. 6º A Prefeitura Municipal de Boa Vista promoverá a realização\\nde pelo menos 2 (duas) conferências municipais de educação até o\\nfinal do decênio, articuladas e coordenadas pelo Fórum Municipal de\\nEducação, instituído nesta Lei, no âmbito da Secretaria de Educação.\\n\\n§ 1º O Fórum Municipal de Educação, além da atribuição referida no\\ncaput:\\nI - acompanhará a execução do PME e o cumprimento de suas metas;\\nII - promoverá a articulação das conferências municipais de educação\\ncom as conferências regionais, estaduais e nacionais que as\\nsucederem.\\n\\n§ 2º As conferências municipais de educação realizar-se-ão com\\nintervalo de até 4 (quatro) anos entre elas, com o objetivo de avaliar a\\nexecução deste PME e subsidiar a elaboração do plano municipal de\\neducação para o decênio subsequente.\\n\\nArt. 7º O município atuará em regime de colaboração com o Estado, e\\na União visando ao alcance das metas e à implementação das\\nestratégias objeto deste Plano.\\n\\n§ 1º Caberá aos gestores municipais à adoção das medidas\\ngovernamentais necessárias ao alcance das metas previstas neste\\nPME.\\n\\n§ 2º As estratégias definidas no Anexo desta Lei não elidem a adoção\\nde medidas adicionais em âmbito local ou de instrumentos jurídicos\\nque formalizem a cooperação entre os entes federados, podendo ser\\ncomplementadas por mecanismos nacionais e locais de coordenação e\\ncolaboração recíproca.\\n\\n§ 3º Os sistemas de ensino do Município criará mecanismos para o\\nacompanhamento local da consecução das metas deste PME.\\n\\nArt. 8º O Município deverá aprovar leis específicas para os seus\\nsistemas de ensino, disciplinando a gestão democrática da educação\\npública no respectivo âmbito de atuação, no prazo de 2 (dois) anos\\ncontado da publicação desta Lei, adequando, quando for o caso, a\\nlegislação local já adotada com essa finalidade.\\n\\nArt. 9º O plano plurianual, as diretrizes orçamentárias e os orçamentos\\nanuais do Município serão formulados de maneira a assegurar a\\nconsignação de dotações orçamentárias compatíveis com as diretrizes,\\nmetas e estratégias deste PME, a fim de viabilizar sua plena execução.\\n\\nArt. 10. Até o final do primeiro semestre do nono ano de vigência\\ndeste PME, o Poder Executivo encaminhará a Câmara de Vereadores,\\nsem prejuízo das prerrogativas deste Poder, o projeto de lei referente\\nao Plano Municipal de Educação a vigorar no período subsequente,\\nque incluirá diagnóstico, diretrizes, metas e estratégias para o próximo\\ndecênio.\\n\\nArt. 11. Esta Lei entra em vigor na data de sua publicação.\\n\\nBoa Vista, 23 de junho de 2015.\\n\\n\\nEDVAN PEREIRA LEITE\\nPrefeito\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:8ECEC414\",\n  \"data_publicacao\": \"2015-06-24\"\n}",
  "{\n  \"municipio\": \"BONITO DE SANTA FÉ\",\n  \"id\": \"bonito-de-santa-fe\",\n  \"cabecalho\": \"Paraíba , 24 de Junho de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1370 \",\n  \"texto\": \"Paraíba , 24 de Junho de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1370 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BONITO DE SANTA FÉ\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nDECRETO Nº.011/2015, DE 23 DE JUNHO DE 2015.\\n\\n\\nAdia Feira Livre do Município de Bonito de Santa Fé,\\ndo dia 29 de junho para o dia 30 de junho,terça-feira,\\nEstado da Paraíba, e toma outras providências.\\n\\n\\nA PREFEITA MUNCIPAL DE BONITO DE SANTA FÉ,\\nESTADO DA PARAÍBA , no uso das atribuições que lhes são\\nasseguradas pela Lei Orgânica Municipal e,\\n\\nConsiderando ser o dia 29 de junho, feriado municipal em virtude das\\nde comemoração alusiva aos festejos juninos, dia de São Pedro,\\ncomemorada em todo o território municipal, etc...\\n\\nDECRETA:\\n\\nArt.1º .Declara o adiamento da Feira Livre do Município de Bonito de\\nSanta Fé, do dia 29 de junho para o dia 30 de junho, uma Terça-Feira.\\n\\nArt.2º.Este decreto entra em vigor na data da sua publicação,\\nrevogadas as disposições em contrário.\\n\\nRegistre-se,\\nPublique-se, e\\nCumpra-se\\n\\nPrefeitura Municipal de Bonito de Santa Fé, Estado da Paraíba, em 23\\nde junho de 2015.\\n\\nALDERI DE OLIVEIRA CAJU\\nPrefeita Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:32A2BB7B\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nLEI Nº. 676/2015,DISPÕE SOBRE O PLANO MUNICIPAL DE\\nEDUCAÇÃO DE BONITO DE SANTA FÉ, PARA O DECÊNIO\\n\\n2015-2025, NA FORMA QUE ESPECIFICA E ADORA OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             3\\n\\nLEI Nº. 676/2015.\\n\\n\\nDispõe sobre o PLANO MUNICIPAL DE\\nEDUCAÇÃO DE BONITO DE SANTA FÉ, para o\\ndecênio 2015-2025, na forma que especifica e adora\\noutras providências.\\n\\n\\nA PREFEITA MUNICIPAL DE BONITO DE SANTA FÉ-PB, no\\nuso de suas atribuições legais.Faço saber que a Câmara Municipal\\ndecreta e eu sanciono a seguinte Lei:\\n\\nArt.1º. Fica aprovado o Plano Municipal de Educação do Município\\nde Bonito de Santa Fé - PME, com vigência por 10 (dez) anos, a\\ncontar da publicação desta Lei, na forma do Anexo Único, com vistas\\nao cumprimento do disposto no inciso I do artigo 11 da Lei Federal nº\\n9.394, de 20 de dezembro de 1996 e no artigo 8º da Lei Federal nº\\n13.005, de 25 de junho de 2014.\\n\\nArt.2º. São diretrizes do PME:\\n\\nI - Erradicação do analfabetismo;\\nII - Universalização do atendimento escolar;\\nIII - Superação das desigualdades educacionais, com ênfase na\\npromoção da cidadania e na erradicação de todas as formas de\\ndiscriminação;\\nIV - Melhoria da qualidade da educação;\\nV - Formação para o trabalho e para a cidadania, com ênfase nos\\nvalores morais e éticos em que se fundamenta a sociedade;\\nVI - Promoção do princípio da gestão democrática da educação\\npública;\\nVII - Promoção humanística, científica, cultural e tecnológica do País;\\nVIII - Estabelecimento de meta de aplicação de recursos públicos em\\neducação como proporção do Produto Interno Bruto - PIB, que\\nassegure atendimento às necessidades de expansão, com padrão de\\nqualidade e equidade;\\nIX - Valorização dos (as) profissionais da educação; e\\nX - Promoção dos princípios do respeito aos direitos humanos, à\\ndiversidade e à sustentabilidade socioambiental\\n\\nArt.3º. As metas previstas no Anexo Único integrante desta Lei\\ndeverão ser cumpridas no prazo de vigência do PME, desde que não\\nhaja prazo inferior definido para metas e estratégias específicas.\\n\\nArt.4º. As metas previstas no Anexo Único desta Lei terão como\\nreferência o último censo demográfico e os censos mais atualizados da\\neducação básica e superior, disponíveis na data da publicação da\\npresente Lei.\\n\\nArt.5º. A execução do PME e o cumprimento de suas metas serão\\nobjeto de monitoramento contínuo e de avaliações periódicas,\\nrealizados pelas seguintes instâncias:\\n\\nI - Secretaria Municipal de Educação;\\nII - Comissão de Educação da Câmara Municipal;\\nIII - Conselho Municipal de Educação.\\n\\n§1º. Compete, ainda, às instâncias referidas no caput:\\n\\nI- divulgar os resultados do monitoramento e das avaliações, com\\nvistas ao acompanhamento da evolução no cumprimento das metas\\nestabelecidas no Anexo Único desta Lei, nos respectivos sítios\\ninstitucionais da internet e mídias locais;\\nII - analisar e propor políticas públicas para assegurar a\\nimplementação das estratégias e o cumprimento das metas;\\nIII - analisar e propor a ampliação progressiva do percentual de\\ninvestimento público em educação, e valorização dos seus\\nprofissionais.\\n\\n§2º. A meta progressiva do investimento público em educação será\\navaliada anualmente e poderá ser ampliada por meio de lei para\\natender às necessidades financeiras do cumprimento das demais\\nmetas.\\n\\n\\n§3º.O Sistema Municipal de Ensino deverá prever mecanismos de\\nacompanhamento para a consecução das metas do PME.\\n\\nArt.6º. O Município promoverá a realização de, pelo menos, 05\\n(cinco) conferências municipais de educação até o final da década,\\ncom intervalo de até 02 (dois) anos entre elas, com o objetivo de\\navaliar e monitorar a execução do PME e subsidiar a elaboração do\\npróximo Plano Municipal de Educação.\\n\\nParágrafo único. As conferências municipais de educação e o\\nprocesso de elaboração do próximo Plano Municipal de Educação\\nserão realizados com ampla participação de representantes do poder\\npúblico, da comunidade educacional e da sociedade civil organizada.\\n\\nArt.7º. Fica mantido o regime de colaboração entre o Município, o\\nEstado e a União para a consecução das metas do PME e a\\nimplementação das estratégias objeto deste Plano.\\n\\n§1º.As estratégias definidas no Anexo Único desta Lei não excluem a\\nadoção de medidas adicionais em âmbito local ou de instrumentos\\njurídicos que formalizem a cooperação entre os entes federados.\\n\\n§2º.O Sistema Municipal de Ensino deverá considerar as necessidades\\nespecíficas das populações do campo, asseguradas a equidade\\neducacional e a diversidade cultural.\\n\\nArt.8º. Para garantia da equidade educacional, o Município deverá\\nconsiderar o atendimento às necessidades específicas da Educação\\nEspecial, assegurando um sistema inclusivo em todos os níveis, etapas\\ne modalidades de ensino.\\n\\nArt.9º. O Município de Bonito de Santa Fé deverá aprovar leis\\nespecíficas disciplinando a gestão democrática da educação em seus\\nrespectivos âmbitos de atuação.\\n\\nArt.10. O Plano Plurianual, as diretrizes orçamentárias e o orçamento\\nanual do Município deverão ser formulados de modo a assegurar a\\nconsignação de dotações orçamentárias compatíveis com as diretrizes,\\nmetas e estratégias do PME, a fim de viabilizar sua plena execução.\\n\\nArt.11.Até o final do primeiro semestre do nono ano de vigência deste\\nPME, o Poder Executivo encaminhará à Câmara Municipal, sem\\nprejuízo das prerrogativas deste Poder, o Projeto de Lei referente ao\\nPlano Municipal de Educação a vigorar no período sub-sequente.\\n\\nArt.12 .Esta Lei entrará em vigor na data de sua publicação,\\nrevogando-se as disposições em contrário.\\n\\nBonito de Santa Fé- PB, 23 de junho de 2015.\\n\\nALDERI DE OLIVEIRA CAJU\\nPrefeita Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\n\\nCódigo Identificador:4125019F\",\n  \"data_publicacao\": \"2015-06-24\"\n}",
  "{\n  \"municipio\": \"CABACEIRAS\",\n  \"id\": \"cabaceiras\",\n  \"cabecalho\": \"Paraíba , 24 de Junho de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1370 \",\n  \"texto\": \"Paraíba , 24 de Junho de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1370 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE CABACEIRAS\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\n\\nRESULTADO DO PREGÃO PRESENCIAL\\n\\nPREGÃO PRESENCIAL Nº 0015/2015\\n\\nOBJETO: Contratação de Pessoas Jurídicas para a prestação de\\nserviços com aluguel de veículos para realizar viagens dentro e fora\\ndo município transportando pessoas para as Secretarias de Saúde,\\nAção Social e Administração, e locação de 01 (um) caminhão para\\nprestar serviços ao Departamento de Obras e Serviços Públicos.\\n\\nA PREFEITURA DE CABACEIRAS  - PB, através de seu\\nPregoeiro Oficial e equipe de apoio, nomeada pela Portaria nº 094 de\\n26 de novembro de 2014, tornam público às empresas interessadas e\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             4\\n\\nao público em geral, que no dia 23.06.2015 às 09h16min (horário\\nlocal) foram abertos os envelopes de Proposta de Preços, em seguida a\\netapa de lances, envelopes de Habilitação e foram ADJUDICADOS\\ntodos os itens dos 04 (quatro) lotes em favor das seguintes empresas:\\n\\n\\nITEM\\nEMPRESAS VENCEDORAS - LOTE\\n\\nI.\\nCNPJ (MF) VALOR/CONTRATO\\n\\n01 DESERTO DESERTO R$ 0,00\\n\\nValor total do item 01 do lote I R$ 0,00\\n\\n\\n\\nITEM\\nEMPRESAS VENCEDORAS -\\n\\nLOTE II.\\nCNPJ (MF) VALOR/CONTRATO\\n\\n01\\nGILSON GONÇALVES DOS\\nSANTOS\\n\\n19.488.596/0001-49 R$ 16.848,00\\n\\n02\\nGILSON GONÇALVES DOS\\nSANTOS\\n\\n19.488.596/0001-49 R$ 9.096,00\\n\\n03\\nGILSON GONÇALVES DOS\\nSANTOS\\n\\n19.488.596/0001-49 R$ 12.960,00\\n\\nValor total dos 03 itens do lote II R$ 38.904,00\\n\\n\\n\\nITEM\\nEMPRESAS VENCEDORAS -\\n\\nLOTE II.\\nCNPJ (MF) VALOR/CONTRATO\\n\\n01\\nJOSÉ SILVERIO PEREIRA\\nRAMOS.\\n\\n22.683.538/0001-80 R$14.124,00\\n\\n02\\nALBERTO LUIZ CAVALCANTI\\nDA SILVA\\n\\n19.505.156/0001-52 R$ 5.443,20\\n\\nValor total dos 02 itens do lote III R$ 19.567,20\\n\\n\\n\\nITEM\\nEMPRESAS VENCEDORAS -\\n\\nLOTE IV.\\nCNPJ (MF) VALOR/CONTRATO\\n\\n01\\nANTONIO ALEXANDRE\\nARRUDA VALADARES\\n\\n19.522.342/0001-08 R$ 24.168,00\\n\\n02\\nJOSÉ ALTEMAR DOS SANTOS\\nNEVES\\n\\n19.522.529/0001-01 R$ 17.976,00\\n\\n03 IRINALDO ALVES DA COSTA 19.493.730/0001-08 R$ 16.692,00\\n\\n04\\nJOSÉ CLEONIDAS DE SOUSA\\nROLIM\\n\\n19.522.232/0001-38 R$ 32.400,00\\n\\n05 DESERTO DESERTO R$ 0,00\\n\\n06 DESERTO DESERTO R$ 0,00\\n\\n07 DESERTO DESERTO R$ 0,00\\n\\n08 LUIZ MELO DOS SANTOS 21.801.511/0001-82 R$ 3.973,20\\n\\n09\\nALBERTO LUIZ CAVALCANTI\\nDA SILVA\\n\\n19.505.156/0001-52 R$ 18.000,00\\n\\n10 LUIZ MELO DOS SANTOS 21.801.511/0001-82 R$ 9.900,00\\n\\n11\\nGERLANDIA LUISA BERNARDO\\nGOMES\\n\\n20.436.901/0001-38 R$ 14.400,00\\n\\n12\\nNELSON GONÇALVE S DE\\nSOUSA\\n\\n22.365.914/0001-99 R$ 15.708,00\\n\\n13 DANIEL MEIRA DE FREITAS 19.481.391/0001-31 R$ 15.708,00\\n\\n14\\nJOSEFA KALINA NUNES DE\\nBRITO\\n\\n21.624.201/0001-30 R$ 15.708,00\\n\\n15 DESERTO DESERTO R$ 0,00\\n\\n16 JOSÉ ARIMATEIA DE FARIAS 19.464.889/0001-96 R$ 19.824,00\\n\\n17\\nFRANCISCO PABLO DOS\\nSANTOS LIMA\\n\\n19.481.465/0001-30 R$ 15.708,00\\n\\n18\\nLEONARDO DUARTE DE\\nANDRADE\\n\\n19.481.544/0001-40 R$ 19.824,00\\n\\n19\\nJOSEFA RAFAELE DE FARIAS\\nARAÚJO\\n\\n22.376.684/0001-63 R$ 15.708,00\\n\\n20 DESERTO DESERTO R$ 0,00\\n\\n21 DESERTO DESERTO R$ 0,00\\n\\nValor total dos 21 itens do lote IV R$ 255.697,20\\n\\n\\nValor total do certame para todos os itens dos 04 (quatro) lotes é R$\\n314.168,40 (trezentos e quatorze mil cento e sessenta e oito reais e\\nquarenta centavos).\\n\\nCabaceiras PB, 23 de junho de 2015.\\n\\nJOSÉ ALEXANDRE FILHO\\nPregoeiro Oficial.\\n\\nPublicado por:\\nBruno Lira de Aquino\\n\\nCódigo Identificador:9F982DB7\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\n\\nRESULTADO DO PREGÃO PRESENCIAL\\n\\nOBJETO: Contratação de empresa do ramo para aquisição de\\nmateriais elétricos, destinados a Prefeitura de Cabaceiras, sendo o\\nfornecimento dos materiais de forma parcelada e de acordo com a\\nnecessidade de cada Secretaria até o dia 31/12/2015, conforme\\nquantidades e materiais constantes no Termo de Referencia.\\n\\nA PREFEITURA DE CABACEIRAS  - PB, através de seu\\nPregoeiro Oficial e equipe de apoio, nomeada pela Portaria nº 094 de\\n\\n26 de novembro de 2014, tornam público às empresas interessadas e\\nao público em geral, que no dia 23.06.2015 às 11h46min (horário\\nlocal) foram abertos os envelopes de Proposta de Preços, em seguida a\\netapa de lances, envelopes de Habilitação e foi ADJUDICADO da\\nseguinte forma: LOTE I: Todos os itens em favor da empresa:\\nELETRO CARIRI COMÉRCIO E SERVIÇOS LTDA - ME,\\nCNPJ 01.787.295/0001-50 valor R$ 78.539,00 (SETENTA E OITO\\nMIL QUINHENTOS E TRINTA E NOVE REAIS).\\n\\nCabaceiras PB, 23 de junho de 2015.\\n\\nJOSÉ ALEXANDRE FILHO\\nPregoeiro Oficial.\\n\\nPublicado por:\\nBruno Lira de Aquino\\n\\nCódigo Identificador:A3BDD57A\",\n  \"data_publicacao\": \"2015-06-24\"\n}",
  "{\n  \"municipio\": \"ITAPORANGA\",\n  \"id\": \"itaporanga\",\n  \"cabecalho\": \"Paraíba , 24 de Junho de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1370 \",\n  \"texto\": \"Paraíba , 24 de Junho de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1370 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE ITAPORANGA\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO 109/2015 DE 19 DE JUNHO DE 2015\\n\\n\\nO Prefeito Municipal de Itaporanga – PB, no uso de suas atribuições\\nlegais, conferidas pela Lei Orgânica do Município:\\n\\nDECRETA:\\n\\nArt. 1° - Fica convocada a IV Conferencia Municipal de Saúde, que é\\no foro máximo de deliberação das Politicas de Saúde, segundo a Lei\\nn° 8142/90, a se realizar no dia 22 de julho de 2015, em Itaporanga,\\ncom o Tema: “Saúde Pública de Qualidade para cuidar bem das\\npessoas. Direito do Povo Brasileiro”.\\n\\nArt. 2º - As normas de organização e funcionamento da Conferencia,\\nestarão no Regimento Interno da IV Conferencia Municipal de Saúde\\nque será aprovado pelo conselho Municipal de Saúde de Itaporanga –\\nPB, editado mediante resolução do Presidente Municipal do Conselho\\nde Saúde e publicado pela Secretaria Municipal de Saude.\\n\\nArt. 3°  - As despesas com a organização e realização da IV\\nConferencia Municipal de Saúde correrão por conta de recursos\\norçamentários da Secretaria Municipal de Saúde, previsto no Pacto de\\nControle Social do SUS e de créditos especiais e suplementares,\\nobservados a Legislação.\\n\\nArt.4°  - Publique-se, divulgue-se, cumpra-se.\\n\\nItaporanga, 19 de junho de 2015\\n\\n\\\"REPUBLICADO POR INCORREÇÃO\\\" ORIGINALMENTE\\nPUBLICADO NO JORNAL DO MUNICIPIO\\n\\nAUDIBERG ALVES DE CARVALHO\\nPrefeito\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:F2F17AEF\\n\\n\\nGABINETE DO PREFEITO\\nANEXO I DO DECRETO 109/2015 DE 19 DE JUNHO DE 2015\\n\\n\\nPROGRAMAÇÃO DA IV CONFERENCIA MUNICIPAL DE\\nSAÚDE\\n\\n“Saúde Pública de Qualidade para cuidar bem das pessoas. Direito do\\nPovo Brasileiro.”\\n\\n22/07/2015\\n\\n07:30 – INSCRIÇÃO E RECEPÇÃO\\n08:00 – ABERTURA OFICIAL DA IV CONFERENCIA\\nMUNICIPAL DE SAÚDE\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             5\\n\\n09:30 – PALESTRA: I EIXO: DIREITO À SAUDE, GARANTIA DE\\nACESSO E ATENÇAO DE QUALIDADE, GESTÃO DO SUS E\\nMODELOS DE ATENÇÃO A SAÚDE\\n10:00 – PALESTRA: II EIXO : PARTICIPAÇÃO E CONTROLE\\nSOCIAL VALORIZAÇÃO DO TRABALHO E DA EDUCAÇÃO\\nEM SAÚDE.INFORMAÇÃO EDUCAÇÃO E POLITICA DE\\nCOMUNICAÇÃO DO SUS\\n11:15 – PALESTRA: III EIXO: FINANCIAMENTO DO SUS,\\nCIENCIA TECNOLOGIA E INOVAÇÃO DO SUS.\\n12:30 – INTERVALO PARA ALMOÇO\\n14:00 – OFICINAS COM ELABORAÇÃO DE PROPOSTAS\\n15H45 – COFFEE BREAK\\n16:00 – RELATORIO FINAL E VOTAÇÃO PARA ELEGER OS\\nMEMBROS QUE IRÃO REPRESENTAR O MUNICIPIO NA\\nCONFERENCIA ESTADUAL DE SAUDE\\n17:00 - ENCERRAMENTO\\n\\n\\\"REPUBLICADO POR INCORREÇÃO\\\" ORIGINALMENTE\\nPUBLICADO NO JORNAL DO MUNICIPIO\\n\\n\\nPublicado por:\\n\\nRodrigo Teu\\nCódigo Identificador:D29444DD\",\n  \"data_publicacao\": \"2015-06-24\"\n}",
  "{\n  \"municipio\": \"JUNCO DO SERIDÓ\",\n  \"id\": \"junco-do-serido\",\n  \"cabecalho\": \"Paraíba , 24 de Junho de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1370 \",\n  \"texto\": \"Paraíba , 24 de Junho de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1370 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE JUNCO DO SERIDÓ\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO EXECUTIVO Nº 011/2015 DE 22 DE JUNHO DE\\n\\n2015.\\n\\n\\nAdia Feriado Municipal e dá Providências Correlatas.\\n\\nO PREFEITO MUNICIPAL DE JUNCO DO SERIDÓ-PB, no uso de\\nsuas atribuições legais e na forma da Lei, etc,\\nCONSIDERANDO às comemorações alusivas aos festejos juninos e\\nde forma especial o Dia de São Pedro (29.06.2015), no Município de\\nJunco do Seridó/PB.\\nCONSIDERANDO ainda, os fins preconizados na Lei Municipal nº\\n36/88, Lei Orgânica do Município e demais legislações aplicáveis á\\nespécie,\\nCONSIDERANDO ainda se tratar de festividade social de antiga\\ntradição em nosso Município.\\n\\nDECRETA:\\n\\nArt. 1º - Fica adiado o Feriado Municipal do dia 29 para 30 de junho\\nde 2015 (terça feira) no âmbito da Administração Pública,\\nexcetuando-se os serviços considerados essenciais e indispensáveis à\\npopulação, por ocasião das festividades juninas, nesta cidade.\\n\\nArt. 2º - Este Decreto entra em vigor a partir desta data, com efeitos\\napós a publicação na imprensa oficial.\\n\\nCOSMO SIMÕES DE MEDEIROS\\nPrefeito Municipal\\n\\nPublicado por:\\nJosé Márcio Monteiro Nunes\\n\\nCódigo Identificador:134E0F8E\",\n  \"data_publicacao\": \"2015-06-24\"\n}",
  "{\n  \"municipio\": \"MONTADAS\",\n  \"id\": \"montadas\",\n  \"cabecalho\": \"Paraíba , 24 de Junho de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1370 \",\n  \"texto\": \"Paraíba , 24 de Junho de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1370 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MONTADAS\\n\\n\\nGABINETE DO PREFEITO\\n\\nHOMOLOGAÇÃO TP001/2015\\n\\nHOMOLOGAÇÃO E ADJUDICAÇÃO - TOMADA DE PREÇOS Nº\\n00001/2015\\nNos termos do relatório final apresentado pela Comissão Permanente\\nde Licitação e observado o parecer da Assessoria Jurídica, referente a\\nTomada de Preços nº 00001/2015, que objetiva: CONTRATAÇÃO\\nDE EMPRESA DE ENGENHARIA PARA CONSTRUÇÃO DE\\nUMA PRAÇA PARA EVENTOS NO MUNICÍPIO DE\\n\\nMONTADAS/PB.; HOMOLOGO o correspondente procedimento\\nlicitatório e ADJUDICO o seu objeto a: ALPHA CONSTRUÇÕES\\nLTDA - R$ 133.753,00.\\n\\nMontadas - PB, 23 de Junho de 2015\\n\\nJAIRO HERCULANO DE MELO\\nPrefeito\\n\\nPublicado por:\\nHélio Rodrigues Pereira\\n\\nCódigo Identificador:5A95BA98\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE CONTRATO TP001/2015\\n\\n\\nEXTRATO DE CONTRATO\\nOBJETO: CONTRATAÇÃO DE EMPRESA DE ENGENHARIA\\nPARA CONSTRUÇÃO DE UMA PRAÇA PARA EVENTOS NO\\nMUNICÍPIO DE MONTADAS/PB.\\nFUNDAMENTO LEGAL: Tomada de Preços nº 00001/2015.\\nDOTAÇÃO: Recursos Próprios do Município de Montadas:\\n02080.15.1007.1027 4.4.90.51.00 CONTRATO CAIXA: Nº 0306340-\\n80/2009.\\nVIGÊNCIA: 240 (duzentos quarenta) dias\\nPARTES CONTRATANTES: Prefeitura Municipal de Montadas e:\\nCT Nº 00031/2015 - 23.06.15 - ALPHA CONSTRUÇÕES LTDA -\\nR$ 133.753,00\\n\\nPublicado por:\\nHélio Rodrigues Pereira\\n\\nCódigo Identificador:FF59A3E4\\n\\n\\nGABINETE DO PREFEITO\\nLEI MUNICIPAL DE Nº 426/2015 - APROVA O PLANO\\n\\nMUNICIPAL DE EDUCAÇÃO – PME DO MUNICÍPIO DE\\nMONTADAS E ADOTA OUTRAS PROVIDÊNCIAS.\\n\\n\\nLEI MUNICIPAL DE Nº 426/2015, DE 23 DE JUNHO DE 2015\\n\\n\\nAprova o Plano Municipal de Educação – PME do\\nMunicípio de Montadas e adota outras providências.\\n\\n\\nO PREFEITO MUNICIPAL DE MONTADAS, ESTADO DA\\nPARAÍBA, FAZ SABER QUE A CÂMARA MUNICIPAL\\nAPROVOU E ELE SANCIONA A SEGUINTE LEI:\\n\\nArt. 1o – Fica aprovado o Plano Municipal de Educação – PME, do\\nMunicípio de Montadas, com vigência por 10 (dez) anos, a contar da\\npublicação desta Lei, na forma do Anexo, com vistas ao cumprimento\\ndo disposto no inciso I do artigo 11 da Lei Federal nº 9.394, de 20 de\\ndezembro de 1996 e no artigo 8º da Lei Federal nº 13.005, de 25 de\\njunho de 2014.\\nArt. 2º - São diretrizes do PME:\\nerradicação do analfabetismo;\\nuniversalização do atendimento escolar;\\nsuperação das desigualdades educacionais, com ênfase na promoção\\nda cidadania e na erradicação de todas as formas de discriminação;\\nmelhoria da qualidade da educação;\\nformação para o trabalho e para a cidadania, com ênfase nos valores\\nmorais e éticos em que se fundamenta a sociedade;\\npromoção do princípio da gestão democrática da educação pública;\\npromoção humanística, científica, cultural e tecnológica do País;\\nestabelecimento de meta de aplicação de recursos públicos em\\neducação como proporção do Produto Interno Bruto - PIB, que\\nassegure atendimento às necessidades de expansão, com padrão de\\nqualidade e equidade;\\nvalorização dos (as) profissionais da educação; e\\npromoção dos princípios do respeito aos direitos humanos, à\\ndiversidade e à sustentabilidade socioambiental\\nArt. 3º - As metas previstas no Anexo integrante desta Lei deverão ser\\ncumpridas no prazo de vigência do PME, desde que não haja prazo\\ninferior definido para metas e estratégias específicas.\\nArt. 4º - As metas previstas no Anexo integrante desta Lei deverão ter\\ncomo referência o último censo demográfico e os censos mais\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             6\\n\\natualizados da educação básica e superior, disponíveis na data da\\npublicação desta Lei.\\nArt. 5º - A execução do PME e o cumprimento de suas metas serão\\nobjeto de monitoramento contínuo e de avaliações periódicas,\\nrealizados pelas seguintes instâncias:\\nI - Secretaria Municipal de Educação;\\nII - Comissão de Educação da Câmara Municipal;\\nIII - Conselho Municipal de Educação;\\nIV - Fórum Municipal de Educação\\n\\n§ 1º - Compete, ainda, às instâncias referidas no caput:\\nI - divulgar os resultados do monitoramento e das avaliações, com\\nvistas ao acompanhamento da evolução no cumprimento das metas\\nestabelecidas no Anexo desta Lei, nos respectivos sítios institucionais\\nda internet e mídias locais;\\nII - analisar e propor políticas públicas para assegurar a\\nimplementação das estratégias e o cumprimento das metas;\\nIII - analisar e propor a ampliação progressiva do percentual de\\ninvestimento público em educação.\\n§ 2º - A meta progressiva do investimento público em educação será\\navaliada no quarto ano de vigência do PME e poderá ser ampliada por\\nmeio de lei para atender às necessidades financeiras do cumprimento\\ndas demais metas.\\nArt. 6º - O Município promoverá a realização de, pelo menos, 2\\n(duas) conferências municipais de educação até o final da década, com\\nintervalo de até 4 (quatro) anos entre elas, com o objetivo de avaliar e\\nmonitorar a execução do PME e subsidiar a elaboração do próximo\\nPlano Municipal de Educação.\\nParágrafo único: As conferências municipais de educação e o\\nprocesso de elaboração do próximo Plano Municipal de Educação\\nserão realizados com ampla participação de representantes do poder\\npúblico, da comunidade educacional e da sociedade civil.\\nArt. 7º - Fica mantido o regime de colaboração entre o Município, o\\nEstado e a União para a consecução das metas do PME e a\\nimplementação das estratégias, objeto deste Plano.\\n§ 1º - As estratégias definidas no Anexo desta Lei não excluem a\\nadoção de medidas adicionais em âmbito local ou de instrumentos\\njurídicos que formalizem a cooperação entre os entes federados.\\nArt. 8º - Para garantia da equidade educacional, o Município deverá\\nconsiderar o atendimento às necessidades específicas da Educação\\nEspecial, assegurando um sistema inclusivo em todos os níveis, etapas\\ne modalidades de ensino.\\nArt. 9º - O Município de Montadas deverá aprovar leis específicas\\ndisciplinando a gestão democrática da educação em seus respectivos\\nâmbitos de atuação.\\nArt. 10 - O Plano Plurianual, as diretrizes orçamentárias e o\\norçamento anual do Município deverão ser formulados de modo a\\nassegurar a consignação de dotações orçamentárias compatíveis com\\nas diretrizes, metas e estratégias do PME, a fim de viabilizar sua plena\\nexecução.\\nArt. 11 - Até o final do primeiro semestre do nono ano de vigência\\ndeste PME, o Poder Executivo encaminhará à Câmara Municipal de\\nMontadas, sem prejuízo das prerrogativas deste Poder, o projeto de lei\\nreferente ao Plano Municipal de Educação a vigorar no período\\nsubsequente.\\nArt. 12 - Esta Lei entrará em vigor na data de sua publicação.\\n\\nGabinete do Prefeito de Montadas-PB, 23 de Junho de 2015\\n\\nJAIRO HERCULANO DE MELO\\nPrefeito Constitucional\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:E488446B\",\n  \"data_publicacao\": \"2015-06-24\"\n}",
  "{\n  \"municipio\": \"MONTE HOREBE\",\n  \"id\": \"monte-horebe\",\n  \"cabecalho\": \"Paraíba , 24 de Junho de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1370 \",\n  \"texto\": \"Paraíba , 24 de Junho de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1370 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MONTE HOREBE\\n\\n\\nGABINETE DA PREFEITA\\n\\nLEI MUNICIPAL Nº 316/2015\\n\\n\\n\\n\\nLei Municipal Nº 316/2015.Em 23 de junho de 2015\\n\\n\\nDISPÕE SOBRE A CRIAÇÃO DO PLANO\\nMUNICIPAL DE EDUCAÇÃO, E DÁ\\nPROVIDÊNCIAS.\\n\\n\\nA PREFEITA DO MUNICIPIO DE MONTE HOREBE, Estado da\\nParaíba, no uso das atribuições que lhe são conferidas, faço saber que\\na CÂMARA MUNICIPAL aprovou e eu sanciono a seguinte Lei:\\n\\nArt. 1º. Fica aprovado o Plano Municipal de Educação do Município\\nde Monte Horebe – PME, com vigência por 10 (dez) anos, a contar da\\npublicação desta Lei, na forma do Anexo, com vistas ao cumprimento\\ndo disposto no inciso I do artigo 11 da Lei Federal nº 9.394, de 20 de\\ndezembro de 1996 e no artigo 8º da Lei Federal nº 13.005, de 25 de\\njunho de 2014.\\n\\nArt. 2º. São diretrizes do PME:\\nerradicação do analfabetismo;\\nuniversalização do atendimento escolar;\\nsuperação das desigualdades educacionais, com ênfase na promoção\\nda cidadania e na erradicação de todas as formas de discriminação;\\nmelhoria da qualidade da educação;\\nformação para o trabalho e para a cidadania, com ênfase nos valores\\nmorais e éticos em que se fundamenta a sociedade;\\npromoção do princípio da gestão democrática da educação pública;\\npromoção humanística, científica, cultural e tecnológica do\\nMunicípio;\\nestabelecimento de meta de aplicação de recursos públicos em\\neducação como proporção do Produto Interno Bruto - PIB, que\\nassegure atendimento às necessidades de expansão, com padrão de\\nqualidade e equidade;\\nvalorização dos (as) profissionais da educação; e\\npromoção dos princípios do respeito aos direitos humanos, à\\ndiversidade e à sustentabilidade socioambiental\\n\\nArt. 3º. As metas previstas no Anexo integrante desta Lei deverão ser\\ncumpridas no prazo de vigência do PME, desde que não haja prazo\\ninferior definido para metas e estratégias específicas.\\n\\nArt. 4º. As metas previstas no Anexo integrante desta Lei deverão ter\\ncomo referência o último censo demográfico e os censos mais\\natualizados da educação básica, disponíveis na data da publicação\\ndesta Lei.\\n\\nArt. 5º. A execução do PME e o cumprimento de suas metas serão\\nobjeto de monitoramento contínuo e de avaliações periódicas,\\nrealizados pelas seguintes instâncias:\\nI - Secretaria Municipal de Educação;\\nII - Comissão de Educação da Câmara Municipal;\\nIII - Conselho Municipal de Educação;\\n§ 1º Compete, ainda, às instâncias referidas no caput:\\nI - divulgar os resultados do monitoramento e das avaliações, com\\nvistas ao acompanhamento da evolução no cumprimento das metas\\nestabelecidas no Anexo desta Lei, nos respectivos sítios institucionais\\nda internet e mídias locais;\\nII - analisar e propor políticas públicas para assegurar a\\nimplementação das estratégias e o cumprimento das metas;\\nIII - analisar e propor a ampliação progressiva do percentual de\\ninvestimento público em educação.\\n§ 2º A meta progressiva do investimento público em educação será\\navaliada no quarto ano de vigência do PME e poderá ser ampliada por\\nmeio de lei para atender às necessidades financeiras do cumprimento\\ndas demais metas.\\n§ 3º. O Sistema Municipal de Ensino deverá prever mecanismos de\\nacompanhamento para a consecução das metas do PME.\\n\\nArt. 6º. O Município promoverá a realização de, pelo menos, 2 (duas)\\nconferências municipais de educação até o final da década, com\\nintervalo de até 4 (quatro) anos entre elas, com o objetivo de avaliar e\\nmonitorar a execução do PME e subsidiar a elaboração do próximo\\nPlano Municipal de Educação.\\nParágrafo único. As conferências municipais de educação e o processo\\nde elaboração do próximo Plano Municipal de Educação serão\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             7\\n\\nrealizados com ampla participação de representantes do poder público,\\nda comunidade educacional e da sociedade civil.\\n\\nArt. 7º. Fica mantido o regime de colaboração entre o Município, o\\nEstado e a União para a consecução das metas do PME e a\\nimplementação das estratégias, objeto deste Plano.\\n§ 1º. As estratégias definidas no Anexo desta Lei não excluem a\\nadoção de medidas adicionais em âmbito local ou de instrumentos\\njurídicos que formalizem a cooperação entre os entes federados.\\n§ 2º. O Sistema Municipal de Ensino deverá considerar as\\nnecessidades específicas das populações do campo e das comunidades\\nindígenas, quilombolas, e ciganas, asseguradas a equidade\\neducacional e a diversidade cultural;\\n\\nArt. 8º. Para garantia da equidade educacional, o Município deverá\\nconsiderar o atendimento às necessidades específicas da Educação\\nEspecial, assegurando um sistema inclusivo em todos os níveis, etapas\\ne modalidades de ensino.\\n\\nArt. 9º. O Município de Monte Horebe deverá aprovar leis específicas\\ndisciplinando a gestão democrática da educação em seus respectivos\\nâmbitos de atuação.\\n\\nArt. 10. O Plano Plurianual, as diretrizes orçamentárias e o orçamento\\nanual do Município deverão ser formulados de modo a assegurar a\\nconsignação de dotações orçamentárias compatíveis com as diretrizes,\\nmetas e estratégias do PME, a fim de viabilizar sua plena execução.\\n\\nArt. 11. Até o final do primeiro semestre do nono ano de vigência\\ndeste PME, o Poder Executivo encaminhará à Câmara Municipal de\\nMonte Horebe, sem prejuízo das prerrogativas deste Poder, o Projeto\\nde Lei referente ao Plano Municipal de Educação a vigorar no período\\nsubsequente.\\n\\nArt. 12. Esta Lei entrará em vigor na data de sua publicação.\\n\\nGabinete da Prefeita, Monte Horebe, em 23 de junho de 2015.\\n\\nCLÁUDIA APARECIDA DIAS\\nPrefeita Constitucional\\n\\nPublicado por:\\nValdir Manuel da Silva\\n\\nCódigo Identificador:AFB28573\\n\\n\\nGABINETE DA PREFEITA\\nLEI MUNICIPAL Nº 317/2015\\n\\n\\nLei Municipal, nº 317/2015. Em 23 de junho de 2015\\n\\n\\nDispõe sobre as diretrizes para a elaboração da Lei\\nOrçamentária do Município de MONTE HOREBE para\\no exercício 2016 e dá outras providências.\\n\\n\\nCAPÍTULO I\\nDisposições Preliminares\\n\\nArt. 1º As metas e prioridades da administração pública municipal,\\npara o exercicio financeiro de 2016, são:\\nredução da mortalidade infantil, mediante a consolidação das ações\\nbásicas de saúde e saneamento;\\noferta de vagas no ensino regular fundamental para todas as crianças\\nem idade escolar;\\noferta de educação infantil em creches e estabelecimentos de ensino\\npré-escolar para todas as crianças de famílias carentes residentes no\\nperímetro urbano;\\ndesenvolvimento, em articulação com os Governos Federal e\\nEstadual, de programas voltados a implementação de políticas de:\\nfornecimento de merenda escolar para todos os alunos matriculados na\\nrede municipal de ensino;\\nconstrução de casas populares;\\nincentivo à agricultura com distribuição de sementes e implementos\\nagrícolas;\\nmanutenção do abastecimento d,água do município, com a construção\\nde açudes e perfurações de poços;\\n\\nimplementar a infra-estrutura municipal com a construção de prédios\\npúblicos.\\n\\n\\nArt.2º. A Lei Orçamentária do Município de MONTE HOREBE, para\\no exercício de 2016, dos Poderes Executivo e Legislativo, será\\nelaborada conforme as diretrizes estabelecidas nesta Lei, com\\nobservância dos dispositivos da Lei Orgânica Municipal, Lei Federal\\nnº 4.320, de 17 de março de 1.964 e da Lei Complementar nº 101, de\\n04 de maio de 2000.\\n\\nArt. 3º. A Lei Orçamentária anual compreenderá:\\n\\nI. As receitas e as despesas da administração direta e dos fundos\\nespeciais, de modo a evidenciar as políticas e programas de governo,\\nobedecidos, na sua elaboração, os princípios de anualidade,\\nuniversalidade, unidade, exclusividade, publicidade e equilíbrio .\\n\\nII. O orçamento fiscal referente aos poderes do município, seus\\nfundos, órgãos e entidades da administração direta, baseado na\\nexecução orçamentária do exercício de 2015.\\n\\nCAPÍTULO II\\nDa Elaboração da Proposta Orçamentária\\n\\nArt. 4º. A elaboração da proposta orçamentária atenderá a um\\nprocesso de planejamento permanente, à descentralização e à\\nparticipação comunitária, conforme disposto na Lei Complementar nº\\n101/00.\\n\\nArt. 5° - O projeto de Lei Orçamentária que o Poder Executivo\\nencaminhará à Câmara Municipal e a respectiva Lei serão constituídos\\nde:\\n\\nI . texto da Lei;\\nII. quadros orçamentários consolidados;\\nIII. anexo do orçamento fiscal, discriminando a receita e a despesa na\\nforma definida em Lei;\\nIV. programação referente à manutenção e ao desenvolvimento do\\nensino, nos termos do art. 212 da Constituição, com prioridade à\\neducação infantil e ao ensino fundamental;\\nV. recursos destinados a capacitação do magistério e de seus\\nservidores do quadro geral;\\nVI. recursos destinados a gestão ambiental;\\nVII. recursos destinados à assistência social, através de doações,\\najudas para tratamento de saúde, medicamentos, cestas básicas,\\nmaterial para reforma de casas populares e outros necessários a\\natender exclusivamente às famílias comprovadamente carentes do\\nmunicípio, ficando sujeitos a lei específica;\\nVIII. recursos para a contribuição aos Fundo Municipal de Saúde e\\nFundo Municipal de Assistência Social;\\nIX. a evolução da receita nos três últimos anos, a execução provável\\npara 2015 e a estimativa para 2016; e\\nX. percentual para suplementação nunca superior a 100% (cem por\\ncento) da previsão orçamentária.\\n\\nArt. 6º. As receitas serão estimadas, observando-se as normas técnicas\\nlegais, considerando-se os efeitos da variação do índice de preços, do\\ncrescimento econômico ou outro fator relevante.\\n\\n§ 1°. O município efetuará atualização no Código Tributário\\nMunicipal com vistas a prever a expansão fiscal atendendo a situação\\neconômica do contribuinte e a justa tributação.\\n§ 2º. Na estimativa das receitas deverão ser consideradas, ainda as\\nmodificações da legislação tributária, incumbindo à administração o\\nseguinte:\\n\\nI. atualização dos cadastros imobiliário e mobiliário;\\nII. revisão e atualização da planta de valores imobiliários;\\nIII. estruturação do sistema de controle, inscrição e cobrança judicial e\\nextrajudicial da dívida ativa municipal;\\n\\n§ 3º. As taxas de polícia administrativa e de serviços públicos deverão\\nremunerar a atividade municipal de maneira a equilibrar as respectivas\\ndespesas.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             8\\n\\nArt. 7º. O Poder Executivo colocará à disposição da Câmara\\nMunicipal, até o dia 31 de agosto de 2015, os estudos e as estimativas\\ndas receitas para o exercício de 2016, conforme dispõe a Lei\\nComplementar nº 101/00.\\n\\nArt. 8º. As prioridades para as despesas de capital no exercício\\nfinanceiro de 2016, no valor de R$ 3.330.000,00 (Três milhões e\\ntrezentos e trinta mil reais), estão de acordo com o estabelecido na\\ncoluna 2016 do Plano Plurianual .\\n\\nArt. 9º. Na programação de investimentos em obras, os projetos já\\niniciados e as despesas de conservação do patrimônio terão prioridade\\nsobre novos projetos.\\n\\nArt.10º.Os recursos para investimentos em obra, equipamento e\\nmaterial permanente dos diversos Órgãos que compõem os Poderes\\nExecutivo e Legislativo serão consignados nas unidades orçamentárias\\ncorrespondentes.\\n\\nArt.11. As dotações orçamentárias consignadas na Lei Orçamentária\\npara subvenções sociais, custeio de despesas de outras esferas de\\ngoverno e auxílios para despesa de capital serão destinadas a\\nentidades sem fins lucrativos, comprovadamente de utilidade pública,\\nobservadas as exigências da legislação em vigor.\\n\\n“Parágrafo único”. As transferências mencionadas no caput deste\\nartigo ficarão sujeitas à aprovação de lei específica e a assinatura de\\nconvênio com a entidade beneficiada, quando da liberação de\\nrecursos.\\n\\nArt. 12. As despesas com pessoal e encargos previdenciários serão\\nfixadas em conformidade com a Lei Complementar nº 101, de 04 de\\nmaio de 2000.\\n\\nArt. 13. Ficam os poderes do município autorizados a consignarem\\nrecursos necessários para atender as despesas que decorrerem da\\nconcessão de qualquer vantagem ou aumento de remuneração, da\\ncriação de cargos ou alterações de estrutura de carreiras, bem como da\\nadmissão de pessoal, a qualquer título, nos termos da legislação em\\nvigor.\\n\\n“Parágrafo único”. Se a despesa total com pessoal exceder a 50% da\\nReceita Corrente Liquida, a contratação de horas extra ficará limitada\\nsomente aos serviços essenciais de educação, saúde, limpeza pública e\\nconservação de estradas.\\n\\nArt. 14. As dotações correspondentes a Despesas de Exercícios\\nAnteriores, serão consignadas nas unidades orçamentárias da\\nSecretaria Municipal de Administração e Finanças.\\n\\n“Parágrafo único”. Excetuam-se deste artigo as despesas referentes as\\náreas de saúde e educação que serão consignadas,\\ndescentralisadamente, a seus próprios programas de trabalho.\\n\\nArt. 15. A proposta parcial do Poder Legislativo, para fins de\\nelaboração do projeto de Lei Orçamentária, será enviada a Prefeitura\\naté o dia 10 de setembro de 2014.\\n\\nArt. 16. A Lei Orçamentária conterá reserva de contingência em\\nmontante equivalente a, no mínimo, um por cento da receita corrente\\nlíquida e atenderá aos passivos contingentes.\\n\\nArt. 17. Caberá a Secretaria Municipal de Administração e Finanças a\\ncoordenação da elaboração da proposta orçamentária de que trata a\\npresente Lei.\\n\\n“Parágrafo único”. A Secretaria Municipal de Administração e\\nFinanças providenciará o calendário das atividades de elaboração do\\nOrçamento Municipal, devendo incluir reuniões com o Prefeito e seus\\nauxiliares.\\n\\nArt. 18. A proposta orçamentária para o exercício de 2015, será\\nremetida ao Poder Legislativo para apreciação até 30 de setembro e\\nserá devolvida para sanção do Prefeito até 15 de dezembro de 2014.\\n\\nCAPÍTULO III\\nDa Execução Orçamentária\\n\\nArt. 19. Se o projeto de Lei Orçamentária Anual não for aprovado até\\n15 de dezembro de 2015, fica autorizada, até a sua sanção, a execução\\nda programação dele constante à razão de 1/12 ( um doze avos) ao\\nmês.\\n\\nArt. 20. Para atender o disposto na Lei Complementar nº 101/00, o\\nPoder Executivo se incumbirá do seguinte:\\nI. estabelecer, até trinta dias após a publicação da Lei Orçamentária, a\\nProgramação Financeira e o Cronograma de execução mensal de\\ndesembolso;\\nII. publicar até 30 dias após o encerramento do bimestre, relatório\\nresumido da execução orçamentária ;\\nIII. desdobrar em metas bimestrais as receitas previstas, com\\nespecificação das medidas de combate à evasão e à sonegação,\\nquantidade e valores de ações para cobrança da dívida ativa e dos\\ncréditos passíveis de cobrança administrativa;\\nIV. não poderá conceder renúncia de receitas, salvo o disposto no Art.\\n14 da LC n° 101 de 04 de maio de 2000;\\nV. assumir o compromisso de que os Restos a Pagar incluídos no\\nBalanço Orçamentário e no Balanço Patrimonial de 2014 terá como\\ncontrapartida as disponibilidades de caixa para este efeito;\\nVI. promover a revisão dos valores do patrimônio municipal, a\\nlocalização de bens tangíveis e intangíveis, a localização e\\ncaracterização de bens obsoletos, antieconômicos no acervo do\\ninventário municipal;\\nVII. o Plano Plurianual, a LDO, a Lei Orçamentária Anual, as\\nPrestações de Contas e os Pareceres do Tribunal de Contas do Estado\\nserão amplamente divulgados, inclusive na Internet e ficarão à\\ndisposição da comunidade.\\n\\nArt. 21. Se a previsão de arrecadação da receita não se concretizar e\\ncaso seja necessário a limitação de empenho das dotações\\norçamentárias, esta não abrangerá as despesas com saúde, educação e\\ncoleta de lixo.\\n\\nParágrafo Único. A limitação de empenho será proporcional ao\\nmontante dos recursos alocados para atendimento de cada Poder.\\n\\nArt. 22. Para atender o disposto no § 3º do artigo 16 da Lei\\nComplementar 101/00 considera-se como despesa irrelevante àquela\\nde valor inferior a R$ 300,00 (trezentos reais).\\n\\nArt. 23. Serão alocados recursos para atender as despesas com\\nprecatórios que serão incluídos na proposta orçamentária de 2015 com\\na seguinte especificação:\\nnúmero da ação originária;\\nnúmero do precatório;\\ntipo de causa julgada;\\ndata da autuação do precatório;\\nnome do beneficiário; e\\nvalor do precatório a ser paga.\\n\\n“Parágrafo único” - Os recursos para atender o caput deste artigo, não\\npoderão ser cancelados para a abertura de créditos adicionais com\\noutra finalidade.\\n\\nCAPÍTULO IV\\nDas Disposições Finais\\n\\nArt. 24. O Município fará a revisão e atualização de sua legislação\\ntributária para o exercício de 2015, através de lei específica.\\n\\n“Parágrafo único”. A revisão e atualização de que trata o presente\\nartigo compreenderá, também, a modernização de sua máquina\\nfazendária no sentido de aumentar a sua produtividade.\\n\\nArt. 25. O ANEXO I desta Lei estabelece as Metas Fiscais para os\\nexercícios: 2016, 2017 e 2018 e os Riscos Fiscais deste município,\\nconforme Art. 4o. parágrafo 3o. da Lei Complementar 101, de maio\\nde 2000.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             9\\n\\nArt. 26. Esta Lei entra em vigor na data de sua publicação e revogam-\\nse às disposições em contrário.\\n\\nMONTE HOREBE, 23 de junho de 2015.\\n\\nCLÁUDIA APARECIDA DIAS\\nPrefeita Municipal\\n\\nPublicado por:\\nValdir Manuel da Silva\\n\\nCódigo Identificador:8C99FA6E\",\n  \"data_publicacao\": \"2015-06-24\"\n}",
  "{\n  \"municipio\": \"PICUÍ\",\n  \"id\": \"picui\",\n  \"cabecalho\": \"Paraíba , 24 de Junho de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1370 \",\n  \"texto\": \"Paraíba , 24 de Junho de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1370 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE PICUÍ\\n\\n\\nCONSELHO MUNICIPAL DE SAÚDE\\n\\nRESOLUÇÃO Nº 008/2015 – CMS\\n\\nPLENÁRIO:\\n\\nO plenário do Conselho Municipal de Saúde de Picuí-PB, em sua 212ª\\n(ducentésima décima segunda) reunião ordinária, realizada no dia 23\\nde junho de 2015, na Secretaria Municipal de Saúde, situada a rua\\nGaldino Pinheiro, 26, Centro, Picuí – PB, no uso de suas atribuições\\nlegais,\\n\\nRESOLVE:\\n\\nArtigo 1° - Aprovar a Pactuação de Diretrizes, Objetivos, Metas e\\nIndicadores para o ano de 2015 do município de Picuí-PB.\\n\\nArtigo 2° - Esta Resolução entra em vigor na data de sua publicação.\\n\\nPicuí-PB, 23 de junho de 2015.\\n\\nMARIA LÚCIA DANTAS XAVIER\\nPresidente do Conselho de Saúde\\n\\n\\nPublicado por:\\n\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:4BF80062\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DE INEXIGIBILIDADE DE LICITAÇÃO\\n\\nPROCESSO: Exposição de Motivos nº IN00002/2015.\\nOBJETO: CONTRATAÇÃO DE SHOW ARTÍSTICO DA “BANDA\\nFERAS” PARA ABRILHANTAR OS FESTEJOS JUNINOS DE\\nPICUÍ - “FORROZÃO DO POVO 2015”, NO DIA 27/06/2015, NA\\nPRAÇA DE EVENTOS.\\nFUNDAMENTO LEGAL: Art. 25, inciso III, da Lei Federal nº\\n8.666/93 e suas alterações.\\nAUTORIZAÇÃO: Secretaria de Educação, Cultura e Desporto.\\nRATIFICAÇÃO: Prefeito Constitucional, em 23/06/2015.\\n\\n\\nPublicado por:\\n\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:BD3D39BF\\n\\n\\nGABINETE DO PREFEITO\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - INEXIGIBILIDADE Nº\\nIN00002/2015\\n\\n\\nNos termos dos elementos constante da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Inexigibilidade de Licitação nº IN00002/2015,\\nque objetiva: CONTRATAÇÃO DE SHOW ARTÍSTICO DA\\n“BANDA FERAS” PARA ABRILHANTAR OS FESTEJOS\\nJUNINOS DE PICUÍ - “FORROZÃO DO POVO 2015”, NO DIA\\n27/06/2015, NA PRAÇA DE EVENTOS; RATIFICO o\\ncorrespondente procedimento e ADJUDICO o seu objeto a: ADONIS\\nARAÚJO DE ASSIS - ME - R$ 18.000,00.\\n\\nPicuí - PB, 23 de Junho de 2015.\\n\\nACÁCIO ARAÚJO DANTAS\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:CA8B186A\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE CONTRATO\\n\\n\\nOBJETO: CONTRATAÇÃO DE SHOW ARTÍSTICO DA “BANDA\\nFERAS” PARA ABRILHANTAR OS FESTEJOS JUNINOS DE\\nPICUÍ - “FORROZÃO DO POVO 2015”, NO DIA 27/06/2015, NA\\nPRAÇA DE EVENTOS.\\nFUNDAMENTO LEGAL: Inexigibilidade de Licitação nº\\nIN00002/2015.\\nDOTAÇÃO: Recursos Próprios do Município de Picuí: 2.06.00 -\\nSecretaria de Educação 13.392.2008.2031 - Manutenção de Eventos\\nCulturais e Sociais 3.3.90.39.01 - Outros Serviços de Terceiros -\\nPessoa Jurídica\\nVIGÊNCIA: A execução do objeto ora contratado será na Praça de\\nEventos no dia 27/06/2015, restringindo-se ao exercício financeiro de\\n2015.\\nPARTES CONTRATANTES: Prefeitura Municipal de Picuí e:\\nCT Nº 00034/2015 - 23.06.15 - ADONIS ARAÚJO DE ASSIS - ME -\\nR$ 18.000,00\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:BE4C0359\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI Nº 1.628, DE 23 DE JUNHO DE 2015\\n\\n\\nDISPÕE SOBRE A ABERTURA DE CRÉDITO\\nADICIONAL ESPECIAL AO ORÇAMENTO DO\\nMUNICÍPIO DE PICUI EXERCÍCIO DE 2015, E DÁ\\nOUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE PICUI ,\\nEstado da Paraíba, no uso de suas atribuições legais,\\nFaz saber que o PODER LEGISLATIVO aprova, e eu, sanciono a\\nseguinte LEI:\\n\\nArtigo 1º Abre ao Orçamento do Município de PICUI  o Crédito\\nAdicional Especial no valor de R$ 100.000,00 (Cem mil reais), para\\nfazer face às dotações conforme discriminação abaixo:\\n\\n\\n2.06- Secretaria de Educação, Cultura e Desportos\\n\\n12 Educação\\n\\n366 Educação de Jovens e Adultos\\n\\n2007 Brasil Alfabetizado e Educação de Jovens e Adultos\\n\\n2166 Manter a Banda de Musica\\n1 Gastos com Educação 25%\\n\\n3390.18.01 Auxilio Financeiro a Estudantes 100.000,00\\n\\nTotal 100.000,00\\n\\n\\nArtigo 2º. Os recursos necessários para ocorrer às despesas com o\\nCrédito Especial, aberto pelo artigo anterior, serão constituídos e\\nprovenientes do excesso de arrecadação e anulação total e/ou parcial\\nde dotações constantes no Orçamento do Município, de acordo com o\\nartigo 43 parágrafo 1º, da Lei 4.320/64.\\nArtigo 3º. Esta Lei entrará em vigor na data de sua publicação.\\n\\nACÁCIO ARAÚJO DANTAS\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:A414E96A\\n\\n\\nGABINETE DO PREFEITO\\nLEI Nº 1.629, DE 23 DE JUNHO DE 2015.\\n\\n\\nDISPÕE SOBRE AS DIRETRIZES PARA A\\nELABORAÇÃO DA LEI ORÇAMENTÁRIA DE 2016\\nE DÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             10\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE PICUÍ ,\\nno uso das atribuições que lhe são conferidas por Lei, faz saber que a\\nCâmara Municipal aprova e eu sanciono a seguinte Lei:\\n\\nCAPÍTULO I\\nDISPOSIÇÕES PRELIMINARES\\nSeção Única\\n\\nArt. 1º - São estabelecidas as diretrizes orçamentárias do Município\\nde Picuí, para o exercício de 2016, em cumprimento ao disposto no\\nartigo 165, § 2º, da Constituição, e na Lei Complementar nº. 101, de\\n04 de maio de 2000, e compreendendo:\\n\\nAs prioridades e metas da Administração Pública Municipal;\\nA Estrutura e a organização dos Orçamentos;\\nOrientação para a elaboração da proposta orçamentária para o\\nexercício de 2016, incluindo as despesas de capital;\\nAs disposições sobre alterações na legislação tributária;\\nEquilíbrio entre receitas e despesas;\\nCritérios para a transferência de recursos a entidades públicas e\\nprivadas;\\nAs disposições relativas às despesas do Município com pessoal e\\nencargos sociais.\\nAs disposições Gerais.\\n\\n§ 1° – Integram a presente Lei os Seguintes Anexos:\\n\\nI – Anexo de Metas Fiscais para 2016:\\n\\nDemonstrativo I – Metas Anuais.\\nDemonstrativo II – Avaliação do Cumprimento das Metas Fiscais do\\nExercício Anterior;\\nDemonstrativo III –  Metas Fiscais Anuais comparadas com as Metas\\nFiscais Fixadas nos três Exercícios Anteriores;\\nDemonstrativo IV – Evolução do Patrimônio Líquido;\\nDemonstrativo V – Origem e Aplicação dos Recursos Obtidos com a\\nAlienação de Ativos;\\nDemonstrativo VI – Receitas e Despesas Previdenciárias do RPPS;\\nDemonstrativo VII – Projeção Atuarial do RPPS\\nDemonstrativo VIII –  Estimativa e Compensação da Renúncia de\\nReceita;\\nDemonstrativo IX – Margem de Expansão das Despesas Obrigatórias\\nde Caráter Continuado.\\nDemonstrativo X – Fixação das Despesas de Capital para o exercício\\nde 2016.\\n\\nII –  Anexo de Riscos Fiscais.\\n\\n§ 2° - As ações prioritárias e as metas fiscais da Administração\\nPública Municipal para o exercício financeiro de 2016, em\\nconsonância com o Plano Plurianual 2015-2017 e em sua revisão, têm\\no seguinte objetivo:\\nI – Melhoria nos serviços de atendimento à saúde da população, com\\no incremento de ações, que visem à melhoria dos programas\\nimplantados e a implantar, e redução da mortalidade infantil através\\nde políticas de saúde.\\nII –  Aumento no número de vagas na Educação Básica procurando\\natender a todas as crianças em idade escolar.\\nIII –  Aumentar o número de vagas nas creches e em estabelecimentos\\nde educação infantil que visem atender todas as crianças de famílias\\ncarentes residentes no município.\\nIV –  Promover ações de estímulo ao esporte e Lazer no município.\\nV – Desenvolver ações voltadas à assistência social geral.\\nVI –  Oferecer capacitação a população através de Cursos\\nProfissionalizantes.\\nVII –  Ampliar o número de vagas oferecidas aos alunos do EJA –\\nEducação de Jovens e Adultos.\\nVIII –  Desenvolvimento em articulação com Governos Federal,\\nEstadual e outros organismos de programas visando à implantação de\\npolíticas de:\\nPreservação e recuperação do meio-ambiente;\\nDesenvolvimento de Projetos de Habitação Urbana e Rural para\\npopulação de baixa renda\\nPreservação do patrimônio histórico cultural e político social.\\n\\nSaneamento Básico\\nAprimorar a infra-estrutura municipal.\\nApoio ao setor agrícola e mineração do município.\\nAtendimento á criança e ao Adolescente em Jornada Ampliada\\nMelhoria da qualidade de vida e valorização da cultura e incentivo ao\\necoturismo;\\nSuplementação Alimentar;\\nGeração de Emprego e Renda.\\n\\nArt. 2º - As ações e metas prioritárias da Administração Pública\\nMunicipal são as discriminadas no Demonstrativo X a esta Lei, as\\nquais terão procedência na alocação dos recursos no projeto de lei\\norçamentária anual para 2016, não se constituindo, todavia, em limite\\nà programação das despesas.\\n\\nCAPÍTULO II\\nDAS DEFINIÇÕES\\nSeção Única\\nArt. 3º - As definições dos termos e os conceitos constantes desta Lei\\nsão aqueles estabelecidos na Lei Complementar nº 101, de\\n04/05/2000.\\n\\n\\nCAPÍTULO III\\nDO ORÇAMENTO MUNICIPAL\\nSeção I\\nDo Equilíbrio\\nArt. 4º - Na elaboração da proposta orçamentária do Município para o\\nexercício de 2016 será assegurado o equilíbrio, na forma da LC nº\\n101/2000, não podendo o valor das despesas fixadas serem superiores\\nas das receitas previstas.\\n\\nSeção II\\nProjeto de Lei Orçamentária\\n\\nArt. 5º - O Projeto de Lei do Orçamento Anual para o exercício de\\n2016 será elaborado de forma compatível com a Lei Complementar nº\\n101/2000, com a Lei 4.320/64, com as disposições da Constituição do\\nEstado da Paraíba, com o plano plurianual e com as disposições desta\\nLei, obedecendo aos prazos constantes nas Resoluções do Tribunal de\\nContas.\\n\\n§ 1º - Poderão deixar de constar da proposta orçamentária, para o\\nexercício de 2016, programas, projetos e metas existentes no plano\\nplurianual em vigor, em decorrência da compatibilização das despesas\\ncom a previsão de receitas, sem prejuízo das prioridades aqui\\ndefinidas.\\n\\n§ 2º - Poderão ser desdobrados em projetos específicos na proposta\\norçamentária os projetos imprecisos constantes do plano plurianual,\\nconsoante disposição de § 4º do art. 5º da LC Nº 101/2000.\\n\\n§ 3º - Não poderão ser incluídos na Lei orçamentária projetos novos\\ncom recursos provenientes da anulação de projetos em andamento.\\n\\n§ 4º - Os recursos estimados na Lei Orçamentária para 2016 serão\\ndestinados, preferencialmente, para as prioridades e metas\\nestabelecidas nos Anexos do Plano Plurianual não se constituindo,\\ntodavia, em limite à programação das despesas.\\n\\n§ 5º - Na elaboração da proposta orçamentária para 2016, o Poder\\nExecutivo poderá aumentar ou diminuir as metas fiscais estabelecidas\\nnesta Lei, a fim de compatibilizar a despesa orçada à receita estimada,\\nde forma a preservar o equilíbrio das contas públicas.\\n\\nArt. 6º - O Projeto da Lei Orçamentaria de 2016, que o Poder\\nExecutivo encaminhara a Câmara Municipal, e a respectiva Lei serão\\nconstituidos de:\\n\\nI – Projeto de Lei Orçamentária anual, constituído de texto e\\ndemonstrações;\\nII – Anexos, compreendendo o orçamento fiscal e de seguridade\\nsocial, contendo os seguintes demonstrativos:\\na) analítico da receita estimada, ao nível de categoria econômica,\\nsubcategoria e fontes e respectiva legislação;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             11\\n\\nb) recursos destinados à manutenção e desenvolvimento de ensino,\\npara evidenciar a previsão de cumprimento dos percentuais\\nestabelecidos pelo artigo 212 da Constituição Federal;\\nc) recursos destinados à promoção de ações voltadas à criança e\\nadolescente, de forma a garantir o cumprimento dos programas\\nespecíficos aprovados pelos respectivos conselhos;\\nd) sumário da receita por fontes e da despesa por funções de governo;\\ne) natureza da despesa, para cada órgão, que integra a estrutura\\nadministrativa do Município;\\nf) despesa por fontes de recursos para cada órgão, que integra a\\nestrutura administrativa do Município;\\ng) receita e despesa por categorias econômicas;\\nh) despesas previstas consolidada, ao nível de categoria econômica,\\nsubcategoria, elemento e sub-elemento;\\ni) programa de trabalho de cada unidade orçamentária, ao nível de\\nfunção, sub-função e projetos / atividades;\\nj) consolidado por funções, sub-função e programas;\\nl) consolidado por funções, sub-função e programas, evidenciando os\\nrecursos vinculados;\\nm) despesa por órgãos e funções;\\nn) despesa por unidade orçamentária e por categoria econômica;\\no) despesa por órgão e unidade responsável, com os percentuais de\\ncomprometimento em relação ao Orçamento Global;\\np) recursos destinados ao Fundo de manutenção e desenvolvimento da\\nEducação Básica e Valorização do Magistério – FUNDEB, de acordo\\ncom a Lei 11.494/2007;\\nq) atendimento da aplicação em ações e serviços publicos de saude,\\nem cumprimento ao disposto na Emenda Constitucional nº 29, de 14\\nde setembro de 2000\\nr) despesas de caráter obrigatório e continuado, conforme definido no\\nart. 17 da LC 101/2000.\\n\\nIII – Mensagem, contendo uma análise da conjuntura econômica e as\\nimplicações sobre a proposta orçamentária;\\n\\n§ 1º - No projeto de lei orçamentária, as receitas e as despesas serão\\norçadas em moeda nacional, segundo os preços vigentes em agosto de\\n2015.\\n\\n§ 2º - Na estimativa das receitas considerar-se-á a tendência do\\npresente exercício, as respectivas para a arrecadação no exercício de\\n2015 e as disposições da Lei de Diretrizes Orçamentária.\\n\\n§ 3º - As despesas e as receitas do orçamento anual serão apresentadas\\nde forma sintética e agregadas, evidenciando o “déficit” ou\\n“superávit” corrente.\\n\\n§ 4º - No projeto de lei orçamentaria incluira, na previsão da receita e\\nna fixação da despesa, todos os recursos oriundos de transferencias,\\ninclusive as de convênio.\\nArt. 7º - No texto da lei orçamentária para o exercício de 2016\\nconstará autorização para abertura de créditos adicionais\\nsuplementares até o limite de 50 % (cinquenta por cento) do total da\\nreceita prevista, assim como autorização para remanejamento de uma\\nUnidade para outra.\\nArt. 8º - O Orçamento para o exercício de 2016 obedecerá entre\\noutros, ao princípio da transparência e do equilíbrio entre receitas e\\ndespesas, abrangendo os Poderes Legislativo, Executivo e\\nAdministração Indireta, podendo subdividir as Unidades Gestoras.\\n\\nArt. 9º - A proposta orçamentária poderá ser emendada, respeitadas as\\ndisposições do art. 166, § 3º da Constituição Federal, devendo o\\norçamento ser devolvido a sanção do Poder Executivo devidamente\\nconsolidado, na forma da Lei.\\n\\nArt. 10 – O Poder Executivo poderá encaminhar mensagem ao Poder\\nLegislativo para propor modificação nos projetos de lei relativos ao\\nPlano Plurianual, às Diretrizes Orçamentárias e ao Orçamento Anual\\nenquanto não iniciada a votação, na Comissão Específica.\\n\\nSeção III\\nDa Classificação das Receitas e Despesas\\nArt. 11 - Na lei orçamentária a discriminação da despesa far-se-á por\\ncategoria de programação, indicando-se, pelo menos, para cada um,\\n\\nno seu nível, a natureza da despesa, obedecendo à seguinte\\nclassificação:\\n\\nI – CATEGORIA ECONÔMICA\\nII – GRUPO DA NATUREZA DA DESPESA\\nIII – ELEMENTO DE DESPESA\\n\\n§ 1º - A classificação a que se refere este artigo corresponde aos\\nagrupamentos de elementos de natureza da despesa conforme a lei\\norçamentária anual.\\n§ 2º - As categorias de programação de que trata o “caput” deste\\nartigo serão identificadas por projetos ou atividades, os quais serão\\nintegrados por título e descritor que caracterize as respectivas metas\\nou ação política esperada, segundo a classificação funcional\\nprogramática estabelecida no § 2º do art. 8º e no Anexo 5 da Lei\\nFederal nº 4.320, de 17.03.64 e Portaria 163 de 04/05/2001, e suas\\nalterações posteriores.\\n\\n§ 3º - Para atender as disposições contidas no § 1º do Art. 18 da LC nº\\n101/2000, deverá ser criado nas unidades especificas, programas\\ndenominados “Outras Despesas de Pessoal – Terceirização de Mão-\\nde-obra”.\\n\\n§ 4° - As ajudas e doações a pessoas físicas deverão processar-se de\\nconformidade com a Lei Municipal, que regulamenta a destinação de\\nrecursos para atender doações a pessoas carentes, visando suprir\\nnecessidades comuns e de baixo custo, estabelecendo critérios e forma\\nde comprovação.\\n\\nArt. 12 – As alterações decorrentes da abertura de créditos adicionais\\nintegrarão os quadros de detalhamento da despesa.\\n\\nArt. 13 - A Classificação da Receita a ser dotada para o orçamento de\\n2016 obedecerá às disposições do Anexo I da Lei Federal nº 4.320,\\natualizada pela Portaria 163/2001 e suas alterações.\\n\\nParágrafo único – A Classificação orçamentária poderá ser alternada\\ndiante da superveniência de norma estabelecida pela União Federal.\\n\\nCAPÍTULO IV\\nDAS RECEITAS\\nSeção Única\\n\\nArt. 14 – A execução da receita obedecerá às disposições das Seções I\\ne II do Capítulo III, artigos 11 a 14 e demais disposições da LC nº\\n101/2000, assim como auterações através de Portaria da STN.\\n\\n§ 1º - Na elaboração da proposta orçamentária para 2016 serão\\nlevados em consideração, para efeito de previsão de receita, os\\nseguintes fatores:\\nI – efeitos decorrentes de alterações na legislação;\\nII – variações de índices de preços;\\nIII – crescimento econômico;\\nIV – Índice inflacionário\\n\\n§ 2º - A reestimativa de receita por parte do Poder Legislativo só será\\npermitido se comprovado erro ou omissão de ordem técnica ou legal,\\nnos termos do § 1º, do art. 12 da LC Nº 101/00.\\n\\nArt. 15 – A concessão de incentivo ou beneficio fiscal de natureza\\ntributária da qual ocorra renúncia de receita deverá estar acompanhada\\nde estimativa do impacto orçamentário-financeiro, na forma prevista\\nna LC Nº 101/2000.\\n\\nCAPÍTULO V\\nDAS DESPESAS COM PESSOAL\\nSEÇÃO ÚNICA\\n\\nArt. 16 – Os gastos com pessoal obedecerão às normas e limites\\nestabelecidos nos art. 18º a 23º e demais disposições da LC Nº\\n101/2000.\\n\\nArt. 17 – O Poder Executivo publicará, até 30 (trinta) dias, após o\\nencerramento de cada semestre, Relatório de Gestão Fiscal,\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             12\\n\\nexplicitando, de forma individualizada, os valores de cada item\\nconsiderado para efeito do cálculo das receitas liquidas e das despesas\\ntotais de pessoal, evidenciando o percentual das receitas\\ncomprometidas com pessoal.\\n\\n§ 1º - Para efeito do cálculo de que trata este artigo, entendem-se\\ncomo despesas de pessoal, o somatório dos gastos do Município com\\nativos, inativos e os pensionistas, relativos a mandato eletivos, cargos,\\nfunções ou empregos, com quaisquer espécies remuneratórias, tais\\ncomo vencimentos e vantagens fixas e variáveis, subsídios, proventos\\nde aposentadoria, pensões, inclusive adicionais, gratificações, horas\\nextras e vantagens pessoais de qualquer natureza, bem como encargos\\nsociais e contribuições recolhidas à entidade de previdência, deverão\\nser incluídas as despesas relativas à contratação de pessoal por tempo\\ndeterminado para atender a necessidade temporária de excepcional\\ninteresse público, nos termos da legislação vigente.\\n\\n§ 2º - A despesa total com pessoal, para o atendimento das disposições\\nda LC Nº. 101/00, será apurada somando-se a realizada no mês em\\nreferência com as dos onze meses imediatamente anteriores,\\nadotando-se o regime de competência.\\n§ 3º - Cabe ao serviço de contabilidade fazer a apuração dos gastos\\nreferenciados nos §§1º e 2º deste artigo.\\n\\nArt. 18 - Para atendimento das disposições do art. 7º da Lei Federal nº\\n9.424, de 24.12.96, o Poder Executivo poderá conceder abono salarial\\naos profissionais de magistério, assim como, em decorrência da\\nemenda constitucional 25, fica também autorizado ao pessoal ligado a\\nSaúde.\\n\\nArt. 19 - A revisão da remuneração dos servidores e o subsídio, de que\\ntrata o inciso X, do art. 37 da Constituição Federal, com a redação\\ndada pela EC nº 19/98, para o exercício de 2016, será autorizada por\\nlei específica, observada a iniciativa de cada Poder, sempre na mesma\\ndata e sem distinção de índices, respeitados os limites constantes da\\nLC Nº 101/00, devendo estar autorizado, também, obedecendo a\\nlegislação vigente, conceder reajuste aos Agentes Políticos e\\nSecretariados, limitado ao estabelecido para os servidores municipais.\\n\\nArt. 20 - Criação de novos cargos ou função e/ou reestruturação do\\nPlano de Cargos e Salários do município, contratação de pessoal por\\ntempo determinado para atender a necessidade temporária de\\nexcepcional interesse público e admitir pessoal aprovado em concurso\\npúblico, nos termos da legislação vigente.\\n\\nCAPÍTULO VI\\nDAS TRANSFERÊNCIAS E SUBVENÇÕES\\nSeção I\\nRepasse de Recursos ao Poder Legislativo\\n\\nArt. 21 - Os repasses de recursos ao Poder Legislativo serão feitos\\npela Prefeitura na data estabelecida no art. 168 da Constituição\\nFederal, através de suprimento de fundos de conformidade com a\\nEmenda Constitucional nº 25 de 14 de fevereiro de 2.000, devendo o\\ncontrole interno (Contadoria) da Câmara Municipal, consoante art. 74\\nda Constituição Federal, encaminhar os balancetes ao Poder\\nExecutivo, até o décimo dia útil do mês subseqüente, para efeito de\\nprocessamento consolidado.\\n\\nSeção II\\nRepasses a Instituições Públicas e Privadas\\n\\nArt. 22 – Poderá ser incluída na proposta orçamentária para 2016, bem\\ncomo em suas alterações, dotações a título de transferências de\\nrecursos orçamentários privados sem fins lucrativos, não pertencentes\\nou não vinculados ao Município, a título de subvenções sociais e sua\\nconcessão dependerá, respeitadas as disposições da LC Nº 101/2000,\\nde formalização do instrumento de liberação de recursos e das regras\\ndo art. 116 da Lei n° 8.666/93 e alterações posteriores.\\nI – de que as entidades sejam de atendimento direto ao público, nas\\náreas de assistência social, saúde ou educação e estejam registradas no\\nConselho Municipal de Assistência Social – CMAS;\\nII – de lei específica, autorizativa da subvenção;\\n\\nIII – da prestação de contas de recursos recebidos no exercício\\nanterior, que deverá ser encaminhada, pela entidade beneficiária, até o\\núltimo dia útil do mês de janeiro do exercício subseqüente, ao setor\\nfinanceiro da Prefeitura, na conformidade do parágrafo único do art.\\n70 da Constituição Federal, com a redação dada pela Emenda\\nConstitucional nº 19/98 e das disposições da Resolução T.C. Nº 05/93\\nde 17.03.93, do Tribunal de Contas do Estado da Paraíba;\\nIV – da comprovação, por parte da instituição, do seu regular\\nfuncionamento, mediante atestado firmado por autoridade competente;\\nV – da apresentação dos respectivos documentos de constituição da\\nentidade, até 31 de julho de 2015.\\nVI – Não se encontra em situação de inadimplência no que se refere a\\nPrestação de Contas de subvenções recebidas de órgãos públicos de\\nqualquer esfera de governo.\\nParágrafo único – Não constará na proposta orçamentária para o\\nexercício de 2016, dotações para as entidades que não atenderem ao\\ndisposto nos incisos, I, III, IV e V do presente artigo.\\n\\nArt. 23 – A inclusão, na lei orçamentária anual, de transferências de\\nrecursos para o custeio de despesas de outros entes da Federação\\nsomente poderá ocorrer em situações que envolvam claramente o\\natendimento de interesses locais, atendidos os dispositivos constantes\\ndo artigo 62 da Lei Complementar nº 101, de 04 de maio de 2000.\\n\\nCAPÍTULO VII\\nDA EXECUÇÃO ORÇAMENTÁRIA E DA FISCALIZAÇÃO\\nSeção I\\nDa Limitação do Empenho\\n\\nArt. 24 – Na hipótese de ocorrência das circunstâncias estabelecidas\\nno caput do artigo 9º, e no inciso II do parágrafo 1º do artigo 31, todos\\nda Lei Complementar nº 101/2000, o Poder Executivo e o Poder\\nlegislativo procederão à respectiva limitação de empenho e de\\nmovimentação financeira, podendo definir percentuais específicos,\\npara o conjunto de projetos, atividades e operações especiais.\\n§ 1º - Excluem do caput deste artigo às despesas que constituem\\nobrigações constitucionais e legais do município e as despesas\\ndestinadas ao pagamento dos serviços da dívida.\\n§ 2º - No caso de limitação de empenhos e de movimentação\\nfinanceira de que trata o caput deste artigo, buscar-se-á preservar as\\ndespesas abaixo hierarquizadas:\\nI – com pessoal e encargos patronais;\\nII – com a conservação do patrimônio público, conforme prevê o\\ndispositivo no artigo 45 da Lei complementar nº 101/2000;\\n\\nArt. 25 – O Poder Executivo deverá elaborar e publicar, até trinta dias\\napós a publicação da Lei Orçamentária de 2016 o Cronograma Mensal\\nde Desembolso e as Metas Bimestrais de Arrecadação nos termos dos\\nartigos 8º e 13 da Lei Complementar Federal nº 101.\\n\\nSeção II\\nDo Controle Interno\\n\\nArt. 26 – Até a publicação de código de administração financeira\\nprópria, o Município adotará as normas e regulamentos do Código de\\nAdministração Financeira do Estado da Paraíba, respeitada as\\ndisposições da legislação federal em vigor.\\n\\nCAPÍTULO VIII\\nDAS VEDAÇÕES\\nSeção Única\\nDisposições Gerais\\n\\nArt. 27 – Será considerada não autorizada, irregulares e lesivas ao\\npatrimônio público a geração de despesa ou assunção de obrigação em\\ndesacordo com o art. 15 da LC nº 101/2000, quando desacompanhadas\\nde estimativa do impacto orçamentário-financeiro no exercício em que\\ndeva entrar em vigor e nos subseqüentes, bem como de declaração\\nexpressa do ordenador da despesa que o aumento da despesa tem\\nadequação orçamentária e financeira com a lei orçamentária anual e\\ncompatibilidade com o plano plurianual.\\n\\nArt. 28 – É vedada a inclusão na lei orçamentária, bem como em suas\\nalterações, de recursos para pagamento a qualquer título, pelo\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             13\\n\\nMunicípio, inclusive pelas entidades que integram os orçamentos\\nfiscais e da seguridade social, a servidor da administração direta ou\\nindireta por serviços de consultoria ou assistência técnica custeados\\ncom recursos decorrentes de convênios, acordos, ajustes ou\\ninstrumentos congêneres, firmados com órgãos ou entidades de direito\\npúblico ou privado, pelo órgão ou entidade a que pertencer o servidor\\nou por aquele que estiver eventualmente lotado.\\n\\nCAPÍTULO IX\\nDAS DÍVIDAS\\nSeção I\\nDA DÍVIDA FUNDADA INTERNA\\nSubseção I\\nDos Precatórios\\n\\nArt. 29 – Será consignada, no orçamento para o exercício de 2016,\\ndotação específica para o pagamento de despesas decorrentes de\\nsentenças judiciárias e de precatórios, na forma da legislação\\npertinente, observadas as disposições dos §§ 1º e 2º deste artigo.\\n\\n§ 1º - Os precatórios encaminhados pelo Poder Judiciário à Prefeitura\\nMunicipal, até 1º de julho de 2015, serão incluídos na proposta\\norçamentária para o exercício de 2016, conforme determina o art. 100,\\n§ 1º, da Constituição Federal.\\n\\n§ 2º - O Sistema de Controle Interno da Prefeitura registrará e\\nidentificará os beneficiários dos precatórios, seguindo a ordem\\ncronológica de suas exigências, através dos serviços de contabilidade.\\n\\nSubseção II\\nDa Amortização e do Serviço da Dívida Fundada Interna\\n\\nArt. 30 - O Poder Executivo deverá manter registro individualizado da\\nDívida Fundada Interna, inclusive decorrente de assunção de débitos\\npara com órgãos previdenciários, no Setor de Contabilidade, para\\nefeito de acompanhamento.\\n\\nArt. 31 - O resgate das parcelas da dívida, bem como os encargos,\\nobedecerá à disposição da LC Nº 101/2000.\\n\\nCAPÍTULO X\\nDAS DISPOSIÇÕES GERAIS E TRANSITÓRIAS\\nSeção I\\nDos Prazos\\n\\nArt. 32 - A proposta orçamentária do Município para o exercício de\\n2016 será entregue ao Poder Legislativo até o dia 30 de setembro de\\n2015 e devolvido para sanção até 30 (trinta) de novembro, consoante\\ndisposições da Constituição do Estado da Paraíba.\\n\\nArt. 33 - A proposta orçamentária parcial do Poder Legislativo, para o\\nexercício de 2016, será entregue ao Poder Executivo até 31 (trinta e\\num) de junho de 2015 para efeito de compatibilização com as\\ndespesas do Município que integrarão a proposta orçamentária,\\nobservadas as disposições do art. 29-A da CF, com a redação que lhe\\ndeu a emenda 58/2009, podendo, em decorrência de erro ou omissão,\\nser ajustado pelo Poder Executivo através da Contadoria Municipal,\\nevidenciando os motivos.\\n\\nSeção II\\nAlterações na Legislação Tributária\\n\\nArt. 34 - Os projetos de lei relativos a alterações na legislação\\ntributária, para vigorar no exercício de 2016, deverão ser\\nencaminhados ao Poder Legislativo até novembro de 2015 e\\nIMPRETERIVELMENTE ser apreciado pelo Poder Legislativo antes\\ndo recesso parlamentar, sob pena de responder por crime de\\nresponsabilidade e improbidade administrativa.\\n\\nSeção III\\nDas Disposições Gerais\\n\\nArt. 35 - O Poder Executivo poderá firmar convênios, com outras\\nesferas de governo para desenvolver programas nas áreas de\\n\\neducação, cultura, saúde e assistência social, bem como infra-\\nestrutura, saneamento básico, combate aos efeitos de alterações\\nclimáticas, promoção de atividades geradoras de empregos, bem como\\ncooperação técnica e financeira para propiciar realização de atividades\\ne/ou serviços com finalidades públicas.\\n\\nArt. 36 - A comunidade poderá participar da elaboração do orçamento\\ndo Município, oferecendo sugestões:\\nI – ao Poder Executivo, até 30 de julho do corrente ano, junto à\\nSecretaria de Finanças;\\nII – ao Poder Legislativo, na comissão técnica, durante o período de\\ntramitação da proposta orçamentária, respeitados os prazos e\\ndisposições legais e regimentais;\\nIII – Através de orçamento participativo\\n\\n§ 1º - As emendas aos orçamentos indicarão, obrigatoriamente, a fonte\\nde recursos e atenderão as demais exigências de ordem constitucional\\ne infraconstitucional.\\n\\nArt. 37 - A prestação de contas anual do Município incluirá relatório\\nde execução com a forma e os detalhes apresentados na lei\\norçamentária anual, além dos demonstrativos e balanços previstos na\\nlegislação federal e ainda nas Resoluções especificas do Tribunal de\\nContas do Estado da Paraíba.\\n\\nArt. 38 - O valor do Orçamento para o Poder Legislativo a ser\\nincluído no Orçamento Global do Município, não poderá ultrapassar o\\npercentual de 7% (sete) por cento, relativos ao somatório da receita\\ntributária e das transferências previstas no § 5º do art. 153 e nos\\nartigos 158 e 159, efetivamente realizado no exercício anterior.\\n§ 1° - Constitui crime de responsabilidade do Prefeito Municipal:\\nI -  efetuar repasse que supere os limites definidos neste artigo;\\nII - não enviar o repasse até o dia vinte de cada mês; ou\\nIII  - enviá-lo a menor em relação à proporção fixada na Lei\\nOrçamentária.\\n§ 2° - Se o Poder Legislativo não encaminhar no prazo legal sua\\nproposta orçamentária, será considerada como proposta a executada\\nno orçamento vigente, tendo como base de referencia, a execução\\nrelativa ao mês de julho, prevalecendo os acréscimos ou deduções\\nconcernentes a Créditos Especiais.\\nArt. 39 – O poder Executivo colocará à disposição do Poder\\nLegislativo, no mínimo trinta dias antes do prazo final para\\nencaminhamento de suas propostas orçamentárias, os estudos e as\\nestimativas das receitas para o exercício financeiro de 2016, inclusive\\nda receita corrente líquida, e as respectivas memórias de cálculo.\\nArt. 40 – A Lei Orçamentária conterá dotação para reserva de\\ncontingência, constituída exclusivamente com recursos do orçamento\\nfiscal, no valor de até 1% (hum por cento) da receita corrente liquida\\nprevista para o exercício de 2016, destinado ao atendimento de\\npassivos contingentes e outros riscos e eventos fiscais imprevistos.\\nArt. 41 – O Executivo Municipal está autorizado a assinar convênios\\ncom o Governo Federal através de órgãos da administração direta ou\\nindireta, para realização de obras ou serviços de competência ou não\\ndo Município.\\n\\nArt. 42 – Se o Projeto de Lei Orçamentária Anual não for\\nencaminhado para sanção até 31 de dezembro de 2015, a programação\\nnele constante poderá ser executada até o limite mensal de um doze\\navos do total de cada dotação, na forma da proposta remetida ao\\nLegislativo, até que seja sancionada a respectiva Lei Orçamentária.\\n\\nArt. 43 - Revogam-se as disposições em contrário.\\n\\nACÁCIO ARAUJO DANTAS\\nPrefeito\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:DFEDDD9E\\n\\n\\nGABINETE DO PREFEITO\\nLEI Nº 1.630, DE 23 DE JUNHO DE 2015.\\n\\n\\nAPROVA O PLANO MUNICIPAL DE EDUCAÇÃO -\\nPME E ADOTA OUTRAS PROVIDÊNCIAS.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             14\\n\\nO Prefeito do Município de Picuí,\\n\\nFaço saber que a Câmara Municipal decreta e eu sanciono a seguinte\\nLei:\\n\\nArt. 1º. Fica aprovado o Plano Municipal de Educação da Cidade de\\nPicuí – PME, com vigência por 10 (dez) anos, a contar da publicação\\ndesta Lei, na forma do Anexo Único, com vistas ao cumprimento do\\ndisposto no inciso I do artigo 11 da Lei Federal nº 9.394, de 20 de\\ndezembro de 1996, no artigo 8º da Lei Federal nº 13.005, de 25 de\\njunho de 2014,\\n\\nArt. 2º. São diretrizes do PME:\\nerradicação do analfabetismo;\\nuniversalização do atendimento escolar;\\nsuperação das desigualdades educacionais, com ênfase na promoção\\nda cidadania e na erradicação de todas as formas de discriminação;\\nmelhoria da qualidade da educação;\\nformação para o trabalho e para a cidadania, com ênfase nos valores\\nmorais e éticos em que se fundamenta a sociedade;\\npromoção do princípio da gestão democrática da educação pública;\\npromoção humanística, científica, cultural e tecnológica do País;\\nestabelecimento de meta de aplicação de recursos públicos em\\neducação como proporção do Produto Interno Bruto - PIB, que\\nassegure atendimento às necessidades de expansão, com padrão de\\nqualidade e equidade;\\nvalorização dos (as) profissionais da educação; e\\npromoção dos princípios do respeito aos direitos humanos, à\\ndiversidade e à sustentabilidade socioambiental\\n\\nArt. 3º. As metas previstas no Anexo Único integrante desta lei\\ndeverão ser cumpridas no prazo de vigência do PME, desde que não\\nhaja prazo inferior definido para metas e estratégias específicas.\\n\\nArt. 4º. As metas previstas no Anexo Único integrante desta lei\\ndeverão ter como referência os censos mais atualizados da educação\\nbásica e superior, disponíveis na data da publicação desta lei.\\n\\nArt. 5º. A execução do PME e o cumprimento de suas metas serão\\nobjeto de monitoramento contínuo e de avaliações periódicas,\\nrealizados pelas seguintes instâncias:\\nI - Secretaria Municipal de Educação;\\nII - Comissão de Educação da Câmara Municipal de Educação;\\nIII - Conselho Municipal de Educação;\\nIV - Fórum Municipal de Educação.\\n§ 1º Compete, ainda, às instâncias referidas no caput:\\nI - divulgar os resultados do monitoramento e das avaliações, com\\nvistas ao acompanhamento da evolução no cumprimento das metas\\nestabelecidas no Anexo desta Lei, nos respectivos sítios institucionais\\nda internet e mídias locais;\\nII - analisar e propor políticas públicas para assegurar a\\nimplementação das estratégias e o cumprimento das metas;\\nIII - analisar e propor a ampliação progressiva do investimento\\npúblico em educação, podendo ser revista, conforme o caso, para\\natender às necessidades financeiras do cumprimento das demais metas\\ndo PME.\\n§ 2º A meta progressiva do investimento público em educação será\\navaliada no quarto ano de vigência do PME e poderá ser ampliada por\\nmeio de lei para atender às necessidades financeiras do cumprimento\\ndas demais metas.\\n\\nArt. 6º. O Município promoverá, em colaboração com o Estado e a\\nUnião, a realização de, pelo menos, 2 (duas) conferências municipais\\nde educação até o final da década, com intervalo de até 4 (quatro)\\nanos entre elas, com o objetivo de avaliar e monitorar a execução do\\nPME e subsidiar a elaboração do Plano Municipal de Educação.\\nParágrafo único. As conferências municipais de educação e o processo\\nde elaboração do próximo Plano Municipal de Educação serão\\nrealizados com ampla participação de representantes da comunidade\\neducacional e da sociedade civil.\\n\\nArt. 7º. Fica mantido o regime de colaboração entre o Município, o\\nEstado e a União para a consecução das metas do PME e a\\nimplementação das estratégias a serem realizadas.\\n\\nParágrafo Único. As estratégias definidas no Anexo Único integrante\\ndesta lei não excluem a adoção de medidas visando a formalizar a\\ncooperação entre os entes federados, podendo ser complementadas por\\nmecanismos nacionais e locais de coordenação e colaboração\\nrecíproca.\\n\\nArt. 8º. Para garantia da equidade educacional, o Município deverá\\nconsiderar o atendimento às necessidades específicas da Educação\\nEspecial, assegurando um sistema inclusivo em todos os níveis, etapas\\ne modalidades de ensino.\\n\\nArt. 9º. O Município de Picuí deverá aprovar leis específicas\\ndisciplinando a gestão democrática da educação em seus respectivos\\nâmbitos de atuação.\\n\\nArt. 10. O Plano Municipal de Educação de Picuí abrangerá as metas\\ne estratégias que atendam às incumbências que lhe forem destinadas\\npor lei.\\n\\nArt. 11. O Plano Plurianual, as diretrizes orçamentárias e os\\norçamentos anuais do Município deverão ser formulados de modo a\\nassegurar a consignação de dotações orçamentárias compatíveis com\\nas diretrizes, metas e estratégias do PME, a fim de viabilizar sua plena\\nexecução.\\n\\nArt. 12. Até o final do primeiro semestre do nono ano de vigência\\ndeste PME, o Poder Executivo encaminhará à Câmara Municipal de\\nPicuí, sem prejuízo das prerrogativas deste Poder, o projeto de lei\\nreferente ao Plano Municipal de Educação a vigorar no período\\nsubsequente, que incluirá diagnóstico, diretrizes, metas e estratégias\\npara o próximo decênio.\\nParágrafo único. O processo de elaboração do projeto de lei disposto\\nno caput deverá ser realizado com ampla participação de\\nrepresentantes da comunidade educacional e da sociedade civil.\\n\\nArt. 13. Esta lei entrará em vigor na data de sua publicação\\n\\nACÁCIO ARAÚJO DANTAS\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:BF8C283F\\n\\n\\nGABINETE DO PREFEITO\\nLEI Nº 1.631, DE 23 DE JUNHO DE 2015\\n\\n\\nDISPÕE SOBRE: AUTORIZA O PODER EXECUTIVO\\nMUNICIPAL A DENOMINAR ARTÉRIA NO DISTRITO\\nDE SERRA DOS BRANDÕES, MUNICÍPIO DE PICUÍ,\\nDE “RUA MANOEL MARQUES” E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nFaço saber que a Câmara Municipal de Picuí/PB, aprovou e sanciono\\na seguinte lei.\\n\\nArt. 1°. Fica o Chefe do Poder Executivo autorizado a denominar\\nartéria no Distrito de Serra dos Brandões, Município de Picuí, de\\n“RUA MANOEL MARQUES”.\\n\\nArt. 2°.  A referida artéria fica localizada no Distrito de Serra dos\\nBrandões, neste Município.\\n\\nArt. 3º. Esta Lei entrará em vigor na data de sua publicação,\\nrevogando-se as disposições em contrário.\\n\\nACÁCIO ARAÚJO DANTAS\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:0BA22B12\\n\\n\\nGABINETE DO PREFEITO\\nLEI Nº 1.632, DE 23 DE JUNHO DE 2015\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             15\\n\\nDISPÕE SOBRE: AUTORIZA O PODER EXECUTIVO\\nMUNICIPAL A DENOMINAR PRAÇA PÚBLICA DE\\n“PRAÇA WALMIR ARAÚJO MEDEIROS” E DÁ\\nOUTRAS PROVIDÊNCIAS.\\n\\n\\nFaço saber que a Câmara Municipal de Picuí/PB, aprovou e sanciono\\na seguinte lei.\\n\\nArt. 1°. Fica o Chefe do Poder Executivo autorizado a denominar\\nPraça Pública de “PRAÇA WALMIR ARAÚJO MEDEIROS”.\\n\\nArt. 2°.  A referida Praça fica localizada na Rua João Antonio da\\nSilva, em frente à Igreja de São Pedro e São Paulo, no Bairro Pedro\\nSalustino, nesta cidade de Picuí/PB.\\n\\nArt. 3º. Esta Lei entrará em vigor na data de sua publicação,\\nrevogando-se as disposições em contrário.\\n\\nACÁCIO ARAÚJO DANTAS\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:5DA46453\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nEXTRATO DE CONTRATO\\n\\n\\nInstrumento: Contrato Administrativo de Prestação de Serviços por\\nExcepcional Interesse Público nº. 046/2015\\nContratante: Prefeitura Municipal de Picuí.\\nContratado: Manuel Messias dos Santos Oliveira\\nObjeto: Prestação de serviços de Agente de Segurança deste\\nmunicípio.\\nValor: R$ 790,00 (setecentos e noventa reais) por quarenta horas de\\ntrabalho semanais.\\nVigência: 04/06/2015 a 01/09/2015\\nRecursos: As despesas decorrentes do presente contrato correrão à\\nconta de dotação orçamentária própria.\\nAssinatura: 03 de junho de 2015\\nSignatários: Acácio Araújo Dantas e Manuel Messias dos Santos\\nOliveira\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:8234E860\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nEXTRATO DE CONTRATO\\n\\nInstrumento:  Contrato Administrativo de Prestação de Serviços por\\nExcepcional Interesse Público nº. 047/2015\\nContratante: Prefeitura Municipal de Picuí.\\nContratado: Ilma Gomes de Araújo\\nObjeto: Prestação de serviços de Professor na EMEF “João Belo\\nAlves”, deste município, com lotação na Secretaria Municipal de\\nEducação.\\nValor: R$ 1.799,91 (Hum mil, setecentos e noventa e nove reais e\\nnoventa e um centavos) por trinta horas de trabalho semanais.\\nVigência: 05/06/2015 a 02/09/2015\\nRecursos: As despesas decorrentes do presente contrato correrão à\\nconta de dotação orçamentária própria.\\nAssinatura: 03 de junho de 2015\\nSignatários: Acácio Araújo Dantas e Ilma Gomes de Araújo\\n\\n\\nPublicado por:\\n\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:1A6E471E\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nEXTRATO DE CONTRATO\\n\\nInstrumento: 1° Termo Aditivo ao Contrato Administrativo de\\nPrestação de Serviços por Excepcional Interesse Público nº. 035/2015\\nContratante: Prefeitura Municipal de Picuí.\\nContratado: Marcia Débora Silva Araújo\\n\\nObjeto: Prestação de serviços de Professor, lecionando de 1º ao 5º\\nano, com lotação na Secretaria Municipal de Educação, Cultura e\\nDesporto, deste município.\\nValor: R$ $ 1.799,91 (Hum mil, setecentos e noventa e nove reais e\\nnoventa e um centavos) por trinta horas de trabalho semanais.\\nVigência: 08/06/2015 a 07/07/2015\\nRecursos: As despesas decorrentes do presente contrato correrão à\\nconta de dotação orçamentária própria.\\nAssinatura: 05 de junho de 2015\\nSignatários: Acácio Araújo Dantas e Marcia Débora Silva Araújo\\n\\n\\nPublicado por:\\n\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:A20CC525\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nEXTRATO DE CONTRATO\\n\\nInstrumento: 1° Termo Aditivo ao Contrato Administrativo de\\nPrestação de Serviços por Excepcional Interesse Público nº. 037/2015\\nContratante: Prefeitura Municipal de Picuí.\\nContratado: Maria de Fátima Araújo Dantas\\nObjeto: Prestação de serviços de Professor deste município.\\nValor: R$ $ 1.799,91 (Hum mil, setecentos e noventa e nove reais e\\nnoventa e um centavos) por trinta horas de trabalho semanais.\\nVigência: 08/06/2015 a 07/07/2015\\nRecursos: As despesas decorrentes do presente contrato correrão à\\nconta de dotação orçamentária própria.\\nAssinatura: 05 de junho de 2015\\nSignatários: Acácio Araújo Dantas e Maria de Fátima Araújo de\\nMacedo\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:886FFEF0\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nEXTRATO DE CONTRATO\\n\\nInstrumento:  Contrato Administrativo de Prestação de Serviços por\\nExcepcional Interesse Público nº. 048/2015\\nContratante: Prefeitura Municipal de Picuí.\\nContratado: Nelzeni da Silva Araújo\\nObjeto: Prestação de serviços de Professor na EMEF “João Belo\\nAlves”, deste município, com lotação na Secretaria Municipal de\\nEducação.\\nValor: R$ 1.799,91 (Hum mil, setecentos e noventa e nove reais e\\nnoventa e um centavos) por trinta horas de trabalho semanais.\\nVigência: 05/06/2015 a 02/09/2015\\nRecursos: As despesas decorrentes do presente contrato correrão à\\nconta de dotação orçamentária própria.\\nAssinatura: 03 de junho de 2015\\nSignatários: Acácio Araújo Dantas e Nelzeni da Silva Araújo\\n\\n\\nPublicado por:\\n\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:1A7A2823\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nEXTRATO DE CONTRATO\\n\\nInstrumento: Contrato Administrativo de Prestação de Serviços por\\nExcepcional Interesse Público nº. 049/2015\\nContratante: Prefeitura Municipal de Picuí.\\nContratado: Clebson Huan de Freitas\\nObjeto: Prestação de serviços de Professor EB3, classe B, nível I,\\nlecionando de 6° a 9° ano a disciplina de Matemática na EMEF “Ana\\nMaria Gomes, deste Município, com lotação na Secretaria Municipal\\nde Educação, Cultura e Desporto.\\nValor: R$ $ 1.799,91 (Hum mil, setecentos e noventa e nove reais e\\nnoventa e um centavos) por trinta horas de trabalho semanais.\\nVigência: 08/06/2015 a 05/09/2015\\nRecursos: As despesas decorrentes do presente contrato correrão à\\nconta de dotação orçamentária própria.\\nAssinatura: 05 de junho de 2015\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             16\\n\\nSignatários: Acácio Araújo Dantas e Clebson Huan de Freitas\\n\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:8E5EDA8B\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nEXTRATO DE CONTRATO\\n\\n\\nInstrumento: Contrato Administrativo de Prestação de Serviços por\\nExcepcional Interesse Público nº. 050/2015\\nContratante: Prefeitura Municipal de Picuí.\\nContratado: Erik Mario de Lima Santos\\nObjeto: Prestação de serviços de Agente de Segurança deste\\nmunicípio.\\nValor: R$ 790,00 (setecentos e noventa reais), por quarenta horas\\nsemanais.\\nVigência: 08/06/2015 a 05/09/2015\\nRecursos: As despesas decorrentes do presente contrato correrão à\\nconta de dotação orçamentária própria.\\nAssinatura: 08 de junho de 2015\\nSignatários: Acácio Araújo Dantas e Erik Mario de Lima Santos\\n\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:AF122F8F\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nEXTRATO DE CONTRATO\\n\\n\\nInstrumento: Contrato Administrativo de Prestação de Serviços por\\nExcepcional Interesse Público nº. 051/2015\\nContratante: Prefeitura Municipal de Picuí.\\nContratado: José Lourivaldo de Sousa Pereira\\nObjeto: Prestação de serviços de Auxiliar de Serviços Gerais deste\\nmunicípio.\\nValor: R$ 790,00 (setecentos e noventa reais), por quarenta horas\\nsemanais.\\nVigência: 08/06/2015 a 07/07/2015\\nRecursos: As despesas decorrentes do presente contrato correrão à\\nconta de dotação orçamentária própria.\\nAssinatura: 08 de junho de 2015\\nSignatários: Acácio Araújo Dantas e José Lourivaldo de Sousa\\nPereira\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:DA2CBF04\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nEXTRATO DE CONTRATO\\n\\n\\nInstrumento: 1° Termo Aditivo ao Contrato Administrativo de\\nPrestação de Serviços por Excepcional Interesse Público nº. 040/2015\\nContratante: Prefeitura Municipal de Picuí.\\nContratado: Antônia de Sousa Silva\\nObjeto: Prestação de serviços de Professor deste município.\\nValor: R$ $ 1.799,91 (Hum mil, setecentos e noventa e nove reais e\\nnoventa e um centavos) por trinta horas de trabalho semanais.\\nVigência: 10/06/2015 a 08/09/2015\\nRecursos: As despesas decorrentes do presente contrato correrão à\\nconta de dotação orçamentária própria.\\nAssinatura: 09 de junho de 2015\\nSignatários: Acácio Araújo Dantas e Antônia de Sousa Silva\\n\\n\\nPublicado por:\\n\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:35E567DD\",\n  \"data_publicacao\": \"2015-06-24\"\n}",
  "{\n  \"municipio\": \"POMBAL\",\n  \"id\": \"pombal\",\n  \"cabecalho\": \"Paraíba , 24 de Junho de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1370 \",\n  \"texto\": \"Paraíba , 24 de Junho de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1370 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\nCMAS\\nRESOLUÇÃO Nº. 003/2015\\n\\nDispõe sobre Aprovação do Plano de Ação de 2015, dos\\nServiços, Programas, Projetos e Benefícios\\nSocioassistenciais desenvolvidos pela Secretaria do\\nTrabalho e Ação Social.\\n\\n\\nO Presidente do Conselho Municipal de Assistência Social- CMAS,\\nem Reunião extraordinária realizada em 31 de maio de 2013, no uso\\nde suas atribuições que lhe confere a Lei Municipal n°.951/97 e\\nalterada pela Municipal n°1247/2005, e:\\n\\nCONSIDERANDO a lei federal n°12. 435 de 06 de julho-Loas, bem\\ncomo, o Decreto Federal. 6.308 de 2007 que dispõe sobre as\\nEntidades e Organizações de Assistência Social de que trata o Artigo\\n3° da Lei Orgânica de Assistência Social;\\n\\nCONSIDERANDO a Resolução/ CNAS n°109, de 11 de novembro\\nde 2009, que aprova a Tipificação Nacional dos Serviços\\nSocioassistenciais;\\n\\nCONSIDERANDO ainda a reunião realizada no dia 28 de abril de\\n2015 onde aprovou por unanimidade o presente Plano.\\n\\nRESOLVE:\\n\\nArt. 1° -APROVAR O PLANO DE AÇÃO/2015, dos Serviços,\\nProgramas, Projetos e Benefícios socioassistenciais desenvolvidas\\npela Secretária Municipal do Trabalho e Ação Social.\\n\\nArt. 2°Esta Resolução entra em vigor na data de sua publicação,\\ngerando os seus efeitos a partir 28/04/2015.\\n\\nALEXSANDO DA SILVA FERNANDES\\nPresidente do CMAS\\n\\nVESLEKA K. OLIVEIRA BANDEIRA DANTAS\\nSecretaria Municipal do Trabalho e Ação Social\\n\\n\\nPublicado por:\\n\\nAlexsandro da Silva Fernandes\\nCódigo Identificador:B417E32C\\n\\n\\nCMDDCA\\n\\nRESOLUÇÃO Nº. 004/2015\\n\\n\\nDispõe sobre a aprovação do Demonstrativo Sintético\\nfísico-financeiro da Rede SUAS do exercício de 2014.\\n\\n\\nO Presidente do Conselho Municipal de Assistência Social- CMAS,\\nem Reunião extraordinária realizada em 31 de maio de 2013, no uso\\nde suas atribuições que lhe confere a Lei Municipal n°.951/97 e\\nalterada pela Municipal n°1247/2005, e:\\nCONSIDERANDO, a Política Nacional de Assistência Social –\\nPNAS, aprovada pela Resolução CNAS nº 145, de 2004, que dispõe\\nsobre objetivos, diretrizes, princípios e usuários para a implementação\\ndo Sistema Único da Assistência Social – SUAS, por meio da\\nexecução dos serviços e programas no âmbito da Proteção Social;\\nCONSIDERANDO, a Norma Operacional Básica do SUAS-\\nNOB/SUAS, aprovada pela Resolução CNAS nº 33, 12 de dezembro\\nde 2012, que dispõe sobre a operacionalização do Sistema Único da\\nAssistência Social - SUAS;\\n\\nCONSIDERANDO, a Resolução CNAS nº 109, de 11 de novembro\\nde 2009, que aprova a Tipificação Nacional de Serviços\\nSocioassistenciais e a Resolução CNAS n° 01/13 que dispõe sobre o\\nReordenamento do Serviço de Convivência e Fortalecimento de\\nVínculos;\\nCONSIDERANDO, a Lei Orgânica da Assistência Social, aprovada\\npela Lei nº 8.742, de 7 de dezembro de 1993, que em seu art. 23\\nentende por serviços assistenciais as atividades continuadas que visem\\nà melhoria de vida da população e cujas ações, voltadas para as\\nnecessidades básicas, observem os objetivos, princípios e diretrizes\\nestabelecidas na Lei;\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             17\\n\\nCONSIDERANDO, que o Demonstrativo Sintético Físico Financeiro\\né um instrumento utilizado pelo Ministério do Desenvolvimento\\nSocial e Combate à Fome - MDS para lançamento de dados sobre a\\nexecução dos recursos recebidos do FNAS – Fundo Nacional de\\nAssistência Social e metas físicas executadas no exercício;\\n\\nCONSIDERANDO, que os recursos recebidos do FNAS- Fundo\\nNacional de Assistência Social foram executados de forma correta\\nrespeitando os princípios da Administração Pública, as regulações e\\nnormativas do SUAS e, observando o princípio da finalidade e\\nobjetivo a que se destina cada recurso, dentro dos respectivos Pisos de\\nProteção Social Básica e Especial e também recursos de Gestão do\\nSUAS e Programa Bolsa Família;\\n\\nCONSIDERANDO, que os Serviços, Programas e Benefícios foram\\nofertados de forma regular e contínua com qualidade e respeitando os\\ncritérios estabelecidos em lei, cumprindo as pactuações firmadas com\\no Ministério de Desenvolvimento Social e Combate à Fome inclusive\\nquanto as metas físicas; E CONSIDERANDO ainda as demais\\ndiretrizes e normativas do SUAS – Sistema Único de Assistência\\nSocial e, que o preenchimento deste Instrumento atende à realidade do\\nmunicípio em consonância com o Plano Municipal de Assistência\\nSocial e traduz a execução física financeira do período em questão;\\n\\nRESOLVE:\\n\\nArt. 1°  - Deliberar quanto a aprovação do Demonstrativo Sintético\\nFísico Financeiro do exercício de 2014;\\n\\n1º - Aprovação do Demonstrativo Sintético Físico Financeiro dos\\nServiços/Programas;\\n\\n2º Aprovação do Demonstrativo Sintético Físico Financeiro da Gestão\\ndo SUAS – Sistema Único de Assistência Social;\\n\\n3º Aprovação do Demonstrativo Sintético Físico Financeiro da Gestão\\ndo PBF - Programa Bolsa Família;\\n\\nArt. 2º. Esta Resolução entra em vigor na data da sua publicação.\\n\\nALEXSANDO DA SILVA FERNANDES\\nPresidente do CMAS\\n\\n\\nVESLEKA K. OLIVEIRA BANDEIRA DANTAS\\nSecretaria Municipal do Trabalho e Ação Social\\n\\n\\nPublicado por:\\n\\nAlexsandro da Silva Fernandes\\nCódigo Identificador:6DA40B6F\\n\\n\\nGABINETE\\n\\nHOMOLOGAÇÃO\\n\\nPREGÃO PRESENCIAL Nº 00068/2015\\nNos termos do relatório final apresentado pela Pregoeira Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00068/2015, que objetiva: REGISTRO DE PREÇOS\\nPARA AQUISIÇÃO DE MATERIAL, INSUMOS AGRICOLAS\\nDESTINADOS AO PROJETO.; HOMOLOGO o correspondente\\nprocedimento licitatório: LICITAÇÃO DESERTA .\\n\\nPombal - PB, 19 de Junho de 2015\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nWdenise Lunguinho de Lima\\n\\nCódigo Identificador:D18A93AC\\n\\n\\nGABINETE\\nEXTRATO DE REVOGAÇÃO DE LICITAÇÃO\\n\\n\\n\\n\\n\\nMODALIDADE: Pregão Presencial nº 00068/2015.\\nOBJETO: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE\\nMATERIAL, INSUMOSAGRÍCOLASDESTINADOS AO\\nPROJETOS GRANJINHA DESTE MUNICIPIO.\\nABERTURA: 19/06/2015 as 09h00min horas.\\nJUSTIFICATIVA: Licitação Deserta.\\nDATA: 19/06/2015.\\n\\nPublicado por:\\nWdenise Lunguinho de Lima\\n\\nCódigo Identificador:AC9D75E9\\n\\n\\nGABINETE\\nLEI Nº 1.672 /2015\\n\\n\\nDispõe sobre a criação e implementação do Sistema\\nMunicipal de Ensino e dá outras providências.\\n\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICIPIO DE POMBAL,\\nEstado da Paraíba, no uso das atribuições que lhe são conferidas pela\\nLei Orgânica do Município, faz saber que a Câmara Municipal de\\nPombal, aprovou e ela SANCIONA a seguinte lei:\\n\\nTítulo I\\nDas Disposições Preliminares\\n\\nArt. 1º. Esta Lei institui o Sistema Municipal de Ensino, em\\nobservância ao disposto no Art. 211 da Constituição da República\\nFederativa do Brasil bem como os artigos 8°, 11 e 18 da Lei Federal\\nnº 9.394/1996 - Lei de Diretrizes e Bases da Educação Nacional\\n(LDB) e na Lei Orgânica do Município de Pombal-PB.\\n\\nArt. 2º.O Sistema Municipal de Ensino é um conjunto coerente e\\noperante, constituído por elementos necessários à sua unidade e\\nidentidade própria, respeitadas a sua realidade, diversidade e\\npluralidade, que permite a elaboração coletiva do projeto político\\npedagógico das escolas públicas municipais com foco na\\naprendizagem do educando, a emancipação das escolas e a autonomia\\nda educação municipal, compreendendo os estabelecimentos, órgãos e\\ninstrumentos previstos no Art. 12 da Lei nº 9.394/1996 - Lei de\\nDiretrizes e Bases da Educação Nacional (LDB).\\n\\nArt. 3º.Para os efeitos desta Lei:\\n\\n\\nI - SME é o Sistema Municipal de Ensino;\\nII - LDB/96 é a Lei de Diretrizes e Bases da Educação Nacional - Lei\\nn°9.394/96;\\nIII - CME é o Conselho Municipal de Educação;\\nIV - PME é o Plano Municipal de Educação;\\nV - SEDUC é a Secretaria Municipal de Educação;\\nVI - CF/88 é a Constituição da República Federativa do Brasil de 03\\nde outubro de 1988.\\n\\nTítulo II\\nDa Educação\\n\\nArt. 4º.A educação escolar, vinculando-se ao mundo do trabalho e a\\nprática social, desenvolve-se, predominantemente, através do ensino\\nem instituições próprias.\\n\\nArt. 5º.A educação é um direito de todos e dever da família e do Poder\\nPúblico, tendo por fim o pleno desenvolvimento do educando, sua\\npreparação para o exercício da cidadania e sua qualificação para o\\nmundo do trabalho.\\n\\nTítulo III\\nDa Educação Municipal\\n\\nArt. 6º. A educação municipal, em observância ao disposto na\\nLDB/96, que estabelece as diretrizes e bases da educação nacional,\\ncompreende os processos de formação desenvolvidos na família, na\\nconvivência humana, no trabalho, nas manifestações culturais, nas\\ninstituições municipais de ensino e pesquisa, nos movimentos sociais\\ne organizações da sociedade civil.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             18\\n\\nArt. 7º.O ensino ministrado nas escolas municipais observará os\\nseguintes princípios:\\n\\nI - idênticas condições para o acesso e permanência no ambiente\\nescolar;\\nII - liberdade de aprender, ensinar, pesquisar, divulgar a cultura, o\\npensamento, a arte e o saber;\\nIII - pluralismo de ideias e de concepções pedagógicas;\\nIV - respeito à liberdade e a tolerância;\\nV - coexistência de instituições públicas e privadas de ensino;\\nVI - gratuidade do ensino público em estabelecimentos mantidos pelo\\nMunicípio;\\nVII - valorização dos profissionais da educação escolar;\\nVIII - gestão democrática do ensino público, na forma desta lei;\\nIX - garantia de padrão de qualidade;\\nX - valorização da experiência extraescolar;\\nXI - vinculação entre a educação escolar, o trabalho e as práticas\\nsociais.\\n\\nArt. 8º. O Poder Público Municipal efetivará a educação escolar\\npública garantindo:\\n\\n\\nI - ensino fundamental, obrigatório e gratuito, inclusive para os que a\\nele não tiveram acesso na idade própria;\\nII - atendimento obrigatório e gratuito às crianças de 0 (zero) a 03\\n(três) anos de idade e a Educação Infantil de 04 (quatro) e 05 (cinco)\\nanos;\\nIII - atendimento educacional, especializado e gratuito, aos educandos\\ncom necessidades especiais dos 04 (quatro) aos 14 (quatorze) anos,\\npreferencialmente na rede regular de ensino;\\nIV - oferta de ensino noturno regular, adequado às condições do\\neducando;\\nV - oferta de educação escolar regular para jovens e adultos, com\\ncaracterísticas e modalidades adequadas às suas necessidades e\\ndisponibilidades, garantindo aos que forem trabalhadores as condições\\nde acesso e permanência na escola;\\nVI - atendimento ao educando na Educação Infantil e Ensino\\nFundamental, por meio de programas suplementares, material\\ndidático-escolar, transporte, alimentação e assistência à saúde;\\nVII - padrões mínimos de qualidade de ensino, definidos com a\\nvariedade e quantidade mínimas, por aluno, de insumos\\nindispensáveis ao desenvolvimento do processo de ensino e\\naprendizagem.\\n\\nArt. 9°. Ao Poder Público incumbe:\\n\\nI - organizar, manter e desenvolver os órgãos e instituições oficiais do\\nSistema Municipal de Ensino, integrando-os às políticas e planos\\neducacionais da União e do Estado da Paraíba;\\nII - exercer ação redistributiva em relação às escolas públicas\\nmunicipais;\\nIII - oferecer a educação infantil em creches e pré-escolas, e,\\nprioritariamente, o ensino fundamental, permitida a atuação em outros\\nníveis de ensino somente quando estiverem atendidas plenamente as\\nnecessidades de sua área de competência e com recursos acima dos\\npercentuais mínimos vinculados pela Constituição Federal à\\nmanutenção e desenvolvimento do ensino.\\n\\nArt. 10. O acesso ao ensino fundamental é direito público subjetivo,\\npodendo qualquer cidadão, associação comunitária, organização\\nsindical, entidade de classe ou outra legalmente constituída e, ainda, o\\nMinistério Público, acionar o Poder Público Municipal para exigi-lo.\\n\\n§ 1º.Compete ao Município, em regime de colaboração com o Estado,\\nassistido pela União:\\n\\nI -recensear a população em idade escolar, da pré-escola ao ensino\\nfundamental e os jovens e adultos que a ele não tiveram acesso;\\nII -fazer-lhes a chamada pública;\\nIII -zelar, junto aos pais ou responsáveis legais dos alunos, pela\\nfrequência à escola.\\n\\n§ 2º.O Poder Público Municipal assegurará, em primeiro lugar, o\\nacesso ao ensino obrigatório, nos termos deste artigo, contemplando\\n\\noutros níveis e modalidades de ensino, de conformidade com as\\nprioridades constitucionais e legais.\\n§ 3º.Comprovada a negligência da autoridade competente para\\ngarantir o oferecimento do ensino obrigatório, poderá a ela ser\\nimputada as penalidades por improbidade administrativa, nos termos\\nda Lei Federal n°. 8.429/92.\\n§ 4oPara garantir o cumprimento da obrigatoriedade de ensino, o\\nPoder Público Municipal criará formas alternativas de acesso aos\\ndiferentes níveis de ensino, independentemente da escolarização\\nanterior.\\n\\nTÍTULO IV\\nDo Sistema Municipal de Ensino\\n\\nCapítulo I\\nDa Abrangência e Composição\\n\\nArt. 11. O Sistema Municipal de Ensino abrange as instituições do\\nensino fundamental e da educação infantil, mantidas pelo Poder\\nPúblico Municipal, bem como, as instituições que ministram\\nexclusivamente educação infantil criadas e mantidas pela iniciativa\\nprivada, os órgãos colegiados e administrativos da educação\\nmunicipal, bem como os instrumentos metodológicos e elementos\\nnormativos necessários ao seu funcionamento e ao desenvolvimento\\ndo ensino.\\n\\nArt. 12 O Sistema Municipal de Ensino compreende:\\n\\nI - a Secretaria de Educação;\\nII - o Conselho Municipal de Educação;\\nIII - o Plano Municipal de Educação;\\nIV - as suas normas complementares;\\nV - as instituições do ensino fundamental e de educação infantil\\ncriadas e mantidas pelo Poder Público Municipal e as instituições que\\natuam exclusivamente com educação infantil criadas e mantidas pela\\niniciativa privada.\\n\\nCapítulo II\\nDos Órgãos\\n\\nSeção I\\nDo Órgão Gestor\\n\\nArt. 13. A Secretaria de Educação será o órgão gestor do Sistema\\nMunicipal de Ensino, com regimento interno próprio, possuindo as\\nseguintes atribuições:\\n\\nI - gerir a rede de escolas públicas municipais;\\nII - coordenar o processo de discussão e definição das políticas\\nmunicipais de educação, através do PME, em articulação com o CME\\ne com a Câmara Municipal;\\nIII - definir prioridades, estratégias e ações para cumprimento das\\nresponsabilidades municipais com a educação;\\nIV - regulamentar e garantir as condições para uma gestão\\ndemocrática e descentralizada do SME, que permita a efetiva\\nemancipação das escolas públicas municipais;\\nV - propiciar as condições para a construção do projeto político\\npedagógico das escolas públicas municipais, com enfoque na\\naprendizagem dos educandos, participação dos profissionais da\\neducação na sua elaboração da rede pública municipal, como também,\\na da comunidade local;\\nVI - organizar os dados do SME;\\nVII - elaborar seu planejamento estratégico e favorecer o das escolas\\npúblicas municipais;\\nVIII - elaborar e alterar seu regimento interno e seu organograma;\\nIX - definir os padrões mínimos para o funcionamento das escolas\\npúblicas municipais, ouvido o CME;\\nX - desenvolver programas de capacitação e atualização do magistério\\ne do pessoal técnico-administrativo em articulação com o CME;\\nXI - subsidiar e participar da elaboração do orçamento para a\\neducação;\\nXII - institucionalizar as medidas introduzidas no SME;\\nXIII - implementar o regime de colaboração e parcerias na rede\\npública municipal, respeitando as diretrizes e parâmetros curriculares\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             19\\n\\ndeterminados pelo CME e subsidiar as escolas públicas municipais na\\nsua discussão;\\nXIV - conhecer e buscar fontes de financiamentos para projetos\\neducacionais, culturais e esportivos;\\nXV - elaborar e implementar programas e políticas municipais de\\nesportes e de cultura, ouvidos os colegiados;\\nXVI - subsidiar as escolas públicas municipais nos programas de\\nalimentação e saúde;\\nXVII - gerir o programa do transporte escolar público;\\nXVIII - orientar e supervisionar pedagogicamente as escolas públicas\\nmunicipais;\\nXIX - apoiar administrativamente as escolas públicas municipais;\\nXX - desenvolver estudos e pesquisas para subsidiar as ações\\neducacionais no município;\\nXXI - organizar e definir seu quadro de pessoal técnico-\\nadministrativo.\\n\\nParágrafo único. O Poder Público Municipal terá um prazo de 30\\n(trinta) dias, contado da publicação desta Lei, para aprovar o\\nregimento da Secretaria Municipal de Educação.\\n\\nArt. 14. São órgãos colaboradores da Secretaria Municipal de\\nEducação ajustando-se a esta Lei no que couber:\\n\\nI - o Conselho de Acompanhamento e Controle Social do Fundo de\\nManutenção e Desenvolvimento da Educação Básica e de Valorização\\ndo Magistério, criado pela Lei nº 1.301/2007 de 01 de março de 2007\\ne alterada pela Lei nº 1.531, de 18 de maio de 2012;\\nII - o Conselho de Alimentação Escolar integra-se ao SME, instituído\\npela Lei nº 11.647/2009.\\n\\nSeção II\\nDo Órgão Normativo\\n\\nArt. 15. O Conselho Municipal de Educação, criado pela Lei\\nMunicipal n° 1.389/2009 é órgão colegiado do Sistema Municipal de\\nEnsino, representativo da comunidade, em observância ao disposto no\\nArt. 11 e Art. 18 da LDB/96.\\n\\nArt. 16. O Conselho Municipal de Educação terá funções de natureza\\nconsultiva, fiscalizadora, deliberativa e normativa, constituindo-se\\ninstrumento mediador entre a sociedade civil e o Poder Público\\nMunicipal na discussão, elaboração e implementação das políticas\\nmunicipais de educação, na gestão democrática do ensino público e na\\ndefesa da educação de qualidade para todos os munícipes.\\n\\nParágrafo único. Incumbe ao Conselho Municipal de Educação:\\n\\nI - elaborar normas complementares para o SME;\\nII - elaborar e executar normas para autorização, credenciamento e\\nsupervisão das instituições do SME, de acordo com o Art. 23 desta\\nLei;\\nIII - acompanhar, controlar e avaliar a execução de planos, programas,\\nprojetos e experiências inovadoras na área da educação municipal;\\nIV - acompanhar e controlar a aplicação dos recursos públicos\\ndestinados à educação;\\nV - manifestar-se previamente sobre acordos, convênios e similares,\\ninclusive de municipalização a serem celebrados pelo Poder Público\\nMunicipal com as demais instâncias governamentais ou do setor\\nprivado;\\nVI - conhecer a realidade educacional do município e propor medidas\\naos poderes públicos para a melhoria do fluxo e do rendimento\\nescolar;\\nVII - emitir pareceres sobre assuntos educacionais e questões de\\nnatureza pedagógica que lhe forem submetidas pelo Executivo ou\\nLegislativo municipal;\\nVIII - elaborar e alterar o seu regimento interno;\\nIX - fiscalizar o cumprimento das disposições constitucionais, legais e\\nnormativas em matéria de educação;\\nX - atualizar o Plano de Carreira do Magistério, Lei n°. 1.430/2010,\\nouvidos os profissionais de educação, em articulação com a Secretaria\\nMunicipal de Educação (SEDUC);\\nXI - elaborar, evitando multiplicidade de matérias, as diretrizes\\ncurriculares adequadas às especificidades locais;\\n\\nXII - estabelecer as diretrizes de participação da comunidade escolar e\\nlocal na elaboração das propostas pedagógicas das escolas e no PME;\\nXIII - instituir comendas, medalhas e prêmios para homenagear\\npersonalidades defensoras da educação;\\nXIV - colaborar com a SEDUC na elaboração do diagnóstico e nas\\nsoluções de problemas relativos à educação no Município,\\nespecialmente na aprovação do PME;\\nXV - exercer outras atividades previstas em leis.\\n\\nCapítulo III\\nDo Plano Municipal de Educação\\n\\nArt. 17. O Poder Público Municipal, respeitando o Art. 3º da LDB/96,\\npropiciará condições e meios para a gestão da educação,\\nespecialmente dotando os agentes e órgãos com instrumentos,\\nmecanismos e metodologias modernas de planejamento que\\npossibilitem a elaboração do Plano Municipal de Educação, em\\nsintonia com a Lei nº 13.005, de 24 de junho de 2014, que aprovou o\\nPlano Nacional de Educação.\\n\\nArt. 18. A SEDUC em consonância com o que trata o inciso I do Art.\\n11 da LDB/96, integrar-se-á às políticas e planos educacionais da\\nUnião e do Estado da Paraíba, elaborando o PME e compatibilizando-\\no com o Plano Nacional de Educação e o Plano Estadual de Educação\\nda Paraíba, observando-se as Diretrizes e Bases da Educação\\nNacional, que será submetido à aprovação da Câmara Municipal,\\nvisando o desenvolvimento do ensino do município.\\n\\n§ 1º. O Plano Municipal de Educação será aprovado por lei específica,\\nouvido o Conselho Municipal de Educação;\\n\\n§ 2º. O PME terá diretrizes, observando os seguintes elementos e\\nprincípios:\\n\\nI - diagnóstico da realidade socioeducacional;\\nII - dados geográficos e econômicos e aspectos culturais;\\nIII - diagnóstico das necessidades socioeducacionais;\\nIV - diretrizes pedagógicas e orientações metodológicas;\\nV - respeito à realidade local;\\nVI - proposta pedagógica com foco na aprendizagem do educando;\\nVII - gestão democrática das escolas;\\nVIII - autonomia pedagógica e dos recursos financeiros das escolas;\\nIX - participação da comunidade escolar e local na sua elaboração;\\nX - metas a serem alcançadas e cronograma de execução;\\nXI - os meios e instrumentos disponíveis;\\nXII - recursos financeiros disponíveis;\\nXIII - alternativas financeiras;\\nXIV - parcerias e convênios com órgãos e entidades.\\n\\n§ 3º. O PME observará, prioritariamente, os meios para promover a\\neducação ambiental em todos os níveis de ensino e a conscientização\\npública para preservação do meio ambiente, bem como o que\\ndetermina a Lei nº 9.795/99 que dispõe sobre a educação ambiental e\\ninstitui a Política Nacional de Educação Ambiental.\\n\\nArt. 19. O CME participará da discussão e elaboração do PME,\\ncabendo-lhe, juntamente com a SEDUC, a coordenação, supervisão e\\nassessoramento de todo o processo, especialmente, zelando pela\\nobservância das normas legais e participação da comunidade local e\\nescolar.\\n\\nArt. 20. O PME, contendo a proposta educacional do Município e\\nprocurando articular as ações e iniciativas, agentes e órgãos\\ncompetentes de todo o conjunto da educação no âmbito municipal,\\nserá construído com a efetiva participação coletiva, especialmente dos\\nprofissionais da educação e da comunidade local, no prazo de seis\\nmeses, contado a partir da instalação do CME e com duração de dez\\nanos.\\n\\nParágrafo único. O CME, especialmente, velará pela observância das\\nnormas legais e participação da comunidade local e escolar na\\nelaboração do PME.\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             20\\n\\nCapítulo IV\\nDas Normas Complementares\\n\\nArt. 21. Ao CME incumbe elaborar e propor normas para o SME, de\\nforma a favorecer a adequação da legislação nacional às\\npeculiaridades locais, desde que sejam complementares às normas\\nsuperiores responsáveis por assegurar a necessária unidade normativa\\nda educação em todo o País.\\n\\nArt. 22. As instituições de ensino público e de educação infantil\\nprivadas, componentes do SME, obrigam-se a cumprir e reger-se pelas\\nnormas complementares emanadas do CME.\\n\\nCapítulo V\\nDas Instituições de Ensino\\n\\nSeção I\\nDos Estabelecimentos\\n\\nArt. 23. O SME, no que tange às instituições componentes,\\ncompreende as instituições de Educação Infantil e Ensino\\nFundamental mantidas pelo Poder Público Municipal, bem como, as\\ninstituições que atuam exclusivamente com Educação Infantil criadas\\ne mantidas pela iniciativa privada.\\n\\nSeção II\\nDas Incumbências dos Estabelecimentos\\n\\nArt. 24. As instituições de ensino, integrantes do SME, respeitarão os\\npreceitos desta Lei, incumbindo-se de:\\n\\nI - elaborar e executar sua proposta pedagógica;\\nII - administrar seu pessoal e seus recursos materiais e financeiros;\\nIII - assegurar o cumprimento dos dias letivos e horas-aula\\nestabelecidas;\\nIV - velar pelo cumprimento do plano de trabalho de cada docente;\\nV - prover meios para a recuperação dos alunos com menor\\nrendimento;\\nVI - articular-se com as famílias e a comunidade, criando processos de\\nintegração da sociedade com a escola;\\nVII - informar pai e mãe, conviventes ou não com seus filhos, e, se for\\no caso, os responsáveis legais, sobre a frequência e rendimento dos\\nalunos, bem como sobre a execução da proposta pedagógica da escola;\\nVIII – notificar o Conselho Tutelar do Município, ao Juiz competente\\nda Comarca e ao representante do Ministério Público a relação dos\\nalunos que apresentem quantidade de faltas acima de cinquenta por\\ncento do percentual permitido por lei.\\n\\n\\nSeção III\\nDa Gestão Escolar\\n\\nArt. 25. O Poder Público Municipal assegurará as condições para a\\ngestão democrática dos estabelecimentos de ensino público, na\\neducação básica, dotando-as progressivamente, de acordo com as suas\\npeculiaridades, de autonomia pedagógica e administrativa, e da gestão\\nfinanceira, observando o disposto no Art. 206, VI da CF/88, nos Arts.\\n12, 13, 14 e 15 da LDB/96, possibilitando, especialmente, a\\nparticipação dos profissionais da educação na elaboração do projeto\\nda escola e das comunidades escolares e locais em conselhos\\nescolares.\\n\\nArt. 26. As escolas públicas municipais serão dirigidas por\\nprofissionais habilitados escolhidos segundo normas específicas\\nemanadas do Estatuto do Magistério ou legislação vigente no\\nmunicípio.\\n\\nParágrafo único. A norma específica definirá o número de dirigentes\\npara cada escola pública municipal, observando o número de\\nmatrículas, pessoal, localização, infra-estrutura e demais critérios\\nnecessários ao bom funcionamento da instituição.\\n\\nArt. 27. As escolas públicas elaborarão o seu projeto pedagógico com\\nfoco na aprendizagem do educando e com a participação efetiva da\\ncomunidade escolar e local.\\n\\nArt. 28. As escolas públicas terão regimento próprio e estrutura\\naprovados pelo CME, devendo zelar e estimular a participação\\ncomunitária, a gestão democrática e a qualidade do ensino.\\n\\nArt. 29. As escolas públicas terão autonomia para implementação do\\nprojeto pedagógico, sendo-lhes asseguradas as condições pedagógicas,\\nadministrativas e financeiras, definidas pelo CME e aprovadas pela\\nSEDUC.\\n\\nTítulo V\\nDas Disposições Finais\\n\\nArt. 30. A SEDUC, em articulação com o CME, ouvidos os\\nprofissionais da educação, atualizará o plano de carreira do magistério\\npara ajustar-se à presente Lei.\\n\\nArt. 31. O Poder Público Municipal deverá comunicar as decisões\\ndesta Lei à Secretaria Estadual da Educação da Paraíba e ao Conselho\\nEstadual de Educação da Paraíba.\\n\\nArt. 32. Esta Lei entra em vigor na data de sua publicação.\\n\\nArt. 33. Revogam-se as disposições em contrário.\\n\\nGabinete da Prefeita Constitucional de Pombal, Estado da Paraíba, 08\\nde junho de 2015.\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\n\\nPublicado por:\\n\\nJulia Marcia Lourenço de Almeida Martins Medeiros\\nCódigo Identificador:F2EEA695\\n\\n\\nGABINETE\\n\\nLEI N.º 1.673/2015\\n\\n\\nDispõe sobre a aprovação do Plano Municipal de\\nEducação (PME) do município de Pombal/PB e dá\\noutras providências.\\n\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICIPIO DE\\nPOMBAL , Estado da Paraíba, no uso das atribuições que lhe são\\nconferidas pela Lei Orgânica do Município, faz saber que a Câmara\\nMunicipal de Pombal, aprovou e ela SANCIONA  a seguinte lei:\\n\\nArt. 1º.Fica aprovado o Plano Municipal de Educação - PME, com\\nvigência por 10 (dez) anos, a contar da publicação desta Lei, na forma\\ndo Anexo, com vistas ao cumprimento do disposto noart. 214 da\\nConstituição Federal.\\nArt. 2º.São diretrizes do Plano Municipal de Educação-PME:\\nI - erradicação do analfabetismo;\\nII - universalização do atendimento escolar;\\nIII - superação das desigualdades educacionais, com ênfase na\\npromoção da cidadania e na erradicação de todas as formas de\\ndiscriminação;\\nIV - melhoria da qualidade da educação;\\nV - formação para o trabalho e para a cidadania, com ênfase nos\\nvalores morais e éticos em que se fundamenta a sociedade;\\nVI - promoção do princípio da gestão democrática da educação\\npública;\\nVII - promoção humanística, científica, cultural e tecnológica do País;\\nVIII - estabelecimento de meta de aplicação de recursos públicos em\\neducação como proporção do Produto Interno Bruto - PIB, que\\nassegure atendimento às necessidades de expansão, com padrão de\\nqualidade e equidade;\\nIX - valorização dos (as) profissionais da educação;\\nX - promoção dos princípios do respeito aos direitos humanos, à\\ndiversidade e à sustentabilidade socioambiental.\\nArt. 3º.As metas previstas no Anexo desta Lei serão cumpridas no\\nprazo de vigência deste PME, desde que não haja prazo inferior\\ndefinido para metas e estratégias específicas.\\nArt. 4º.As metas previstas no Anexo desta Lei deverão ter como\\nreferência a Pesquisa Nacional por Amostra de Domicílios - PNAD, o\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             21\\n\\ncenso demográfico e os censos nacionais da educação básica mais\\natualizados, disponíveis na data da publicação desta Lei.\\nArt. 5º.A execução do PME e o cumprimento de suas metas serão\\nobjeto de monitoramento contínuo e de avaliações periódicas,\\nrealizados pelas seguintes instâncias:\\nI – Secretaria Municipal da Educação - SME;\\nII - Comissão de Educação da Câmara de Vereadores;\\nIII - Conselho Municipal de Educação - CME;\\nIV - Fórum Municipal de Educação.\\n§ 1º.Compete às instâncias referidas nocaput deste artigo:\\nI - divulgar os resultados do monitoramento e das avaliações nos\\nrespectivos sítios institucionais da internet;\\nII - analisar e propor políticas públicas para assegurar a\\nimplementação das estratégias e o cumprimento das metas;\\n§ 2º.A cada 2 (dois) anos, ao longo do período de vigência deste PME,\\no município buscará junto ao Instituto Nacional de Estudos e\\nPesquisas Educacionais Anísio Teixeira – INEP, os dados estatísticos\\nque deverão aferir a evoluçãono cumprimento das metas estabelecidas\\nno Anexo desta Lei, com informações organizadas para o município e\\nconsolidadas em âmbito nacional, tendo como referência os estudos e\\nas pesquisas de que trata o art. 4o, sem prejuízo de outras fontes e\\ninformações relevantes.\\n\\n§ 3º.A meta progressiva do investimento público em educação será\\navaliada no quarto ano de vigência do PME e poderá ser ampliada por\\nmeio de lei para atender às necessidades financeiras do cumprimento\\ndas demais metas, mediante transferências da União.\\n§ 4o. O investimento público em educação a que se refere oinciso VI\\ndo art. 214 da Constituição Federale ameta 20 do Anexo desta\\nLeiengloba os recursos aplicados na forma doart. 212 da Constituição\\nFederale doart. 60 do Ato das Disposições Constitucionais\\nTransitórias, bem como os recursos aplicados nos programas de\\nexpansão da educação básica, inclusive na forma de incentivo e\\nisenção fiscal, as bolsas de estudos concedidas no Brasil e no exterior,\\ne o financiamento de creches, pré-escolas e de educação especial na\\nforma doart. 213 da Constituição Federal, serão implementadas\\nmediante transferências da União para com o nosso município.\\n§ 5o. Será destinada à manutenção e ao desenvolvimento do ensino\\nmediante transferência voluntária da União, em acréscimo aos\\nrecursos vinculados nos termos doart. 212 da Constituição Federal,\\nalém de outros recursos previstos em lei, a parcela da participação no\\nresultado ou da compensação financeira pela exploração de petróleo e\\nde gás natural, na forma de lei específica, com a finalidade de\\nassegurar o cumprimento da meta prevista noinciso VI do art. 214 da\\nConstituição Federal.\\nArt. 6º. O Plano Plurianual (PPA) e a Lei de Diretrizes Orçamentária\\n(LDO) do Município serão elaborados de modo a dar suporte às metas\\nconstantes do Plano Municipal de Educação (PME).\\nArt. 7o. O PME foi elaborado com base no PNE, em processo\\ndemocrático, com ampla discussão e participação da população,\\nentidades públicas e privadas, grupos, comissões, movimentos e\\nconsultas aos poderes Executivo, Legislativo e Judiciário.\\nArt. 8º. O Município, com efetiva participação da sociedade civil,\\nrealizará avaliações periódicas e plenárias para a discussão da\\nimplementação do Plano Municipal de Educação (PME).\\n§ 1º. As avaliações periódicas de que trata o caput deste artigo\\nocorrerão a partir de reuniões, seminários, conferências, simpósios e\\ngrupos de estudo, que deverão acontecer em duas modalidades:\\na) anualmente, por convocação da Secretaria Municipal de Educação\\ne/ou do Conselho Municipal de Educação (CME), em evento\\nespecificamente planejado para este fim, prioritariamente no mês de\\nmarço;\\nb) bienalmente, em Conferência Municipal de Educação, a realizar-se\\nna segunda semana de outubro.\\n§ 2º. A convocação para as avaliações periódicas, anuais ou bienais,\\ndeverá ocorrer com ampla divulgação e, no mínimo, com 30 (trinta)\\ndias de antecedência, explicitando pauta, metodologia, horário e local.\\n§ 3º. As plenárias de avaliação deverão ser precedidas de reuniões,\\nencontros e grupos de estudo.\\n§ 4º. O Poder Legislativo Municipal acompanhará a execução do\\nPlano Municipal de Educação, promovendo, anualmente, sessão\\nsolene ou especial para discussão das metas do PME.\\n§ 5º. A primeira avaliação periódica anual realizar-se-á no período\\nestabelecido nesta lei, a partir de 2016, e bienalmente, a partir de\\n\\noutubro de 2018, cabendo à Câmara Municipal aprovar as medidas\\nlegais decorrentes, tendo em vista a correção de deficiências e\\ndistorções.\\nArt. 9º.Fica instituído o Fórum Municipal de Educação-FME, que\\nacompanhará o PME e será composto de:\\nDois representantes da Secretaria de Educação, sendo um o seu\\nrepresentante legal;\\nDois representantes do CME;\\nDois representantes do Conselho do FUNDEB-COMFUNDEB;\\nDois representantes do sindicado dos servidores municipais;\\nDois representantes dos profissionais do Magistério.\\nPARAGRÁFO ÚNICO . O FME de que trata o caput deste artigo\\nserá regulamentada pelo chefe do Poder Executivo municipal em até\\n90 (noventa) dias, a contar da data de publicação desta lei.\\nArt. 10.O Município atuará em regime de colaboração com a União e\\no Estado, visando ao alcance das metas e à implementação das\\nestratégias objeto deste Plano.\\n§ 1º.Caberá ao gestor (a) municipal, a adoção das medidas\\ngovernamentais necessárias ao alcance das metas previstas neste\\nPME.\\n§ 2º.As estratégias definidas no Anexo desta Lei não elidem a adoção\\nde medidas adicionais em âmbito local ou de instrumentos jurídicos\\nque formalizem a cooperação entre os entes federados, podendo ser\\ncomplementadas por mecanismos locais de coordenação e\\ncolaboração recíproca.\\n§ 3º.O sistema municipal de ensino criará mecanismos para o\\nacompanhamento local da consecução das metas do PME e dos planos\\nprevistos no art. 7o.\\n§ 4º.Haverá regime de colaboração, específico para a implementação\\nde modalidades de educação escolar, que necessitem considerar\\nterritórios étnico-educacionais e a utilização de estratégias que levem\\nem conta as identidades e especificidades socioculturais e linguísticas\\nde cada comunidade envolvida, assegurada a consulta prévia e\\ninformada a essa comunidade.\\n§ 5º.Será criada pela União uma instância permanente de negociação e\\ncooperação entre a União, o Estado e o Município.\\n§ 6º.O fortalecimento do regime de colaboração entre o Estado e o\\nMunicípio incluirá a instituição de instâncias permanentes de\\nnegociação, cooperação e pactuação.\\n§ 7º.O fortalecimento do regime de colaboração entre os Municípios\\nvizinhos dar-se-á, inclusive, mediante a adoção de arranjos de\\ndesenvolvimento da educação.\\nArt. 11. O anexo constará as Metas 3, 11, 12, 13, 14 e 20, sendo que a\\nmeta 3 é de responsabilidade do Estado, as metas 11, 12, 13 e 14 são\\nde responsabilidade compartilhada do estado e da União, e a meta 20\\nde responsabilidade da União, cabendo ao município executar,\\ndependendo dos repasses e compromissos assinados entre os entes\\nfederados.\\n\\nArt. 12. Esta Lei entra em vigor na data de sua publicação, revogadas\\nas disposições em contrário.\\n\\nGabinete da Prefeita Constitucional de Pombal, 12 de junho de 2015.\\n\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita\\n\\nANEXO\\nMETAS E ESTRATÉGIAS\\n\\n\\nMeta 1: universalizar, até 2016, a educação infantil na pré-escola para\\nas crianças de 4 (quatro) a 5 (cinco) anos de idade e ampliar a oferta\\nde educação infantil em creches de forma a atender, no mínimo, 50%\\n(cinquenta por cento) das crianças de até 3 (três) anos até o final da\\nvigência deste PME.\\nEstratégias:\\n1.1) definir, em regime de colaboração entre a União, o Estado e o\\nMunicípio, como meta de expansão da rede pública municipal a\\nconstrução de no mínimo três unidades de Pré-Escola com oito salas\\nde aula, na zona urbana em tempo integral e parcial segundo padrão\\nnacional de qualidade, considerando as peculiaridades locais;\\n\\n1.2) definir, em regime de colaboração entre a União, o Estado e o\\nMunicípio, como meta de expansão da rede pública municipal a\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             22\\n\\nconstrução de no mínimo três creches com oito salas de aula, da zona\\nurbana em tempo integral e parcial segundo padrão nacional de\\nqualidade, considerando as peculiaridades locais;\\n1.3) garantir, que ao final da vigência deste PME, seja inferior a 10%\\n(dez por cento) a diferença entre as taxas de frequência à educação\\ninfantil das crianças de até 3 (três) anos oriundas do quinto de renda\\nfamiliarper capitamais elevado e as do quinto de renda familiarper\\ncapitamais baixo;\\n1.4) realizar, a cada 2 (dois) anos em regime de colaboração,\\nlevantamento da demanda por creche para a população de até 3 (três)\\nanos, como forma de planejar a oferta e verificar o atendimento da\\ndemanda manifesta;\\n1.5) estabelecer, no primeiro ano de vigência do PME, normas,\\nprocedimentos e prazos para definição de mecanismos de consulta\\npública da demanda das famílias por creches;\\n1.6) manter e ampliar, em regime de colaboração com a União e o\\nEstado e respeitadas as normas de acessibilidade, programa nacional\\nde construção e reestruturação de escolas, bem como de aquisição de\\nequipamentos, visando à expansão e à melhoria da rede física de\\nescolas públicas de educação infantil;\\n1.7) implantar, até o segundo ano de vigência deste PME, avaliação da\\neducação infantil, a ser realizada a cada 2 (dois) anos, com base em\\nparâmetros nacionais de qualidade, a fim de aferir a infraestrutura\\nfísica, o quadro de pessoal, as condições de gestão, os recursos\\npedagógicos, a situação de acessibilidade, entre outros indicadores\\nrelevantes;\\n1.8) articular a oferta de matrículas gratuitas em creches certificadas\\ncomo entidades beneficentes de assistência social na área de educação\\ncom a expansão da oferta na rede escolar pública;\\n1.9) promover em parceria com a União e as Universidades a\\nformação inicial e continuada dos (as) profissionais da educação\\ninfantil, garantindo, progressivamente, o atendimento por\\nprofissionais com formação superior;\\n1.10) estimular em parceria com a União e as universidades a\\narticulação entre pós-graduação específica, núcleos de pesquisa e\\ncursos de formação para profissionais da educação, capacitações\\nanuais de modo a garantir a elaboração de currículos e propostas\\npedagógicas que incorporem os avanços de pesquisas ligadas ao\\nprocesso de ensino-aprendizagem e às teorias educacionais no\\natendimento da população de 0 (zero) a 5 (cinco) anos;\\n1.11) fomentar o atendimento das populações do campo e das\\ncomunidades quilombolas na educação infantil nas respectivas\\ncomunidades, por meio do redimensionamento da distribuição\\nterritorial da oferta, limitando a nucleação de escolas e o\\ndeslocamento de crianças, de forma a atender às especificidades\\ndessas comunidades, garantindo consulta prévia e informada;\\n1.12) priorizar o acesso a educação infantil e fomentar a oferta do\\natendimento educacional especializado, suplementar os alunos com\\ndeficiência, transtornos globais do desenvolvimento e altas\\nhabilidades ou superdotação, assegurando a educação bilíngue para\\ncrianças surdas e as transversalidade da educação especial nessa etapa\\nda educação básica;\\n1.13) implementar, em caráter complementar, programas de\\norientação e apoio às famílias, por meio da articulação das áreas de\\neducação, saúde e assistência social, com foco no desenvolvimento\\nintegral das crianças de até 3 (três) anos de idade;\\n1.14) preservar as especificidades da educação infantil na organização\\ndas redes escolares, garantindo o atendimento da criança de 0 (zero) a\\n5 (cinco) anos em estabelecimentos que atendam a parâmetros\\nnacionais de qualidade, e a articulação com a etapa escolar seguinte,\\nvisando o ingresso do (a) aluno(a) de 6 (seis) anos de idade no ensino\\nfundamental;\\n1.15) fortalecer o acompanhamento e o monitoramento do acesso e da\\npermanência das crianças na educação infantil, em especial dos\\nbeneficiários de programas de transferência de renda, em colaboração\\ncom as famílias e com os órgãos públicos de assistência social, saúde\\ne proteção à infância;\\n1.16) promover a busca ativa de crianças em idade correspondente à\\neducação infantil, em parceria com órgãos públicos de assistência\\nsocial, saúde e proteção à infância, preservando o direito de opção da\\nfamília em relação às crianças de até 3 (três) anos;\\n1.17) o Município, com a colaboração da União e do Estado, realizará\\ne publicará, a cada ano, levantamento da demanda manifesta por\\n\\neducação infantil em creches e pré-escolas, como forma de planejar e\\nverificar o atendimento;\\n1.18) estimular o acesso à educação infantil em tempo integral, para\\ntodas as crianças de 0 (zero) a 5 (cinco) anos, conforme estabelecido\\nnas Diretrizes Curriculares Nacionais para a Educação Infantil.\\nMeta 2: universalizar o ensino fundamental de 9 (nove) anos para toda\\na população de 6 (seis) a 14 (quatorze) anos e garantir que pelo menos\\n95% (noventa e cinco por cento) dos alunos concluam essa etapa na\\nidade recomendada, até o último ano de vigência deste PME.\\n2.1) a Secretaria Municipal Educação, em articulação e colaboração\\ncom a União e o Estado, deverá, até o final do 2o(segundo) ano de\\nvigência deste PME, elaborar e encaminhar ao Conselho Municipal de\\nEducação, precedida de consulta pública municipal, proposta de\\ndireitos e objetivos de aprendizagem e desenvolvimento para os (as)\\nalunos (as) do ensino fundamental;\\n2.2) fazer um pacto entre União, Estado, e Município, no âmbito da\\ninstância permanente de que trata o§ 5º do art. 7º desta Lei, a\\nimplantação dos direitos e objetivos de aprendizagem e\\ndesenvolvimento que configurarão a base nacional comum curricular\\ndo ensino fundamental;\\n2.3) criar mecanismos para o acompanhamento individualizado dos\\n(as) alunos (as) do ensino fundamental;\\n2.4) fortalecer o acompanhamento e o monitoramento do acesso, da\\npermanência e do aproveitamento escolar dos beneficiários de\\nprogramas de transferência de renda, bem como das situações de\\ndiscriminação, preconceitos e violências na escola, visando ao\\nestabelecimento de condições adequadas para o sucesso escolar dos\\n(as) alunos (as), em colaboração com as famílias e com órgãos\\npúblicos de assistência social, saúde e proteção à infância,\\nadolescência e juventude;\\n2.5) promover a busca ativa de crianças e adolescentes fora da escola,\\nem parceria com órgãos públicos de assistência social, saúde e\\nproteção à infância, adolescência e juventude;\\n2.6) adotar tecnologias pedagógicas propostas pelo MEC, que\\ncombinem, de maneira articulada, a organização do tempo e das\\natividades didáticas entre a escola e o ambiente comunitário,\\nconsiderando as especificidades da educação especial, das escolas do\\ncampo;\\n2.7) disciplinar, no âmbito do sistema municipal de ensino, a\\norganização flexível do trabalho pedagógico, incluindo adequação do\\ncalendário escolar de acordo com a realidade local, a identidade\\ncultural e as condições climáticas da região;\\n2.8) promover a relação das escolas com instituições e movimentos\\nculturais, a fim de garantir a oferta regular de atividades culturais para\\na livre fruição dos (as) alunos (as) dentro e fora dos espaços escolares,\\nassegurando ainda que as escolas se tornem polos de criação e difusão\\ncultural;\\n2.9) incentivar a participação dos pais ou responsáveis no\\nacompanhamento das atividades escolares dos filhos por meio do\\nestreitamento das relações entre as escolas e as famílias;\\n2.10) estimular a oferta do ensino fundamental, em especial dos anos\\niniciais, para as populações do campo e comunidades quilombolas nas\\npróprias comunidades;\\n2.11) implantar no currículo da rede municipal de ensino a disciplina\\nde língua estrangeira no 4º e 5º ano do Ensino Fundamental, com\\nprofessores habilitados na área até o final da vigência deste PME;\\n2.12) implantar no currículo da rede municipal de ensino a disciplina\\nde Educação Física nos anos iniciais do Ensino Fundamental com\\nprofessores habilitados na área até o final da vigência deste PME;\\n2.13) desenvolver formas alternativas de oferta do ensino\\nfundamental, garantida a qualidade, para atender aos filhos e filhas de\\nprofissionais que se dedicam a atividades de caráter itinerante;\\n2.14) oferecer atividades extracurriculares de incentivo aos (às)\\nestudantes e de estímulo a habilidades, inclusive mediante certames e\\nconcursos municipais, estaduais e nacionais;\\n2.15) Promover atividades de desenvolvimento e estímulo a\\nhabilidades esportivas nas escolas, interligadas a um plano de\\ndisseminação do desporto educacional e de desenvolvimento esportivo\\nmunicipal e nacional.\\nMeta 3: Universalizar, até 2016, o atendimento escolar para toda a\\npopulação de 15 (quinze) a 17 (dezessete) anos e elevar, até o final do\\nperíodo de vigência deste PME, a taxa líquida de matrículas no ensino\\nmédio para 85% (oitenta e cinco por cento).\\nEstratégias:\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             23\\n\\n3.1) institucionalizar em regime de colaboração com o Estado\\nprograma nacional de renovação do ensino médio, a fim de incentivar\\npráticas pedagógicas com abordagens interdisciplinares estruturadas\\npela relação entre teoria e prática, por meio de currículos escolares\\nque organizem, de maneira flexível e diversificada, conteúdos\\nobrigatórios e eletivos articulados em dimensões como ciência,\\ntrabalho, linguagens, tecnologia, cultura e esporte, garantindo-se a\\naquisição de equipamentos e laboratórios, a produção de material\\ndidático específico, a formação continuada de professores e a\\narticulação com instituições acadêmicas, esportivas e culturais;\\n3.2) contribuir com o Ministério da Educação na elaboração da\\nproposta de direitos e objetivos de aprendizagem e desenvolvimento\\npara os (as) alunos (as) de Ensino Médio, a serem atingidos nos\\ntempos e etapas de organização deste nível de ensino, com vistas a\\ngarantir formação básica comum;\\n3.3) colaborar com União e Estado no âmbito da instância permanente\\nde que trata o § 5º do art. 7º (Art. 7oA União, os Estados, o Distrito\\nFederal e os Municípios atuarão em regime de colaboração, visando\\nao alcance das metas e à implementação das estratégias objeto deste\\nPlano.) desta Lei, a implantação dos direitos e objetivos de\\naprendizagem e desenvolvimento que configurarão a base nacional\\ncomum curricular do ensino médio;\\n3.4) garantir em regime de colaboração com o Estado a fruição de\\nbens e espaços culturais, de forma regular, bem como a ampliação da\\nprática desportiva, integrada ao currículo escolar;\\n3.5) manter e ampliar em regime de colaboração com o Estado\\nprogramas e ações de correção de fluxo do ensino fundamental, por\\nmeio do acompanhamento individualizado do (a) aluno (a) com\\nrendimento escolar defasado e pela adoção de práticas como aulas de\\nreforço no turno complementar, estudos de recuperação e progressão\\nparcial, de forma a reposicioná-lo no ciclo escolar de maneira\\ncompatível com sua idade;\\n3.6) universalizar em regime de colaboração com o Estado, o Exame\\nNacional do Ensino Médio - ENEM, fundamentado em matriz de\\nreferência do conteúdo curricular do ensino médio e em técnicas\\nestatísticas e psicométricas que permitam comparabilidade de\\nresultados, articulando-o com o Sistema Nacional de Avaliação da\\nEducação Básica - SAEB, e promover sua utilização como\\ninstrumento de avaliação sistêmica, para subsidiar políticas públicas\\npara a educação básica, de avaliação certificadora, possibilitando\\naferição de conhecimentos e habilidades adquiridos dentro e fora da\\nescola, e de avaliação classificatória, como critério de acesso à\\neducação superior;\\n3.7) fomentar em regime de colaboração com o Estado a expansão das\\nmatrículas gratuitas de ensino médio integrado à educação\\nprofissional, observando-se as peculiaridades das populações do\\ncampo, e das pessoas com deficiência e população em geral;\\n3.8) estruturar e fortalecer em regime de colaboração com o Estado o\\nacompanhamento e o monitoramento do acesso e da permanência dos\\ne das jovens beneficiários (as) de programas de transferência de renda,\\nno ensino médio, quanto à frequência, ao aproveitamento escolar e à\\ninteração com o coletivo, bem como das situações de discriminação,\\npreconceitos e violências, práticas irregulares de exploração do\\ntrabalho, consumo de drogas, gravidez precoce, em colaboração com\\nas famílias e com órgãos públicos de assistência social, saúde e\\nproteção à adolescência e juventude;\\n3.9) promover em regime de colaboração com o Estado a busca ativa\\nda população de 15 (quinze) a 17 (dezessete) anos fora da escola, em\\narticulação com os serviços de assistência social, saúde e proteção à\\nadolescência e à juventude;\\n3.10) fomentar em regime de colaboração com o Estado programas de\\neducação e de cultura para a população urbana e do campo de jovens,\\nna faixa etária de 15 (quinze) a 17 (dezessete) anos, e de adultos, com\\nqualificação social e profissional para aqueles que estejam fora da\\nescola e com defasagem no fluxo escolar;\\n3.11) redimensionar em regime de colaboração com o Estado a oferta\\nde ensino médio nos turnos diurno e noturno, bem como a distribuição\\nterritorial das escolas de ensino médio, de forma a atender a toda a\\ndemanda, de acordo com as necessidades específicas dos (as) alunos\\n(as);\\n3.12) desenvolver em regime de colaboração com o Estado formas\\nalternativas de oferta do ensino médio, garantida a qualidade, para\\natender aos filhos e filhas de profissionais que se dedicam a atividades\\nde caráter itinerante;\\n\\n3.13) implementar em regime de colaboração com o Estado políticas\\nde prevenção à evasão motivada por preconceito ou quaisquer formas\\nde discriminação, criando rede de proteção contra formas associadas\\nde exclusão;\\n3.14) estimular em regime de colaboração com o Estado a\\nparticipação dos adolescentes nos cursos das áreas tecnológicas e\\ncientíficas.\\nMeta 4 universalizar, para a população de 4 (quatro) a 17 (dezessete)\\nanos com deficiência, transtornos globais do desenvolvimento e altas\\nhabilidades ou superdotação, o acesso à educação básica e ao\\natendimento educacional especializado, preferencialmente na rede\\nregular de ensino, com a garantia de sistema educacional inclusivo, de\\nsalas de recursos multifuncionais, classes, escolas ou serviços\\nespecializados, públicos ou conveniados até o final da vigência desse\\nPME;\\nEstratégias\\n4.1) contabilizar, para fins do repasse do Fundo de Manutenção e\\nDesenvolvimento da Educação Básica e de Valorização dos\\nProfissionais da Educação - FUNDEB, as matrículas dos (as)\\nestudantes da educação regular da rede pública que recebam\\natendimento educacional especializado complementar e suplementar,\\nsem prejuízo do cômputo dessas matrículas na educação básica\\nregular e as matrículas efetivadas, conforme o censo escolar mais\\natualizado, na educação especial oferecida em instituições\\ncomunitárias, confessionais ou filantrópicas sem fins lucrativos,\\nconveniadas com o poder público e com atuação exclusiva na\\nmodalidade, nos termos da Lei nº 11.494, de 20 de junho de 2007;\\n4.2) garantir a inclusão e o Atendimento Educacional Especializado\\nem Salas de recursos multifuncionais (SRM) nas escolas, ou serviços\\nespecializados, Núcleo de Atendimento Psicopedagógico ao Estudante\\n(NAPpE)), aos alunos matriculados na educação básica. Conforme\\nnecessidade identificada por meio de avaliação, junto a escola, a\\nfamília e o aluno até o último ano de vigência deste PME;\\n4.3) assegurar o atendimento ao longo deste PME, no Núcleo de\\nAtendimento Psicopedagógico ao Estudante (NAPpE) para\\natendimento nas formas complementar e suplementar, a todos (as)\\nalunos (as) com deficiência, transtornos globais do desenvolvimento,\\naltas habilidades ou superdotação e dificuldades de aprendizagem.\\nContando com os serviços de Atendimento Educacional\\nEspecializado, Orientação Educacional, Atendimento\\nPsicopedagógico, Fonoaudiólogico, Psicológico, Assistência Social\\nmatriculados na rede pública de ensino da educação básica, conforme\\nnecessidade identificada por meio de avaliação, junto à escola, a\\nfamília e o aluno;\\n4.4) estabelecer os padrões mínimos de infraestrutura e acessibilidade\\nnas instituições públicas, para garantir o acesso e a permanência dos\\n(as) alunos (as) com deficiência por meio da adequação arquitetônica.\\n4.5) garantir em colaboração com a união a oferta de transporte\\nacessível, disponibilização de material didático próprio e de recursos\\nde Tecnologia Assistiva a todos os alunos matriculados nas SRM das\\nescolas públicas e do NAPpE, até o último ano de vigência deste\\nPME;\\n4.6) garantir a oferta de educação bilíngue, em Língua Brasileira de\\nSinais - LIBRAS como primeira língua e na modalidade escrita da\\nLíngua Portuguesa como segunda língua, aos (às) alunos (as) surdos e\\ncom deficiência auditiva de 0 (zero) a 17 (dezessete) anos, em escolas\\ninclusivas, nos termos do art. 22 do Decreto nº 5.626, de 22 de\\ndezembro de 2005, e dos arts. 24 e 30 da Convenção sobre os Direitos\\ndas Pessoas com Deficiência, bem como a adoção do Sistema Braille\\nde leitura para cegos e surdos-cegos;\\n4.7) garantir a articulação pedagógica entre o ensino regular, o\\nAtendimento Educacional Especializado e o atendimento\\npsicopedagógico através de reuniões entre os segmentos.\\n4.8) fortalecer o acompanhamento e o monitoramento do acesso à\\nescola e ao atendimento educacional especializado, bem como da\\npermanência e do desenvolvimento escolar dos (as) alunos (as) com\\ndeficiência, transtornos globais do desenvolvimento e altas\\nhabilidades ou superdotação beneficiários (as) de programas de\\ntransferência de renda, juntamente com o combate às situações de\\ndiscriminação, preconceito e violência, com vistas ao estabelecimento\\nde condições adequadas para o sucesso educacional, em colaboração\\ncom as famílias e com os órgãos públicos de assistência social, saúde\\ne proteção à infância, à adolescência e à juventude;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             24\\n\\n4.9) fortalecer o acompanhamento e o monitoramento do acesso à\\nescola e ao atendimento educacional especializado, bem como da\\npermanência e do desenvolvimento escolar dos (as) alunos (as) com\\ndeficiência, transtornos globais do desenvolvimento e altas\\nhabilidades ou superdotação beneficiários (as) de programas de\\ntransferência de renda, juntamente com o combate às situações de\\ndiscriminação, preconceito e violência, com vistas ao estabelecimento\\nde condições adequadas para o sucesso educacional, em colaboração\\ncom as famílias e com os órgãos públicos de assistência social, saúde\\ne proteção à infância, à adolescência e à juventude;\\n4.10) fomentar em colaboração com as universidades pesquisas\\nvoltadas para o desenvolvimento de metodologias, materiais didáticos,\\nequipamentos e recursos de tecnologia Assistiva, com vistas à\\npromoção do ensino e da aprendizagem, bem como das condições de\\nacessibilidade dos estudantes com deficiência, transtornos globais do\\ndesenvolvimento e altas habilidades ou superdotação;\\n\\n4.11) garantir em colaboração com a União a oferta de curso básico\\npara os professores rede municipal de ensino sobre Educação\\nEspecial, até o final da vigência deste PME;\\n4.12) firmar parceria com as áreas de Saúde e Assistência Social, para\\ndar suporte quando necessário, ao trabalho dos (as) professores do\\nAtendimento Educacional Especializado desenvolvido nas Salas de\\nRecursos Multifuncionais (SRM) e no Núcleo de Atendimento\\nPsicopedagógico ao Estudante (NAPpE) que atendem os alunos com\\ndeficiência, assegurando, ainda, no contexto escolar, em todas as\\netapas, níveis e modalidades de ensino, a identificação dos (as) alunos\\n(as) com altas habilidades ou superdotação;\\n4.13) contemplar na proposta pedagógica das escolas a oferta de\\neducação inclusiva, observando metodologia, diretrizes curriculares,\\nsistema de avaliação e de promoção, garantindo o acesso, a\\npermanência e a conclusão do ensino fundamental conforme a\\nlegislação específica, até o final da vigência deste PME.\\n4.14) Ampliar a equipe de profissionais da educação para atender à\\ndemanda do processo de escolarização dos (das) estudantes com\\ndeficiência, transtornos globais do desenvolvimento e altas\\nhabilidades ou superdotação, garantindo a oferta de professores (as)\\ndo Atendimento Educacional Especializado, profissionais de apoio ou\\nauxiliares, tradutores (as) e intérpretes de Libras, guias-intérpretes\\npara surdos-cegos, professores de Libras, prioritariamente surdos, e\\nprofessores bilíngues, até o final da vigência deste PME;\\n4.15) definir, no segundo ano de vigência deste PME, indicadores de\\nqualidade e política de avaliação e supervisão para o funcionamento\\nde instituições públicas que prestam atendimento a alunos com\\ndeficiência, transtornos globais do desenvolvimento e altas\\nhabilidades ou superdotação;\\n4.16) contribuir, com o Ministério da Educação, e os órgãos de\\npesquisa, demografia e estatística competentes, na obtenção de\\ninformação detalhada sobre o perfil das pessoas com deficiência,\\ntranstornos globais do desenvolvimento e altas habilidades ou\\nsuperdotação de 0 (zero) a 17 (dezessete) anos;\\n4.18) promover parcerias com instituições comunitárias, confessionais\\nou filantrópicas sem fins lucrativos, conveniadas ao poder público,\\nvisando a ampliar as condições de apoio ao atendimento escolar\\nintegral das pessoas com deficiência, transtornos globais do\\ndesenvolvimento e altas habilidades ou superdotação matriculadas na\\nrede municipal de ensino;\\n4.19) promover parcerias com a União, instituições comunitárias,\\nconfessionais ou filantrópicas sem fins lucrativos, conveniadas com o\\npoder público, visando a ampliar a oferta de formação continuada e a\\nprodução de material didático acessível, assim como os serviços de\\nacessibilidade necessários ao pleno acesso, participação e\\naprendizagem dos estudantes com deficiência, transtornos globais do\\ndesenvolvimento e altas habilidades ou superdotação matriculados na\\nrede municipal de ensino;\\n4.20) promover parcerias com instituições comunitárias, confessionais\\nou filantrópicas sem fins lucrativos, conveniadas com o poder público,\\na fim de assistir as famílias na construção do sistema educacional\\ninclusivo.\\n4.21) garantir até o último ano de vigência deste PME, que os alunos e\\nalunas de 0 a 17 anos, com deficiência que necessitam de cuidados,\\ndisponham de cuidadores nas escolas da rede municipal;\\nMeta 5: alfabetizar todas as crianças, no máximo, até o final do\\n3o(terceiro) ano do ensino fundamental;\\n\\nEstratégias\\n5.1) estruturar os processos pedagógicos de alfabetização, nos anos\\niniciais do ensino fundamental, articulando-os com as estratégias\\ndesenvolvidas na pré-escola, com qualificação e valorização dos (as)\\nprofessores (as) alfabetizadores e com apoio pedagógico específico, a\\nfim de garantir a alfabetização plena de todas as crianças;\\n5.2) implementar instrumentos de avaliação municipal específicos\\npara aferir a alfabetização das crianças, aplicados a cada ano, no\\nsistema de ensino e incentivar as escolas a criarem instrumentos de\\navaliação e monitoramento, implementando medidas pedagógicas para\\nalfabetizar todos os alunos e alunas até o final do terceiro ano do\\nensino fundamental;\\n\\n5.3) adotar o uso das tecnologias educacionais selecionadas,\\ncertificadas e divulgadas pelo MEC para a alfabetização de crianças,\\nassegurada a diversidade de métodos e propostas pedagógicas, bem\\ncomo o acompanhamento dos resultados no sistema municipal de\\nensino, devendo ser disponibilizadas, preferencialmente, como\\nrecursos educacionais abertos;\\n5.4) fomentar o desenvolvimento de tecnologias educacionais e de\\npráticas pedagógicas inovadoras que assegurem a alfabetização e\\nfavoreçam a melhoria do fluxo escolar e a aprendizagem dos (as)\\nalunos (as), consideradas as diversas abordagens metodológicas e sua\\nefetividade;\\n5.5) apoiar a alfabetização de crianças do campo, quilombolas e de\\npopulações itinerantes, com a produção de materiais didáticos\\nespecíficos, e desenvolver instrumentos de acompanhamento que\\nconsiderem o uso da língua materna e identidade cultural das\\ncomunidades quilombolas;\\n5.6) promover e estimular em colaboração com as universidades\\npúblicas a formação inicial e continuada de professores (as) para a\\nalfabetização de crianças, com o conhecimento de novas tecnologias\\neducacionais e práticas pedagógicas inovadoras, estimulando a\\narticulação entre programas de pós-graduaçãostricto sensue ações de\\nformação continuada de professores (as) para a alfabetização;\\n5.7) apoiar a alfabetização das pessoas com deficiência, considerando\\nas suas especificidades, inclusive a alfabetização bilíngue de pessoas\\nsurdas;\\n5.8) implantar uma equipe interdisciplinar nas escolas urbanas,\\nformada por Assistente Social, psicólogo e psicopedagogo,\\ngradualmente até o final de vigência do Plano.\\n5.9) implementar a equipe e as ações do NAPpe itinerante, para\\natender as escolas do campo de acordo com as necessidades locais,\\ngradualmente até o final de vigência do Plano.\\nMeta 6: oferecer educação em tempo integral em, no mínimo, 50%\\n(cinquenta por cento) das escolas públicas, de forma a atender, pelo\\nmenos, 25% (vinte e cinco por cento) dos (as) alunos (as) da educação\\nbásica.\\nEstratégias\\n\\n6.1) promover, com o apoio da União, a oferta de educação básica\\npública em tempo integral, por meio de atividades de\\nacompanhamento pedagógico e multidisciplinares, inclusive culturais\\ne esportivas, de forma que o tempo de permanência dos (as) alunos\\n(as) na escola, ou sob sua responsabilidade, passe a ser igual ou\\nsuperior a 7 (sete) horas diárias durante todo o ano letivo, com a\\nampliação progressiva da jornada de professores em uma única escola;\\n6.2) instituir, em regime de colaboração com a união e o estado,\\nprograma de construção de escolas com padrão arquitetônico e de\\nmobiliário adequado para atendimento em tempo integral,\\nprioritariamente em comunidades pobres ou com crianças em situação\\nde vulnerabilidade social;\\n6.3) manter em regime de colaboração com a união, programa\\nnacional de ampliação e reestruturação das escolas públicas, por meio\\nda instalação de quadras poliesportivas, laboratórios, inclusive de\\ninformática, espaços para atividades culturais, bibliotecas, auditórios,\\ncozinhas, refeitórios, banheiros e outros equipamentos, bem como da\\nprodução de material didático e da formação de recursos humanos\\npara a educação em tempo integral;\\n6.4) fomentar a articulação da escola com os diferentes espaços\\neducativos, culturais e esportivos e com equipamentos públicos, como\\ncentros comunitários, bibliotecas, praças, parques, museus, teatros,\\ncinemas e planetários;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             25\\n\\n6.5) estimular a oferta de atividades voltadas à ampliação da jornada\\nescolar de alunos (as) matriculados nas escolas da rede pública de\\neducação básica por parte das entidades privadas de serviço social\\nvinculadas ao sistema sindical, de forma concomitante e em\\narticulação com a rede pública de ensino;\\n6.6) orientar a aplicação da gratuidade de que trata oart. 13 da Lei\\nno12.101, de 27 de novembro de 2009, em atividades de ampliação da\\njornada escolar de alunos (as) das escolas da rede pública de educação\\nbásica, de forma concomitante e em articulação com a rede pública de\\nensino;\\n6.7) atender às escolas do campo e de comunidades quilombolas na\\noferta de educação em tempo integral, com base em consulta prévia e\\ninformada, considerando-se as peculiaridades locais;\\n\\n6.8) garantir a educação em tempo integral para pessoas com\\ndeficiência, transtornos globais do desenvolvimento e altas\\nhabilidades ou superdotação na faixa etária de 4 (quatro) a 17\\n(dezessete) anos, assegurando atendimento educacional especializado\\ncomplementar e suplementar ofertado em salas de recursos\\nmultifuncionais da própria escola ou em instituições especializadas;\\n6.9) adotar medidas para otimizar o tempo de permanência dos alunos\\nna escola, direcionando a expansão da jornada para o efetivo trabalho\\nescolar, combinado com atividades recreativas, esportivas e culturais.\\nMeta 7: fomentar a qualidade da educação básica em todas as etapas e\\nmodalidades, com melhoria do fluxo escolar e da aprendizagem de\\nmodo a atingir as seguintes médias nacionais para o Ideb:\\n\\nIDEB 2015 2017 2019 2021\\n\\nAnos iniciais do ensino fundamental 4.6 4.9 5.2 5.5\\n\\nAnos finais do ensino fundamental 4.2 4.5 4.7 5.0\\n\\n\\nEstratégias\\n7.1) estabelecer em colaboração com a união diretrizes pedagógicas\\npara a educação básica com direitos e objetivos de aprendizagem e\\ndesenvolvimento dos(as) alunos(as) para cada ano do ensino\\nfundamental, respeitada a diversidade regional, estadual e local;\\n7.2) assegurar que:\\na) no quinto ano de vigência deste PME, pelo menos 70% (setenta por\\ncento) dos (as) alunos (as) do ensino fundamental tenham alcançado\\nnível suficiente de aprendizado em relação aos direitos e objetivos de\\naprendizagem e desenvolvimento de seu ano de estudo, e 50%\\n(cinquenta por cento), pelo menos, o nível desejável;\\nb) no último ano de vigência deste PME, todos os (as) estudantes do\\nensino fundamental tenham alcançado nível suficiente de aprendizado\\nem relação aos direitos e objetivos de aprendizagem e\\ndesenvolvimento de seu ano de estudo, e 80% (oitenta por cento), pelo\\nmenos, o nível desejável;\\n7.3) constituir um conjunto municipal de indicadores de avaliação\\ninstitucional com base no perfil do alunado e do corpo de profissionais\\nda educação, nas condições de infraestrutura das escolas, nos recursos\\npedagógicos disponíveis, nas características da gestão e em outras\\ndimensões relevantes, considerando as especificidades das\\nmodalidades de ensino;\\n7.4) induzir processo contínuo de auto avaliação das escolas de\\neducação básica, por meio da constituição de instrumentos de\\navaliação que orientem as dimensões a serem fortalecidas,\\ndestacando-se a elaboração de planejamento estratégico, a melhoria\\ncontínua da qualidade educacional, a formação continuada dos (as)\\nprofissionais da educação e o aprimoramento da gestão democrática;\\n7.5) formalizar e executar o plano de ações articuladas-PAR dando\\ncumprimento às metas de qualidade estabelecidas para a educação\\nbásica pública e às estratégias de apoio técnico e financeiro da união\\nvoltadas à melhoria da gestão educacional, à formação de professores\\ne professoras e profissionais de serviços e apoio escolares, à\\nampliação e ao desenvolvimento de recursos pedagógicos e à melhoria\\ne expansão da infraestrutura física da rede escolar;\\n7.6) buscar assistência técnica financeira da união na fixação de metas\\nintermediárias, priorizando escolas com Ideb abaixo da média\\nnacional;\\n7.7) aprimorar continuamente os instrumentos de avaliação da\\nqualidade do ensino fundamental, de forma a englobar o ensino de\\nciências nos exames aplicados nos anos finais do ensino fundamental,\\nassegurada a sua universalização, ao sistema de avaliação da educação\\nbásica, bem como apoiar o uso dos resultados das avaliações nacionais\\n\\npelas escolas da rede municipal de ensino para a melhoria de seus\\nprocessos e práticas pedagógicas;\\n7.8) desenvolver indicadores específicos de avaliação da qualidade da\\neducação especial, bem como da qualidade da educação bilíngue para\\nsurdos;\\n\\n7.9) orientar a política da rede e do sistema de municipal de ensino, de\\nforma a buscar atingir as metas do Ideb, diminuindo a diferença entre\\nas escolas com os menores índices e a média nacional, garantindo\\nequidade da aprendizagem e reduzindo pela metade, até o último ano\\nde vigência deste PME, as diferenças entre as médias dos índices das\\nescolas municipais;\\n7.10) acompanhar e divulgar bienalmente os resultados pedagógicos\\ndos indicadores da educação básica e do Ideb, relativos às escolas da\\nrede municipal assegurando a contextualização desses resultados, com\\nrelação a indicadores sociais relevantes, como os de nível\\nsocioeconômico das famílias dos (as) alunos (as), e a transparência e o\\nacesso público às informações técnicas de concepção e operação do\\nsistema de avaliação;\\n7.11) melhorar o desempenho dos alunos da educação básica nas\\navaliações da aprendizagem no Programa Internacional de Avaliação\\nde Estudantes - PISA, tomado como instrumento externo de\\nreferência, internacionalmente reconhecido, de acordo com as\\nseguintes projeções:\\n\\nPISA 2015 2018 2021\\n\\nMédia dos resultados em matemática,\\nleitura e ciências\\n\\n438 455 473\\n\\n\\n7.12) incentivar o desenvolvimento, selecionar, certificar e divulgar\\ntecnologias educacionais para a educação infantil, o ensino\\nfundamental e incentivar práticas pedagógicas inovadoras que\\nassegurem a melhoria do fluxo escolar e a aprendizagem, assegurada a\\ndiversidade de métodos e propostas pedagógicas, com preferência\\nparasoftwareslivres e recursos educacionais abertos, bem como o\\nacompanhamento dos resultados nos sistemas de ensino em que forem\\naplicadas;\\n7.13) garantir transporte gratuito para todos (as) os (as) estudantes da\\neducação do campo, mediante renovação e padronização integral da\\nfrota de veículos, de acordo com especificações definidas pelo\\nInstituto Nacional de Metrologia, Qualidade e Tecnologia -\\nINMETRO, e financiamento compartilhado, com participação da\\nUnião proporcional às necessidades dos entes federados, visando a\\nreduzir a evasão escolar e o tempo médio de deslocamento a partir de\\ncada situação local;\\n\\n7.14) desenvolver pesquisas de modelos alternativos de atendimento\\nescolar para a população do campo que considerem as especificidades\\nlocais e as boas práticas nacionais e internacionais;\\n7.15) universalizar em colaboração com a união, até o terceiro ano de\\nvigência deste PME, o acesso à rede mundial de computadores em\\nbanda larga de alta velocidade e universalizar, até o final da década, a\\nrelação computador/aluno (a) nas escolas da rede pública de educação\\nbásica, promovendo a utilização pedagógica das tecnologias da\\ninformação e da comunicação;\\n7.16) buscar o apoio técnico e financeiro para gestão escolar mediante\\ntransferência direta de recursos financeiros à escola, garantindo a\\nparticipação da comunidade escolar no planejamento e na aplicação\\ndos recursos, visando à ampliação da transparência e ao efetivo\\ndesenvolvimento da gestão democrática;\\n7.17) aderir aos programas e aprofundar ações de atendimento ao (à)\\naluno (a), em todas as etapas da educação básica, por meio de\\nprogramas suplementares de material didático-escolar, transporte,\\nalimentação e assistência à saúde;\\n7.18) assegurar em colaboração com a união a todas as escolas\\npúblicas da rede municipal o acesso a energia elétrica, abastecimento\\nde água tratada, esgotamento sanitário e manejo dos resíduos sólidos,\\ngarantir o acesso dos alunos a espaços para a prática esportiva, a bens\\nculturais e artísticos e a equipamentos e laboratórios de ciências (e sua\\nmanutenção), em cada edifício escolar, garantir a acessibilidade às\\npessoas com deficiência;\\n7.19) manter em regime de colaboração com a união e o estado,\\nprograma nacional de reestruturação e aquisição de equipamentos para\\nescolas públicas, visando à equalização regional das oportunidades\\neducacionais;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             26\\n\\n7.20) prover com a colaboração da união equipamentos e recursos\\ntecnológicos digitais para a utilização pedagógica no ambiente escolar\\na todas as escolas públicas municipais, criando, inclusive, mecanismos\\npara implementação das condições necessárias para a universalização\\ndas bibliotecas nas instituições educacionais, com acesso a redes\\ndigitais de computadores, inclusive a internet de alta velocidade;\\n7.21) o município, estabelecerá, no prazo de 2 (dois) anos contados da\\npublicação desta Lei, parâmetros mínimos de qualidade dos serviços\\nda educação básica, a serem utilizados como referência para\\ninfraestrutura das escolas, recursos pedagógicos, entre outros insumos\\nrelevantes, bem como instrumento para adoção de medidas para a\\nmelhoria da qualidade do ensino;\\n7.22) informatizar integralmente com a colaboração da união a gestão\\ndas escolas públicas municipais e da secretaria de educação\\nmunicipal, bem como manter programa nacional de formação inicial e\\ncontinuada para o pessoal técnico da secretaria de educação;\\n7.23) garantir políticas de combate à violência na escola, inclusive\\npelo desenvolvimento de ações destinadas à capacitação de\\neducadores para detecção dos sinais de suas causas, como a violência\\ndoméstica e sexual, favorecendo a adoção das providências adequadas\\npara promover a construção da cultura de paz e um ambiente escolar\\ndotado de segurança para a comunidade;\\n7.25) garantir nos currículos escolares conteúdos sobre a história e as\\nculturas afro-brasileira e indígenas e implementar ações educacionais,\\nnos termos dasLeis nos10.639, de 9 de janeiro de 2003, e11.645, de 10\\nde março de 2008, assegurando-se a implementação das respectivas\\ndiretrizes curriculares nacionais, por meio de ações colaborativas com\\nfóruns de educação para a diversidade étnico-racial, conselhos\\nescolares, equipes pedagógicas e a sociedade civil;\\n7.26) consolidar a educação escolar no campo de populações\\ntradicionais, de populações itinerantes e de comunidades quilombolas,\\nrespeitando a articulação entre os ambientes escolares e comunitários\\ne garantindo: o desenvolvimento sustentável e preservação da\\nidentidade cultural; a participação da comunidade na definição do\\nmodelo de organização pedagógica e de gestão das instituições,\\nconsideradas as práticas socioculturais e as formas particulares de\\norganização do tempo; a oferta bilíngue na educação infantil e nos\\nanos iniciais do ensino fundamental; a reestruturação e a aquisição de\\nequipamentos; a oferta de programa para a formação inicial e\\ncontinuada de profissionais da educação; e o atendimento em\\neducação especial;\\n7.27) desenvolver currículos e propostas pedagógicas específicas para\\neducação escolar para as escolas do campo e para as comunidades\\nquilombolas, incluindo os conteúdos culturais correspondentes às\\nrespectivas comunidades e considerando o fortalecimento das práticas\\nsocioculturais e da língua materna de cada comunidade indígena,\\nproduzindo e disponibilizando materiais didáticos específicos,\\ninclusive para os (as) alunos (as) com deficiência;\\n7.28) mobilizar as famílias e setores da sociedade civil, articulando a\\neducação formal com experiências de educação popular e cidadã, com\\nos propósitos de que a educação seja assumida como responsabilidade\\nde todos e de ampliar o controle social sobre o cumprimento das\\npolíticas públicas educacionais;\\n7.29) promover a articulação dos programas da área da educação, de\\nâmbito local e nacional, com os de outras áreas, como saúde, trabalho\\ne emprego, assistência social, esporte e cultura, possibilitando a\\ncriação de rede de apoio integral às famílias, como condição para a\\nmelhoria da qualidade educacional;\\n7.30) universalizar, mediante articulação entre os órgãos responsáveis\\npelas áreas da saúde e da educação, o atendimento aos (às) estudantes\\nda rede escolar pública municipal por meio de ações de prevenção,\\npromoção e atenção à saúde;\\n7.31) implantar em até o terceiro ano de vigência deste plano ações\\nefetivas voltadas para a promoção, prevenção, atenção e atendimento\\nà saúde e à integridade física, mental e emocional dos (das)\\nprofissionais da educação, como condição para a melhoria da\\nqualidade educacional;\\n7.32) fortalecer, com a colaboração técnica e financeira da União, em\\narticulação com o sistema nacional de avaliação, o sistema municipal\\nde avaliação da educação básica, com participação, por adesão, para\\norientar as políticas públicas e as práticas pedagógicas, com o\\nfornecimento das informações às escolas e à sociedade;\\n\\n\\n7.33) promover com a colaboração da união, com especial ênfase, em\\nconsonância com as diretrizes do Plano Nacional do Livro e da\\nLeitura, a formação de leitores e leitoras e a capacitação de\\nprofessores e professoras, bibliotecários e bibliotecárias e agentes da\\ncomunidade para atuar como mediadores e mediadoras da leitura, de\\nacordo com a especificidade das diferentes etapas do desenvolvimento\\ne da aprendizagem;\\n7.34) instituir, em articulação com a união e o estado, programa\\nnacional de formação de professores e professoras e de alunos e\\nalunas para promover e consolidar política de preservação da memória\\nmunicipal, estadual e nacional;\\n7.35) promover a regulação da oferta da educação básica pela\\niniciativa privada, de forma a garantir a qualidade e o cumprimento da\\nfunção social da educação;\\n7.36) estabelecer políticas de estímulo às escolas que melhorarem o\\ndesempenho no Ideb, de modo a valorizar o mérito do corpo docente,\\nda direção e da comunidade escolar;\\n7.37) implantar nas escolas da rede municipal salas específicas para\\ncorreção de fluxo no horário diurno para atender aos alunos e alunas\\nque se encontram em distorção idade/ano;\\nMeta 8: Meta 8: elevar a escolaridade média da população de 18\\n(dezoito) a 29 (vinte e nove) anos, de modo a alcançar, no mínimo, 12\\n(doze) anos de estudo no último ano de vigência deste Plano, para as\\npopulações do campo, da região de menor escolaridade no País e dos\\n25% (vinte e cinco por cento) mais pobres, e igualar a escolaridade\\nmédia entre negros e não negros declarados à Fundação Instituto\\nBrasileiro de Geografia e Estatística - IBGE\\nEstratégias\\n8.1) aderir aos programas e desenvolver tecnologias para correção de\\nfluxo, para acompanhamento pedagógico individualizado e para\\nrecuperação e progressão parcial, bem como priorizar estudantes com\\nrendimento escolar defasado, considerando as especificidades dos\\nsegmentos populacionais considerados;\\n8.2) implementar programas de educação de jovens e adultos para os\\nsegmentos populacionais considerados, que estejam fora da escola e\\ncom defasagem idade-série, associados a outras estratégias que\\ngarantam a continuidade da escolarização, após a alfabetização inicial;\\n8.3) garantir acesso gratuito a exames de certificação da conclusão do\\nensino fundamental;\\n8.4) facilitar o acesso a oferta gratuita de educação profissional\\ntécnica por parte das entidades privadas de serviço social e de\\nformação profissional vinculadas ao sistema sindical, de forma\\nconcomitante ao ensino ofertado na rede escolar pública, para os\\nsegmentos populacionais considerados;\\n8.5) promover, em parceria com as áreas de saúde e assistência social,\\no acompanhamento e o monitoramento do acesso à escola específicos\\npara os segmentos populacionais considerados, identificar motivos de\\nabsenteísmo e colaborar com o Estado e o Município para a garantia\\nde frequência e apoio à aprendizagem, de maneira a estimular a\\nampliação do atendimento desses (as) estudantes na rede pública\\nregular de ensino;\\n8.6) promover busca ativa de jovens fora da escola pertencentes aos\\nsegmentos populacionais considerados, em parceria com as áreas de\\nassistência social, saúde e proteção à juventude;\\n8.7) implantar projetos pedagógicos com ações voltados para melhoria\\ndo desenvolvimento cognitivo dos jovens e adultos com dificuldades\\nde aprendizagem;\\n8.8) identificar e encaminhar o público alvo aos programas de\\ntransferência de renda, assegurando ao mesmo a inserção e a\\npermanência na escola;\\nMeta 9: elevar a taxa de alfabetização da população com 15 (quinze)\\nanos ou mais para 95% (noventa e cinco por cento) até 2015 e, até o\\nfinal da vigência deste PME, erradicar o analfabetismo absoluto e\\nreduzir em 60% (Sessenta por cento) a taxa de analfabetismo\\nfuncional.\\nEstratégias\\n9.1) assegurar a oferta gratuita da educação de jovens e adultos a\\ntodos os que não tiveram acesso à educação básica na idade própria;\\n\\n9.2) realizar diagnóstico dos jovens e adultos com ensino\\nfundamental, para identificar a demanda ativa por vagas na educação\\nde jovens e adultos;\\n9.3) implementar ações de alfabetização de jovens e adultos com\\ngarantia de continuidade da escolarização básica;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             27\\n\\n9.4) facilitar o acesso do aluno ao benefício adicional no programa\\nnacional de transferência de renda para jovens e adultos que\\nfrequentarem cursos de alfabetização;\\n9.5) realizar chamadas públicas regulares para educação de jovens e\\nadultos, promovendo-se busca ativa em regime de colaboração entre\\nentes federados e em parceria com organizações da sociedade civil;\\n9.6) realizar avaliação, por meio de exames específicos, que permita\\naferir o grau de alfabetização de jovens e adultos com mais de 15\\n(quinze) anos de idade;\\n9.7) executar com a colaboração da união ações de atendimento ao (à)\\nestudante da educação de jovens e adultos por meio de programas\\nsuplementares de transporte, alimentação e saúde, inclusive\\natendimento oftalmológico e fornecimento gratuito de óculos, em\\narticulação com a área da saúde;\\n9.8) assegurar a oferta de educação de jovens e adultos, no ensino\\nfundamental, às pessoas privadas de liberdade em todos os\\nestabelecimentos penais, assegurando-se formação específica dos\\nprofessores e das professoras e implementação de diretrizes nacionais\\nem regime de colaboração;\\n9.9) buscar apoio técnico e financeiro da união a projetos inovadores\\nna educação de jovens e adultos que visem ao desenvolvimento de\\nmodelos adequados às necessidades específicas desses (as) alunos\\n(as);\\n9.10) estabelecer mecanismos e incentivos que integrem os segmentos\\nempregadores, públicos e privados, e os sistemas de ensino, para\\npromover a compatibilização da jornada de trabalho dos empregados e\\ndas empregadas com a oferta das ações de alfabetização e de educação\\nde jovens e adultos;\\n\\n9.11) implementar programas de capacitação tecnológica da\\npopulação jovem e adulta, direcionados para os segmentos com baixos\\nníveis de escolarização formal e para os (as) alunos (as) com\\ndeficiência, articulando o sistema de ensino e em colaboração, a Rede\\nFederal de Educação Profissional, Científica e Tecnológica, as\\nuniversidades, o Sistema S, as cooperativas e as associações, por meio\\nde ações de extensão desenvolvidas em centros vocacionais\\ntecnológicos, com tecnologias assistivas que favoreçam a efetiva\\ninclusão social e produtiva dessa população;\\n9.12) considerar, nas políticas públicas de jovens e adultos, as\\nnecessidades dos idosos, com vistas à promoção de políticas de\\nerradicação do analfabetismo, ao acesso a tecnologias educacionais e\\natividades recreativas, culturais e esportivas, à implementação de\\nprogramas de valorização e compartilhamento dos conhecimentos e\\nexperiência dos idosos e à inclusão dos temas do envelhecimento e da\\nvelhice nas escolas;\\nMeta 10: oferecer, no mínimo, 30% (Trinta por cento) das matrículas\\nde educação de jovens e adultos, no ensino fundamental na rede\\nmunicipal, na forma integrada à educação profissional.\\nEstratégias\\n10.1) manter em colaboração com a união programa nacional de\\neducação de jovens e adultos voltado à conclusão do ensino\\nfundamental e à formação profissional inicial, de forma a estimular a\\nconclusão da educação básica;\\n10.2) expandir com a colaboração da união as matrículas na educação\\nde jovens e adultos, de modo a articular a formação inicial e\\ncontinuada de trabalhadores com a educação profissional, objetivando\\na elevação do nível de escolaridade do trabalhador e da trabalhadora;\\n10.3) fomentar a integração da educação de jovens e adultos com a\\neducação profissional, em cursos planejados, de acordo com as\\ncaracterísticas do público da educação de jovens e adultos e\\nconsiderando as especificidades das populações itinerantes e do\\ncampo e das comunidades quilombolas, inclusive na modalidade de\\neducação a distância;\\n\\n10.4) ampliar as oportunidades profissionais dos jovens e adultos com\\ndeficiência e baixo nível de escolaridade, por meio do acesso à\\neducação de jovens e adultos articulada à educação profissional;\\n10.5) aderir à implantação do programa nacional de reestruturação e\\naquisição de equipamentos voltados à expansão e à melhoria da rede\\nfísica de escolas públicas que atuam na educação de jovens e adultos\\nintegrada à educação profissional, garantindo acessibilidade à pessoa\\ncom deficiência;\\n10.6) estimular a diversificação curricular da educação de jovens e\\nadultos, articulando a formação básica e a preparação para o mundo\\n\\ndo trabalho e estabelecendo inter-relações entre teoria e prática, nos\\neixos da ciência, do trabalho, da tecnologia e da cultura e cidadania,\\nde forma a organizar o tempo e o espaço pedagógicos adequados às\\ncaracterísticas desses alunos e alunas;\\n10.7) buscar junto as universidades públicas a produção de material\\ndidático, o desenvolvimento de currículos e metodologias específicas,\\nos instrumentos de avaliação, o acesso a equipamentos e laboratórios e\\na formação continuada de docentes da rede municipal que atuam na\\neducação de jovens e adultos articulada à educação profissional;\\n10.8) fomentar a oferta pública de formação inicial e continuada para\\ntrabalhadores e trabalhadoras articulada à educação de jovens e\\nadultos, em regime de colaboração com as universidades públicas e o\\nsistema S, e com apoio de entidades privadas de formação profissional\\nvinculadas ao sistema sindical e de entidades sem fins lucrativos de\\natendimento à pessoa com deficiência, com atuação exclusiva na\\nmodalidade;\\n10.9) aderir ao programa nacional de assistência ao estudante,\\ncompreendendo ações de assistência social, financeira e de apoio\\npsicopedagógico que contribuam para garantir o acesso, a\\npermanência, a aprendizagem e a conclusão com êxito da educação de\\njovens e adultos articulada à educação profissional;\\n10.10) expandir a oferta de educação de jovens e adultos articulada à\\neducação profissional, de modo a atender às pessoas privadas de\\nliberdade nos estabelecimentos penais, assegurando-se formação\\nespecífica dos professores e das professoras e implementação de\\ndiretrizes nacionais em regime de colaboração com a união;\\n\\nMeta 11: triplicar as matrículas da educação profissional técnica de\\nnível médio, assegurando a qualidade da oferta e pelo menos 50%\\n(cinquenta por cento) da expansão no segmento público.\\n11. Em regime de colaboração com o Estado\\nEstratégias:\\n11.1) contribuir em regime de colaboração com o Estado para a\\nexpansão das matrículas de educação profissional técnica de nível\\nmédio na Rede Federal de Educação Profissional, Científica e\\nTecnológica, levando em consideração a responsabilidade dos\\nInstitutos na ordenação territorial, sua vinculação com arranjos\\nprodutivos, sociais e culturais locais e regionais, bem como a\\ninteriorização da educação profissional;\\n11.2) fomentar em regime de colaboração com o Estado a expansão da\\noferta de educação profissional técnica de nível médio nas redes\\npúblicas estaduais de ensino;\\n11.3) fomentar em regime de colaboração com o Estado a expansão da\\noferta de educação profissional técnica de nível médio na modalidade\\nde educação a distância, com a finalidade de ampliar a oferta e\\ndemocratizar o acesso à educação profissional pública e gratuita,\\nassegurado padrão de qualidade;\\n11.4) estimular em regime de colaboração com o Estado a expansão\\ndo estágio na educação profissional técnica de nível médio e do ensino\\nmédio regular, preservando-se seu caráter pedagógico integrado ao\\nitinerário formativo do aluno, visando à formação de qualificações\\npróprias da atividade profissional, à contextualização curricular e ao\\ndesenvolvimento da juventude;\\n11.5) contribuir em regime de colaboração com o Estado para a\\nampliação da oferta de programas de reconhecimento de saberes para\\nfins de certificação profissional em nível técnico;\\n11.6) colaborar em regime de colaboração com o Estado para a\\nampliação da oferta de matrículas gratuitas de educação profissional\\ntécnica de nível médio pelas entidades privadas de formação\\nprofissional vinculadas ao sistema sindical e entidades sem fins\\nlucrativos de atendimento à pessoa com deficiência, com atuação\\nexclusiva na modalidade;\\n11.7) estimular em regime de colaboração com o Estado a expansão\\nda oferta de financiamento estudantil à educação profissional técnica\\nde nível médio oferecida em instituições privadas de educação\\nsuperior;\\n11.8) estimular a institucionalização em regime de colaboração com o\\nEstado do sistema de avaliação da qualidade da educação profissional\\ntécnica de nível médio das redes escolares públicas e privadas;\\n11.9) estimular em regime de colaboração com o Estado a expansão\\ndo atendimento do ensino médio gratuito integrado à formação\\nprofissional para as populações do campo e para as comunidades\\nindígenas e quilombolas, de acordo com os seus interesses e\\nnecessidades;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             28\\n\\n11.10) colaborar em regime de colaboração com o Estado para a\\nexpansão da oferta de educação profissional técnica de nível médio\\npara as pessoas com deficiência, transtornos globais do\\ndesenvolvimento e altas habilidades ou superdotação;\\n11.11) contribuir em regime de colaboração com o Estado para a\\nelevação gradual da taxa de conclusão média dos cursos técnicos de\\nnível médio na Rede Federal de Educação Profissional, Científica e\\nTecnológica para 90% (noventa por cento) e elevar, nos cursos\\npresenciais, a relação de alunos (as) por professor para 20 (vinte);\\n11.12) contribuir em regime de colaboração com o Estado para a\\nelevação gradual do investimento em programas de assistência\\nestudantil e mecanismos de mobilidade acadêmica, visando a garantir\\nas condições necessárias à permanência dos (as) estudantes e à\\nconclusão dos cursos técnicos de nível médio;\\n11.13) contribuir em regime de colaboração com o Estado para a\\nredução das desigualdades étnico-raciais e regionais no acesso e\\npermanência na educação profissional técnica de nível médio,\\ninclusive mediante a adoção de políticas afirmativas, na forma da lei;\\n11.14) estimular a estruturação em regime de colaboração com o\\nEstado do sistema nacional de informação profissional, articulando a\\noferta de formação das instituições especializadas em educação\\nprofissional aos dados do mercado de trabalho e a consultas\\npromovidas em entidades empresariais e de trabalhadores.\\nMeta 12: elevar a taxa bruta de matrícula na educação superior para\\n50% (cinquenta por cento) e a taxa líquida para 33% (trinta e três por\\ncento) da população de 18 (dezoito) a 24 (vinte e quatro) anos,\\nassegurada a qualidade da oferta e expansão para, pelo menos, 40%\\n(quarenta por cento) das novas matrículas, no segmento público.\\n12. Em regime de Colaboração com a União\\nEstratégias:\\n12.1) colaborar com a União para a otimização da capacidade\\ninstalada da estrutura física e de recursos humanos das instituições\\npúblicas de educação superior, mediante ações planejadas e\\ncoordenadas, de forma a ampliar e interiorizar o acesso à graduação;\\n12.2) colaborar com a União para ampliação da oferta de vagas, por\\nmeio da expansão e interiorização da rede federal de educação\\nsuperior, da Rede Federal de Educação Profissional, Científica e\\nTecnológica e do sistema Universidade Aberta do Brasil,\\nconsiderando a densidade populacional, a oferta de vagas públicas em\\nrelação à população na idade de referência e observadas as\\ncaracterísticas regionais das micro e mesorregiões definidas pela\\nFundação Instituto Brasileiro de Geografia e Estatística - IBGE,\\nuniformizando a expansão no território nacional;\\n12.3) colaborar com a União para elevação gradual da taxa de\\nconclusão média dos cursos de graduação presenciais nas\\nuniversidades públicas para 90% (noventa por cento), ofertar, no\\nmínimo, um terço das vagas em cursos noturnos e elevar a relação de\\nestudantes por professor (a) para 18 (dezoito), mediante estratégias de\\naproveitamento de créditos e inovações acadêmicas que valorizem a\\naquisição de competências de nível superior;\\n12.4) colaborar com a União para o fomento da oferta de educação\\nsuperior pública e gratuita prioritariamente para a formação de\\nprofessores e professoras para a educação básica, sobretudo nas áreas\\nde ciências e matemática, bem como para atender ao défice de\\nprofissionais em áreas específicas;\\n12.5) colaborar com a União para a ampliação das políticas de\\ninclusão e de assistência estudantil dirigidas aos (às) estudantes de\\ninstituições públicas, bolsistas de instituições privadas de educação\\nsuperior e beneficiários do Fundo de Financiamento Estudantil - FIES,\\nde que trata a Lei no10.260, de 12 de julho de 2001, na educação\\nsuperior, de modo a reduzir as desigualdades étnico-raciais e ampliar\\nas taxas de acesso e permanência na educação superior de estudantes\\negressos da escola pública, afrodescendentes e indígenas e de\\nestudantes com deficiência, transtornos globais do desenvolvimento e\\naltas habilidades ou superdotação, de forma a apoiar seu sucesso\\nacadêmico;\\n12.6) colaborar com a União para a expansão do financiamento\\nestudantil por meio do Fundo de Financiamento Estudantil - FIES, de\\nque trata aLei no10.260, de 12 de julho de 2001, com a constituição\\nde fundo garantidor do financiamento, de forma a dispensar\\nprogressivamente a exigência de fiador;\\n12.7) colaborar com a União para assegurar, no mínimo, 10% (dez por\\ncento) do total de créditos curriculares exigidos para a graduação em\\n\\nprogramas e projetos de extensão universitária, orientando sua ação,\\nprioritariamente, para áreas de grande pertinência social;\\n12.8) colaborar com a União para a ampliação da oferta de estágio\\ncomo parte da formação na educação superior;\\n12.9) colaborar com a União a ampliação da participação proporcional\\nde grupos historicamente desfavorecidos na educação superior,\\ninclusive mediante a adoção de políticas afirmativas, na forma da lei;\\n12.10) colaborar com a União para assegurar condições de\\nacessibilidade nas instituições de educação superior, na forma da\\nlegislação;\\n12.11) colaborar com a União para o fomento de estudos e pesquisas\\nque analisem a necessidade de articulação entre formação, currículo,\\npesquisa e mundo do trabalho, considerando as necessidades\\neconômicas, sociais e culturais do País;\\n12.12) colaborar com a União para consolidação e ampliação de\\nprogramas e ações de incentivo à mobilidade estudantil e docente em\\ncursos de graduação e pós-graduação, em âmbito nacional e\\ninternacional, tendo em vista o enriquecimento da formação de nível\\nsuperior;\\n12.13) colaborar com a União para a expansão no atendimento\\nespecífico a populações do campo e comunidades indígenas e\\nquilombolas, em relação a acesso, permanência, conclusão e formação\\nde profissionais para atuação nessas populações;\\n12.14) colaborar com a União no mapeamento da demanda e no\\nfomento da oferta de formação de pessoal de nível superior,\\ndestacadamente a que se refere à formação nas áreas de ciências e\\nmatemática, considerando as necessidades do desenvolvimento do\\nPaís, a inovação tecnológica e a melhoria da qualidade da educação\\nbásica;\\n12.15) colaborar com a União na institucionalização do programa de\\ncomposição de acervo digital de referências bibliográficas e\\naudiovisuais para os cursos de graduação, assegurada a acessibilidade\\nàs pessoas com deficiência;\\n12.16) colaborar com a União para a consolidação dos processos\\nseletivos nacionais e regionais para acesso à educação superior como\\nforma de superar exames vestibulares isolados;\\n12.17) colaborar com a União para o estimulo dos mecanismos para\\nocupar as vagas ociosas em cada período letivo na educação superior\\npública;\\n12.18) colaborar com a União para estimular a expansão e\\nreestruturação das instituições de educação superior estaduais e\\nmunicipais cujo ensino seja gratuito, por meio de apoio técnico e\\nfinanceiro do Governo Federal, mediante termo de adesão a programa\\nde reestruturação, na forma de regulamento, que considere a sua\\ncontribuição para a ampliação de vagas, a capacidade fiscal e as\\nnecessidades dos sistemas de ensino dos entes mantenedores na oferta\\ne qualidade da educação básica;\\n12.19) colaborar com a União para reestruturação com ênfase na\\nmelhoria de prazos e qualidade da decisão, no prazo de 2 (dois) anos,\\nos procedimentos adotados na área de avaliação, regulação e\\nsupervisão, em relação aos processos de autorização de cursos e\\ninstituições, de reconhecimento ou renovação de reconhecimento de\\ncursos superiores e de credenciamento ou recredenciamento de\\ninstituições, no âmbito do sistema federal de ensino;\\n12.20) colaborar com a União para a ampliação, no âmbito do Fundo\\nde Financiamento ao Estudante do Ensino Superior - FIES, de que\\ntrata aLei nº 10.260, de 12 de julho de 2001, e do Programa\\nUniversidade para Todos - PROUNI, de que trata aLei no11.096, de\\n13 de janeiro de 2005, os benefícios destinados à concessão de\\nfinanciamento a estudantes regularmente matriculados em cursos\\nsuperiores presenciais ou a distância, com avaliação positiva, de\\nacordo com regulamentação própria, nos processos conduzidos pelo\\nMinistério da Educação;\\n12.21) colaborar com a União pelo fortalecimento das redes físicas de\\nlaboratórios multifuncionais das IES e ICTs nas áreas estratégicas\\ndefinidas pela política e estratégias nacionais de ciência, tecnologia e\\ninovação.\\nMeta 13: elevar a qualidade da educação superior e ampliar a\\nproporção de mestres e doutores do corpo docente em efetivo\\nexercício no conjunto do sistema de educação superior para 75%\\n(setenta e cinco por cento), sendo, do total, no mínimo, 35% (trinta e\\ncinco por cento) doutores.\\n13. Em regime de colaboração com o Estado e a União\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             29\\n\\nEstratégias:\\n13.1) aperfeiçoar em regime de colaboração com a União e o Estado o\\nSistema Nacional de Avaliação da Educação Superior - SINAES, de\\nque trata aLei no10.861, de 14 de abril de 2004, fortalecendo as ações\\nde avaliação, regulação e supervisão;\\n13.2) ampliar em regime de colaboração com a União e o Estado a\\ncobertura do Exame Nacional de Desempenho de Estudantes -\\nENADE, de modo a ampliar o quantitativo de estudantes e de áreas\\navaliadas no que diz respeito à aprendizagem resultante da graduação;\\n13.3) induzir em regime de colaboração com a União e o Estado\\nprocesso contínuo de autoavaliação das instituições de educação\\nsuperior, fortalecendo a participação das comissões próprias de\\navaliação, bem como a aplicação de instrumentos de avaliação que\\norientem as dimensões a serem fortalecidas, destacando-se a\\nqualificação e a dedicação do corpo docente;\\n13.4) promover em regime de colaboração com a União e o Estado a\\nmelhoria da qualidade dos cursos de pedagogia e licenciaturas, por\\nmeio da aplicação de instrumento próprio de avaliação aprovado pela\\nComissão Nacional de Avaliação da Educação Superior - CONAES,\\nintegrando-os às demandas e necessidades das redes de educação\\nbásica, de modo a permitir aos graduandos a aquisição das\\nqualificações necessárias a conduzir o processo pedagógico de seus\\nfuturos alunos (as), combinando formação geral e específica com a\\nprática didática, além da educação para as relações étnico-raciais, a\\ndiversidade e as necessidades das pessoas com deficiência;\\n13.5) elevar em regime de colaboração com a União e o Estado o\\npadrão de qualidade das universidades, direcionando sua atividade, de\\nmodo que realizem, efetivamente, pesquisa institucionalizada,\\narticulada a programas de pós-graduaçãostricto sensu;\\n13.6) substituir em regime de colaboração com a União e o Estado o\\nExame Nacional de Desempenho de Estudantes - ENADE aplicado ao\\nfinal do primeiro ano do curso de graduação pelo Exame Nacional do\\nEnsino Médio - ENEM, a fim de apurar o valor agregado dos cursos\\nde graduação;\\n13.7) fomentar em regime de colaboração com a União e o Estado a\\nformação de consórcios entre instituições públicas de educação\\nsuperior, com vistas a potencializar a atuação regional, inclusive por\\nmeio de plano de desenvolvimento institucional integrado,\\nassegurando maior visibilidade nacional e internacional às atividades\\nde ensino, pesquisa e extensão;\\n13.8) elevar em regime de colaboração com a União e o Estado\\ngradualmente a taxa de conclusão média dos cursos de graduação\\npresenciais nas universidades públicas, de modo a atingir 90%\\n(noventa por cento) e, nas instituições privadas, 75% (setenta e cinco\\npor cento), em 2020, e fomentar a melhoria dos resultados de\\naprendizagem, de modo que, em 5 (cinco) anos, pelo menos 60%\\n(sessenta por cento) dos estudantes apresentem desempenho positivo\\nigual ou superior a 60% (sessenta por cento) no Exame Nacional de\\nDesempenho de Estudantes - ENADE e, no último ano de vigência,\\npelo menos 75% (setenta e cinco por cento) dos estudantes obtenham\\ndesempenho positivo igual ou superior a 75% (setenta e cinco por\\ncento) nesse exame, em cada área de formação profissional;\\n13.9) promover em regime de colaboração com a União e o Estado a\\nformação inicial e continuada dos (as) profissionais técnico-\\nadministrativos da educação superior.\\nMeta 14: elevar gradualmente o número de matrículas na pós-\\ngraduaçãostricto sensu, de modo a atingir a titulação anual de 60.000\\n(sessenta mil) mestres e 25.000 (vinte e cinco mil) doutores.\\n14. Em regime de colaboração com o Estado e a União\\nEstratégias:\\n14.1) expandir em regime de colaboração com a União e o Estado o\\nfinanciamento da pós-graduaçãostricto sensupor meio das agências\\noficiais de fomento;\\n14.2) estimular em regime de colaboração com a União e o Estado a\\nintegração e a atuação articulada entre a Coordenação de\\nAperfeiçoamento de Pessoal de Nível Superior - CAPES e as agências\\nestaduais de fomento à pesquisa;\\n14.3) expandir em regime de colaboração com a União e o Estado o\\nfinanciamento estudantil por meio do Fies à pós-graduaçãostricto\\nsensu;\\n14.4) expandir em regime de colaboração com a União e o Estado a\\noferta de cursos de pós-graduaçãostricto sensu, utilizando inclusive\\nmetodologias, recursos e tecnologias de educação a distância;\\n\\n14.5) implementar em regime de colaboração com a União e o Estado\\nações para reduzir as desigualdades étnico-raciais e regionais e para\\nfavorecer o acesso das populações do campo e das comunidades\\nindígenas e quilombolas a programas de mestrado e doutorado;\\n14.6) ampliar em regime de colaboração com a União e o Estado a\\noferta de programas de pós-graduaçãostricto sensu, especialmente os\\nde doutorado, noscampinovos abertos em decorrência dos programas\\nde expansão e interiorização das instituições superiores públicas;\\n14.7) manter e expandir em regime de colaboração com a União e o\\nEstado programa de acervo digital de referências bibliográficas para\\nos cursos de pós-graduação, assegurada a acessibilidade às pessoas\\ncom deficiência;\\n14.8) estimular em regime de colaboração com a União e o Estado a\\nparticipação das mulheres nos cursos de pós-graduaçãostricto sensu,\\nem particular aqueles ligados às áreas de Engenharia, Matemática,\\nFísica, Química, Informática e outros no campo das ciências;\\n14.9) consolidar em regime de colaboração com a União e o Estado\\nprogramas, projetos e ações que objetivem a internacionalização da\\npesquisa e da pós-graduação brasileiras, incentivando a atuação em\\nrede e o fortalecimento de grupos de pesquisa;\\n14.10) promover em regime de colaboração com a União e o Estado o\\nintercâmbio científico e tecnológico, nacional e internacional, entre as\\ninstituições de ensino, pesquisa e extensão;\\n14.11) ampliar em regime de colaboração com a União e o Estado o\\ninvestimento em pesquisas com foco em desenvolvimento e estímulo\\nà inovação, bem como incrementar a formação de recursos humanos\\npara a inovação, de modo a buscar o aumento da competitividade das\\nempresas de base tecnológica;\\n14.12) ampliar em regime de colaboração com a União e o Estado o\\ninvestimento na formação de doutores de modo a atingir a proporção\\nde 4 (quatro) doutores por 1.000 (mil) habitantes;\\n14.13) aumentar qualitativa e quantitativamente em regime de\\ncolaboração com a União e o Estado o desempenho científico e\\ntecnológico do País e a competitividade internacional da pesquisa\\nbrasileira, ampliando a cooperação científica com empresas,\\nInstituições de Educação Superior - IES e demais Instituições\\nCientíficas e Tecnológicas - ICTs;\\n14.14) estimular a pesquisa científica e de inovação e promover a\\nformação de recursos humanos em regime de colaboração com a\\nUnião e o Estado que valorize a diversidade regional e a\\nbiodiversidade da região amazônica e do cerrado, bem como a gestão\\nde recursos hídricos no semiárido para mitigação dos efeitos da seca e\\ngeração de emprego e renda na região;\\n14.15) estimular a pesquisa aplicada em regime de colaboração com a\\nUnião e o Estado, no âmbito das IES e das ICTs, de modo a\\nincrementar a inovação e a produção e registro de patentes.\\nMeta 15: garantir, em regime de colaboração entre a União, o Estado,\\ne o Município, no prazo de 1 (um) ano de vigência deste PME,\\npolítica nacional de formação dos profissionais da educação de que\\ntratam os incisos I, II e III docaputdoart. 61 da Lei no9.394, de 20 de\\ndezembro de 1996, assegurado que todos os professores e as\\nprofessoras da educação básica possuam formação específica de nível\\nsuperior, obtida em curso de licenciatura na área de conhecimento em\\nque atuam.\\nEstratégias\\n15.1) atuar, conjuntamente com a União e o Estado, baseando-se em\\nplano estratégico que apresente diagnóstico das necessidades de\\nformação de profissionais da educação e da capacidade de\\natendimento, por parte de instituições públicas e comunitárias de\\neducação superior existentes no Estado e no Município, e defina\\nobrigações recíprocas entre os partícipes;\\n\\n15.2) buscar junto a União implementação da plataforma eletrônica\\npara organizar a oferta e as matrículas em novos cursos de formação\\ninicial e continuada de profissionais da educação que atendam a\\ndemanda municipal, bem como para divulgar e atualizar seus\\ncurrículos eletrônicos;\\n15.3) implementar em parceria com as Universidades públicas e\\nONG´s programas específicos para formação de profissionais da\\neducação para as escolas do campo, quilombolas e para a educação\\nespecial;\\n15.4) implantar, no prazo de 1 (um) ano de vigência desta Lei, política\\nnacional de formação continuada para os (as) profissionais da\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             30\\n\\neducação de outros segmentos que não os do magistério, construída\\nem regime de colaboração entre os entes federados;\\n15.5) buscar junto à União a implementação do programa de\\nconcessão de bolsas de estudos para que os professores de idiomas das\\nescolas públicas de educação básica realizem estudos de imersão e\\naperfeiçoamento nos países que tenham como idioma nativo as\\nlínguas que lecionem;\\nMeta 16: formar em colaboração com as universidades públicas, em\\nnível de pós-graduação, 75% (setenta e cinco por cento) dos\\nprofessores da educação básica, até o último ano de vigência deste\\nPME, e garantir a todos (as) os (as) profissionais da educação básica\\nformação continuada em sua área de atuação, considerando as\\nnecessidades, demandas e contextualizações do sistema de ensino.\\nEstratégias\\n16.1) realizar, em regime de colaboração com a União e o Estado, o\\nplanejamento estratégico para dimensionamento da demanda por\\nformação continuada e fomentar a respectiva oferta por parte das\\ninstituições públicas de educação superior, de forma orgânica e\\narticulada às políticas de formação do Município;\\n16.2) consolidar em colaboração com a União e o Estado a política\\nnacional de formação de professores e professoras da educação básica,\\ndefinindo diretrizes nacionais, áreas prioritárias, instituições\\nformadoras e processos de certificaçãodas atividades formativas;\\n\\n16.3) buscar junto a União a expansão do programa de composição de\\nacervo de obras didáticas, paradidáticas e de literatura e de\\ndicionários, e programa específico de acesso a bens culturais,\\nincluindo obras e materiais produzidos em Libras e em Braille, sem\\nprejuízo de outros, a serem disponibilizados para os professores e as\\nprofessoras da rede pública de educação básica, favorecendo a\\nconstrução do conhecimento e a valorização da cultura da\\ninvestigação;\\n16.4) incentivar o uso do portal eletrônico para subsidiar a atuação dos\\nprofessores e das professoras da educação básica, disponibilizando\\ngratuitamente materiais didáticos e pedagógicos suplementares,\\ninclusive aqueles com formato acessível;\\n16.5) buscar junto à União ampliação da oferta de bolsas de estudo\\npara pós-graduação dos professores e das professoras e demais\\nprofissionais da educação básica;\\n16.6) fortalecer em parceria com a União a formação dos professores\\ne das professoras das escolas públicas de educação básica, por meio\\nda implementação das ações do Plano Nacional do Livro e Leitura e\\nda instituição de programa nacional de disponibilização de recursos\\npara acesso a bens culturais pelo magistério público.\\nMeta 17: valorizar os (as) profissionais do magistério das redes\\npúblicas de educação básica de forma a equiparar seu rendimento\\nmédio ao dos (as) demais profissionais com escolaridade equivalente,\\naté o final do sexto ano de vigência deste PME.\\nEstratégias\\n17.1) constituir, por iniciativa da Secretaria Municipal da Educação,\\naté o final do primeiro ano de vigência deste PME, fórum permanente,\\ncom representação da Secretaria da Educação, do CME, do\\nCONFUMDEB e do SINSEMP, para acompanhamento da atualização\\nprogressiva do valor do piso salarial nacional para os profissionais do\\nmagistério público da educação básica;\\n17.2) constituir como tarefa do fórum permanente o acompanhamento\\nda evolução salarial por meio de indicadores da Pesquisa Nacional por\\nAmostra de Domicílios - PNAD, periodicamente divulgados pela\\nFundação Instituto Brasileiro de Geografia e Estatística - IBGE;\\n\\n17.3) implementar, no âmbito do Município, plano de Carreira para os\\n(as) profissionais do magistério da rede pública de educação básica,\\nobservados os critérios estabelecidos naLei no11.738, de 16 de julho\\nde 2008, com implantação gradual do cumprimento da jornada de\\ntrabalho em um único estabelecimento escolar respeitando os direitos\\nadquiridos, necessidade da Secretaria de Educação, opção do\\nprofissional do Magistério e com devida valorização salarial;\\n17.4) buscar a assistência financeira específica da União para com o\\nMunicípio na implementação de políticas de valorização dos (as)\\nprofissionais do magistério, em particular o piso salarial nacional\\nprofissional;\\nMeta 18: assegurar, no prazo de 2 (dois) anos, a existência de plano de\\nCarreira para os (as) profissionais da educação básica pública do\\nsistema municipal de ensino e, para o plano de Carreira dos (as)\\n\\nprofissionais da educação básica pública, tomar como referência o\\npiso salarial nacional profissional, definido em lei federal, nos termos\\ndoinciso VIII do art. 206 da Constituição Federal.\\nEstratégias\\n18.1) estruturar na rede municipal de educação básica de modo que,\\naté o início do terceiro ano de vigência deste PME, 90% (noventa por\\ncento), no mínimo, dos respectivos profissionais do magistério e 60%\\n(sessenta por cento), no mínimo, dos respectivos profissionais da\\neducação não docentes sejam ocupantes de cargos de provimento\\nefetivo e estejam em exercício nas redes escolares a que se encontrem\\nvinculados;\\n18.2) implantar, na rede municipal de educação básica,\\nacompanhamento dos profissionais iniciantes, supervisionados por\\nequipe de profissionais experientes, a fim de fundamentar, com base\\nem avaliação documentada, a decisão pela efetivação após o estágio\\nprobatório e oferecer, durante esse período, curso de aprofundamento\\nde estudos na área de atuação do (a) professor (a), com destaque para\\nos conteúdos a serem ensinados e as metodologias de ensino de cada\\ndisciplina;\\n\\n18.4) prever, nos planos de Carreira dos profissionais da educação do\\nMunicípio, licenças remuneradas e incentivos para qualificação\\nprofissional, inclusive em nível de pós-graduaçãostricto sensu\\n(mestrado e doutorado);\\n18.5) realizar anualmente, a partir do segundo ano de vigência deste\\nPME, por iniciativa da Secretaria Municipal da Educação, em regime\\nde colaboração com a União, o censo dos (as) profissionais da\\neducação básica de outros segmentos que não os do magistério;\\n18.6) considerar as especificidades socioculturais das escolas do\\ncampo e quilombolas no provimento de cargos efetivos para essas\\nescolas;\\n18.7) buscar o repasse de transferências federais voluntárias, na área\\nde educação, para o Município que tenha aprovado lei específica\\nestabelecendo planos de Carreira para os (as) profissionais da\\neducação básica;\\n18.8) estimular a existência de comissões permanentes de\\nprofissionais da educação no sistema municipal de ensino, para\\nsubsidiar os órgãos competentes na elaboração, reestruturação e\\nimplementação dos planos de Carreira;\\nMeta 19: assegurar condições, no prazo de 2 (dois) anos, para a\\nefetivação da gestão democrática da educação, associada a critérios\\ntécnicos de mérito e desempenho e à consulta pública à comunidade\\nescolar, no âmbito das escolas públicas, prevendo recursos e apoio\\ntécnico da União para tanto.\\nEstratégias\\n19.1) buscar o repasse de transferências voluntárias da União na área\\nda educação para o município que tenha aprovado legislação\\nespecífica que regulamente a matéria na área de sua abrangência,\\nrespeitando-se a legislação nacional, e que considere, conjuntamente,\\npara a nomeação dos diretores e diretoras de escola, critérios técnicos\\nde mérito e desempenho, bem como a participação da comunidade\\nescolar;\\n19.2) estabelecer como critérios técnicos de mérito e desempenho para\\nparticipar da consulta pública para ocupação cargo de diretores:\\nformação em nível superior com licenciatura plena;\\nexperiência mínima de 02 (anos) ano na área educacional.\\n19.2) desenvolver em parceria com a União, Estado e as\\nUniversidades programas de formação de diretores e gestores\\nescolares a fim de subsidiar os critérios e objetivos para o provimento\\ndos cargos, cujos resultados possam ser utilizados por adesão;\\n19.3) ampliar a oferta e divulgar os programas de apoio e formação\\naos (às) conselheiros (as) dos conselhos de acompanhamento e\\ncontrole social do Fundeb, dos conselhos de alimentação escolar e de\\noutros e aos (às) representantes educacionais em demais conselhos de\\nacompanhamento de políticas públicas, garantindo a esses colegiados\\nrecursos financeiros, espaço físico adequado, equipamentos e meios\\nde transporte para visitas à rede escolar, com vistas ao bom\\ndesempenho de suas funções, até o final da vigência deste PME;\\n19.4) estimular o fortalecimento de conselhos escolares e conselho\\nmunicipal de educação, como instrumentos de participação e\\nfiscalização na gestão escolar e educacional, inclusive por meio de\\nprogramas de formação de conselheiros, assegurando-se condições de\\nfuncionamento autônomo;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             31\\n\\n19.5) instituir no prazo de (01) um ano a partir da vigência deste PME,\\no Fórum Permanente de Educação, com o intuito de coordenar as\\nconferências municipais posteriores, bem como efetuar o\\nacompanhamento da execução deste plano;\\n19.6) estimular, em toda a rede de educação básica pública, a\\nconstituição e o fortalecimento de grêmios estudantis e associações de\\npais, assegurando-lhes, inclusive, espaços adequados e condições de\\nfuncionamento nas escolas e fomentando a sua articulação orgânica\\ncom os conselhos escolares, por meio das respectivas representações;\\n19.7) estimular a participação e a consulta de profissionais da\\neducação, alunos (as) e seus familiares na formulação dos projetos\\npolítico-pedagógicos, currículos escolares, planos de gestão escolar e\\nregimentos escolares, assegurando a participação dos pais na\\navaliação de docentes e gestores escolares, estabelecendo\\nperiodicidade das reuniões do conselho;\\n19.8) favorecer processos de autonomia pedagógica, administrativa e\\nde gestão financeira nos estabelecimentos de ensino de toda rede\\nmunicipal;\\n\\nMeta 20: ampliar o investimento público em educação pública de\\nforma a atingir, no mínimo, o patamar de 7% (sete por cento) do\\nProduto Interno Bruto - PIB do País no 5o(quinto) ano de vigência\\ndesta Lei e, no mínimo, o equivalente a 10% (dez por cento) do PIB\\nao final do decênio.\\n20. Em regime de colaboração com a União e Estado\\nEstratégias:\\n20.1) garantir em regime de colaboração com a União e Estado fontes\\nde financiamento permanentes e sustentáveis para todos os níveis,\\netapas e modalidades da educação básica, observando-se as políticas\\nde colaboração entre os entes federados, em especial as decorrentes do\\nart. 60 do Ato das Disposições Constitucionais Transitóriase do§ 1odo\\nart. 75 da Lei no9.394, de 20 de dezembro de 1996, que tratam da\\ncapacidade de atendimento e do esforço fiscal de cada ente federado,\\ncom vistas a atender suas demandas educacionais à luz do padrão de\\nqualidade nacional;\\n20.2) colaborar com a União e Estado para o aperfeiçoamento e\\nampliação dos mecanismos de acompanhamento da arrecadação da\\ncontribuição social do salário-educação;\\n20.3) colaborar com a União e Estado para a destinação à manutenção\\ne desenvolvimento do ensino, em acréscimo aos recursos vinculados\\nnos termos doart. 212 da Constituição Federal, na forma da lei\\nespecífica, a parcela da participação no resultado ou da compensação\\nfinanceira pela exploração de petróleo e gás natural e outros recursos,\\ncom a finalidade de cumprimento da meta prevista noinciso VI\\ndocaputdo art. 214 da Constituição Federal;\\n20.4) colaborar com a União e Estado para o fortalecimento dos\\nmecanismos e os instrumentos que assegurem, nos termos doparágrafo\\núnico do art. 48 da Lei Complementar no101, de 4 de maio de 2000, a\\ntransparência e o controle social na utilização dos recursos públicos\\naplicados em educação, especialmente a realização de audiências\\npúblicas, a criação de portais eletrônicos de transparência e a\\ncapacitação dos membros de conselhos de acompanhamento e\\ncontrole social do Fundeb, com a colaboração entre o Ministério da\\nEducação, as Secretarias de Educação dos Estados e dos Municípios e\\nos Tribunais de Contas da União, dos Estados e dos Municípios;\\n20.5) contribuir em regime de colaboração com a União e Estado por\\nmeio do Instituto Nacional de Estudos e Pesquisas Educacionais\\nAnísio Teixeira - INEP, para os estudos e acompanhamento regular\\ndos investimentos e custos por aluno da educação básica e superior\\npública, em todas as suas etapas e modalidades;\\n20.6) Colaborar com a União e Estado na Implementação do Custo\\nAluno Qualidade - CAQ como parâmetro para o financiamento da\\neducação de todas etapas e modalidades da educação básica, a partir\\ndo cálculo e do acompanhamento regular dos indicadores de gastos\\neducacionais com investimentos em qualificação e remuneração do\\npessoal docente e dos demais profissionais da educação pública, em\\naquisição, manutenção, construção e conservação de instalações e\\nequipamentos necessários ao ensino e em aquisição de material\\ndidático-escolar, alimentação e transporte escolar;\\n20.8) colaborar junto à União com a definição de critérios para\\ndistribuição dos recursos adicionais dirigidos à educação ao longo do\\ndecênio, que considerem a equalização das oportunidades\\neducacionais, a vulnerabilidade socioeconômica e o compromisso\\n\\ntécnico e de gestão educacional, a serem pactuados na instância\\nprevista no § 5o do art. 7o desta Lei;\\n20.9) acompanhar a elaboração da Lei de Responsabilidade\\nEducacional, a ser amplamente discutida com os diversos setores da\\nsociedade, com os gestores da educação e com a comunidade\\neducacional, sendo agente de implementação, após a devida\\naprovação;\\n20.10) apoiar e defender a prorrogação do Fundo de Manutenção e\\nDesenvolvimento da Educação Básica e de Valorização dos\\nProfissionais da Educação, com aperfeiçoamento que aprofundem o\\nregime de colaboração e a participação financeira da União para\\ngarantir equalização de oportunidades educacionais e padrão mínimo\\nde qualidade do ensino, nos termos do Art. 211, da Constituição\\nFederal.\\n20.11) buscar, junto à União e Estado, a complementação de recursos\\nfinanceiros para o município que comprovadamente não atingir o\\nvalor do Custo Aluno Qualidade inicial (CAQi) e, posteriormente, do\\nCAQ;\\n20.12) estabelecer, garantir e efetivar a articulação entre as metas\\ndeste PME e demais instrumentos orçamentários do município, e o\\nrespectivo PPA, LDO e LOA, em todos os níveis, etapas e\\nmodalidades de ensino;\\n20.13) garantir a aplicação dos recursos financeiros que devem ser\\ndestinados à melhoria da qualidade e gratuidade do ensino, na\\nformação e valorização do magistério, na organização escolar,\\nprioritariamente, em escolas públicas;\\n20.14) garantir aplicação dos recursos destinados à manutenção,\\nreforma e construção de escolas públicas com infraestrutura adequada\\nàs etapas e modalidades de ensino;\\n20.15) fixar um cronograma de recursos financeiros para as escolas\\npúblicas com finalidade de aquisição, manutenção e reparos do\\npatrimônio permanente e materiais de expediente, bem como ampliar\\nos valores dos recursos financeiros.\\n\\n\\nPublicado por:\\n\\nJordão de Sousa Martins\\nCódigo Identificador:896B912A\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA SEAD/PMP N.º 117/2015\\n\\n\\nO Secretário de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, no uso das atribuições que lhes são permitidas por\\nlei, e\\nCONSIDERANDO a apresentação de escala de férias enviado pelo\\nDepartamento de Recursos Humanos, comunicando as FÉRIAS do\\nservidor(a) abaixo identificado(a).\\n\\nRESOLVE:\\n\\nArt. 1º - DEFERIR o pedido de FÉRIAS formulado pelo(a)\\nservidor(a) FRANCISCO DE ASSIS FERNANDES ocupante do\\ncargo de GUARDA MUNICIPAL, MAT.: 47-9  pelo período de 01 a\\n30 de Junho de 2015.\\n\\nArt. 2º - Registre-se a concessão do benefício no assentamento\\nindividual do(a) servidor(a), devendo o(a) servidor(a) usufruir as\\nvantagens previstas no art. 108 da Lei Municipal nº. 717/91 (Estatuto\\ndos Servidores Públicos deste município).\\n\\nART. 3º Esta portaria entra em vigor na data de sua publicação,\\nretroagindo os seus efeitos a 01 de Junho de 2015.\\n\\nART. 4º Ficam revogadas as disposições em contrário.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 19 de Junho de 2015.\\n\\nPublique-se,\\nRegistre-se e\\nCumpra-se.\\n\\nJORDÃO DE SOUSA MARTINS\\nSecretário de Administração\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             32\\n\\nPublicado por:\\nJordão de Sousa Martins\\n\\nCódigo Identificador:857F1DE8\",\n  \"data_publicacao\": \"2015-06-24\"\n}",
  "{\n  \"municipio\": \"PRINCESA ISABEL\",\n  \"id\": \"princesa-isabel\",\n  \"cabecalho\": \"Paraíba , 24 de Junho de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1370 \",\n  \"texto\": \"Paraíba , 24 de Junho de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1370 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\nCONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E\\n\\nDO ADOLESCENTE\\n\\nResultado das inscrições de candidatos ao Conselho Tutelar de\\nPrincesa Isabel-PB\\n\\nInscrições deferidas:\\n\\n\\nNome Números\\nAltamira Leandro de Freitas Lira 20\\n\\nAna Karla Paiva Pereira 21\\n\\nAndre Coimbra Cordeiro 22\\n\\nCilene Clementino Sousa 23\\n\\nClenilda Gomes Pau Ferro 24\\n\\nDaniele de Sousa Oliveira 25\\n\\nEdson Leite França 26\\n\\nHérica Antas Diniz 27\\n\\nInês Carlinda Batista de Oliveira 28\\n\\nJoão Paulo Pereira da Silva 29\\n\\nJoselma Ferreira dos Santos 30\\n\\nJulita Sousa Costa 31\\n\\nMaria Alice de Sousa 32\\n\\nMaria Aparecida Cordeiro Florentino de Lima 33\\n\\nMônica Barbosa da Silva 34\\n\\nMônica Chaves Andrelino 35\\n\\nMaria de Lourdes Barreto 36\\n\\nMaria do Bom Conselho Maia Duarte 37\\n\\nMaria Juseli Lacerda de Medeiros 38\\n\\nMaria Marlene Nogueira dos Santos 39\\n\\nPaula Lopes Nicácio 40\\n\\nRafaela Agostinho da Silva Sousa 41\\n\\nRoberto de Oliveira 42\\n\\nSebastião Barbosa de Siqueira 43\\n\\nSimara Camilo dos Santos 44\\n\\nYasmim de Oliveira Casusão 45\\n\\n\\nRecursos apresentados:\\n\\n\\nNome Resultados\\nAna Lúcia Laurindo da Silva Indeferido\\n\\n\\nPublicado por:\\n\\nManoel Francelino de Sousa Neto\\nCódigo Identificador:631A46F5\",\n  \"data_publicacao\": \"2015-06-24\"\n}"
]