[
  "{\n    \"municipio\": \"BOA VISTA\",\n    \"id\": \"boa-vista\",\n    \"cabecalho\": \"Paraíba , 18 de Agosto de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1409 \",\n    \"texto\": \"Paraíba , 18 de Agosto de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1409 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BOA VISTA\\n\\n\\nGABINETE DO PREFEITO\\n\\nTERMO DE HOMOLOGAÇÃO REFERENTE AO\\nPREGÃO PRESENCIAL - N.º 040/2015\\n\\n\\nO PREFEITO DO MUNICÍPIO DE BOA VISTA, ESTADO DA\\nPARAÍBA , no uso de suas atribuições legais, considerando o que reza\\no Artigo 7.º – Inciso IV, do Decreto Federal N.º 3.555, de 08 de\\nagosto de 2000,\\n\\nR E S O L V E:\\nHOMOLOGAR  o resultado da licitação - modalidade Pregão\\nPresencial nº 040/2015, que objetiva a AQUISIÇÃO DE\\nMATERIAIS DIDÁTICOS PARA APLICAÇÃO NA SECRETARIA\\nDE EDUCAÇÃO E NAS ESCOLAS MUNICIPAIS DURANTE O\\nEXERCÍCIO DE 2015; com base nos elementos constantes do\\nreferido processo à Pessoa Jurídica vencedora do Certame:\\nMARCELA ELIZABETE DE MIRANDA BATISTA SANTOS\\nSOUTO – CNPJ 22.526.394/0001-59. O Valor Global da presente\\nlicitação é R$ 33.643,74 (trinta e três mil e seiscentos e quarenta e três\\nreais e setenta e quatro centavos).\\n\\nPublique-se.\\n\\nBoa Vista - PB, 17 de Agosto de 2015.\\n\\nEDVAN PEREIRA LEITE\\nPrefeito\\n\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:0285BAFE\",\n    \"data_publicacao\": \"2015-08-18\"\n}",
  "{\n    \"municipio\": \"ITAPORANGA\",\n    \"id\": \"itaporanga\",\n    \"cabecalho\": \"Paraíba , 18 de Agosto de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1409 \",\n    \"texto\": \"Paraíba , 18 de Agosto de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1409 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE ITAPORANGA\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE RATIFICAÇÃO\\n\\n\\nPROCESSO LICITAÓRIO N° 062/2015\\nINEXIGIBILIDADE DE LICITAÇÃO N° 008/2015\\nRATIFICO O TERMO DE INEXIGIBILIDADE DE\\nLICITAÇÃO, emitido pela Comissão Permanente de Licitação, cujo\\nobjeto é a aquisição de livros didáticos para a rede Municipal de\\nEnsino Infantil, organizado pela Secretaria de Secretária Municipal de\\nEducação, com fundamento no art. 25 “caput”, inciso I, da Lei\\n8.666/93, e em consonância com o Parecer Jurídico acostado aos\\nautos, exigência do art. 38, VI, da mesma Lei de Licitações,\\ndeterminando a convocação da Empresa abaixo, para celebração do\\ncontrato atendendo ao Art. 64, da referida Lei n° 8.666/93.\\n\\nCREDOR: EDITORA BRASIL SA.\\nCNPJ/MF N° 60.657.574/0001-69\\nENDEREÇO: RUA CONS NEBIAS, Nº 887, CAMPOS ELISEOS –\\nSÃO PAULO – SP.\\n\\nVIGÊNCIA: ATÉ 31/12/2015\\nVALOR GLOBAL : R$ 20.404,30(vinte mil quatrocentos e quatro\\nreais e trinta centavos)\\n\\nItaporanga (PB), 17 de agosto de 2015.\\n\\nAUDIBERG ALVES DE CARVALHO\\nPrefeito Municipal\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:29DDE2BA\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO Nº 114/2015 EM, 03 DE AGOSTO DE 2015.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nITAPORANGA, no uso de suas atribuições legais e de conformidade\\ncom o que dispõe a Lei nº 0887, de 03 de Dezembro de 2014.\\n\\nArt. 1º - Abre Crédito Adicional Suplementar na quantia de R$\\n65.000,00 (Sessenta e Cinco Mil Reais) destinado ao reforço de\\ndotações no Orçamento vigente, conforme discriminação abaixo\\n\\n01.001 Câmara Municipal\\n01 031 3001 2002 Manutenção da Câmara Municipal - Outras Despesas$¶\\n\\n3390.30 001 Material de Consumo - Todas as Aplicações 25.000,00\\n\\nTotal na Classificação 25.000,00\\n\\n3390.35 001 Serviços de Consultoria - Todas as Aplicações 6.000,00\\n\\nTotal na Classificação 6.000,00\\n\\n3390.39 001 Outros Serviços de Terceiros - Pessoa Jurídica - Todas as\\nAplicações\\n\\n34.000,00\\n\\nTotal de Suplementações: 65.000,00\\n\\n\\nArt. 2º - Constituem fontes de recursos para cobertura do presente\\ncrédito de que trata o artigo 1º deste Decreto, Anulação Parcial de\\ndotações consignadas no Orçamento vigente, no valor de R$\\n65.000,00 (Sessenta e Cinco Mil Reais), como abaixo especificado:\\n\\n01.001 Câmara Municipal\\n01 031 3001 1002 Aquisição de Equipamentos para a Câmara Municipal\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             2\\n\\n01.001 Câmara Municipal\\n01 031 3001 1002 Aquisição de Equipamentos para a Câmara Municipal\\n\\n4490.52 001 Equipamentos e Material Permanente - Todas as Aplicações 13.000,00\\n\\nTotal na Classificação 13.000,00\\n\\n01 031 3001 1003 Aquisição de Veiculo para a Câmara Municipal\\n\\n4490.52 001 Equipamentos e Material Permanente - Todas as Aplicações 30.000,00\\n\\nTotal na Classificação 30.000,00\\n\\n01 031 3001 2001 Manutenção da Câmara Municipal - Pessoal/Encargos\\n\\n3190.04 001 Contratação por Tempo Determinado - Todas as Aplicações 8.000,00\\n\\nTotal na Classificação 8.000,00\\n\\n01 031 3001 2002 Manutenção da Câmara Municipal - Outras Despesas\\n\\n3350.41 001 Contribuições - Todas as Aplicações 4.000,00\\n\\nTotal na Classificação 4.000,00\\n\\n3390.14 001 Diárias - Civil - Todas as Aplicações 2.000,00\\n\\nTotal na Classificação 2.000,00\\n\\n3390.33 001 Passagens e Despesas com Locomoção - Todas as Aplicações 2.000,00\\n\\nTotal na Classificação 2.000,00\\n\\n3390.47 001 Obrigações Tributárias e Contributivas - Todas as Aplicações 6.000,00\\n\\nTotal na Classificação 6.000,00\\n\\nTotal de Anulações: 65.000,00\\n\\n\\nArt. 3º - Este Decreto entra em vigor nesta data.\\n\\nArt. 4º - Revogando-se as disposições em contrário.\\n\\nAUDIBERG ALVES DE CARVALHO\\nPrefeito\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:12842513\\n\\n\\nGABINETE DO PREFEITO\\nLEI COMPLEMENTAR Nº 018, DE 20 DE JULHO DE\\n\\n2015\\n\\n\\nDispõe sobre o Estatuto e Plano de Cargos, Carreira e\\nRemuneração dos integrantes do Grupo Ocupacional do\\nMagistério Público Municipal de Itaporanga (PB),\\nrevogando as disposições da Lei Complementar\\nMunicipal n° 012 de 23 de março de 2007, e\\ndeterminando outras providências.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nITAPORANGA , Estado da Paraíba, no exercício das atribuições que\\nlhe são conferidas pelos artigos 49, § 1º, e 64, inciso V, da Lei\\nOrgânica Municipal:\\nFAÇO SABER que a Egrégia CÂMARA DE VEREADORES\\ndecretou e eu sanciono a seguinte Lei Complementar:\\n\\nTÍTULO I\\nCONSIDERAÇÕES PRELIMINARES\\n\\nCAPÍTULO ÚNICO\\nDOS PRINCÍPIOS BÁSICOS\\n\\nArt. 1º O estatuto e o plano de cargos, carreira e remuneração para os\\nintegrantes do grupo ocupacional do Magistério Público do Município\\nde ITAPORANGA passam a se reger pelas disposições desta Lei, que\\nsubstitui, na íntegra, a Lei Complementar Municipal nº 012, de 23 de\\nmarço de 2007.\\n\\nArt. 2º São integrantes do plano de cargos, carreira e remuneração\\ndisciplinados nesta Lei os profissionais da educação que exerçam\\natividades de docência e os que ofereçam suporte pedagógico direto a\\ntais atividades, assim consideradas as de direção ou administração\\nescolar, planejamento, supervisão, inspeção, coordenação e orientação\\npsicopedagógica.\\nParágrafo único. As regras aqui instituídas contemplam e\\ndisciplinam as relações de trabalho entre a Administração Municipal e\\nos servidores públicos do magistério, ocupantes de cargos de\\nprovimento efetivo, bem como os estáveis, assim considerados\\naqueles que, por força da disposição conferida pelo artigo 19 do Ato\\ndas Disposições Constitucionais Transitórias da vigente Constituição\\nFederal, adquiriram a estabilidade no serviço público.\\n\\n\\nArt. 3º A presente Lei, norteada pelo princípio do dever do Poder\\nPúblico para com a educação gratuita e de qualidade para todos\\nos munícipes, tem por finalidades:\\nI – a valorização dos profissionais da educação pública municipal;\\nII – a melhoria do padrão de qualidade do ensino público, oferecido\\npela rede municipal de ensino;\\nIII – o estímulo ao exercício de docência em sala de aula.\\n\\nArt. 4º A valorização dos profissionais do magistério será assegurada\\nmediante a implementação das seguintes ações:\\nI – ingresso na carreira, exclusivamente, por concurso público de\\nprovas ou de provas e títulos;\\nII – aperfeiçoamento profissional continuado, inclusive com licença\\nespecífica, periódica e remunerada para esse fim;\\nIII – estímulo ao trabalho em sala de aula;\\nV – remuneração condizente para os profissionais do Magistério\\nPúblico Municipal, em efetivo exercício junto à rede escolar\\nmunicipal;\\nV – progressão funcional baseada:\\na) no tempo de serviço (progressão horizontal);\\nb) na titulação e na qualificação do trabalho docente, bem como na\\navaliação de desempenho (progressão vertical ou promoção);\\nVI – garantia de tempo reservado a estudos, planejamento e avaliação\\npedagógicos, incluso na jornada de trabalho;\\nVII – condições adequadas de trabalho.\\n\\nArt. 5º A melhoria do padrão de qualidade do ensino público\\nmunicipal será perseguida mediante:\\nI – o fornecimento adequado dos insumos indispensáveis ao\\ndesenvolvimento do processo de ensino-aprendizagem, segundo os\\ncritérios definidos em lei para o Sistema Nacional de Ensino e as\\nprescrições da Lei de Diretrizes e Base da Educação Nacional;\\nII – o estabelecimento de adequada relação de quantidade\\naluno/professor, carga horária, apoio pedagógico e condições\\nmateriais da unidade escolar;\\nIII – a utilização de parâmetros de avaliação de desempenho, a ser\\ninstituída pelo Poder Executivo, sob o acompanhamento do Conselho\\nMunicipal de Educação, consideradas as condições materiais\\ndisponíveis e as peculiaridades do Município.\\n\\nTÍTULO II\\nDO ESTATUTO DO MAGISTÉRIO\\n\\nCAPÍTULO I\\nDOS CONCEITOS E NORMAS TÉCNICAS\\n\\nArt. 6º O Presente estatuto disporá sobre os aspectos gerais de\\norganização e funcionamento do Magistério Público Municipal e\\nsobre os direitos e obrigações de seus integrantes.\\nParágrafo único. Os cargos de carreira e remuneração do Magistério\\nPúblico Municipal obedecerão à estrutura e organização definidas\\nnesta Lei.\\n\\nArt. 7º A organização e a estrutura de que trata o art. 6º compreende\\nos conceitos de cargo público, funções, classe, nível, carreira,\\ncategoria funcional, grupo ocupacional e outros universalmente\\naceitos no âmbito da administração pública do País.\\n\\nArt. 8º Para os efeitos desta Lei considera-se:\\nI – Sistema Municipal de Ensino – toda a organização educacional do\\nMunicípio, constituída pela Secretaria Municipal de Educação, os\\nConselhos a ela vinculados e as unidades de ensino mantidas pela\\nPrefeitura Municipal;\\nII – Magistério Público Municipal – o conjunto de profissionais em\\neducação que exerçam atividades de docência, as de suporte\\npedagógico direto a tais atividades, assim entendidas as de direção ou\\nadministração escolar, inspeção, supervisão e orientação educacional,\\nbem como as atividades de apoio psicopedagógico e as de orientação\\nescola/comunidade;\\nIII – Cargo Público do Magistério – o lugar instituído na organização\\ndo magistério público, com denominação própria, atribuições,\\nresponsabilidades específicas e remuneração correspondente paga\\npelo erário, a ser provido e exercido por um titular em caráter efetivo\\nou em comissão;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             3\\n\\nIV – Função do Magistério – a atribuição ou o conjunto de atribuições\\ne responsabilidades conferidas a cada categoria profissional ou a\\ndeterminado servidor, individualmente, em decorrência do exercício\\nde cargo efetivo ou em comissão, no Sistema Municipal de Ensino;\\nV – Quadro do Magistério – o conjunto de cargos e funções sob a\\nresponsabilidade dos profissionais do magistério municipal;\\nVI – Classe – o agrupamento de cargos de mesma natureza, e com\\nidênticas atribuições, responsabilidades e vencimentos, definidos\\nsegundo o tempo de efetivo exercício no serviço do magistério\\nmunicipal;\\nVII – Nível – a posição do servidor dentro do cargo que ocupa, na\\nestrutura hierárquica de remuneração da carreira, conforme o grau de\\ninstrução, habilitação e titulação, e constituem os degraus de acesso na\\ncarreira;\\nVIII – Carreira – o conjunto de classes e níveis de um mesmo cargo,\\nprofissão ou atividade, escalonadas segundo os critérios estabelecidos\\nnesta Lei; é a forma de evolução profissional, implicando em\\ndiferenciação salarial;\\nIX – Progressão – é a promoção na carreira do magistério, baseada na\\ncapacitação profissional, na titulação e no tempo de serviço;\\nX – Grupo Ocupacional – o agrupamento de carreiras, conforme o\\ntipo de trabalho e o nível de conhecimento requerido para o exercício\\ndas atribuições dos cargos que o integram;\\nXI – Professor – o titular do cargo de Professor, com funções de\\ndocência, obedecidas as especificações e nomenclaturas instituídas\\npor esta Lei e integrantes da carreira do Magistério Público Municipal.\\nArt. 9º Em face dos padrões universais adotados pela administração\\npública no Brasil, os cargos, funções e suas respectivas atividades,\\nprevistas nesta Lei e em seus anexos e tabelas, deverão obedecer,\\nprioritariamente, à Classificação Brasileira de Ocupações – CBO e\\ndela não poderão divergir, salvo se lei federal o modificar ou em\\ncondições excepcionais reconhecidas e autorizadas pelo Poder\\nLegislativo.\\n\\nCAPÍTULO II\\nDA CARREIRA DO MAGISTÉRIO\\n\\nSeção I\\nDos Princípios Gerais\\n\\nArt. 10. A carreira no Magistério Público Municipal tem como\\nprincípios básicos:\\nI – a profissionalização, entendida como a dedicação ao magistério, a\\npartir de qualidades pessoais, formação adequada e permanente\\natualização;\\nII – remuneração condigna, respeitado o regime e as condições de\\ntrabalho;\\nIII – progressão na carreira, mediante promoções baseadas no tempo\\nde serviço e na capacitação profissional;\\nIV – valorização da qualificação profissional, decorrente da\\npermanente capacitação para o desenvolvimento das atividades de\\ndocência;\\nV – desempenho nas atividades, a ser aferida mediante avaliação\\nperiódica, segundo parâmetros de qualidade do exercício profissional,\\ndefinidos pelo Conselho Municipal de Educação.\\n\\nArt. 11. A carreira do Magistério Público Municipal é constituída de\\ncargos efetivos, estruturados em níveis e desdobrados em classes ou\\ngraus, segundo a matriz salarial que integra o Plano de Cargos,\\nCarreira e Remuneração de que trata o TÍTULO III desta Lei.\\n\\nSeção II\\nDo Ingresso na Carreira\\n\\nArt. 12. Os cargos do Plano de Carreira do Magistério Público\\nMunicipal são acessíveis a todos os brasileiros, assim como aos\\nestrangeiros, que preencham os requisitos estabelecidos em lei.\\n\\nArt. 13. O ingresso no cargo dar-se-á, exclusivamente, mediante\\nprévia aprovação em concurso público de provas ou de provas e\\ntítulos.\\n§ 1° O ingresso dar-se-á por provimento efetivo, na primeira classe ou\\ngrau (classe “A”) do nível 1 da carreira.\\n\\n§ 2° As regras e demais instruções indispensáveis à realização de\\nconcursos públicos, sempre que necessários, serão estabelecidas pelo\\nChefe do Poder Executivo, mediante regulamentação própria, através\\nde decreto.\\n\\nArt. 14. Constituem-se requisitos de habilitação para ingresso no\\nMagistério Público Municipal possuir formação de nível superior\\ncompleta, com habilitação em pedagogia ou em outras áreas afins.\\n\\nArt. 15. A realização de concurso público para preenchimento de\\nvagas no Plano de Cargos, Carreira e Remuneração do Magistério\\ncabe à Secretaria Municipal de Administração, em articulação com a\\nSecretaria Municipal de Educação.\\n§ 1º O concurso público reger-se-á pelas normas do respectivo edital\\nde convocação, que necessariamente fará a distribuição das vagas por\\nlocalidades dentro do Município, ou por unidades escolares.\\n§ 2º O resultado do concurso terá validade de dois (2) anos, a partir da\\nrespectiva publicação de homologação, admitida uma única\\nprorrogação, por igual período, a critério do Poder Executivo.\\n\\nArt. 16. Constituem-se requisitos para concorrer a concurso público\\npara preenchimento de cargos do Magistério:\\nI – ser brasileiro nato ou naturalizado, ou estrangeiro, na forma da lei\\nnacional;\\nII – ter idade superior a 18 (dezoito) e inferior a 70 (setenta) anos;\\nIII – estar em dia para com as obrigações militar e eleitoral;\\nIV – possuir habilitação específica para o exercício do cago.\\n\\nSeção III\\nDa Admissão, da Designação e do Exercício\\n\\nArt. 17. A nomeação para cargo de provimento efetivo da carreira de\\nmagistério caberá ao Chefe do Poder Executivo Municipal, observada\\na ordem de classificação no certame e a comprovação da habilitação\\nprofissional requerida para o exercício da função.\\nParágrafo único. A nomeação dar-se-á sempre em atendimento à\\nconveniência dos serviços públicos do Município e de acordo com as\\nnecessidades da Administração.\\n\\nArt. 18. Os profissionais do Magistério serão admitidos, para lotação\\nna Secretaria Municipal de Educação.\\n\\nArt. 19. Somente será admitido ao serviço público do magistério o\\nprofissional que gozar de boas condições de saúde, comprovada em\\ninspeção por órgão médico oficial.\\n\\nArt. 20. Cabe ao titular da Secretaria Municipal de Educação designar\\no profissional do Magistério para a unidade ou órgão interno em que\\ndeverá ter exercício, de acordo com os horários e as necessidades do\\nSistema Municipal de Ensino, respeitada, quanto à lotação, as regras\\ndo edital do certame.\\n§ 1º A designação poderá ser alterada a pedido do interessado ou por\\nnecessidade do serviço público.\\n§ 2º A alteração de designação processar-se-á tão somente em período\\nde férias escolares, salvo se em virtude do interesse maior da\\nAdministração.\\n\\nArt. 21. Nomeado, o titular do cargo de magistério deverá entrar no\\nexercício da função dentro em trinta (30) dias da nomeação.\\n\\nArt. 22. O titular de cargo do magistério cumprirá estágio probatório\\nde três (3) anos, após o que será submetido a regular processo de\\navaliação de desempenho e, somente depois de avaliado, efetivar-se-á\\nno cargo.\\n\\nArt. 23. Cabe ao Prefeito Municipal a nomeação para cargos ou\\nfunções de direção escolar.\\nParágrafo único. O exercício de cargo ou função de direção escolar é\\nprivativo do profissional de carreira do Magistério Municipal,\\nobservando-se:\\nI – a necessidade de formação profissional em curso de graduação ou\\npós-graduação;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             4\\n\\nII – que o servidor esteja lotado há, no mínimo, dois (2) anos em\\nUnidade Escolar da Rede Municipal de Ensino Fundamental ou da\\nEducação Infantil.\\n\\nSeção IV\\nDo Regime de Trabalho\\n\\nArt. 24. O regime de trabalho do professor, em efetivo exercício de\\nsala de aula, é 30 (trinta) horas semanais, cumpridas em unidade da\\nRede Municipal de Ensino, sendo 20 (vinte) horas-aula em atividade\\nou regência de classe e 10 (dez) horas-aula em atividades pedagógicas\\nextraclasse.\\n§ 1º O pagamento em pecúnia dar-se-á sempre de forma proporcional\\nàs horas-aula efetivamente ministradas pelo professor.\\n§ 2º Os demais profissionais do magistério cumprirão jornada de\\ntrabalho de 40 (quarenta) horas semanais.\\n\\nArt. 25. O profissional de que trata o art. 24, desde que para atender a\\nnecessidade da administração pública, poderá ser convocado para\\ncumprir jornada de trabalho diferenciada, em dois turnos, não\\npodendo, entretanto, a carga horária total exceder a 40 (quarenta)\\nhoras semanais, compostas de 30 (trinta) horas-aulas e 10 (dez) horas\\nem atividades extraclasse, observada, ainda, a disposição do artigo 26.\\n\\nArt. 26. A jornada de trabalho maior que a estabelecida para a\\ncategoria implica em remuneração diferenciada, mediante pagamento\\nde horas extras, calculadas com o acréscimo de 50% (cinquenta por\\ncento) sobre o valor da hora-aula correspondente ao vencimento-base\\ndo cargo.\\n\\nSeção V\\nDa Cessão do Servidor do Magistério\\n\\nArt. 27. A cessão é ato administrativo através do qual o Chefe do\\nPoder Executivo Municipal coloca o profissional do magistério à\\ndisposição de outro órgão ou entidade que exerça atividade no campo\\neducacional, sem vinculação com a Secretaria Municipal de\\nEducação.\\n§ 1º A cessão será feita, sempre, sem ônus para o Município.\\n§ 2º A cessão poderá decorrer da celebração de convênio, hipótese em\\nque, a critério do Chefe do Poder Executivo, poderá ser admitido o\\nônus, parcial ou total, para o Município;\\n§ 3º A cessão para entidades que não sejam integrantes do Sistema de\\nEnsino somente se dará sem ônus para a repartição de origem, salvo as\\nexceções previstas em lei.\\n\\nArt. 28. A cessão de que trata o artigo 27 somente se dará pelo prazo\\nmáximo de 1 (um) ano, podendo ser renovada por igual período, se\\nassim for do interesse das partes, mas sempre preservado o interesse\\ndo Município.\\nArt. 29. Quando cedido com ônus para o Município, o profissional do\\nmagistério fará jus a todos os direitos e vantagens do cargo, como se\\nna repartição de origem estivesse.\\nArt. 30. Dando-se a cessão sem ônus, ao profissional cedido cabe\\napenas o direito à contagem de tempo de serviço para fins de\\naposentadoria, ficando, no entanto, interrompida a contagem de tempo\\nefetivo, para os efeitos da progressão funcional.\\nArt. 31. Quando cedido, o profissional do magistério perde a\\ndesignação, continuando, apenas, com a lotação na Secretaria\\nMunicipal de Educação.\\n\\nArt. 32. Findo o prazo da cessão, o profissional do magistério será\\ndesignado para unidade escolar ou órgão, que não necessariamente o\\nde origem, a exclusivo critério da Secretaria Municipal de Educação.\\n\\nCAPÍTULO III\\nDOS DIREITOS\\n\\nSeção I\\nDas Considerações Gerais\\n\\nArt. 33. São direitos específicos dos profissionais do magistério:\\nI – remuneração, compreendendo o vencimento básico e demais\\nvantagens pecuniárias concedidas por lei, de acordo com o nível e a\\n\\nclasse que ocupe o titular do cargo dentro da estrutura de cargos do\\nmagistério;\\nII – férias remuneradas, a cada período aquisitivo de 12 (doze) meses\\nde efetiva atividade no cargo;\\nIII – licenças remuneradas, ou não;\\nIII – progressão funcional baseada no tempo de serviço e na\\ncapacitação profissional, observados os critérios estabelecidos para a\\navaliação de desempenho;\\nIV – gratificação natalina;\\nV – aposentadoria, consoante as regras do Art. 40 da Constituição\\nFederal.\\nParágrafo único. Constituem-se direitos gerais dos profissionais de\\nensino:\\nI – ambiente de trabalho adequado e material didático suficiente e\\ncompatível com o desempenho das funções de docência;\\nII – liberdade de escolha na aplicação dos processos didáticos e na\\nforma de avaliação de aprendizagem, observadas as diretrizes do\\nSistema Nacional de Ensino;\\nIII – participação na elaboração do processo político-pedagógico da\\nescola;\\nIV – oportunidade de participação em cursos de formação, atualização\\ne especialização profissional, segundo os critérios estabelecidos pelo\\nConselho Municipal de Educação;\\nV – assistência ao exercício profissional, mediante a utilização de\\nserviços especializados em educação;\\nVI – participação no processo democrático da gestão escolar.\\n\\nSeção II\\nDo Vencimento e da Remuneração\\n\\nArt. 34. A remuneração do profissional da educação é constituída do\\nsalário básico do cargo, acrescido das vantagens ou estímulos\\nconcedidos às atividades de docência e de quaisquer outros\\nestipêndios autorizados por lei para o Grupo Ocupacional do\\nMagistério.\\n\\nArt. 35. Vencimento é a retribuição pecuniária (salário básico) pelo\\nexercício do cago, com valor fixado em lei.\\nParágrafo único. Ao servidor do magistério em atividade de docência\\nconceder-se-á, a título de vencimento, importância nunca inferior ao\\npiso nacional fixado para a categoria, observado, entretanto, o limite\\ngeral da despesa com pessoal fixado na legislação.\\n\\nSeção III\\nDas Férias\\n\\nArt. 36. É garantido aos profissionais do magistério o direito de gozar\\nférias anuais, remuneradas, acrescidas de um terço da remuneração\\nmensal, observando-se:\\nI – é de 30 (trinta) dias corridos o período de férias para o professor\\nem efetivo exercício de docência, acrescidos de 15 (quinze) dias\\ncorridos de recesso;\\nII – para os demais profissionais da carreira de magistério o período\\nde férias é de 30 (trinta) dias corridos.\\n§ 1º Os ocupantes de cargos do magistério, à exceção dos cargos de\\ndireção escolar, gozarão férias durante o período de férias escolares,\\nou de acordo com a conveniência do Sistema Municipal de Ensino.\\n§ 2º Os ocupantes dos cargos de direção escolar poderão gozar férias\\ndurante o período letivo, observada a escala de férias a ser\\nestabelecida pela Secretaria Municipal de Educação.\\n§ 3º É vedado o acúmulo de férias, salvo imperiosa necessidade do\\nserviço público a critério da Administração. Nesta hipótese, a\\nacumulação somente poderá se dar pelo máximo de dois (2) períodos\\naquisitivos de férias.\\n\\nSeção IV\\nDas Licenças\\n\\nArt. 37. Serão concedidas as seguintes licenças:\\nI – para tratamento de saúde;\\nII – por motivo de doença em pessoa da família;\\nIII – para repouso à gestante ou à mãe adotante;\\nIV – para acompanhar o cônjuge;\\nV – para frequentar cursos de formação profissional\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             5\\n\\nVI – para atividade política;\\nVII – para o exercício de mandato eletivo;\\nVIII – para tratar de interesse particular;\\nIX – para desempenho de mandato sindical ou classista;\\nX – paternidade;\\nXI – Licença prêmio.\\n§ 1º A licença prevista no inciso I será precedida de laudo médico ou\\nperícia médica oficial e será concedida pelo prazo indicado no\\nrespectivo laudo, até o 15º dia; após esse prazo a licença será\\nconcedida pelo regime de previdência a que se vincular o servidor.\\n§ 2º É vedado o exercício de atividade remunerada durante o período\\nda licença prevista no inciso I deste artigo.\\n§ 3º Serão considerados como falta as ausências não cobertas por\\nlaudo médico ou as que, após o 15º dia, não forem reconhecidas pelo\\nSistema Previdenciário competente.\\n§ 4º O servidor poderá obter licença por motivo de doença em pessoa\\nda família, desde que prove ser indispensável a sua assistência direta e\\nesta não possa ser prestada, simultaneamente, com o exercício do\\ncargo.\\n§ 5º A licença de que trata o § 4º será concedida pelo prazo máximo\\nde 12 (doze) meses, finda a qual o servidor deverá reassumir o cargo,\\nsob pena de perdê-lo, mediante processo administrativo disciplinar;\\n§ 6º VETADO.\\n§ 7º Poderá ser concedida licença para acompanhar o cônjuge,\\nquando, sendo este servidor público, for mandado de ofício para\\nprestar serviço em outra localidade.\\n§ 8º A licença de que trata o § 7º não poderá exceder a 12 (doze)\\nmeses, caso em que poderá ser convertida em licença para tratar de\\ninteresse particular, por até igual período.\\n§ 9º A licença para frequentar cursos de capacitação ou de formação\\nprofissional poderá ser concedida:\\nI – para pós-graduação em nível de especialização, pelo prazo máximo\\nde 1 (um) ano;\\nII – para pós-graduação em nível de mestrado, pelo prazo máximo de\\n2 (dois) anos;\\nIII – para doutorado, pelo prazo máximo de 3 (três) anos.\\n§ 10. A licença de que trata o § 9º somente será concedida quando\\nhouver correlação do curso com a área de atividade do servidor,\\ndentro do Sistema Municipal de Ensino, ouvido a respeito o Conselho\\nMunicipal de Educação, nos casos dos incisos II e III.\\n§ 11. A concessão da licença prevista no § 9º observará, ainda, as\\nseguintes condições:\\nI – deverá priorizar as áreas de maior carência de profissionais\\nhabilitados ou de menor índice de qualificação;\\nII – importará no compromisso formal do servidor para, quando do\\nretorno do curso, permanecer no magistério público municipal,\\nobrigatoriamente, pelo tempo mínimo igual ao da licença, sob pena de\\nressarcimento ao erário pela remuneração percebida no período do\\nafastamento.\\n§ 12. É assegurada licença ao servidor, para promoção de sua\\ncampanha eleitoral, desde o registro da respectiva candidatura, até o\\nsegundo dia após o pleito.\\n§ 13. O servidor que tiver direito à licença prevista no § 12 afastar-se-\\ná do cargo, mediante comunicação escrita à Secretaria Municipal de\\nEducação, que de imediato encaminhará o expediente à Secretaria\\nMunicipal de Administração, para efeito de registro e concessão da\\nlicença.\\n§ 14. A licença para o exercício de mandato eletivo será concedida,\\nem observância ao disposto no Art. 38 da Constituição Federal.\\n§ 15. Só depois de três (3) anos de efetivo exercício no cargo, o\\nservidor do magistério público poderá obter licença para tratar de\\ninteresse particular.\\n§ 16. O servidor aguardará em exercício a concessão da licença de que\\ntrata o § 15, salvo motivo de imperiosa e comprovada necessidade,\\nsendo consideradas como faltas injustificadas as ausências, caso a\\nlicença lhe seja negada.\\n§ 17. A licença de que trata o § 15 não poderá ultrapassar de 2 (dois)\\nanos, observando-se:\\nI – poderá o servidor desistir da licença, a qualquer tempo;\\nII – pode ser a licença interrompida pela autoridade competente, em\\ncaso de comprovado interesse público, hipótese em que deverá o\\nservidor ser expressamente notificado do ato;\\nIII – somente poderá ser concedida nova licença depois de decorridos\\ndois (2) anos do término ou da interrupção da licença anterior.\\n\\n§ 18. Sobrevindo a hipótese prevista no inciso II do § 17, o servidor\\ndeverá apresentar-se ao serviço no prazo máximo de 15 (quinze) dias\\na contar do recebimento da notificação, findo os quais a ausência será\\nconsiderada falta injustificada ao expediente.\\n§ 19. A licença para mandato de representação sindical ou classista\\nsomente será concedida nos seguintes casos e condições:\\nI – em sendo o servidor eleito para cargo de direção ou de\\nrepresentação nas entidades de classe (confederação, federação ou\\nsindicato), até o máximo de um (1) por entidade;\\nII – a licença terá a duração do mandato, podendo ser prorrogada, no\\ncaso de reeleição, e por uma única vez;\\nIII – o limite previsto no inciso I será de dois (2) por entidade, quando\\nesta comprovar possuir mais de cem (100) associados.\\n§ 20. A licença paternidade será de 8 (oito) dias, a contar do\\nnascimento do filho, devendo ser regularmente comprovada com a\\napresentação da certidão de nascimento.\\n§ 21. VETADO.\\n\\nArt. 38. São licenças não remuneradas pelo erário municipal as\\nprevistas nos incisos I (a partir do 16º dia), II, IV e VIII do artigo 37;\\nas demais serão concedidas com a remuneração do cargo.\\n\\nArt. 39. Não se computarão para efeito da contagem de tempo efetivo\\nno cargo, as licenças não remuneradas de que trata o artigo 38.\\n\\nSeção V\\nDo Desenvolvimento Funcional\\n\\nArt. 40. O desenvolvimento funcional e os demais critérios relativos à\\nestruturação do plano de carreira do magistério, regime de trabalho,\\ninterstícios para promoção, quando for o caso, frequência e outras\\ndisposições afins serão objeto de regulamentação própria, através de\\nDecreto do Poder Executivo Municipal.\\n§ 1º O desenvolvimento funcional previsto neste artigo dar-se-á:\\nI – no plano horizontal, identificado como progressão funcional, que é\\npassagem de uma classe ou grau para a imediatamente subsequente, a\\nintervalos regulares de três (3) anos de efetiva atividade no cargo,\\nobservada a remuneração prevista na matriz salarial contida no Anexo\\nI;\\nII – no sentido vertical, identificado como promoção, que é a mudança\\nde um nível da tabela salarial para o imediatamente subsequente, o\\nque se dará em decorrência da capacitação funcional, mediante a\\nobtenção de titulação concedida por regular Instituição de Ensino\\nSuperior, observado o regulamento.\\n§ 2º A progressão funcional respeitará o acréscimo de remuneração\\nentre uma classe e outra (ou graus) de no mínimo 3,5% (três inteiros e\\ncinco décimos por cento), podendo ser concedida em proporção\\nmaior, por decreto do Executivo, respeitado os limites da receita\\nmunicipal e dos gastos com pessoal, na forma da legislação.\\n§ 3º A promoção dar-se-á, respeitando-se um acréscimo de\\nremuneração entre níveis de no mínimo 10% (dez por cento), também\\nobservadas a condicionantes do § 2º anterior.\\n§ 4º A promoção somente se dará para o nível imediatamente\\nsubsequente.\\n§ 5º Respeitar-se-á entre uma promoção e outra o intervalo mínimo de\\ntrês (3) anos de efetivo exercício no cargo;\\n§ 6º Excepcionalmente, admitir-se-á a promoção sem a observância da\\nregra prevista no § 4º, nas seguintes hipóteses e condições:\\nI – diretamente do nível 1 para o nível 3 ou 4, quando for apresentada\\na titulação correspondente e quando esta constituir-se do interesse do\\nserviço público a que se vincular o servidor, observado o regulamento\\nestabelecido para a promoção;\\nII – direto do nível 2 para o nível 4, quando for apresentada a titulação\\ncorrespondente e se a mesma se constituir do interesse do serviço\\npúblico a que se vincular o servidor, observado o regulamento.\\n§ 7º Tanto a progressão como a promoção funcional não se darão de\\nforma automática, dependendo:\\nI – na progressão, de requerimento do servidor, após completar o\\ninterstício de tempo no cargo, não podendo o pedido ser denegado, se\\nsatisfeitas todas as condições para tanto previstas nesta lei, dando-se a\\nrespectiva implantação em folha de pagamento com efeito retroativo à\\ndata-limite em que tenha o servidor feito jus ao benefício;\\nII – na promoção, que também se dará mediante requerimento do\\ninteressado, observadas as regras de avaliação de desempenho,\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             6\\n\\ninstituídas por meio de critérios pedagógicos e administrativos,\\natravés de Decreto do Poder Executivo Municipal, observado o art.\\n43.\\n§ 8º A promoção dar-se-á para a classe ou grau do nível superior,\\nrespeitando-se a faixa salarial em que já estiver o servidor, no ato de\\nsua concessão, garantindo-se, em decorrência da mesma, remuneração\\nnunca inferior à que já é obtida pelo beneficiário.\\n§ 9º Não terá direito à promoção o profissional que tiver:\\nI – mais de 10 (dez) faltas não justificadas no período relativo ao\\ninterstício considerado para a percepção do benefício;\\nII – recebido a pena de advertência ou cumprido a de suspensão, em\\ndecorrência de processo administrativo disciplinar;\\nIII – sido cedido para ocupar cargo em desvio de função da docência,\\nsalvo os casos previstos em lei.\\n§ 10. No caso da progressão funcional serão descontadas do tempo de\\nefetivo exercício as faltas não justificadas, como quaisquer outras\\nausências não abonadas, na forma desta Lei.\\n\\nArt. 41. Fica instituído sistema de premiação para os profissionais do\\nmagistério (diretores, técnicos e professores), com base em avaliação\\nanual e individual de desempenho funcional, assim como em\\navaliação de impacto nos resultados do IDEB, em relação à Escola a\\nqual está lotado, conferindo-se aos profissionais que atingirem o\\nmelhor “ranking”, na forma do regulamento, prêmio correspondente a\\num salário bruto da classe/nível a que fizerem jus.\\n§ 1º O número de professores a serem premiados, dentro de cada\\nclasse, será fixado, anualmente, por Decreto do Executivo.\\n§ 2° O bônus de que trata este artigo não se incorporará aos\\nvencimentos em nenhuma hipótese.\\n\\nArt. 42. Para efeito de premiação, serão levadas em conta, ainda, os\\nseguintes critérios:\\nI – tempo de serviço nunca inferior a cinco anos;\\nII – local e condições de trabalho;\\nIII – avaliação de desempenho, considerando-se os fatores de\\nfrequência, assiduidade e aprendizagem do aluno;\\nIV – participação em cursos de formação continuada e planejamentos\\nsemanais oferecidos pela Escola, pela Secretaria Municipal de\\nEducação ou por outras instituições credenciadas;\\nV – exercício de funções em comissão de suporte e apoio pedagógico\\ne outras funções na estrutura organizacional básica do Município;\\nVI – outros critérios objetivos previstos em regulamento, instituído\\npor meio de Decreto do Poder Executivo.\\n\\nArt. 43. A definição dos critérios e parâmetros, bem como dos\\nprocedimentos a serem adotados na progressão funcional, far-se-á em\\nregulamentação própria, aprovada por decreto do Chefe do Poder\\nExecutivo, a ser editado no prazo de 180 (cento e oitenta) dias da\\npublicação desta Lei e em cuja elaboração participe, no mínimo, um\\nrepresentante dos profissionais da educação.\\n\\nSeção VI\\nDa Gratificação de Natal\\n\\nArt. 44. A gratificação de natal será paga aos servidores do magistério\\npúblico municipal em valor correspondente a, no mínimo, o de um (1)\\nmês de remuneração, devido em dezembro de cada ano.\\nParágrafo único. O Poder Executivo poderá antecipar para o mês de\\njulho a metade da gratificação prevista neste artigo.\\n\\nSeção VII\\nDa Aposentadoria\\n\\nArt. 45. O servidor do magistério público municipal será aposentado:\\nI – compulsoriamente, aos 70 (setenta) anos de idade;\\nII – por invalidez comprovada;\\nIII – voluntariamente, desde que cumprido tempo mínimo de dez (10)\\nanos de efetivo exercício no serviço público e cinco (5) anos no cargo\\nefetivo em que se dará a aposentadoria, observadas as seguintes\\ncondições:\\na) sessenta (60) anos de idade e trinta e cinco (35) de contribuição, se\\nhomem, e cinquenta e cinco (55) anos de idade e trinta (30) de\\ncontribuição, se mulher;\\n\\nb) sessenta e cinco (65) anos de idade, se homem, e sessenta (60) anos\\nde idade, se mulher, com proventos proporcionais ao tempo de\\ncontribuição.\\n§ 1º O regime de previdência será o Regime Geral de Previdência\\nSocial, salvo se outro vier de ser instituído por lei, devendo a\\naposentadoria obedecer às regras previstas no Art. 40 da Constituição\\nFederal e demais disposições previdenciárias em vigor.\\n§ 2º Os requisitos de idade e de tempo de contribuição serão reduzidos\\nem cinco (5) anos, em relação ao disposto no inciso III, “a”, do caput\\ndeste artigo, para o professor que comprovar tempo de efetivo\\nexercício do magistério, com exclusividade, na educação infantil e no\\nensino fundamental e médio.\\n\\nCAPÍTULO IV\\nDOS DEVERES\\n\\nArt. 46. O profissional do magistério tem o dever maior de conhecer a\\nrelevância social de suas atribuições perante a sociedade, mantendo\\nconduta adequada à dignidade profissional, razão por que deverá:\\nI – conhecer e respeitar esta Lei;\\nII – preservar os princípios constitucionais da educação nacional e,\\npor consequência, os ideais e finalidades estabelecidas na Lei de\\nDiretrizes e Base da Educação – LDB;\\nIII – utilizar processos didático-pedagógicos atualizados,\\nacompanhando o progresso científico da educação e sugerindo\\nmedidas para o aperfeiçoamento das rotinas do ensino;\\nIV – elaborar e cumprir o plano de trabalho, segundo a proposta\\npedagógica do estabelecimento de ensino em que atuar;\\nV – frequentar cursos de formação, atualização e aperfeiçoamento,\\nseguindo o planejamento da Secretaria Municipal de Educação;\\nVI – apresentar-se com assiduidade e pontualidade no local de\\ntrabalho, executando suas tarefas com eficiência, eficácia e zelo;\\nVII – manifestar-se solidário, compreensivo e cooperativo com a\\ncomunidade escolar e a própria sociedade local, sempre que a situação\\no exigir;\\nVIII – esboçar, sempre, atitudes de respeito e consideração pelos\\nsuperiores hierárquicos e tratar com urbanidade os colegas de trabalho\\ne os usuários dos serviços de educação do Município;\\nIX – comunicar à autoridade hierarquicamente imediata quaisquer\\nirregularidades de que tiver conhecimento em desabono de sua área de\\natuação e fazer chegar a mesma comunicação às autoridades\\nsuperiores, caso aquela não a trate com o devido compromisso e\\nresponsabilidade;\\nX – ministrar regularmente os dias letivos e as horas-aula de sua\\ncompetência, além de participar integralmente das atividades de\\nplanejamento, avaliação e desenvolvimento profissional;\\nXI – zelar pela conservação do patrimônio municipal confiado ao seu\\nuso e guarda;\\nXII – zelar pela defesa dos direitos profissionais e pela dignidade da\\nclasse;\\nXIII – guardar o sigilo profissional, quando assim o for exigido;\\nXIV – zelar pela aprendizagem dos alunos e eficácia do ensino\\npúblico municipal;\\nXV – colaborar no desenvolvimento de estratégias de recuperação\\npara alunos de menor rendimento estudantil;\\nXVI – contribuir para a melhoria dos índices educacionais de IDEB,\\nSAEB e outros que venham de ser instituídos por lei;\\nXVII – enfim, colaborar com as atividades de articulação e interação\\nentre escola, família e sociedade.\\n\\nArt. 47. Compete, ainda, aos profissionais que, particularmente,\\nexercerem funções de direção escolar:\\nI – participar da elaboração, execução e avaliação da proposta\\npedagógica do estabelecimento de ensino sob sua coordenação,\\npropondo as alterações que se fizerem necessárias ao melhor\\najustamento da proposta à realidade local;\\nII – administrar os recursos materiais e financeiros do estabelecimento\\nsob sua direção, segundo os princípios e normas de gestão\\ndemocrática, segundo definidos em regulamento do Sistema\\nMunicipal de Ensino;\\nIII – zelar pelo exato cumprimento dos dias letivos e horas-aula\\ncometidas aos professores sob sua coordenação;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             7\\n\\nIV – coordenar e acompanhar o trabalho e as atividades dos diversos\\nprofissionais que atuarem no estabelecimento de ensino de que é\\ndirigente;\\nV – zelar pela conservação e melhoria das instalações físicas e dos\\nequipamentos do estabelecimento de ensino sob sua guarda;\\nVI – manter eficiente e prestativa articulação com a Secretaria\\nMunicipal de Educação;\\nVII – contribuir para a melhoria dos índices educacionais de IDEB,\\nSAEB e outros instituídos por lei;\\nVIII – enfim, coordenar as ações de articulação e participação da\\nescola com as famílias e com a comunidade.\\nParágrafo único. Os profissionais do magistério ocupantes de\\nfunções de direção escolar que, injustificadamente, faltarem às\\nreuniões e encontros agendados no interesse das unidades escolares,\\nficam sujeitos ao registro desabonador em suas respectivas fichas\\nfuncionais.\\n\\nTÍTULO III\\nDA ORGANIZAÇÃO DA CARREIRA\\n\\nSeção I\\nDisposições Gerais\\n\\nArt. 48. São cargos de provimento efetivo, no quadro permanente do\\nmagistério público, os de Professor de Nível Superior na Educação\\nInfantil, de Professor de Nível Superior no Ensino Fundamental 1, de\\nProfessor de Nível Superior no Ensino Fundamental 2, de Orientador\\nEducacional, de Pedagogo, de Psicólogo, de Psicopedagogo e de\\nAssistente Social.\\n\\nArt. 49. O serviço público do Magistério Municipal de\\nITAPORANGA passa a ser composto dos seguintes QUADROS:\\nI – PERMANENTE  – o quadro organizado em plano de cargos de\\ncarreira, de provimento efetivo, mediante concurso público,\\ncompreendendo todos os servidores submetidos às regras estatutárias\\ninstituídas por esta Lei, assim como os que vierem de ser admitidos\\nsob o Regime de Emprego Público, regidos pela Consolidação das\\nLeis do Trabalho – CLT;\\nII – SUPLEMENTAR  – o quadro constituído pelos cargos e funções\\npúblicas, ocupados por servidores com estabilidade adquirida na\\nforma do Art. 19 do Ato das Disposições Constitucionais Transitórias\\n– ADCT da Constituição Federal, bem como pelos cargos extintos ou\\nem extinção, assim declarados por lei, tudo de acordo com as\\ndisposições adiante.\\nIII – ESPECIAL  - o quadro composto pelos cargos e/ou funções\\npúblicas cometidas a servidores não estáveis, mas cuja situação\\nfuncional vem sendo exercida em caráter continuado e excepcional,\\naté posterior definição do respectivo regime jurídico.\\n\\nSeção II\\nDa Composição do Quadro Permanente\\n\\nArt. 50. O QUADRO PERMANENTE  dos profissionais da\\neducação integra o GRUPO DE ATIVIDADES DO\\nMAGISTÉRIO , reconhecido pelo código MAG-400, ficando\\ncomposto de 195 (cento e noventa e cinco) cargos de carreira,\\nsegundo as especificações adiante relacionadas, exclusivamente\\nvinculados às atividades da Rede Municipal de Ensino, e observados,\\nno que couber, o regimento das atividades e as disposições relativas\\naos especialistas em educação:\\n\\n\\nNOMENCLATURA DO CARGO  CÓDIGO  Nº DE VAGAS\\nI - Professor de Nível Superior para a Educação\\nInfantil\\n\\nMAG-400.01 30\\n\\nII – Professor de Nível Superior para a Educação de\\nJovens e Adultos\\n\\nMAG-400.10 10\\n\\nII - Professor de Nível Superior para o Ensino\\nFundamental 1\\n\\nMAG-400.02 90\\n\\nIII - Professor de Nível Superior para o Ensino\\nFundamental 2, sendo:\\n\\nMAG-400.03 53\\n\\n- de Filosofia  03\\n- de língua portuguesa  10\\n- de língua inglesa  03\\n- de matemática  10\\n- de ciências  04\\n- de geografia  06\\n- de história  06\\n- de educação física  02\\n- de artes  03\\n- de outras disciplinas da matriz curricular  06\\n\\nIV - Orientador Educacional MAG-400.04 04\\nV – Pedagogo MAG-400.05 06\\nVI – Psicopedagogo MAG-400.07 02\\n\\nTOTAL  195\\n\\n\\n§ 1º O cargo de “Professor de Nível Superior para a Educação\\nInfantil” compreende o exercício das atividades de docência no\\nsubsistema de ensino infantil (maternal e jardim I e II ou equivalente).\\n§ 2º O cargo de “Professor de Nível Superior para o Ensino\\nFundamental 1” corresponde ao exercício das atividades de docência\\nno subsistema do ensino fundamental de 1ª a 5ª séries e no ensino\\nespecial de jovens e adultos.\\n§ 3º O cargo de “Professor de Nível Superior para o Ensino\\nFundamental 2” compreende o exercício das atividades de docência\\nno subsistema do ensino fundamental da 6ª à 9ª série.\\n\\nSeção III\\nDas Funções do Magistério\\n\\nArt. 51. Constituem-se também funções do Magistério Público as\\natividades de suporte pedagógico, assim entendidas as de:\\nI – Diretor de Escola de níveis I a IV;\\nII – Coordenador Pedagógico de níveis I a III; e\\nIII – Supervisor Educacional de níveis I a III.\\n§ 1º As funções em comissão previstos neste artigo serão exercidas,\\nprivativamente, por profissionais da educação, observando-se em\\nrelação às funções de direção escolar o disposto no artigo 23.\\n§ 2º As funções em comissão de Diretor de Escola, a serem exercidos\\nem regime de dedicação exclusiva, serão providas da seguinte forma:\\nI – Diretor de Escola de nível I – nas escolas da rede municipal de\\nensino com mais de 200 alunos;\\nII – Diretor de Escola de nível II – nas escolas da rede municipal de\\nensino com o mínimo de 41 o máximo de 200 alunos;\\nIII – Diretor de Escola de nível III – nas escolas da rede municipal de\\nensino com até 40 alunos;\\nVI – Diretor de Escola de nível IV – diretor adjunto, para escolas da\\nrede municipal de ensino com mais de 200 alunos.\\n§ 3º O provimento das funções de coordenador pedagógico e\\nsupervisor educacional dar-se-á em obediência à mesma gradação\\nprevista no § 2º;\\n§ 4º Nas escolas da rede municipal com menos de 100 alunos, a\\nfunção de Diretor de Escola poderá ser exercida, em caráter supletivo,\\npor docente do próprio quadro, indicado pela Secretaria de Educação,\\ncom acréscimo da remuneração da função em comissão prevista nesta\\nLei.\\n\\nSeção IV\\nDa Remuneração e das Vantagens do Magistério\\n\\nSubseção I\\nDa Remuneração\\n\\nArt. 52. A remuneração dos profissionais da educação constitui-se na\\nforma prevista no artigo 34.\\n\\nArt. 53. Para efeito de fixação do vencimento e do desenvolvimento\\nfuncional, os cargos do grupo ocupacional do magistério serão\\nescalonados em quatro níveis de valoração crescente (posicionados no\\nsentido vertical, como nível 1, nível 2, nível 3 e nível 4), cada nível\\nescalonado em onze (11) degraus ou classes (situados no plano\\nhorizontal e simbolizados pelas letras de “A”  a “K” ), com intervalos\\nde valores entre níveis e classes, fixados na conformidade do disposto\\nnos §§ 2º e 3º do artigo 40.\\n§ 1º Os vencimentos dos profissionais da Educação do Município de\\nITAPORANGA, para a jornada básica de trabalho correspondente,\\nsão os estabelecidos na Matriz Salarial  constante do ANEXO I  desta\\nLei.\\n\\nSubseção II\\nDas Vantagens\\n\\nArt. 54. Ficam instituídas a gratificação de atividade de docência\\n(GAD), exclusivamente para o professor que cumprir a jornada básica\\nde trabalho em exercício de sala de aula, assim como a gratificação\\nde docência em lugar de difícil acesso (GDDA), sendo esta\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             8\\n\\natribuída, cumulativamente, ao professor que exercer sua atividade de\\ndocência na Zona Rural do Município e desde que reconhecidamente\\nde difícil acesso, na forma de regulamento.\\n§ 1º A gratificação de atividade de docência (GAD) de que trata este\\nartigo variará nos percentuais de 10% (dez por cento) a 20% (vinte\\npor cento) sobre o vencimento básico do cargo, conforme o\\nregulamento, e somente será concedida:\\nI – em caráter absolutamente seletivo, como forma de estímulo ao\\ndesempenho profissional em atividade de docência, na forma de\\nregulamento;\\nII – de acordo com o crescimento anual da receita municipal;\\nIII – em observância aos limites da despesa com pessoal do Poder\\nExecutivo, instituídos pela Lei de Responsabilidade Fiscal.\\n§ 2º A gratificação de docência em lugar de difícil acesso (GDDA) de\\nque trata este artigo deverá corresponder a até 10% (dez por cento) do\\nvencimento básico do cargo e será concedida levando-se em conta a\\ndistância e as condições de acesso à escola, tudo na forma do\\nregulamento, observadas, também, as condicionantes previstas no § 1º\\ndeste artigo.\\n§ 3º Para efeito deste artigo, será aferido o aumento da receita\\nmunicipal, considerando-se a média aritmética dos três exercícios\\nanteriores, comparada com a receita do exercício base.\\n§ 4º As gratificações especiais previstas neste artigo não serão\\nincorporadas de modo algum aos vencimentos do cargo.\\n§ 5º VETADO.\\nArt. 55. Caso a política de remuneração autorizada por esta Lei\\nrevele-se, ao término do exercício financeiro, insuficiente para atingir\\no percentual mínimo de 60% (sessenta por cento), de que trata o Art.\\n22 da Lei Federal n° 11.494, de 20 de junho de 2007, fica autorizado o\\nChefe do Poder Executivo a, mediante decreto, instituir a concessão\\nde gratificação provisória, sob a forma de abono especial, em favor\\ndos profissionais do magistério da educação, em efetivo exercício na\\nrede pública, de sorte a utilizar ou aplicar eventuais excessos da\\nreceita municipal do FUNDEB.\\nArt. 56. Para os efeitos do artigo 55, consideram-se:\\nI – remuneração – o total de pagamentos atribuído aos profissionais do\\nmagistério da educação, em decorrência do efetivo exercício de cargo,\\nemprego ou função, integrantes da estrutura do Magistério Público do\\nMunicípio, inclusive os encargos sociais incidentes;\\nII - profissionais do magistério da educação – os docentes e os\\nprofissionais que oferecem suporte pedagógico direto ao exercício da\\ndocência, tais sejam os ocupantes de cargos de direção ou\\nadministração escolar, planejamento, inspeção, supervisão, orientação\\neducacional e coordenação pedagógica;\\nIII - efetivo exercício – a atuação efetiva no desempenho das\\natividades de magistério previstas no inciso II deste artigo, associada à\\nsua regular vinculação contratual, temporária ou estatutária com o\\nMunicípio, não sendo descaracterizado por eventuais afastamentos\\ntemporários previstos em lei, com ônus para o Poder Público\\nMunicipal e que não impliquem rompimento da relação jurídica de\\ntrabalho existente.\\n\\nSeção V\\nDas Funções em Comissão\\n\\nArt. 57. Em harmonia com o artigo 51, ficam criadas as seguintes\\nfunções em comissão no Quadro Permanente do Magistério Público\\nMunicipal:\\n\\n\\nNOMENCLATURA DA FUNÇÃO  FAIXA/CÓDIGO  Nº DE VAGAS\\n\\nI – Direção Escolar – Nível I FC-2 3\\n\\nII – Direção Escolar – Nível II FC-3 8\\n\\nIII – Direção Escolar – Nível III FC-4 2\\n\\nIV – Direção Escolar – Nível IV – Adjunto FC-5 3\\n\\nIV – Coordenador Pedagógico – Nível I FC-3 2\\n\\nV – Coordenador Pedagógico – Nível II FC-4 1\\n\\nVI – Coordenador Pedagógico – Nível III FC-5 1\\n\\nVII – Supervisor Educacional – Nível I FC-3 2\\n\\nVIII – Supervisor Educacional – Nível II FC-4 1\\n\\nIX – Supervisor Educacional – Nível III FC-5 1\\n\\nTOTAL  24\\n\\n\\n§ 2º As funções em comissão do Quadro do Magistério serão\\nremuneradas na conformidade do ANEXO II  desta Lei.\\n\\n\\n\\nSeção VI\\nDas Atribuições dos Cargos\\n\\nArt. 58. As atribuições e requisitos para o exercício de cargos dos\\nprofissionais do Magistério Público Municipal são as discriminadas\\nno ANEXO III , que se constitui parte integrante desta Lei.\\n\\nSeção VI\\nDa Qualificação para o Exercício dos Cargos do Magistério\\n\\nArt. 59. Para o exercício dos cargos do Magistério são exigidos, além\\ndos requisitos de ingresso, nos termos do artigo 14, a habilitação\\nespecífica para as atividades, consoante as especificações contidas\\npara cada cargo, no Anexo III desta Lei.\\n\\nTÍTULO IV\\nDAS DISPOSIÇÕES TRANSITÓRIAS E FINAIS\\n\\nCAPÍTULO I\\nDAS DISPOSIÇÕES TRANSITÓRIAS\\n\\nSeção I\\nDa Composição Inicial do Quadro Permanente\\n\\nArt. 60. A composição inicial do Quadro Permanente (QP) do\\nMagistério Público Municipal dar-se-á com os atuais servidores\\nefetivos, os quais serão posicionados no correspondente cargo da\\ncategoria funcional a que pertença, ou equivalente, por ato do Chefe\\ndo Poder Executivo, mediante transposição ou transformação dos\\ncargos de provimento efetivo de que já são titulares, na data de\\npromulgação desta Lei.\\n§ 1° Concluída a etapa inicial de composição dos grupos ocupacionais\\nde que trata este artigo, as vagas porventura remanescentes em cada\\ncargo serão providas, oportunamente, observadas as disposições do\\nartigo 13 e a legislação pertinente à matéria.\\n\\nSubseção Única\\nDa Remuneração\\n\\nArt. 61. O enquadramento dos atuais servidores efetivos no Quadro\\nPermanente (QP) do Magistério, para efeito de remuneração, dar-se-á\\nem observância às seguintes regras:\\n\\nI – será levado em conta na transposição o tempo no cargo que o\\nservidor ocupa, atualmente;\\n\\nII – serão incorporados ao novo salário-base os adicionais atualmente\\npercebidos pelo servidor, a título de anuênios, adicional por tempo de\\nserviço, gratificações já incorporadas por força de lei ou de decisões\\njudiciais;\\nIII – não se incorporarão ao novo salário-base quaisquer outras\\ngratificações ou acréscimos salariais, que não os previstas no inciso II;\\nIV – observadas as regras dos incisos II e III, no mais não poderá a\\ntransposição acarretar redução salarial ao servidor, em decorrência da\\ntransposição para o novo cargo;\\nV – observadas as regras contidas nos incisos precedentes, o\\nposicionamento do servidor no novo cargo (mediante transposição ou\\ntransformação do cargo) dar-se-á na classe ou grau do nível 1 da\\ncarreira a que corresponder sua atual remuneração, com aproximação\\nsempre para maior, quando for o caso.\\n\\n§ 1º A remuneração de que trata este artigo será composta do\\nvencimento básico a que fizer jus na data da transposição, mais o\\nsalário-família, se houver, podendo a mesma ser acrescida de uma\\ngratificação complementar provisória (GCP), quando for o caso,\\nequivalente à diferença entre a remuneração da classe/nível em que\\nfor posicionado o servidor e a sua atual remuneração.\\n\\n§ 2º A gratificação complementar provisória (GCP) de que trata o § 1º\\nnão poderá ser em qualquer hipótese incorporada ao salário-base, eis\\nque tem caráter absolutamente complementar da remuneração, na data\\nda transposição para o novo quadro, devendo ser gradativamente\\nabsorvida pelos aumentos salariais que vierem a ser concedidos à\\nrespectiva categoria funcional.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             9\\n\\nSeção II\\nDo Quadro Suplementar\\n\\nSubseção I\\nDa Composição\\n\\nArt. 62. Compõem o QUADRO SUPLEMENTAR DO\\nMAGISTÉRIO  (QS) os cargos a seguir especificados, observadas as\\ndisposições do artigo 64:\\nI – de professor leigo (regente de ensino - extintos), professor de\\neducação infantil, professor de ensino fundamental 1 e 2, com\\nestabilidade constitucional garantida, os quais integram o vigente\\nPlano de Carreira do Magistério Municipal;\\nII – os cargos atualmente ocupados por servidores efetivos, quais\\nsejam:\\na) de professor de nível médio na educação infantil\\nb) de professor de nível médio no ensino fundamental 1\\nc) de professor de nível médio no ensino fundamental 2\\n§ 1° O preenchimento inicial dos cargos que integram o quadro\\nsuplementar (QS) do Grupo do Magistério (MAG) dar-se-á,\\nexclusivamente com os professores estáveis que, na data da\\npublicação desta lei, contem com o mínimo de seis meses em pleno\\nexercício de atividade em sala de aula.\\n§ 2° Os demais servidores do magistério que não se enquadrarem nas\\nregras do parágrafo anterior passarão a integrar o quadro especial, no\\ncargo isolado correspondente.\\n§ 3° As demais regras e condições de enquadramento, transposição e\\ncomposição do quadro suplementar (QS) serão objeto de\\nregulamentação específica, mediante decreto do Chefe do Poder\\nExecutivo.\\n§ 4º Aplicar-se-ão às regras deste artigo, no que couber, as disposições\\ndo artigo 61.\\n§ 5º Aos servidores posicionados no Quadro Suplementar do\\nMagistério serão assegurados, assim como aos do Quadro\\nPermanente, os direitos à progressão funcional.\\n\\nArt. 63. Os cargos que compõem o quadro suplementar serão\\nextintos na medida em que se tornarem vagos, em razão da\\naposentadoria ou exoneração dos servidores que os ocuparem, ou pelo\\nreaproveitamento dos servidores colocados em disponibilidade.\\n\\nSubseção II\\nDa remuneração\\n\\nArt. 64. Aos servidores do magistério que passarem a integrar o\\nQUADRO SUPLEMENTAR (QS), mediante transposição, bem\\ncomo aos que posteriormente forem assim enquadrados, em\\ndecorrência de eventuais revisões ou retificações, será assegurada a\\nremuneração posicionada na classe ou grau correspondente ao nível 1,\\nde acordo com as regras contidas no artigo 61.\\n§ 1º A remuneração de que trata este artigo será composta do salário\\nbásico a que fizer jus na data da transposição, mais o salário-família se\\nhouver, podendo a mesma ser acrescida de uma gratificação\\ncomplementar provisória (GCP), quando for o caso, equivalente à\\ndiferença entre a remuneração da classe/nível em que for posicionado\\no servidor e a sua atual remuneração.\\n§ 2º À gratificação complementar provisória, concedida na forma do §\\n1º deste artigo, aplicar-se-á a regra prevista no § 2º do artigo 61.\\n\\nSeção III\\nDo Quadro Especial\\n\\nSubseção I\\nDa composição\\n\\nArt. 65. Os servidores do magistério não amparados pelas disposições\\ndo Art. 19 do Ato das Disposições Constitucionais Transitórias da\\nCarta Federal de 1988, os quais atualmente se encontrem ocupando\\ncargo ou função no serviço público do Magistério Público Municipal,\\ne que, por isto são considerados SERVIDORES NÃO ESTÁVEIS, na\\nforma do art. 49, inciso III, passarão a integrar QUADRO\\nESPECIAL (QE), cujas funções são consideradas essenciais ao\\nserviço público, no entanto, equiparam-se, em natureza, a cargos\\nisolados.\\n\\n§ 1º Aos servidores de que trata este artigo serão aplicadas, no que\\ncouber, as regras e condições de enquadramento e transposição\\nprevistas no artigo 60.\\n§ 2º Os atuais profissionais do magistério, que integrarem o Quadro\\nEspecial, serão posicionados na matriz salarial, de conformidade com\\no respectivo tempo de serviços, na classe ou no degrau correspondente\\ndo nível 1. A partir daí, não mais terão direito aos benefícios da\\nprogressão funcional, permanecendo as respectivas vantagens\\nfuncionais estacionárias, com direito, apenas, aos reajustes salariais\\nanuais da categoria.\\n\\nArt. 66. Os servidores de que trata o artigo 64 poderão ser exonerados\\ndos respectivos cargos ou funções, na conveniência e no interesse da\\nAdministração, em conformidade com a regra do Art. 18 do ADCT da\\nvigente Constituição Federal, assegurados os respectivos direitos\\ntrabalhistas e previdenciários, na forma da lei e da jurisprudência dos\\ntribunais pátrios.\\n\\nSubseção II\\nDa remuneração\\n\\nArt. 67. Aos servidores que integrarem o QUADRO ESPECIAL DO\\nMAGISTÉRIO (QE), na forma do artigo 64, bem como aos que\\nposteriormente forem assim enquadrados, em decorrência de eventual\\nrevisão ou retificação, será assegurada a remuneração posicionada na\\nclasse ou grau correspondente ao nível 1, composta do salário básico a\\nque fizer jus na data da transposição, mais o salário-família se houver,\\npodendo a mesma ser acrescida, quando for o caso, de uma\\ngratificação complementar provisória (GCP) equivalente à diferença\\nentre a remuneração da classe/nível em que for enquadrado e a atual\\nremuneração.\\nParágrafo único. À gratificação complementar provisória, concedida\\nna forma do caput deste artigo, aplicar-se-á, também, a regra prevista\\nno § 2º do artigo 61.\\n\\nCAPÍTULO II\\nDAS DISPOSIÇÕES FINAIS\\n\\nArt. 68. São considerados extintos os cargos de provimento efetivo,\\nque se encontrarem vagos e que não forem incluídos nos grupos\\nocupacionais do Quadro Permanente de Pessoal do Magistério Público\\nMunicipal, de que trata esta Lei.\\n\\nArt. 69. Para os fins de implantação e funcionamento do novo Plano\\nde Cargos, Carreiras e Remuneração do Magistério Municipal,\\ninstituído por esta Lei, fica o Prefeito Municipal autorizado a\\nregulamentar, por decreto, todas as medidas necessárias à adequação,\\ntransposição, remanejamento, inclusive transferência dos recursos\\nnecessários e suplementações dentro do orçamento anual vigente.\\n\\nArt. 70. A extinção de cargos criados por esta lei, quando do interesse\\nda Administração, dar-se-á mediante Decreto do Chefe do Poder\\nExecutivo, observados, quanto aos respectivos ocupantes, os\\nprincípios do Direito Administrativo e as normas constitucionais\\nvigentes.\\n§ 1º Extinto o cargo ou declarada a sua desnecessidade, estando este\\nregularmente ocupado por servidor efetivo, será o titular colocado em\\ndisponibilidade remunerada, observando-se neste sentido as regras do\\nArt. 41 da Constituição Federal e demais princípios do Direito\\nAdministrativo.\\n§ 2º O servidor em disponibilidade remunerada poderá ser\\nreaproveitado em outro cago de mesma natureza e condições do\\nextinto, caso seja do interesse da administração, desde que submetido\\na regular processo de readaptação.\\n§ 3º Ao servidor readaptado serão assegurados todos os direitos e\\nvantagens cometidas aos ocupantes do novo cargo em que vier de ser\\ninvestido.\\n\\nArt. 71. A data-base para revisão da matriz salarial de que trata esta\\nLei é a estabelecida na legislação federal que trata do piso salarial\\nprofissional do magistério público.\\nParágrafo único. A atualização das tabelas que integram a matriz\\nsalarial do Plano de Cargos, Carreira e Remuneração do Magistério\\nPúblico Municipal instituído por esta lei dar-se-á em percentual\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             10\\n\\nindependente do que for aplicado ao salário mínimo nacional, mas\\nlevará em conta o percentual de crescimento da receita orçamentária\\ndo Município, estimada para o exercício financeiro, respeitados os\\nlimites legais para a despesa total com pessoal do Poder Executivo.\\n\\nArt. 72. Fica estabelecida a data-base de 31 maio de cada exercício\\npara abertura do processo interno de avaliação de desempenho dos\\nintegrantes do Grupo Ocupacional do Magistério, na forma da\\nregulamentação prevista nesta Lei, para efeito de aplicação da\\nprogressão funcional prevista no artigo 40, § 1º, inciso II.\\n\\nArt. 73. Com a efetiva implantação do novo Plano de Cargos,\\nCarreira e Remuneração do Magistério Público Municipal de\\nITAPORANGA, ficam extintas todas as gratificações e verbas\\nremuneratórias que não se enquadrem nas diretrizes e nos critérios\\nestabelecidos nesta Lei.\\n\\nArt. 74. As situações não previstas nesta Lei serão resolvidas com a\\nobservância das regras contidas no Estatuto Geral do Servidor Público\\nMunicipal e, se necessário e supletivamente, no que couber, pelas\\ndisposições do Estatuto dos Servidores do Estado da Paraíba e no\\nEstatuto dos Servidores Civis da União.\\n\\nArt. 75. Fica revogada a Lei Complementar Municipal nº 12, de 23 de\\nmarço de 2007, bem assim toda e qualquer disposição normativa que\\nconflite com as desta Lei.\\n\\nArt. 75. Esta lei entrará em vigor na data de sua publicação.\\n\\nGabinete do Prefeito Municipal de Itaporanga (PB), em 20 de julho de\\n2015.\\n\\n“Republicada por Incorreção”\\n\\nAUDIBERG ALVES DE CARVALHO\\nPrefeito\\n\\nJAILMA ALVES DE SOUSA\\nSecretária de Administração\\n\\nDR. JOSÉ VALERIANO DA FONSECA\\nProcurador Geral do Município\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:5665E7CC\\n\\n\\nGABINETE DO PREFEITO\\nANEXO III DA LC 018/2015 - TABELA DE FUNÇÕES\\n\\nEM COMISSÃO\\n\\nANEXO II\\n\\nTABELA DE FUNÇÕES EM COMISSÃO - MAGISTÉRIO PÚBLICO\\n\\n(DESTINADA A REMUNERAR SERVIDORES EFETIVOS)\\n\\nNOMENCLATURA  FAIXA  VALOR - R$\\n\\nDireção Escolar - Nivel I FC-2 1.205,00\\n\\nDireção Escolar - Nível II FC-3 1.045,00\\n\\nDireção Escolar - Nível III FC-4 910,00\\n\\nDireção Escolar - Nível IV FC-5 790,00\\n\\nCoordenador Pedagógico - Nível I FC-3 1.045,00\\n\\nCoordenador Pegagógico - Nível II FC-4 910,00\\n\\nCoordenador Pedagógico - Nível III FC-5 790,00\\n\\nSupervisor Educacional - Nível I FC-3 1.045,00\\n\\nSupervisor Educacional - Nível II FC-4 910,00\\n\\nSupervisor Educacional - Nível III FC-5 790,00\\n\\n\\nItaporanga, 1º de maio de 2015.\\n\\nAUDIBERG ALVES DE CARVALHO\\nPrefeito\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:3AABC405\\n\\n\\nGABINETE DO PREFEITO\\nANEXO III PLANO DE CARGOS E SALÁRIOS DO\\n\\nMAGISTÉRIO\\n\\nDESCRIÇÃO DE ATRIBUIÇÕES DE CARGOS E FUNÇÕES\\n\\n\\nGrupo:\\nMAGISTÉRIO\\n\\nCargo: PROFESSOR DE NÍVEL\\nSUPERIOR PARA A EDUCAÇÃO\\nINFANTIL\\n\\nSímbolo: MAG-400.01\\n\\nFunção: Código no CBO:\\n\\nPROFESSOR DE EDUCAÇÃO PRÉ-ESCOLAR  2311-05\\nDescrição da função:\\n\\nOrganizar e promover as atividades educativas em maternais ou jardins de infância, ou estabelecimentos\\nsimilares, levando as crianças a se exprimirem através de desenhos, pintura, conversação, canto ou por\\noutros meios, ajudando-as nestas atividades, para desenvolver física, mental, emotiva e socialmente os\\neducandos em idade pré-escolar.\\n\\nResponsabilidades:\\n\\n- Pela realização das atividades previstas em sua função.\\n\\n- Pelo material permanente e de consumo, e equipamentos disponíveis para a realização do seu trabalho.\\n\\nExigências para admissão ao cargo:\\n\\n- Graduação em curso de nível superior, com formação pedagógica ou equivalente.\\n\\nAcesso e Promoção:\\n\\nO acesso ao cargo e a respectiva promoção dar-se-á de acordo com o estabelecido em lei e no plano de\\ncargos, carreira e remuneração do magistério municipal.\\n\\nAtividades associadas à função:\\n\\n· Planejar jogos e entretenimentos, atividades musicais, rítmicas e outras a serem desenvolvidas pelas\\ncrianças, selecionando ou preparando textos adequados, consultando\\nobras específicas ou trocando ideias com orientadores educacionais, para obter um roteiro que facilite as\\natividades educativas e o relacionamento educador-educando;\\n\\n· Coordenar as atividades do curso, desenvolvendo nos alunos o gosto pelo desenho, pintura,\\nmodelagem, conversação, canto e dança, através de práticas destas atividades para ajudar as crianças a\\ncompreender melhor o ambiente que as rodeia, estimular-lhes as inclinações e aptidões e promover sua\\nevolução harmoniosa;\\n\\n· Infundir nas crianças hábitos de limpeza, obediência tolerância e outros atributos morais e sociais,\\nempregando recursos áudio visuais ou outros meios, a fim de contribuir para educação das mesmas;\\n\\n· Registrar as atividades desenvolvidas no curso e todos os acontecimentos pertinentes, fazendo\\nanotações no livro de controle, para possibilitar a avaliação do desenvolvimento do curso.\\n\\n· Organizar e promover trabalhos complementares de caráter cívico, cultural ou recreativo,\\n\\n· Desempenhar outras tarefas afins e compatíveis com a função de educador.\\n\\n\\nDESCRIÇÃO DE ATRIBUIÇÕES DE CARGOS E FUNÇÕES\\n\\n\\nGrupo:\\nMAGISTÉRIO\\n\\nCargo: PROFESSOR DE NÍVEL SUPERIOR\\nPARA O ENSINO FUNDAMENTAL 1\\n\\nSímbolo: MAG-\\n400.02\\n\\nFunção: Código no CBO:\\n\\nPROFESSOR DE ENSINO FUNDAMENTAL (1ª a 5ª série)  2312-10\\nDescrição da função:\\n\\n- Lecionar matérias que integram o currículo do ensino do 1o grau até a 5a série, transmitindo os\\nconteúdos correspondentes e participando de atividades associadas ao ensino tais como e elaboração de\\nplanos de aulas e de cursos, etc.\\n\\nResponsabilidades:\\n\\n- Pela realização das atividades previstas em sua função.\\n\\n- Pelo material permanente e de consumo, e equipamentos disponíveis para a realização do seu trabalho.\\n\\nExigências para admissão ao cargo:\\n\\n- Graduação em curso de nível superior, com formação pedagógica ou equivalente.\\n\\nAcesso e Promoção:\\n\\nO acesso ao cargo e a respectiva promoção dar-se-á de acordo com o estabelecido em lei e no plano de\\ncargos, carreira e remuneração do magistério municipal.\\n\\nAtividades associadas à função:\\n\\n- Ministrar aulas das matérias que integram o currículo do ensino do primeiro grau, da 1a à 4a Série, à\\nsaber: Português, Ciências, Estudos Sociais e Matemática;\\n\\n- Transmitir os conteúdos correspondentes às matérias lecionadas de forma integrada, e através de\\natividades, visando proporcionar aos alunos os meios elementares de comunicação e instruí-los sobre os\\nprincípios básicos da conduta científica social;\\n\\n- Participar das reuniões de avaliação e planejamento, debatendo sobre programas e métodos a serem\\nadotados ou reformulados, comentando as situações/problemas da classe sob sua responsabilidade e\\nemitindo opiniões, a fim de contribuir para fixação de objetivos, recursos necessários e metodologia de\\nensino;\\n\\n- Elaborar o plano de aula, selecionando o conteúdo e determinando a metodologia, com base nos\\nobjetivos fixados para melhor rendimento do ensino;\\n\\n- Selecionar ou confeccionar o material didático a ser utilizado, valendo-se das próprias aptidões ou\\nconsultando manuais de instrução ou o serviço de Orientação Pedagógica, para facilitar o\\nensino/aprendizagem;\\n\\n- Ministrar as aulas, transmitindo os conteúdos, através de atividades desenvolvidas a partir de\\nexperiências vivenciadas e não sistematizadas, para ensejar aos educandos o domínio das habilidades\\nfundamentais ao contato com seus semelhantes e à formação necessária ao desenvolvimento de suas\\npossibilidades;\\n\\n- Organizar atividades comemorativas de fatos marcantes da vida brasileira, promovendo concursos,\\ndebates, dramatizações ou jogos, para ativar o interesse dos alunos pelos acontecimentos histórico-\\nsociais da Pátria;\\n\\n- Organizar atividades de pesquisas que tenham relação com os conteúdos ministrados, sendo de\\npreferência a temática sugestionada pela própria turma e/ou grupos de alunos, para ensejar maior\\ninteresse e participação e, consequentemente, maior rendimento;\\n\\n- Elaborar e aplicar testes, provas e outros métodos usais de avaliação, baseando-se nas atividades\\ndesenvolvidas e na capacidade média da classe, para verificar o aproveitamento dos alunos e constatar a\\neficácia dos métodos adotados;\\n\\n- Elaborar fichas cumulativas, boletins de controle e relatórios, apoiando-se na observação do\\ncomportamento e desempenho dos alunos e anotando atividades efetuadas, métodos empregados e os\\nproblemas surgidos, para manter um registro que permita dar informações ao Serviço de Orientação\\nPedagógica, visando solução dos problemas e tomada de iniciativas;\\n\\n- Exercer outras atividades similares e com o mesmo nível de dificuldades, podendo ainda especializar-\\nse na alfabetização de adultos e crianças e ser designado de acordo com sua especialização.\\n\\n\\nDESCRIÇÃO DE ATRIBUIÇÕES DE CARGOS E FUNÇÕES\\n\\n\\nGrupo:\\nMAGISTÉRIO\\n\\nCargo: PROFESSOR DE NÍVEL SUPERIOR\\nEM EDUCAÇÃO ESPECIAL DE JOVENS E\\nADULTOS\\n\\nSímbolo: MAG-400.10\\n\\nFunção: Código no CBO:\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             11\\n\\nPROFESSOR DE ENSINO ESPECIAL (Jovens e Adultos) 2312-05\\nDescrição da função:\\n\\nMinistrar aulas da matéria que compõem as faixas de comunicação e expressão, integração social e\\niniciação às ciências nas quatro primeiras séries do ensino de 1ª grau, transmitindo os conteúdos\\npertinentes de forma integrada e através de atividades, para proporcionar aos alunos os meios\\nelementares de comunicação instruí-los sobre os princípios básicos da conduta científica social.\\n\\nResponsabilidades:\\n\\n- Pela realização das atividades previstas em sua função.\\n\\n- Pelo material permanente e de consumo, e equipamentos disponíveis para a realização do seu trabalho.\\n\\nExigências para admissão ao cargo:\\n\\n- Graduação em curso de nível superior, com formação em pedagogia ou equivalente.\\n\\nPromoção ou acesso:\\n\\nA promoção ou o acesso a este cargo se dará de acordo com o estabelecido em lei e neste plano de\\ncargos e salários.\\n\\nAtividades associadas à função:\\n\\n· Debater nas reuniões de planejamento, programas e métodos a serem adotados ou reformulados,\\ncomentando as situações-problema da classe sob sua responsabilidade e emitindo opiniões, a fim de\\ncontribuir para a fixação adequada de objetivos, recursos necessários e metodologia de ensino;\\n\\n· Elabora o plano de aula, selecionando o assunto e determinando a metodologia, com base nos objetivos\\nfixados para melhor rendimento do ensino;\\n\\n· Selecionar ou confeccionar o material didático a ser utilizado, valendo-se das próprias aptidões ou\\nconsultando manuais de instrução ou o Serviço de Orientação Pedagógica, para facilitar o ensino-\\naprendizado;\\n\\n· Ministrar as aulas transmitindo aos alunos conhecimentos elementares de linguagem, matemática,\\nciências sociais e ciências naturais, através de atividades desenvolvidas a partir de experiência\\nvivenciadas e não-sistematizadas, para ensejar aos educandos o domínio das habilidades fundamentais\\nao contato com os seus semelhantes e a formação necessária do desenvolvimento de suas\\npotencialidades,\\n\\n· Organizar solenidades comemorativas de fatos marcantes da vida brasileira, promovendo concursos,\\ndebates, dramatização ou jogos, para ativar o interesse dos alunos pelos acontecimentos histórico-sociais\\nda Pátria;\\n\\n· Elaborar e aplicar testes, provas e outros métodos usuais de avaliação, baseando-se nas atividades\\ndesenvolvidas e na capacidade média da classe, para verificar o aproveitamento dos alunos e constar a\\neficácia dos métodos adotados;\\n\\n· Elaborar fichas cumulativas boletins de controle e relatórios, apoiando-se na observação do\\ncomportamento e desempenho dos alunos e anotando atividades efetuadas, métodos empregados e os\\nproblemas surgidos, para manter um registro que permita dar informações ao Serviço de Orientação\\nPedagógica, visando a solução dos problemas e tomada de iniciativas,\\n\\n· Lecionar também artes e trabalhos manuais, em nível elementar, especializando-se na alfabetização de\\njovens, adultos e crianças e ser designado de acordo com essa especialização;\\n\\n· Desempenhar outras tarefas afins e compatíveis com a função de educador.\\n\\n\\nDESCRIÇÃO DE ATRIBUIÇÕES DE CARGOS E FUNÇÕES\\n\\n\\nGrupo:\\nMAGISTÉRIO\\n\\nCargo: PROFESSOR DE NÍVEL SUPERIOR\\nPARA O ENSINO FUNDAMENTAL 2\\n\\nSímbolo: MAG-400.03\\n\\nFunção: Código no CBO:\\n\\nPROFESSOR DE ENSINO FUNDAMENTAL (da 6ª à 9ª séries) 2313\\nDescrição da função:\\n\\n- Lecionam matérias que integram o currículo do ensino do ensino fundamental de 5ª a 9a séries\\n(comunicação e expressão em língua portuguesa, matemática, ciências naturais, inglês, estudos sociais,\\ngeografia, história e outras disciplinas da grade curricular), transmitindo os conteúdos correspondentes e\\nparticipando de atividades associadas ao ensino, tais como a supervisão e elaboração de planos de\\ncursos.\\n\\nResponsabilidades:\\n\\n- Pela realização das atividades previstas em sua função.\\n\\n- Pelo material permanente e de consumo, e equipamentos disponíveis para a realização do seu trabalho.\\n\\nExigências para admissão ao cargo:\\n\\n- Graduação em curso de nível superior ou em curso de licenciatura plena, com habilitação para áreas\\nespecíficas do ensino, ou formação de nível superior em área correspondente, nos termos da legislação\\nvigente.\\n\\nAcesso e Promoção:\\n\\nO acesso ao cargo e a respectiva promoção dar-se-á de acordo com o estabelecido em lei e no plano de\\ncargos, carreira e remuneração do magistério municipal.\\n\\nAtividades associadas à função:\\n\\n- Ministrar uma ou várias disciplinas componentes dos currículos de ensino do 1o grau maior (de 6ª a 9ª\\nséries);\\n\\n- Estudar o programa do curso, analisando o conteúdo do mesmo, em função do planejamento das aulas\\nem suas respectivas disciplinas;\\n\\n- Debater nas reuniões de planejamento, programas e métodos a serem adotados ou reformulados,\\ncomentando as situações-problema da classe sob sua responsabilidade e emitindo opiniões, a fim de\\ncontribuir para a fixação adequada de objetivos, recursos necessários e metodologia de ensino;\\n\\n- Elaborar o plano de aula, selecionando ou preparando os temas do programa e determinando a\\nmetodologia com base nos objetivos previstos, para obter melhor rendimento do ensino;\\n\\n- Selecionar ou preparar o material didático, valendo-se das próprias aptidões, criatividade e iniciativas,\\nou consultando manuais de instrução ou o Serviço de Orientação Pedagógica, para facilitar o\\nensino/aprendizagem;\\n\\n- Ministrar conteúdos teórico-práticos pertinentes, propiciando aos alunos momentos de leitura e\\ninterpretação de textos, explicações através de exposições teóricas, dinâmica de grupos, pesquisas,\\nexercícios práticos complementares – induzindo-os a expressar suas ideias através de debates,\\nquestionários e outras técnicas didáticas – em função de uma desinibição verbal e escrita, de\\ndesenvolvimento da criatividade e de extensão e fixação dos conhecimentos adquiridos;\\n\\n- Elaborar e aplicar provas e outros exercícios usuais de avaliação, baseando-se nos assuntos focalizados\\ne na capacidade média da classe, para verificar o aproveitamento dos alunos e testar a validade dos\\nmétodos de ensino utilizados;\\n\\n- Organizar solenidades comemorativas de fatos marcantes da vida brasileira, promovendo concursos,\\ndebates, dramatizações ou jogos, para ativar o interesse dos alunos pelos acontecimentos histórico-\\nsociais da pátria;\\n\\n- Organizar e promover junto à classe, trabalhos complementares, incentivando o funcionamento do\\nclube de classe, biblioteca ou organizações similares e orientando as atividades, em função de estimular\\no gosto pela leitura e concorrer na socialização dos alunos e formação integral dos mesmos;\\n\\n- Registrar a matéria dada e os trabalhos efetivados, fazendo anotações no livro de frequência, em\\nfunção de possibilitar a avaliação do desenvolvimento do curso;\\n\\n- Ministrar as aulas, segundo o conteúdo das disciplinas específicas, incentivando, conforme o caso: a\\nleitura e interpretação de textos da língua portuguesa ou de inglês, buscando desenvolver a capacidade\\nde compreensão, comunicação e expressão dos educandos; desenvolver nos alunos o raciocínio lógico e\\na capacidade de abstração que os habilitem ao manejo das operações matemáticas; desenvolver trabalhos\\nde pesquisa, que possibilitem aos alunos a aquisição de conhecimentos elementares sobre os fenômenos,\\n\\nos materiais e os seres que constituem a natureza; ministrar os conhecimentos apropriados nas áreas de\\ngeografia, história e estudos sociais, de sorte a possibilitar que os alunos desenvolvam a compreensão\\nsobre os assuntos que envolvem essas disciplinas e conteúdo de outras que compõem a grade curricular;\\n\\n- Exercer outras atividades similares e com o mesmo nível de dificuldades, podendo ainda especializar-\\nse na alfabetização de adultos e crianças e ser designado de acordo com sua especialização.\\n\\nÁreas Específicas: CBO:\\n\\n- de língua portuguesa 2313-25\\n\\n- de língua inglesa 2346-16\\n\\n- de matemática 2313-40\\n\\n- de ciências 2313-05\\n\\n- de geografia 2313-20\\n\\n- de história 2313-25\\n\\n- de educação física 2313-15\\n\\n- de artes 2313-10\\n\\n- de outras disciplinas da grade curricular ...\\n\\n\\nDESCRIÇÃO DE ATRIBUIÇÕES DE CARGOS E FUNÇÕES\\n\\n\\nGrupo: MAGISTÉRIO\\nCargo: DIRETOR DE\\nESCOLA\\n\\nSímbolo: Função em Comissão – FC\\n\\nFunção: Código no CBO:\\n\\nDIREÇÃO DE ESTABELECIMENTO DE ENSINO I,\\nII e III\\n\\n1313-10\\n\\nDescrição da função:\\n\\nDirigir estabelecimento de ensino de 1° e 2° graus e/ou pré-escolar e especial, planejando, organizando\\ne coordenando a execução dos programas de ensino e os serviços administrativos, para possibilitar o\\ndesempenho regular das atividades docentes e discentes.\\n\\nResponsabilidades:\\n\\n- Pela realização das atividades previstas em sua função.\\n\\n- Pelo material permanente e de consumo, e equipamentos disponíveis para a realização dos trabalhos da\\nescola sob sua direção.\\n\\nExigências para admissão ao cargo:\\n\\n- Exercer atividades de docência no Quadro do Magistério, com habilitação adequada e experiência\\nmínima de dois anos de atividade em sala de aula.\\n\\nPromoção ou acesso:\\n\\nA promoção ou o acesso a este cargo se dará de acordo com o estabelecido em lei e neste plano de\\ncargos e salários.\\n\\nAtividades associadas à função:\\n\\n· Planejar a execução dos programas de trabalho pedagógico, como a elaboração de currículo e\\ncalendário escolar e outros afins e a organização das atividades administrativas, analisando a situação da\\nescola e as necessidades do ensino e solicitando a cooperação do Conselho de Professores, para\\nassegurar bons índices de rendimento escolar;\\n\\n·  Analisar o plano de organização das atividades dos professores, como distribuição de turnos,\\nhoras/aula, disciplinas e turmas sob a responsabilidade de cada professor, examinando em todas as suas\\nimplicações, para verificar a adequação do mesmo às necessidades do ensino;\\n\\n· Coordenar os trabalhos administrativos, supervisionando a admissão de alunos, previsão de materiais e\\nequipamentos e providenciando alimento e transporte para os alunos, a fim de assegurar a regularidade\\nno funcionamento da entidade que dirige;\\n\\n· Estabelecer o regulamento da escola, traçando normas de disciplina, higiene e comportamento, para\\nproporcionar ambiente adequado à formação física, mental, intelectual e espiritual dos alunos;\\n\\n· Atualizar-se no tocante à legislação oficial vigente, consultando códigos, editais e estatutos referentes\\nao ensino, para dirigir a escola, segundo os padrões exigidos;\\n\\n· Comunicar às autoridades de ensino ou à Diretoria Geral da Entidade Educacional os trabalhos\\npedagógico-administrativos da escola, enviando relatórios e outros informes ou prestando pessoalmente\\nos esclarecimentos solicitados, para possibilitar-lhes o controle do processo educativo.\\n\\n· Requisitar a contratação ou remanejamento de professores ou membros dos corpos docente e discente;\\n\\n· Promover reuniões de pais e mestres, dirigindo-as, com a finalidade de discutir os assuntos\\nrelacionados ao ensino.\\n\\n\\nDESCRIÇÃO DE ATRIBUIÇÕES DE CARGOS E FUNÇÕES\\n\\n\\nGrupo:\\nMAGISTÉRIO\\n\\nCargo: COORDENADOR\\nPEDAGÓGICO\\n\\nSímbolo: Função em Comissão\\n\\nFunção: Código no CBO:\\n\\nCOORDENAÇÃO PEDAGÓGICA  2394-05\\nDescrição da função:\\n\\nPlanejar, supervisionar e coordenar programas referentes às atividades de ensino em grau de maior\\ncomplexidade, promovendo pesquisa, estudos pedagógicos, traçando metas, criando ou modificando\\nprocessos educativos e estabelecendo normas e fiscalizando o seu cumprimento, para assegurar o bom\\ndesempenho dos métodos adotados e, consequentemente, a educação integral dos alunos.\\n\\nResponsabilidades:\\n\\n- Pela realização das atividades previstas em sua função.\\n\\n- Pelo material permanente e de consumo, e equipamentos disponíveis para a realização do seu trabalho.\\n\\nExigências para admissão ao cargo:\\n\\n- Exercer atividades de docência no Quadro do Magistério, com habilitação profissional em Pedagogia,\\nou pós-graduação, com qualificação em qualquer segmento pedagógico, e experiência mínima de dois\\nanos de atividade em sala de aula.\\n\\nPromoção ou acesso:\\n\\nA promoção ou o acesso a este cargo se dará de acordo com o estabelecido em lei e neste plano de\\ncargos e salários.\\n\\nAtividades associadas à função:\\n\\n· Supervisionar a execução de currículos, planos e programas, inspecionando estabelecimentos\\nescolares, avaliando o desempenho dos seus componentes e verificando o cumprimento de normas e\\ndiretrizes, para garantir a eficácia do processo educativo;\\n\\n· Proporcionar a assistência aos educadores em estabelecimentos de 1ª e/ou 2º graus, realizando\\npesquisas, aplicando testes pedagógicos avaliando questionários, entrevistas e demais técnicas\\ndisponíveis, para capacitá-los a identificar aptidões no educando e auxiliar na escolha de profissões\\ndisponíveis e contribuir no desenvolvimento e formação integral de sua personalidade;\\n\\n· Controlar e avaliar os resultados das atividades pedagógicas, analisando relatórios, prontuários, índices\\nde reprovação e demais elementos ao seu alcance, para aferir a eficácia dos métodos empregados e\\nprovidenciar eventuais reformulações;\\n\\n· Supervisionar planos de trabalho e métodos de ensino aplicado, orientando sobre a execução e seleção\\ndos mesmos, bem como sobre material didático a utilizar, para assegurar a eficiência do processo\\neducativo;\\n\\n· Planejar e organizar a atividades do professorado, determinando horários, número de horas-aula,\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             12\\n\\ndistribuindo turmas a cada docente e programando outras atividades, para possibilitar o desenvolvimento\\nharmônico do sistema educativo da escola;\\n\\n· Coordenar as atividades de planejamento, execução e avaliação de currículos, planos de cursos e\\nprogramas, baseando-se em pesquisas efetuadas, bem como na colaboração de outros especialistas de\\nensino, para assegurar ao sistema educacional conteúdo coerente e definido;\\n\\n· Orientar o corpo docente na execução das atividades profissionais e no desenvolvimento de suas\\npotencialidades, assessorando-o técnica e pedagogicamente, a fim de contribuir na busca de seu\\naperfeiçoamento;\\n\\n· Dirigir estabelecimentos de ensino de 1º e 2º graus, pré-escolar e especial, planejando, organizando e\\ncoordenando atividades de cunho administrativo, para assegurar a regularidade da escola que dirige;\\n\\n· Buscar a modernização dos métodos utilizados pelo pessoal docente, determinando sua participação\\nem programas de treinamento, reciclagem e demais eventos previstos, para garantir o bom nível dos\\nprofissionais do processo educativo, bem como a evolução do ensino do País;\\n\\n· Divulgar experiências e materiais relativos à educação, utilizando meios disponíveis, para estimular o\\naprimoramento do processo pedagógico.\\n\\n\\nDESCRIÇÃO DE ATRIBUIÇÕES DE CARGOS E FUNÇÕES\\n\\n\\nGrupo:\\nMAGISTÉRIO\\n\\nCargo: ORIENTADOR\\nEDUCANIONAL\\n\\nSímbolo: MAG-400.04\\n\\nFunção: Código no CBO:\\n\\nORIENTAÇÃO EDUCAIONAL  2394-10\\nDescrição da função:\\n\\nPrestar assistência aos educandos em estabelecimentos de ensino de 1 e/ou 2º Graus, ordenando e\\nintegrando os estabelecimentos que exercem influência em sua formação, aconselhando e auxiliando os\\nalunos na solução de seus problemas pessoais, para possibilitar-lhes o desenvolvimento intelectual e a\\nformação integral de sua personalidade, ajustá-los ao meio em que vivem e orientá-los no tocante ao\\nconhecimento e escolha das opções básicas.\\n\\nResponsabilidades:\\n\\n- Pela realização das atividades previstas em sua função.\\n\\n- Pelo material permanente e de consumo, e equipamentos disponíveis para a realização do seu trabalho.\\n\\nExigências para admissão ao cargo:\\n\\n- Exercer atividades de docência no Quadro do Magistério, com habilitação profissional correspondente\\na graduação em Pedagogia, ou pós-graduação, com qualificação em qualquer segmento pedagógico, e\\nexperiência mínima de dois anos de atividade em sala de aula.\\n\\nPromoção ou acesso:\\n\\nA promoção ou o acesso a este cargo se dará de acordo com o estabelecido em lei e neste plano de\\ncargos e salários.\\n\\nAtividades associadas à função:\\n\\n· Realizar estudos e pesquisa, utilizando documentação científica e outras fontes de informação,\\nconstatando resultados e métodos utilizados e testando novos métodos, para ampliar e atualizar o próprio\\ncampo de conhecimento e aperfeiçoar sua atuação na área da orientação educacional;\\n\\n·  Colaborar na fase de elaboração do currículo pleno da escola, opinando sobre suas implicações no\\nprocesso de orientação educacional, a fim de contribuir para o planejamento eficaz do sistema de ensino;\\n\\n· Aplicar processos de caracterização da clientela escolar, utilizando testes pedagógicos e outras técnicas\\nespeciais como de observação, questionários, cartas e entrevistas com os alunos, sua família e seus\\nmestres, para obter um perfil completo da personalidade de cada educando e da sua atuação no meio em\\nque vive;\\n\\n· Organizar um fichário dos alunos, reunindo informações de caráter físico, psicológico, escolar, socio-\\neconômico, para facilitar a identificação de aptidões, interesses e comportamento de cada aluno e a\\nresolução de seus problemas;\\n\\n· Coordenar o processo de desenvolvimento de aptidões de interesse dos educandos, elaborando planos\\nde estudo, orientando-os sobre o uso eficaz de biblioteca da escola e estimulando-os no novo exercício\\nde atividades recreativas e desportivas, para aprimorar suas qualidades de reflexão e integração social;\\n\\n·  Ensejar aos educandos a aquisição de conhecimentos sobre profissões, informando-os acerca de\\nocupações existentes no País, requisitos para ingresso na força de trabalho e sobre salários ou levando-os\\na conhecerem pessoalmente estes dados, para possibilitar a descoberta de aptidões, inclinações, traços de\\npersonalidade relacionados à vida profissional, bem como de suas limitações e orientá-los na escolha de\\numa ocupação;\\n\\n· Auxiliar na solução de problemas individuais dos alunos, aconselhando especialistas, nos caso que\\nexijam assistência especial, a fim de contribuir para o ajustamento dos\\nmesmos ao meio em que vivem, promovendo a integração escola-família-comunidade, organizando\\nreuniões com os pais e professores de outras comunidades, para possibilitar a utilização de todos os\\nmeios capazes de realizar a educação integral dos alunos;\\n\\n· Participar do processo de avaliação escolar e recuperação dos alunos, examinando as causas de\\neventuais fracassos, para aconselhar a aplicação de métodos mais adequados;\\n\\n· Planejar, organizar e coordenar a implantação e funcionamento do Serviço de Orientação Educacional\\nem nível de escola e comunidade, assim como os órgãos de serviço público e de empresas paraestatais e\\nprivadas.\\n\\n\\nDESCRIÇÃO DE ATRIBUIÇÕES DE CARGOS E FUNÇÕES\\n\\n\\nGrupo:\\nMAGISTÉRIO\\n\\nCargo: SUPERVISOR\\nEDUCACIONAL\\n\\nSímbolo: Função em Comissão – FC\\n\\nFunção: Código no CBO:\\n\\nSUPERVISÃO EDUCACIONAL  2394-30\\nDescrição da função:\\n\\nPlanejar, supervisionar, avaliar e reformular o processo de ensino-aprendizado, traçando metas,\\nestabelecendo normas, orientando, inspecionando o cumprimento das mesmas e criando ou modificando\\nprocessos educativos, em estreita articulação com os demais componentes do sistema educacional, para\\nimpulsionar a educação integral dos alunos.\\n\\nResponsabilidades:\\n\\n- Pela realização das atividades previstas em sua função.\\n\\n- Pelo material permanente e de consumo, e equipamentos disponíveis para a realização do seu trabalho.\\n\\nExigências para admissão ao cargo:\\n\\n- Exercer atividades de docência no Quadro do Magistério, com habilitação profissional correspondente\\na graduação em Pedagogia, ou pós-graduação, com qualificação em qualquer segmento pedagógico, e\\nexperiência mínima de dois anos de atividade em sala de aula.\\n\\nPromoção ou acesso:\\n\\nA promoção ou o acesso a este cargo se dará de acordo com o estabelecido em lei e neste plano de\\ncargos e salários.\\n\\nAtividades associadas à função:\\n\\n· Desenvolver pesquisas de campo, promovendo visitas, consultas e debates de sentido sócio-\\neconômico-educativo, para cientificar-se dos recursos, problemas e necessidades da área educacional\\nsob sua responsabilidade;\\n\\n· Elaborar currículos, planos de cursos e programas, estabelecendo normas e diretrizes gerais e\\nespecíficas, com bases nas pesquisas efetuadas e com a colaboração de outros especialistas de ensino,\\n\\npara assegurar ao sistema educacional conteúdo autêntico e definido, em termos de qualidade e\\nrendimento;\\n\\n· Orientar o corpo docente no desenvolvimento de suas potencialidades profissionais, assessorando-o\\ntécnica e pedagogicamente, para lhe incentivar a criatividade, o espírito de auto-crítica, espírito de\\nequipe e a busca de aperfeiçoamento;\\n\\n· Supervisionar a aplicação de currículos, planos e programa, promovendo a inspeção de unidades\\nescolares, acompanhando e controlando o desempenho de seus componentes e zelando pelo\\ncumprimento de normas e diretrizes, para assegurar a regularidade e eficácia do processo educativo;\\n\\n· Avaliar o processo ensino-aprendizado, examinando o relatório ou participando de conselhos de classe,\\npara aferir a validade dos métodos de ensino e empregados.\\n\\n\\nDESCRIÇÃO DE ATRIBUIÇÕES DE CARGOS E FUNÇÕES\\n\\n\\nGrupo:\\nMAGISTÉRIO\\n\\nCargo: PSICÓLOGO EDUCACIONAL e\\nPSICOPEDAGOGO\\n\\nSímbolo: MAG-400.06 e 07\\n\\nFunção: Código no CBO:\\n\\nPSICOLOGIA EDUCACIONAL  2315-05 e 2394-25\\nDescrição da função:\\n\\nAtuar no âmbito da educação, realizando pesquisas, diagnósticos e intervenção psico-pedagógica em\\ngrupo ou individual, procedendo ao estudo dos educadores e ao comportamento do aluno em relação ao\\nSistema Educacional, às técnicas de ensino empregadas e aquelas a serem adotadas, baseando-se no\\nconhecimento dos programas de aprendizagem e das diferenças individuais, para colaborar no\\nplanejamento de currículos escolares e na definição de técnicas de educação mais eficazes, a fim de uma\\nmelhor receptividade e aproveitamento do aluno e à sua auto realização.\\n\\nResponsabilidades:\\n\\n- Pela realização das atividades previstas em sua função.\\n\\n- Pelo material permanente e de consumo, e equipamentos disponíveis para a realização do seu trabalho.\\n\\nExigências para admissão ao cargo:\\n\\n- Curso Superior de Psicologia ou pós-graduação, com habilitação na área de Psicologia Educacional ou\\nsimilar.\\n\\nPromoção ou acesso:\\n\\nA promoção ou o acesso a este cargo se dará de acordo com o estabelecido em lei e neste plano de\\ncargos e salários.\\n\\nAtividades associadas à função:\\n\\n· Elaborar e aplicar princípios e técnicas psicológicas, empregando conhecimentos dos vários ramos da\\npsicologia, para apropriar o desenvolvimento intelectual, social e emocional do indivíduo;\\n\\n· Proceder ou providenciar a reeducação nos casos de dificuldades escolar e familiar, baseando-se nos\\nconhecimentos sobre a psicologia da personalidade e psicodiagnóstico, para promover o\\ndesenvolvimento do indivíduo;\\n\\n· Estudar sistemas de motivação da aprendizagem, métodos novos de planejamento pedagógico,\\ntreinamento, ensino e avaliação, baseando-se no conhecimento dos processos de aprendizagem, da\\nnatureza e causa das diferenças individuais, para ajudar na elaboração de procedimento educacionais\\ndiferenciados capazes de atender às necessidades individuais;\\n\\n· Analisar as características do indivíduo portador de necessidades especiais, empregando métodos de\\nobservação e baseando-se em conhecimentos de outras áreas da psicologia, para recomendar programas\\nespeciais de ensino compostos de currículos e técnicas adequadas aos diferentes níveis de inteligência;\\n· Participar de programas de orientação profissional e vocacional, aplicando testes de sondagem de\\naptidões e por outros meios, a fim de contribuir para a melhor adaptação do indivíduo ao trabalho e sua\\nconsequente auto-realização;\\n\\n· Planejar e executar pesquisas relacionadas à compreensão do processo de ensino, aprendizagem e\\nconhecimento das características psicossociais da clientela, atualizando e reconstruindo projetos\\npedagógicos da escola, relevantes ao ensino, bem como suas condições de desenvolvimento, a fim de\\nfundamentar a atuação crítica do psicólogo, dos professores e dos usuários e de criar programas\\neducacionais completos, alternativos ou complementares;\\n\\n· Participar do trabalho das equipes de planejamento pedagógico, currículo e políticas educacionais,\\nconcentrando sua ação nos aspectos que dizem respeito aos processos de desenvolvimento humano, da\\naprendizagem e das relações interpessoais e colaborando na constante avaliação e no redirecionamento\\ndos planos e práticas educacionais, para implementar uma metodologia de ensino que favoreça a\\naprendizagem e o desenvolvimento através de treinamento, quando necessário;\\n\\n· Construir projeto pedagógico, levantando as necessidades de treinamento e capacitação profissional;\\n\\n·  Construir sistema de avaliação de desenvolvimento do projeto pedagógico, definindo os instrumentos\\nde avaliação, detectando e propondo soluções para os problemas educacionais encontrados,\\nassegurando-se da consonância entre a concepção e a avaliação com os princípios do projeto\\npedagógico, avaliando o desempenho e o processo de ensino e aprendizagem e verificando o\\ncumprimento das metas;\\n\\n· Avaliar o desempenho dos profissionais participantes do processo, propondo as ações corretivas;\\n\\n· Participar da elaboração e coordenação de programas voltados para treinamento de chefias, bem como\\nprogramas específicos destinados ao treinamento de responsáveis pela avaliação de desempenho de\\nservidores, tanto para estágio probatório quanto para efeito de progressão e promoção;\\n\\n· Realizar entrevistas com servidores que tenham obtido graus insuficientes ou mínimos em suas\\navaliações de desempenho, analisando em conjunto com o servidor os motivos e buscando soluções para\\nobtenção de melhorias em seu desempenho funcional;\\n\\n·  Em caráter supletivo, supervisionar, orientar e executar outros trabalhos na área da psicologia\\neducacional.\\n\\n\\nDESCRIÇÃO DE ATRIBUIÇÕES DE CARGOS E FUNÇÕES\\n\\n\\nGrupo:\\nMAGISTÉRIO\\n\\nCargo: PEDAGOGO Símbolo: MAG-400.05\\n\\nFunção: Código no CBO:\\n\\nPEDAGOGIA DE ENSINO  2394-15\\nDescrição da função:\\n\\nPlaneja, supervisiona e coordena programas referentes às atividades de ensino em grau de maior\\ncomplexidade, promovendo pesquisas, estudos pedagógicos, traçando metas, criando ou modificando\\nprocessos educativos e estabelecendo normas e fiscalizando seu cumprimento, para assegurar o bom\\ndesempenho dos métodos adotados e, consequentemente, a educação integral dos alunos.\\n\\nResponsabilidades:\\n\\n- Pela realização das atividades previstas em sua função.\\n\\n- Pelo material permanente e de consumo, e equipamentos disponíveis para a realização do seu trabalho.\\n\\nExigências para admissão ao cargo:\\n\\n- Curso Superior em Pedagogia ou pós-graduação na área de atuação, ou similar.\\n\\nPromoção ou acesso:\\n\\nA promoção ou o acesso a este cargo se dará de acordo com o estabelecido em lei e neste plano de\\ncargos e salários.\\n\\nAtividades associadas à função:\\n\\n· Supervisionar a execução de currículos, planos e programas, inspecionando estabelecimentos\\nescolares, avaliando o desempenho de seus componentes e verificando o cumprimento de normas e\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             13\\n\\ndiretrizes, para garantir a eficiência do processo educativo;\\n\\n· Proporcionar assistência aos educadores em estabelecimentos de 1º e/ou 2º graus, realizando pesquisas,\\naplicando testes pedagógicos, avaliando questionários, entrevistas e demais técnicas disponíveis, para\\ncapacitá-los a identificar aptidões no educando, auxiliar na escolha de profissões disponíveis e contribuir\\nno desenvolvimento da formação integral de sua personalidade;\\n\\n· Controlar e avaliar os resultados das atividades pedagógicas, analisando relatórios, prontuários, índices\\nde reprovação e demais elementos ao seu alcance, para aferir a eficácia dos métodos empregados e\\nprovidenciar eventuais reformulações;\\n\\n· Supervisionar planos de trabalho e métodos de ensino aplicados, orientando sobre a execução e seleção\\ndos mesmos, bem como sobre o material didático a utilizar, para assegurar a eficácia do processo\\neducativo;\\n\\n· Planejar e organizar as atividades do professorado, determinando horários, número de horas-aula,\\ndistribuindo turmas a cada docente e programando outras atividades, para possibilitar o desenvolvimento\\nharmonioso do sistema educativo da escola;\\n\\n· Coordenar as atividades de planejamento, execução e avaliação de currículos, planos de cursos e\\nprogramas, baseando-se em pesquisas efetuadas e na colaboração de outros especialistas de ensino, para\\nassegurar ao sistema educacional conteúdos definidos e coerentes;\\n\\n· Orientar o corpo docente na execução de suas atividades profissionais e no desenvolvimento de suas\\npotencialidades, assessorando-o técnica e pedagogicamente, a fim de contribuir na busca de seu\\naperfeiçoamento;\\n\\n· Dirigir estabelecimentos de ensino de 1º e 2º graus, pré-escolar e especial, planejando, organizando e\\ncoordenando atividades de cunho administrativo, para assegurar a regularidade da escola que dirige;\\n\\n· Buscar a modernização dos métodos utilizados pelos docentes, determinando a participação destes em\\nprogramas de treinamento, reciclagem e demais eventos previstos, para garantir o bom nível dos\\nprofissionais do processo educativo, bem como a evolução do ensino no País;\\n\\n· Divulgar experiências e materiais relativos à educação, utilizando os meios disponíveis, para estimular\\no aprimoramento do processo pedagógico.\\n\\n\\nDESCRIÇÃO DE ATRIBUIÇÕES DE CARGOS E FUNÇÕES\\n\\n\\nGrupo:\\nMAGISTÉRIO\\n\\nCargo: ASSISTENTE\\nSOCIAL\\n\\nSímbolo: MAG-400.08\\n\\nFunção: Código no CBO:\\n\\nASSISTÊNCIA SOCIAL NO ÂMBITO\\nEDUCACIONAL\\n\\n2516-05\\n\\nDescrição da função:\\n\\nPresta serviços de âmbito social à comunidade estudantil, identificando e analisando problemas e\\nnecessidades materiais, psíquicas e de outra ordem e aplicando métodos e processos básicos do serviço\\nsocial, para prevenir ou eliminar desajustes de natureza biopsicossocial e promover a integração ou\\nreintegração dos alunos à escola, à família e à sociedade, quando for o caso.\\n\\nResponsabilidades:\\n\\n- Pela realização das atividades previstas em sua função.\\n\\n- Pelo material permanente e de consumo, e equipamentos disponíveis para a realização do seu trabalho.\\n\\nExigências para admissão ao cargo:\\n\\n- Curso Superior na área de Ação Social ou equivalente.\\n\\nPromoção ou acesso:\\n\\nA promoção ou o acesso a este cargo se dará de acordo com o estabelecido em lei e neste plano de\\ncargos e salários.\\n\\nAtividades associadas à função:\\n\\n· Aconselhar e orientar indivíduos afetados em seu equilíbrio emocional, baseando-se no conhecimento\\nsobre a dinâmica psicossocial do comportamento das pessoas e aplicando a técnica do serviço social de\\ncasos, para possibilitar o desenvolvimento de capacidades e assim conseguir o ajustamento ao meio\\nsocial;\\n\\n·  Promover a participação consciente dos indivíduos em grupos, desenvolvendo suas potencialidades e\\npromovendo atividades educativas, recreativas e culturais, para assegurar o progresso coletivo e\\nmelhoria do comportamento individual;\\n\\n·  Desenvolver a consciência social do indivíduo, aplicando a técnica do serviço social de grupo aliada à\\nparticipação em atividades comunitárias, para atender às aspirações pessoais desse indivíduo e inter-\\nrelacioná-lo ao grupo;\\n\\n· Programar a ação básica de uma comunidade no campo social, médico e outros, valendo-se da análise\\ndos recursos e das carências sócio-econômicas dos indivíduos e da comunidade em estudo, para\\npossibilitar a orientação adequada da pessoa e o desenvolvimento harmônico da comunidade;\\n\\n· Colaborar no tratamento de doenças orgânicas e psicossomáticas, atuando na remoção dos fatores\\npsicossociais e econômicos que interferem no tratamento, para facilitar a recuperação da saúde;\\n\\n· Organizar e executar programas de serviço social na escola ou fora dela, realizando atividades de\\ncaráter educativo, recreativo, de assistência à saúde e outros, com vistas a facilitar a integração do\\nalunado e contribuir para a melhoria das relações humanas na escola;\\n\\n· Identificar os problemas e fatores que perturbam ou impedem a utilização das potencialidades dos\\neducandos, analisando as causas dessas perturbações, para permitir a eliminação das mesmas, buscando\\num maior rendimento escolar;\\n\\n·  Articular-se com profissionais especializados em outras áreas relacionadas a problemas humanos e\\ncomportamentais, intercambiando informações, a fim de obter novos subsídios, para a elaboração de\\ndiretrizes, normas e programas de ação social, especialmente voltados para a harmonia dos alunos com a\\nfamília e com a sociedade.\\n\\n\\nItaporanga (PB), 1º de maio de 2015\\n\\nAUDIBERG ALVES DE CARVALHO\\nPrefeito\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:286715FE\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº. 476/2015\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nITAPORANGA, ESTADO DA PARAÍBA, NO USO DAS\\nATRIBUIÇÕES QUE LHE SÃO CONFERIDAS PELA LEI\\nORGÂNICA DO MUNICÍPIO, COM FUNDAMENTO NO ART.\\n104 DA LEI COMPLEMENTAR MUNICIPAL Nº. 04/96 E\\n\\nMEDIANTE O PARECER FAVORÁVEL DA\\nPROCURADORIA GERAL DO MUNICÍPIO,\\n\\nR E S O L V E:\\n\\nConceder “FÉRIAS-PRÊMIO”(Licença-Prêmio) , pelo período de\\n03(três) meses, a contar do dia 10 de Agosto de 2015, à Servidora\\nMunicipal, Maria Iraci Soares de Araújo, Professora, Matrícula nº.\\n336, lotada, na Secretaria Municipal de Educação.\\n\\nEsta Portaria entra em vigor, na data de sua publicação, revogadas as\\ndisposições em contrário.\\n\\nRegistre-se,\\nPublique-se.\\n\\nGabinete do Prefeito Municipal de Itaporanga(PB), 10 de Agosto de\\n2015.\\n\\nAUDIBERG ALVES DE CARVALHO\\nPrefeito Municipal\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:C8E23AC0\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº. 477/2015\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nITAPORANGA, ESTADO DA PARAÍBA, NO USO DAS\\nATRIBUIÇÕES QUE LHE SÃO CONFERIDAS PELA LEI\\nORGÂNICA DO MUNICÍPIO, COM FUNDAMENTO NO ART.\\n104 DA LEI COMPLEMENTAR MUNICIPAL Nº. 04/96 E\\nMEDIANTE O PARECER FAVORÁVEL DA\\nPROCURADORIA GERAL DO MUNICÍPIO,\\n\\nR E S O L V E:\\n\\nConceder “FÉRIAS-PRÊMIO”(Licença-Prêmio) , pelo período de\\n03(três) meses, a contar do dia 11 de Agosto de 2015, à Servidora\\nMunicipal, Auricélia Tolentino Leite de Sousa, Professora,\\nMatrícula nº. 152, lotada, na Secretaria Municipal de Educação.\\n\\nEsta Portaria entra em vigor, na data de sua publicação, revogadas as\\ndisposições em contrário.\\n\\nRegistre-se,\\nPublique-se.\\n\\nGabinete do Prefeito Municipal de Itaporanga(PB), 11 de Agosto de\\n2015.\\n\\nAUDIBERG ALVES DE CARVALHO\\nPrefeito Municipal\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:10F4DEE8\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 478/2015\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nITAPORANGA, ESTADO DA PARAÍBA, NO USO DAS\\nATRIBUIÇÕES QUE LHE SÃO CONFERIDAS PELA LEI\\nORGÂNICA DO MUNICÍPIO, COM FUNDAMENTO NO ART.\\n104 DA LEI COMPLEMENTAR MUNICIPAL Nº. 04/96 E\\nMEDIANTE O PARECER FAVORÁVEL DA\\nPROCURADORIA GERAL DO MUNICÍPIO,\\n\\nR E S O L V E:\\n\\nConceder “FÉRIAS-PRÊMIO”(Licença-Prêmio) , pelo período de\\n03(três) meses, a contar do dia 12 de Agosto de 2015, ao Servidor\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             14\\n\\nMunicipal, Antônio Alves Filho, Motorista, Matrícula nº. 3234,\\nlotada, na Secretaria Municipal de Agricultura e Meio Ambiente.\\n\\nEsta Portaria entra em vigor, na data de sua publicação, revogadas as\\ndisposições em contrário.\\n\\nRegistre-se,\\nPublique-se.\\n\\nGabinete do Prefeito Municipal de Itaporanga(PB), 12 de Agosto de\\n2015.\\n\\nAUDIBERG ALVES DE CARVALHO\\nPrefeito Municipal\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:C909569E\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 479/2015\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nITAPORANGA, ESTADO DA PARAÍBA, NO USO DAS\\nATRIBUIÇÕES QUE LHE SÃO CONFERIDAS PELA LEI\\nORGÂNICA DO MUNICÍPIO, COM FUNDAMENTO NO ART.\\n104 DA LEI COMPLEMENTAR MUNICIPAL Nº. 04/96 E\\nMEDIANTE O PARECER FAVORÁVEL DA\\nPROCURADORIA GERAL DO MUNICÍPIO,\\n\\nR E S O L V E:\\n\\nConceder “FÉRIAS-PRÊMIO”(Licença-Prêmio) , pelo período de\\n03(três) meses, a contar do dia 13 de Agosto de 2015, ao Servidor\\nMunicipal, Geandro Vieira de Araújo, Gari, Matrícula nº. 3243,\\nlotado, na Secretaria Municipal de Infraestrutura e Urbanismo.\\n\\nEsta Portaria entra em vigor, na data de sua publicação, revogadas as\\ndisposições em contrário.\\n\\nRegistre-se,\\nPublique-se.\\n\\nGabinete do Prefeito Municipal de Itaporanga(PB), 13 de Agosto de\\n2015.\\n\\nAUDIBERG ALVES DE CARVALHO\\nPrefeito Municipal\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:EC17B218\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 480/2015\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nITAPORANGA, ESTADO DA PARAÍBA, NO USO DAS\\nATRIBUIÇÕES QUE LHE SÃO CONFERIDAS PELA LEI\\nORGÂNICA DO MUNICÍPIO, COM FUNDAMENTO NO ART.\\n104 DA LEI COMPLEMENTAR MUNICIPAL Nº. 04/96 E\\nMEDIANTE O PARECER FAVORÁVEL DA\\nPROCURADORIA GERAL DO MUNICÍPIO,\\n\\nR E S O L V E:\\n\\nConceder “FÉRIAS-PRÊMIO”(Licença-Prêmio) , pelo período de\\n03(três) meses, a contar do dia 13 de Agosto de 2015, à Servidora\\nMunicipal, Josefa Leite Andrelino Lopes, Técnica de Enfermagem,\\nMatrícula nº. 3070, lotada, na Secretaria Municipal de Saúde.\\n\\nEsta Portaria entra em vigor, na data de sua publicação, revogadas as\\ndisposições em contrário.\\n\\nRegistre-se,\\nPublique-se.\\n\\nGabinete do Prefeito Municipal de Itaporanga(PB), 13 de Agosto de\\n2015.\\n\\nAUDIBERG ALVES DE CARVALHO\\nPrefeito Municipal\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:6889F28C\\n\\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE ITAPORANGA\\n\\n\\nGABINETE DO PREFEITO\\n\\nANEXO I DA LC 018/2015 - MATRIZ SALARIAL\\n\\nCARGOS DO MAGISTÉRIO PÚBLICO MUNICIPAL\\n\\nNOMENCLATURA: PSICÓLOGO EDUCACIONAL\\n\\nCÓDIGO CBO/2002: 2515-05\\nNÍVEIS DE\\nPOMOÇÃO NA\\nCARREIRA\\n\\nPROGRESSÃO EM CLASSES OU GRAUS - VALORES EM REAL (R$)\\n\\nA B C D E F G H I  J K\\n\\nNIVEL 1 1.576,00 1.631,16 1.688,25 1.747,34 1.808,50 1.871,79 1.937,31 2.005,11 2.075,29 2.147,93 2.223,10\\n\\nNIVEL 2 1.733,60 1.794,28 1.857,08 1.922,07 1.989,35 2.058,97 2.131,04 2.205,62 2.282,82 2.362,72 2.445,41\\n\\nNIVEL 3 1.906,96 1.973,70 2.042,78 2.114,28 2.188,28 2.264,87 2.344,14 2.426,19 2.511,10 2.598,99 2.689,96\\n\\nNIVEL 4 2.097,66 2.171,07 2.247,06 2.325,71 2.407,11 2.491,36 2.578,55 2.668,80 2.762,21 2.858,89 2.958,95\\n\\nNOMENCLATURA: PSICOPEDAGOGO\\n\\nCÓDIGO CBO/2002: 2394-25\\nNÍVEIS DE\\nPOMOÇÃO NA\\nCARREIRA\\n\\nPROGRESSÃO EM CLASSES OU GRAUS - VALORES EM REAL (R$)\\n\\nA B C D E F G H I  J K\\n\\nNIVEL 1 1.576,00 1.631,16 1.688,25 1.747,34 1.808,50 1.871,79 1.937,31 2.005,11 2.075,29 2.147,93 2.223,10\\n\\nNIVEL 2 1.733,60 1.794,28 1.857,08 1.922,07 1.989,35 2.058,97 2.131,04 2.205,62 2.282,82 2.362,72 2.445,41\\n\\nNIVEL 3 1.906,96 1.973,70 2.042,78 2.114,28 2.188,28 2.264,87 2.344,14 2.426,19 2.511,10 2.598,99 2.689,96\\n\\nNIVEL 4 2.097,66 2.171,07 2.247,06 2.325,71 2.407,11 2.491,36 2.578,55 2.668,80 2.762,21 2.858,89 2.958,95\\n\\nNOMENCLATURA: SUPERVISOR EDUCACIONAL\\n\\nCÓDIGO CBO/2002: 2394-3\\nNÍVEIS DE\\nPOMOÇÃO NA\\nCARREIRA\\n\\nPROGRESSÃO EM CLASSES OU GRAUS - VALORES EM REAL (R$)\\n\\nA B C D E F G H I  J K\\n\\nNIVEL 1 1.576,00 1.631,16 1.688,25 1.747,34 1.808,50 1.871,79 1.937,31 2.005,11 2.075,29 2.147,93 2.223,10\\n\\nNIVEL 2 1.733,60 1.794,28 1.857,08 1.922,07 1.989,35 2.058,97 2.131,04 2.205,62 2.282,82 2.362,72 2.445,41\\n\\nNIVEL 3 1.906,96 1.973,70 2.042,78 2.114,28 2.188,28 2.264,87 2.344,14 2.426,19 2.511,10 2.598,99 2.689,96\\n\\nNIVEL 4 2.097,66 2.171,07 2.247,06 2.325,71 2.407,11 2.491,36 2.578,55 2.668,80 2.762,21 2.858,89 2.958,95\\n\\nNOMENCLATURA: COORDENADOR PEDAGÓGICO\\n\\nCÓDIGO CBO/2002: 2394-05\\nNÍVEIS DE\\nPOMOÇÃO NA\\nCARREIRA\\n\\nPROGRESSÃO EM CLASSES OU GRAUS - VALORES EM REAL (R$)\\n\\nA B C D E F G H I  J K\\n\\nNIVEL 1 1.576,00 1.631,16 1.688,25 1.747,34 1.808,50 1.871,79 1.937,31 2.005,11 2.075,29 2.147,93 2.223,10\\n\\nNIVEL 2 1.733,60 1.794,28 1.857,08 1.922,07 1.989,35 2.058,97 2.131,04 2.205,62 2.282,82 2.362,72 2.445,41\\n\\nNIVEL 3 1.906,96 1.973,70 2.042,78 2.114,28 2.188,28 2.264,87 2.344,14 2.426,19 2.511,10 2.598,99 2.689,96\\n\\nNIVEL 4 2.097,66 2.171,07 2.247,06 2.325,71 2.407,11 2.491,36 2.578,55 2.668,80 2.762,21 2.858,89 2.958,95\\n\\nNOMENCLATURA: ORIENTADOR EDUCACIONAL\\n\\nCÓDIGO CBO/2002: 2394-10\\n\\nNÍVEIS DE\\nPOMOÇÃO NA\\nCARREIRA\\n\\nPROGRESSÃO EM CLASSES OU GRAUS - VALORES EM REAL (R$)\\n\\nA B C D E F G H I  J K\\n\\nNIVEL 1 1.576,00 1.631,16 1.688,25 1.747,34 1.808,50 1.871,79 1.937,31 2.005,11 2.075,29 2.147,93 2.223,10\\n\\nNIVEL 2 1.733,60 1.794,28 1.857,08 1.922,07 1.989,35 2.058,97 2.131,04 2.205,62 2.282,82 2.362,72 2.445,41\\n\\nNIVEL 3 1.906,96 1.973,70 2.042,78 2.114,28 2.188,28 2.264,87 2.344,14 2.426,19 2.511,10 2.598,99 2.689,96\\n\\nNIVEL 4 2.097,66 2.171,07 2.247,06 2.325,71 2.407,11 2.491,36 2.578,55 2.668,80 2.762,21 2.858,89 2.958,95\\n\\nNOMENCLATURA: PROFESSOR DE NÍVEL MÉDIO NA EDUCAÇÃO INFANTIL\\n\\nCÓDIGO CBO/2002: 3311-05\\nNÍVEIS DE\\nPOMOÇÃO NA\\nCARREIRA\\n\\nPROGRESSÃO EM CLASSES OU GRAUS - VALORES EM REAL (R$)\\n\\nA B C D E F G H I  J K\\n\\nNIVEL 1 1.438,00 1.488,33 1.540,42 1.594,34 1.650,14 1.707,89 1.767,67 1.829,54 1.893,57 1.959,85 2.028,44\\n\\nNIVEL 2 1.581,80 1.637,16 1.694,46 1.753,77 1.815,15 1.878,68 1.944,44 2.012,49 2.082,93 2.155,83 2.231,29\\n\\nNIVEL 3 1.739,98 1.800,88 1.863,91 1.929,15 1.996,67 2.066,55 2.138,88 2.213,74 2.291,22 2.371,41 2.454,41\\n\\nNÍVEL 4 1.913,98 1.980,97 2.050,30 2.122,06 2.196,33 2.273,21 2.352,77 2.435,11 2.520,34 2.608,56 2.699,85\\n\\nOBSERVAÇÃO SOBRE ESTE CARGO:\\n\\nCargos a extinguir.\\n\\nNOMENCLATURA: PROFESSOR DE NÍVEL SUPERIOR NA EDUCAÇ ÃO INFANTIL [PROF. DE EDUC. INFANTIL]\\n\\nCÓDIGO CBO/2002: 2311-05\\n\\nNÍVEIS DE\\nPOMOÇÃO NA\\nCARREIRA\\n\\nPROGRESSÃO EM CLASSEs OU GRAUS - VALORES EM REAL (R$)\\n\\nA B C D E F G H I  J K\\n\\nNIVEL 1 1.582,00 1.637,37 1.694,68 1.753,99 1.815,38 1.878,92 1.944,68 2.012,75 2.083,19 2.156,10 2.231,57\\n\\nNIVEL 2 1.740,20 1.801,11 1.864,15 1.929,39 1.996,92 2.066,81 2.139,15 2.214,02 2.291,51 2.371,71 2.454,72\\n\\nNIVEL 3 1.914,22 1.981,22 2.050,56 2.122,33 2.196,61 2.273,49 2.353,07 2.435,42 2.520,66 2.608,89 2.700,20\\n\\nNIVEL 4 2.105,64 2.179,34 2.255,62 2.334,56 2.416,27 2.500,84 2.588,37 2.678,96 2.772,73 2.869,77 2.970,22\\n\\nNOMENCLATURA: PROFESSOR DE NÍVEL MÉDIO NO ENSINO FU NDAMENTAL (1 e 2)\\n\\nCÓDIGO CBO/2002: 3312-05\\n\\nNÍVEIS DE PROGRESSÃO EM CLASSES OU GRAUS - VALORES EM REAL (R$)\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             21\\n\\nPOMOÇÃO NA\\nCARREIRA\\n\\nA B C D E F G H I  J K\\n\\nNIVEL 1 1.438,00 1.488,33 1.540,42 1.594,34 1.650,14 1.707,89 1.767,67 1.829,54 1.893,57 1.959,85 2.028,44\\n\\nNIVEL 2 1.581,80 1.637,16 1.694,46 1.753,77 1.815,15 1.878,68 1.944,44 2.012,49 2.082,93 2.155,83 2.231,29\\n\\nNIVEL 3 1.739,98 1.800,88 1.863,91 1.929,15 1.996,67 2.066,55 2.138,88 2.213,74 2.291,22 2.371,41 2.454,41\\n\\nNÍVEL 4 1.913,98 1.980,97 2.050,30 2.122,06 2.196,33 2.273,21 2.352,77 2.435,11 2.520,34 2.608,56 2.699,85\\n\\nOBSERVAÇÕES sobre este cargo:\\n\\nFoi considerado como salário base o valor do piso salatial da categoria, para carga horária de 30 horas semanais.\\n\\nNOMENCLATURA: PROFESSOR DE NÍVEL SUPERIOR NO ENSINO  FUNDAMENTAL 1 (1ª A 5ª SÉRIES)\\nCÓDIGO CBO/2002: 3312-05\\nNÍVEIS DE\\nPOMOÇÃO NA\\nCARREIRA\\n\\nPROGRESSÃO EM CLASSES OU GRAUS - VALORES EM REAL (R$)\\n\\nA B C D E F G H I J K\\n\\nNIVEL 1 1.582,00 1.637,37 1.694,68 1.753,99 1.815,38 1.878,92 1.944,68 2.012,75 2.083,19 2.156,10 2.231,57\\n\\nNIVEL 2 1.740,20 1.801,11 1.864,15 1.929,39 1.996,92 2.066,81 2.139,15 2.214,02 2.291,51 2.371,71 2.454,72\\n\\nNIVEL 3 1.914,22 1.981,22 2.050,56 2.122,33 2.196,61 2.273,49 2.353,07 2.435,42 2.520,66 2.608,89 2.700,20\\n\\nNIVEL 4 2.105,64 2.179,34 2.255,62 2.334,56 2.416,27 2.500,84 2.588,37 2.678,96 2.772,73 2.869,77 2.970,22\\n\\nNOMENCLATURA: PROFESSOR DE NÍVEL SUPERIOR NO ENSINO  FUNDAMENTAL 2 [6ª A 9ª SÉRIES]\\nCÓDIGO CBO/2002: 2313\\nNÍVEIS DE\\nPOMOÇÃO NA\\nCARREIRA\\n\\nPROGRESSÃO EM CLASSES OU GRAUS - VALORES EM REAL (R$)\\n\\nA B C D E F G H I J K\\n\\nNIVEL 1 1.582,00 1.637,37 1.694,68 1.753,99 1.815,38 1.878,92 1.944,68 2.012,75 2.083,19 2.156,10 2.231,57\\n\\nNIVEL 2 1.740,20 1.801,11 1.864,15 1.929,39 1.996,92 2.066,81 2.139,15 2.214,02 2.291,51 2.371,71 2.454,72\\n\\nNIVEL 4 1.914,22 1.981,22 2.050,56 2.122,33 2.196,61 2.273,49 2.353,07 2.435,42 2.520,66 2.608,89 2.700,20\\n\\nNIVEL 4 2.105,64 2.179,34 2.255,62 2.334,56 2.416,27 2.500,84 2.588,37 2.678,96 2.772,73 2.869,77 2.970,22\\n\\nOBSERVAÇÕES:\\n\\nA nomeação para o cargo dar-se-á na Classe \\\"A\\\" do Nível 1.\\n\\nA progressão deverá ocorrer a cada três anos de efetiva atividade, com acréscimo percentual de aproximadamente 3,5%.\\n\\nA promoção na carreira só poderá a intervalos mínimos de três anos, a um percentual de aproximadamente 10% entre níveis.\\n\\nCondições de acesso ao cargo: Licenciatura plena ou graduação em pedagogia, com habilitação para a disciplina específica..\\n\\nVAGAS A SUPRIR: 40 CARGOS, NAS SEGUINTES DISCIPLINAS:\\n\\nLíngua Portuguesa CBO 2313-35   Filosofia   CBO\\n\\nMatemátiva CBO 2313-05   Outras Disciplinas da grade CBO 2313\\n\\nCiências CBO 2213-05\\n\\nGeografia CBO 2313-20\\n\\nHistória CBO 2313-25\\n\\nEducação Física CBO 2313-15\\n\\nInglês CBO 2346-16\\n\\nArtes CBO 2313-10\\n\\nNOMENCLATURA: PROFESSOR LEIGO NO ENSINO FUNDAMENTAL  (ANTIGO REGENTE DE ENSINO)\\n\\nCÓDIGO CBO/2002: 3321-05\\nNÍVEIS DE\\nPOMOÇÃO NA\\nCARREIRA\\n\\nPROGRESSÃO EM CLASSES OU GRAUS - VALORES EM REAL (R$)\\n\\nA B C D E F G H I  J K\\n\\nNIVEL 1 945,00 978,08 1.012,31 1.047,74 1.084,41 1.122,36 1.161,65 1.202,30 1.244,38 1.287,94 1.333,02\\n\\nNIVEL 2 1.039,50 1.075,88 1.113,54 1.152,51 1.192,85 1.234,60 1.277,81 1.322,53 1.368,82 1.416,73 1.466,32\\n\\nNIVEL 3 1.143,45 1.183,47 1.224,89 1.267,76 1.312,14 1.358,06 1.405,59 1.454,79 1.505,71 1.558,40 1.612,95\\n\\nOBSERVAÇÕES:\\n\\nConsiderado um distanciamento em relação ao salário mínimo, da ordem de aproximadamente 20%.\\n\\nA progressão deverá ocorrer a cada três anos de efetiva atividade, com acréscimo percentual de aproximadamente 3,5%.\\n\\nA promoção na carreira só poderá a intervalos mínimos de três anos, a um percentual de aproximadamente 10% entre níveis.\\n\\nCargo em extinção.\\n\\n\\nItaporanga, 1º de maio de 2015.\\n\\nAUDIBERG ALVES DE CARVALHO\\nPrefeito\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:B98B02E3\",\n    \"data_publicacao\": \"2015-08-18\"\n}",
  "{\n    \"municipio\": \"MATINHAS\",\n    \"id\": \"matinhas\",\n    \"cabecalho\": \"Paraíba , 18 de Agosto de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1409 \",\n    \"texto\": \"Paraíba , 18 de Agosto de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1409 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MATINHAS\\n\\n\\nGABINETE DA PREFEITA\\n\\nTERMO DE RATIFICAÇÃO DE DISPENSA DE\\nLICITAÇÃO Nº 014/2015\\n\\n\\nO Município de Matinhas, torna público, nos termos dos Art. 24, da\\nLei n° 8.666/93, de 21/06/1993 e Parecer da Procuradoria Jurídica,\\nque reconhece a dispensa de licitação para a celebração de contrato\\npara a aquisição de Bolsas em lona para atender a Secretaria de Saúde\\ndo Município, a Contratante pagará à Contratada o valor global de\\nR$ 1.820,00 (um mil, oitocentos e vinte reais), com a empresa\\nVERÔNICA IVONE DE MENEZES FLORENCIO-ME, inscrito no\\nCNPJ. sob o nº 04.016.281/0001-21. A contratação poderá ser\\nacobertada por dispensa de licitação, nos termos do Art. 24, inciso II,\\nda Lei Federal nº. 8.666/93 e suas alterações o disposto nos Arts. 26 e\\n61 da referida Lei.\\n.\\nMatinhas, 17 de Agosto de 2015\\n\\nMARIA DE FÁTIMA SILVA\\nPrefeita\\n\\nPublicado por:\\nBruno Cesar Cunha Santos\\n\\nCódigo Identificador:547C62F7\\n\\n\\nGABINETE DA PREFEITA\\nRATIFICAÇÃO - ADESÃO A REGISTRO DE PREÇO Nº\\n\\nAD0002/2015\\n\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Adesão a Registro de Preço nº AD0002/2015, que\\nobjetiva: Aquisição de Material Odontológico, destinado a Secretaria\\nde Saúde.; RATIFICO o correspondente procedimento em favor de:\\nMEDONTEC MANUTENÇÃO E REPARAÇÃO EM\\nEQUIPAMENTOS MEDICO HOSPITALARES E\\nODONTOLÓGICOS LTDA-CNPJ\\nN°05.797.987/0001-30 - R$ 98.961,91\\n\\nMatinhas - PB, 13 de Agosto de 2015\\n\\nMARIA DE FÁTIMA SILVA\\nPrefeita\\n\\nPublicado por:\\nBruno Cesar Cunha Santos\\n\\nCódigo Identificador:F965A8BE\\n\\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MATINHAS\\n\\n\\nGABINETE DA PREFEITA\\n\\nATA DE REGISTRO DE PREÇOS PP017/2015\\n\\nATA DE REGISTRO DE PREÇOS\\n\\nProcesso nº 026/2015\\n\\nPregão Presencial nº 017/2015\\n\\nNo dia 04 de Agosto de 2015, o Estado da Paraíba, por intermédio da Prefeitura Municipal de Matinhas, Órgão Gerenciador, situado na Av.\\nGovernador Antônio Mariz, n° 49, Centro, Matinhas/PB, CEP: 58.128-000, inscrito no CNPJ/MF sob nº 01.612.641/0001-60, através da sua Prefeita\\nMARIA DE FÁTIMA SILVA, brasileira, casada, RG 612.616 – SSP/PB, CPF: 215.765.724-04, residente e domiciliado à Av. Governador Antônio\\nMariz, SN, Centro, Matinhas, PB, nos termos da Lei nº 8.666, de 21 de junho de 1993, e da Lei nº 10.520, de 17 de julho de 2002, nº 3.931, de 19 de\\nsetembro de 2001, alterado pelo Decreto nº 4.342, de 23 de agosto de 2002, e demais normas legais aplicáveis, em face da classificação da proposta\\napresentada no Pregão Presencial nº017/2015, RESOLVE registrar o preço ofertado pelos Fornecedores Beneficiários CIRURGICA CAMPINENSE\\nLTDA-CNPJ: 12.734.018/0001-04, LG PRODUTOS HOSPITALARES LTDA-ME-CNPJ: 17.227.485/0001-53, MEDONTEC MANUT. E\\nREPARAÇÃO EM EQUIPAMENTOS MED. HOSP. E ODONT. LTDA-CNPJ: 05.797.987/0001-30 e NNMED DISTRIBUIÇÃO IMP. EXP. DE\\nMEDICAMENTOS LTDA-CNPJ: 15.218.561/0001-39, conforme quadro abaixo:\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             22\\n\\nCLÁUSULA PRIMEIRA - DO OBJETO\\n\\n1 - A presente Ata tem por objeto o Registro de Preços para a eventual AQUISIÇÃO DE MATERIAL MÉDICO- HOSPITALAR PARA ATENDER\\nA SECRETARIA DE SAÚDE DO MUNICÍPIO, sendo os quantitativos estimados e os itens a serem registrados os constantes do Anexo I, Termo de\\nReferência, do Edital do Pregão Presencial n. 017/2015.\\n\\n\\nITEM DESCRIÇÃO DO PRODUTO UNIDADE QUANT. MARCA\\nVALOR\\n\\nUNITÁRIO\\n\\n4 Fita métrica UND 56 MACROLIFE 4,70\\n\\n6 Balança UND 4 SUPERMEDY 40,00\\n\\n16 Gelpara sonar de 100 ou 150ml Frasco 20 PLURIGEL 0,65\\n\\n37 Lugol fraco frasco de 500 ml Frasco 22 LABORCLIN 14,00\\n\\n45 Otoscópio UND 6 MIKATOS 265,00\\n\\n46 Gel para ultrassonografia de 200 g UND 24 PLURIGEL 1,30\\n\\nCIRURGICA CAMPINENSE LTDA CNPJ N°12.734.018/0001-04\\n\\nVALOR TOTAL R$ 2.365,40\\n\\nITEM DESCRIÇÃO DO PRODUTO UNIDADE QUANT. MARCA\\nVALOR\\n\\nUNITÁRIO\\n\\n1 Aparelho para verificação de glicemia capilar UND 20 ON CALL 49,00\\n\\n14 Escova endocervical UND 3300\\nLABOR\\nIMPORT\\n\\n0,10\\n\\n18 Fixador para citológico em spray de 100 ml UND 16 ADLIN 5,98\\n\\n29 Rolo de fita para autoclave ROLO 283 CIEX 2,95\\n\\n30 Rolo de fita crepe ROLO 685 CIEX 1,85\\n\\n34 Máscara descartável com tiras em elástico caixa com 50 unidades CX 166 LABOR IMPORT 4,35\\n\\n39 Par de luvas estéril tamanho 7.0 PAR 124 LEMGRUBER 0,77\\n\\n41 Par de luvas estéril tamanho 8.0 PAR 84 LEMGRUBER 0,77\\n\\n42 Atadura PCT 1000 WS 3,20\\n\\n48 Papel saúde 70m x 50cm ROLO 50 FLEXPELL 4,15\\n\\n50 Água Destilada bombona de 5 litros BOMBONA 576 VULCANO 6,35\\n\\n51 Pacote de toucas descartáveis PCT 36 EMBRAMAC 5,95\\n\\n55 Agulha 13 x 4,5 caixa com 100 unidades CX 200 EMBRAMAC 4,35\\n\\n56 Agulha 25 x 8 caixa com 100 unidades CX 200 EMBRAMAC 3,25\\n\\n57 Agulha 25 x 7 caixa com 100 unidades CX 200 EMBRAMAC 3,25\\n\\n62 Equipo para soro macrogotas UND 5000 EMBRAMAC 0,87\\n\\n66 Fio de sutura nylon 5.0 caixa com 24 unidades de 45 cm CX 90 SOLIDOR 18,50\\n\\n67 Fio de sutura nylon 4.0 caixa com 24 unidades de 45 cm CX 90 SOLIDOR 18,50\\n\\nLG PRODUTOS HODPITALARES LTDA-ME CNPJ N° 17.227.485/0001-53\\n\\nVALOR TOTAL R$ 21.519,34\\n\\nITEM DESCRIÇÃO DO PRODUTO UNIDADE QUANT. MARCA\\nVALOR\\n\\nUNITÁRIO\\n\\n2 Esfignomanômetro UND 17 SOLIDOR 38,40\\n\\n3 Estetoscópio UND 18 SOLIDOR 9,00\\n\\n8 Termômetro de mercúrio UND 5 ACCUMED 2,53\\n\\n9 Termômetro portátil digital UND 6 MEDLEVSON 5,48\\n\\n10 Espéculo vaginal tamanho P UND 860 VAGISPEC 0,62\\n\\n11 Espéculo vaginal tamanho M UND 600 VAGISPEC 0,76\\n\\n12 Espéculo vaginal tamanho G UND 280 VAGISPEC 1,00\\n\\n19 Rolo de gazes PCT 1400 REAL MINAS 14,00\\n\\n20 Rolo de esparadrapo ROLO 490 CIEX 4,40\\n\\n21 Pacote de Algodão 500 g PCT 150 VeE 7,00\\n\\n24 Caixa de Luvas de procedimentos tamanho PP com 100 unidades CX 368 EMBRAMAC 13,70\\n\\n25 Caixa de Luvas de procedimentos tamanho P com 100 unidades CX 404 EMBRAMAC 13,70\\n\\n26 Caixa de Luvas de procedimentos tamanho M com 100 unidades CX 184 EMBRAMAC 13,70\\n\\n27 Caixa de Luvas de procedimentos tamanho G com 100 unidades CX 87 EMBRAMAC 13,70\\n\\n31 Soro glicosado de 500 ml Frasco 1120 FRESENIUS 2,29\\n\\n32 Soro fisiológico de 500 ml Frasco 2428 FARMACE 2,29\\n\\n33 Soro ringer Lactato Frasco 1070 FARMACE 2,42\\n\\n36 Pacote com abaixador de língua com 100 unidades PCT 72 THEOTO 2,31\\n\\n38 Rolo de papel de esterilização ROLO 89 PHARMATEX 14,33\\n\\n40 Par de luvas estéril tamanho 7.5 PAR 100 EMBRAMAC 0,75\\n\\n43 PVPI degermante 1 litro LITRO 63 RIOQUIMICA 12,30\\n\\n44 PVPI tópico 1 litro LITRO 51 RIOQUIMICA 12,30\\n\\n47 Caixa coletora de perfuro cortante em papelão 13l com 20 unidades CX 168 SHARP BOX 62,50\\n\\n52 Scalp nº 21 UND 2200 EMBRAMAC 0,14\\n\\n53 Scalp nº 19 UND 2200 EMBRAMAC 0,14\\n\\n54 Scalp nº 23 UND 2200 EMBRAMAC 0,14\\n\\n58 Scalp nº 25 UND 2200 EMBRAMAC 0,14\\n\\n59 Seringa 1 ml UND 5100 SR 0,15\\n\\n60 Seringa 3ml UND 7000 SR 0,15\\n\\n61 Seringa 10 ml UND 12000 SR 0,24\\n\\n63 Seringa 20 ml UND 6000 SR 0,33\\n\\n65 Fio de sutura nylon 3.0 caixa com 24 unidades de 45 cm CX 90 TECHNOFIO 23,60\\n\\n68 Sonda de foley nº 16 caixa com 10 unidades CX 24 SOLIDOR 23,80\\n\\n69 Sonda de foley nº 18 caixa com 10 unidades CX 36 SOLIDOR 23,80\\n\\n70 Sonda de foley nº 20 caixa com 10 unidades CX 24 SOLIDOR 23,80\\n\\nNNMED DIST. IMP. EXP. DE MEDICAMENTOS LTDA CNPJ N°15.218.561/0001-39\\n\\nVALOR TOTAL R$ 75.388,04\\n\\nITEM DESCRIÇÃO DO PRODUTO UNIDADE QUANT. MARCA\\nVALOR\\n\\nUNITÁRIO\\n\\n5 Balança digital UND 38 BALMAK 55,00\\n\\n7 Balança infantil UND 5 BALMAK 385,00\\n\\n13 Espátula de Ayres UND 3300 THEOTO 0,04\\n\\n17 Pilha para sonar UND 22 PANASONIC 14,00\\n\\n22 Álcool 70 % bombona de 5 litros BOMBONA 268 TOSCANO 18,00\\n\\n23 Álcool gel de 1 litro LITRO 379 TOSCANO 7,90\\n\\n35 Caixa de Lâmina de bisturi nº 11 CX 92 LABOR 14,00\\n\\n49 Sonar UND 4 MEDPEJ 500,00\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             23\\n\\n64 Fio de sutura nylon 2.0 caixa com 24 unidades de 45cm CX 90 SOMERVILLE 23,50\\n\\nMEDONTEC MANUT. E REPARAÇÃO EM EQUIP. MED. HOSP. E ODONT. LTDA\\n\\nCNPJ N° 05.797.987/0001-30\\n\\nVALOR TOTAL R$ 17.676,10\\n\\n\\nCLÁUSULA SEGUNDA - DO PREÇO E DO PAGAMENTO\\n2.1 - A Prefeitura Municipal de Matinhas pagará ao FORNECEDOR o valor unitário registrado por item, multiplicado pela quantidade solicitada e\\napós recebimento definitivo, que constará da nota de empenho.\\n2.2 - O pagamento será efetuado conforme o disposto no Edital de Pregão Presencial n.º 017/2015.\\n2.3 - Estão incluídos no preço unitário todos os impostos, taxas e encargos sociais, obrigações trabalhistas, previdenciárias, fiscais e comerciais,\\nassim como despesas com transporte, as quais correrão por conta do FORNECEDOR.\\nCLÁUSULA TERCEIRA - DA DOTAÇÃO ORÇAMENTÁRIA\\nRecursos Próprios do Município\\nCLÁUSULA QUARTA - DA VIGÊNCIA\\n4 - A presente Ata de Registro de Preços terá a vigência de 12 (doze) meses, a contar da sua assinatura.\\nCLÁUSULA QUINTA - DAS OBRIGAÇÕES DAS FORNECEDORAS\\n5.1 - Entregar os materiais de acordo com as especificações constantes do Anexo I (Termo de Referência) do Edital do Pregão Presencial nº\\n017/2015 e em consonância com a proposta apresentada no horário das 8:00 às 14:00 horas, sem custo adicional, no prazo máximo de 10 (dez) dias\\ncorridos, contados da ciência da emissão da nota de empenho.\\n5.2 - Fazer acompanhar, quando da entrega dos materiais, a respectiva nota fiscal, na qual deve haver referência ao processo licitatório e a respectiva\\nnota de empenho da despesa, na qual deverá constar o objeto da presente ata com seus valores correspondentes.\\n5.3 - Reparar, corrigir, remover ou substituir, às suas expensas, as partes do objeto desta ata em que se verificar vícios, defeitos ou incorreções, no\\nprazo máximo de 05 (cinco) dias úteis a contar da notificação para tal;\\n5.4 - Quando necessária a saída do material a ser reparado ou substituído na sede do FORNECEDOR, as mesmas ficarão obrigadas a providenciar a\\nretirada e devolução do mesmo sem qualquer custo adicional para a Prefeitura;\\n5.5 - Responder integralmente por perdas e danos que vier a causar a Prefeitura ou a terceiros em razão de ação ou omissão dolosa ou culposa, sua ou\\ndos prepostos, se for o caso, independentemente de outras cominações contratuais ou legais a que estiver sujeita;\\n5.6 - Manter, durante a vigência do Registro de Preços, todas as condições de habilitação e qualificações exigidas na licitação do Pregão Presencial\\nnº 017/2015.\\n\\nCLÁUSULA SEXTA - DAS OBRIGAÇÕES DA PREFEITURA\\n6.1 - Promover a fiscalização dos materiais objeto desta Ata, quanto ao aspecto quantitativo e qualitativo, a serem fornecidos e entregues pelas\\nFORNECEDORAS.\\n6.2 - Registrar os defeitos, falhas e/ou imperfeições, detectadas e imediatamente comunicar ao FORNECEDOR.\\n6.3 - Prestar os esclarecimentos que venham a ser solicitados pelo FORNECEDOR.\\n6.4 - Remeter ao FORNECEDOR a nota de empenho via FAX ou através de correspondência com ou sem AR.\\n6.5 - Conduzir eventuais procedimentos administrativos de negociação de preços registrados, para fins de adequação às novas condições de mercado\\ne de aplicação de penalidades por descumprimento ao pactuado neste termo.\\n6.6 - Consultar o FORNECEDOR quanto ao interesse no fornecimento do objeto registrado nesta Ata a outros órgão(s) da Administração Pública\\nque externe(m) a intenção de utilizar a presente Ata de Registro de Preços.\\n6.7 - Efetuar pagamento ao FORNECEDOR de acordo com a forma e prazo estabelecidos na Cláusula Segunda deste instrumento.\\n6.8 - Fornecer atestados de capacidade técnica, quando solicitado, desde que atendidas às obrigações contratuais.\\nCLÁUSULA SÉTIMA - DO CANCELAMENTO DO REGISTRO DE PREÇOS\\n7.1 - O FORNECEDOR poderá ter seus registros cancelados quando:\\n7.1.1 - Por iniciativa da Administração, quando:\\n7.1.1.1 - Não cumprirem as exigências do edital de licitação do Pregão Presencial n.º 017/2015 e as condições da presente Ata de Registro de Preços;\\n7.1.1.2 - Recusarem-se a não assinar a ata de registro de preço, quando for o caso, no prazo estabelecido, salvo por motivo devidamente justificado e\\naceito pela Administração;\\n7.1.1.3 - Derem causa à rescisão administrativa decorrente desta Ata de Registro de Preços;\\n7.1.1.4 - Não ficarem mantidas as condições de habilitação e compatibilidade;\\n7.1.1.5 - Não aceitarem a redução do preço registrado, na hipótese prevista na legislação, face as razões de interesse público, devidamente\\njustificados.\\n7.1.2 - Por iniciativa do próprio FORNECEDOR, quando mediante solicitação por escrito, comprovar a impossibilidade de cumprimento das\\nexigências insertas neste Registro de Preços, em função de fato superveniente, aceito pela Administração, que comprovadamente venha a\\ncomprometer a execução desta Ata.\\n7.1.3 - O cancelamento do registro, assegurados o contraditório e a ampla defesa, deverá ser formalizado nos autos do Processo n.º 026/2015, com\\ndecisão fundamentada pela Procuradoria Juridica do Municipio.\\nCLÁUSULA OITAVA - DAS PENALIDADES\\n8.1 - Na hipótese de se verificar atraso no fornecimento do objeto desta Ata de Registro de Preços ou na sua substituição, quando o fornecimento\\nocorrer fora das especificações e/ou condições predeterminadas, ficará o FORNECEDOR sujeitas, garantida a prévia e ampla defesa em regular\\nprocesso administrativo, às penalidades constantes no Edital de Pregão Presencial nº 017/2015.\\n8.2 - Poderão ser aplicadas, ainda, as demais cominações previstas nos Decretos n.º 3.555/2000 e 3.931/2001 e, subsidiariamente, na Lei 8.666/93\\natualizada.\\nCLÁUSULA NONA - DO FORO\\n9 - Fica eleito o Foro da Justiça de Alagoa Nova, para dirimir quaisquer litígios oriundos da presente Ata de Registro de Preços, que não puderem ser\\nadministrativamente solucionados, renunciando, como renunciado têm, a qualquer outro por mais privilegiado que seja, até mesmo se houver\\nmudança de domicílio de qualquer das partes.\\n\\nCLÁUSULA DÉCIMA - DAS DISPOSIÇÕES FINAIS\\n10.1 - São partes integrantes da presente Ata, independentemente de sua transcrição, o edital do Pregão Presencial nº 017/2015 e as propostas do\\nFORNECEDOR.\\n10.2 - A existência da presente Ata de Registro de Preços não obriga esta Prefeitura a firmar futuras solicitações.\\nE, por estarem justos e acordados, assinam a presente Ata de Registro de Preços em 02 (duas) vias de igual teor e forma, que vai subscrito pela\\nPrefeitura e pelo FORNECEDOR, para que este documento produza todos os efeitos legais e jurídicos.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             24\\n\\nMatinhas, 06 de Agosto de 2015.\\n\\nMARIA DE FÁTIMA SILVA\\nPrefeita\\n\\nCIRURGICA CAMPINENSE LTDA\\nCNPJ: 12.734.018/0001-04\\n\\nLG PRODUTOS HOSPITALARES LTDA-ME\\nCNPJ: 17.227.485/0001-53\\n\\nMEDONTEC MANUT. E REPARAÇÃO EM EQUIPAMENTOS MED. HOSP. E ODONT. LTDA\\nCNPJ: 05.797.987/0001-30\\n\\nNNMED DISTRIBUIÇÃO IMP. EXP. DE MEDICAMENTOS LTDA\\nCNPJ: 15.218.561/0001-39.\\n\\nPublicado por:\\nBruno Cesar Cunha Santos\\n\\nCódigo Identificador:7D400F3C\",\n    \"data_publicacao\": \"2015-08-18\"\n}",
  "{\n    \"municipio\": \"MONTADAS\",\n    \"id\": \"montadas\",\n    \"cabecalho\": \"Paraíba , 18 de Agosto de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1409 \",\n    \"texto\": \"Paraíba , 18 de Agosto de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1409 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MONTADAS\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 015/2015, DE 13 DE AGOSTO DE 2015 -\\nREGULAMENTA O ARTIGO 12 DA LEI N.º 330 DE 20\\nDE DEZEMBRO DE 2006, QUE CRIOU CONSELHO\\nMUNICIPAL DOS DIREITOS DA CRIANÇA E DO\\n\\nADOLESCENTE, CONSELHO TUTELAR E O FUNDO\\nMUNICIPAL DOS DIREITOS DA CRIANÇA E DO\\n\\nADOL\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             15\\n\\nRegulamenta o Artigo 12 da Lei n.º 330 de 20 de\\ndezembro de 2006, que criou Conselho Municipal\\ndos Direitos da Criança e do Adolescente, Conselho\\nTutelar e o Fundo Municipal dos Direitos da Criança\\ne do Adolescente e dá outras providências.\\n\\n\\nO PREFEITO MUNICIPAL DE MONTADAS, no uso de suas\\natribuições legais e em especial a Lei Municipal nº 217 de 05 de abril\\nde 1990, no seu artigo 63, inciso IV da Lei Orgânica do Município de\\nMontadas\\n\\nDECRETA\\n\\nArt. 1º. Fica regulamentado o Fundo Municipal dos Direitos da\\nCriança e do Adolescente, que tem por objetivo administrar os\\nrecursos destinados ao desenvolvimento das ações de atendimento à\\ncriança e ao adolescente e que compreendem, genericamente, aquelas\\ndeliberadas pelo Conselho Municipal dos Direitos da Criança e do\\nAdolescente.\\n§ 1º – As ações de que trata o caput deste artigo referem-se\\nprioritariamente aos programas de proteção especial à criança e ao\\nadolescente exposto a situação de risco pessoal e social, cuja\\nnecessidade de atenção extrapola o âmbito da atuação das políticas\\nsociais básicas, bem como o disposto no § 2º, do art. 260, do Estatuto\\nda Criança e do Adolescente - ECA.\\n§ 2º – Eventualmente, os recursos do Fundo poderão destinar-se à\\npesquisa, ao estudo e à capacitação de recursos humanos, previamente\\ndeliberado pelo Conselho Municipal de Direitos da Criança e do\\nAdolescente.\\nParágrafo Único – Dependerá de deliberação expressa do Conselho\\nMunicipal de Direitos da Criança e do Adolescente a autorização para\\naplicação de recursos do Fundo em outros tipos de programas, desde\\nque haja aplicação necessária para atendimento à criança e aos\\nadolescentes.\\n\\nArt. 2º. O Fundo Municipal dos Direitos da Criança e do Adolescente,\\nvinculado ao Conselho Municipal de Direitos da Criança e do\\nAdolescente, subordina-se administrativamente e operacionalmente à\\nSecretaria de Assistência Social.\\n\\nArt. 3º. Ao Conselho Municipal dos Direitos da Criança e do\\nAdolescente compete:\\nI – fixar critérios de utilização de recursos do Fundo, por meio de\\nPlano de Ação Municipal dos Direitos da Criança e do Adolescente\\npara aplicação dos valores recolhidos ao mesmo, o qual será\\nsubmetido pelo prefeito municipal à apreciação do Poder Legislativo;\\nII – baixar normas e instruções complementares disciplinadoras da\\naplicação dos recursos financeiros:\\nIII – acompanhar e avaliar a execução, desempenho e resultados\\nfinanceiros do FIA, podendo a qualquer tempo solicitar informações\\nnecessárias à fiscalização das atividades do Fundo;\\nIV – disciplinar e fiscalizar a arrecadação da receita, bem como\\nfiscalizar a destinação de verbas oriundas do Fundo e programas\\ndesenvolvidos com recursos deste, requisitando auditoria do\\nMunicípio, fundamentadamente, ao Poder Executivo sempre que\\nnecessário;\\nV – examinar e aprovar as contas do FIA, encaminhando-as em\\nseguida à Câmara Municipal para sua apreciação e aprovação;\\nVI – mobilizar os diversos segmentos da sociedade no planejamento,\\nexecução e controle das ações do Fundo.\\n\\nArt. 4º. São atribuições da Secretaria Municipal de Assistência Social:\\nI – administrar o Fundo e coordenar a execução da aplicação dos seus\\nrecursos, de acordo com o Plano de Ação Municipal de Defesa dos\\nDireitos da Criança e do Adolescente;\\nII – submeter à aprovação do Conselho Municipal dos Direitos o\\nPlano Municipal com a Lei de Diretrizes Orçamentárias;\\nIII – submeter ao Conselho Municipal de Direitos da Criança e do\\nAdolescente as demonstrações mensais das receitas e despesas do\\nFundo;\\nIV – encaminhar à Contabilidade-Geral do Município as\\ndemonstrações mencionadas no inciso anterior;\\n\\nV – emitir e assinar notas de empenho, cheques e ordens de\\npagamentos relativas a gastos devidamente aprovados pelo Conselho\\nMunicipal de Direitos da Criança e do Adolescente;\\nVII – tomar conhecimento e dar cumprimento às obrigações definidas\\nem convênios e/ou contratos propostos pelo Conselho Municipal de\\nDireitos da Criança e do Adolescente de Direitos e firmados pelo\\nprefeito municipal;\\nVIII – manter os controles necessários à execução orçamentária do\\nFundo referente a empenhos, liquidação e pagamento das despesas e\\naos recebimentos das receitas do Fundo;\\nIX – manter, em coordenação com o setor de patrimônio da Prefeitura\\nMunicipal, os controles necessários sobre os bens patrimoniais com\\ncarga ao Fundo;\\nX – encaminhar à Contabilidade-Geral do Município:\\na) mensalmente, as demonstrações das receitas e despesas;\\nb) trimestralmente, os inventários de bens, materiais e serviços;\\nc) anualmente, os inventários dos bens móveis e imóveis e o balancete\\ngeral do Fundo.\\nXI – providenciar, junto à Contabilidade Geral do Município, as\\ndemonstrações mencionadas anteriormente;\\nXII – providenciar, junto à Contabilidade-Geral do Município, as\\ndemonstrações que indiquem a situação econômico-financeira geral\\ndo Fundo ao Conselho Municipal dos Direitos;\\nXIII – apresentar ao Conselho Municipal de Direitos da Criança e do\\nAdolescente a análise e a avaliação da situação econômico-financeira\\ndo Fundo detectada nas demonstrações mencionadas acima;\\nXIV – encaminhar ao Conselho Municipal de Direitos da Criança e do\\nAdolescente os relatórios mensais de acompanhamento e avaliação da\\nexecução orçamentária do Fundo, e, sempre que for requisitado pelo\\nCMDCA, prestar quaisquer informações pertinentes ao Fundo;\\nXV – providenciar a abertura de conta corrente para o Fundo\\nMunicipal da Infância e Juventude em agência de estabelecimento\\noficial de crédito;\\nXVI – fornecer ao Ministério Público, quando requisitada,\\ndemonstração de aplicação dos recursos do Fundo, em conformidade\\ncom a Lei nº 8.429/91.\\n\\nArt. 5º. São receitas do Fundo:\\nI – dotação consignada anualmente no orçamento municipal e as\\nverbas adicionais que a lei vier a estabelecer no decurso de cada\\nexercício; (nos demais incisos e individualmente, deve-se repetir as\\nreceitas mencionadas na lei municipal respectiva)\\n§ 1º – As receitas descritas neste artigo serão depositadas\\nobrigatoriamente em conta especial a ser aberta na forma do inciso\\nXV, do artigo 4º desta.\\n§ 2º – A aplicação dos recursos de natureza financeira dependerá da\\nexistência de disponibilidade em função de cumprimento de\\nprogramação, com prévia aprovação do Conselho Municipal de\\nDireitos da Criança e do Adolescente.\\n\\nArt. 6º. Constituem ativos do Fundo:\\nI – disponibilidades monetárias em bancos oriundos das receitas\\nespecificadas no artigo anterior;\\nII – direitos que porventura vierem a constituir;\\nIII – bens imóveis e móveis sem ônus, destinados à execução dos\\nprogramas e deliberações do Fundo, com a aprovação do Conselho\\nMunicipal de Direitos da Criança e do Adolescente; Parágrafo Único\\n– Anualmente se processará o inventário dos bens e direitos\\nvinculados ao Fundo.\\n\\nArt. 7º. Constituem passivos do Fundo as obrigações de qualquer\\nnatureza que, porventura, venham a existir mediante aprovação do\\nConselho Municipal de Direitos da Criança e do Adolescente, após o\\nprocessamento legal da deliberação e análise da Câmara Municipal.\\n\\nArt. 8º. O orçamento do Fundo evidenciará as políticas de diretrizes\\nno atendimento de programas que visem atender aos direitos e\\ninteresses da criança e do adolescente, mediante prévia deliberação do\\nConselho Municipal de Direitos da Criança e do Adolescente.\\nParágrafo Único – O orçamento do Fundo observará, na sua\\nelaboração e na sua execução, os padrões e normas estabelecidas na\\nlegislação vigente.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             16\\n\\nArt. 9º. A contabilidade do Fundo Municipal tem por objetivo\\nevidenciar a situação financeira, patrimonial e orçamentária do\\npróprio Fundo, observada a legislação vigente.\\n\\nArt. 10. A contabilidade será organizada de forma a permitir o\\nexercício das funções de controle prévio.\\n\\nArt. 11. A escrituração contábil será feita pelo método das partidas\\ndobradas.\\n§ 1º – A contabilidade emitirá relatório mensais de gestão, inclusive\\ndos custos dos serviços.\\n§ 2º – Entende-se por relatório de gestão os balancetes mensais das\\nreceitas e das despesas do Fundo e demais demonstrações exigidas\\npela administração e pela legislação vigente.\\n§ 3º – As demonstrações e os relatórios produzidos passarão a integrar\\na Contabilidade-Geral do Município.\\n\\nArt. 12. A despesa do Fundo constituíra-se de:\\nI – financiamento total ou parcial de programas de atendimento à\\ncriança e ao adolescente, aprovados pelo Conselho Municipal de\\nDireitos da Criança e do Adolescente via do Plano de aplicação\\nrespectivo;\\nII – aquisição de material permanente e de consumo ou insumos para\\no desenvolvimento dos programas mencionados no item anterior;\\nIII – desenvolvimento e aperfeiçoamento dos instrumentos de gestão,\\nplanejamento, administração e controle das ações do Fundo;\\nIV – atendimento de despesas diversas de caráter urgente e\\nnecessárias à execução ou aquisição de bens e serviços de\\ncomprovada utilidade para a criança e o adolescente para fins de\\ngarantir os direitos constitucionais e infraconstitucionais destes,\\nmediante prévia deliberação do Conselho Municipal de Direitos da\\nCriança e do Adolescente.\\n\\nArt. 13. A execução orçamentária das receitas se processará por\\nintermédio da obtenção de sua receita nas fontes determinadas neste\\nDecreto e eventual suplementação pelo Poder Executivo Municipal.\\n\\nArt. 14. Nenhuma despesa será realizada sem a necessária cobertura\\nde recursos.\\n§ 1º – Para os casos de insuficiência ou inexistência de recursos,\\npoderão ser utilizados os créditos adicionais, autorizados por lei e\\nabertos por decreto do Executivo.\\n§ 2º – Os recursos aprovados como créditos adicionais deverão ser\\nliberados no prazo máximo de cinco dias a contar da aprovação\\ndaqueles.\\n\\nArt. 15. O Fundo terá vigência indeterminada.\\n\\nArt. 16. Este Decreto entra em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nGABINETE DO PREFEITO MUNICIPAL DE 13 de Agosto de 2015.\\n\\nJAIRO HERCULANO DE MELO\\nPrefeito Constitucional\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:FB254AD3\",\n    \"data_publicacao\": \"2015-08-18\"\n}",
  "{\n    \"municipio\": \"MONTE HOREBE\",\n    \"id\": \"monte-horebe\",\n    \"cabecalho\": \"Paraíba , 18 de Agosto de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1409 \",\n    \"texto\": \"Paraíba , 18 de Agosto de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1409 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MONTE HOREBE\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 007/2015\\n\\nPortaria n.º 007/2015 De 14 de agosto de 2015.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nMONTE HOREBE, ESTADO DA PARAÍBA,  usando das\\natribuições que lhes são conferidas nos arts. 37 e 167, inciso VI, da\\nConstituição Federal, Art. 60, X, da Lei Orgânica do Município, e da\\nLei Municipal nº 181/97,\\n\\n\\nR E S O L V E:\\n\\nEXONERAR  a Sra. RUTE NUNES DA SILVA, Portadora do CPF\\nnº 012.471.094-88, nascida em 18/07/1984, do exercício do cargo em\\ncomissão de Diretora do Departamento de Enfermagem, com lotação\\nna Secretaria de Saúde. Devendo servir-lhe de título a presente\\nportaria.\\n\\nPublique-se,\\nRegistre-se.\\n\\nGabinete do Prefeito Constitucional do Município de Monte Horebe,\\nEstado da Paraíba, em 14 de agosto de 2015.\\n\\nLUCIANO PESSOA SARAIVA\\nPrefeito Municipal\\n\\nPublicado por:\\nValdir Manuel da Silva\\n\\nCódigo Identificador:CD8AD260\",\n    \"data_publicacao\": \"2015-08-18\"\n}",
  "{\n    \"municipio\": \"POMBAL\",\n    \"id\": \"pombal\",\n    \"cabecalho\": \"Paraíba , 18 de Agosto de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1409 \",\n    \"texto\": \"Paraíba , 18 de Agosto de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1409 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\nCMDDCA\\n\\nEDITAL Nº 02, DE 17 DE AGOSTO DE 2015.\\n\\n\\nDispõe sobre a relação de candidatos inscritos,\\ndeferimento e indeferimento das inscrições a membro\\ndo Conselho Tutelar\\n\\n\\nArt. 1º:  O Conselho Municipal dos Direitos da Criança e do\\nAdolescente do Município de Pombal (Comissão Eleitoral) torna\\npúblico a relação de candidatos inscritos a membro do Conselho\\nTutelar\\n\\nRELAÇÃO DE CANDIDATOS INSCRITOS:\\n\\n\\nCANDIDATOS  NÚMERO DE INSCRIÇÃO\\n\\nFRANCINEIDE VITORIANO DOS SANTOS  0001/2015\\nMAILSON PEREIRA VIEIRA  0002/2015\\nAUIDAIRA ZUDILEIDE DE SOUTO LIMA  0003/2015\\nFRANCILENE LACERDA DA COSTA  0004/2015\\nMARIO CEZAR LIMA  0005/2015\\nCLAUDIA CRISTINA DA SILVA SANTOS  0006/2015\\nBENEDITA DA SILVA MOURA  0007/2015\\nFRANCOELHO SANTANA DA SILVA  008/2015\\n\\n\\nArt. 2º:  O Conselho Municipal dos Direitos da Criança e do\\nAdolescente do Município de Pombal/Comissão Eleitoral, torna\\npúblico a relação de candidatos pré deferidos a membro do Conselho\\nTutelar.\\n\\n\\nCANDIDATOS  NÚMERO DE INSCRIÇÃO\\n\\nFRANCINEIDE VITORIANO DOS SANTOS  0001/2015\\nMAILSON PEREIRA VIEIRA  0002/2015\\nAUIDAIRA ZUDILEIDE DE SOUTO LIMA  0003/2015\\nFRANCILENE LACERDA DA COSTA  0004/2015\\nCLAUDIA CRISTINA DA SILVA SANTOS  0006/2015\\nBENEDITA DA SILVA MOURA  0007/2015\\n\\n\\nArt.3ª O Conselho Municipal dos Direitos da Criança e do\\nAdolescente do Município de Pombal (Comissão Eleitoral), torna\\npúblico a relação de candidatos pré-indeferidos a membro do\\nConselho Tutelar.\\n\\n• INSCRIÇÕES PRÉ-INDEFERIDAS:\\n\\n\\nCANDIDATOS  NÚMERO DE INSCRIÇÃO\\n\\nMARIO CEZAR LIMA  0005/2015\\nFRANCOELHO SANTANA DA SILVA  008/2015\\n\\n\\nArt. 4º:  Os candidatos com inscrição pré-indeferidas terão o prazo de\\n02 dias, a contar da data de 17/08/2015, no horário das 08 hs ás 12 hs,\\njunto a Secretaria Municipal de Assistência Social, sala dos\\nConselhos. na Rua Professor Luiz Ferreira Campos para apresentação\\nda documentação pendente, conforme notificação dos mesmos.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             17\\n\\nEste edital entrará em vigor na data de sua publicação.\\n\\nPombal PB 17 de agosto de 2015\\n\\nALEXSANDRO DA SILVA FERNANDES\\nPresidente do CMDDCA e da Comissão do Processo de Escolha dos\\nMembros do Conselho Tutelar Para o Quadriênio 2016/2019\\n\\nVANESSA KELLY DE OLIVEIRA VIEIRA\\nVice Presidente da Comissão do Processo de Escolha dos Membros\\ndo Conselho Tutelar para o Quadriênio 2016/2019\\n\\n\\nPublicado por:\\n\\nAlexsandro da Silva Fernandes\\nCódigo Identificador:CE3A63BA\\n\\n\\nCMDDCA\\n\\nEDITAL 03 DE 2015 DE RETIFICAÇÃO DE ELEIÇÃO\\nDOS MEMBROS DO CONSELHO TUTELAR DE\\n\\nPOMBAL\\n\\nO CONSELHO MUNICIPAL DE DEFESA DOS DIREITOS DA\\nCRIANÇA E DO ADOLESCENTE DE POMBAL-PB CMDDCA\\n/PB, órgão autônomo, paritário, deliberativo e controlador das\\nações de atendimento aos direitos da criança e do adolescente de\\nPombal, criado por força da Lei n.8.069/90 (Estatuto da Criança e\\ndo Adolescente – ECA), regido pela Lei Municipal nº 848 de 17 de\\nabril de 1995 e com suas alterações através das Leis Municipais nº\\n1.083 de 01 de junho de 2001 e nº 1.670 de 17 de junho de 2015 e\\nvinculado administrativamente ao Gabinete da Prefeita\\nConstitucional desde Município, no uso de suas atribuições\\nregimentais, por deliberação da Plenária Ordinária realizada em\\n17 de agosto de 2015 e CONSIDERANDO que não se escreverão o\\nmínimo de 10 candidatos.\\n\\nRESOLVE:\\n\\nArt. 1º Divulgar a retificação do EDITAL Nº 001/2015 do Processo\\nde escolha unificada dos Conselheiros Tutelar de Pombal conforme\\nabaixo discriminado:\\n\\nFICA RETIFICADO OS REQUISITOS ABAIXO\\nMENCIONADO, CONSTANTE NOS ITENS 9, 10, DA\\nINSCRIÇÃO, DO EXAME DE CONHECIMENTO\\nESPECÍFICO\\n\\nONDE LÊ-SE:\\n9.2.A inscrição do candidato ao processo de escolha será gratuita e\\ndeverá ser efetuada exclusivamente na Sede do Conselho Municipal\\nde Defesa dos Direitos da Crianças e do adolescente de Pombal,\\nlocalizado na rua Professor Luiz Ferreira Campos nº205 e serão\\nrecebidas na data compreendida entre de julho de 2015 a 14 de\\nagosto de 2015.\\n\\n\\nLÊ-SE:\\nProrrogar o prazo de inscrições para candidatura do Conselho Tutelar\\nAté o dia 27/08/2015\\n\\nONDE LÊ - SE:\\n10.3.A prova de conhecimentos específicos não se aplica aos\\nconselheiros tutelares que exerceram o mandato nos últimos dois (02)\\nanos.\\n\\nLÊ -SE:\\nTodos os candidatos serão submetidos a prova de conhecimentos\\nespecíficos\\n\\nI - Em cumprimento ao preceito legal da ampla divulgação,\\ntransparência e publicidade, PÚBLICA.\\n\\nII – O presente EDITAL DE PRORROGAÇÃO, tem como objetivo\\nprincipal conhecimento público das alterações ocorridas\\n\\n\\nArt.2º  Esta Edital entra em vigor na data de sua publicação, revogam\\n-se as disposições em contrário\\n\\n\\nPombal-PB, 17 de agosto de 2015\\n\\nALEXSANDRO DA SILVA FERNANDES\\nPresidente do CMDDCA e da Comissão do Processo de Escolha dos\\nMembros do Conselho Tutelar Para o Quadriênio 2016/2019\\n\\nVANESSA KELLY DE OLIVEIRA VIEIRA\\nVice-Presidente da Comissão do Processo de Escolha dos Membros\\ndo Conselho Tutelar para o Quadriênio 2016/20\\n\\nPublicado por:\\nAlexsandro da Silva Fernandes\\n\\nCódigo Identificador:EEBF2186\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\nTERMO DE RATIFICAÇÃO DE DISPENSA DE\\n\\nLICITAÇÃO\\n\\nPROCESSO ADMINISTRATIVO N° 08.948.697.161/2015\\nDISPENSA DE LICITAÇÃO N° 041/2015\\n\\nRATIFICO os Pareceres da Procuradoria Jurídica e Comissão de\\nLicitação da Prefeitura Municipal de Pombal, no Processo\\nAdministrativo nº.08.948.697.161/2015, concordando com a\\nDISPENSA DE LICITAÇÃO, conforme Art. 24, Inciso II, para\\nCONTRATAÇÃO DE EMPRESA PARA MANUTENÇAÕ NOS\\nAPARELHOS DE RAIO X INTERCAL CR 125KV,\\nPROCESSADORA-(MCROTEC MX2) E MAMOGRÁFO GE\\n600T PERTECENTE A SECRETARIA DE SAUDE DESTE\\nMUNICIPIO , e determinando a Contratação da empresa\\nNERIVALDO DA COSTA PESSOA-ME, CNPJ nº\\n70.099.924/0001-72, no valor de R$7.900,00 (sente mil novecentos\\nreais), que serão pagos em conformidade com as cláusulas contidas no\\nContrato parte integrante deste processo.\\n\\nPombal, 17 de AGOSTO de 2015.\\n\\nYASNAIA POLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nLuana Valeria da Costa Oliveira\\n\\nCódigo Identificador:8AB27C1F\\n\\n\\nGABINETE\\nPORTARIA GP/PMP N° 091/2015\\n\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL , Estado da Paraíba, no uso das atribuições Legais, que lhe\\nsão conferidas pelo art. 23 inciso XIII, da Lei Orgânica do Município;\\ne\\n\\nR E S O L V E:\\n\\nArt. 1º - EXONERAR, a pedido, o Sr. FERNANDO ARAUJO\\nSILVA , do Cargo Público de provimento efetivo de PROFESSOR\\nMAG II – EDUCAÇÃO FISICA vinculada a Secretaria Municipal\\nde Educação e Desenvolvimento Urbano desta Prefeitura Municipal\\nde Pombal;\\n\\nArt. 2º - Esta portaria entra em vigor na data de sua publicação.\\n\\nGabinete do(a) Prefeito(a) Constitucional do Município de Pombal,\\nEstado da Paraíba, em 11 de Agosto de 2015.\\n\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nJordão de Sousa Martins\\n\\nCódigo Identificador:9EA610C4\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             18\\n\\nGABINETE\\nPORTARIA GP/PMP N° 092/2015\\n\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL , Estado da Paraíba, no uso das atribuições Legais, que lhe\\nsão conferidas pelo art. 23 inciso XIII, da Lei Orgânica do Município;\\ne\\n\\nR E S O L V E:\\n\\nArt. 1º - EXONERAR, a pedido, a Srª. DANIELLE ARAÚJO DE\\nSOUSA, do Cargo Público de provimento efetivo de PROFESSOR\\nMAG II – CIÊNCIAS vinculada a Secretaria Municipal de\\nEducação e Desenvolvimento Urbano desta Prefeitura Municipal de\\nPombal;\\n\\nArt. 2º - Esta portaria entra em vigor na data de sua publicação.\\n\\nGabinete do(a) Prefeito(a) Constitucional do Município de Pombal,\\nEstado da Paraíba, em 11 de Agosto de 2015.\\n\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nJordão de Sousa Martins\\n\\nCódigo Identificador:DF78559A\\n\\n\\nGABINETE\\nEDITAL DE CONVOCAÇÃO Nº 007/2015\\n\\n\\nA Prefeita Constitucional do Município de Pombal – Estado da\\nParaíba, no uso de suas, atribuições legais, em atenção ao Edital nº\\n01/2011, de 14 de julho 2011, e suas posteriores retificações, e diante\\nda necessidade e conveniência administrativa, FAZ PÚBLICO para\\nconhecimento dos interessados, que a administração pública\\nmunicipal, RESOLVEU CONVOCAR o candidato abaixo\\nrelacionado, ao cargo discriminado, ao ingresso na Carreira Pública\\nMunicipal, seguindo criteriosamente a ordem de classificação, para\\napresentarem, até o dia 01 de Setembro de 2015 no horário de\\nfuncionamento do Paço Municipal, na Secretaria Municipal de\\nAdministração, Sito a Praça Monsenhor Valeriano, Centro, Pombal-\\nPB, com os documentos constantes do Edital supra referendado,\\nficando, através do presente, desde já, intimados para a data de\\nnomeação e posse que será posteriormente agendada pela Secretaria\\nde Administração.\\n\\nCONSIDERANDO a sentença prolatada nos autos de n.º 0001657-\\n02.2013.815.0301 que determinou a nomeação imediata da candidata\\nabaixo mencionada;\\n\\nO candidato mencionado abaixo deverá comparecer munido dos\\ndocumentos originais e cópia dos seguintes documentos:\\n\\n• 2 fotos 3x4 coloridas recente;\\n• Atestado de Antecedentes Criminais;\\n• Número de Conta Corrente em Agência da Caixa Econômica\\nFederal;\\n• Declaração ou documento comprobatório que, no exercício de cargo\\npúblico ou função, não sofreu pena de demissão a bem do serviço\\npúblico ou por justa causa;\\n• Declaração negativa de acumulação de cargo ou função pública,\\ninclusive proventos, devendo ser excepcionados os casos permitidos\\npela Constituição Federal;\\n• Nos acúmulos Legais, apresentar declaração da Instituição ou\\nEmpresa Pública a qual está vinculado, discriminando o cargo ou\\nfunção com as respectivas atribuições e nível de escolaridade exigido\\npara o mesmo, com carga horária semanal, bem como horário de\\ntrabalho;\\n• Cédula de Identidade;\\n• CPF;\\n• Título de Eleitor com comprovante da última votação (dois turnos)\\nou justificativa;\\n• Comprovante de residência;\\n• Comprovante de quitação junto ao Conselho da categoria;\\n\\n• Carteira Nacional de habilitação, quando for o caso;\\n• Certificado de Reservista ou Alistamento Militar (se do sexo\\nmasculino);\\n• Certidão de Nascimento (se solteiro) ou Casamento (se casado);\\n• Certidão de Nascimento dos filhos menores de 14 (catorze) anos, se\\ntiver;\\n• Carteira de Vacinação de filhos menores de 7 anos;\\n• Declaração da escola comprovando a frequência regular do aluno\\nentre 7 e 14 anos;\\n• Comprovante de Inscrição de PIS/PASEP;\\n• Apresentar documento comprobatório da escolaridade\\ncorrespondente ao cargo que concorreu e constante do item 1.9 do\\nEdital do certame público pertinente (Diploma ou\\nCertificados/Certidão);\\n• Declaração positivo ou negativa de bens.\\n\\nPombal – PB em 17 de Agosto de 2015.\\n\\nYASNAIA POLYANNA WERTON DUTRA\\nPrefeita Constitucional do Município de Pombal\\nEstado da Paraíba.\\n\\nAGENTE FISCAL DE TRIBUTOS DIVERSOS\\nROSSANA GOMES TRIGUEIRO PINTO\\n\\nPublicado por:\\nJordão de Sousa Martins\\n\\nCódigo Identificador:20BA1359\",\n    \"data_publicacao\": \"2015-08-18\"\n}",
  "{\n    \"municipio\": \"PRINCESA ISABEL\",\n    \"id\": \"princesa-isabel\",\n    \"cabecalho\": \"Paraíba , 18 de Agosto de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1409 \",\n    \"texto\": \"Paraíba , 18 de Agosto de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1409 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\nAVISO DE LICITAÇÃO\\n\\nPREGÃO PRESENCIAL Nº 022/2015\\nObjeto: Contratação de empresa especializada para prestação de\\nserviços de execução de evento denominado “Festa da Mandioca\\n2015”, com fornecimento de toda a estrutura, equipamentos, mão de\\nobra e todo material necessário.\\nDATA: 03.09.2015, às 10:00 horas.\\n\\nInformações e aquisição dos Editais na Sede da Prefeitura de 2ª a 6ª\\ndas 8:00 às 12:00h, na Avenida Presidente João Pessoa, nº 410,\\ncentro.\\n\\nPrincesa Isabel, 17 de agosto de 2015.\\n\\nMANOEL FRANCELINO DE SOUSA NETO\\nPregoeiro\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\nCódigo Identificador:4C1D1B34\",\n    \"data_publicacao\": \"2015-08-18\"\n}",
  "{\n    \"municipio\": \"SANTA CECÍLIA\",\n    \"id\": \"santa-cecilia\",\n    \"cabecalho\": \"Paraíba , 18 de Agosto de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1409 \",\n    \"texto\": \"Paraíba , 18 de Agosto de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1409 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SANTA CECÍLIA\\n\\n\\nFUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL\\nEXTRATO DE CONTRATO\\n\\n\\nOBJETO: Contratação de empresa especializada na prestação de\\nserviços de acesso à internet através de links dedicados.\\nFUNDAMENTO LEGAL: Pregão Presencial nº 00028/2015.\\nDOTAÇÃO: Recursos Próprios do Município de Santa Cecília: 0808\\nFundo Municipal de Assistência Social 08 244 0486 2.034 Fundo\\nMunicipal de Assistência Social 3.3.90.39.00 Outros Serv. de Terc.\\nPessoa Jurídica VIGÊNCIA: 12 (doze) meses PARTES\\nCONTRATANTES: Fundo Municipal de Assistência Social de Santa\\nCecília e: TF DA SILVA RAMOS TELECOMUNICAÇÕES E\\nSISTEMA EPP - RUA CAPITÃO PEREIRA DA COSTA, 103 -\\nCENTRO - JOÃO ALFREDO - PE, CNPJ nº 12.308.873/0001-45 -\\nCT Nº 00112/2015 - 17.08.15 - R$ 4.500,00.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             19\\n\\nMARIA DE FÁTIMA DOS SANTOS SOARES FARIAS\\nSecretária Assistência Social\\n\\nPublicado por:\\nJosé Fernandes da Rocha Neto\\n\\nCódigo Identificador:5A600192\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE\\nEXTRATO DE CONTRATO\\n\\n\\nOBJETO: Contratação de empresa especializada na prestação de\\nserviços de acesso à internet através de links dedicados.\\nFUNDAMENTO LEGAL: Pregão Presencial nº 00028/2015.\\nDOTAÇÃO: Recursos Próprios do Município de Santa Cecília: 0707\\nFundo Municipal de Saúde 10 301 0428 2.021 Manut.do Fundo\\nMunicipal de Saúde 3.3.90.39.00 Outros Serv. de Terc. Pessoa\\nJurídica VIGÊNCIA: 12 (doze) meses PARTES CONTRATANTES:\\nFundo Municipal de Saúde de Santa Cecília e: TF DA SILVA\\nRAMOS TELECOMUNICAÇÕES E SISTEMA EPP - RUA\\nCAPITÃO PEREIRA DA COSTA, 103 - CENTRO - JOÃO\\nALFREDO - PE, CNPJ nº 12.308.873/0001-45 - CT Nº 00111/2015 -\\n17.08.15 - R$ 9.000,00.\\n\\nMARIA HELENA GOMES\\nSecretária de Saúde\\n\\nPublicado por:\\nJosé Fernandes da Rocha Neto\\n\\nCódigo Identificador:EDEADFFF\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE CONTRATO\\n\\n\\nOBJETO: Contratação de empresa especializada na prestação de\\nserviços de acesso à internet através de links dedicados.\\nFUNDAMENTO LEGAL: Pregão Presencial nº 00028/2015.\\nDOTAÇÃO: Recursos Próprios do Município de Santa Cecília: 0303\\nSecretaria de Administração 04 122 0021 2.004 Manut. da Secretaria\\nde Administração 3.3.90.39.00 Outros Serv. de Terc. Pessoa Jurídica\\n0404 Secretaria de Finanças 04 123 0022 2.006 Coordenar as Ativ. da\\nSec. de Finanças 3.3.90.39.00 Outros Serv. de Terc. Pessoa Jurídica\\n0505 Secretaria de Planejamento 04 122 0021 2.009 Manut. da\\nSecretaria de Planejamento 3.3.90.39.00 Outros Serv. de Terc. Pessoa\\nJurídica 0606 Secretaria de Educação Cultura e Esporte 12 361 0188\\n2.010 Manutenção do Ensino Fundamental-MDE 3.3.90.39.00 Outros\\nServ. de Terc. Pessoa Jurídica 3.3.90.39.00 Outros Serv. de Terc.\\nPessoa Jurídica 0909 Secretaria de Infraestrutura 15 452 0203 2.040\\nManut. das Ativ. da Sec. de Infraestrutura 3.3.90.39.00 Outros Serv.\\nde Terc. Pessoa Jurídica 1010 Secretaria de Agricultura e Meio\\nAmbiente 20 542 0601 2.041 Manut. da Sec. de Agric.Meio Ambiente\\n3.3.90.39.00 Outros Serv. de Terc. Pessoa Jurídica VIGÊNCIA: 12\\n(doze) meses\\nPARTES CONTRATANTES: Prefeitura Municipal de Santa Cecília\\ne: TF DA SILVA RAMOS TELECOMUNICAÇÕES E SISTEMA\\nEPP - RUA CAPITÃO PEREIRA DA COSTA, 103 - CENTRO -\\nJOÃO ALFREDO - PE, CNPJ nº 12.308.873/0001-45 - CT Nº\\n00110/2015 - 17.08.15 - R$ 18.000,00.\\n\\nDANIEL LOPES DE MENDONÇA\\nPrefeito\\n\\nPublicado por:\\nJosé Fernandes da Rocha Neto\\n\\nCódigo Identificador:C3804201\",\n    \"data_publicacao\": \"2015-08-18\"\n}",
  "{\n    \"municipio\": \"SOLEDADE\",\n    \"id\": \"soledade\",\n    \"cabecalho\": \"Paraíba , 18 de Agosto de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1409 \",\n    \"texto\": \"Paraíba , 18 de Agosto de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1409 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SOLEDADE\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI N.º 694/2015. SOLEDADE, 14 DE AGOSTO DE 2015.\\n\\n\\nDenomina rua sem denominação, e dá outras\\nprovidências.\\n\\n\\nO Prefeito Municipal de Soledade, Estado da Paraíba, no uso de\\nsuas atribuições legais, conferidas pelo art. 82, II da Lei Orgânica do\\n\\nMunicípio faz saber que a Câmara Municipal aprovou e ele sancionou\\na seguinte LEI:\\n\\nArt. 1º - Fica denominada de MARTINS MORENO DA SILVA\\n(MARTINHO DE TERTA) ,IZABEL MARIA DOS SANTOS\\nFARIAS ( Izabel de Matulão) e Vicente Fernandes (Brasil), ruas\\nainda sem denominação no conjunto habitacional que está sendo\\nedificado no Bairro Nova Olinda neste Município.\\n\\nArt. 2º - Fica o poder Executivo Municipal incumbido de adotar as\\nseguintes providencias pertinente:\\nI – Colocação das placas denominativa, com o nome do homenageado\\nnúmero e data da Lei, no prazo de noventa dias a contar da data da\\npublicação;\\nII – Comunicação formal á Empresa Brasileira de Correios e\\nTelégrafos, Energisa, Cagepa e a outros organismos que se fizerem\\nnecessário.\\n\\nArt. 3º - Esta Lei entra em vigor na data de sua publicação.\\n\\nArt. 4º - Revogam-se as disposições em contrário.\\n\\nGabinete do Prefeito, em 14 de agosto de 2015.\\n\\nJOSÉ BENTO LEITE DO NASCIMENTO\\nPrefeito\\n\\nPublicado por:\\nKlebiano José de Brito\\n\\nCódigo Identificador:D8CE4540\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\nPROCESSO LICITATORIO 042/2015 PREGÃO\\n\\nPRESENCIAL 024/2015 HOMOLOGAÇÃO\\n\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00024/2015, que objetiva: CONTRATAÇÃO DE\\nEMPRESA VEICULAÇÃO DE HORAS EM CARRO DE SOM,\\nGRAVAÇÃO DE VINHETAS, JINGLES E LOCUÇÃO AO VIVO;\\nHOMOLOGO o correspondente procedimento licitatório em favor de:\\nWESLEY WANDERLEY DE HOLANDA - R$ 18.140,00.\\n\\nSoledade - PB, 17 de Agosto de 2015\\n\\nJOSÉ BENTO LEITE DO NASCIMENTO\\nPrefeito\\n\\nPublicado por:\\nFábio Nobrega Fialho\\n\\nCódigo Identificador:D65F3913\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\nPROCESSO LICITATORIO 043/2015 PREGÃO\\n\\nPRESENCIAL 025/2015 HOMOLOGAÇÃO\\n\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00025/2015, que objetiva: CONTRATAÇÃO DE\\nEMPRESA PARA FORNECIMENTO DE OXIGÊNIO MEDICINAL\\nE AR COMPRIMIDO DE FORMA PARCELADA; HOMOLOGO o\\ncorrespondente procedimento licitatório em favor de:\\nALEXSANDRO SANTOS DA SILVA - R$ 114.448,00.\\n\\nSoledade - PB, 17 de Agosto de 2015\\n\\nJOSÉ BENTO LEITE DO NASCIMENTO\\nPrefeito\\n\\nPublicado por:\\nFábio Nobrega Fialho\\n\\nCódigo Identificador:6F082507\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\nPROCESSO LICITATÓRIO 047/2015 PREGÃO\\n\\nPRESENCIAL 027/2015\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             20\\n\\nAVISO DE LICITAÇÃO\\nPREGÃO PRESENCIAL Nº 00027/2015\\n\\nTorna público que fará realizar através do Pregoeiro Oficial e Equipe\\nde Apoio, sediada na Rua José Francisco de Araújo, 62 - Centro -\\nSoledade - PB, às 09:00 horas do dia 28 de Agosto de 2015, licitação\\nmodalidade Pregão Presencial, do tipo menor preço, para:\\nCONTRATAÇÃO DE EMPRESA PARA AQUISIÇÃO DE\\nMATERIAL PERMANENTE DESTINADAS A VÁRIAS\\nESCOLAS DO MUNICIPIO DE SOLEDADE. Recursos: previstos\\nno orçamento vigente. Fundamento legal: Lei Federal nº 10.520/02 e\\n\\nLei Federal nº 10520. Informações: no horário das 07:00 as 12:00\\nhoras dos dias úteis, no endereço supracitado. Telefone: (083) 3383-\\n1593. Email: prefeiturasoledadepb@gmail.com.\\n\\nSoledade - PB, 17 de Agosto de 2015\\n\\nFÁBIO NÓBREGA FIALHO\\nPregoeiro Oficial\\n\\nPublicado por:\\nFábio Nobrega Fialho\\n\\nCódigo Identificador:33EC76D4\",\n    \"data_publicacao\": \"2015-08-18\"\n}"
]