[
  "{\n  \"municipio\": \"BOA VISTA\",\n  \"id\": \"boa-vista\",\n  \"cabecalho\": \"Paraíba , 14 de Maio de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1342 \",\n  \"texto\": \"Paraíba , 14 de Maio de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1342 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BOA VISTA\\n\\n\\nGABINETE DO PREFEITO\\n\\nTERMO DE HOMOLOGAÇÃO E ADJUDICAÇÃO REF. À\\nTOMADA DE PREÇOS N.º 016/2015\\n\\n\\nO PREFEITO DO MUNICÍPIO DE BOA VISTA, ESTADO DA\\nPARAÍBA, no uso de suas atribuições legais,\\n\\nRESOLVE:\\nHOMOLOGAR  o resultado da licitação - modalidade TOMADA\\nDE PREÇOS Nº 016/2015, que objetiva a AQUISIÇÃO DE KITS-\\nBEBÊS PARA A SECRETARIA DE AÇÃO SOCIAL, PARA\\nDISTRIBUIÇÃO COM AS GESTANTES CARENTES DO\\nMUNICÍPIO, durante o exercício 2015; e com base nos elementos\\nconstantes do processo correspondente, ADJUDICAR  o referido\\nobjeto à Pessoa Jurídica do Certame: ELIEL DA SILVA FARIAS –\\nCNPJ 16.662.104/0001-00. O Valor Global da presente licitação é R$\\n14.115,40 (quatorze mil e cento e quinze reais e quarenta centavos).\\n\\nPublique-se.\\n\\nBoa Vista - PB, 12 de Maio de 2015.\\n\\nEDVAN PEREIRA LEITE\\nPrefeito\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:8E73E00A\\n\\n\\nGABINETE DO PREFEITO\\nTERMO DE HOMOLOGAÇÃO REFERENTE AO PREGÃO\\n\\nPRESENCIAL - N.º 029/2015\\n\\nO PREFEITO DO MUNICÍPIO DE BOA VISTA, ESTADO DA\\nPARAÍBA , no uso de suas atribuições legais, considerando o que reza\\no Artigo 7.º – Inciso IV, do Decreto Federal N.º 3.555, de 08 de\\nagosto de 2000,\\n\\nRESOLVE:\\nHOMOLOGAR o resultado da licitação - modalidade Pregão\\nPresencial nº 029/2015, que objetiva aCONTRATAÇÃO DE\\nEMPRESA ESPECIALIZADA NA PRESTAÇÃO DE SERVIÇO DE\\nLAVAGEM DE VEÍCULOS E MÁQUINAS PARA ATENDER A\\nFROTA DESTA PREFEITURA MUNICIPAL, no decorrer do\\nexercício de 2015; com base nos elementos constantes do referido\\nprocesso, à Pessoa Jurídica vencedora do Certame:ADMA\\nROSSANA SOARES PINTO LINS – CNPJ 20.850.423/0001-08.\\nO Valor Global da presente licitação é R$ 60.608,00 (sessenta mil e\\nseiscentos e oito reais).\\n\\nPublique-se.\\n\\nBoa Vista - PB, 12 de Maio de 2015.\\n\\nEDVAN PEREIRA LEITE\\nPrefeito\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:8C7D58D2\\n\\n\\nGABINETE DO PREFEITO\\nTERMO DE HOMOLOGAÇÃO REFERENTE AO PREGÃO\\n\\nPRESENCIAL - N.º 025/2015\\n\\nO PREFEITO DO MUNICÍPIO DE BOA VISTA, ESTADO DA\\nPARAÍBA , no uso de suas atribuições legais, considerando o que reza\\no Artigo 7.º – Inciso IV, do Decreto Federal N.º 3.555, de 08 de\\nagosto de 2000,\\n\\nRESOLVE:\\nHOMOLOGAR o resultado da licitação - modalidade Pregão\\nPresencial nº 025/2015, que objetiva a AQUISIÇÃO DE MATERIAL\\nDE USO LABORATORIAL, PARA A SECRETARIA DE SAÚDE,\\nPARA SEREM APLICADOS NO LABORATÓRIO MUNICIPAL\\nDE ANÁLISES CLÍNICAS, no decorrer do exercício de 2015; com\\nbase nos elementos constantes do referido processo, à Pessoa Jurídica\\nvencedora do Certame:CIRÚRGICA CAMPINENSE – CNPJ\\n12.734.018/0001-04.\\nO valor global da presente licitação é R$ 52.227,90 (cinquenta e dois\\nmil e duzentos e vinte e sete reais e noventa centavos).\\n\\nPublique-se.\\n\\nBoa Vista - PB, 12 de Maio de 2015.\\n\\nEDVAN PEREIRA LEITE\\nPrefeito\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:E6E2928F\\n\\n\\nGABINETE DO PREFEITO\\n\\nREPUBLICADO POR INCORREÇÃO PRIMEIRO TERMO\\nADITIVO AO CONTRATO N.° 088/2015\\n\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             2\\n\\nCONTRATANTE: PREFEITURA MUNICIPAL DE BOA VISTA\\nCNPJ N.º 01.612.538/0001-10\\nPREGÃO PRESENCIAL N.º 010/2015\\nCONTRATADO (A):ARIELA ALMEIDA DE OLIVEIRA\\nCPFNº062.200.154-01\\nCLÁUSULA(S) ADITADA(S):\\nCLÁUSULA PRIMEIRA: OBJETO – Acréscimo de 26,5 km no\\npercurso inicial, devido à inclusão do setor de Inocêncio.\\nCLÁUSULA TERCEIRA: VALOR GLOBAL - R$ 33.040,22\\n(trinta e três mil e quarenta reais e vinte e dois centavos).\\nDATA DA ASSINATURA: 12 de março de 2015.\\n\\n\\nPublicado por:\\n\\nKézia Silmara Costa Farias\\nCódigo Identificador:5551E545\\n\\n\\nGABINETE DO PREFEITO\\n\\nPRIMEIRO TERMO ADITIVO AO CONTRATO Nº. 243/2014 –\\nDATA: 28/04/2015\\n\\n\\nCONTRATANTE:PREFEITURA MUNICIPAL DE BOA VISTA\\nTOMADA DE PREÇOS Nº 010/2014\\nCONTRATADO (A): LIVRAMENTO CONSTRUÇÕES\\nSERVIÇOS E PROJETOS LTDA – LVR CONSTRUÇÕES\\nLTDA\\nCLÁUSULA(S) ADITADA(S):\\nCLÁUSULA SÉTIMA: DA VIGÊNCIA DO CONTRATO – O\\nprazo para execução dos Serviços Objeto deste Contrato será de\\naté360 (trezentos e sessenta) dias, contados a partir do dia 03 de\\nsetembro de 2014 e encerrando-se no dia 31 de agosto de 2015.\\nASSINA PELA CONTRATANTE: EDVAN PEREIRA LEITE.\\nASSINA PELA CONTRATADA:JOSÉ DE ANCHIETA\\nANASTÁCIO RODRIGUES DE LIMA.\\n\\n\\nPublicado por:\\n\\nKézia Silmara Costa Farias\\nCódigo Identificador:4D7A6B0A\",\n  \"data_publicacao\": \"2015-05-14\"\n}",
  "{\n  \"municipio\": \"BONITO DE SANTA FÉ\",\n  \"id\": \"bonito-de-santa-fe\",\n  \"cabecalho\": \"Paraíba , 14 de Maio de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1342 \",\n  \"texto\": \"Paraíba , 14 de Maio de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1342 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE BONITO DE SANTA FÉ\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nCONTRATO DE PRESTAÇÃO DE SERVIÇO TEMPORÁRIO\\n\\n015/2015,ANTÔNIO PEREIRA DA SILVA\\n\\nCONTRATO DE PRESTAÇÃO DE SERVIÇO TEMPORÁRIO\\n015/2015\\n\\nQue entre si fazem, de um lado, como CONTRATANTE , o\\nMUNICÍPIO DE BONITO DE SANTA FÉ - PB , CNPJ n°\\n08.924.037/0001-18, com sede na Prefeitura Municipal, localizada a\\nAv. Prefeita Áurea Dias de Almeida, nº 228, centro, representado por\\nseu (sua) Prefeito(a) constitucional, o(a) Sr(a). ALDERI DE\\nOLIVEIRA CAJU  e, de outro lado, como CONTRATADO (A)  o(a)\\nSenhor(a) ANTÔNIO PEREIRA DA SILVA, brasileiro(a), casado\\n(a), portador(a) da Cédula de Identidade nº. 2.960.723 SSP/PB, e\\nCPF nº. 121.532.977-61 residente e domiciliado na Rua\\nProjetada,S/N,Alto Belo Horizonte,Bonito de Santa Fé,PB, mediante\\nas cláusulas e condições seguintes:\\nCLÁUSULA PRIMEIRA – DO OBJETO - Com base no que\\ndispõe o art. 37, IX da Constituição Federal, LEI Nº. 644/2013 E\\nNA LEI MUNICIPAL 655/2014,visando atender necessidade\\ntemporária de excepcional interesse público, ante a inexistência de\\nprofissional concursado apto para o exercício de tal função, o\\npresente instrumento tem por objetivo a contratação temporária,\\nsem vínculo empregatício, de profissional capacitado para prestar\\nserviços perante a SECRETARIA DE SAÚDE, JUNTO AO\\nSAMU,ou qualquer outra unidade da administração do Município\\nque se fizer necessário, no desempenho da função de\\nMOTORISTA SOCORRISTA.\\n\\nCLÁUSULA SEGUNDA – DAS OBRIGAÇÕES DO(A)\\nCONTRATADO(A)  – O(A) CONTRATADO(A) obriga-se a prestar,\\n\\ncom assiduidade, seus serviços profissionais ao CONTRATANTE,\\ncom jornada de trabalho 40 horas semanais.\\nCLÁUSULA TERCEIRA – DA CONTRAPARTIDA  – Pela\\nprestação dos serviços discriminados na Cláusula imediatamente\\nanterior, o CONTRATANTE pagará a (o) CONTRATADO (A) a\\nimportância mensal de R$ 832,60 ( OITOS E TRINTA E DOIS\\nREAIS E SESSENTA CENTAVOS), valor este correspondente ao\\npiso salarial da categoria conforme norma constitucional vigente ao\\ntempo da assinatura deste instrumento contratual - a qual será\\nautomaticamente reajustada por ocasião do novo valor do referido\\nsalário mínimo - proporcionalmente, portanto, a jornada de trabalho\\ndo(a) contratado(a), a ser cumprida até o décimo quinto dia do mês\\nseguinte ao serviço efetivamente prestado (no mês anterior),\\ndescontando-se os encargos ou contribuições cabíveis, bem como os\\nvalores relativos as horas eventualmente não trabalhadas.\\nCompromete-se, ainda, o CONTRATANTE, a fornecer a(o)\\nCONTRATADO(A) os materiais necessários para a realização do\\nserviço objeto deste contrato.\\nCLÁUSULA QUARTA – DO PRAZO  – O presente contrato é\\ncelebrado pelo prazo de 78 (setenta e oito dias) contados a partir do\\ndia 13 de maio de 2015 , vencendo-se em 13 de julho de 2015.\\nCLÁUSULA QUINTA – DA RECISÃO  – A falta de cumprimento,\\npor qualquer das partes, da obrigação assumida neste instrumento,\\ndará a outra o direito de rescindir o presente contrato.\\nCLÁUSULA SEXTA - DO FORO  – Fica eleito o foro da Comarca\\nde Bonito de Santa Fé – PB, para dirimir dúvidas e litígios advindos\\ndeste contrato.\\nCLÁUSULA SÉTIMA – DAS DISPOSIÇÕES FINAIS  – E por\\nestarem justo e contratados, firmam o presente em duas vias, de igual\\nteor, digitadas de um só lado e autenticadas pelas partes, juntamente\\ncom as testemunhas abaixo, que a tudo presenciaram.\\n\\nBonito de Santa Fé – PB, 13 de maio de 2015.\\n\\nALDERI DE OLIVEIRA CAJU\\nPrefeita Municipal\\nContratante\\n\\nANTÔNIO PEREIRA DA SILVA\\nContratado(a)\\n\\nTESTEMUNHAS:\\n_______________\\nRG/CPF nº. _____\\n______________\\nRG/CPF nº. ____\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:206622A1\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nDECRETO MUNICIPAL Nº 009/2015,PRORROGA SITUAÇÃO\\nDE EMERGÊNCIA E DECRETA ESTADO DE CALAMIDADE\\nEM TODA A CIRCUNSCRIÇÃO DO MUNICÍPIO DE BONITO\\n\\nDE SANTA FÉ, EM DECORRÊNCIA DA ESTIAGEM E DÁ\\nPROVIDÊNCIAS CORRELATAS\\n\\n\\nPRORROGA SITUAÇÃO DE EMERGÊNCIA E\\nDECRETA ESTADO DE CALAMIDADE EM TODA\\nA CIRCUNSCRIÇÃO DO MUNICÍPIO DE BONITO\\nDE SANTA FÉ, EM DECORRÊNCIA DA ESTIAGEM\\nE DÁ PROVIDÊNCIAS CORRELATAS.\\n\\n\\nA PREFEITA MUNICIPAL DE BONITO DE SANTA FÉ , no uso\\nde suas atribuições legais, em especial o contido na Lei Orgânica do\\nMunicípio, bem como, o disposto no art. 2º, do Decreto Federal nº\\n1.080/94, com a redação dada pelo Decreto nº 4.980/2004,\\nCONSIDERANDO - Que a responsabilidade na gestão fiscal\\npressupõe a ação planejada e transparente, em que se previnem riscos\\ne corrigem desvios capazes de afetar o equilíbrio das contas públicas,\\nmediante o cumprimento de metas de resultados entre receitas e\\ndespesas e a obediência a limites e condições no que tange a geração\\nde despesas em todos os aspectos;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             3\\n\\nCONSIDERANDO – Que a população do Município de Bonito de\\nSanta Fé é constituída, em sua quase totalidade, por trabalhadores e\\npequenos proprietários rurais, que têm na agricultura de subsistência o\\núnico meio de sobrevivência;\\nCONSIDERANDO – A perda total dos plantios e o forte clima de\\ntensão e comoção social em que vive a população diante de tal\\nfenômeno que tirou dos produtores rurais o ânimo para colheita e\\nposterior plantio das culturas básicas;\\nCONSIDERANDO - Que gestor de órgão público, que a atual crise\\neconômica que atravessa o Município, conclama a todos os cidadãos à\\nunião e ao somatório de esforços no sentido de minimizar os seus\\nefeitos e de aproximar o momento de sua solução; de sobremaneira\\naos Gestores da Coisa Pública se impõe à adoção de medidas de\\nausteridade e diminuição de despesas, visando à adequação e o ajuste\\nà nova situação by Text-Enhance\\\">financeira do Município;\\nCONSIDERANDO - Ademais, essa mesma crise que afeta a todos\\ntem gerado para o Poder Público demandas sociais de caráter\\nemergencial e compensatório, para o atendimento das quais são\\nnecessários aportes significativos de recursos financeiros, fato esse\\nque tem forçado aos seus administradores a um processo permanente\\nda revisão de prioridades, objetivando atender da forma mais\\nsatisfatória possível aos munícipes, com a utilização dos parcos\\nrecursos financeiros de que dispõe o erário;\\nCONSIDERANDO – Que a Seca, na condição de desastre cíclico,\\ncontribui para intensificar a estagnação econômica e o nível de\\npobreza do semi-árido nordestino e, consequentemente, os\\ndesequilíbrios inter-regionais e intra-regionais;\\nCONSIDERANDO – Que a estagnação econômica, o desemprego, a\\nfome e a desesperança provocam convulsões sociais e geram os\\ndeslocados (retirantes da seca), que migram para outras regiões em\\nbusca de melhores condições de vida;\\nCONSIDERANDO – Que o Município de Bonito de Santa Fé, por\\nencontrar-se encravado na Região semi-árida mais densamente\\npovoada, cuja seca provoca migrações contribuindo para fixar grande\\ncontingente populacional, altamente vulnerável, em verdadeiros\\nbolsões de pobreza na periferia da cidade;\\nCONSIDERANDO – Que a fixação dessa população vulnerável, em\\ncenários de riscos intensificados de desastres naturais e humanos de\\nnatureza social, contribui para deteriorar os níveis de segurança\\ncoletiva da urbe de Bonito de Santa Fé, com agravamento não apenas\\ndo cenário da seca, mas do município como um todo, posto que mais\\nde duas mil famílias estão sendo atingidas pelo fenômeno;\\nCONSIDERANDO – Que diante das circunstâncias que pode gerar\\nproblemas sociais graves e de caráter irreversível, o Poder Público\\nnecessite tomar medidas urgentes para amenizar o sofrimento doando\\ncestas básicas e, por motivo da desnutrição por falta de alimentos,\\natendimento médico com doação de medicamentos à população\\ncarente, tanto na zona rural quanto urbana no município,\\ncomprometendo destarte, parte dos recursos públicos da edilidade;\\nCONSIDERANDO – que as medidas emergenciais tomadas pelo\\nGoverno Central não foram capazes de amenizar os reflexos sociais,\\nposto que os atos e programas governamentais, afeiçoando-se como\\nmero paliativo, mormente nesta época do ano em que o clima árido\\nintensifica causando, desemprego, diáspora e outros efeitos do flagelo.\\nCONSIDERANDO – Que o enorme apelo de agricultores atingidos\\ncom o fenômeno em busca de soluções para manutenção da\\nalimentação básica cotidiana de suas famílias, em face da perda de\\nmais de 90% (noventa por cento) das culturas de milho e feijão.\\n\\nConsiderando que a União já concedeu o reconhecimento federal de\\nEstado de Emergência aos Municípios constantes do ANEXO\\nÚNICO;\\n\\nConsiderando que persiste a situação fática motivadora do\\nreconhecimento federal de Estado de Emergência;\\n\\nConsiderando que a maior seca dos últimos 80 (oitenta) anos tem\\nprovocado danos à subsistência e a saúde em diversos Municípios;\\n\\nConsiderando que o Poder Público deve adotar providências para\\nmitigar os efeitos da seca, provendo a população com água potável e\\nalimentação para consumo humano;\\n\\n\\nConsiderando que a escassez pluviométrica tem gerado prejuízos\\nsignificativos nas atividades produtivas do Município de Bonito de\\nSanta Fé, principalmente a agricultura e pecuária;\\n\\nRESOLVE:\\nArt.1° -Fica PRORROGADA SITUAÇÃO DE EMERGÊNCIA  e\\nvia de consequência, DECRETADO  – ESTADO DE\\nCALAMIDADE PÚBLICA , em toda Zona Rural do Município de\\nBonito de Santa Fé, decorrente do desastre natural da SECA, que\\natingiu 2.500 (mil e oitocentas) famílias e está causando danos à\\ncomunidade agrícola, inclusive à incolumidade ou à vida dos\\nprodutores rurais.\\n\\nArt.2º - Fica convocada e autorizada a convocação de Voluntários,\\npara reforçar as ações de resposta ao desastre, e a realização de\\ncampanhas de arrecadação de alimentos, junto à comunidade local,\\ncom objetivo de facilitar as ações de assistência à população afetada\\npela Seca.\\n\\nArt.3° -De acordo com o inciso IV do art. 24 da Lei n° 8.666/1993, e\\nconsiderando a urgência da situação vigente, ficam dispensadas de\\nlicitação os contratos de aquisição de bens necessários às atividades\\nde resposta ao desastre, de prestação de serviços e de obras\\nrelacionadas com a reabilitação do cenário do desastre, desde que\\npossam ser concluídas no prazo máximo de cento e oitenta dias\\nconsecutivos e ininterruptos, contados a partir da caracterização do\\ndesastre, vetada a prorrogação dos contratos.\\n\\nArt.4º -Este decreto entrará em vigor na data de sua publicação no\\nDiário Oficial do Estado e do Município, vigendo por 180 (cento e\\noitenta) dias, retroagindo seus efeitos a 29 de abril de 2015.\\n\\nArt.5° -Nos termos do art. 65[1] da Lei Complementar n°. 101/2001,\\nque seja enviada cópia ao Exm° Sr. Governador do Estado e\\nPresidência da Assembleia Legislativa, para convalidação do presente\\nDecreto, a fim de que o mesmo produza seus efeitos jurídicos\\nexternos.\\n\\nArt.6° - Revogam-se as disposições em contrário.\\n\\nBonito de Santa Fé PB, 12 de outubro de 2015.\\n\\nALDERI DE OLIVEIRA CAJU\\nPrefeita Municipal\\n\\n[1] Lei de Responsabilidade Fiscal\\nArt. 65. Na ocorrência de calamidade pública reconhecida pelo\\nCongresso Nacional, no caso da União, ou pelas Assembléias\\nLegislativas, na hipótese dos Estados e Municípios, enquanto perdurar\\na situação:\\nI -  serão suspensas a contagem dos prazos e as disposições\\nestabelecidas nos arts. 23 , 31 e 70;\\nII -  serão dispensados o atingimento dos resultados fiscais e a\\nlimitação de empenho prevista no art. 9º.\\nParágrafo único. Aplica-se o disposto no caput no caso de estado de\\ndefesa ou de sítio, decretado na forma da Constituição.\\n\\n\\nPublicado por:\\n\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:7C506691\\n\\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE BONITO DE SANTA FÉ\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nLEI Nº.676/2015, LEI QUE ALTERA DISPOSITIVOS DA LEI Nº.431 DE 28 DE MAIO DE 2001(PLANO DE CARREIRA,CARGOS E\\n\\nSALÁRIOS DOS SERVIDORES DA ADMINISTRAÇÃO PÚBLICA MUNICIP AL).\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             15\\n\\nCNPJ 08.924.037/0001-18\\nSecretaria De Administração E Coordenação\\nLei Nº.676/2015.\\n\\n\\nLei que altera dispositivos da Lei nº.431 de 28 de maio de 2001(Plano de Carreira,Cargos e Salários dos Servidores da\\nAdministração Pública Municipal).\\n\\n\\nA PREFEITA MUNICIPAL DE BONITO DE SANTA FÉ, Estado da Paraíba, no uso da atribuição que lhe confere o art. 37 da Lei Orgânica do\\nMunicípio, resolve “Alterar dispositivos da Lei nº.431 de 28 de maio de 2001(Plano de Carreira,Cargos e Salários dos Servidores da Administração\\nPública Municipal)”,passando a mesma ter a seguinte redação:\\nArt. 1º. Os Anexos II, III, IV, V, VI, VII, VII-A, VIII, IX, X e XI, da Lei nº 431, de 28 de maio de 2001, passam a vigorar com a redação seguinte:\\n\\nADENDO II\\n\\nPLANO DE CARREIRA, CARGOS E SALÁRIOS\\nGrupo Ocupacional de Atividades Administrativas Internas\\n\\n\\nNomeclatura Quant. Perspectiva de Provimento Carga Horária Salário Base Gratificações e comissões\\n\\nSupervisor 03 Norma Constitucional Ininterrupto 180,00 180,00\\n\\nDiretor 10 Norma Constitucional\\n\\n\\n180,00 160,00\\n\\nChefe de Departamento 10 Norma Constitucional\\n\\n\\n180,00 140,00\\n\\n\\nSABINO DIAS DE ALMEIDA\\nPrefeito\\n\\nANEXO II\\n\\nPLANO DE CARREIRA, CARGOS E SALÁRIOS\\nGrupo Ocupacional de Atividades Administrativas Internas\\n\\n\\nNomenclatura Quant. Perspectiva de Provimento Carga Horária Salário Base Gratificações e comissões até\\n\\nSupervisor 03 Norma Constitucional Ininterrupto 788,00 70%\\n\\nDiretor 10 Norma Constitucional   788,0 70%\\n\\nChefe de Departamento 10 Norma Constitucional   788,0 70%\\n\\n\\nADENDO III\\n\\nPLANO DE CARREIRA, CARGOS E SALÁRIOS\\nGrupo Ocupacional de Atividades de Nível Médio\\n\\n\\nNomenclatura Quant. Perspectiva de Provimento Carga Horária Semanal Salário Base Gratificações e comissões\\n\\nTécnico de Nível Médio 12 Norma Constitucional 48:00 horas 360,00 140,00\\n\\nTécnico em Computação 03 Norma Constitucional\\n\\n\\n360,00 140,00\\n\\nAgente Tributário 12 Norma Constitucional\\n\\n\\n360,00 140,00\\n\\nEscrevente 12 Norma Constitucional\\n\\n\\n360,00 140,00\\n\\nLocutor 03 Norma Constitucional\\n\\n\\n360,00 140,00\\n\\n\\nSABINO DIAS DE ALMEIDA\\nPrefeito\\n\\nADENDO III\\n\\nPLANO DE CARREIRA, CARGOS E SALÁRIOS\\nGrupo Ocupacional de Atividades de Nível Médio\\n\\n\\nNomenclatura Quant. Perspectiva de Provimento Carga Horária Semanal Salário Base Gratificações e comissões\\n\\nTécnico de Nível Médio 12 Norma Constitucional 40:00 horas 788,00 70%\\n\\nTécnico em Computação 03 Norma Constitucional 40:00 horas 788,0 70%\\n\\nAgente Tributário 12 Norma Constitucional 40:00 horas 788,0 70%\\n\\nEscrevente 12 Norma Constitucional 40:00 horas 788,00 70%\\n\\nLocutor 03 Norma Constitucional 40:00 horas 788,00 70%\\n\\n\\n“ANEXO (ADENDO) IV\\n\\nPLANO DE CARREIRA, CARGOS E SALÁRIOS\\nGRUPO OCUPACIONAL DE ATIVIDADES DE NÍVEL MÉDIO, ADMINISTRATIVO COMUM, ESPECIAL E EM SAÚDE\\n\\n\\nNomenclatura\\nNº\\n\\nVagas.\\nPerspectiva de Provimento\\n\\nJornada de Trabalho /\\nSemanal\\n\\nVenci-Venci- mentos R$\\nGratificações e\\ncomissões até\\n\\nAgente Administrativo 70 Norma Constitucional 40:00 horas 850,00 80%\\n\\nFiscal de Tributos 06 Norma Constitucional 40:00 horas 850,00 70%\\n\\nFiscal de Obras 03 Norma Constitucional 40:00 horas 850,00 70%\\n\\nAssistente Financeiro 01 Norma Constitucional 40:00 horas 850,00 70%\\n\\nAssistente de Comunicação 02 Norma Constitucional 40:00 horas 850,00 70%\\n\\nMaestro Assistente 01 Norma Constitucional 22:00 horas 850,00 70%\\n\\nMaestro 01 Norma Constitucional 22:00 horas 850,00 70%\\n\\nBibliotecário 03 Norma Constitucional 40:00 horas 850,00 70%\\n\\nTécnico em Enfermagem 10 Norma Constitucional 40:00 horas 850,00 70%\\n\\nTécnico Agrícola 04 Norma Constitucional 40:00 horas 850,00 70%\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             16\\n\\nTécnico em Segurança no Trabalho 01 Norma Constitucional 40:00 horas 1.000,00 70%\\n\\nAgente de Vigilância Ambiental 02 Norma Constitucional 40:00 horas 850,00 70%\\n\\nTécnico em Informática 02 Norma Constitucional 40:00 horas 850,00 70%\\n\\nTécnico em Edificações 02 Norma Constitucional 40:00 horas 850,00 70%\\n\\nTécnico em Radiologia 02 Norma Constitucional 40:00 horas 850,00 70%\\n\\nTécnico Laboratorial 02 Norma Constitucional 40:00 horas 850,00 70%\\n\\nAssistente de Saúde Bucal 06 Norma Constitucional 40:00 horas 850,00 70%\\n\\nAgente de Vigilância Sanitária 03 Norma Constitucional 40:00 horas 850,00 70%\\n\\nAuxiliar de Enfermagem 01 Norma Constitucional (Cargo em extinção) 40:00 horas 850,00 70%\\n\\nCuidador de Creche 10 Norma Constitucional 40:00 horas 1.000,00 70%\\n\\nTécnico em Enfermagem – Parteiro(a) 04 Norma Constitucional 40:00 horas 900,00 70%\\n\\nTécnico em Enfermagem – SAMU 08 Norma Constitucional 40:00 horas 900,00 70%\\n\\nAgente Comunitário de Saúde 40 Norma Constitucional 40:00 horas 1.014,00 70%\\n\\nFacilitador de Oficina 04 Norma Constitucional 40:00 horas 850,00 70%\\n\\nOrientador Social 06 Norma Constitucional 40:00 horas 850,00 70%\\n\\nEletricista -I 02 Norma Constitucional 40:00 horas 850,00 70%\\n\\n(Nova redação dada pela Lei Municipal nº 655/2014, na qual consta equivocadamente como Anexo II)\\n\\n\\n“ANEXO (ADENDO) IV\\n\\nPLANO DE CARREIRA, CARGOS E SALÁRIOS\\nGRUPO OCUPACIONAL DE ATIVIDADES DE NÍVEL MÉDIO, ADMINISTRATIVO COMUM, ESPECIAL E EM SAÚDE\\n\\n\\nNomenclatura Nº Vagas. Perspectiva de Provimento Jornada de Trabalho / Semanal Vencimentos R$ Gratificações e comissões até\\n\\nAgente Administrativo 70 Norma Constitucional 40:00 horas 850,00 80%\\n\\nFiscal de Tributos 06 Norma Constitucional 40:00 horas 850,00 70%\\n\\nFiscal de Obras 03 Norma Constitucional 40:00 horas 850,00 70%\\n\\nAssistente Financeiro 01 Norma Constitucional 40:00 horas 850,00 70%\\n\\nAssistente de Comunicação 02 Norma Constitucional 40:00 horas 850,00 70%\\n\\nMaestro Assistente 01 Norma Constitucional 22:00 horas 850,00 70%\\n\\nMaestro 01 Norma Constitucional 22:00 horas 850,00 70%\\n\\nBibliotecário 03 Norma Constitucional 40:00 horas 850,00 70%\\n\\nTécnico em Enfermagem 10 Norma Constitucional 40:00 horas 850,00 70%\\n\\nTécnico Agrícola 04 Norma Constitucional 40:00 horas 850,00 70%\\n\\nTécnico em Segurança no Trabalho 01 Norma Constitucional 40:00 horas 1.000,00 70%\\n\\nAgente de Vigilância Ambiental 02 Norma Constitucional 40:00 horas 850,00 70%\\n\\nTécnico em Informática 02 Norma Constitucional 40:00 horas 850,00 70%\\n\\nTécnico em Edificações 02 Norma Constitucional 40:00 horas 850,00 70%\\n\\nTécnico em Radiologia 02 Norma Constitucional 40:00 horas 850,00 70%\\n\\nTécnico Laboratorial 02 Norma Constitucional 40:00 horas 850,00 70%\\n\\nAssistente de Saúde Bucal 06 Norma Constitucional 40:00 horas 850,00 70%\\n\\nAgente de Vigilância Sanitária 03 Norma Constitucional 40:00 horas 850,00 70%\\n\\nAuxiliar de Enfermagem 01 Norma Constitucional (Cargo em extinção) 40:00 horas 850,00 70%\\n\\nCuidador de Creche 10 Norma Constitucional 40:00 horas 1.000,00 70%\\n\\nTécnico em Enfermagem - Para Sala de Parto 04 Norma Constitucional 40:00 horas 900,00 70%\\n\\nTécnico em Enfermagem – SAMU 08 Norma Constitucional 40:00 horas 900,00 70%\\n\\nAgente Comunitário de Saúde 40 Norma Constitucional 40:00 horas 1.014,00 70%\\n\\nFacilitador de Oficina 04 Norma Constitucional 40:00 horas 850,00 70%\\n\\nOrientador Social 06 Norma Constitucional 40:00 horas 850,00 70%\\n\\nEletricista -I 02 Norma Constitucional 40:00 horas 850,00 70%\\n\\n(Nova redação dada pela Medida Provisória nº 001/2014)\\n\\n\\n“ANEXO IV\\n\\nPLANO DE CARREIRA, CARGOS E SALÁRIOS\\nGRUPO OCUPACIONAL DE ATIVIDADES DE NÍVEL MÉDIO, ADMINISTRATIVO COMUM, ESPECIAL E EM SAÚDE\\n\\n\\nNomenclatura Nº Vagas. Perspectiva de Provimento\\nJornada de Trabalho /\\n\\nSemanal\\nVenci-Venci- mentos R$ Gratificações e comissões até\\n\\nAgente Administrativo 70 Norma Constitucional 40:00 horas 850,00 70%\\n\\nFiscal de Tributos 06 Norma Constitucional 40:00 horas 850,00 70%\\n\\nFiscal de Obras 03 Norma Constitucional 40:00 horas 850,00 70%\\n\\nOperador de Máquinas Pesadas 05 Norma Constitucional 40:00 horas 850,00 70%\\n\\nAssistente Financeiro 01 Norma Constitucional 40:00 horas 850,00 70%\\n\\nAssistente de Comunicação 02 Norma Constitucional 40:00 horas 850,00 70%\\n\\nMaestro Assistente 01 Norma Constitucional 22:00 horas 850,00 70%\\n\\nMaestro 01 Norma Constitucional 22:00 horas 850,00 70%\\n\\nBibliotecário 03 Norma Constitucional 40:00 horas 850,00 70%\\n\\nTécnico em Enfermagem 15 Norma Constitucional 40:00 horas 850,00 70%\\n\\nTécnico Agrícola 04 Norma Constitucional 40:00 horas 850,00 70%\\n\\nTécnico em Segurança no Trabalho 01 Norma Constitucional 40:00 horas 1.000,00 70%\\n\\nAgente de Vigilância Ambiental 15 Norma Constitucional 40:00 horas 850,00 70%\\n\\nTécnico em Informática 02 Norma Constitucional 40:00 horas 850,00 70%\\n\\nTécnico em Edificações 02 Norma Constitucional 40:00 horas 850,00 70%\\n\\nTécnico em Radiologia 02 Norma Constitucional 40:00 horas 850,00 70%\\n\\nTécnico Laboratorial 02 Norma Constitucional 40:00 horas 850,00 70%\\n\\nAssistente de Saúde Bucal 10 Norma Constitucional 40:00 horas 850,00 70%\\n\\nAgente de Vigilância Sanitária 03 Norma Constitucional 40:00 horas 850,00 70%\\n\\nAuxiliar de Enfermagem 01 Norma Constitucional (Cargo em extinção) 40:00 horas 850,00 70%\\n\\nTécnico em Enfermagem - Para Sala de Parto 04 Norma Constitucional 40:00 horas 900,00 70%\\n\\nTécnico em Enfermagem – SAMU 08 Norma Constitucional 40:00 horas 900,00 70%\\n\\nAgente Comunitário de Saúde 40 Norma Constitucional 40:00 horas 1.014,00 70%\\n\\nFacilitador de Oficina 04 Norma Constitucional 40:00 horas 850,00 70%\\n\\nOrientador Social 06 Norma Constitucional 40:00 horas 850,00 70%\\n\\nEletricista – I 02 Norma Constitucional 40:00 horas 832,60 70%\\n\\n(Nova redação dada pela Medida Provisória nº 001/2014 convertida na Lei nº.674nº.674/.674/2012015)\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             17\\n\\nANEXO (ADENDO) V\\n\\nPLANO DE CARREIRA, CARGOS E SALÁRIOS GRUPO OCUPACIONAL DE ATIVIDADES DE SERVIÇOS GERAIS –ASG, GRAU DE\\nINSTRUÇÃO EXIGIDO: ENSINO FUNDAMENTAL INCOMPLETO\\n\\n\\nNomenclatura Nº Vagas Perspectiva de Provimento\\nJornada de Trabalho /\\n\\nSemanal\\nVencimento R$ Gratificações e comissões até\\n\\nAuxiliar de Serviços Gerais - I (ASG-I) 105 Norma Constitucional 40:00 horas 724,00 70%\\n\\nAuxiliar de Serviços Gerais - II (ASG-II) 10 Norma Constitucional 40:00 horas 724,00 70%\\n\\nAgente de Limpeza Urbana - Gari 25 Norma Constitucional 40:00 horas 724,00 70%\\n\\nZelador de Cemitério 04 Norma Constitucional 40:00 horas 724,00 70%\\n\\nCoveiro 04 Norma Constitucional 40:00 horas 724,00 70%\\n\\nCozinheiro(a) 10 Norma Constitucional 40:00 horas 724,00 70%\\n\\nFiscal de Serviços 04 Norma Constitucional 40:00 horas 724,00 70%\\n\\nAgente da Guarda Municipal 25 Norma Constitucional 40:00 horas 724,00 70%\\n\\nPedreiro 04 Norma Constitucional 40:00 horas 724,00 70%\\n\\nAuxiliar Operacional de Sistema de Abastecimento d’Água 03 Norma Constitucional 40:00 horas 724,00 70%\\n\\nMotorista 25 Norma Constitucional 40:00 horas 832,60 70%\\n\\nMotorista I 2 Norma Constitucional 40:00 horas 832,60 70%\\n\\nMotorista II 1 Norma Constitucional 40:00 horas 832,60 70%\\n\\nMotorista III 1 Norma Constitucional 40:00 horas 832,60 70%\\n\\nMotorista Socorrista – SAMU 8 Norma Constitucional 40:00 horas 832,60 70%\\n\\nOperador de Máquinas Pesadas 05 Norma Constitucional 40:00 horas 832,60 70%\\n\\n(Nova redação dada pela Lei Municipal nº 655/2014, na qual consta equivocadamente como Anexo IV)IV)\\n\\n\\nANEXO V\\n\\nPLANO DE CARREIRA, CARGOS E SALÁRIOS GRUPO OCUPACIONAL DE ATIVIDADES DE SERVIÇOS GERAIS – ASG,\\nGRAU DE INSTRUÇÃO EXIGIDO: ENSINO FUNDAMENTAL INCOMPLETO\\n\\n\\nNomenclatura Nº Vagas Perspectiva de Provimento Jornada de Trabalho / Semanal Vencimento R$ Gratificações e comissões até\\n\\nAuxiliar de Serviços Gerais - I (ASG-I) 105 Norma Constitucional 40:00 horas 788,00 70%\\n\\nAuxiliar de Serviços Gerais - II (ASG-(ASG-II)  30 Norma Constitucional 40:00 horas 788,00 70%\\n\\nAgente de Limpeza Urbana - Gari 25 Norma Constitucional 40:00 horas 788,00 70%\\n\\nZelador de Cemitério 04 Norma Constitucional 40:00 horas 788,00 70%\\n\\nCoveiro 04 Norma Constitucional 40:00 horas 788,00 70%\\n\\nCozinheiro(a) 20 Norma Constitucional 40:00 horas 788,00 70%\\n\\nFiscal de Serviços 04 Norma Constitucional 40:00 horas 788,00 70%\\n\\nAgente da Guarda Municipal 25 Norma Constitucional 40:00 horas 788,00 70%\\n\\nPedreiro 04 Norma Constitucional 40:00 horas 788,00 70%\\n\\nAuxiliar Operacional de Sistema de Abastecimento\\nd’Água\\n\\n03 Norma Constitucional 40:00 horas 788,00 70%\\n\\nMotorista 25 Norma Constitucional 40:00 horas 832,60 70%\\n\\nMotorista I 2 Norma Constitucional 40:00 horas 832,60 70%\\n\\nMotorista II 1 Norma Constitucional 40:00 horas 832,60 70%\\n\\nMotorista III 1 Norma Constitucional 40:00 horas 832,60 70%\\n\\nMotorista Socorrista – SAMU 8 Norma Constitucional 40:00 horas 832,60 70%\\n\\nOperador de Máquinas Pesadas 05 Norma Constitucional 40:00 horas 832,60 70%\\n\\n(Redação dada pela Lei Municipal nº 561/2009) (Nova redação dada pela Lei Municipal nº 655/2014, na qual consta equivocadamente como Anexo IV)\\n\\n\\n“ANEXO (ADENDO) VI\\n\\nPLANO DE CARREIRA, CARGOS E SALÁRIOS\\nGRUPO OCUPACIONAL DE ATIVIDADES ESPECIAIS DE ATENDIMENTO EM SAÚDE.\\nGRAU DE INSTRUÇÃO EXIGIDO: ENSINO FUNDAMENTAL COMPLETO\\n\\n\\nNomenclatura Nº Vagas Perspectiva De Provimento Jornada de Trabalho / Semanal Vencimentos R$ Gratificações e comissões até\\n\\nAtendente de Saúde 12 Norma Constitucional 40:00 horas 788,00 70%\\n\\nAgente de Combate às Endemias 10 Norma Constitucional 40:00 horas 832,60 70%\\n\\n(Nova redação dada pela Lei Municipal nº 655/2014, na qual consta equivocadamente como Anexo V)\\n\\n\\n“ANEXO (ADENDO) VII\\n\\nQUADRO DE PESSOAL DA EDUCAÇÃO ( MAGISTÉRIO)\\n\\n\\nNomenclatura e\\nClasse\\n\\nÁrea de Atuação\\nNº de\\nVagas\\n\\nProvimento\\nJornada de\\nTrabalho\\n\\nVencimento R$\\nGratificações e\\nComissões Até\\n\\nHabilitação mínina exigida\\n\\nProfessor Classe A (Cl –A) Educação Infantil ao 5º ano 100 Norma Constitucional 30 h.\\nPrevisto na Lei nº 573, de 31\\n\\nde dezembro de 2009\\n70%\\n\\na) Nível Médio com Habilitação para o\\nMagistério\\n\\n(Normal ou Equivalente) ou\\nb) Licenciat ura em Pedagogia.\\n\\nProfessor Classe B (Cl - B)\\n\\n6º ao 9º ano do Ensino Fundamental\\nnas disciplinas: Português,\\n\\nMatemática, Geografia, História,\\nInglês, Ciências e Artes)\\n\\n35 Norma Constitucional 30h\\nPrevisto na Lei nº 573, de 31\\n\\nde dezembro de 2009\\n70%\\n\\nLicenciatura Plena com habilitação na\\nárea específic a de atuação.\\n\\nSupervisor Educacional Educação Infantil ao 9º ano 10\\nNorma Constitucion\\n\\nal\\n30h\\n\\nPrevisto na Lei nº 573, de 31\\nde dezembro de 2009\\n\\n70%\\nPedagogi a com habilitaç ão em\\n\\nSupervisã o Escolar.\\n\\nProfessor de Educação Infantil-\\nCreche\\n\\nEnsino Infantil do Pré- maternal I e II\\ne Maternal I e II\\n\\n10\\nNorma Constitucion\\n\\nal\\n30h 1.273,03 70%\\n\\nNível Médio com Habilitaç ão para o\\nMagistéri o (Normal ou Equivalen te).\\n\\nPreparador Físico\\nEnsino Fundamenta l e Educação\\n\\nInfantil\\n01\\n\\nNorma Constitucion\\nal\\n\\n30h 1.000,00 70%\\nLicenciat ura em Educaçã o Física e\\n\\nregistro no órgão fiscalizad or da classe\\n\\nCuidador de Creche\\nEnsino Fundament al e Educação\\n\\nInfantil\\n10\\n\\nNorma Constitucion\\nal\\n\\n40h 1000,00 70% Ensino Médio Completo\\n\\n(Nova redação dada pela Lei Municipal nº 655/2014, na qual consta equivocadamente como Anexo VI)VI)\\n\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             18\\n\\n“ANEXO VII\\n\\nQUADRO DE PESSOAL DA EDUCAÇÃO (MAGISTÉRIO)\\n\\n\\nNomenclatura e Classe Área de Atuação Nº de\\nVagas\\n\\nProvimento Jornada\\nde\\n\\nTrabalho\\n\\nVencimento R$ Gratifica-\\nGratifica- ções e\\nComis-Comis-\\n\\nsões Até\\n\\nHabilitação mínina\\nexigidaexigida\\n\\nProfessor Classe A (Cl –\\nA), a qual se divide em:\\na) Cl-Cl-A-I b) Cl-Cl-A-\\nII\\n\\nEducação Infantil ao 5º ano 100 Norma Constitucio\\nnal\\n\\n30 h. Previsto na Lei Nº.573,\\nde 31 de dezembro de\\n\\n2009\\n\\n70% a) NívelNível Médio com\\nHabilitação para o Magistério\\n(Normal ou Equivalente) b)\\nLicenciatura em Pedagogia.\\n\\nProfessor Classe B (Cl -\\nB)\\n\\n6º ao 9º ano do Ensino Fundament al\\nnas disciplinas: Português, Matemátic\\n35 a, Geografia, História, Inglês,\\nCiências,E ducação Física e Artes)\\n\\n Norma Constitucio -\\nnal\\n\\n30h Previsto na Lei nº 573,\\nde 31 de dezembro de\\n\\n2009\\n\\n70% Licenciatura Plena com\\nhabilitação na área específica de\\natuação.\\n\\nSupervisor Educacional Educação Infantil do 1º ao 9º ano 10 Norma Constitucio\\nnal\\n\\n30h Previsto na Lei nº 573,\\nde 31 de dezembro de\\n\\n2009\\n\\n70% Pedagogia com habilitação em\\nSupervisão Escolar.\\n\\nProfessor de Educação\\nInfantil- Creche\\n\\nEnsino Infantil do Pré- maternal I e II e\\nMaternal I e II\\n\\n10 Norma Constitucio\\nnal\\n\\n30h 1.273,03 70% Nível Médio com Habilitação\\npara o Magistério (Normal ou\\nEquivalente).\\n\\nPreparador Físico Ensino Fundame ntal e Educação\\nInfantil\\n\\n01 Norma Constitucio\\nnal\\n\\n30h 1.273,03 70% Licenciatura em Educação Física\\ne registro no órgão fiscalizador\\nda classe\\n\\nCuidador de Creche Ensino Fundame ntal e Educação\\nInfantil\\n\\n10 Norma Constitucio\\nnal\\n\\n40h 1.000,00 70% Ensino Médio Completo\\n\\n(N. redação determinada pela Lei nº 561/2009) (Nova redação dada pela Lei Municipal nº 655/2014, na qual consta equivocadamente como Anexo VI)\\n\\n\\nANEXO (ADENDO) VII-A\\n\\nPLANO DE CARREIRA, CARGOS E SALÁRIOS\\nGRUPO OCUPACIONAL DE ATIVIDADES ESPECIAIS EM EDUCAÇÃO NO MAGISTÉRIO, PARTE PERMANENTE DO QUADRO DE\\nPESSOAL DO MAGISTÉRIO EM EXTINÇÃO, NA MEDIDA EM QUE OCORRER A VACÂNCIA DO CARGO\\n\\n\\nNomenclatura Nº Vagas Perspectiva de Provimento Jornada de Trabalho /\\nSemanal\\n\\nVencimento Gratificações e\\ncomissões até\\n\\nProfessor MAG I (Leigo) 75 Norma Constitucional 30 465,00 100%\\n(N. redação determinada pela Lei nº 561/2009)561/2009)\\n\\n\\n“ANEXO VII-A\\n\\nPLANO DE CARREIRA, CARGOS E SALÁRIOS\\nGRUPO OCUPACIONAL DE ATIVIDADES ESPECIAIS EM EDUCAÇÃO PARTE PERMANENTE DO QUADRO DE PESSOAL DO\\nMAGISTÉRIO EM EXTINÇÃO, NA MEDIDA EM QUE OCORRER A VACÂNCIA DO CARGO\\n\\n\\nNomenclatura\\n\\n\\nNº\\nVagas\\n\\nPerspectiva de Provimento Jornada de TrabalhoTrabalho /\\nSemanal\\n\\nVencimento\\n788,00\\n\\nGratificações e\\nComissões até\\n\\nProfessor MAG I (Leigo) 75 Norma Constitucional 30   70%\\nRegente de Ensino 2 Norma Constitucional 30 850,00 70%\\n\\n(N. redação determinada pela Lei nº 561/2009) (N. Redação dada pela MP nº 001/2015)001/2015)\\n\\n\\n“ANEXO (ADENDO) VIII\\n\\nPLANO DE CARREIRA, CARGOS E SALÁRIOS\\nGrupo Ocupacional de Atividades de Nível Superiores em Saúde\\n\\n\\nNomenclatura Quant. Perspectiva\\nDe Provimento\\n\\nJornada\\nde Trabalho\\n/ Semanal\\n\\nVencimento\\n(R$)\\n\\nGratificações\\ne comissões\\n\\naté\\n\\nHabilitação Mínima Exigida p/ Provimento\\n\\nMédico Clínico 10 Norma\\nConstitucional\\n\\n30:00\\nhoras\\n\\n1.500,00 70% Ensino Superior Completo + Registro no\\nConselho competente.\\n\\nOdontólogo 04 Norma\\nConstitucional\\n\\n30:00\\nhoras\\n\\n1.200,00 70% Ensino Superior Completo + Registro no\\nConselho competente.\\n\\nEnfermeiro 07 Norma\\nConstitucional\\n\\n30:00\\nhoras\\n\\n1.200,00 70% Ensino Superior Completo + Registro no\\nConselho competente.\\n\\nAssistente Social 04 Norma Constitucional 40:00 horas 1.300,00 70% Ensino Superior Completo + Registro no\\nConselho competente.\\n\\nPsicólogo 04 Norma Constitucional 30:00 horas 1.300,00 70% Ensino Superior Completo + Registro no\\nConselho competente.\\n\\nFonoaudiólogo 01 Norma Constitucional 30:00 horas 1.200,00 70% Ensino Superior Completo + Registro no\\nConselho competente.\\n\\nFarmacêutico Bioquímico 02 Norma Constitucional 40:00 horas 1.200,00 70% Ensino Superior Completo + Registro no\\nConselho competente.\\n\\nBioquímico 02 Norma Constitucional 40:00 horas 1.200,00 70% Ensino Superior Completo + Registro no\\nConselho competente.\\n\\nNutricionista 01 Norma Constitucional 40:00 horas 1.200,00 70% Ensino Superior Completo + Registro no\\nConselho competente.\\n\\nEnfermeiro Socorrista - SAMU 04 Norma Constitucional 30:00 horas 1.200,00 70% Ensino Superior Completo + Registro no\\nConselho competente e Especialização como\\n\\nsocorrista.\\nMédico Pediatra 01 Norma Constitucional 30:00 horas 1.500,00 70% Ensino Superior Completo + Registro no\\n\\nConselho competente.\\nMédico Obstetra 02 Norma Constitucional 30:00 horas 1.500,00 70% Ensino Superior Completo + Registro no\\n\\nConselho competente.\\nMédico Radiologista (Diagnóstico por\\n\\nImagem)\\n01 Norma Constitucional 30:00 horas 1.500,00 70% Ensino Superior Completo + Registro no\\n\\nConselho competente.\\nMédico Radiologista\\n(Ultrassonagrafista)\\n\\n01 Norma Constitucional 30:00 horas 1.500,00 70% Ensino Superior Completo + Registro no\\nConselho competente.\\n\\nMédico Socorrista – SAMU 02 Norma Constitucional 30:00 horas 1.500,00 70% Ensino Superior Completo + Registro no\\nConselho competente.\\n\\nFisioterapeuta 02 Norma Constitucional 30:00 horas 1.400,00 70% Ensino Superior Completo + Registro no\\nConselho competente.\\n\\n(N. Redação dada pela Lei Municipal nº 655/2014, na qual consta equivocadamente como Anexo VII. Com alteração posterior dada pela Medida Provisória nº 001/2014, convertida na Lei\\nnº.674nº.674/20.674/2015/2015)15)\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             19\\n\\n“ANEXO VIII\\n\\nPLANO DE CARREIRA, CARGOS E SALÁRIOS\\nGrupo Ocupacional de Atividades de Nível Superiores em Saúde\\n\\n\\nNomenclatura Quant. Perspectiva de Provimento Jornada de\\nTrabalhoTrabalho /\\n\\nSemanal\\n\\nVencimento (R$) Gratificações\\ne comissões\\n\\naté\\n\\nHabilitação Mínima Exigida p/ Provimento\\n\\nMédico Clínico 15 Norma Constitucional 30:00 horas 1.500,00 70% Ensino Superior Completo + Registro no Conselho\\ncompetente.\\n\\nOdontólogo 7 Norma Constitucional 30:00 horas 1.200,00 70% Ensino Superior Completo + Registro no Conselho\\ncompetente.\\n\\nEnfermeiro 10 Norma Constitucional 30:00 horas 1.200,00 70% Ensino Superior Completo + Registro no Conselho\\ncompetente.\\n\\nAssistente Social 04 Norma Constitucional 30:00 horas 1.300,00 70% Ensino Superior Completo + Registro no Conselho\\ncompetente.\\n\\nPsicólogo 04 Norma Constitucional 30:00 horas 1.300,00 70% Ensino Superior Completo + Registro no Conselho\\ncompetente.\\n\\nFonoaudiólogo 01 Norma Constitucional 30:00 horas 1.200,00 70% Ensino Superior Completo + Registro no Conselho\\ncompetente.\\n\\nFarmacêutico 02 Norma Constitucional 40:00 horas 1.200,00 70% Ensino Superior Completo + Registro no Conselho\\ncompetente.\\n\\nBioquímico/Biomédico 02 Norma Constitucional 40:00 horas 1.200,00 70% Ensino Superior Completo de Farmacêutico Bioquímico\\nou Superior completo em Biomedicina, com habilitação\\n\\nem Análises Clínicas + Registro no Conselho\\ncompetente.\\n\\nNutricionista 01 Norma Constitucional 40:00 horas 1.200,00 70% Ensino Superior Completo + Registro no Conselho\\ncompetente.\\n\\nEnfermeiro Socorrista - SAMU 04 Norma Constitucional 30:00 horas 1.200,00 70% Ensino Superior Completo + Registro no Conselho\\ncompetente e Especialização como socorrista.\\n\\nMédico Pediatra 01 Norma Constitucional 30:00 horas 1.500,00 70% Ensino Superior Completo + Registro no Conselho\\ncompetente.\\n\\nMédico Obstetra 02 Norma Constitucional 30:00 horas 1.500,00 70% Ensino Superior Completo + Registro no Conselho\\ncompetente.\\n\\nMédico Radiologista (Diagnóstico por\\nImagem)\\n\\n01 Norma Constitucional 30:00 horas 1.500,00 70% Ensino Superior Completo + Registro no Conselho\\ncompetente.\\n\\nMédico Radiologista\\n(Ultrassonagrafista)\\n\\n01 Norma Constitucional 30:00 horas 1.500,00 70% Ensino Superior Completo + Registro no Conselho\\ncompetente.\\n\\nMédico Socorrista –\\nSAMU\\n\\n02 Norma\\nConstitucional\\n\\n30:00 horas 1.500,00 70% Ensino Superior Completo + Registro no Conselho\\ncompetente.\\n\\nFisioterapeuta 02 Norma\\nConstitucional\\n\\n30:00 horas 1.400,00 70% Ensino Superior Completo + Registro no Conselho\\ncompetente.\\n\\n(N. Redação dada pela Lei Municipal nº 655/2014, na qual consta equivocadamente como Anexo VII. Com alteração posterior dada pela Medida Provisória nº 001/2014, convertida na Lei nº.674/2015)\\n\\n\\nANEXO (ADENDO) IX\\n\\nCARGOS COM NOMEMCLATURAS REDENOMINADAS\\n\\n\\nNomenclatura Anterior Nova Nomenclatura\\nMerendeira, Camareira, Assistente de Tv, Zelador de Cemitério, Servente, Diarista, Disponíve, Ajudante e Serviços Eventuais “Carpinteiro”, “Auxiliar de\\nConstrutor”, “Pedreiro”, “Encanador”, “Mestre de Obras”, “Marceneiro”, “Auxiliar de Eletricidade”, “Atendente Auxiliar de Gabinete”, “Organizador do\\n\\nAlmoxarifado”, “Jardineiro” e “Ajudante de Pedreiro”\\n\\nAuxiliar de Serviços Gerais - I\\n\\nFiscal de Estradas Fiscal de Serviços\\nTratorista Motorista\\nLocutor Assistente de Comunicação\\n\\nSubscretário Analista Administrativo\\nSecret. de Finanças Assistente Financeiro\\n\\nAuxiliar da Banda de Música Maestro Assistente\\nChefe do Setor de Tributação Analista Assistente Tributário\\n\\n“Atendente”, “Técnico Administrativo”, “Escriturário”, “Telefonista”, “Digitador”, “Supervisor do Mobral” e “Técnico Administrativo” Supervisor do Mobral,\\n‘Supervisor de Ensino’, ‘Regente de Ensino’, ‘Regente de Ensino I”, “Secretária Municipal de Educação e ‘Técnico Administrativo’\\n\\n“Agente Administrativo”.\\n\\nVigilante e Guarda Noturno Agente da Guarda Municipal\\n‘Fiscal Administrativo’, ‘Fiscal Tributário’ e ‘Fiscal Auxiliar de Serviço Tributário’ Fiscal de Tributos\\n\\n(ANEXO (ADENDO) IX com redação determinada pelaspelas Leis de nºs: 554/2008, 561/09 e 631/2012)\\n\\n\\nANEXO IX\\n\\nCARGOS COM NOMEMCLATURAS REDENOMINADAS\\n\\n\\nNomenclatura Anterior Nova Nomenclatura\\n\\nMerendeira,Camareira, Assistente de Tv, Zelador de Cemitério, Servente, Diarista, Disponíve, Ajudante e Serviços Eventuais “Carpinteiro”, “Auxiliar de\\nConstrutor”, “Pedreiro”, “Encanador”, “Mestre de Obras”, “Marceneiro”, “Auxiliar de Eletricidade”, “Atendente Auxiliar de Gabinete”, “Organizador do\\n\\nAlmoxarifado”, “Jardineiro” e “Ajudante de Pedreiro”\\nAuxiliar de ServiçosServiços Gerais - I\\n\\nFiscal de Estradas Fiscal de Serviços\\n\\nTratorista Motorista\\n\\nLocutor Assistente de Comunicação\\n\\nSubscretário Analista Administrativo\\n\\nSecretário(a) de Finanças Assistente Financeiro\\n\\nAuxiliar da Banda de Música Maestro Assistente\\n\\nChefe do Setor de Tributação Analista Assistente Tributário\\n\\n“Atendente”, “Técnico Administrativo”, “Escriturário”, “Telefonista”, “Digitador”, “Supervisor do Mobral” e “Técnico Administrativo” Supervisor do Mobral,\\n‘Supervisor de Ensino’ e “Secretário(a) Municipal de Educação e ‘Técnico Administrativo’\\n\\n“Agente Administrativo”.\\n\\nVigilante e Guarda Noturno Agente da Guarda Municipal\\n\\n‘Fiscal Administrativo’, ‘Fiscal Tributário’ e ‘Fiscal Auxiliar de Serviço Tributário’ “Fiscal de Tributos’\\n\\n‘Regente de Ensino I” e ”Regente Auxiliar” “Regente de Ensino”\\n\\n(ANEXO (ADENDO) IX com redação determinada pelas Leis de nºs: 554/2008, 561/09 e 631/2012. N. Redação dada pela MP nº 001/2015)\\n\\n\\nANEXO (ADENDO) X\\n\\nPLANO DE CARREIRA, CARGOS E SALÁRIOS\\nGrupo Ocupacional de Atividades de Nível Superior Diversa\\n\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             20\\n\\nNomenclatura Nº\\nVagas\\n\\nPerspectiva de\\nProvimento\\n\\nJornada de Trabalho /\\nSemanal\\n\\nVencimento\\n(R$)\\n\\nGratifica-Gratifica- ções e\\ncomissões até\\n\\nHabilitação Mínima Exigida p/ Provimento\\n\\nVeterinário 02 Norma Constitucio\\nnal\\n\\n40:00 horas 1.300,00 70% Ensino Superior Completo + Registro no Conselho\\ncompetente.\\n\\nEngenheiro Civil 01 Norma Constitucio\\nnal\\n\\n40:00 horas 1.300,00 70% Ensino Superior Completo + Registro no Conselho\\ncompetente.\\n\\nEngenheiro Agrônomo 01 Norma Constitucio\\nnal\\n\\n40:00 horas 1.300,00 70% Ensino Superior Completo + Registro no Conselho\\ncompetente.\\n\\nAdvogado 02 Norma Constitucio\\nnal\\n\\n40:00 horas 2.0000,00 70% Ensino Superior Completo + Registro no Conselho\\ncompetente.\\n\\nBiólogo 01 Norma Constitucio\\nnal\\n\\n40:00 horas 1.200,00 70% Ensino Superior Completo + Registro no Conselho\\ncompetente.\\n\\nArquivista 02 Norma Constitucio\\nnal\\n\\n40:00 horas 1.200,00 70% Ensino Superior Completo + Registro no Conselho\\ncompetente.\\n\\nTécnico de Referência\\n(TRSCFVCA)\\n\\n02 Norma Constitucio\\nnal\\n\\n40:00 horas 1.000,00 70% Técnico de Referência (TRSCFVCA)\\n\\nAnalista Administrativo 01 Norma Constitucio\\nnal\\n\\n40:00 horas 1.200,00 70% Administração, Economia ou outras áreas correlatas a\\nárea de atuação\\n\\n(Nova redação dada pela Lei Municipal nº 655/2014, na qual constaconsta equivocadamente como Anexo VIII)\\n\\n\\nANEXO X\\n\\nPLANO DE CARREIRA, CARGOS E SALÁRIOS\\nGrupo Ocupacional de Atividades de Nível Superior Diversa\\n\\n\\nNomenclatura Nº Vagas Perspectiva de Provimento Jornada de Trabalho /\\nSemanal\\n\\nVencimentos\\n(R$)\\n\\nGratificações e\\ncomissões até\\n\\nHabilitação Mínima Exigida p/\\nProvimento\\n\\nVeterinário 02 Norma Constitucio nal 40:00 horas 1.300,00 70% Ensino Superior Completo + Registro no\\nConselho competente.\\n\\nEngenheiro Civil 01 Norma Constitucio nal 40:00 horas 1.300,00 70% Ensino Superior Completo + Registro no\\nConselho competente.\\n\\nEngenheiro Agrônomo 01 Norma Constitucio nal 40:00 horas 1.300,00 70% Ensino Superior Completo + Registro no\\nConselho competente.\\n\\nAdvogado 02 Norma Constitucio nal 40:00 horas 2.000,00 70% Ensino Superior Completo + Registro no\\nConselho competente.\\n\\nBiólogo 01 Norma Constitucio nal 40:00 horas 1.200,00 70% Ensino Superior Completo + Registro no\\nConselho competente.\\n\\nArquivista 02 Norma Constitucio nal 40:00 horas 1.200,00 70% Ensino Superior Completo + Registro no\\nConselho competente.\\n\\nTécnico de Referência do Serviço de\\nConvivência e Fortalecimento de Vínculos\\n\\nPara Crianças e Adolescentes (TRSCFVCA)\\n\\n02 Norma Constitucio nal 40:00 horas 1.000,00 70% Ensino Superior Completo Em\\nAssistência Assistência Social +\\n\\nRegistro no Conselho competente.\\nAnalista Administrativo 05 Norma Constitucio nal 40:00 horas 1.200,00 70% Administração, Economia ou outras\\n\\náreas correlatas a área de atuação\\nAssistente Jurídico 01 Norma Constitucional 40:00 horas 1.500,00 70% Curso Superior em Direito + Registro na\\n\\nOAB.\\n(Nova redação dada pela Lei Municipal nº 655/2014, na qual consta equivocadamente como Anexo VIII,VIII, bem como pela Lei nº 661/2014)\\n\\n\\nANEXO XI\\n\\nDESCRIÇÃO DOS CARGOS PERMANENTESPERMANENTES\\nAGENTE ADMINISTRATIVO\\nATRIBUIÇÕES: Trabalhos de digitação;Elaborar documentos em que se apliquem cálculos matemáticos; Redigir e/ou auxiliar na reação de atos e\\nexpedientes administrativos; Manusear fichários, preencher fichas e impressos; Auxiliar nas operações de conferência de documentos; Atender ao\\npúblico em geral; Prestar informações, de acordo com orientações de superiores; Executar serviços de escritório em geral; Instruir processos\\ndiversos; Elaborar tarefas específicas de acordo com determinação de superiores; Executar atividades de natureza variada na área administrativa; Ter\\nnoções de normas técnicas e legislação federal, estadual, municipal, necessárias ao desenvolvimento de suas atribuições; Extrair certidões, preparar\\nrelatórios, prestação de contas; Organizar sistemas de trabalho; montar processos; Coordenar atividades relacionadas com controles patrimoniais, de\\ncadastro técnico e imobiliário, de almoxarifado, de custos e outros; Participar da elaboração de planos, programas e projetos; Responsabilizar-se por\\ntarefas específicas conforme coordenação superior.\\nAGENTE DE VIGILÂNCIA AMBIENTAL\\nATRIBUIÇÕES: Fiscalizar e inspecionar estabelecimentos comerciais, industriais, residenciais e públicos, para advertir, multar, apreender produtos,\\nquando necessário, visando preservar a saúde da comunidade.\\nAGENTE DA GUARDA MUNICIPAL\\nATRIBUIÇÕES: Colaborar, quando solicitada, na fiscalização do uso do solo municipal e nas tarefas inerentes à defesa civil do Município; auxiliar,\\nnos limites de suas atribuições, as Polícias Estadual e Federal; exercer a vigilância interna e externa de próprios municipais, inclusive daqueles\\ntombado como patrimônio histórico-cultural; auxiliar na proteção das áreas de preservação ambiental, mananciais e recursos hídricos do Município;\\nexecutar o serviço de patrulhamento escolar, participar de maneira ativa nas comemorações cívicas e eventos programados pelo município. Fiscalizar\\nas áreas de acesso a edifícios municipais, evitando aglomerações, estacionamento indevido de veículos e permanência de pessoas inconvenientes;\\nfiscalizar a entrada de pessoas e veículos nas dependências de edifícios municipais, examinando, conforme o caso, as autorizações para ingresso,\\nimpedindo a entrada de pessoas estranhas, identificando eventuais situações suspeitas e tomando as providências cabíveis para garantir a segurança\\ndo local; fiscalizar o estacionamento de veículos em passeios, calçadas, praças e outros locais sob sua jurisdição; policiar logradouros e outras áreas\\nde responsabilidade da Prefeitura, a fim de evitar depreciações, roubos, danos em jardins e brinquedos públicos e qualquer outro tipo de agressão ao\\npatrimônio municipal; articular-se imediatamente com seu superior, sempre que suspeitar de irregularidade na área sob sua jurisdição; abordar\\nindivíduos em atitudes suspeitas com relação a outras pessoas ou coisas alheias, encaminhando-os à autoridade policial; registrar diariamente as\\nocorrências verificadas em sua jornada de trabalho; zelar por sua aparência pessoal e pela guarda e conservação dos objetos necessários ao exercício\\nde suas atividades como revólver, cassetete e outros; observar e cumprir as normas de higiene e segurança do trabalho; executar outras tarefas\\ncorrelatas, a critério do superior imediato.\\nAGENTE DE VIGILÂNCIA SANITÁRIA\\nATRIBUIÇÕES: desenvolvimento de ações de orientação e prevenção na área de vigilância sanitária e a emissão de pareceres técnicos relativos a\\ninspeções desenvolvidas, determinação de correção de irregularidades nas áreas de vigilância sanitária e adoção de providências saneadoras ou\\nrepressivas para o resguardo da saúde coletiva, fiscalização dos estabelecimentos e da manipulação e comercialização de gêneros alimentícios\\ninspecionando a qualidade, as condições de higiene das instalações, dos equipamentos e das pessoas que manipulam os alimentos e o estado de\\nconservação e as condições de armazenamento dos produtos oferecidos ao consumo; fiscalização dos estabelecimentos farmacêuticos e controle da\\nprodução e a comercialização de drogas e medicamentos; solicitação de análises bromatológicas e biológicas em apoio às atividades de vigilância\\nsanitária e epidemiológica; apreensão, interdição ou incineração de mercadorias, no cumprimento de determinação superior ou nos casos em que a\\nlei assim determinar; coleta de amostras para análise fiscal e de controle, interdição de mercadorias e ou estabelecimentos cujas condições não\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             21\\n\\nestejam satisfatórias com as normas e padrões exigidos e determinação da distribuição ou incineração de mercadorias apreendidas, lavratura de\\ntermo competente e outras tarefas similares.\\nAGENTE COMUNITÁRIO DE SAÚDE\\nATRIBUIÇÕES: A utilização de instrumentos para diagnóstico demográfico e sócio-cultural da comunidade; a promoção de ações de educação para\\na saúde individual e coletiva; o registro, para fins exclusivos de controle e planejamento das ações de saúde, de nascimentos, óbitos, doenças e outros\\nagravos à saúde;o estímulo à participação da comunidade nas políticas públicas voltadas para a área da saúde; a realização de visitas domiciliares\\nperiódicas para monitoramento de situações de risco à família; a participação em ações que fortaleçam os elos entre o setor saúde e outras políticas\\nque promovam a qualidade de vida. Executar outras tarefas correlatas, mediante determinação superior.\\nASSISTENTE SOCIAL\\nATRIBUIÇÕES:ATRIBUIÇÕES: Prestar serviços de âmbito social, individualmente e/ou em grupos, identificando e analisando os problemas e\\nnecessidades materiais e sociais, com aplicação de métodos e processos básicos do serviço social.\\nASSISTENTE DE SAÚDE BUCAL\\nATRIBUIÇÕES: Orientar os pacientes sobre higiene bucal; marcar consultas; preencher e anotar fichas clínicas; manter em ordem arquivo e\\nfichário; controlar o movimento financeiro; revelar e montar radiografias intra-orais; preparar o paciente para o atendimento; auxiliar no atendimento\\nao paciente; instrumentar o cirurgião-dentista e o técnico em higiene dental junto à cadeira operatória; promover isolamento do campo operatório;\\nmanipular materiais de uso odontológico; selecionar moldeiras; confeccionar modelos em gesso; aplicar métodos preventivos para controle da cárie\\ndental; proceder à conservação e à manutenção do equipamento odontológico, sempre sob a supervisão do cirurgião-dentista ou do técnico em\\nhigiene dental.\\nASSISTENTE JURÍDICO\\nATRIBUIÇÕES: Auxiliar na execução de tarefas relacionas às atividades afetas à Advocacia Geral do Município Procuradoria do Município, sob\\nsupervisão dos Advogados do Município, quando em exercício no órgão, assim como executar as atividades inerentes à profissão na Administração\\nPública Municipal, dentro dos princípios éticos, preservando interesses individuais e coletivos, através das seguintes ações: fornecer apoio técnico-\\njurídico e administrativo; organizar o material legislativo doutrinário e jurisprudencial; acompanhar processos administrativos e judiciais de qualquer\\nnatureza, inclusive quanto às publicações em diário oficial; auxiliar na elaboração de pareceres, relatórios técnicos ou informações em processos\\nadministrativos; auxiliar na elaboração de peças processuais e outros documentos relativos a sua atividade, vedado a representação judicial e\\nextrajudicial; prestar informações ao público interessado; operacionalizar equipamentos de dados afetos à área; participar de reuniões com\\nrepresentantes do Poder Público; exercer outras atividades de mesma natureza e grau de complexidade, que lhe sejam atribuídas pela autoridade\\nsuperior, desde que estas não conflitem com as atribuições privativas do Advogado ou Procurador Municipal. Prestar assessoramento ou assistência\\njurídico, gratuito, à pessoas carentes do Município. (Redação dada pela Lei nº 661/2014)\\nADVOGADO\\nATRIBUIÇÕES: Instruir e dar parecer em processos; acompanhar o andamento de processos pertinentes ao Município; prestar assistência e\\nassessoria jurídica aos órgãos da Administração Direta e Indireta; apresentar recursos nas instâncias competentes; comparecer às audiências e\\npraticar outros atos, para defender os direitos ou interesses do Município; executar outras tarefas compatíveis com a natureza do cargo.\\nARQUITETO\\nATRIBUIÇÕES: Elaborar planos e projetos associados à arquitetura em todas as suas etapas, definindo materiais, acabamentos, técnicas,\\nmetodologias, analisando dados e informações; fiscalizar obras e serviços; desenvolver estudos de viabilidade financeira, econômica, ambiental;\\nprestar serviços de consultoria e assessoramento; executar outras tarefas compatíveis com a natureza do cargo.\\nAUXILIAR DE SERVIÇOS GERAIS - I\\nATRIBUIÇÕES: Orientar, supervisionar e, quando necessário, executar os serviços de limpeza e instalações de edifícios públicos municipais;\\nverificar, sistematicamente, o estado das instalações, equipamentos, móveis e demais utensílios que lhe cabem conservar, tomando as providências\\nnecessárias para que sejam efetuados consertos e reparos; responsabilizar-se pela guarda, uso e reposição de materiais e utensílios de limpeza e da\\ncopa; levar correspondências aos correios e apanhar aquelas enviadas á caixa postal; efetuar os serviços de rota entre as diversas unidades da\\nPrefeitura, levando e apanhando documentos; zelar pela segurança dos materiais, máquinas e veículos postos sob sua guarda; fiscalizar a entrada e\\nsaída de pessoas nas áreas ou edifícios de sua guarda; fiscalizar a entrada e saída de volumes, cargas e veículos; fazer contato imediato com a polícia\\nou corpos de Bombeiros, em casos de roubos ou incêndios; comunicar á autoridade superior qualquer irregularidade encontrada; realizar os trabalhos\\nde conservação e limpeza de estradas e caminhos; capinar e roçar terrenos, ruas e demais logradouros públicos; realizar a limpeza e o desmatamento\\nde bueiros, sarjetas, valetas e canaletas; realizar a roça nas margens dos rios e nos acostamentos das estradas; escavar, tampar buracos, desobstruir\\nestradas e caminhos; quebrar pavimentos, abrir e fechar valas; quebrar pedras e transportá-las para o local adequado; realizar a escavação\\nmanilhamento, colocação de canos e outros trabalhos necessários á implantação e manutenção da rede de água e esgoto; retirar entulhos; realizar\\ntarefas auxiliares de obras; realizar coleta de lixo, colocando nas lixeiras públicas; realizar limpeza de logradouros públicos após a realização de\\nfeiras, desfiles exposições ou qualquer outros eventos; realizar a retirada de cartazes ou faixas indevidamente colocadas em vias públicas de acordo\\ncom as instruções recebidas; realizar a limpeza de parques, jardins, lagos, coretos e monumentos públicos; colocar o lixo coletado em latões,\\ncarrinhos ou sacos plásticos para o posterior transporte; colocar o lixo em caminhões; zelar pela conservação dos utensílios e equipamentos\\nempregados nos trabalhos de limpeza pública, recolhendo-os e mantendo-os limpo; Proceder, orientar e auxiliar as crianças no que se refere à\\nhigiene pessoal; executar ouras tarefas afins; vigiar e manter a disciplina das crianças sobre sua responsabilidade, confinado-as aos cuidados de seu\\nsubstituto ou responsáveis quando afastar-se, ou ao final do período de atendimento.\\nAUXILIAR DE SERVIÇOS GERAIS – II\\nATRIBUIÇÕES: Preparar e servir merenda escolar e refeições, controlando-as quantitativa e qualitativamente, em conformidade com orientações\\nfornecidas por nutricionistas ou pessoas responsáveis qualificadas; informar ao Diretor do Estabelecimento de Ensino da necessidade de reposição de\\nestoques; conservar o local de preparação da merenda ou refeições em boas condições de trabalho, procedendo à limpeza e arrumação; cumprir\\nnormas de higiene na preparação e distribuição dos alimentos; respeitar os alunos tratando-os com delicadeza e carinho; respeitar o trabalho do\\ncolega deixando que ele participe também do serviço da cozinha; zelar pelo material de uso e consumo na preparação dos alimentos, além de efetuar\\ndemais tarefas correlatas a sua função.\\nAUXILIAR OPERACIONAL DE SISTEMA DE ABASTECIMENTO D´ÁGUA\\nATRIBUIÇÕES: Instala e executa reparos e conservação em instalações hidráulicas, redes de tubulação, distribuição e coleta de água, esgotos,\\ninstrumentos de controle de pressão e válvulas. Cumpri as especificações de desenhos, esquemas e ordens de trabalho, relacionados ao exercício do\\ncargo; Executa os reparos necessários, utilizando ferramentas e instrumentos adequados, cortando, dobrando, dilatando, vedando, rosqueando,\\nsoldando, regulando e outros; Testa os trabalhos realizados, procedendo aos ajustes necessários; Executa quaisquer outras atividades correlatas.\\n(Redação dada pela MP 001/2014)\\nBIBLIOTECÁRIO\\nATRIBUIÇÕES: Difundir a importância da leitura e os benefícios do uso da informação; preservar e disseminar o conhecimento; analisar os\\nrecursos e as necessidades de informação da comunidade em que está inserido; formular e implementar políticas para o desenvolvimento de serviços\\nda biblioteca; promover programas de leitura e eventos culturais; planejar políticas para os serviços da biblioteca, definindo objetivos, prioridades e\\nserviços, de acordo com o Projeto Político Pedagógico da Secretaria Municipal de Educação; participar do Planejamento do Projeto Político-\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             22\\n\\nPedagógico e do Planejamento Estratégico Situacional das Unidades Educativas; promover treinamento da equipe da biblioteca; orientar o usuário\\npara leitura e pesquisa; processar o acervo, através de técnicas biblioteconômicas; oferecer orientação sobre o funcionamento da biblioteca; prestar\\natendimento aos usuários; executar a política de seleção e aquisição de acervo; efetuar parcerias com organismos relacionados à educação e áreas\\nafins; orientar os usuários na normalização de trabalhos; restaurar o acervo e zelar por sua conservação; realizar outras atividades correlatas com a\\nfunção.\\nBIOQUÍMICO\\nATRIBUIÇÕES: Atribuições inerentes ao desempenho do cargo.\\nBIOQUÍMICO:\\nATRIBUIÇÕES:ATRIBUIÇÕES Programar, orientar, executar, supervisionar e responder tecnicamente pelo desempenho das atividades\\nlaboratoriais, realização de controle de qualidade de insumos de natureza biológica, física, química e outros, elaborando pareceres técnicos, laudos e\\natestados de acordo com as\\nnormas; Organizar o processo produtivo, distribuindo tarefas à equipe auxiliar, orientando a correta utilização e manipulação de materiais,\\ninstrumentos e equipamentos, de acordo com normas de higiene e segurança para garantir a qualidade do serviço; Participar no desenvolvimento de\\nações de investigação epidemiológica, organizando e orientando na coleta, acondicionamento e envio de amostras para análise laboratorial; Realizar\\nestudos de pesquisas microbiológicas, imunológicas, químicas, físico-químicas relativas a quaisquer substâncias ou produto que interesse a saúde\\npública; Participar da previsão, provisão e controle de materiais e equipamentos opinando tecnicamente na aquisição dos mesmos; Prestar assessoria\\nna elaboração de projetos de construção e montagem de área específica; Participar de equipes multidisciplinares no planejamento, elaboração e\\ncontrole de programas de saúde pública; Realizar treinamento na área de atuação, quando solicitado; Executar, propor outras atividades que\\ncontribuam para a eficiência de seu trabalho; Atuar, na qualidade de instrutor de treinamentos e outros eventos de igual natureza, mediante\\nparticipação prévia em processo de qualificação e autorização superior; Operar equipamentos e sistemas de informática e outros, quando autorizado\\ne necessário ao exercício das demais atividades; Dirigir veículos leves, mediante autorização prévia, quando necessário ao exercício das demais\\natividades; Manter organizados, limpos e conservados os materiais, máquinas, equipamentos e local de trabalho, que estão sob sua responsabilidade\\nATRIBUIÇÕES: Atribuições inerentes ao desempenho do cargo.\\n(Redação dada pela Lei nº 655/2014)\\nBIOQUÍMICO/BIOMÉDICO:\\nATRIBUIÇÕES:ATRIBUIÇÕES Responder tecnicamente pelos exames laboratoriais sob sua responsabilidade; realizar testes de laboratório e\\ncriticar a qualidade do resultado; reconhecer alterações analíticas de exames laboratoriais e realizar intervenções para afastá-las; reconhecer desvio e\\ntendência em programas de controle de qualidade e identificar as causas; realizar estudos e pesquisas; Planejar, orientar e supervisionar atividades de\\nlaboratório; operar e gerenciar equipamentos usados na rotina de laboratórios clínicos e realizar manutenção básica dos mesmos; preparar soluções e\\nreagentes; preparar e ministrar treinamentos, orientar treinandos de nível médio e superior; gerenciar atividades de preparo, transporte,\\narmazenamento e controle de qualidade de hemocomponentes; gerenciar os processos de Acreditação e qualidade; Executar outras atividades afins.\\n(N. Redação dada pela Medida Provisória nº 001/2015)\\nBIÓLOGO\\nATRIBUIÇÕES:ATRIBUIÇÕES: Executar atividades Técnico-científicos de grau superior, de grande complexidade, que envolvem: Ensino,\\nPlanejamento, Supervisão, Coordenação e Execução de trabalhos relacionados com Estudos, Pesquisas, Projetos, Emissão de laudos e pareceres\\ntécnicos e Assessoramento técnico-científico nas Áreas das Ciências Biológicas a) Estudos e Pesquisas de Origem, Evolução, Estrutura morfo-\\nanatômica, Fisiologia, Distribuição, Ecologia, Classificação, Filogenia e outros aspectos das diferentes formas de vida, para conhecer suas\\ncaracterísticas, comportamento e outros dados relevantes sobre os seres vivos e o meio ambiente.\\nCOZINHEIRO(A)\\nATRIBUIÇÕES:ATRIBUIÇÕES Preparar alimentos sob supervisão de nutricionista, de modo que assegure a qualidade, higiene, sabor, aroma e\\napresentação da refeição a ser servida; Inspecionar a higienização de equipamentos e utensílios; Auxiliar na requisição do material necessário para a\\npreparação dos alimentos; Coordenar atividades da cozinha; Pode participar da execução da faxina da área interna da cozinha, limpeza de máquinas,\\nutensílios e outros equipamentos, utilizando-se de materiais adequados, para assegurar sua utilização no preparo dos alimentos; Executar outras\\ntarefas de mesma natureza e nível de complexidade associadas ao ambiente organizacional.\\nCOVEIRO\\nATRIBUIÇÕES: Fazer reparos em túmulos e dependências; Providenciar e executar a capina e limpeza do local de trabalho; Orientar e atender a\\npopulação, divulgando o que as famílias e responsáveis devem fazer para zelar de suas sepulturas; Zelar pelos equipamentos que lhe é confiado;\\nRequisitar material para suas atividades; Abrir e fechar os portões dos cemitérios; Fazer transferência de ossadas para outros túmulos (devidamente\\nautorizado); Preparar o cemitério para o dia de finados ; Informar ocorrências no serviço de sua competência ao superior imediato; Executar outras\\ntarefas correlatas determinadas pelo seu superior imediato.\\nELETRICISTA\\nATRIBUIÇÕES:ATRIBUIÇÕES Montar e reparar instalações de baixa e alta tensão em edifícios e outros locais, guiando-se por esquemas e outras\\nespecificações, utilizando ferramentas manuais comuns e especiais, aparelhos de medição elétrica e eletrônica, material isolante e equipamento de\\nsolda, para o bom funcionamento das instalações. Realizar a inspeção da rede elétrica de instalações físicas da Prefeitura Municipal, utilizando\\ninstrumentos próprios para detectar causas de funcionamento inadequado; Fazer reparos e consertos de chaves de luz, fios, disjuntores e outros\\ncomponentes elétricos; Realizar a manutenção das instalações elétricas, substituindo ou reparando peças defeituosas; Executar outras tarefas\\ncompatíveis ao cargo.\\nENGENHEIRO AGRÔNOMO:\\nATRIBUIÇÕES: Executar as atividades inerentes ao cargo, orientando agricultores e pecuaristas em atividades ligadas à formação de lavouras,\\ncriações, manejo e tratamento de animais. Desenvolver pesquisas, trabalhos e projetos agropecuários. Desenvolver outras atividades correlatas.\\nENGENHEIRO CIVIL\\nATRIBUIÇÕES: Inerentes à qualificação profissional e à área de engenharia pública, elaborando plantas, cálculos e prestando o suporte técnico\\nnecessário a todas as atividades e obras públicas municipais, bem como em todos os projetos e programas, que necessitem de seus conhecimentos.\\nENFERMEIRO\\nATRIBUIÇÕES: Elaboração do plano de enfermagem a partir do levantamento e análise das necessidades prioritárias de atendimento aos pacientes e\\ndocentes; planejar, organizar e dirigir os serviços de enfermagem, atuando técnica e administrativamente, a fim de garantir um elevado padrão de\\nassistência; desenvolver tarefas de enfermagem de maior complexidade na execução de programas de saúde e no atendimento aos pacientes e\\ndoentes; coletar e analisar dados sócio- sanitários da comunidade a ser atendida pelos programas específicos de saúde; estabelecer programas para\\natender às necessidades de saúde da comunidade, de acordo com os recursos disponíveis; realizar programas educativos em saúde, ministrando\\npalestras e coordenando reuniões, a fim de motivar e desenvolver atitudes e hábitos sadios; supervisionar e orientar os serviços que auxiliem na\\nexecução das atribuições típicas da classe; controlar o padrão de esterilização dos equipamentos e instrumentos utilizados, bem como supervisionar a\\ndesinfecção dos locais onde se desenvolvem os serviços médicos; elaborar pareceres, informes técnicos e relatórios, realizando pesquisas,\\nentrevistas, observações e sugerindo medidas para implantação, desenvolvimento ou aperfeiçoamento de atividades em sua área de atuação;\\nparticipar das atividades administrativas de controle e apoio referentes à sua área de atuação.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             23\\n\\nFISCAL DE OBRAS\\nATRIBUIÇÕES: Conhecer e instruir-se sobre normas técnicas e legais necessárias ao desenvolvimento de suas atribuições; Cooperar na organização\\nde elaboração de normas e rotinas de trabalho; Orientar os contribuintes sobre os procedimentos administrativos necessários para obtenção de licença\\nrelativas a edificações particulares e normas técnicas e legislação a serem observadas; Fiscalizar as edificações particulares quando ao licenciamento\\ne execução de projetos aprovados pela Prefeitura; Embargar construções clandestinas, irregulares ou ilícitas, nos casos previstos pela legislação\\nespecífica, autuando os responsáveis; Lavrar autos de infração e tomar as providências corretivas que forem necessárias; Informar sobre os processos\\nrelativos a construções particulares; Zelar pela segurança e pelo bem-estar público, no que se refere a obras particulares, observando o material\\nutilizado nas construções e suas especificações, a colocação de andaimes e descargas de material; Realizar vistorias, tanto nas obras de execução,\\nquanto mas já concluídas, aguardando a concessão do “habite-se”, com o fim de verificar se estão de acordo com o projeto aprovado; Elaborar e\\nsubmeter à chefia do órgão os relatórios da fiscalização realizada; Contribuir na elaboração de leis, planos, programas, projetos e regulamentos;\\nExecutar tarefas específicas de acordo com orientação superior.\\nFISCAL DE TRIBUTOS\\nATRIBUIÇÕES: Conhecer, acompanhar e instruir-se de normas técnicas e legais necessárias ao desenvolvimento de suas atribuições; Auxiliar na\\norganização e controle do cadastro de contribuintes; Acompanhar o desempenho da arrecadação municipal; Fiscalizar os estabelecimentos\\nindustriais, comerciais e de prestação de serviços, quanto à sua regularidade para com a Fazenda Municipal e seu cumprimento às normas e\\nlegislação tributária; Fazer diligências para apurar dados relativos a\\nalvarás de funcionamento e localização inscrição no cadastro de contribuintes, ao faturamento da empresa sobre o qual incidirão impostos\\nmunicipais; Fiscalizar, autuar e notificar contribuintes, quando for o caso; Elaborar relatórios das diligenciais efetuadas; Orientar os contribuintes\\nquanto à legislação tributária municipal a ser observada; Executar tarefas específicas, de acordo com coordenação superior.\\nFONOAUDIÓLOGO\\nATRIBUIÇÕES: Prestar assistência de fonoaudiologia no âmbito do Sistema Único de Saúde – SUS ou para atendimento ambulatorial (Área de\\nSaúde) e junto a instituições de conveniadas como a APAE, além do atendimento aos demais alunos da Rede Municipal de Ensino (Área\\nEducacional); Realização de diagnósticos de patologias fonoaudiológicas e recomendação da terapêutica indicada para cada caso; Atender a\\npopulação de um modo geral e encaminhar casos especiais a setores de atendimento especializados; Planejar atividades de caráter preventivo na sua\\nárea, programando ações para serem realizados na Atenção Básica; Executar outros trabalhos afins.\\nGARI\\nATRIBUIÇÕES:ATRIBUIÇÕES: Atuar na limpeza de ruas, parques, jardins e outros logradouros públicos existentes no município, catando os\\nmateriais recicláveis e fazendo a coleta seletiva dos mesmos, sem deixar resíduo; utilizar a vestimenta e o material de proteção, disponibilizado pela\\nprefeitura, quando for o caso; executar outras atividades correlatas.\\nMÉDICO CARDIOLOGISTA\\nATRIBUIÇÕES: Prestar assistência médica preventiva e curativa em ambulatórios, hospitais ou outros estabelecimentos públicos, examinando os\\npacientes segundo as técnicas de semiologia médica, utilizando os instrumentos adequados e disponíveis, diagnosticando e recomendando as\\nterapêuticas necessárias, encaminhando em nível de maior complexidade de atendimento quando esgotadas as condições diagnósticas e/ou\\nterapêuticas; participar de cursos de capacitação, projetos de treinamento e programas educativos; observar as normas do sistema único de saúde;\\nproceder ao registro dos procedimentos realizados segundo a legislação vigente e as determinações da chefia imediata; participar como consultor da\\njunta médica na sua área de competência quando designado; atuar como consultor na sua especialidade para equipe multiprofissional de atendimento\\ndomiciliar acompanhando a visita domiciliar, quando necessário; observar as normas administrativas quanto ao preenchimento de laudos, relatórios,\\nfichas de atendimento, requisições de exames subsidiários e documentos afins; dirigir equipes quando designado; prestar socorros urgentes; observar\\nas normas e designações quanto a local e horário de trabalho; participar de projetos de pesquisas quando designado na sua área de atuação; executar\\noutras atividades pertinentes à profissão.\\nMÉDICO CLÍNICO\\nATRIBUIÇÕES: Examina o paciente utilizando os instrumentos adequados; requisitar exames subsidiários; faz encaminhamento de pacientes e\\nespecialidades quando julgar necessário; analisa e interpreta resultados de exames; mantém o registro sobre os pacientes; atende urgências; presta\\npronto atendimento a pacientes externos, sempre que necessário ou designado pela chefia imediata; orienta a equipe multiprofissional nos cuidados\\nrelativos à sua área de competência; participa da equipe médico-cirúrgica quando necessário ou designado pela chefia imediata; zela pela\\nmanutenção e ordem dos materiais, equipamentos e local de trabalho; comunica a seu superior imediato qualquer irregularidade; participa de\\nprojetos de treinamento e programas educativos; cumpre e faz cumprir as normas do empregador; propõe normas e rotinas relativas à sua área de\\ncompetência; classifica e codifica doenças, operações e causas de morte, de acordo com o sistema adotado; mantém atualizados os registros das\\nações de sua competência; faz pedidos de material e equipamentos necessários a sua área de competência; faz parte de comissões provisórias e\\npermanentes instaladas na secretaria a que pertence; executa outras tarefas correlatas a sua área de competência.\\nMÉDICO GINECOLOGISTA\\nATRIBUIÇÕES: Realizar exames clínicos e ginecológicos; requisita ou realiza exames subsidiários, solicita quando necessário exames periódicos;\\norienta a equipe multiprofissional nos cuidados relativos á sua área de competência; participa da equipe médica – cirúrgico, quando solicitado; presta\\npronto atendimento a paciente externos, preferencialmente na sua especialidade, sempre que necessário ou designado pela chefia imediata; zela pela\\nmanutenção e ordem dos materiais, equipamentos e local de trabalho; comunica a seu superior imediato, qualquer irregularidade; participa de\\nprojetos de treinamento e programas educativos; cumpre e faz cumprir as normas do empregador; propõe normas e rotinas relativas á sua\\ncompetência; classifica e codifica doenças, operações e causas de morte, de acordo com o sistema adotado; mantém atualizados os registros das\\nações de sua competência; faz pedidos de materiais e equipamentos necessários á sua área de competência; faz parte de comissões provisórias e\\npermanentes instaladas pelo empregador; executar outras tarefas correlatas à sua área de competência.\\nMÉDICO PEDIATRA\\nATRIBUIÇÕES:ATRIBUIÇÕES: Examina os pacientes utilizando os instrumentos adequados; avalia as condições de saúde e estabelece o\\ndiagnóstico; avalia o estágio de crescimento e desenvolvimento dos pacientes; estabelece o plano médico-terapêutico-profilático prescrevendo\\nmedicação, tratamento e dietas especiais; presta atendimento a pacientes externos sempre que necessário designado pela chefia imediata; orienta a\\nequipe multiprofissional nos cuidados relativos à sua área de competência; zela pela manutenção e ordem dos materiais, equipamentos e local de\\ntrabalho; comunica ao seu superior imediato qualquer irregularidade; participa de projetos de treinamento e programas educacionais; cumpre e faz\\ncumprir as normas do empregador; -propõe normas e rotinas relativas à sua área de competência; classifica e codifica doenças, operações e causas de\\nmorte, de acordo com o sistema adotado; mantém atualizados os registros das ações de sua competência; faz pedidos de material e equipamentos\\nnecessários a sua área de competência; faz parte de comissões provisórias e permanentes instalados pelo empregador; executa outras tarefas\\ncorrelatas a sua área de competência.\\nMÉDICO VETERINÁRIO\\nATRIBUIÇÕES: Atividades de natureza especializada, envolvendo a fiscalização de matadouros, açougues e comércio em geral, buscando e\\nexigindo alimentação de boa qualidade à população em geral; Coordenar-se com órgãos sediados no município, tais como: EMATER, CEFET e\\noutros buscando parceria para a melhoria da saúde e melhor qualidade do rebanho no Município; Participar de cursos de aperfeiçoamento e\\ntreinamento; Executar tarefas específicas de acordo com coordenação superior.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             24\\n\\nMOTORISTA\\nATRIBUIÇÕES: Dirigir veículo, acionando os comandos e conduzindo o veículo em trajeto determinado, de acordo com as regras de trânsito e as\\ninstruções recebidas para transportar servidores e/ou cargas ao local previamente definido; vistoriar, diariamente, as condições do veículo, para\\ncertificar-se de suas condições de uso; manobrar caminhões-basculantes, para conduzi-los e posicioná-los nos locais de carga e descarga; operar\\nmecanismo basculador, acionando alavanca de comando para levantar e abaixar a caçamba e possibilitar carga ou descarga do material; acompanhar\\no carregamento de veículo, orientando a arrumação do material a ser transportado, a fim de manter o equilíbrio e evitar danos; examinar as ordens de\\nserviços, verificando os itinerários e locais para carga e descarga do eixo ou de materiais; zelar pela documentação própria do veículo e da carga,\\npara apresentá-la às autoridades, quando solicitado, nos postos de fiscalização; zelar pelo bom andamento da viagem, guiando o veículo com\\natenção, observando o fluxo de trânsito, respeitando a sinalização e adotando as medidas cabíveis na prevenção ou solução de qualquer incidente,\\npara garantir a segurança dos passageiros ou das cargas transportadas, bem como dos transeuntes, dos veículos e do patrimônio público; preencher,\\ndiariamente, mapas e formulários, para controle da chefia; anotar e comunicar à chefia imediata, tão rapidamente quanto possível, qualquer defeito\\nno veículo que necessite de serviços mecânicos especializados para conserto, assim como qualquer ocorrência extraordinária decorrente do\\ndesempenho de suas atribuições; recolher o veículo após o serviço, deixando-o em local apropriado, com portas e janelas trancadas, e entregar as\\nchaves ao responsável pela guarda do veículo; manter o veículo limpo, interna e externamente, lavando-o e lubrificando-o, sempre que necessário,\\ncom o material apropriado, a fim de zelar por sua boa aparência e conservação; recolher, periodicamente, o veículo à oficina para revisão e\\nlubrificação; executar outras tarefas afins.\\nNUTRICIONISTA\\nATRIBUIÇÕES: Planejar, orientar e supervisionar a execução das atividades relacionadas à área de alimentação e nutrição sob sua responsabilidade;\\nplanejar e elaborar os cardápios, de acordo com as necessidades de sua clientela; orientar o trabalho do pessoal auxiliar, supervisionando o preparo,\\ndistribuição das refeições, recebimento dos gêneros alimentícios, sua armazenagem e distribuição; orientar e supervisionar os serviços nas áreas de\\ncocção dos gêneros alimentícios, de acordo com o cardápio do dia; planejar e racionar a quantidade de gêneros alimentícios necessários, de acordo\\ncom o cardápio preestabelecido; estimar custo mensal das refeições, por meio de fichas de controle diário, saída de alimentos da despensa, cotação\\nde preços e número de refeições servidas; elaborar periodicamente tabelas e quadros demonstrativos do consumo de gêneros alimentícios; elaborar\\nescalas mensais de trabalho, prevendo a disponibilidade de recursos humanos no mês, para atendimento da demanda de consumo prevista; programar\\ne desenvolver o treinamento do serviço do pessoal da área de nutrição, objetivando racionalizar e melhorar o padrão técnico dos serviços.\\nODONTÓLOGO\\nATRIBUIÇÕES: Diagnosticar e tratar de afecções da boca, dentes e região maxilofacial e proceder à odontologia profilática; Realizar o tratamento\\nintegral, no âmbito da atenção básica, para a população adstrita; Encaminhar e orientar os usuários que apresentam problemas complexos a outros\\nníveis de assistência, assegurando seu acompanhamento; Realizar atendimentos dos primeiros cuidados nas urgências; Realizar pequenas cirurgias\\nambulatórias; Prescrever medicamentos e outras orientações na conformidade dos diagnósticos efetuados; Emitir laudos, pareceres e atestados sobre\\nassuntos de sua competência; Executar as ações de assistência integral, aliada à atuação clínica à saúde coletiva, assistindo as famílias, indivíduos ou\\ngrupo específico, de acordo com o planejamento local; Coordenar ações coletivas voltadas para a promoção e prevenção em saúde bucal; Programar\\ne supervisionar o fornecimento de insumos para as ações.\\nPROFESSOR CLASSE A (Cl-(Cl-A)\\nCompreende os cargos que se destinam à regência de classe de Ensino Infantil, Ensino Fundamental de 1º ao 5º ano e Educação de Jovens e Adultos.\\nATRIBUIÇÕES: Ministrar aulas nas classes de Educação Infantil, nos cinco primeiros anos do Ensino Fundamental, na Educação de Jovens e\\nAdultos e em classes multisseriadas que atendam da Educação Infantil ao 5º ano, cumprindo o programa estabelecido; participar da elaboração do\\nProjeto Pedagógico, discutindo a proposta da escola, fixando metas, definindo objetivos, cronogramas e selecionando conteúdos; elaborar planos de\\naulas, de acordo com o currículo escolar, pesquisando e selecionando matérias e informações; diagnosticar a realidade dos alunos, avaliando seu\\nconhecimento, acompanhando o processo de desenvolvimento e aplicando instrumentos de avaliação; controlar e avaliar o rendimento escolar dos\\nalunos; estabelecer estratégias de recuperação para alunos de menor rendimento e propor iniciativas necessárias para que haja o mínimo de evasão\\nescolar; comunicar aos responsáveis pelos serviços de supervisão escolar e de orientação pedagógica os casos que necessitem de acompanhamento\\nespecial; encaminhar, bimestralmente, diário de classe contendo freqüência, descrição das atividades, conteúdos desenvolvidos e conceitos à direção\\nda unidade escolar em que está lecionando; preencher fichas individuais dos alunos, boletins, folhas de programação e quadro de aproveitamento da\\nclasse; confeccionar materiais didáticos, tais como: cartazes, murais, fotos, vídeos, músicas, entre outros; desenvolver atividades recreativas e\\nculturais, bem como aquelas relacionadas com a educação física e artística; auxiliar no controle e distribuição da merenda escolar; participar de\\nreuniões junto à Secretaria Municipal de Educação; participar de reuniões diretores e supervisores escolares e com outros profissionais de ensino;\\nparticipar de reuniões com pais ou responsáveis pelos alunos e com a comunidade; participar de programas de aperfeiçoamento e outros eventos,\\nquando solicitado; participar integralmente dos períodos dedicados ao planejamento e à avaliação do processo ensino-aprendizagem e ao seu\\ndesenvolvimento profissional; cumprir os dias letivos e horas/aula estabelecidos legalmente; organizar as festividades cívicas, sociais, culturais e\\nfolclóricas da escola; participar de projetos de inclusão escolar, reforço\\nde aprendizagem ou correção de seus problemas, junto aos alunos da rede municipal de ensino; promover campanhas para auxilio a crianças\\ncarentes, de acordo com orientações recebidas; zelar pela segurança e integridade física dos alunos durante o horário escolar em passeios\\norganizados pela escola; prestar o primeiro socorro em casos de acidentes, providenciando, se necessário, a assistência médica adequada; incentivar\\nos alunos a adotar hábitos de higiene e saúde; participar das campanhas de vacinação, bem como comunicar à Secretaria Municipal de Saúde, o\\nsurgimento de doenças contagiosas; realizar serviços de apoio nas bibliotecas escolares e nos laboratórios de ciências e de informática; participar de\\nprojetos de conscientização das famílias para a necessidade do exercício da cidadania, ética, bem como freqüência escolar das crianças do município;\\nrealizar pesquisas na área de educação; executar outras tarefas afins.\\nPROFESSOR CLASSE B (Cl-(Cl-B)\\nCompreende os cargos que se destinam à regência de classe de Ensino Fundamental do 6º ao 9º ano e da Educação de Jovens e Adultos.\\nATRIBUIÇÕES: Ministrar aulas nos quatro anos finais do Ensino Fundamental e na Educação de Jovens e Adultos nas disciplinas: Português,\\nInglês, Artes, Geografia, História, Matemática, Ciências, Educação Física e Ensino Religioso; participar da elaboração do Projeto Pedagógico,\\ndiscutindo a proposta da escola, fixando metas, definindo objetivos, cronogramas e selecionando conteúdos; elaborar planos de aulas, de acordo com\\no currículo escolar, pesquisando e selecionando matérias e informações; diagnosticar a realidade dos alunos, avaliando seu conhecimento,\\nacompanhando o processo de desenvolvimento e aplicando instrumentos de avaliação; controlar e avaliar o rendimento escolar dos alunos;\\nestabelecer estratégias de recuperação para alunos de menor rendimento e propor iniciativas necessárias para que haja o mínimo de evasão escolar;\\ncomunicar aos responsáveis pelos serviços de supervisão escolar e de orientação pedagógica os casos que necessitem de acompanhamento especial;\\nencaminhar, bimestralmente, diário de classe contendo freqüência, descrição das atividades, conteúdos desenvolvidos e conceitos à direção da\\nunidade escolar em que está lecionando; preencher fichas individuais dos alunos, boletins, folhas de programação e quadro de aproveitamento da\\nclasse; confeccionar materiais didáticos, tais como: cartazes, murais, fotos, vídeos, músicas, entre outros; desenvolver atividades recreativas e\\nculturais, bem como aquelas relacionadas com a educação física e artística; auxiliar no controle e distribuição da merenda escolar; participar de\\nreuniões junto à Secretaria Municipal de Educação; participar de reuniões diretores e supervisores escolares e com outros profissionais de ensino;\\nparticipar de reuniões com pais ou responsáveis pelos alunos e com a comunidade; participar de programas de aperfeiçoamento e outros eventos,\\nquando solicitado; participar integralmente dos períodos dedicados ao planejamento e à avaliação do processo ensino-aprendizagem e ao seu\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             25\\n\\ndesenvolvimento profissional; cumprir os dias letivos e horas/aula estabelecidos legalmente; organizar as festividades cívicas, sociais, culturais e\\nfolclóricas da escola; participar de projetos de inclusão escolar, reforço de aprendizagem ou correção de seus problemas, junto aos alunos da rede\\nmunicipal de ensino; promover campanhas para auxilio a crianças carentes, de acordo com orientações recebidas; zelar pela segurança e integridade\\nfísica dos alunos durante o horário escolar em passeios organizados pela escola; prestar o primeiro socorro em casos de acidentes, providenciando, se\\nnecessário, a assistência médica adequada; incentivar os alunos a adotar hábitos de higiene e saúde; participar das campanhas de vacinação, bem\\ncomo comunicar à Secretaria Municipal de Saúde, o surgimento de doenças contagiosas; realizar serviços de apoio nas bibliotecas escolares e nos\\nlaboratórios de ciências e de informática; participar de projetos de conscientização das famílias para a necessidade do exercício da cidadania, ética,\\nbem como freqüência escolar das crianças do município; realizar pesquisas na área de educação; executar outras tarefas afins.\\nPSICÓLOGO\\nATRIBUIÇÕES: Inerentes ao desempenho profissional e à área de psicologia pública, atuando tanto no Sistema Único de Saúde (Psicólogo), quanto\\nem atendimento à Rede Municipal de Ensino, com alunos necessitados de atenção e/ou tratamento psicológico (Psicólogo Educacional); e Executar\\ntarefas específicas de acordo com coordenação superior.\\nPEDREIRO:\\nATRIBUIÇÕES: Executar serviços de manutenção e pequenas construções de alvenaria, concreto e outros materiais, assentando pisos cerâmicos,\\ntijolos, azulejos etc. revestindo paredes, tetos e lajes, bem como dando o acabamento final exigido ao trabalho; Verifica as características da obra,\\nexaminando a planta e especificações, para orientar-se na escolha do material apropriado e na melhor forma e execução do trabalho; Constroem\\nbases de concreto ou de outro material, baseando-se nas especificações, de forma a possibilitar a instalação de máquinas, postes de rede elétrica e\\npara outros fins; Efetua o assentamento de batentes, portas e janelas, utilizando-se de instrumentos pertinentes ao oficio e de acordo com as\\nespecificações de plantas, desenhos e ordens de serviço; Prepara o material a ser utilizado nos trabalhos e reparos em geral; Executa quaisquer outras\\ntarefas correlatas\\nSUPERVISOR EDUCACIONAL\\nATRIBUIÇÕES: Investigar, diagnosticar, planejar, implementar e avaliar o currículo em integração com outros profissionais da Educação e\\nintegrantes da comunidade; supervisionar o cumprimento dos dias e horas/aula estabelecidas legalmente; velar pelo cumprimento do plano de\\ntrabalho dos docentes nos estabelecimento de ensino; assegurar processo de avaliação da aprendizagem escolar e a recuperação dos alunos com\\nmenor rendimento, em colaboração com todos os seguimentos da comunidade escolar, objetivando a definição de prioridades e a melhoria da\\nqualidade de ensino; promover atividades de estudo e pesquisa na área educacional, estimulando o espírito de investigação e a criatividade dos\\nprofissionais da educação; emitir parecer concernente à supervisão Educacional; planejar e coordenar atividades de atualização no campo\\neducacional; propiciar condições para a formação permanente dos educadores em serviço; promover ações que objetivem a articulação dos\\neducadores com as famílias e a comunidade, criando processos de integração com a escola; assessorar os sistemas educacionais e instituições\\npúblicas e privadas nos aspectos concernentes à ação pedagógica.\\nTÉCNICO EM SEGURANÇA DO TRABALHO\\nATRIBUIÇÕES: Acompanhar obras verificando o fator de segurança do local e pessoal como o uso de EPIs (equipamentos de proteção individual)\\nconforme a função, como capacetes, botas, cintos de segurança, bastão eletrostático, tampões de ouvido, óculos de segurança, protetor solar, roupas\\npróprias, capas de chuva, entre outros. Medir o nível de ruído do local, nível de poluição, luminosidade adequada ao trabalho, verificar posições de\\nmesas, maquinas, equipamentos, para evitar acidentes de trabalho. Controlar estoque de EPIs, estar sempre atualizado sobre as normas de segurança\\nbem como os materiais a serem usados na proteção coletiva, como cones de segurança, fita sinalizadora, controlar e requisitar extintores de incêndio\\ne verificar sempre sua validade.Estar preparado para dar palestras sobre segurança do trabalho, assim evitando abertura de CAT – controle de\\nacidente do trabalho - e afastamento de pessoas devido à acidentes que poderiam ser evitados.\\nTÉCNICO EM ENFERMAGEM\\nATRIBUIÇÕES: Auxiliar o médico, acompanhando-o no tratamento dos pacientes e observando a evolução da doença; controlar o pulso, a\\nrespiração, medir e registrar a temperatura, aplicar injeções, soro, cuidar da esterilização dos instrumentos; manusear instrumentos cirúrgicos; fazer\\ncurativos; preocupar-se com o conforto material e espiritual do enfermo; auxiliar os pacientes de doenças físicas ou mentais; atender às normas de\\nsegurança e higiene do trabalho e do paciente; realizar outras tarefas afins.\\nDesempenhar atividades técnicas de enfermagem em hospital, postos de saúde e outros estabelecimentos de assistência médica, bem como em\\ndomicílios, sob supervisão do médico ou enfermeiro; atuar em cirurgia, terapia, puericultura, pediatria, psiquiatria, obstetrícia, saúde ocupacional e\\noutras áreas; prestar assistência ao paciente, atuando sob supervisão de enfermeiro; desempenhar tarefas de instrumentação cirúrgica, posicionando\\nde forma adequada o paciente e o instrumental, o qual passa ao cirurgião; organizar ambiente de trabalho, dar continuidade aos plantões. Trabalhar\\nem conformidade às boas práticas, normas e procedimentos de biossegurança. Efetuar procedimentos de admissão, tais como: apresentar-se situando\\npaciente no ambiente; arrolar pertences de paciente; controlar sinais vitais; mensurar paciente (peso, altura); higienizar paciente; fornecer roupa;\\ncolocar grades laterais no leito; conter paciente no leito; monitorar evolução de paciente. Prestar assistência ao paciente. Administrar medicação\\nprescrita. Auxiliar equipe técnica em procedimentos específicos e Promover saúde mental e participar em campanhas de saúde pública. Habilitação\\nexigida: Curso Técnico em Enfermagem. Registro no COREN. (N. Redação dada pela MP 001/2014)\\nTÉCNICO EM ENFERMAGEM - PARTEIRA\\nATRIBUIÇÕES:ATRIBUIÇÕES Prestar cuidados à gestante e a parturiente; assistir ao parto normal, inclusive em domicílio, se houver necessidade,\\ne cuidar da puérpera e do recém-nascido, sob a supervisão de médico ou de enfermeiro com experiência em obstetrícia.\\nTÉCNICO EM ENFERMAGEM - PARA SALA DE PARTO\\nATRIBUIÇÕES:ATRIBUIÇÕES Auxiliar na assistência de enfermagem às gestantes, no período pré-natal, à parturiente e puerpéria; auxiliar na\\naplicação de todas e quaisquer técnicas de primeiros socorros, sob supervisão do médico ou enfermeiro; auxiliar nas tarefas do circulante de sala em\\ncentro cirúrgico; auxiliar na assistência de enfermagem no período pré e pós operatório; auxiliar no preparo psicológico do paciente para os mais\\ndiversos procedimentos realizados dentro da unidade hospitalar; auxiliar no preparo e limpeza da unidade e do paciente; realizar dentro dos\\nprincípios e técnicas adequadas, arrumação de cama; realizar a higiene corporal e vestuário do paciente; auxiliar no conforto do paciente e restrição\\nno leito; auxiliar no transporte do paciente; auxiliar na alimentação dos pacientes impossibilitados de fazê-lo sozinho; auxiliar o paciente quanto às\\nsuas necessidades básicas, caso não possa fazê-las sozinho; auxiliar no controle de líquidos ingeridos, infundidos e eliminados, quando necessário;\\nEncaminhar o controle das prescrições e checagem de horários após a administração de medicamentos ou procedimentos de enfermagem;\\nencaminhar os pacientes à unidade ou bloco de internação, após os procedimentos necessários; realizar as ações de pré-consulta e pós-consulta, de\\nacordo com o programa e sub-programa, com maior conhecimento quanto as causas das patologias mencionadas e medicamentos administrados,\\npodendo explora-las, esclarecendo os efeito colaterais e gerais, sob supervisão direta do enfermeiro; aplicar, de acordo com a prescrição médica,\\ninjeções IM, EV, ID, SC, vacinas, venóclise e administração de soluções parentais; efetuar a checagem, após a realização de ação de enfermagem,\\nempregando técnicas e instrumentos apropriados, verificando temperatura, pressão arterial, pulsação e respiração, obedecendo horário\\npreestabelecido; auxiliar na realização, sob supervisão do enfermeiro, curativos simples com dreno e sonda, retirada de pontos, aspiração e secreção\\norofaríngea, de traqueotomia e entubação; auxiliar no preparo e manuseio de material para cirurgia, com toda a assepsia necessária; auxiliar o\\nmédico no que se refere a procedimentos de enfermagem, parecentese abdominal, diálise peritonal e hemodiálise; auxiliar na aplicação de técnicas\\nadequadas, no manuseio de pacientes com moléstias infecto-contagiosas; auxiliar nas técnicas de oxigenoterapia e inaloterapia; auxiliar na aplicação\\nde calor e frio, medicação tópica, retal e instilação, realizando-as quando necessário. Funções:, Técnico de Enfermagem da Sala de Partos.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             26\\n\\nHabilitação exigida: Curso Técnico em Enfermagem. Registro no COREN. Curso ou experiência comprovada em sala de parto. (N. Redação dada\\npela MP 001/2015)\\nTÉCNICO EM RADIOLOGIA\\nATRIBUIÇÕES: Inerentes ao desempenho das funções.\\nTÉCNICO EM RADIOLOGIA\\nATRIBUIÇÕES: Realizar exames radiológicos, com solicitação médica, posicionando adequadamente o paciente e acionando o aparelho de Raio X,\\npara atender às requisições médicas. Prestar atendimento aos clientes, realizando as atividades segundo as normas e procedimentos de biosegurança e\\ncódigo de conduta; Revelar chapas e filmes radiológicos, zelando pela qualidade das imagens; Controlar as radiografias realizadas, registrando\\nnúmeros, discriminando tipo e requisitantes; Manter equipamentos e a unidade de trabalho organizada, zelando pela sua conservação e comunicando\\nao superior eventuais problemas; Participar de programas de treinamento, quando convocado; Executar tarefas pertinentes à área de atuação,\\nutilizando-se de equipamentos e programas de informática; Executar outras tarefas compatíveis com as exigências para o exercício do cargo e\\nfunção. (N. Redação dada pela MP 001/2014)\\nTÉCNICO EM INFORMÁTICA\\nATRIBUIÇÕES: Administrar ambiente informatizado; prestar suporte às unidades administrativas; estabelecer padrões; coordenar projetos; cuidar\\nda rede lógica; realizar manutenção de hardware; executar outras tarefas compatíveis com a natureza do cargo.\\nTÉCNICO EM EDIFICAÇÕES\\nATRIBUIÇÕES: Conduzir equipe de instalação, montagem, operação, reparo ou manutenção de obras; executar instalação, montagem e reparo em\\nobras; executar desenho técnico; vistoriar, periciar, avaliar e emitir laudo e/ou parecer técnico; elaborar orçamento de obras; padronizar e mensurar o\\ncontrole de qualidade; fiscalizar obra e serviço técnico; executar outras tarefas compatíveis com a natureza do cargo.\\nTÉCNICO LABORATORIAL\\nATRIBUIÇÕES: Inerentes ao desempenho das funções.\\nTÉCNICO AGRÍCOLA\\nATRIBUIÇÕES: Prestar assistência e orientação aos lavradores e criadores, bem como auxiliar no trabalho de defesa sanitária animal e vegetal,\\nconservação e proteção do solo; manutenção da água. Prestar assistência aos agricultores sobre métodos de cultura, trabalhos de conservação do solo\\ncom práticas apropriadas para sistema de micro bacias, bem como meios de defesa e tratamento contra pragas e moléstias nas plantas; realizar\\nculturas experimentais através do plantio de canteiros, bem como efetuar cálculos para adubação e preparo da terra; informar aos lavradores sobre a\\nconveniência da introdução de novas culturas e equipamentos indicados para cada lavoura, bem como a manutenção e conservação dos mesmos;\\norientar os criadores, fazendo demonstrações de práticas sobre métodos de vacinação, de criação e contenção de animais, bem como sobre processos\\nde limpeza e desinfecção de estábulos, baias, tambos; auxiliar o veterinário nas práticas operatórias e tratamento dos animais,controlando a\\ntemperatura, administrando remédios , aplicando injeções, supervisionando a distribuição de alimentos; colaborar na experimentação zootécnica;\\nrealizar a inseminação artificial; colaborar na organização de exposições rurais; acompanhar o desenvolvimento da produção de leite e verificar o\\nrespectivo teor de gordura; dar orientação sobre industriais rurais de conservas e laticínios; executar tarefas afins. Conduzir veículos da\\nmunicipalidade quando da realização de serviços públicos desde que devidamente habilitado e dentro dos limites do Município.\\nTÉCNICO DE REFERÊNCIA:REFERÊNCIA Profissional de nível superior do CRAS responsável pelo acompanhamento das famílias de crianças e\\nadolescentes que frequentam o Serviço de Convivência e Fortalecimento de Vínculos e pelo apoio ao trabalho realizado pelo Orientador Social.\\nATRIBUIÇÕES: Conhecer as situações de vulnerabilidade social e de risco para as famílias beneficiárias de transferência de renda (BPC,Programa\\nBolsa Família e outras) e as potencialidades do território de abrangência do CRAS; acolher, ofertar informações e encaminhar as famílias usuárias do\\nCRAS; mediar os processos grupais do Serviço para famílias; realizar atendimento individualizado e visitas domiciliares a famílias referenciadas ao\\nCRAS; desenvolver atividades coletivas e comunitárias no território; divulgar o Serviço no território; acompanhar os Grupos sob sua\\nresponsabilidade, atestando informações mensais prestadas pelos orientadores sociais para alimentação de sistema de informação sempre que for\\ndesignado; avaliar, junto às famílias, os resultados e impactos do Serviço; recolher, mensalmente, os registros de frequência feitos pelos Orientadores\\nSociais para encaminhamento à PSE, após análise da freqüência das crianças e dos adolescentes; referenciar à PSE, quando identificadas situações\\nde violação de direitos ou reincidência na situação de trabalho; inserir as famílias nas atividades do PAIF, após contrarreferenciamento da PSE;\\nprestar esclarecimentos aos órgãos de fiscalização sempre que demandado.\\nORIENTADOR SOCIAL: É responsável, em conjunto com os Facilitadores de Oficinas, pelo planejamento de atividades a serem desenvolvidas em\\nfunção das demandas específicas dos usuários, articulando-as aos diferentes atores envolvidos no trabalho e às crianças e aos adolescentes do(s)\\nGrupo(s).\\nATRIBUIÇÕES:ATRIBUIÇÕES Mediar os processos grupais do Serviço, sob orientação do órgão gestor; participar de atividades de planejamento,\\nsistematizar e avaliar o Serviço, juntamente com a equipe de trabalho responsável pela execução; atuar como referência para crianças/adolescentes e\\npara os demais profissionais que desenvolvem atividades com o Grupo sob sua responsabilidade; registrar a frequência e as ações desenvolvidas, e\\nencaminhar mensalmente as informações para o profissional de referência do CRAS; organizar e facilitar situações estruturadas de aprendizagem e\\nde convívio social, explorando e desenvolvendo temas e conteúdos do Serviço; desenvolver oficinas esportivas, culturais e de lazer, em caso de\\nhabilidade para tal; identificar e encaminhar famílias para o técnico da equipe de referência do CRAS; participar de atividades de capacitação da\\nequipe de trabalho responsável pela execução do Serviço; identificar o perfil dos usuários e acompanhar a sua evolução nas atividades\\ndesenvolvidas; informar ao técnico da equipe de referência a identificação de contextos familiares e informações quanto ao desenvolvimento dos\\nusuários em seus múltiplos aspectos (emotivos, de atitudes etc.); coordenar o desenvolvimento das atividades realizadas com os usuários; manter\\narquivo físico da documentação do(s) Grupo(s), incluindo os formulários de registro das atividades e de acompanhamento dos usuários.\\nFACILITADOR DE OFICINA: É responsável pela realização de oficinas de convívio realizadas com os Grupos.\\nATRIBUIÇÕES:ATRIBUIÇÕES Planejar, junto ao Orientador Social, as oficinas que serão desenvolvidas e viabilizar o acesso dos participantes do\\nServiço de Convivência e Fortalecimento de Vínculos às atividades esportivas, culturais, artísticas e de lazer, visando garantir a integração das\\natividades aos objetivos gerais planejados. São atividades dos Facilitadores: desenvolvimento, organização e coordenação de oficinas e atividades\\nsistemáticas esportivas, artísticas e de lazer, abarcando manifestações corporais e outras dimensões da cultura local; organização e coordenação de\\neventos esportivos, de lazer, artísticos e culturais; participação de atividades de capacitação da equipe de trabalho responsável pela execução do\\nServiço; participação em atividades de planejamento, sistematização e avaliação do Serviço, juntamente com a equipe de trabalho.\\nCUIDADOR DE CRECHE:\\nATRIBUIÇÕES: Inerentes ao desempenho da função.\\nATRIBUIÇÕES:ATRIBUIÇÕES Inerentes ao desempenho da função.Cuidar da criança,cuidar da saúde da criança,promover o bem estar da\\ncriança,cuidar da alimentação,do ambiente escolar e institucional, Incentivar a cultura e educação,acompanhar a criança em atividades\\nexternas(passeios,viagens, feiras,e atendimento médico quando sempre que a criança estiver aos cuidados da instituição). (Redação dada pela Lei nº\\n655/2014)\\nPROFESSOR DA EDUCAÇÃO INFANTIL:INFANTIL\\nATRIBUIÇÕES: Cuidar e educar crianças de 0 a 5 anos nas Creches ou Escolas Municipais de Educação Infantil, proceder, orientar e auxiliar as\\ncrianças no que se refere a higiene pessoal; auxiliar as crianças na alimentação; promover horário para repouso; garantir a segurança das crianças na\\ninstituição; observar a saúde e o bem-estar das crianças, prestando os primeiros socorros; comunicar aos pais os acontecimentos relevantes do dia;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             27\\n\\nlevar ao conhecimento da Direção qualquer incidente ou dificuldade ocorridas; manter a disciplina das crianças sob sua responsabilidade; apurar a\\nfreqüência diária das crianças; respeitar as etapas do desenvolvimento infantil; planejar e executar o trabalho docente; realizar atividades lúdicas e\\npedagógicas que favoreçam as aprendizagens infantis; organizar registros de observações das crianças; acompanhar e avaliar sistematicamente o\\nprocesso educacional; participar de atividades extra-classe; participar de reuniões pedagógicas e administrativas; contribuir para o aprimoramento da\\nqualidade do ensino.\\nPROFESSOR DE EDUCAÇÃO FÍSICA:\\nATRIBUIÇÕES: Promover a educação dos (as) alunos (as) por intermédio do componente curricular educação física, no ensino fundamental ou\\ninfantil; Planejar aulas e atividades escolares; Avaliar processo de ensino-aprendizagem e seus resultados; Registrar práticas escolares de caráter\\npedagógico; Desenvolver atividades de estudo; Participar das atividades educacionais e comunitárias da escola.\\nPREPARADOR FISICO:\\nATRIBUIÇÕES: Desenvolver atividades físicas e práticas junto à comunidade; Veicular informações que visem à prevenção, a minimização dos\\nriscos e à proteção à vulnerabilidade, buscando a produção do auto cuidado; Incentivar a criação de espaços de inclusão social, com ações que\\nampliem o sentimento de pertinência social na comunidades, por meio da atividade física regular, do esporte e lazer, das práticas corporais;\\nProporcionar Educação Permanente em Atividade Física/Práticas Corporais. Executar outras atividades pertinentes ao cargo de preparador físico do\\nNASF.\\nDesenvolver atividades físicas e práticas junto à comunidade; Veicular informações que visem à prevenção, a minimização dos riscos e à proteção à\\nvulnerabilidade, buscando a produção do auto cuidado; Incentivar a criação de espaços de inclusão social, com ações que ampliem o sentimento de\\npertinência social na comunidades, por meio da atividade física regular, do esporte e lazer, das práticas corporais; Proporcionar Educação\\nPermanente em Atividade Física/Práticas Corporais. Executar outras atividades pertinentes ao cargo de preparador físico. (Redação dada pela Lei nº\\n655/2014)\\nFISIOTERAPEUTA:\\nATRIBUIÇÕES: Realizar diagnósticos, com levantamento dos problemas de saúde que requeiram ações de prevenção de deficiências e das\\nnecessidades em termos de reabilitação, na área adstrita às Equipes PSF e NASF; Desenvolver ações de promoção e proteção à saúde em conjunto\\ncom as Equipes PSF incluindo aspectos físicos e da comunicação, como consciência e cuidados com o corpo, postura, hábitos orais, com vistas ao\\nauto cuidado; Desenvolver ações para subsidiar o trabalho das Equipes PSF no que diz respeito ao desenvolvimento infantil; Desenvolver ações\\nconjuntas com as Equipes PSF visando ao acompanhamento das crianças que apresentam risco para alterações no desenvolvimento; Realizar ações\\npara prevenção de deficiências em todas as fases do ciclo de vida dos indivíduos; Acolher os usuários que requeiram cuidados de reabilitação,\\nrealizando orientações, atendimento, acompanhamento, de acordo co a necessidade dos usuários e a capacidade instalada das Equipes PSF;\\nDesenvolver ações de reabilitação, priorizando atendimentos coletivos; Desenvolver ações integradas aos equipamentos sociais existentes, como\\nescola, creches, pastorais, entre outros; Realizar visitas domiciliares para orientações, adaptações e acompanhamentos; Realizar, em conjunto com as\\nEquipes PSF, discussões e condutas fisioterapêuticas conjuntas e complementares; Desenvolver projetos e ações intersetoriais, para a inclusão e a\\nmelhoria da qualidade de vida das pessoas com deficiência; Orientar e informar as pessoas com deficiência, sobre manuseio, posicionamento,\\natividades de vida diária, recursos e tecnologias de atenção para o desempenho funcional frente às características específicas de cada indivíduo;\\nDesenvolver ações de reabilitação baseada na Comunidade, que pressuponham valorização do potencial da comunidade, concebendo todas as\\npessoas como agentes do processo de reabilitação e inclusão; Acolher, apoiar e orientar as famílias, principalmente no momento do diagnóstico, para\\no manejo das situações oriundas da deficiência de um de seus componentes; Acompanhar o uso de equipamentos auxiliares e encaminhamentos\\nquando necessário; Realizar encaminhamento e acompanhamento das indicações e concessões de órteses, próteses e atendimentos específicos\\nrealizados por outro nível de atenção à saúde; Outras atividades inerente à função.\\nRealizar diagnósticos, com levantamento dos problemas de saúde que requeiram ações de prevenção de deficiências e das necessidades em termos de\\nreabilitação, na área adstrita às Equipes PSF e NASF; Desenvolver ações de promoção e proteção à saúde em conjunto com as Equipes PSF\\nincluindo aspectos físicos e da comunicação, como consciência e cuidados com o corpo, postura, hábitos orais, com vistas ao auto cuidado;\\nDesenvolver ações para subsidiar o trabalho das Equipes PSF no que diz respeito ao desenvolvimento infantil; Desenvolver ações conjuntas com as\\nEquipes PSF visando ao acompanhamento das crianças que apresentam risco para alterações no desenvolvimento; Realizar ações para prevenção de\\ndeficiências em todas as fases do ciclo de vida dos indivíduos; Acolher os usuários que requeiram cuidados de reabilitação, realizando orientações,\\natendimento, acompanhamento, de acordo co a necessidade dos usuários e a capacidade instalada das Equipes PSF; Desenvolver ações de\\nreabilitação, priorizando atendimentos coletivos; Desenvolver ações integradas aos equipamentos sociais existentes, como escola, creches, pastorais,\\nentre outros; Realizar visitas domiciliares para orientações, adaptações e acompanhamentos; Realizar, em conjunto com as Equipes PSF, discussões\\ne condutas fisioterapêuticas conjuntas e complementares; Desenvolver projetos e ações intersetoriais, para a inclusão e a melhoria da qualidade de\\nvida das pessoas com deficiência; Orientar e informar as pessoas com deficiência, sobre manuseio, posicionamento, atividades de vida diária,\\nrecursos e tecnologias de atenção para o desempenho funcional frente às características específicas de cada indivíduo; Desenvolver ações de\\nreabilitação baseada na Comunidade, que pressuponham valorização do potencial da comunidade, concebendo todas as pessoas como agentes do\\nprocesso de reabilitação e inclusão; Acolher, apoiar e orientar as famílias, principalmente no momento do diagnóstico, para o manejo das situações\\noriundas da deficiência de um de seus componentes; Acompanhar o uso de equipamentos auxiliares e encaminhamentos quando necessário; Realizar\\nencaminhamento e acompanhamento das indicações. (Redação dada pela Lei nº 655/2014).\\nFARMACÊUTICO:\\nATRIBUIÇÕES: Analisar produtos farmacêuticos em fase de elaboração e seus insumos, efetuando\\ncontrole de qualidade físico, químico e biológico dos mesmos, valendo-se de técnicas e aparelhos especiais, baseando-se em fórmulas pré-\\nestabelecidas; opinar na compra de matérias-primas para fabricação de produtos farmacêuticos e na compra de medicamentos, materiais e\\nequipamentos, fornecendo especificações técnicas; efetuar o controle de entorpecentes e produtos equiparados, anotando em mapas, guias, livros,\\nsegundo receituários devidamente preenchidos para atender dispositivos legais; opinar na compra de matérias-primas para a fabricação de produtos\\nfarmacêuticos e na compra de medicamentos, materiais e equipamentos, fornecendo especificações técnicas; realizar trabalhos de manipulação e\\ndistribuição de medicamentos; efetuar e/ou coordenar pesquisas para a produção de medicamentos ou atualização das técnicas adotadas, orientando e\\ncontrolando as atividades de equipes auxiliares; realizar estudos, análises e testes com plantas medicinais, utilizando técnicas e aparelhos especiais,\\npara obter princípios ativos e matérias primas; efetuar o controle de estoque de medicamentos, matérias-primas, embalagens, impressos, rótulos,\\nentre outros; efetuar relatórios e mapas sempre que necessário; participar de comissões de estudos multidisciplinares, visando sempre o\\naprimoramento dos serviços; elaborar rotinas específicas para cada serviço; supervisionar e orientar os serviços executados pelos auxiliares;\\npromover treinamentos sempre que necessários; realizar trabalhos de manipulação e distribuição de medicamentos; executar outras tarefas correlatas.\\n(Redação dada pela Lei nº 655/2014).\\nFONOAUDIÓLOGO:\\nATRIBUIÇÕES: efetuar estudo de caso, avaliando as deficiências ligadas à comunicação oral e escritas do paciente, realizando exames fonéticos, da\\nlinguagem, audiometria, gravação e outras técnicas próprias; estabelecer plano de treinamento ou terapêutico, com base no prognóstico,\\ndeterminando exercícios fonoarticulatórios, de respiração, motores, e outros. Programar, desenvolver e/ou supervisionar o treinamento de voz, fala,\\nlinguagem, expressão e compreensão do pensamento verbalizado e outros, orientando e fazendo demonstração de respiração funcional, empostação\\nde voz, treinamento fonético, auditivo, de dicção e organização do pensamento em palavras para reeducar e/ou reabilitar o paciente; emitir parecer\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             28\\n\\nquanto ao aperfeiçoamento ou a praticabilidade da reabilitação fonoaudiológica, empregando técnicas de avaliação específicas para possibilitar a\\nseleção profissional ou escolar; efetuar a avaliação audiológica procedendo à indicação de aparelho auditivo, se necessário; avaliar pacientes no\\ndecorrer do tratamento, observando a evolução do processo e promovendo os ajustes necessários na terapia adotados; promover a reintegração dos\\npacientes à família e a outros grupos sociais; encaminhar pacientes, de acordo com o diagnóstico, a médicos especialistas, odontólogos, assistentes\\nsociais, psicólogos, escolas e outros profissionais ou instituições competentes; desenvolver um trabalho preventivo e curativo às crianças e adultos\\nque apresentarem problemas fonoaudiológicos, contribuindo para a melhoria e/ou recuperação; treinar e supervisionar equipes auxiliares ou\\nelementos da escola para que atuem em casos fonoaudiológicos onde a atuação direta do profissional não for necessária; executar outras tarefas\\ncorrelatas. (Redação dada pela Lei nº 655/2014).\\nARQUIVISTA:\\nATRIBUIÇÕES: Inerentes ao desempenho da função. Planejar, organizar, promover, orientar e dirigir serviços ou centros de documentação e\\ninformação constituídos de acervos arquivísticos e mistos, bem como executar outras atividades que, por sua natureza, estejam inseridas no âmbito\\ndas atribuições do cargo e da área de atuação. (N. Redação dada pela Lei nº 655/2014).\\nFISCAL DE SERVIÇOS:SERVIÇOS\\nATRIBUIÇÕES:ATRIBUIÇÕES Inerentes ao desempenho da função. Executar tarefas inerentes à área de fiscalização de obras, posturas, tributária,\\nsanitária, transporte, trânsito, pavimentação e galerias, e outros serviços.proceder à verificação e orientação do cumprimento da regulamentação\\nurbanística concernente a edificações particulares, orientando, inspecionar e exercer a fiscalização de construções irregulares e clandestinas,fazendo\\ncomunicações, notificações e embargos;Verificar imóveis recém construídos ou reformados, inspecionando o funcionamento das instalações\\nsanitárias e o estado de conservação das paredes, telhados, portas e janelas, a fim de opinar nos processos de concessão de \\\"habite-se\\\";verificar o\\nlicenciamento de obras de construção ou reconstrução, embargando as que não estiverem providas de competente autorização ou que estejam em\\ndesacordo com o autorizado;Intimar, autuar, estabelecer prazos e tomar providências relativas ao violadores da legislação urbanística; Efetuar a\\nfiscalização de terrenos baldios, verificando a necessidade de limpeza, capinação,construção de muro e calçadas, bem como fiscalizar o depósito de\\nlixo em local não permitido;Efetuar a fiscalização em construções, verificando o cumprimento das normas gerais estabelecidas pelo Código de Obras\\ndo Município;Acompanhar os arquitetos e engenheiros da prefeitura nas inspeções e vistorias realizadas no município; Efetuar levantamento de\\nterrenos e loteamentos para execução de serviços, bem como efetuar levantamentos dos serviços executados;Fiscalizar os serviços executados por\\nempreiteiras e pelo município;Orientar e treinar os servidores que auxiliam na execução das tarefas típicas do cargo;Expedir notificações\\npreliminares e autos de infração referentes ao cumprimento da legislação do Código Tributário do Município;verificar a regularidade do\\nlicenciamento de atividades comerciais, industriais e de prestação de serviços, face aos artigos que expõem, vendem ou manipulam, e os serviços que\\nprestam;Verificar as licenças de ambulantes e impedir o exercício desse tipo de comércio por pessoas que não possuam a documentação\\nexigida;Verificar o horário de fechamento e abertura do comércio em geral e de outros estabelecimentos, bem como a observância das escalas de\\nplantão das farmácias;Realizar vistorias para fins de acompanhamento e manutenção do sistema tributário e para fins de renovação do\\nlicenciamento;Verificar e orientar o cumprimento das posturas municipais; Intimar, notificar, autuar, estabelecer prazos e tomar providências\\nrelativas aos violadores das posturas municipais; (N. Redação dada pela Lei nº 655/2014).\\nELETRICISTA - I:\\nATRIBUIÇÕES: Inerentes ao desempenho da função.\\nGrau de instrução exigido para o exercício do cargo: Ensino fundamental completo e curso específico na área.\\nATRIBUIÇÕES: Montar e reparar instalações de baixa e alta tensão em edifícios e outros locais, guiando-se por esquemas e outras especificações,\\nutilizando ferramentas manuais comuns e especiais, aparelhos de medição elétrica e eletrônica, material isolante e equipamento de solda, para o bom\\nfuncionamento das instalações. Realizar a inspeção da rede elétrica de instalações físicas da Prefeitura Municipal, utilizando instrumentos próprios\\npara detectar causas de funcionamento inadequado; Fazer reparos e consertos de chaves de luz, fios, disjuntores e outros componentes elétricos;\\nRealizar a manutenção das instalações elétricas, substituindo ou reparando peças defeituosas; Executar outras tarefas compatíveis ao cargo. Grau de\\ninstrução exigido para o exercício do cargo: Ensino fundamental completo e curso específico na área. (N. Redação dada pela Lei nº 655/2014).\\n\\nENFERMEIRO SOCORRISTA - SAMU:\\nATRIBUIÇÕES: Inerentes ao desempenho da função.\\nAGENTE DE VIGILÂNCIA SANITÁRIA:\\nATRIBUIÇÕES: Inerentes ao desempenho da função.\\nGrau de instrução exigido para o exercício do cargo: Ensino médio completo e curso específico na área.\\nMOTORISTA I (Para Caminhão Basculante):\\nATRIBUIÇÕES:ATRIBUIÇÕES Inerentes ao desempenho da função.\\nGrau de instrução exigido para o exercício do cargo: Ensino Fundamental Incompleto e CNH categoria D. (Redação dada pela Lei nº 655/2014).\\nMOTORISTA II (Para Caminhão Tanque - Pipa):\\nATRIBUIÇÕES: Inerentes ao desempenho da função.\\nGrau de instrução exigido para o exercício do cargo: Ensino fundamental incompleto e CNH categoria D. (Redação dada pela Lei nº 655/2014).\\nMOTORISTA III (Para Ônibus):\\nATRIBUIÇÕES: Inerentes ao desempenho da função.\\nGrau de instrução exigido para o exercício do cargo: Ensino fundamental incompleto e CNH categoria D. (Redação dada pela Lei nº 655/2014).\\nMOTORISTA SOCORRISTA (SAMU):\\nATRIBUIÇÕES: Inerentes ao desempenho da função.\\nGrau de instrução exigido para o exercício do cargo: Ensino fundamental incompleto, curso específico na área (Condutor Socorrista) e CNH\\ncategoria D.\\n\\nConduzir veículo terrestre de urgência destinado ao atendimento e transporte de pacientes; conhecer integralmente o veículo e realizar manutenção\\nbásica do mesmo; estabelecer contato radiofônico (ou telefônico) com a central de regulação médica e seguir suas orientações; conhecer a malha\\nviária local;conhecer a localização de todos os estabelecimentos de saúde integrados ao sistema assistencial local;auxiliar a equipe de saúde nos\\ngestos básicos de suporte à vida; auxiliar a equipe nas imobilizações e transporte de vítimas; realizar medidas reanimação cardiorrespiratória básica;\\nidentificar todos os tipos de materiais existentes nos veículos de socorro e sua utilidade, a fim de mauxiliar a equipe de saúde; comparecer,atuando\\nética e dignamente, ao seu lado de trabalho, conforme escala de serviço predeterminada, e dele não se ausentar até a chegada do seu substituto,\\nsendo:a) a substituição do plantão deverá se fazer na base;b) em caso de um atendimento prolongado, que exija permanência por mais de uma hora\\nalém da escala, o motorista socorrista poderá solicitar a substituição no local do atendimento;c) as eventuais trocas de plantão da escala de serviço\\ndeverão ser realizadas mediante preenchimento e assinatura de um formulário próprio, por ambas as partes, e entregue ao Diretor Técnico ou seu\\nsubstituto, com antecedência de 24 (vinte e quatro) horas;d) no caso de não haver troca oficial de plantão por opção das duas partes, a\\nresponsabilidade é do profissional que estava escalado originalmente; cumprir com pontualidade seus horários de chagada aos plantões\\ndeterminados, com o mínimo de quinze minutos de antecedência; tratar com respeito e coleguismo os outros médicos, enfermeiros, técnicos de\\nenfermagem e motoristas, liderando a equipe que lhe for delegada com ordem e profissionalismo; utilizar-se com zelo e cuidado das acomodações,\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             29\\n\\nveículos, aparelhos e instrumentos colocados para o exercício de sua profissão, ajudando na preservação do patrimônio e servindo como exemplo aos\\ndemais funcionários, sendo responsável pelo mau uso; manter-se atualizado, freqüentando os cursos de educação continuada e congressos da área,\\nassim como dominar o conhecimento necessário para o uso adequado dos equipamentos da Unidade Móvel; acatar e respeitar as rotinas\\nestabelecidas; participar das reuniões convocadas pela direção; participar das comissões de estudo e de trabalho, quando requisitado pela direção\\ntécnica; ser fiel aos interesses do serviço público, evitando denegri-los, dilapida-los ou conspirar contra os mesmos; acatar as deliberações da direção\\ntécnica e participar da formação inicial e de, no mínimo 80% (oitenta por cento) dos cursos de educação continuada oferecidos, sendo que o não\\ncumprimento acarretará em sanções sujeitas ao desligamento do profissional. (Redação dada pela Lei nº 655/2014). Grau de instrução exigido para o\\nexercício do cargo: Ensino fundamental incompleto, curso específico na área (Condutor Socorrista) e CNH categoria D.\\nOPERADOR DE MÁQUINAS PESADAS:\\nATRIBUIÇÕES: Inerentes ao desempenho da função.\\nGrau de instrução exigido para o exercício do cargo: Ensino fundamental incompleto, curso específico na área e CNH categoria D.\\nATRIBUIÇÕES: Operar motoniveladoras, carregadeiras, rolo compactador, pá mecânica, tratores e outros, para execução de serviços de escavação,\\nterraplenagem, desmatamento, barragem, nivelamento de solo, pavimentação, abertura e conservação de vias urbanas e estradas vicinais, curva de\\nnível e tabuleiros agrícolas, carregamento e descarregamento de material, entre outros, para realização da obra, de acordo com o\\nespecificado;Conduzir e manobrar a máquina, acionando o motor e manipulando os comandos de marcha e direção, para posicioná-la conforme as\\nnecessidades do serviço;Operar mecanismos de tração e movimentação dos implementos da máquina, acionando pedais e alavancas de comando,\\npara escavar, carregar, mover e levantar ou descarregar terra, areia,cascalho, pedras e materiais análogos;Prefeitura de Uberlândia;Zelar pela boa\\nqualidade do serviço, controlando o andamento das operações e efetuando os ajustes necessários, a fim de garantir sua correta execução;Por em\\nprática as medidas de segurança recomendadas para a operação e estacionamento da máquina, a fim de evitar possíveis acidentes; Efetuar pequenos\\nreparos de urgência, utilizando as ferramentas apropriadas, para assegurar o bom funcionamento do equipamento;Acompanhar os serviços de\\nmanutenção preventiva e corretiva da máquina e seus implementos e, após executados, efetuar os testes necessários;Anotar, segundo normas\\nestabelecidas, dados e informações sobre os trabalhos realizados, consumo de combustível,conservação e outras ocorrências, para controle da chefia;\\nConduzir as máquinas e os tratores sob sua responsabilidade para abastecimento, controlando sempre o nível de combustível necessário aos\\nmesmos;Executar outras atribuições afins. Grau de instrução exigido para o exercício do cargo: Ensino Fundamental incompleto, curso específico na\\nárea e CNH categoria D. (Redação dada pela Lei nº 655/2014).\\nTÉCNICO DE ENFERMAGEM- SAMU:\\nATRIBUIÇÕES: Inerentes ao desempenho da função.\\nGrau de instrução exigido para o exercício do cargo: Ensino médio em curso Técnico de Enfermagem, curso de Socorrista e inscrição no conselho\\ncompetente.\\nATRIBUIÇÕES: Manter a assepsia dos equipamentos e materiais assim como da cabine posterior da ambulância; conhecer integralmente todos os\\nequipamentos, materiais e medicamentos disponíveis na ambulância e realizar a manutenção básica dos mesmos; estabelecer contato radiofônico (ou\\ntelefônico) com a central de regulação medica e seguir suas orientações; conhecer a estrutura de saúde local; conhecer a localização de todos os\\nestabelecimentos de saúde integrados ao sistema assistencial local; proceder aos gestos básicos de suporte a vida; proceder a imobilização e\\ntransporte de vitimas; realizar medidas de reanimação cardiorrespiratória básica; identificar todos os tipos de materiais existentes nos veículos de\\nsocorro e suas utilidades; comparecer, atuando técnica e dignamente, ao seu local de trabalho, conforme escala de serviço predeterminada, e dele não\\nse ausentar até a chegada do seu substituto; a substituição do plantão devera se fazer na base; em caso de um atendimento prolongado, que exija\\npermanência por mais de uma hora alem da escala, o técnico de enfermagem poderá solicitar a substituição no local do atendimento; as eventuais\\ntrocas de plantão da escala de serviço deverão se realizadas mediante preenchimento e assinatura de um formulário próprio, por ambas as partes, e\\nentregues ao coordenador de enfermagem ou seu substituto com antecedência de 24 horas; no caso de não haver troca oficial de plantão por opção\\ndas duas partes, a responsabilidade é do profissional que estava escalado originalmente; cumprir com pontualidade seus horários de chegada aos\\nplantões determinados, com o mínimo de quinze minutos de antecedência; tratar com respeito e coleguismo os outros médicos, enfermeiros, técnicos\\nde enfermagem e motoristas, liderando a equipe que lhe for delegada com ordem e profissionalismo; utilizar-se com zelo e cuidado das\\nacomodações, veículos, aparelhos e instrumentos colocados para o exercício de sua profissão, ajudando na preservação do patrimônio servindo como\\nexemplo aos demais funcionários, sendo responsável pelo mau uso; manter-se atualizado, freqüentando as cursos e de educação continuada e\\ncongressos da área, assim como dominar o conhecimento necessários para o uso adequado dos equipamentos da Unidade Móvel; acatar e respeitar as\\nrotinas estabelecidas; participar das reuniões convocadas pela direção; participar das comissões de estudo e de trabalho, quando requisitado pela\\ndireção técnica; ser fiel as interesses do serviço publico, evitando denegri-los, dilapidá-lo ou conspirar contra os mesmos; acatar as deliberações da\\ndireção técnica e participar da formação inicial e de, no mínimo 80% dos cursos de educação continuada oferecidos, sendo que o não cumprimento\\nacarretara em sanções sujeitas ao desligamento do profissional.\\nGrau de instrução exigido para o exercício do cargo: Ensino médio em curso Técnico de Enfermagem, curso de Socorrista e inscrição no conselho\\ncompetente. (Redação dada pela Lei nº 655/2014).\\nANALISTA ADMINISTRATIVO:\\nATRIBUIÇÕES: Analisar, executar e acompanhar os processos de compras, recebendo requisições de compras, materiais ou serviços, efetuando o\\nprocesso de cotação e acompanhando o fluxo de entregas; Apoiar as unidades organizacionais nas atividades de compras e patrimônio; Elaborar\\nrelatórios, planilhas de acompanhamento dos processos de compras, bem como redigir correspondências e comunicados; Desenvolver fornecedores\\nde matérias e serviços, consultando fontes, visitando feiras, pesquisando catálogos, bem como avaliando o desempenho dos fornecedores; Analisar e\\npromover a otimização dos processos que se realizam no âmbito da Entidade, buscando a melhoria de eficiência no desenvolvimento dos trabalhos;\\nDefinir e implementar controles administrativos; Otimizar os processos de trabalhos visando o cumprimentos dos prazos; Realizar a gestão dos\\nrecursos humanos, materiais e econômicos, assim como, manter as relações internas e externas necessárias para o bom andamento dos trabalhos;\\nSupervisionar acompanhar e orientar estagiários quando necessário, além de outras atribuições inerentes ao desempenho da função.\\n\\nArt.3º.Esta lei entra em vigor na data de sua publicação, revogando-se as disposições em contrário.\\n\\nBonito de Santa Fé – PB, 12 de maio de 2015.\\n\\nALDERI DE OLIVEIRA CAJU\\nPrefeita Municipal\\n\\n\\nPublicado por:\\n\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:193CD9A2\",\n  \"data_publicacao\": \"2015-05-14\"\n}",
  "{\n  \"municipio\": \"CABACEIRAS\",\n  \"id\": \"cabaceiras\",\n  \"cabecalho\": \"Paraíba , 14 de Maio de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1342 \",\n  \"texto\": \"Paraíba , 14 de Maio de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1342 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE CABACEIRAS\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nDECRETO Nº 10 / 2015.\\n\\n\\nCabaceiras, 11 de maio de 2015.\\n\\n\\nConvoca a 1ª Audiência Pública referente ao Plano\\nMunicipal de Educação – PME e define outras\\nprovidências correlatas.\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             4\\n\\nO Vice - Prefeito Constitucional do Município, Tiago Marcone\\nCastro da Rocha, em exercício do cargo de Prefeito, no uso de\\nsuas atribuições legais conferidas pela Lei Orgânica Municipal e\\nem conformidade com o disposto no art. 214 da Constituição\\nFederal;\\nno inciso I do art. 11 daLei Federal nº 9.394/96 que estabelece as\\nDiretrizes e BasesdaEducação Nacional; na Emenda\\nConstitucional nº 59 / 2009 que tratadasalterações relativas aos\\nplanos decenais e, considerando ainda: A necessidade de\\nestabelecer, no âmbitodaSecretaria Municipal de Educação, Cultura e\\nDesportos, as ações de elaboração do Plano Municipal de Educação\\nprevistas pelo novo Plano Nacional de Educação;A elaboração do\\nDocumento Base do Plano Municipal de Educação –PME para o\\nperíodo de 2015 – 2025 pela Comissão Municipal através da Portaria\\n64/2014, de 08 de julho de 2014.\\n\\nDECRETA:\\nArt. 1º Fica convocada a 1ª Audiência Pública do Plano Municipal\\nde Educação – PME, a se realizar no dia 15/ 05/ 2015, às 7h30, no\\nCentro Social Liêta Farias, nesta cidade.\\n\\nArt. 2º A Audiência Pública tem finalidade alcançar o objetivo de\\napresentar a sociedade cabaceirense o Documento Base do Plano\\nMunicipal de Educação –PMEpara o período de 2015 – 2025, com\\nsuas metas e estratégias, momento em que poderão ser feitas\\nadequações e proposições que serão votadas no local, registradas em\\nata com caráter consultivo e depois a Comissão Municipal pela\\nPortaria 64/2014 fará análise das proposições.\\n\\nArt. 3º O PME tem 20 Metas e 249 Estratégias que atenderá ao:\\nArt. 214. “A lei estabelecerá o plano nacional de educação, de duração\\ndecenal, com o objetivo de articular o sistema nacional de educação\\nem regime de colaboração e definir diretrizes, objetivos, metas e\\nestratégias de implementação para assegurar a manutenção e\\ndesenvolvimento do ensino em seus diversos níveis, etapas e\\nmodalidades por meio de ações integradas dos poderes públicos das\\ndiferentes esferas federativas que conduzam a:\\nI  - erradicação do analfabetismo;\\nII  - universalização do atendimento escolar;\\nIII  - melhoria da qualidade do ensino;\\nIV  - formação para o trabalho;\\nV - promoção humanística, científica e tecnológica do País.\\nVI  - estabelecimento de meta de aplicação de recursos públicos em\\neducação como proporção do produto interno bruto.(Incluído pela\\nEmenda Constitucional nº 59, de 2009). “\\n\\nArt. 4º Após esta Audiência Pública, será encaminhado Projeto de Lei\\nà Câmara Municipal Casa Joaquim Gomes Henriques.\\n\\nArt. 5º Este Decreto entra em vigor na data de sua publicação.\\nCabaceiras, 11 de maio de 2015.\\n\\nPublique-se,\\nCumpra-se.\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito em Exercício\\n\\nPublicado por:\\nBruno Lira de Aquino\\n\\nCódigo Identificador:89F83BDF\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nEXTRATO DO CONTRATO N° 0035/2015\\n\\n\\nOBJETO: Contratação de Pessoa Jurídica do ramo, para realizar os\\nserviços de lavagens e consertos de pneus dos veículos da frota\\noficial da Prefeitura de Cabaceiras, de acordo com a necessidade até o\\ndia 31/12/2015, conforme informações constantes no Edital para todos\\nos itens dos lotes I e II.\\nFUNDAMENTO LEGAL: Processo Administrativo n°\\n0104.0020/2015 - Pregão Presencial n° 0011/2015.\\nDOTAÇÕES: Das Secretarias e Departamentos do Município -\\nElemento - 3.3.90.39.00 do orçamento vigente.\\n\\nVALOR DO CONTRATO : R$ 21.655,00 (vinte e um mil seiscentos\\ne cinquenta e cinco reais),\\nPRAZO DA VIGÊNCIA: de 13/05 a 31/12/ 2015.\\nDATA DA ASSINATURA:  13/05/2015\\n\\nPREFEITURA MUNICIPAL DE CABACEIRAS.\\nContratante\\n\\nFRANCISCO SILVA SANTOS JUNIOR.\\nContratada\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito em Exercício.\\n\\nPublicado por:\\nBruno Lira de Aquino\\n\\nCódigo Identificador:753876B0\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\n\\nEXTRATO DO CONTRATO N° 0036/2015\\n\\nOBJETO: Contratação de empresa do ramo para aquisição de\\nmateriais odontológicos destinados a Secretaria de Saúde do\\nmunicípio de Cabaceiras, solicitados de forma parcelada e de acordo\\ncom a necessidade da Secretaria até o dia 31/12/2015 em 2ª chamada,\\nconforme relação dos materiais odontológicos e quantidades\\nconstantes no Edital, para todos os itens dos 03 Lotes.\\nFUNDAMENTO LEGAL: Processo Administrativo n°\\n0099.0015/2015 - Pregão Presencial n° 0009/2015.\\nDOTAÇÕES: Fundo Municipal de Saúde - Elemento - 3.3.90.30.00\\ndo orçamento vigente.\\nVALOR DO CONTRATO : R$ 40.869,35 (quarenta mil oitocentos e\\nsessenta e nove reais e trinta e cinco centavos).\\nPRAZO DA VIGÊNCIA: de 13/05 a 31/12/ 2015.\\nDATA DA ASSINATURA:  13/05/2015\\n\\nMUNICIPAL DE CABACEIRAS.\\nContratante\\n\\nDENTAL COSTA PRODUTOS ODONTOLÓGICOS LTDA.\\nContratada\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito em Exercício.\\n\\nPublicado por:\\nBruno Lira de Aquino\\n\\nCódigo Identificador:52FD0116\",\n  \"data_publicacao\": \"2015-05-14\"\n}",
  "{\n  \"municipio\": \"JURIPIRANGA\",\n  \"id\": \"juripiranga\",\n  \"cabecalho\": \"Paraíba , 14 de Maio de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1342 \",\n  \"texto\": \"Paraíba , 14 de Maio de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1342 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE JURIPIRANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE RESULTADO DE LICITAÇÃO - PREGÃO\\nPRESENCIAL N.º 00025/2015\\n\\n\\nA Prefeitura Municipal de Juripiranga, através da Pregoeira Oficial do\\nMunicípio, torna público o resultado da licitação Pregão Presencial nº\\n00025/2015, cujo objeto é a aquisição de materiais elétricos, para\\niluminação pública, revisão de instalações elétricas de prédios\\npúblicos municipais e execução de serviços diversos através da\\nSecretaria de Infra-Estrutura do Município de Juripiranga.\\nEMPRESA VENCEDORA: CENTER LUZ MATERIAIS\\nELÉTRICOS LTDA - ME, CNPJ Nº 13.603.534/0001-54 - Lotes: 01\\n– R$ 130.000,00, lote 02 – R$ 19.250,00, lote 03 – R$ 32.700,00, lote\\n04 – R$ 13.600,00, lote 05 – R$ 114.000,00 e lote 06 – R$ 40.000,00,\\ntotalizando R$ 349.550,00 (Trezentos e quarenta e nove mil\\nquinhentos e cinquenta reais).\\n\\nJuripiranga(PB), 08 de maio de 2015.\\n\\nVANDA MARIA FERNANDES DOS SANTOS\\nPregoeira\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             5\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:28BE0F14\",\n  \"data_publicacao\": \"2015-05-14\"\n}",
  "{\n  \"municipio\": \"OLIVEDOS\",\n  \"id\": \"olivedos\",\n  \"cabecalho\": \"Paraíba , 14 de Maio de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1342 \",\n  \"texto\": \"Paraíba , 14 de Maio de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1342 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE OLIVEDOS\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nEXTRATO DE CONTRATO PP0072015\\n\\n\\nOBJETO: Compra de Material Médico Hospitalar e Medicação\\nEspecífica para Ambulatório da Secretaria de Saúde do Município de\\nOliv.\\nFUNDAMENTO LEGAL: Pregão Presencial nº 00007/2015.\\nDOTAÇÃO: Recursos Próprios do Município de Olivedos:\\n3.3.90.30.01\\nVIGÊNCIA: até o final do exercício financeiro de 2015\\nPARTES CONTRATANTES: Prefeitura Municipal de Olivedos e:\\nCT Nº 00031/2015 - 04.05.15 - ENDOMED COMÉRCIO E\\nREPRESENTAÇÃO DE MEDICAMENTOS LTDA - R$ 94.263,58\\n\\n\\nPublicado por:\\n\\nGiselia Borges Costa\\nCódigo Identificador:8B02AC23\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE CONTRATO PP0092015\\n\\nOBJETO: COMPRA DE MATERIAL DE EXPEDIENTE,\\nESCOLAR, DIDÁTICO E MATERIAL DE LIMPEZA PARA\\nATENDER AS SECRETARIAS DA ADMINISTRAÇÃO P.\\nFUNDAMENTO LEGAL: Pregão Presencial nº 00009/2015.\\nDOTAÇÃO: Recursos Próprios do Município de Olivedos:\\n3.3.90.30.01\\nVIGÊNCIA: até o final do exercício financeiro de 2015\\nPARTES CONTRATANTES: Prefeitura Municipal de Olivedos e: CT\\nNº 00032/2015 - 07.05.15 - E. ZALMA SOUSA - R$ 279.831,50\\n\\n\\nPublicado por:\\n\\nGiselia Borges Costa\\nCódigo Identificador:D242D5B7\\n\\n\\nGABINETE DO PREFEITO\\n\\nHOMOLOGAÇÃO PP0072015\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00007/2015\\n\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00007/2015, que objetiva: Compra de Material Médico\\nHospitalar e Medicação Específica para Ambulatório da Secretaria de\\nSaúde do Município de Oliv;\\n\\nHOMOLOGO o correspondente procedimento licitatório em favor de:\\nENDOMED COMÉRCIO E REPRESENTAÇÃO DE\\nMEDICAMENTOS LTDA - R$ 94.263,58.\\n\\nOlivedos - PB, 04 de Maio de 2015\\n\\nGRIGÓRIO DE ALMEIDA SOUTO\\nPrefeito\\n\\nPublicado por:\\nGiselia Borges Costa\\n\\nCódigo Identificador:099967E2\\n\\n\\nGABINETE DO PREFEITO\\n\\nHOMOLOGAÇÃO PP0092015\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00009/2015\\n\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00009/2015, que objetiva: COMPRA DE MATERIAL\\n\\nDE EXPEDIENTE, ESCOLAR, DIDÁTICO E MATERIAL DE\\nLIMPEZA PARA ATENDER AS SECRETARIAS DA\\nADMINISTRAÇÃO P;\\nHOMOLOGO o correspondente procedimento licitatório em favor de:\\nE. ZALMA SOUSA - R$ 279.831,50.\\n\\nOlivedos - PB, 07 de Maio de 2015\\n\\nGRIGÓRIO DE ALMEIDA SOUTO\\nPrefeito\\n\\nPublicado por:\\nGiselia Borges Costa\\n\\nCódigo Identificador:7B59D8F7\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 064/2015-GAPRE\\n\\n\\nOlivedos, 13 de Maio de 2015.\\n\\nO PREFEITO DO MUNICÍPIO DE OLIVEDOS, Estado da\\nParaíba, usando das atribuições que lhe são conferidas Lei Orgânica\\ndo Municipio.\\n\\nR E S O L V E:\\n\\nConstituir o Conselho Municipal de Proteção de Defesa Civil-\\nCOMPDEC, com os seguintes Membros:\\n\\nRepresentante do Poder Executivo:\\nHelon Araújo de Azevedo Cruz\\nRepresentante do Poder Legislativo:\\nFrancisco de Assis Batista de Souza\\nRepresentante da Secretaria de Saúde:\\nFabricia Gonçalves Borges\\nRepresentante da Igreja Católica:\\nGloria Maria Cavalcante dos Santos\\nRepresentante da Igreja Evangélica:\\nJucelia Marques Moura\\nRepresentante do Sindicato dos Trabalhadores Rurais:\\nMartinho Borges de Oliveira\\nRepresentantes dos Produtores Rurais:\\nLuciano Cavalcante dos Santos\\n\\nGabinete do Prefeito de Olivedos, 13 de maio de 2015.\\n\\nGRIGORIO DE ALMEIDA SOUTO\\nPrefeito do Município\\n\\nPublicado por:\\nGiselia Borges Costa\\n\\nCódigo Identificador:FD1F2991\",\n  \"data_publicacao\": \"2015-05-14\"\n}",
  "{\n  \"municipio\": \"PICUÍ\",\n  \"id\": \"picui\",\n  \"cabecalho\": \"Paraíba , 14 de Maio de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1342 \",\n  \"texto\": \"Paraíba , 14 de Maio de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1342 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE PICUÍ\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 094/2015\\n\\nO Prefeito Constitucional de Picuí, usando de suas atribuições legais e\\nna observância do que dispõe a Lei Complementar nº 01/2008, de 23\\nde maio de 2008\\n\\nR E S O L V E:\\n\\nNomear a seguinte Comissão Permanente de Inquérito\\nAdministrativo, com função de 08 de maio de 2015 a 31 de dezembro\\nde 2015, para, sob a presidência do Primeiro, exercer sem caráter de\\nexclusividade e sem prejuízo de suas atribuições funcionais, o\\nmandato:\\n\\nJOSEILTON DE LIMA AZEVEDO  – Secretário de Administração\\nWANDERLEY JOSÉ DANTAS – Advogado\\nJEAN RONNIE DE AZEVEDO DANTAS  – Agente Administrativo\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             6\\n\\nPicuí (PB), 08 de maio de 2015.\\n\\nACÁCIO ARAÚJO DANTAS\\nPrefeito Constitucional\\n\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:1AF1D2A4\\n\\n\\nGABINETE DO PREFEITO\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00019/2015 –\\n\\nREGISTRO DE PREÇO Nº 00019/2015\\n\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00019/2015, que objetiva: CONTRATAÇÃO DE\\nPESSOA FÍSICA OU JURÍDICA PARA EXECUTAR SERVIÇO DE\\nLOCAÇÃO DE VEÍCULOS COM CONDUTORES E AJUDANTES\\nPARA ATENDER AS NECESSIDADES DA SECRETARIA DE\\nINFRAESTRUTURA, PELO PERÍODO DE 12 MESES,\\nCONFORME ESPECIFICAÇÕES CONSTANTES DO TERMO DE\\nREFERÊNCIA; HOMOLOGO o correspondente procedimento\\nlicitatório em favor de: ROBERTO CARLOS CAVALCANTE ME -\\nR$ 384.000,00; ROBERTO DE ARAÚJO LIMA - R$ 55.200,00.\\n\\nPicuí - PB, 11 de Maio de 2015.\\n\\nACÁCIO ARAÚJO DANTAS\\nPrefeito Constitucional\\n\\nPUBLICADO NO DIA 13/05/2015. REPUBLICADO POR\\nINCORREÇÃO NO OBJETO DA LICITAÇÃO.\\n\\n\\nPublicado por:\\n\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:C2811AA6\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DE REGISTRO DE PREÇO - PREGÃO\\nPRESENCIAL Nº 00017/2015\\n\\n\\nEspécie: Ata nº 02 - Registro de Preços do Pregão Presencial nº\\n00017/2015, Processo Administrativo nº 150230PP00017. Objeto:\\nAQUISIÇÃO DE MEDICAMENTOS DA FARMÁCIA\\nESPECIALIZADA, DE FORMA PARCELADA, CONFORME\\nESPECIFICAÇÕES DO TERMO DE REFERENCIA. Empresa\\nvencedora: JOSÉ RONALDO DE OLIVEIRA ME - CNPJ nº\\n10.859.239/0001-75. Item(s): 7 - 8 - 9 - 16 - 17 - 18 - 19 - 30 - 31 - 32\\n- 33 - 57 - 60 - 67 - 74 - 94 - 103 - 111 - 113 - 114 - 115 - 125 - 130 -\\n131 - 132 - 135 - 141 - 144 - 145 - 171 - 172 - 174 - 179 - 180 - 192 -\\n193 - 208 - 209 - 221 - 222 - 223 - 224 - 225 - 226 - 227 - 229 - 233 -\\n238 - 255 - 256 - 258 - 259 - 260 - 261 - 262 - 263 - 267 - 268 - 269 -\\n270 - 271 - 272 - 275 - 276 - 277 - 278 - 287 - 288 - 289 - 293 - 296 -\\n299 - 304 - 305 - 312 - 313 - 314 - 315 - 326. . Valor: R$ 201.329,05.\\nVigência: 06/05/2015 a 06/05/2016. Data da Assinatura: 06/05/2015.\\nAta disponível no endereço eletrônico:\\nhttp://picui.pb.gov.br/transparencia.\\n\\nPUBLICADO NO DIA 08/05/2015. REPUBLICADO POR\\nINCORREÇÃO NO CNPJ.\\n\\n\\nPublicado por:\\n\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:16D66E55\",\n  \"data_publicacao\": \"2015-05-14\"\n}",
  "{\n  \"municipio\": \"POMBAL\",\n  \"id\": \"pombal\",\n  \"cabecalho\": \"Paraíba , 14 de Maio de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1342 \",\n  \"texto\": \"Paraíba , 14 de Maio de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1342 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\nAVISO DE LICITAÇÃO\\n\\n\\n\\n\\n\\nPREGÃO PRESENCIAL Nº 00058/2015\\nPROCESSO; 08.948.697.105/2015\\nTorna público que fará realizar através da Pregoeira Oficial e Equipe\\nde Apoio, sediada na Rua Cel. João Carneiro, 376 - Centro - Pombal -\\nPB, às 09h00min horas do dia 27 de Maio de 2015, licitação\\nmodalidade Pregão Presencial, do tipo menor preço, visando formar\\nSistema de Registro de Preços para contratações futuras, para:\\nREGISTRO DE PREÇOS AQUISIÇAÕ DE EQUIPAMENTO E\\nMATERIAL ODONTOLÓGICOS PARA ATENDER A DEMANDA\\nDA SECRETARIA DE SAÚDE DESTE MUNICIPIO DE POMBA-\\nPB Recursos: previstos no orçamento vigente. Fundamento legal: Lei\\nFederal nº 10.520/02 e Decreto Municipal nº 1.353. Informações: no\\nhorário das 07:00 as 13:00 horas dos dias úteis, no endereço\\nsupracitado.\\nTelefone: (083) 8832-4008.\\nEmail: licitaprefpombal@hotmail.com\\n\\nPombal - PB, 13 de Maio de 2015\\n\\nWDENISE LUNGUINHO DE LIMA\\nPregoeira Oficial\\n\\nPublicado por:\\nWdenise Lunguinho de Lima\\n\\nCódigo Identificador:0664C88F\\n\\n\\nGABINETE\\n\\nADJUDICAÇÃO E HOMOLOGAÇÃO\\n\\nProcesso nº 08.948.697.019/2015\\nTomada de Preço nº. 002/2015\\nObjeto: EXECUÇÃO DE OBRA PARA CONSTRUÇÃO DE 01\\n(UMA) QUADRA POLIESPORTIVA COBERTA NA RUA\\nDOMINGOS DE MEDEIROS, ATRAVÉS DE CONTRATO DE\\nREPASSE Nº 1005.877-06/2013-ME\\n\\nADJUDICO  o licitante vencedor da Tomada de Preço n.º 002/2015,\\nconforme descriminado a seguir:\\nCONSTRUTORA FS EMPREENDIMENTOS LTDA EPP CNPJ:\\n17.615.353/0001-07.\\n\\nHOMOLOGO , nos termos da legislação vigente, a decisão da\\nComissão Permanente de Licitação exarada no Processo Licitatório n.º\\n08.948.697.019/2015, que teve como vencedor a empresa\\nCONSTRUTORA FS EMPREENDIMENTOS LTDA EPP CNPJ:\\n17.615.353/0001-07, valor de R$ 369.580,55 (trezentos e sessenta e\\nnove mil quinhentos e oitenta reais e cinquenta e cinco centavos)\\n\\nCONVOCO, através do presente ato, o licitante vencedor, para no\\nprazo de 03 (três) dias, comparecerem a esta repartição, a fim de\\nformalizar o fato através de documentos legais.\\n\\nPublique-se,\\n\\nPombal - PB, em 13 de Maio de 2015.\\n\\nJACKSON RODRIGUES NÓBREGA\\nPresidente da CPL\\n\\nPublicado por:\\nWdenise Lunguinho de Lima\\n\\nCódigo Identificador:FB27E1D2\\n\\n\\nGABINETE\\nHOMOLOGAÇÃO\\n\\n\\nPREGÃO PRESENCIAL Nº 00052/2015\\nNos termos do relatório final apresentado pela Pregoeira Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00052/2015, que objetiva: CONTRATAÇÃO DE\\nPESSOA FISICA OU JURIDICA PARA CONSERTO ,\\nMANUTENÇÃO COM REPOSIÇÃO DE PEÇAS DO CAMINHÃO\\nBÁU QUE TRANSPORTA CARNES DO MATADOURO\\nPUBLICO PARA OS AÇOUGUES DAS DEPENDÊNCIAS DESTE\\nMUNIICPIO.;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             7\\n\\nHOMOLOGO o correspondente procedimento licitatório em favor de:\\nFRACIMACIO ALMEIDA DA COSTA - R$ 10.470,00.\\n\\nPombal - PB, 11 de Maio de 2015\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\n\\nPublicado por:\\n\\nWdenise Lunguinho de Lima\\nCódigo Identificador:5D68DE6E\\n\\n\\nGABINETE\\n\\nEDITAL DE CONVOCAÇÃO Nº 004/2015\\n\\nA Prefeita Constitucional do Município de Pombal – Estado da\\nParaíba, no uso de suas, atribuições legais, em atenção ao Edital nº\\n01/2011, de 14 de julho 2011, e suas posteriores retificações, e diante\\nda necessidade e conveniência administrativa, FAZ PÚBLICO para\\nconhecimento dos interessados, que a administração pública\\nmunicipal,\\nRESOLVEU CONVOCAR o candidato abaixo relacionado, ao cargo\\ndiscriminado, ao ingresso na Carreira Pública Municipal, seguindo\\ncriteriosamente a ordem de classificação, para apresentar(em), até o\\ndia 26 de Maio de 2015 no horário de funcionamento do Paço\\nMunicipal, na Secretaria Municipal de Administração, Sito a Praça\\nMonsenhor Valeriano, Centro, Pombal-PB, com os documentos\\nconstantes do Edital supra referendado, ficando, através do presente,\\ndesde já, intimados para a data de nomeação e posse que será\\nposteriormente agendada pela Secretaria de Administração.\\n\\nO candidato mencionado abaixo deverá comparecer munido dos\\ndocumentos originais e cópia dos seguintes documentos:\\n\\n2 fotos 3x4 coloridas recente;\\nAtestado de Antecedentes Criminais;\\nNúmero de Conta Corrente em Agência da Caixa Econômica Federal;\\nDeclaração ou documento comprobatório que, no exercício de cargo\\npúblico ou função, não sofreu pena de demissão a bem do serviço\\npúblico ou por justa causa;\\nDeclaração negativa de acumulação de cargo ou função pública,\\ninclusive proventos, devendo ser excepcionados os casos permitidos\\npela Constituição Federal;\\nNos acúmulos Legais, apresentar declaração da Instituição ou\\nEmpresa Pública a qual está vinculado, discriminando o cargo ou\\nfunção com as respectivas atribuições e nível de escolaridade exigido\\npara o mesmo, com carga horária semanal, bem como horário de\\ntrabalho;\\nCédula de Identidade;\\nCPF;\\nTítulo de Eleitor com comprovante da última votação (dois turnos) ou\\njustificativa;\\nComprovante de residência;\\nComprovante de quitação junto ao Conselho da categoria;\\nCarteira Nacional de habilitação, quando for o caso;\\nCertificado de Reservista ou Alistamento Militar (se do sexo\\nmasculino);\\nCertidão de Nascimento (se solteiro) ou Casamento (se casado);\\nCertidão de Nascimento dos filhos menores de 14 (catorze) anos, se\\ntiver;\\nCarteira de Vacinação de filhos menores de 7 anos;\\nDeclaração da escola comprovando a frequência regular do aluno\\nentre 7 e 14 anos;\\nComprovante de Inscrição de PIS/PASEP;\\nApresentar documento comprobatório da escolaridade correspondente\\nao cargo que concorreu e constante do item 1.9 do Edital do certame\\npúblico pertinente (Diploma ou Certificados/Certidão);\\nDeclaração positivo ou negativa de bens.\\n\\nPombal – PB em 11 de Maio de 2015\\n\\nYASNAIA POLYANNA WERTON DUTRA\\nPrefeita Constitucional do Município de Pombal\\nEstado da Paraíba.\\n\\nASSISTENTE SOCIAL\\nMarta Lopes de Oliveira\\n\\nAUXILIAR DE SERVIÇOS GERAIS\\nMaria do Socorro Santana de Sousa\\nAzeuiza de Sousa Reinaldo\\nMacelyane Larissa Morais Almeida de Queiroga\\nDenize Lopes Fernandes\\nLidia Cylane de Oliveira Nunes\\n\\nPROFESSOR MAG II (EDUCAÇÃO FÍSICA)\\nJoão Carlos Silva Costa\\n\\nPROFESSOR MAG II (CIÊNCIAS)\\nJosecelia Coelho Mouta Gomes\\n\\nPROFESSOR MAG I – (Zona Urbana)\\nSergina Laura Barbosa de Almeida\\n\\n\\nPublicado por:\\n\\nJordão de Sousa Martins\\nCódigo Identificador:777EA962\\n\\n\\nPROCURADORIA GERAL DO MUNICÍPIO\\n\\nAVISO DECISÃO RECURSO\\n\\nProcesso nº 08.948.697.059/2014\\nPREGÃO PRESENCIAL nº. 023/2014\\nOBJETO: REGISTRO DE PREÇOS PARA AQUISIÇÃO\\nPARCELADA DE MEDICAMENTOS E MATERIAL MÉDICO\\nHOSPITALAR PARA ATENDER A FARMACIA BÁSICA,\\nCAPS, UPA, SAMU E UNIDADES BASICAS DE SAÚDE\\nDESTE MUNICIPIO.\\nConforme parecer jurídico nº 0018/2015 de 13 de MAIO de 2015.\\nCONCLUSÃO\\nDiante do exposto e, considerando o conteúdo fático, técnico, legal e\\ndoutrinário apresentado, bem como levando em consideração a\\nInexecução Parcial do Contrato, prejudicando a Administração\\nPública, esta Assessoria Jurídica decide por NÃO ACATAR  as\\nalegações da empresa CIRUFARMA COMERCIAL LTDA ,\\nmantendo a NOTIFICAÇÃO EXTRAJUDICIAL , tendo em vista o\\ninadimplemento contratual no tocante ao item 150 – (Ceftriaxona 1g –\\nBlau”, publicada no Diário Oficial, edição de 17 de abril de 2015).\\nRecomenda à Comissão de Licitação e Contratos a adoção de\\nprovidências de acordo com o que determina a Lei nº 8.666/93.\\n\\nSalvo melhor juízo, é o parecer.\\n\\nPombal-PB, 13 de maio de 2015.\\n\\nMACIEL GONZAGA DE LUNA\\nAssessor Jurídico\\nOAB/RN nº 11.654\\nOAB nº 10.299-A\\n\\nPublicado por:\\nLuana Valeria da Costa Oliveira\\n\\nCódigo Identificador:5F230606\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nCONTRATO DE PRESTAÇÃO DE SERVIÇOS POR\\nEXCEPCIONAL INTERESSE PÚBLICO Nº 326/2015\\n\\n\\nPelo presente instrumento e na melhor forma de direito, de um lado a\\nPREFEITURA MUNICIPAL DE POMBAL , ente de direito\\npúblico interno, com sede à Praça Mons. Valeriano, s/n, centro,\\nPombal - PB, representado por sua Prefeita Municipal, a Sra. Yasnaia\\nPollyanna Werton Dutra, brasileira, médica veterinária, residente e\\ndomiciliada à Rua Prof. Luis Ferreira Campos, 53, centro Pombal/PB,\\nportadora da Cédula de Identidade n° 2467056 SSP/PB e de CPF n°\\n027.944.304-83, de agora em diante denominada simplesmente\\nCONTRATANTE  e, de outro lado, o (a) Sr.(a) Rondinele Feitosa\\nNascimento, brasileira, Solteiro, residente na Rua Projetada, s/n,\\nBairro Nova Vida, Pombal-PB, portador do RG 3.814.534 e CPF\\n053.880.414-92, doravante denominado de CONTRATADO(A) ,\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             8\\n\\ncelebram o presente CONTRATO DE PRESTAÇÃO DE\\nSERVIÇOS POR EXCEPCIONAL INTERESSE PÚBLICO ,\\ntendo sido ajustado e contratado conforme a seguir:\\nCLÁUSULA PRIMEIRA  – A CONTRATANTE, de conformidade\\ncom a Lei Municipal n° 1.084/2001, contrata os serviços do (a)\\nCONTRATADO (A), para desempenhar as atividades de GUARDA\\nMUNICIPAL com lotação no (a) Secretaria Municipal de\\nEducação e Desenvolvimento Humano, prestando os serviços no\\nPolo da UAB de Pombal, pelo prazo fixado na Cláusula Quinta, com a\\nfinalidade de substituir o (a) servidor (a) Francisco Carlos Martins\\nde Almeida, matricula nº 32-3, que se encontra de Férias, de acordo\\ncom a portaria SEAD/PMP N° 058/2015, preenchendo vaga\\nexistente, caracterizando, portanto, o excepcional interesse público,\\nconforme o disposto na legislação vigente aplicável.\\nCLÁUSULA SEGUNDA  – Pelos serviços especificados na Cláusula\\nanterior, a CONTRATANTE pagará a (o) CONRATADO(A) a\\nimportância de R$ 788,00 (Setecentos e Oitenta e Oito Reais),\\nfazendo jus ainda ao salário família no mesmo valor pago ao servidor\\npúblico municipal em situação semelhante ao admitido; a diárias,\\nquando se ausentar do município por mais de 24 horas, a serviço; ao\\nressarcimento de danos e prejuízos decorrentes de acidente de\\ntrabalho; licença para tratamento de saúde,não podendo a concessão ir\\nalém do prazo de duração previsto no contrato de admissão;\\naposentadoria especial, quando vítima de acidente em serviço, que\\nvenha a resultar em invalidez permanente; pensão mensal devida à\\nfamília, no caso de falecimento ocorrido na vigência do contrato, a\\nqual é inacumulável com qualquer outro tipo de pensão percebida\\npelos cofres públicos.\\nCLÁUSULA TERCEIRA  – O CONTRATADO (A) comprovará ter\\nnacionalidade brasileira, idade superior a 18 (dezoito) anos e boa\\nconduta, além de estar em dia com as obrigações eleitorais e militares,\\nneste último caso se trate de pessoa do sexo masculino, gozar de boa\\nsaúde física e mental e, quando for exigido, ter os títulos específicos\\nou profissionais que comprovem habilitação para o desempenho da\\nfunção.\\nCLÁUSULA QUARTA  – Sob pena de dispensa e outras medidas\\nprevistas em lei, o(a) CONTRATADO(A) não poderá praticar ato do\\nqual resulte responsabilidade civil ou administrativa; faltar ao serviço\\ninjustificadamente; chegar em atraso ao local de trabalho ou ausentar-\\nse sem justa causa; faltar com respeito aos seus superiores\\nhierárquicos e colegas; praticar usuras em qualquer de suas formas;\\nreceber comissões e/ou vantagens de qualquer espécie, em razão da\\nfunção para a qual foi admitido(a); empregar material, bem ou\\nequipamento, sob sua responsabilidade, em atividade diversa da que\\nfoi autorizado a praticar.\\nCLÁUSULA QUINTA  – A duração do presente contrato é de 01\\nmês, iniciando em 01 de abril de 2015 e término em 30 de abril de\\n2015, com carga horária de 40 horas semanais, vedada à renovação\\ninjustificada, devendo o mesmo ser registrado no Tribunal de Contas\\ndo Estado da Paraíba.\\nCLÁUSULA – SEXTA  – A rescisão poderá ocorrer nos casos\\nprevistos neste contrato, a pedido do(a) CONTRATADO(A) ou a\\ncritério da CONTRATANTE, quando o admitido(a) não corresponder\\nou desempenhar satisfatoriamente as atribuições que lhe forem\\nconfiadas, não se exigindo, nesta hipótese qualquer formalidade que\\nnão a de informar por escrito, tal disposição, não cabendo em qualquer\\ncaso nenhuma indenização, ou ainda quando inexistir as razões de\\nexcepcionalidade contida na Cláusula Primeira.\\nCLÁUSULA SÉTIMA  – O presente contrato não cria vínculo\\nempregatício de qualquer natureza.\\nCLÁUSULA OITAVA  – O tempo de contribuição, em virtude da\\ncontratação nos termos da legislação vigente, será contado para efeito\\nde aposentadoria e o tempo de serviço correspondente servirá para\\nefeito de disponibilidade.\\nCLÁUSULA NONA  – As despesas decorrentes do presente contrato\\ncorrerão à conta de dotação orçamentária com recursos próprios do\\nSecretaria Municipal de Infraestrutura e Desenvolvimento\\nUrbano, na função programática 15.122.2007.2036 e elemento de\\ndespesa 3190.04.99.001.\\nCLÁUSULA DÉCIMA  – Fica eleito o foro da Comarca de Pombal -\\nPB para dirimir qualquer dúvida oriunda deste contrato, com expressa\\nrenúncia de qualquer outro, por mais privilegiado que seja.\\nPor acharem as partes de pleno acordo com as cláusulas e condições\\naqui estabelecidas, firmam o presente contrato em 2 (duas) vias de\\n\\nigual teor, para que produzam um só efeito, na presença das\\ntestemunhas abaixo assinadas, juntamente com os contratantes.\\n\\nPombal - PB, 01 de abril de 2015.\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeitura Municipal de Pombal\\nContratante\\n\\nRONDINELE FEITOSA NASCIMENTO\\nContratado (a)\\n\\nTESTEMUNHAS:\\n\\nMaria José Pereira de Oliveira de Lima França\\nRG/CPF: 298.988.894-20\\n\\nEmerson Erick Vieira da Silva\\nRG/CPF: 095.138.914-96\\n\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:168C236D\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nCONTRATO DE PRESTAÇÃO DE SERVIÇOS POR\\nEXCEPCIONAL INTERESSE PÚBLICO Nº 312/2015\\n\\n\\nPelo presente instrumento e na melhor forma de direito, de um lado a\\nPREFEITURA MUNICIPAL DE POMBAL , ente de direito\\npúblico interno, com sede à Praça Mons. Valeriano, s/n, centro,\\nPombal - PB, representado por sua Prefeita Municipal, a Sra. Yasnaia\\nPollyanna Werton Dutra, brasileira, médica veterinária, residente e\\ndomiciliada à Rua Prof. Luis Ferreira Campos, 53, centro Pombal/PB,\\nportadora da Cédula de Identidade n° 2467056 SSP/PB e de CPF n°\\n027.944.304-83, de agora em diante denominada simplesmente\\nCONTRATANTE  e, de outro lado, o (a) Sr.(a) Deusalina Maria\\nAlmeida Leandro, brasileiro(a),Casado(a), residente na Rua\\nSancha Queiroga, s/n, Bairro Jardim Rogério, Pombal-PB,\\nportadora do RG 3428742 e CPF 080.972864-83, doravante\\ndenominado de CONTRATADO(A) , celebram o presente\\nCONTRATO DE PRESTAÇÃO DE SERVIÇOS POR\\nEXCEPCIONAL INTERESSE PÚBLICO , tendo sido ajustado e\\ncontratado conforme a seguir:\\nCLÁUSULA PRIMEIRA  – A CONTRATANTE, de conformidade\\ncom a Lei Municipal n° 1.084/2001, contrata os serviços do (a)\\nCONTRATADO (A), para desempenhar as atividades de MONITOR\\nDE CRECHE com lotação no (a) Secretaria Municipal de\\nEducação e Desenvolvimento Humano, prestando os serviços na\\nCRECHE GENTE INOCENTE,  pelo prazo fixado na Cláusula\\nQuinta, o presente contrato tem natureza temporária para atender\\no excepcional interesse publico, tendo em vista que o cargo-função\\ndesse contrato será provido mediante a nomeação e posse dos\\naprovados do concurso publico, uma vez que, foram convocados,\\nconforme trata o edital de convocação n.º 002/2015 publicado no\\nDiário Oficial dos Municípios da Paraíba.\\nCLÁUSULA SEGUNDA  – Pelos serviços especificados na Cláusula\\nanterior, a CONTRATANTE pagará a (o) CONRATADO(A) a\\nimportância de R$ 788,00 (Setecentos e Oitenta e Oito Reais),\\nfazendo jus ainda ao salário família no mesmo valor pago ao servidor\\npúblico municipal em situação semelhante ao admitido; a\\ndiárias,quando se ausentar do município por mais de 24 horas,a\\nserviço;ao ressarcimento de danos e prejuízos decorrentes de acidente\\nde trabalho;licença para tratamento de saúde,não podendo a concessão\\nir além do prazo de duração previsto no contrato de\\nadmissão;aposentadoria especial,quando vítima de acidente em\\nserviço,que venha a resultar em invalidez permanente;pensão mensal\\ndevida à família,no caso de falecimento ocorrido na vigência do\\ncontrato,a qual é inacumulável com qualquer outro tipo de pensão\\npercebida pelos cofres públicos.\\nCLÁUSULA TERCEIRA  – O CONTRATADO (A) comprovará ter\\nnacionalidade brasileira, idade superior a 18 (dezoito) anos e boa\\nconduta, além de estar em dia com as obrigações eleitorais e militares,\\nneste último caso se trate de pessoa do sexo masculino, gozar de boa\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             9\\n\\nsaúde física e mental e, quando for exigido, ter os títulos específicos\\nou profissionais que comprovem habilitação para o desempenho da\\nfunção.\\nCLÁUSULA QUARTA  – Sob pena de dispensa e outras medidas\\nprevistas em lei, o(a) CONTRATADO(A) não poderá praticar ato do\\nqual resulte responsabilidade civil ou administrativa; faltar ao serviço\\ninjustificadamente; chegar em atraso ao local de trabalho ou ausentar-\\nse sem justa causa; faltar com respeito aos seus superiores\\nhierárquicos e colegas; praticar usuras em qualquer de suas formas;\\nreceber comissões e/ou vantagens de qualquer espécie, em razão da\\nfunção para a qual foi admitido(a); empregar material, bem ou\\nequipamento, sob sua responsabilidade, em atividade diversa da que\\nfoi autorizado a praticar.\\nCLÁUSULA QUINTA  – A duração do presente contrato é de 01\\nmês iniciando em 01 de abril de 2015 e término em 30 de abril de\\n2015, com carga horária de 40 horas semanais, vedada à renovação\\ninjustificada, devendo o mesmo ser registrado no Tribunal de Contas\\ndo Estado da Paraíba.\\nCLÁUSULA – SEXTA  – A rescisão poderá ocorrer nos casos\\nprevistos neste contrato, a pedido do(a) CONTRATADO(A) ou a\\ncritério da CONTRATANTE, quando o admitido(a) não corresponder\\nou desempenhar satisfatoriamente as atribuições que lhe forem\\nconfiadas, não se exigindo, nesta hipótese qualquer formalidade que\\nnão a de informar por escrito, tal disposição, não cabendo em qualquer\\ncaso nenhuma indenização, ou ainda quando inexistir as razões de\\nexcepcionalidade contida na Cláusula Primeira.\\nCLÁUSULA SÉTIMA  – O presente contrato não cria vínculo\\nempregatício de qualquer natureza.\\nCLÁUSULA OITAVA  – O tempo de contribuição, em virtude da\\ncontratação nos termos da legislação vigente, será contado para efeito\\nde aposentadoria e o tempo de serviço correspondente servirá para\\nefeito de disponibilidade.\\nCLÁUSULA NONA  – As despesas decorrentes do presente contrato\\ncorrerão à conta de dotação orçamentária com recursos próprios da\\nSecretaria Municipal de Educação e Desenvolvimento Humano,\\nna função programática 12.361.1023.2015 e elemento de despesa\\n3190.04.99.002.\\nCLÁUSULA DÉCIMA  – Fica eleito o foro da Comarca de Pombal -\\nPB para dirimir qualquer dúvida oriunda deste contrato, com expressa\\nrenúncia de qualquer outro, por mais privilegiado que seja.\\nPor acharem as partes de pleno acordo com as cláusulas e condições\\naqui estabelecidas, firmam o presente contrato em 2 (duas) vias de\\nigual teor, para que produzam um só efeito, na presença das\\ntestemunhas abaixo assinadas, juntamente com os contratantes.\\n\\nPombal/PB, 01 de abril de 2015.\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeitura Municipal de Pombal\\nContratante\\n\\nDEUSALINA MARIA ALMEIDA LEANDRO\\nContratado (a)\\n\\nTESTEMUNHAS:\\n\\nMaria José Pereira de Oliveira de Lima França\\nRG/CPF: 298.988.894-20\\n\\nEmerson Erick Vieira da Silva\\nRG/CPF: 095.138.914-96\\n\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:192C7CC2\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nCONTRATO DE PRESTAÇÃO DE SERVIÇOS POR\\nEXCEPCIONAL INTERESSE PÚBLICO Nº 323/2015\\n\\n\\nPelo presente instrumento e na melhor forma de direito, de um lado a\\nPREFEITURA MUNICIPAL DE POMBAL , ente de direito\\npúblico interno, com sede à Praça Mons. Valeriano, s/n, centro,\\nPombal - PB, representado por sua Prefeita Municipal, a Sra. Yasnaia\\n\\nPollyanna Werton Dutra, brasileira, médica veterinária, residente e\\ndomiciliada à Rua Prof. Luis Ferreira Campos, 53, centro Pombal/PB,\\nportadora da Cédula de Identidade n° 2467056 SSP/PB e de CPF n°\\n027.944.304-83, de agora em diante denominada simplesmente\\nCONTRATANTE  e, de outro lado, o (a) Sr.(a) Tayane Cristine\\nFerreira Clemente da Silva, brasileiro(a), Solteira, residente a Rua\\nPres. João Pessoa, nº 152, Centro, Pombal-PB, portadora do RG\\n3.823.182 e CPF 075.565.674-45, doravante denominado de\\nCONTRATADO(A) , celebram o presente CONTRATO DE\\nPRESTAÇÃO DE SERVIÇOS POR EXCEPCIONAL\\nINTERESSE PÚBLICO, tendo sido ajustado e contratado conforme\\na seguir:\\nCLÁUSULA PRIMEIRA  – A CONTRATANTE, de conformidade\\ncom a Lei Municipal n° 1.084/2001, contrata os serviços do (a)\\nCONTRATADO (A), para desempenhar as atividades de MONITOR\\nDE CRECHE com lotação no (a) Secretaria Municipal de\\nEducação e Desenvolvimento Humano, prestando os serviços na\\nCRECHE GENTE INOCENTE,  pelo prazo fixado na Cláusula\\nQuinta, com a finalidade de substituir o (a) servidor (a) Maria do\\nSocorro Pereira Garcia Lima, matricula nº 085, que se encontra de\\nLicença para tratamento em pessoa da família, de acordo com a\\nportaria SEAD/RH/PMP N° 019/2015, preenchendo vaga existente,\\ncaracterizando, portanto, o excepcional interesse público, conforme o\\ndisposto na legislação vigente aplicável.\\nCLÁUSULA SEGUNDA  – Pelos serviços especificados na Cláusula\\nanterior, a CONTRATANTE pagará a (o) CONRATADO(A) a\\nimportância de R$ 788,00 (Setecentos e Oitenta e Oito Reais),\\nfazendo jus ainda ao salário família no mesmo valor pago ao servidor\\npúblico municipal em situação semelhante ao admitido; a\\ndiárias,quando se ausentar do município por mais de 24 horas,a\\nserviço;ao ressarcimento de danos e prejuízos decorrentes de acidente\\nde trabalho;licença para tratamento de saúde,não podendo a concessão\\nir além do prazo de duração previsto no contrato de\\nadmissão;aposentadoria especial,quando vítima de acidente em\\nserviço,que venha a resultar em invalidez permanente;pensão mensal\\ndevida à família,no caso de falecimento ocorrido na vigência do\\ncontrato,a qual é inacumulável com qualquer outro tipo de pensão\\npercebida pelos cofres públicos.\\nCLÁUSULA TERCEIRA  – O CONTRATADO (A) comprovará ter\\nnacionalidade brasileira, idade superior a 18 (dezoito) anos e boa\\nconduta, além de estar em dia com as obrigações eleitorais e militares,\\nneste último caso se trate de pessoa do sexo masculino, gozar de boa\\nsaúde física e mental e, quando for exigido, ter os títulos específicos\\nou profissionais que comprovem habilitação para o desempenho da\\nfunção.\\nCLÁUSULA QUARTA  – Sob pena de dispensa e outras medidas\\nprevistas em lei, o(a) CONTRATADO(A) não poderá praticar ato do\\nqual resulte responsabilidade civil ou administrativa; faltar ao serviço\\ninjustificadamente; chegar em atraso ao local de trabalho ou ausentar-\\nse sem justa causa; faltar com respeito aos seus superiores\\nhierárquicos e colegas; praticar usuras em qualquer de suas formas;\\nreceber comissões e/ou vantagens de qualquer espécie, em razão da\\nfunção para a qual foi admitido(a); empregar material, bem ou\\nequipamento, sob sua responsabilidade, em atividade diversa da que\\nfoi autorizado a praticar.\\nCLÁUSULA QUINTA  – A duração do presente contrato é de 01\\nmês iniciando em 02 de abril de 2015 e término em 01 de maio de\\n2015, com carga horária de 40 horas semanais, vedada à renovação\\ninjustificada, devendo o mesmo ser registrado no Tribunal de Contas\\ndo Estado da Paraíba.\\nCLÁUSULA – SEXTA  – A rescisão poderá ocorrer nos casos\\nprevistos neste contrato, a pedido do(a) CONTRATADO(A) ou a\\ncritério da CONTRATANTE, quando o admitido(a) não corresponder\\nou desempenhar satisfatoriamente as atribuições que lhe forem\\nconfiadas, não se exigindo, nesta hipótese qualquer formalidade que\\nnão a de informar por escrito, tal disposição, não cabendo em qualquer\\ncaso nenhuma indenização, ou ainda quando inexistir as razões de\\nexcepcionalidade contida na Cláusula Primeira.\\nCLÁUSULA SÉTIMA  – O presente contrato não cria vínculo\\nempregatício de qualquer natureza.\\nCLÁUSULA OITAVA  – O tempo de contribuição, em virtude da\\ncontratação nos termos da legislação vigente, será contado para efeito\\nde aposentadoria e o tempo de serviço correspondente servirá para\\nefeito de disponibilidade.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             10\\n\\nCLÁUSULA NONA  – As despesas decorrentes do presente contrato\\ncorrerão à conta de dotação orçamentária com recursos próprios da\\nSecretaria Municipal de Educação e Desenvolvimento Humano,\\nna função programática 12.365.1024.2012 ou 12.365.1024.2024 e\\nelemento de despesa 3190.04.99.009 ou 3190.04.99.002.\\nCLÁUSULA DÉCIMA  – Fica eleito o foro da Comarca de Pombal -\\nPB para dirimir qualquer dúvida oriunda deste contrato, com expressa\\nrenúncia de qualquer outro, por mais privilegiado que seja.\\nPor acharem as partes de pleno acordo com as cláusulas e condições\\naqui estabelecidas, firmam o presente contrato em 2 (duas) vias de\\nigual teor, para que produzam um só efeito, na presença das\\ntestemunhas abaixo assinadas, juntamente com os contratantes.\\n\\nPombal/PB, 02 de abril de 2015.\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeitura Municipal de Pombal\\nContratante\\n\\nTAYANE CRISTINE FERREIRA CLEMENTE DA SILVA\\nContratado (a)\\n\\nTESTEMUNHAS:\\n\\nMaria José Pereira de Oliveira de Lima França\\nRG/CPF: 298.988.894-20\\n\\nEmerson Erick Vieira da Silva\\nRG/CPF: 095.138.914-96\\n\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:FE0326B5\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nCONTRATO DE PRESTAÇÃO DE SERVIÇOS POR\\nEXCEPCIONAL INTERESSE PÚBLICO Nº 317/2015\\n\\n\\nPelo presente instrumento e na melhor forma de direito, de um lado a\\nPREFEITURA MUNICIPAL DE POMBAL , ente de direito\\npúblico interno, com sede à Praça Mons. Valeriano, s/n, centro,\\nPombal - PB, representado por sua Prefeita Municipal, a Sra. Yasnaia\\nPollyanna Werton Dutra, brasileira, médica veterinária, residente e\\ndomiciliada à Rua Prof. Luis Ferreira Campos, 53, centro Pombal/PB,\\nportadora da Cédula de Identidade n° 2467056 SSP/PB e de CPF n°\\n027.944.304-83, de agora em diante denominada simplesmente\\nCONTRATANTE  e, de outro lado, o (a) Sr.(a) Noelma Rodrigues\\nFerreira, brasileiro(a), Solteira, residente a Rua Projetada, s/n,\\nBairro Nova Vida, Pombal-PB, portadora do RG 3.738.855 e CPF\\n067.235.204-40,doravante denominado de CONTRATADO(A) ,\\ncelebram o presente CONTRATO DE PRESTAÇÃO DE\\nSERVIÇOS POR EXCEPCIONAL INTERESSE PÚBLICO ,\\ntendo sido ajustado e contratado conforme a seguir:\\nCLÁUSULA PRIMEIRA  – A CONTRATANTE, de conformidade\\ncom a Lei Municipal n° 1.084/2001, contrata os serviços do (a)\\nCONTRATADO (A), para desempenhar as atividades de AUXILIAR\\nDE SERVIÇOS GERAIS - com lotação no (a) Secretaria\\nMunicipal de Educação e Desenvolvimento Humano, prestando os\\nserviços na EMEF MATILDE DE CASTRO BANDEIRA,  pelo\\nprazo fixado na Cláusula Quinta, com a finalidade de substituir o (a)\\nservidor (a) Gildélia Débora da Silva Onias, matricula nº 349, que se\\nencontra de Licença para Tratamento de Saúde, de acordo com a\\nPortaria SEAD/RH/PMP N° 027/2015, preenchendo vaga existente,\\ncaracterizando, portanto, o excepcional interesse público, conforme o\\ndisposto na legislação vigente aplicável.\\nCLÁUSULA SEGUNDA  – Pelos serviços especificados na Cláusula\\nanterior, a CONTRATANTE pagará a (o) CONRATADO(A) a\\nimportância de R$ 788,00 (Setecentos e Oitenta e Oito Reais),\\nfazendo jus ainda ao salário família no mesmo valor pago ao servidor\\npúblico municipal em situação semelhante ao admitido; a\\ndiárias,quando se ausentar do município por mais de 24 horas,a\\nserviço;ao ressarcimento de danos e prejuízos decorrentes de acidente\\nde trabalho;licença para tratamento de saúde,não podendo a concessão\\nir além do prazo de duração previsto no contrato de\\n\\nadmissão;aposentadoria especial,quando vítima de acidente em\\nserviço,que venha a resultar em invalidez permanente;pensão mensal\\ndevida à família,no caso de falecimento ocorrido na vigência do\\ncontrato,a qual é inacumulável com qualquer outro tipo de pensão\\npercebida pelos cofres públicos.\\nCLÁUSULA TERCEIRA  – O CONTRATADO (A) comprovará ter\\nnacionalidade brasileira, idade superior a 18 (dezoito) anos e boa\\nconduta, além de estar em dia com as obrigações eleitorais e militares,\\nneste último caso se trate de pessoa do sexo masculino, gozar de boa\\nsaúde física e mental e, quando for exigido, ter os títulos específicos\\nou profissionais que comprovem habilitação para o desempenho da\\nfunção.\\nCLÁUSULA QUARTA  – Sob pena de dispensa e outras medidas\\nprevistas em lei, o(a) CONTRATADO(A) não poderá praticar ato do\\nqual resulte responsabilidade civil ou administrativa; faltar ao serviço\\ninjustificadamente; chegar em atraso ao local de trabalho ou ausentar-\\nse sem justa causa; faltar com respeito aos seus superiores\\nhierárquicos e colegas; praticar usuras em qualquer de suas formas;\\nreceber comissões e/ou vantagens de qualquer espécie, em razão da\\nfunção para a qual foi admitido(a); empregar material, bem ou\\nequipamento, sob sua responsabilidade, em atividade diversa da que\\nfoi autorizado a praticar.\\nCLÁUSULA QUINTA  – A duração do presente contrato é de 01\\nmês iniciando em 01 de abril de 2015 e término em 30 de abril de\\n2015, com carga horária de 40 horas semanais, vedada à renovação\\ninjustificada, devendo o mesmo ser registrado no Tribunal de Contas\\ndo Estado da Paraíba.\\nCLÁUSULA – SEXTA  – A rescisão poderá ocorrer nos casos\\nprevistos neste contrato, a pedido do(a) CONTRATADO(A) ou a\\ncritério da CONTRATANTE, quando o admitido(a) não corresponder\\nou desempenhar satisfatoriamente as atribuições que lhe forem\\nconfiadas, não se exigindo, nesta hipótese qualquer formalidade que\\nnão a de informar por escrito, tal disposição, não cabendo em qualquer\\ncaso nenhuma indenização, ou ainda quando inexistir as razões de\\nexcepcionalidade contida na Cláusula Primeira.\\nCLÁUSULA SÉTIMA  – O presente contrato não cria vínculo\\nempregatício de qualquer natureza.\\nCLÁUSULA OITAVA  – O tempo de contribuição, em virtude da\\ncontratação nos termos da legislação vigente, será contado para efeito\\nde aposentadoria e o tempo de serviço correspondente servirá para\\nefeito de disponibilidade.\\nCLÁUSULA NONA  – As despesas decorrentes do presente contrato\\ncorrerão à conta de dotação orçamentária com recursos próprios da\\nSecretaria Municipal de Educação e Desenvolvimento Humano,\\nna função programática 12.361.1023.2015 e elemento de despesa\\n3190.04.99.002.\\nCLÁUSULA DÉCIMA  – Fica eleito o foro da Comarca de Pombal -\\nPB para dirimir qualquer dúvida oriunda deste contrato, com expressa\\nrenúncia de qualquer outro, por mais privilegiado que seja.\\nPor acharem as partes de pleno acordo com as cláusulas e condições\\naqui estabelecidas, firmam o presente contrato em 2 (duas) vias de\\nigual teor, para que produzam um só efeito, na presença das\\ntestemunhas abaixo assinadas, juntamente com os contratantes.\\n\\nPombal/PB, 01 de abril de 2015.\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeitura Municipal de Pombal\\nContratante\\n\\nNOELMA RODRIGUES FERREIRA\\nContratado (a)\\n\\nTESTEMUNHAS:\\n\\nMaria José Pereira de Oliveira de Lima França\\nRG/CPF: 298.988.894-20\\n\\nEmerson Erick Vieira da Silva\\nRG/CPF: 095.138.914-96\\n\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:DF3F8C77\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             11\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nCONTRATO DE PRESTAÇÃO DE SERVIÇOS POR\\nEXCEPCIONAL INTERESSE PÚBLICO Nº 319/2015\\n\\n\\nPelo presente instrumento e na melhor forma de direito, de um lado a\\nPREFEITURA MUNICIPAL DE POMBAL , ente de direito\\npúblico interno, com sede à Praça Mons. Valeriano, s/n, centro,\\nPombal - PB, representado por sua Prefeita Municipal, a Sra. Yasnaia\\nPollyanna Werton Dutra, brasileira, médica veterinária, residente e\\ndomiciliada à Rua Prof. Luis Ferreira Campos, 53, centro Pombal/PB,\\nportadora da Cédula de Identidade n° 2467056 SSP/PB e de CPF n°\\n027.944.304-83, de agora em diante denominada simplesmente\\nCONTRATANTE  e, de outro lado, o (a) Sr.(a) Kessia da Silva\\nLima, brasileiro(a), Solteira, residente a Rua Saturnino\\nClementino, s/n, Bairro Vicente A. da Silva, Pombal-PB,\\nportadora do RG 3.565.105 e CPF 089.141.934-97, doravante\\ndenominado de CONTRATADO(A) , celebram o presente\\nCONTRATO DE PRESTAÇÃO DE SERVIÇOS POR\\nEXCEPCIONAL INTERESSE PÚBLICO , tendo sido ajustado e\\ncontratado conforme a seguir:\\nCLÁUSULA PRIMEIRA  – A CONTRATANTE, de conformidade\\ncom a Lei Municipal n° 1.084/2001, contrata os serviços do (a)\\nCONTRATADO (A), para desempenhar as atividades de\\nPROFESSOR MAG I com lotação no (a) Secretaria Municipal de\\nEducação e Desenvolvimento Humano, prestando os serviços na\\nEMEF MATILDE DE CASTRO BANDEIRA,  pelo prazo fixado na\\nCláusula Quinta, com a finalidade de substituir o (a) servidor (a)\\nNeuma Maria Queiroga Linhares, matricula nº 572, que se encontra\\nem processo de readaptação da função, de acordo com a portaria\\nSEAD/PMP N° 055/2015, preenchendo vaga existente,\\ncaracterizando, portanto, o excepcional interesse público, conforme o\\ndisposto na legislação vigente aplicável.\\nCLÁUSULA SEGUNDA  – Pelos serviços especificados na Cláusula\\nanterior, a CONTRATANTE pagará a (o) CONRATADO(A) a\\nimportância de R$ 788,00 (Setecentos e Oitenta e Oito Reais),\\nfazendo jus ainda ao salário família no mesmo valor pago ao servidor\\npúblico municipal em situação semelhante ao admitido; a\\ndiárias,quando se ausentar do município por mais de 24 horas,a\\nserviço;ao ressarcimento de danos e prejuízos decorrentes de acidente\\nde trabalho;licença para tratamento de saúde,não podendo a concessão\\nir além do prazo de duração previsto no contrato de\\nadmissão;aposentadoria especial,quando vítima de acidente em\\nserviço,que venha a resultar em invalidez permanente;pensão mensal\\ndevida à família,no caso de falecimento ocorrido na vigência do\\ncontrato,a qual é inacumulável com qualquer outro tipo de pensão\\npercebida pelos cofres públicos.\\nCLÁUSULA TERCEIRA  – O CONTRATADO (A) comprovará ter\\nnacionalidade brasileira, idade superior a 18 (dezoito) anos e boa\\nconduta, além de estar em dia com as obrigações eleitorais e militares,\\nneste último caso se trate de pessoa do sexo masculino, gozar de boa\\nsaúde física e mental e, quando for exigido, ter os títulos específicos\\nou profissionais que comprovem habilitação para o desempenho da\\nfunção.\\nCLÁUSULA QUARTA  – Sob pena de dispensa e outras medidas\\nprevistas em lei, o(a) CONTRATADO(A) não poderá praticar ato do\\nqual resulte responsabilidade civil ou administrativa; faltar ao serviço\\ninjustificadamente; chegar em atraso ao local de trabalho ou ausentar-\\nse sem justa causa; faltar com respeito aos seus superiores\\nhierárquicos e colegas; praticar usuras em qualquer de suas formas;\\nreceber comissões e/ou vantagens de qualquer espécie, em razão da\\nfunção para a qual foi admitido(a); empregar material, bem ou\\nequipamento, sob sua responsabilidade, em atividade diversa da que\\nfoi autorizado a praticar.\\nCLÁUSULA QUINTA  – A duração do presente contrato é de 06\\nmeses iniciando em 01 de abril de 2015 e término em 30 de\\nsetembro de 2015, com carga horária de 40 horas semanais, vedada\\nà renovação injustificada, devendo o mesmo ser registrado no\\nTribunal de Contas do Estado da Paraíba.\\nCLÁUSULA – SEXTA  – A rescisão poderá ocorrer nos casos\\nprevistos neste contrato, a pedido do(a) CONTRATADO(A) ou a\\ncritério da CONTRATANTE, quando o admitido(a) não corresponder\\nou desempenhar satisfatoriamente as atribuições que lhe forem\\nconfiadas, não se exigindo, nesta hipótese qualquer formalidade que\\nnão a de informar por escrito, tal disposição, não cabendo em qualquer\\n\\ncaso nenhuma indenização, ou ainda quando inexistir as razões de\\nexcepcionalidade contida na Cláusula Primeira.\\nCLÁUSULA SÉTIMA  – O presente contrato não cria vínculo\\nempregatício de qualquer natureza.\\nCLÁUSULA OITAVA  – O tempo de contribuição, em virtude da\\ncontratação nos termos da legislação vigente, será contado para efeito\\nde aposentadoria e o tempo de serviço correspondente servirá para\\nefeito de disponibilidade.\\nCLÁUSULA NONA  – As despesas decorrentes do presente contrato\\ncorrerão à conta de dotação orçamentária com recursos próprios da\\nSecretaria Municipal de Educação e Desenvolvimento Humano,\\nna função programática 12.365.1024.2012 ou 12.365.1024.2024 e\\nelemento de despesa 3190.04.99.009 ou 3190.04.99.002.\\nCLÁUSULA DÉCIMA  – Fica eleito o foro da Comarca de Pombal -\\nPB para dirimir qualquer dúvida oriunda deste contrato, com expressa\\nrenúncia de qualquer outro, por mais privilegiado que seja.\\nPor acharem as partes de pleno acordo com as cláusulas e condições\\naqui estabelecidas, firmam o presente contrato em 2 (duas) vias de\\nigual teor, para que produzam um só efeito, na presença das\\ntestemunhas abaixo assinadas, juntamente com os contratantes.\\n\\nPombal/PB, 01 de abril de 2015.\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeitura Municipal de Pombal\\nContratante\\n\\nKESSIA DA SILVA LIMA\\nContratado (a)\\n\\nTESTEMUNHAS:\\n\\nMaria José Pereira de Oliveira de Lima França\\nRG/CPF: 298.988.894-20\\n\\nEmerson Erick Vieira da Silva\\nRG/CPF: 095.138.914-96\\n\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:53CD1D74\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nCONTRATO DE PRESTAÇÃO DE SERVIÇOS POR\\nEXCEPCIONAL INTERESSE PÚBLICO Nº 320/2015\\n\\n\\nPelo presente instrumento e na melhor forma de direito, de um lado a\\nPREFEITURA MUNICIPAL DE POMBAL , ente de direito\\npúblico interno, com sede à Praça Mons. Valeriano, s/n, centro,\\nPombal - PB, representado por sua Prefeita Municipal, a Sra. Yasnaia\\nPollyanna Werton Dutra, brasileira, médica veterinária, residente e\\ndomiciliada à Rua Prof. Luis Ferreira Campos, 53, centro Pombal/PB,\\nportadora da Cédula de Identidade n° 2467056 SSP/PB e de CPF n°\\n027.944.304-83, de agora em diante denominada simplesmente\\nCONTRATANTE  e, de outro lado, o (a) Sr.(a) Niege da Silva\\nBarreto Pereira, brasileiro(a), Casado(a), residente na Rua José\\nPereira de Mendonça, s/n, Bairro Fco Paulino, Pombal-PB,\\nportadora do RG 3.895.413 e CPF 065.922.924-23, doravante\\ndenominado (a) de CONTRATADO (A) , celebram o presente\\nCONTRATO DE PRESTAÇÃO DE SERVIÇOS POR\\nEXCEPCIONAL INTERESSE PÚBLICO , tendo sido ajustado e\\ncontratado conforme a seguir:\\nCLÁUSULA PRIMEIRA  – A CONTRATANTE, de conformidade\\ncom a Lei Municipal n° 1.084/2001, contrata os serviços do (a)\\nCONTRATADO (A), para desempenhar as atividades de AGENTE\\nADMINISTRATIVO com lotação no (a) Secretaria Municipal de\\nEducação e Desenvolvimento Humano, prestando os serviços na\\nSECRETARIA DE EDUCAÇÃO,  pelo prazo fixado na Cláusula\\nQuinta, com a finalidade de substituir o (a) servidor (a) Iracy Silva de\\nSá Filha, matricula nº 36-3, que se encontra de férias, de acordo com\\na Portaria SEAD/RH/PMP N° 058/2015, preenchendo vaga existente,\\ncaracterizando, portanto, o excepcional interesse público, conforme o\\ndisposto na legislação vigente aplicável.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             12\\n\\nCLÁUSULA SEGUNDA  – Pelos serviços especificados na Cláusula\\nanterior, a CONTRATANTE pagará a (o) CONRATADO(A) a\\nimportância de R$ 788,00 (Setecentos e Oitenta e Oito Reais),\\nfazendo jus ainda ao salário família no mesmo valor pago ao servidor\\npúblico municipal em situação semelhante ao admitido; a\\ndiárias,quando se ausentar do município por mais de 24 horas,a\\nserviço;ao ressarcimento de danos e prejuízos decorrentes de acidente\\nde trabalho;licença para tratamento de saúde,não podendo a concessão\\nir além do prazo de duração previsto no contrato de\\nadmissão;aposentadoria especial,quando vítima de acidente em\\nserviço,que venha a resultar em invalidez permanente;pensão mensal\\ndevida à família,no caso de falecimento ocorrido na vigência do\\ncontrato,a qual é inacumulável com qualquer outro tipo de pensão\\npercebida pelos cofres públicos.\\nCLÁUSULA TERCEIRA  – O CONTRATADO (A) comprovará ter\\nnacionalidade brasileira, idade superior a 18 (dezoito) anos e boa\\nconduta, além de estar em dia com as obrigações eleitorais e militares,\\nneste último caso se trate de pessoa do sexo masculino, gozar de boa\\nsaúde física e mental e, quando for exigido, ter os títulos específicos\\nou profissionais que comprovem habilitação para o desempenho da\\nfunção.\\nCLÁUSULA QUARTA  – Sob pena de dispensa e outras medidas\\nprevistas em lei, o(a) CONTRATADO(A) não poderá praticar ato do\\nqual resulte responsabilidade civil ou administrativa; faltar ao serviço\\ninjustificadamente; chegar em atraso ao local de trabalho ou ausentar-\\nse sem justa causa; faltar com respeito aos seus superiores\\nhierárquicos e colegas; praticar usuras em qualquer de suas formas;\\nreceber comissões e/ou vantagens de qualquer espécie, em razão da\\nfunção para a qual foi admitido(a); empregar material, bem ou\\nequipamento, sob sua responsabilidade, em atividade diversa da que\\nfoi autorizado a praticar.\\nCLÁUSULA QUINTA  – A duração do presente contrato é de 01\\nmês iniciando em 01 de abril de 2015 e término em 30 de abril de\\n2015, com carga horária de 40 horas semanais, vedada à renovação\\ninjustificada, devendo o mesmo ser registrado no Tribunal de Contas\\ndo Estado da Paraíba.\\nCLÁUSULA – SEXTA  – A rescisão poderá ocorrer nos casos\\nprevistos neste contrato, a pedido do(a) CONTRATADO(A) ou a\\ncritério da CONTRATANTE, quando o admitido(a) não corresponder\\nou desempenhar satisfatoriamente as atribuições que lhe forem\\nconfiadas, não se exigindo, nesta hipótese qualquer formalidade que\\nnão a de informar por escrito, tal disposição, não cabendo em qualquer\\ncaso nenhuma indenização, ou ainda quando inexistir as razões de\\nexcepcionalidade contida na Cláusula Primeira.\\nCLÁUSULA SÉTIMA  – O presente contrato não cria vínculo\\nempregatício de qualquer natureza.\\nCLÁUSULA OITAVA  – O tempo de contribuição, em virtude da\\ncontratação nos termos da legislação vigente, será contado para efeito\\nde aposentadoria e o tempo de serviço correspondente servirá para\\nefeito de disponibilidade.\\nCLÁUSULA NONA  – As despesas decorrentes do presente contrato\\ncorrerão à conta de dotação orçamentária com recursos próprios da\\nSecretaria Municipal de Educação e Desenvolvimento Humano,\\nna função programática 12.361.1023.2015 e elemento de despesa\\n3190.04.99.002.\\nCLÁUSULA DÉCIMA  – Fica eleito o foro da Comarca de Pombal -\\nPB para dirimir qualquer dúvida oriunda deste contrato, com expressa\\nrenúncia de qualquer outro, por mais privilegiado que seja.\\nPor acharem as partes de pleno acordo com as cláusulas e condições\\naqui estabelecidas, firmam o presente contrato em 2 (duas) vias de\\nigual teor, para que produzam um só efeito, na presença das\\ntestemunhas abaixo assinadas, juntamente com os contratantes.\\n\\nPombal/PB, 01 de abril de 2015.\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeitura Municipal de Pombal\\nContratante\\n\\nNIEGE DA SILVA BARRETO PEREIRA\\nContratado (a)\\n\\n\\n\\n\\nTESTEMUNHAS:\\n\\nMaria José Pereira de Oliveira de Lima França\\nRG/CPF: 298.988.894-20\\n\\nEmerson Erick Vieira da Silva\\nRG/CPF: 095.138.914-96\\n\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:1759700A\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nCONTRATO DE PRESTAÇÃO DE SERVIÇOS POR\\nEXCEPCIONAL INTERESSE PÚBLICO Nº 321/2015\\n\\n\\nPelo presente instrumento e na melhor forma de direito, de um lado a\\nPREFEITURA MUNICIPAL DE POMBAL , ente de direito\\npúblico interno, com sede à Praça Mons. Valeriano, s/n, centro,\\nPombal - PB, representado por sua Prefeita Municipal, a Sra. Yasnaia\\nPollyanna Werton Dutra, brasileira, médica veterinária, residente e\\ndomiciliada à Rua Prof. Luis Ferreira Campos, 53, centro Pombal/PB,\\nportadora da Cédula de Identidade n° 2467056 SSP/PB e de CPF n°\\n027.944.304-83, de agora em diante denominada simplesmente\\nCONTRATANTE  e, de outro lado, o (a) Sr.(a) Ana Cleide Gomes\\nFreire, brasileiro(a),Casado(a), residente na Rua Odilon José de\\nAssis, nº 317, Bairro Levi Olimpio, Pombal-PB, portadora do RG\\n1.775.821 e CPF 982970584-68, doravante denominado de\\nCONTRATADO(A) , celebram o presente CONTRATO DE\\nPRESTAÇÃO DE SERVIÇOS POR EXCEPCIONAL\\nINTERESSE PÚBLICO, tendo sido ajustado e contratado conforme\\na seguir:\\nCLÁUSULA PRIMEIRA  – A CONTRATANTE, de conformidade\\ncom a Lei Municipal n° 1.084/2001, contrata os serviços do (a)\\nCONTRATADO (A), para desempenhar as atividades de AUXILIAR\\nDE SERVIÇOS GERAIS com lotação no (a) Secretaria Municipal\\nde Educação e Desenvolvimento Humano, prestando os serviços na\\nEMEF PROF. NEWTON SEIXAS, pelo prazo fixado na Cláusula\\nQuinta, o presente contrato tem natureza temporária para atender\\no excepcional interesse publico, tendo em vista que o cargo-função\\ndesse contrato será provido mediante a nomeação e posse dos\\naprovados do concurso publico, uma vez que, foram convocados,\\nconforme trata o edital de convocação n.º 002/2015 publicado no\\nDiário Oficial dos Municípios da Paraíba.\\nCLÁUSULA SEGUNDA  – Pelos serviços especificados na Cláusula\\nanterior, a CONTRATANTE pagará a (o) CONRATADO(A) a\\nimportância de R$ 788,00 (Setecentos e Oitenta e Oito Reais),\\nfazendo jus ainda ao salário família no mesmo valor pago ao servidor\\npúblico municipal em situação semelhante ao admitido; a\\ndiárias,quando se ausentar do município por mais de 24 horas,a\\nserviço;ao ressarcimento de danos e prejuízos decorrentes de acidente\\nde trabalho;licença para tratamento de saúde,não podendo a concessão\\nir além do prazo de duração previsto no contrato de\\nadmissão;aposentadoria especial,quando vítima de acidente em\\nserviço,que venha a resultar em invalidez permanente;pensão mensal\\ndevida à família,no caso de falecimento ocorrido na vigência do\\ncontrato,a qual é inacumulável com qualquer outro tipo de pensão\\npercebida pelos cofres públicos.\\nCLÁUSULA TERCEIRA  – O CONTRATADO (A) comprovará ter\\nnacionalidade brasileira, idade superior a 18 (dezoito) anos e boa\\nconduta, além de estar em dia com as obrigações eleitorais e militares,\\nneste último caso se trate de pessoa do sexo masculino, gozar de boa\\nsaúde física e mental e, quando for exigido, ter os títulos específicos\\nou profissionais que comprovem habilitação para o desempenho da\\nfunção.\\nCLÁUSULA QUARTA  – Sob pena de dispensa e outras medidas\\nprevistas em lei, o(a) CONTRATADO(A) não poderá praticar ato do\\nqual resulte responsabilidade civil ou administrativa; faltar ao serviço\\ninjustificadamente; chegar em atraso ao local de trabalho ou ausentar-\\nse sem justa causa; faltar com respeito aos seus superiores\\nhierárquicos e colegas; praticar usuras em qualquer de suas formas;\\nreceber comissões e/ou vantagens de qualquer espécie, em razão da\\nfunção para a qual foi admitido(a); empregar material, bem ou\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             13\\n\\nequipamento, sob sua responsabilidade, em atividade diversa da que\\nfoi autorizado a praticar.\\nCLÁUSULA QUINTA  – A duração do presente contrato é de 01\\nmês iniciando em 01 de abril de 2015 e término em 30 de abril de\\n2015, com carga horária de 40 horas semanais, vedada à renovação\\ninjustificada, devendo o mesmo ser registrado no Tribunal de Contas\\ndo Estado da Paraíba.\\nCLÁUSULA – SEXTA  – A rescisão poderá ocorrer nos casos\\nprevistos neste contrato, a pedido do(a) CONTRATADO(A) ou a\\ncritério da CONTRATANTE, quando o admitido(a) não corresponder\\nou desempenhar satisfatoriamente as atribuições que lhe forem\\nconfiadas, não se exigindo, nesta hipótese qualquer formalidade que\\nnão a de informar por escrito, tal disposição, não cabendo em qualquer\\ncaso nenhuma indenização, ou ainda quando inexistir as razões de\\nexcepcionalidade contida na Cláusula Primeira.\\nCLÁUSULA SÉTIMA  – O presente contrato não cria vínculo\\nempregatício de qualquer natureza.\\nCLÁUSULA OITAVA  – O tempo de contribuição, em virtude da\\ncontratação nos termos da legislação vigente, será contado para efeito\\nde aposentadoria e o tempo de serviço correspondente servirá para\\nefeito de disponibilidade.\\nCLÁUSULA NONA  – As despesas decorrentes do presente contrato\\ncorrerão à conta de dotação orçamentária com recursos próprios da\\nSecretaria Municipal de Educação e Desenvolvimento Humano,\\nna função programática 12.361.1023.2015 e elemento de despesa\\n3190.04.99.002.\\nCLÁUSULA DÉCIMA  – Fica eleito o foro da Comarca de Pombal -\\nPB para dirimir qualquer dúvida oriunda deste contrato, com expressa\\nrenúncia de qualquer outro, por mais privilegiado que seja.\\nPor acharem as partes de pleno acordo com as cláusulas e condições\\naqui estabelecidas, firmam o presente contrato em 2 (duas) vias de\\nigual teor, para que produzam um só efeito, na presença das\\ntestemunhas abaixo assinadas, juntamente com os contratantes.\\n\\nPombal/PB, 01 de abril de 2015.\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeitura Municipal de Pombal\\nContratante\\n\\nANA CLEIDE GOMES FREIRE\\nContratado (a)\\n\\nTESTEMUNHAS:\\n\\nMaria José Pereira de Oliveira de Lima França\\nRG/CPF: 298.988.894-20\\n\\nEmerson Erick Vieira da Silva\\nRG/CPF: 095.138.914-96\\n\\n\\nPublicado por:\\n\\nMarilia Tatiana da Silva Costa\\nCódigo Identificador:B9A6CAC6\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA SEAD/PMP N.º 069/2015\\n\\n\\nO Secretário de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, no uso das atribuições que lhes são permitidas por\\nlei, e\\nCONSIDERANDO a apresentação da escala de férias, enviado pelo\\nDepartamento de Recursos Humanos, comunicando as FÉRIAS do\\nservidores abaixo identificados.\\n\\nRESOLVE:\\nArt. 1º - DEFERIR o pedido de FÉRIAS formulado pelos servidores\\nabaixo mencionados, devendo os mesmos usufruir do beneficio no\\nperíodo de 01 a 30 de maio de 2015.\\n§1º Entrarão em gozo de férias, os servidores públicos abaixo\\nmencionados.\\nI. Wiuberland Lopes de Medeiros Rodrigues, A.S.G. Mat.: 158-9;\\nII. Maria do Socorro dos Santos, A.S.G. Mat.: 42-6;\\nIII. Washington Luiz Oliveira Figueiredo, A.S.G. Mat.: 54-5;\\n\\nIV. Francisco Pereira Trigueiro, Agente Limpeza Urbana, Mat.:\\nV. Luzineide Lidia Nunes, Agente Limpeza Urbana, Mat.:\\nVI. Francisco Moura da Silva, Agente Limpeza Urbana, Mat.:\\nVII. Maria Gorete do S.Melo, Agente Limpeza Urbana, Mat.:\\nVIII. Lidiane Honorato de Cassia, Agente Limpeza Urbana, Mat.:\\nIX. Valmira Maria de Sousa Silva, Agente Limpeza Urbana, Mat.:\\nX. Geraldo Oliveira Bezerra, Agente Limpeza Urbana, Mat.: 31-2;\\nXI. Maria de Fatima Fernandes da Silva, Agente L. Urbana, Mat.:\\n155-8;\\nXII. Antonio Luiz Moura Nery Agente Limpeza Urbana, Mat.: 156-0;\\nXIII. Bibismark Alves de Matos, Operário, Mat.: 156-4;\\nXIV. Francisco Batista Moura, Operário, Mat.: 50-2;\\nXV. Ermeson Alves Nascimento, Operário, Mat.: 156-2;\\nXVI. Vitor José da Silva, Operário, Mat.: 54-3;\\nXVII. Josué Araújo dos Santos, Operário, Mat.: 52-7;\\nXVIII. Francisco Givanildo de Sousa, Operário, Mat.: 156-3;\\nXIX. Josenildo Alves de Oliveira, Operário, Mat.: 52-5;\\nXX. Elton Pereira da Silva, Técnico em Enfermagem, Mat.:\\nXXI. Marta Gerusa de Oliveira Sousa Pereira, A.S.G, Mat.: 199-1;\\nXXII. Maria Aline Batista da Silva, Agente de Trânsito, Mat.: 62-5;\\nXXIII. Nestor Nunes Sobrinho, Eletricista, Mat.: 48-8;\\nXXIV. Adriano Filgueira Wanderley, Educador Físico, Mat.: 129-0;\\nArt. 2º - Registre-se a concessão do benefício no assentamento\\nindividual do(a) servidor(a), devendo o(a) servidor(a) usufruir as\\nvantagens previstas no art. 108 da Lei Municipal nº. 717/91 (Estatuto\\ndos Servidores Públicos deste município).\\nART. 3º Esta portaria entra em vigor na data de sua publicação,\\nretroagindo os efeitos a 01 de Maio de 2015.\\nART. 4º Ficam revogadas as disposições em contrário.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 04 de Maio de 2015.\\n\\nJORDÃO DE SOUSA MARTINS\\nSecretário de Administração\\nMat.: 089-3\\n\\nPublicado por:\\nJordão de Sousa Martins\\n\\nCódigo Identificador:48A48AD1\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA SEAD/PMP N.º 070/2015\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO  da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições que lhes são\\npermitidas por lei, e\\nCONSIDERANDO a apresentação da escala de férias, enviado pelo\\nDepartamento de Recurtsos Humanos, comunicando as FÉRIAS do\\nservidores abaixo identificados.\\n\\nRESOLVE:\\nArt. 1º - DEFERIR o pedido de FÉRIAS formulado pelos servidores\\nabaixo mencionados, devendo os mesmos usufruir do beneficio no\\nperíodo de 01 a 30 de Maio de 2015.\\n§1º Entrarão em gozo de férias, neste período os guardas municipais,\\nabaixo mencionados.\\nI. Telangio Noberto dos Santos, Guarda Municipal, Mat.: 149-1;\\nII. Osmar dos Santos Silva, Operário, Mat.: 53-9;\\nIII. José Carlos dos Santos, Guarda Municipal, Mat.: 64-5;\\nIV. Emerson José Ferreira de Sousa, Guarda Municipal, Mat.: 149-0;\\nV. Francisco de Assis Pereira da Silva, Guarda Municipal, Mat.: 58-8;\\nVI. Diego Lacerda de Almeida, Guarda Municipal, Mat.: 001-4;\\nVII. Rodrigo Jose de Melo, Guarda Municipal, Mat.: 149-4;\\nVIII. Reginaldo Raimundo Canuto, Operário, Mat.: 54-0;\\nIX. Marcos Andrade da Silva, Guarda Municipal, Mat.: 40-2;\\nX. José Camilo de Queiroz Junior, Guarda Municipal, Mat.: 59-5;\\nArt. 2º - Registre-se a concessão do benefício no assentamento\\nindividual do(a) servidor(a), devendo o(a) servidor(a) usufruir as\\nvantagens previstas no art. 108 da Lei Municipal nº. 717/91 (Estatuto\\ndos Servidores Públicos deste município).\\nART. 3º Esta portaria entra em vigor na data de sua publicação,\\nretroagindo os efeitos a 01 de Maio de 2015\\nART. 4º Ficam revogadas as disposições em contrário.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             14\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 04 de maio de 2015\\n\\nJORDÃO DE SOUSA MARTINS\\nSecretário de Administração\\n\\n\\nPublicado por:\\nJordão de Sousa Martins\\n\\nCódigo Identificador:0A651ECF\",\n  \"data_publicacao\": \"2015-05-14\"\n}",
  "{\n  \"municipio\": \"SÃO JOSÉ DE ESPINHARAS\",\n  \"id\": \"sao-jose-de-espinharas\",\n  \"cabecalho\": \"Paraíba , 14 de Maio de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1342 \",\n  \"texto\": \"Paraíba , 14 de Maio de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1342 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SÃO JOSÉ DE ESPINHARAS\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nRESULTADO DE HABILITAÇÃO\\n\\nA Prefeitura Municipal de São José de Espinharas, através da\\nComissão Permanente de Licitação, tona-se público o resultado das\\nanálises dos envelopes de Habilitação das empresas que foram\\nconsideradas habilitadas no certame da Tomada de Preço nº 001/2015,\\nobjetivando a Ampliação dos serviços de abastecimento de agua\\npotável através da Implantação de Sistema de abastecimento de água\\ncom a perfuração e instalação de 39 (trinta e nove) poços tubulares\\nprofundos em diversas Comunidades Rurais do Município de São José\\nde Espinharas – PB, a seguintes empresas quais sejam: VIGA\\nENGENHARIA EIRELI , CNPJ: 14.575.353/0001-24 e a empresa\\nHIDROGEO PROJETOS E SERVIÇOS LTDA , CNPJ:\\n02.735.064/0001-66, será concedida o prazo de acordo com o disposto\\ndo art. 109, para as empresas que desejarem interpor recursos, e\\nposteriormente será publicada a nova data para a sessão de julgamento\\ndos envelopes de Propostas de Preços.\\n\\nSão José de Espinharas – PB, 13 de Maio de 2015.\\n\\nPEDRO DANTAS MELO\\nPresidente da CPL\\n\\nPublicado por:\\nJadson Gablo da Silva\\n\\nCódigo Identificador:57947129\",\n  \"data_publicacao\": \"2015-05-14\"\n}",
  "{\n  \"municipio\": \"SAPÉ\",\n  \"id\": \"sape\",\n  \"cabecalho\": \"Paraíba , 14 de Maio de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1342 \",\n  \"texto\": \"Paraíba , 14 de Maio de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1342 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\nCPL\\n\\nCONVOCAÇÃO – PREGOEIRO OFICIAL\\n\\nFUNDO MUNICIPAL DE SAÚDE DE SAPÉ\\nPROCESSO: Pregão Presencial n°00012/2015. NOTIFICAÇÃO:\\nConvocamos as empresas CIRUFARMA  COMERCIAL LTDA,\\nCIRÚRGICA NORDESTINA DIST. DE MATERIAIS\\nMÉDICOS CIRÚRGICO, DISMENE DISTRIBUIDORA DE\\nMEDICAMENTOS DO NORDESTE LTDA, DROGAFONTE\\nLTDA, MEDICAL MERCANTIL DE APARELHAGEM\\nMÉDICA LTDA, MEGAMED COMÉRCIO LTDA – ME,\\nPADRÃO DIST. DE PRODUTOS E EQUIP. HOSP. PADRE\\nCALLOU LTDA, PONTUAL DISTRIBUIDORA DE\\nMEDICAMENTOS LTDA E STARMED ARTIGOS MÉDICOS\\nE HOSPITALARES LTDA, para no prazo máximo de cinco dias\\nconsecutivos, considerados da data desta publicação, comparecer\\njunto a CPL, no endereço abaixo indicado, para a assinatura do\\nrespeito contrato. INFORMAÇÕES: na sede da CPL, sediada na Rua\\nOrcine Fernandes, S/Nº - Centro - Sapé – PB.\\n\\nSapé - PB, 13 de Maio de 2015\\n\\nMARCELO DE SOUZA PEREIRA\\nPregoeiro Oficial\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:65EFB5A7\",\n  \"data_publicacao\": \"2015-05-14\"\n}",
  "{\n  \"municipio\": \"SERRA GRANDE\",\n  \"id\": \"serra-grande\",\n  \"cabecalho\": \"Paraíba , 14 de Maio de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1342 \",\n  \"texto\": \"Paraíba , 14 de Maio de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1342 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SERRA GRANDE\\n\\n\\nADMINISTRAÇÃO E RECURSOS HUMANOS\\nPORTARIA 016/2015 - VENILTON HOLANDA\\n\\n\\nSerra Grande –PB, 11 de maio de 2015.\\n\\nO Sr. Prefeito Constitucional do Município de Serra Grande - PB, no\\nuso de suas atribuições e tendo em vista o disposto no art. 141, inciso\\nI, fonte subsidiária da Lei Municipal nº 080/1995 no seu artigo 39\\n(regime jurídico único dos servidores municipais de Serra Grande –\\nPB, bem como o julgamento constante do processo administrativo\\ndisciplinar – rito sumário nº 03/2015,\\n\\nRESOLVE:\\n\\nAplicar a penalidade de DEMISSÃO ao servidor JOSÉ VENILTON\\nDE ALMEIDA HOLANDA , Médico, matrícula n◦ 24014, lotado na\\nSecretaria de Saúde, por ter infringido o disposto no art. 132, inciso\\nIII, da lei 8.112/90 c/c art. 39 da Lei Municipal 080/95.\\n\\nSerra Grande – PB, 11 de maio de 2015.\\n\\nJAIRO HALLEY DE MOURA CRUZ\\nPrefeito Constitucional\\n\\n\\nPublicado por:\\nAlex Gonzaga de Araújo\\n\\nCódigo Identificador:9000D823\",\n  \"data_publicacao\": \"2015-05-14\"\n}",
  "{\n  \"municipio\": \"SOLEDADE\",\n  \"id\": \"soledade\",\n  \"cabecalho\": \"Paraíba , 14 de Maio de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1342 \",\n  \"texto\": \"Paraíba , 14 de Maio de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1342 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SOLEDADE\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\nPROCESSO LICITATORIO 031/2015 PREGÃO PRESENCIAL\\n\\n019/2015\\n\\nPREGÃO PRESENCIAL Nº 00019/2015\\nTorna público que fará realizar através do Pregoeiro Oficial e Equipe\\nde Apoio, sediada na Rua José Francisco de Araújo, 62 - Centro -\\nSoledade - PB, às 09:00 horas do dia 27 de Maio de 2015, licitação\\nmodalidade Pregão Presencial, do tipo menor preço, para:\\nCONTRATAÇÃO DE EMPRESA PARA FORNECIMENTO DE\\nRECARGA DE GÁS(GLP) PARA USO DAS DIVERSAS\\nSECRETARIAS MUNICIPAIS. Recursos: previstos no orçamento\\nvigente. Fundamento legal: Lei Federal nº 10.520/02 e Lei Federal nº\\n10520. Informações: no horário das 08:00 as 16:00 horas dos dias\\núteis, no endereço supracitado. Telefone: (083) 33831593. Email:\\nprefeiturasoledadepb@gmail.com\\n\\nSoledade - PB, 13 de Maio de 2015\\n\\nFÁBIO NÓBREGA FIALHO\\nPregoeiro Oficial\\n\\nPublicado por:\\nFábio Nobrega Fialho\\n\\nCódigo Identificador:353A0FFE\",\n  \"data_publicacao\": \"2015-05-14\"\n}"
]