[
  "{\n  \"municipio\": \"ALHANDRA\",\n  \"id\": \"alhandra\",\n  \"cabecalho\": \"Paraíba , 13 de Março de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1301 \",\n  \"texto\": \"Paraíba , 13 de Março de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1301 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE ALHANDRA\\n\\n\\nGABINETE DO PREFEITO\\n\\nAVISO DE LICITAÇÃO - CONVITE Nº 00001/2015\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nALHANDRA , usando de suas atribuições legais torna público que\\nfará realizar, na Rua Presidente João Pessoa, 66 - Centro - Alhandra -\\nPB, às 08:30 horas do dia 13 de Março de 2015, Licitação na\\nmodalidade Convite, do tipo menor preço, para: EXECUÇAO DE\\nREFORMAS DE MANUTENÇÃO NAS ESCOLAS DA REDE\\nMUNICIPAL DE ENSINO. Informações: no horário das 08:00 as\\n12:00 horas dos dias úteis, no endereço supracitado.\\n\\nAlhandra - PB, 06 de Março de 2015.\\n\\nMARCELO RODRIGUES DA COSTA\\nPrefeito Constitucional\\n\\nPUBLICADO NO D.O.M – ED. 09 – EM 06/03/2015.\\n\\n\\nPublicado por:\\n\\nJean Carlos Correia de Luna\\nCódigo Identificador:48D8AE73\\n\\n\\n\\nGABINETE DO PREFEITO\\nRATIFICAÇÃO E ADJUDICAÇÃO - INEXIGIBILIDADE Nº\\n\\n00007/2015\\n\\nNos termos dos elementos constante da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Inexigibilidade de Licitação nº 00007/2015, que\\nobjetiva: CONTRATAÇÃO DE EMPRESA EXCLUSIVA PARA\\nPRESTAR SERVIÇOS DE CARTORIO; RATIFICO o\\ncorrespondente procedimento e ADJUDICO o seu objeto a:\\nALHANDRA CARTORIO DO UNICO OFICIO - R$ 126.700,00.\\n\\nAlhandra - PB, 06 de Março de 2015.\\n\\nMARCELO RODRIGUES DA COSTA\\nPrefeito Constitucional\\n\\nPUBLICADO NO D.O.M – ED. 09 – EM 06/03/2015.\\n\\n\\nPublicado por:\\n\\nJean Carlos Correia de Luna\\nCódigo Identificador:51FD5C47\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DE CONTRATO - INEXIGIBILIDADE DE\\nLICITAÇÃO Nº 00007/2015\\n\\n\\nOBJETO: CONTRATAÇÃO DE EMPRESA EXCLUSIVA PARA\\nPRESTAR SERVIÇOS DE CARTORIO. VIGÊNCIA: até o final do\\nexercício financeiro de 2015. PARTES CONTRATANTES: Prefeitura\\nMunicipal de Alhandra e ALHANDRA CARTORIO DO UNICO\\nOFICIO - R$ 126.700,00 - CONTRATO Nº 00018/2015.\\n\\nAlhandra - PB, 06 de Março de 2015.\\n\\nMARCELO RODRIGUES DA COSTA\\nPrefeito Constitucional\\n\\nPUBLICADO NO D.O.M – ED. 09 – EM 06/03/2015.\\n\\n\\nPublicado por:\\n\\nJean Carlos Correia de Luna\\nCódigo Identificador:11AD2FB1\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA N.º 103/2015\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nALHANDRA, ESTADO DA PARAÍBA , no uso de suas atribuições\\nque lhe são conferidas pelo artigo 93, inciso II, da Lei Orgânica do\\nMunicípio e demais disposições legais;\\n\\nRESOLVE:\\n\\nExonerar a servidora IRANY FELIPE BARBOSA, Mat. 8970, do\\ncargo em Comissão de Secretário da Unidade de Saúde, com lotação\\nna Secretaria de Saúde, deste Município.\\n\\nPublique-se e\\nRegistre-se\\n\\nGabinete do Prefeito Constitucional do Munícipio Alhandra, em 02 de\\nmarço de 2015.\\n\\nMARCELO RODRIGUES DA COSTA\\nPrefeito Constitucional\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             2\\n\\nPUBLICADO NO D.O.M – ED. 09 – EM 06/03/2015.\\n\\n\\nPublicado por:\\nJean Carlos Correia de Luna\\n\\nCódigo Identificador:2D733FDD\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA N.º 104/2015\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nALHANDRA, ESTADO DA PARAÍBA , no uso de suas atribuições\\nque lhe são conferidas pelo artigo 93, inciso II, da Lei Orgânica do\\nMunicípio, Lei n.º 483/2013, e demais disposições legais;\\n\\nRESOLVE:\\n\\nNomear a senhora, IRANY FELIPE BARBOSA , para ocupar em\\ncomissão o Cargo de Diretor de Departamento Médico Odontológico,\\ncom lotação na Secretaria de Saúde deste Município de Alhandra, até\\nulterior deliberação.\\n\\nPublique-se e\\nRegistre-se\\n\\nGabinete do Prefeito Constitucional do Munícipio Alhandra, em 02 de\\nmarço de 2015.\\n\\nMARCELO RODRIGUES DA COSTA\\nPrefeito Constitucional\\n\\nPUBLICADO NO D.O.M – ED. 09 – EM 06/03/2015.\\n\\n\\nPublicado por:\\n\\nJean Carlos Correia de Luna\\nCódigo Identificador:FB9B0FF5\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA N.º 105/2015\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nALHANDRA, ESTADO DA PARAÍBA , no uso de suas atribuições\\nque lhe são conferidas pelo artigo 93, inciso II, da Lei Orgânica do\\nMunicípio e demais disposições legais;\\n\\nRESOLVE:\\n\\nExonerar a pedido o servidor, MANOEL MESSIAS BELISARIO\\nNETO, Mat. 7187, ocupante do cargo efetivo de Professor\\nFundamental II, com lotação na Secretaria de Educação deste\\nMunicípio.\\n\\nPublique-se e\\nRegistre-se\\n\\nGabinete do Prefeito Constitucional do Munícipio Alhandra, em 03 de\\nmarço de 2015.\\n\\nMARCELO RODRIGUES DA COSTA\\nPrefeito Constitucional\\n\\nPUBLICADO NO D.O.M – ED. 09 – EM 06/03/2015.\\n\\n\\nPublicado por:\\n\\nJean Carlos Correia de Luna\\nCódigo Identificador:A7095F64\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA N.º 0106/2015\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nALHANDRA, ESTADO DA PARAÍBA , no uso de suas atribuições\\nque lhe são conferidas pelo artigo 93, inciso II, da Lei Orgânica do\\nMunicípio e em conformidade com a Lei Complementar N.º 001/2009\\n\\ne regulamentada pelo Decreto N.º 004/2013 e demais disposições\\nlegais;\\n\\nRESOLVE:\\n\\nConceder ao servidor GERALDO JERONIMO DA SILVA,\\nocupante do cargo efetivo de Encanador, Mat. 0475 com lotação na\\nSecretaria de Obras deste Município, GDA – Gratificação de\\nDesempenho de Atividades no valor de 40% (quarenta por cento) do\\nvencimento base inerente ao cargo, até ulterior deliberação.\\n\\nPublique-se e\\nRegistre-se\\n\\nGabinete do Prefeito Constitucional do Munícipio Alhandra, em 04 de\\nmarço de 2015.\\n\\nMARCELO RODRIGUES DA COSTA\\nPrefeito Constitucional\\n\\nPUBLICADO NO D.O.M – ED. 09 – EM 06/03/2015.\\n\\n\\nPublicado por:\\n\\nJean Carlos Correia de Luna\\nCódigo Identificador:05CB4413\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 087, DE 03 DE MARÇO DE 2015.\\n\\n\\nREGULAMENTA A LEI FEDERAL Nº 12.527, DE 18\\nDE NOVEMBRO DE 2011, NO ÂMBITO DO PODER\\nEXECUTIVO, ESTABELECENDO\\nPROCEDIMENTOS E OUTRAS PROVIDÊNCIAS\\nCORRELATAS PARA GARANTIR O DIREITO DE\\nACESSO À INFORMAÇÃO, CONFORME\\nESPECIFICA.\\n\\n\\nO Prefeito Constitucional do Município de Alhandra-PB, no uso da\\natribuição que lhe confere o art. 84, inciso IV, da Constituição, e\\ntendo em vista o disposto no art. 93, inciso I, alínea A, da Lei\\nOrgânica Municipal,\\n\\nDECRETA:\\n\\nCAPÍTULO I\\nDISPOSIÇÕES GERAIS\\n\\nArt. 1o Este decreto regulamenta a Lei Federal nº 12.527, de 18 de\\nnovembro de 2011, no âmbito do Poder Executivo, estabelecendo\\nprocedimentos e outras providências correlatas a serem observados\\npor seus órgãos e entidades, bem como pelas entidades privadas sem\\nfins lucrativos que recebam recursos do Município para a realização\\nde atividades de interesse público, visando garantir o direito de acesso\\nà informação, conforme especifica.\\n\\nParágrafo Único - O direito de acesso à informação de que trata este\\ndecreto não exclui outras hipóteses de garantia do mesmo direito\\nprevistas na legislação municipal.\\n\\nArt. 2º Os órgãos e entidades municipais assegurarão, às pessoas\\nnaturais e jurídicas, o direito de acesso à informação, mediante a\\nadoção de procedimentos objetivos e ágeis, de forma transparente,\\nclara e em linguagem de fácil compreensão, observados os princípios\\nque regem a Administração Pública e as diretrizes previstas nos\\nartigos 3º e 4º deste decreto.\\n\\nArt. 3º Os procedimentos previstos neste decreto devem ser\\nexecutados em conformidade com as seguintes diretrizes:\\n\\nI - observância da publicidade como preceito geral e do sigilo como\\nexceção;\\n\\nII - divulgação de informações de interesse público,\\nindependentemente de solicitações;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             3\\n\\nIII - utilização de meios de comunicação viabilizados pela tecnologia\\nda informação;\\n\\nIV - fomento ao desenvolvimento da cultura de transparência na\\nAdministração Pública;\\n\\nV - desenvolvimento do controle social da Administração Pública.\\n\\nArt. 4º Cabe aos órgãos e entidades municipais, observadas as normas\\ne procedimentos previstos neste decreto, assegurar:\\n\\nI - a gestão transparente da informação, propiciando amplo acesso a\\nela e sua divulgação;\\n\\nII - a proteção da informação, garantindo-se sua disponibilidade,\\nautenticidade e integridade;\\n\\nIII - a proteção da informação sigilosa e da informação pessoal,\\nobservada a sua disponibilidade, autenticidade, integridade e eventual\\nrestrição de acesso.\\n\\nArt. 5º O acesso à informação previsto neste decreto compreende,\\nentre outros, os direitos de obter:\\n\\nI - orientação sobre os procedimentos para a consecução de acesso,\\nbem como sobre o local onde poderá ser encontrada ou obtida a\\ninformação almejada;\\n\\nII - informação contida em registros ou documentos, produzidos ou\\nacumulados pelos órgãos ou entidades municipais, recolhidos ou não a\\narquivos públicos;\\n\\nIII - informação produzida ou custodiada por pessoa física ou entidade\\nprivada decorrente de qualquer vínculo com os órgãos ou entidades\\nmunicipais, mesmo que esse vínculo já tenha cessado;\\n\\nIV - informação primária, íntegra, autêntica e atualizada;\\n\\nV - informação sobre atividades exercidas pelos órgãos e entidades\\nmunicipais, inclusive as relativas à sua política, organização e\\nserviços;\\n\\nVI - informação pertinente à administração do patrimônio público,\\nutilização de recursos públicos, licitações e a contratos\\nadministrativos;\\n\\nVII - informação relativa:\\n\\na) à implementação, acompanhamento e resultados dos programas,\\nprojetos e ações dos órgãos e entidades municipais, bem como metas e\\nindicadores propostos;\\n\\nb) ao resultado de inspeções, auditorias, prestações e tomadas de\\ncontas realizadas pelos órgãos de controle interno e externo, incluindo\\nprestações de contas relativas a exercícios anteriores.\\n\\nArt. 6º Para os efeitos deste decreto, considera-se:\\n\\nI - informação: dados, processados ou não, que podem ser utilizados\\npara produção e transmissão de conhecimento, contidos em qualquer\\nmeio, suporte ou formato;\\n\\nII - dados processados: aqueles submetidos a qualquer operação ou\\ntratamento por meio de processamento eletrônico ou por meio\\nautomatizado com o emprego de tecnologia da informação;\\n\\nIII - documento: unidade de registro de informações, qualquer que\\nseja o suporte ou formato;\\n\\nIV - informação sigilosa: informação submetida temporariamente à\\nrestrição de acesso público em razão de sua imprescindibilidade para a\\nsegurança da sociedade e do Estado, bem assim aquelas abrangidas\\npelas demais hipóteses legais de sigilo;\\n\\n\\nV - informação pessoal: informação relacionada à pessoa natural\\nidentificada ou identificável, relativa à intimidade, vida privada, honra\\ne imagem;\\n\\nVI - tratamento da informação: conjunto de ações referentes à\\nprodução, recepção, classificação, utilização, acesso, reprodução,\\ntransporte, transmissão, distribuição, arquivamento, armazenamento,\\neliminação, avaliação, destinação ou controle da informação;\\n\\nVII - disponibilidade: qualidade da informação que pode ser\\nconhecida e utilizada por indivíduos, equipamentos ou sistemas\\nautorizados;\\n\\nVIII - autenticidade: qualidade da informação que tenha sido\\nproduzida, expedida, recebida ou modificada por determinado\\nindivíduo, equipamento ou sistema;\\n\\nIX - integridade: qualidade da informação não modificada, inclusive\\nquanto à origem, trânsito e destino;\\n\\nX - primariedade: qualidade da informação coletada na fonte, com o\\nmáximo de detalhamento possível, sem modificações;\\n\\nXI - informação atualizada: informação que reúne os dados mais\\nrecentes sobre o tema, de acordo com sua natureza, com os prazos\\nprevistos em normas específicas ou conforme a periodicidade\\nestabelecida nos sistemas informatizados que a organizam;\\n\\nXII - documento preparatório: documento formal utilizado como\\nfundamento da tomada de decisão ou de ato administrativo, a exemplo\\nde pareceres e notas técnicas.\\n\\nArt. 7º A busca e o fornecimento da informação são gratuitos,\\nressalvada a cobrança do valor referente ao custo dos serviços e dos\\nmateriais utilizados, tais como reprodução de documentos, mídias\\ndigitais e postagem.\\n\\nParágrafo Único - Está isento de ressarcir os custos dos serviços e dos\\nmateriais utilizados aquele cuja situação econômica não lhe permita\\nfazê-lo sem prejuízo do sustento próprio ou da família, declarada nos\\ntermos da Lei Federal nº 7.115, de 29 de agosto de 1983.\\n\\nCAPÍTULO II\\nDA ABRANGÊNCIA\\n\\nArt. 8º Sujeitam-se ao disposto neste decreto os órgãos da\\nAdministração Direta, as autarquias, as fundações públicas, as\\nempresas públicas, as sociedades de economia mista e as demais\\nentidades controladas ou que venham a ser controladas direta ou\\nindiretamente pelo Município.\\n\\n§ 1º A divulgação de informações de empresas públicas, sociedades\\nde economia mista e demais entidades controladas pelo Município que\\natuem em regime de concorrência, sujeitas ao disposto no artigo 173\\nda Constituição Federal, submete-se às normas pertinentes da\\nComissão de Valores Mobiliários, a fim de assegurar sua\\ncompetitividade, governança corporativa e, quando houver, os\\ninteresses de acionistas minoritários.\\n\\n§ 2º Não se sujeitam ao disposto neste decreto as informações\\nrelativas à atividade empresarial de pessoas físicas ou jurídicas de\\ndireito privado, obtidas pela fiscalização tributária ou por outros\\nórgãos ou entidades municipais no exercício de suas atividades\\nregulares de fiscalização, controle, regulação e supervisão, cuja\\ndivulgação possa representar vantagem competitiva a outros agentes\\neconômicos.\\n\\nArt. 9º O acesso à informação disciplinado neste decreto não se aplica:\\n\\nI - às hipóteses de sigilo previstas na legislação, como fiscal, bancário,\\nde operações e serviços no mercado de capitais, comercial,\\nprofissional, industrial e segredo de justiça;\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             4\\n\\nII - às informações referentes a projetos de pesquisa e\\ndesenvolvimento científicos ou tecnológicos cujo sigilo seja\\nimprescindível à segurança da sociedade e do Estado.\\n\\nCAPÍTULO III\\nDA TRANSPARÊNCIA ATIVA\\n\\nArt. 10. É dever dos órgãos e entidades da Administração Pública\\nMunicipal promover, independentemente de requerimento, a\\ndivulgação, na Internet, de informações de interesse coletivo ou geral\\npor eles produzidas ou custodiadas.\\n\\n§ 1º Serão divulgadas no Portal da Transparência, na Internet, sem\\nprejuízo da divulgação em outros sítios dos órgãos e entidades\\nmunicipais, as informações sobre:\\n\\nI - repasses ou transferências de recursos financeiros;\\n\\nII - execução orçamentária e financeira detalhada;\\n\\nIII - licitações realizadas e em andamento, com editais, anexos e\\nresultados, além dos extratos dos contratos firmados.\\n\\n§ 2º A divulgação de informações sobre funcionários, empregados e\\nservidores obedecerá a legislação específica que disciplina a matéria.\\n\\n§ 3º Em conformidade com o padrão a ser estabelecido pela Secretaria\\nde Administração em conjunto com a Assessoria de Comunicação,\\ntodos os órgãos e entidades municipais deverão manter, em seus\\nrespectivos sítios na Internet, seção específica para a divulgação das\\nseguintes informações:\\n\\nI - estrutura organizacional, competências, legislação aplicável,\\nprincipais cargos e seus ocupantes, endereço e telefones das unidades,\\nhorários de atendimento ao público;\\n\\nII - dados gerais para o acompanhamento de programas, ações,\\nprojetos e obras de órgãos e entidades;\\n\\nIII - respostas a perguntas mais frequentes da sociedade;\\n\\nIV - resultados de inspeções, auditorias, prestações e tomadas de\\ncontas realizadas pelos órgãos de controle interno, incluindo\\nprestações de contas relativas a exercícios anteriores;\\n\\nV - contato da autoridade de monitoramento, prevista no artigo 75\\ndeste decreto, bem como o telefone e o correio eletrônico do Serviço\\nde Informações ao Cidadão - SIC do órgão ou entidade municipal.\\n\\n§ 4º As informações poderão ser disponibilizadas por meio de\\nferramenta de redirecionamento de página na Internet, quando\\nestiverem disponíveis em outros sítios governamentais.\\n\\nArt. 11. Os sítios dos órgãos e entidades municipais na Internet\\ndeverão atender aos seguintes requisitos, dentre outros:\\n\\nI - conter formulário para pedido de acesso à informação;\\n\\nII - conter ferramenta de pesquisa de conteúdo que permita o acesso à\\ninformação de forma objetiva, transparente, clara e em linguagem de\\nfácil compreensão;\\n\\nIII - possibilitar a gravação de relatórios em diversos formatos\\neletrônicos, inclusive abertos e não proprietários, tais como planilhas e\\ntextos, de modo a facilitar a análise das informações;\\n\\nIV - possibilitar o acesso automatizado por sistemas externos em\\nformatos abertos, estruturados e legíveis por máquina;\\n\\nV - divulgar em detalhes os formatos utilizados para estruturação da\\ninformação;\\n\\nVI - garantir autenticidade e integridade das informações disponíveis\\npara acesso;\\n\\nVII - manter atualizadas as informações disponíveis para acesso;\\n\\nVIII - indicar instruções que permitam ao requerente comunicar-se,\\npor via eletrônica ou telefônica, com o órgão ou entidade;\\nIX - garantir a acessibilidade de conteúdo para pessoas com\\ndeficiência.\\n\\nParágrafo Único - Os requisitos previstos neste artigo poderão ser\\nlimitados sempre que a disponibilização comprometer a segurança das\\ninformações ou dos sistemas.\\n\\nCAPÍTULO IV\\nDA TRANSPARÊNCIA PASSIVA\\n\\nSEÇÃO I\\nDO SERVIÇO DE INFORMAÇÃO AO CIDADÃO\\n\\nArt. 12. Todas as secretarias, autarquias, fundações públicas, empresas\\npúblicas, sociedades de economia mista e demais entidades\\ncontroladas ou que venham a ser controladas direta ou indiretamente\\npelo Município deverão dispor de, no mínimo, uma unidade física\\npara atendimento ao público, com a finalidade de abrigar seu próprio\\nServiço de Informações ao Cidadão - SIC, o qual terá por objetivos:\\n\\nI - receber e registrar pedidos de acesso à informação;\\n\\nII - atender, informar e orientar o público quanto ao acesso à\\ninformação.\\n\\n§ 1º O Serviço de Informações ao Cidadão será instalado em unidade\\nfísica identificada, de fácil acesso e aberta ao público.\\n\\n§ 2º Onde não houver possibilidade de instalação da unidade física do\\nServiço de Informações ao Cidadão, deverá ser oferecido à população,\\nno mínimo, o serviço de recebimento e registro dos pedidos de acesso\\nà informação.\\n\\n§ 3º Compete ao Serviço de Informações ao Cidadão:\\n\\nI - o recebimento do pedido de acesso e, sempre que possível, o\\nfornecimento imediato da informação;\\n\\nII - o registro do pedido de acesso em sistema eletrônico específico e a\\nentrega do número de protocolo, que conterá a data de apresentação\\ndo pedido;\\n\\nIII - o encaminhamento do pedido recebido e registrado ao\\nresponsável pelo fornecimento da informação, previsto no Art. 18\\ndeste decreto.\\n\\nArt. 13. A realização de audiências ou consultas públicas, o incentivo\\nà participação popular e as demais formas de divulgação das ações do\\nPoder Público obedecerão às normas e procedimentos previstos na\\nlegislação municipal aplicável à matéria.\\n\\nSEÇÃO II\\nDO PEDIDO DE ACESSO À INFORMAÇÃO\\n\\nArt. 14. Qualquer pessoa, natural ou jurídica, devidamente\\nidentificada, poderá formular pedido de acesso à informação.\\n\\n§ 1º O pedido será apresentado em formulário padronizado,\\npreferencialmente em meio eletrônico, no sítio na Internet, ou em\\nmeio físico, nos Serviços de Informações ao Cidadão dos órgãos ou\\nentidades municipais referidos no \\\"caput\\\" do artigo 12.\\n\\n§ 2º Para fins de controle e protocolo:\\n\\nI - o pedido apresentado em meio físico nos Serviços de Informações\\nao Cidadão dos órgãos referidos no \\\"caput\\\" do artigo 12 será\\nobrigatoriamente cadastrado no sistema eletrônico específico, quando\\nentão será gerado o número de protocolo e certificada a data do\\nrecebimento do pedido, a partir da qual se inicia a contagem do prazo\\nde resposta;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             5\\n\\nII - não será aceito o pedido formulado por qualquer outro meio não\\nprevisto no § 1º deste artigo, tais como contato telefônico, fac-símile,\\ncorrespondência eletrônica ou física.\\n\\n§ 3º O prazo de resposta será contado a partir da data de apresentação\\ndo pedido na forma do § 1º deste artigo.\\n\\nArt. 15. O pedido de acesso à informação deverá conter:\\n\\nI - o nome do requerente;\\n\\nII - o número de documento de identificação válido;\\n\\nIII - a especificação, de forma clara, objetiva e precisa, da informação\\nrequerida;\\n\\nIV - o endereço físico ou eletrônico do requerente, para recebimento\\nde comunicações ou da informação requerida.\\n\\nArt. 16. Não serão atendidos pedidos de acesso à informação:\\n\\nI - genéricos;\\n\\nII - desproporcionais ou desarrazoados; ou\\n\\nIII - que exijam trabalhos adicionais de análise, interpretação ou\\nconsolidação de dados e informações, ou serviço de produção ou\\ntratamento de dados que não seja de competência do órgão ou\\nentidade.\\n\\n§ 1º A informação será disponibilizada ao interessado da mesma\\nforma que se encontrar arquivada ou registrada no órgão ou entidade\\nmunicipal, não cabendo a estes últimos realizar qualquer trabalho de\\nconsolidação ou tratamento de dados, tais como a elaboração de\\nplanilhas ou banco de dados, bem como produzir informações a\\npedido do interessado, não exigidas pela legislação municipal ou\\nfederal.\\n\\n§ 2º Nas hipóteses do inciso III do \\\"caput\\\" e do § 1º deste Art, sem\\nprejuízo da segurança e da proteção da informação, o órgão ou\\nentidade municipal deverá, caso tenha conhecimento, indicar o local\\nonde se encontram as informações a partir das quais o requerente\\npoderá realizar a interpretação, consolidação ou tratamento de dados.\\n§ 3º Quando não for autorizado acesso integral à informação por ser\\nela parcialmente sigilosa, é assegurado o acesso à parte não sigilosa\\npor meio de certidão, extrato ou cópia com ocultação da parte sob\\nsigilo.\\n§ 4º Informado do extravio da informação solicitada, poderá o\\ninteressado requerer à autoridade competente a imediata abertura de\\nprocedimento tendente a apurar o desaparecimento da respectiva\\ndocumentação.\\n\\n§ 5º Verificada a hipótese prevista no § 4º deste artigo, o responsável\\npela guarda da informação extraviada deverá, no prazo de 10 (dez)\\ndias, justificar o fato e indicar testemunhas que comprovem sua\\nalegação.\\n\\nArt. 17. São vedadas exigências relativas aos motivos do pedido de\\nacesso à informação de interesse público.\\n\\n§ 1º São consideradas de interesse público aquelas informações cujos\\nórgãos e entidades municipais têm o dever de divulgar,\\nindependentemente de requerimento, na forma do Art. 10 deste\\ndecreto.\\n\\n§ 2º Quando a informação solicitada for de interesse pessoal ou sua\\ndivulgação puder, de algum modo, causar dano a outrem, o pedido\\ndeverá ser motivado, a fim de que possa ser aferido, pelo órgão ou\\nentidade competente, o legítimo interesse do requerente.\\n\\nSEÇÃO III\\nDO PROCEDIMENTO DE ACESSO À INFORMAÇÃO\\nArt. 18. Recebido o pedido e estando a informação disponível, o\\nacesso será imediato.\\n\\n§ 1º Os Gestores, Secretários ou Diretores dos órgãos ou entidades\\nmunicipais mencionados no \\\"caput\\\" do artigo 12 deste decreto serão\\nos responsáveis pela transmissão das informações aos interessados,\\nincumbindo-lhes também coordenar a equipe do Serviço de\\nInformação ao Cidadão - SIC, ouvindo-se a área jurídica sempre que\\nnecessário.\\n\\n§ 2º Caso não seja possível o acesso imediato, a autoridade\\nmencionada no § 1º, deverá, no prazo de até 20 (vinte) dias:\\n\\nI - enviar a informação ao endereço físico ou eletrônico informado;\\n\\nII - comunicar a data, o local e o modo para a realização da consulta à\\ninformação, a reprodução ou a obtenção da certidão relativa à\\ninformação;\\n\\nIII - comunicar que não possui a informação ou que não tem\\nconhecimento de sua existência;\\n\\nIV - indicar, caso tenha conhecimento, o órgão ou entidade\\nresponsável pela informação ou que a detenha; ou\\n\\nV - indicar as razões de fato ou de direito da negativa, total ou parcial,\\ndo acesso.\\n\\n§ 3º Nas hipóteses em que o pedido de acesso à informação demandar\\nmanuseio de grande volume de documentos ou a movimentação do\\ndocumento puder comprometer sua regular tramitação, será adotada a\\nmedida prevista no inciso II do § 2º deste artigo.\\n\\n§ 4º Quando se tratar de acesso à informação contida em documento\\ncuja manipulação possa prejudicar sua integridade, deverá ser\\noferecida a consulta de cópia, com certificação de que esta confere\\ncom o original.\\n\\n§ 5º Na impossibilidade de obtenção de cópia de que trata o § 4º deste\\nartigo, o interessado poderá solicitar que, às suas expensas e sob a\\nsupervisão de servidor público, a reprodução seja feita por outro meio\\nque não ponha em risco a integridade do documento original.\\n\\n§ 6º Sem prejuízo da segurança e da proteção das informações, bem\\ncomo do cumprimento da legislação aplicável, o órgão ou entidade\\nmunicipal poderá oferecer meios para que o próprio interessado possa\\npesquisar a informação de que necessitar.\\n\\nArt. 19. O prazo para resposta do pedido poderá ser prorrogado por 10\\n(dez) dias, mediante justificativa encaminhada ao requerente antes do\\ntérmino do prazo inicial de 20 (vinte) dias.\\n\\nArt. 20. Caso a informação esteja disponível ao público em formato\\nimpresso, eletrônico ou em outro meio de acesso universal, o órgão ou\\nentidade municipal deverá orientar o interessado quanto ao local e\\nmodo para consultar, obter ou reproduzir a informação.\\n\\n§ 1º Na hipótese do \\\"caput\\\" deste artigo, o órgão ou entidade\\ndesobriga-se do fornecimento direto da informação, salvo se o\\nrequerente declarar não dispor de meios para consultar, obter ou\\nreproduzir a informação.\\n\\n§ 2º A informação armazenada em formato digital será fornecida\\nnesse formato, caso haja anuência do requerente.\\n\\nArt. 21. Quando o fornecimento da informação implicar reprodução\\nde documentos, o órgão ou entidade, observado o prazo de resposta ao\\npedido, disponibilizará ao interessado o Documento de Arrecadação\\ndo Município de Alhandra - DAM, para pagamento do preço público\\ncorrespondente.\\n\\nParágrafo Único - A reprodução de documentos ocorrerá no prazo de\\n10 (dez) dias, contado da comprovação do pagamento pelo interessado\\nou da entrega da declaração prevista no parágrafo único do artigo 7º\\ndeste decreto, ressalvadas hipóteses justificadas em que, devido ao\\nvolume ou ao estado dos documentos, a reprodução demande prazo\\nsuperior.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             6\\n\\nArt. 22. Negado o pedido de acesso à informação, será enviada ao\\ninteressado, no prazo de resposta, comunicação com:\\n\\nI - as razões da negativa de acesso e seu fundamento legal;\\n\\nII - a possibilidade e prazo de apresentação do recurso cabível, com\\nindicação da autoridade que o apreciará; e\\n\\nIII - a possibilidade de apresentação de pedido de desclassificação da\\ninformação, quando for o caso, com indicação da autoridade\\nclassificadora que o apreciará.\\n\\nParágrafo Único - As razões da negativa de acesso à informação\\nclassificada indicarão o fundamento legal da classificação e a\\nautoridade que a classificou.\\n\\nArt. 23. O acesso a documento preparatório ou informação nele\\ncontida, utilizados como fundamento de tomada de decisão ou de ato\\nadministrativo, será assegurado a partir da edição do ato ou decisão.\\n\\nSEÇÃO IV\\nDOS RECURSOS\\n\\nArt. 24. O requerente poderá apresentar reclamação quando:\\n\\nI - não obtiver resposta ao seu pedido dentro do prazo regulamentar,\\nincluindo eventual prorrogação;\\n\\nII - a resposta a ele fornecida for incompleta, obscura, contraditória ou\\nomissa;\\n\\nIII - não concordar com a resposta.\\n\\n§ 1º O prazo para apresentação da reclamação será de 10 (dez) dias,\\ncontado do término do prazo de resposta, na hipótese do inciso I do\\n\\\"caput\\\" deste artigo, ou do fornecimento da resposta, na hipótese dos\\nincisos II e III do \\\"caput\\\" deste artigo.\\n\\n§ 2º A reclamação será julgada pela autoridade mencionada no § 1º do\\nartigo 18, no prazo de 10 (dez) dias, contado da apresentação.\\n\\nArt. 25. Contra a decisão que julgar a reclamação, poderá o\\ninteressado apresentar recurso, no prazo de 10 (dez) dias, contado da\\nciência da decisão, à autoridade máxima do órgão ou entidade\\nmunicipal mencionado no \\\"caput\\\" do artigo 12, que deverá apreciá-lo\\nno prazo de 5 (cinco) dias, contado da apresentação.\\n\\nArt. 26. Contra a decisão que julgar o recurso previsto no Art. 25\\ndeste decreto, poderá o interessado apresentar recurso de revisão à\\nComissão Municipal de Acesso à Informação, no prazo de 10 (dez)\\ndias, contado da ciência da decisão.\\n\\nSEÇÃO V\\nDOS PRAZOS E DAS INTIMAÇÕES\\n\\nArt. 27. Os prazos fixados neste decreto serão contínuos, excluindo-\\nse, na sua contagem, o dia de início e incluindo-se o do vencimento.\\n\\nArt. 28. Os prazos só se iniciam ou vencem em dia de expediente\\nnormal na repartição em que tramita o processo ou deva ser praticado\\no ato.\\n\\nArt. 29. Considera-se intimado o interessado:\\n\\nI - quando a informação ou decisão for enviada para o seu endereço\\neletrônico, na mesma data do envio;\\n\\nII - quando a informação ou decisão for enviada para o seu endereço\\nfísico, 15 (quinze) dias após a postagem; ou\\n\\nIII - na hipótese do inciso II do § 2º do artigo 18, a partir da data\\nindicada para consulta ou reprodução.\\n\\n\\n\\nCAPÍTULO V\\nDAS INFORMAÇÕES CLASSIFICADAS EM GRAU DE SIGILO\\n\\nSEÇÃO I\\nDA CLASSIFICAÇÃO DE INFORMAÇÕES QUANTO AO GRAU\\nE PRAZOS DE SIGILO\\n\\nArt. 30. São passíveis de classificação as informações consideradas\\nimprescindíveis à segurança da sociedade ou do Estado, cuja\\ndivulgação ou acesso irrestrito possam:\\n\\nI - pôr em risco a defesa e a soberania nacionais ou a integridade do\\nterritório nacional;\\n\\nII - prejudicar ou pôr em risco a condução de negociações ou as\\nrelações internacionais do País;\\n\\nIII - prejudicar ou pôr em risco informações fornecidas em caráter\\nsigiloso por outros Municípios, Estados e organismos internacionais;\\n\\nIV - pôr em risco a vida, a segurança ou a saúde da população;\\n\\nV - oferecer elevado risco à estabilidade financeira, econômica ou\\nmonetária do País;\\n\\nVI - prejudicar ou causar risco a planos ou operações estratégicos das\\nForças Armadas;\\n\\nVII - prejudicar ou causar risco a projetos de pesquisa e\\ndesenvolvimento científico ou tecnológico, assim como a sistemas,\\nbens, instalações ou áreas de interesse estratégico nacional, observado\\no disposto no inciso II do \\\"caput\\\" do artigo 9º deste decreto;\\n\\nVIII - pôr em risco a segurança de instituições ou de altas autoridades\\nnacionais ou estrangeiras e seus familiares; ou\\n\\nIX - comprometer atividades de inteligência, de investigação ou de\\nfiscalização em andamento, relacionadas com prevenção ou repressão\\nde infrações.\\n\\nArt. 31. A informação em poder dos órgãos e entidades, observado o\\nseu teor e em razão de sua imprescindibilidade à segurança da\\nsociedade, do Município ou do Estado, poderá ser classificada no grau\\nultrassecreto, secreto ou reservado.\\n\\nArt. 32. Para a classificação da informação em determinado grau de\\nsigilo, deverá ser observado o interesse público da informação e\\nutilizado o critério menos restritivo possível, considerando:\\n\\nI - a gravidade do risco ou dano à segurança da sociedade, do\\nMunicípio e do Estado; e\\n\\nII - o prazo máximo de classificação em grau de sigilo ou o evento\\nque defina seu termo final.\\n\\nArt. 33. Os prazos máximos de restrição de acesso à informação,\\nconforme o grau de classificação, vigoram a partir da data de sua\\nprodução e são os seguintes:\\n\\nI - grau ultrassecreto: 25 (vinte e cinco) anos;\\n\\nII - grau secreto: 15 (quinze) anos;\\n\\nIII - grau reservado: 5 (cinco) anos.\\n\\n§ 1º Poderá ser estabelecida como termo final de restrição de acesso a\\nocorrência de determinado evento, desde que este ocorra antes do\\ntranscurso do prazo máximo de classificação.\\n\\n§ 2º Transcorrido o prazo de classificação ou consumado o evento que\\ndefine o seu termo final, a informação tornar-se-á, automaticamente,\\nde acesso público.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             7\\n\\nArt. 34. As informações que puderem colocar em risco a segurança do\\nPrefeito, Vice-Prefeito, seus cônjuges ou companheiros e filhos serão\\nclassificadas no grau reservado e ficarão sob sigilo até o término do\\nmandato em exercício ou do último mandato, em caso de reeleição.\\n\\nArt. 35. A classificação de informação é de competência:\\n\\nI - no grau ultrassecreto, das seguintes autoridades:\\n\\na) Prefeito;\\n\\nb) Vice-Prefeito;\\n\\nc) Secretários Municipais;\\n\\nd) Procurador Geral do Município;\\n\\nII - no grau secreto, das autoridades referidas no inciso I do \\\"caput\\\"\\ndeste artigo e das autoridades máximas de autarquias, fundações,\\nempresas públicas e sociedades de economia mista;\\n\\nIII - no grau reservado, das autoridades referidas nos incisos I e II do\\n\\\"caput\\\" deste artigo e daquelas referidas no § 1º do artigo 18 deste\\ndecreto.\\n\\n§ 1º A competência prevista nos incisos I e II do \\\"caput\\\" deste artigo,\\nno que se refere à classificação como ultrassecreta e secreta, poderá\\nser delegada pela autoridade responsável a agente público, inclusive\\nem missão no exterior, devendo o ato de delegação e sua revogação\\nserem publicados no Diário Oficial do Município, vedada a\\nsubdelegação.\\n\\n§ 2º O dirigente máximo do órgão ou entidade poderá delegar a\\ncompetência para classificação no grau reservado a agente público que\\nexerça função de direção, comando ou chefia, vedada a subdelegação.\\n\\nSEÇÃO II\\nDOS PROCEDIMENTOS PARA CLASSIFICAÇÃO DE\\nINFORMAÇÃO\\n\\nArt. 36. A decisão que classificar a informação em qualquer grau de\\nsigilo deverá ser formalizada em Termo de Classificação, conforme\\nmodelo anexo a este decreto, contendo:\\n\\nI - o grau de sigilo;\\n\\nII - o assunto sobre o qual versa a informação;\\n\\nIII - o tipo de documento;\\n\\nIV - a data da produção do documento;\\n\\nV - a indicação do(s) dispositivo(s) legal(is) que fundamenta(m) a\\nclassificação;\\n\\nVI - o fundamento ou as razões da classificação, observados os\\ncritérios estabelecidos no artigo 32;\\n\\nVII - a indicação do prazo de sigilo, contado em anos, meses ou dias,\\nou do evento que defina o seu termo final;\\n\\nVIII - a data da classificação;\\n\\nIX - a identificação da autoridade que classificou a informação.\\n\\n§ 1º O Termo de Classificação seguirá anexo à informação.\\n\\n§ 2º A decisão referida no \\\"caput\\\" deste artigo será mantida no mesmo\\ngrau de sigilo que a informação classificada.\\n\\n§ 3º A ratificação da classificação de que trata o § 3º do Art. 35 deverá\\nser registrada no Termo de Classificação.\\n\\n\\nArt. 37. A autoridade ou o agente público que classificar informação\\nno grau ultrassecreto ou secreto deverá encaminhar cópia do Termo de\\nClassificação à Comissão Municipal de Acesso à Informação, no\\nprazo de 30 (trinta) dias, contado da decisão de classificação ou de\\nratificação.\\n\\nArt. 38. Na hipótese de documento que contenha informações\\nclassificadas em diferentes graus de sigilo, será atribuído ao\\ndocumento tratamento do grau de sigilo mais elevado, ficando\\nassegurado o acesso às partes não classificadas por meio de certidão,\\nextrato ou cópia, com ocultação da parte sob sigilo.\\n\\nArt. 39. Os órgãos e entidades municipais poderão constituir comissão\\nde apoio para classificação de documentos, com as seguintes\\natribuições, dentre outras:\\n\\nI - opinar sobre a informação produzida no âmbito de sua atuação para\\nfins de classificação em qualquer grau de sigilo;\\n\\nII - assessorar a autoridade classificadora ou a autoridade\\nhierarquicamente superior quanto à desclassificação, reclassificação\\nou reavaliação de informação classificada em qualquer grau de sigilo;\\n\\nIII - propor o destino final das informações desclassificadas,\\nindicando os documentos para guarda permanente;\\n\\nIV - subsidiar a elaboração do rol anual de informações\\ndesclassificadas e documentos classificados em cada grau de sigilo, a\\nser disponibilizado na Internet.\\n\\nParágrafo Único - As comissões a que se refere o \\\"caput\\\" deste artigo\\nserão integradas, preferencialmente, por servidores de nível superior\\ndas áreas jurídica, de administração geral, de contabilidade, de\\neconomia, de engenharia, de ensino, de biblioteconomia, de\\ntecnologia da informação e por representantes das áreas específicas da\\ndocumentação a ser analisada.\\n\\nSEÇÃO III\\nDA DESCLASSIFICAÇÃO E REAVALIAÇÃO DA\\nINFORMAÇÃO CLASSIFICADA EM GRAU DE SIGILO\\n\\nArt. 40. A classificação das informações será reavaliada pela\\nautoridade classificadora ou por autoridade hierarquicamente superior,\\nmediante provocação ou de ofício, para desclassificação ou redução\\ndo prazo de sigilo.\\n\\nParágrafo Único - Para o cumprimento do disposto no \\\"caput\\\" deste\\nartigo, deverá ser observado:\\n\\nI - o prazo máximo de restrição de acesso à informação;\\n\\nII - o prazo máximo de 4 (quatro) anos para revisão de ofício das\\ninformações classificadas no grau ultrassecreto ou secreto;\\n\\nIII - a permanência das razões da classificação;\\nIV - a possibilidade de danos ou riscos decorrentes da divulgação ou\\nacesso irrestrito da informação;\\n\\nV - a peculiaridade das informações produzidas no exterior por\\nautoridades ou agentes públicos.\\n\\nParágrafo Único - Na hipótese de redução do prazo de sigilo da\\ninformação, o novo prazo de restrição manterá como termo inicial a\\ndata de produção da informação.\\n\\nArt. 41. O pedido de desclassificação ou de reavaliação da\\nclassificação poderá ser apresentado aos órgãos e entidades\\nmunicipais independentemente de existir prévio pedido de acesso à\\ninformação.\\n\\nParágrafo Único - O pedido de que trata o \\\"caput\\\" deste Art. deverá\\nser endereçado à autoridade classificadora, ainda que sua decisão\\ntenha sido objeto de ratificação nos termos do § 3º do artigo 35 deste\\ndecreto, a qual proferirá sua decisão no prazo de 30 (trinta) dias.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             8\\n\\nArt. 42. Negado o pedido de desclassificação ou de reavaliação pela\\nautoridade classificadora, o requerente poderá apresentar recurso, no\\nprazo de 10 (dez) dias, contado da ciência da respectiva decisão, à\\nComissão Municipal de Acesso à Informação.\\n\\nParágrafo Único - No caso de informações produzidas por autoridades\\nou agentes públicos no exterior, o requerimento de desclassificação e\\nreavaliação será apreciado pela autoridade hierarquicamente superior\\nque estiver em território brasileiro.\\n\\nArt. 43. A decisão da desclassificação, reclassificação ou redução do\\nprazo de sigilo de informações classificadas deverá constar das capas\\ndos processos, se houver, e de campo apropriado no Termo de\\nClassificação.\\n\\nSEÇÃO IV\\nDAS DISPOSIÇÕES GERAIS DESTE CAPÍTULO\\n\\nArt. 44. É dever do Município controlar o acesso e a divulgação de\\ninformações sigilosas produzidas por seus órgãos e entidades,\\nassegurando a sua proteção contra perda, alteração indevida, acesso,\\ntransmissão e divulgação não autorizados.\\n\\nArt. 45. As informações classificadas no grau ultrassecreto ou secreto,\\nmesmo após eventual desclassificação, serão definitivamente\\npreservadas, observados os procedimentos de restrição de acesso\\nenquanto vigorar o prazo da classificação.\\n\\nArt. 46. As informações classificadas como reservadas, após o\\ntérmino do prazo de classificação ou em caso de eventual\\ndesclassificação, as informações que não forem objeto de\\nclassificação, as informações pessoais e as informações referidas no\\nArt. 9º deste decreto serão preservadas pelo prazo indicado na tabela\\nde temporalidade específica de cada órgão ou entidade municipal.\\n\\nArt. 47. As informações sobre condutas que impliquem violação dos\\ndireitos humanos praticada por agentes públicos ou a mando de\\nautoridades públicas não poderão ser objeto de classificação em\\nqualquer grau de sigilo e nem ter seu acesso negado.\\n\\nArt. 48. Não poderá ser negado acesso às informações necessárias à\\ntutela judicial ou administrativa de direitos fundamentais.\\n\\nParágrafo Único - O requerente deverá apresentar razões que\\ndemonstrem a existência de nexo entre as informações requeridas e o\\ndireito que se pretende proteger.\\n\\nArt. 49. O acesso, a divulgação e o tratamento de informação\\nclassificada em qualquer grau de sigilo ficarão restritos a pessoas que\\ntenham necessidade de conhecê-la, sem prejuízo das atribuições de\\nagentes públicos autorizados por Lei.\\n\\nParágrafo Único - O acesso à informação classificada como sigilosa\\ncria, para aquele que a obteve, a obrigação de resguardar o sigilo.\\n\\nArt. 50. A autoridade máxima de cada órgão ou entidade referido no\\n\\\"caput\\\" do artigo 12, adotará as providências necessárias para que o\\npessoal a ela subordinado conheça as normas e observe as medidas e\\nprocedimentos de segurança para tratamento de informações\\nclassificadas em qualquer grau de sigilo.\\n\\nParágrafo Único - A pessoa natural ou jurídica, inclusive aquela\\nmencionada no artigo 68, deste decreto, que, em razão de qualquer\\nvínculo com o Poder Público, executar atividades de tratamento de\\ninformações classificadas, adotará as providências necessárias para\\nque seus empregados, prepostos ou representantes observem as\\nmedidas e procedimentos de segurança das informações.\\n\\nArt. 51. A autoridade máxima de cada órgão ou entidade referido no\\n\\\"caput\\\" do artigo 12 publicará anualmente, até o dia 1º de junho, em\\nsítio na Internet:\\n\\nI - o rol das informações desclassificadas nos últimos 12 (doze)\\nmeses;\\n\\nII - o rol das informações classificadas em cada grau de sigilo, que\\ndeverá conter:\\n\\na) a indicação do(s) dispositivo(s) legal(is) que fundamenta(m) a\\nclassificação;\\n\\nb) a data da produção, a data da classificação e o prazo da\\nclassificação;\\n\\nIII - o relatório estatístico com a quantidade de pedidos de acesso à\\ninformação recebidos, atendidos e indeferidos;\\n\\nIV - as informações genéricas sobre os interessados.\\n\\n§ 1º Os órgãos e entidades municipais deverão manter em meio físico\\nas informações previstas no \\\"caput\\\" deste artigo para consulta pública\\nem suas sedes.\\n\\n§ 2º Os órgãos e entidades municipais manterão extrato com a lista de\\ninformações classificadas, acompanhadas da data, do grau de sigilo e\\ndos fundamentos da classificação.\\n\\nCAPÍTULO VI\\nDA COMISSÃO MUNICIPAL DE ACESSO À INFORMAÇÃO\\n\\nArt. 52. A Comissão Municipal de Acesso à Informação será\\nintegrada pelos titulares dos seguintes órgãos:\\n\\nI - Gabinete do Governo Municipal;\\n\\nII - Secretaria Municipal de Administração;\\n\\nIII – Assessoria de Comunicação;\\n\\nVI - Secretaria Municipal de Finanças;\\n\\nVII - Procuradoria Geral do Município.\\n\\nParágrafo Único - Os titulares dos órgãos referidos do \\\"caput\\\" deste\\nartigo poderão indicar para representá-los o Secretário Adjunto e,\\nquando não houver, um servidor ocupante de cargo ou função diverso,\\na seu critério.\\n\\nArt. 53. Compete à Comissão Municipal de Acesso à Informação:\\n\\nI - rever, de ofício ou mediante provocação, a classificação de\\ninformação no grau ultrassecreto ou secreto ou sua reavaliação, no\\nmáximo a cada 4 (quatro) anos;\\n\\nII - requisitar da autoridade que classificar informação no grau\\nultrassecreto ou secreto esclarecimento ou conteúdo, parcial ou\\nintegral, da informação, quando as informações constantes do Termo\\nde Classificação não forem suficientes para a revisão da classificação;\\n\\nIII - decidir os recursos a ela endereçados, encerrando a instância\\nadministrativa;\\n\\nIV - prorrogar, uma única vez e por período determinado, não superior\\na 25 (vinte e cinco) anos, o prazo de sigilo de informação classificada\\nno grau ultrassecreto, enquanto seu acesso ou divulgação puder\\nocasionar ameaça externa à soberania nacional, à integridade do\\nterritório nacional ou grave risco às relações internacionais do País,\\nlimitado ao máximo de 50 (cinquenta) anos o prazo total da\\nclassificação;\\n\\nV - apresentar relatório anual ao Prefeito sobre o cumprimento da Lei\\nde Acesso à Informação.\\n\\n§ 1º A não deliberação sobre a revisão de ofício, no prazo previsto no\\ninciso I do \\\"caput\\\" deste artigo, implicará a desclassificação\\nautomática das informações.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             9\\n\\n§ 2º O relatório anual a que se refere o inciso V do \\\"caput\\\" deste\\nartigo é considerado informação de interesse coletivo ou geral e deve\\nser divulgado no sítio na Internet.\\n\\nArt. 54. A Comissão Municipal de Acesso à Informação se reunirá,\\nordinariamente, uma vez por mês e, extraordinariamente, sempre que\\nnecessário.\\n\\nParágrafo Único - As reuniões serão realizadas com a presença de, no\\nmínimo, 3 (três) integrantes.\\n\\nArt. 55. Os requerimentos de prorrogação do prazo de classificação de\\ninformação no grau ultrassecreto, conforme previsto no inciso IV do\\n\\\"caput\\\" do artigo 53, deverão ser encaminhados à Comissão\\nMunicipal de Acesso à Informação em até 1 (um) ano antes do\\nvencimento do termo final de restrição de acesso.\\n\\nParágrafo Único - O requerimento de prorrogação do prazo de sigilo\\nde informação classificada no grau ultrassecreto deverá ser apreciado,\\nimpreterivelmente, em até 3 (três) sessões subsequentes à data de sua\\napresentação, ficando sobrestadas, até que se ultime a votação, todas\\nas demais deliberações da Comissão.\\nArt. 56. A Comissão Municipal de Acesso à Informação deverá\\napreciar os recursos a ela endereçados, impreterivelmente, até a\\nterceira reunião ordinária subsequente à data de sua autuação.\\n\\nArt. 57. A revisão de ofício da informação classificada no grau\\nultrassecreto ou secreto será apreciada em até três sessões anteriores à\\ndata de sua desclassificação automática.\\n\\nArt. 58. As deliberações da Comissão Municipal de Acesso à\\nInformação serão tomadas:\\n\\nI - por maioria absoluta, quando envolverem as competências\\nprevistas nos incisos I e IV do \\\"caput\\\" do artigo 53 e no artigo 60;\\n\\nII - por maioria simples dos votos, nos demais casos.\\n\\nArt. 59. A indicação do Presidente da Comissão Municipal de Acesso\\nà Informação será feita por seus pares.\\n\\nParágrafo Único - O Presidente da Comissão exercerá, além do voto\\nordinário, também o de qualidade nos casos de empate nas votações\\ndo colegiado.\\n\\nArt. 60. A Comissão Municipal de Acesso à Informação aprovará seu\\nregimento interno, que disporá sobre sua organização e\\nfuncionamento.\\n\\nParágrafo Único - O regimento interno deverá ser publicado no Diário\\nOficial da Cidade no prazo de até 90 (noventa) dias após a instalação\\nda Comissão.\\n\\nCAPÍTULO VII\\nDAS INFORMAÇÕES PESSOAIS\\n\\nArt. 61. O tratamento das informações pessoais deve ser feito de\\nforma transparente e com respeito à intimidade, vida privada, honra e\\nimagem das pessoas, bem como às liberdades e garantias individuais.\\n\\nArt. 62. As informações pessoais relativas à intimidade, vida privada,\\nhonra e imagem detidas pelos órgãos e entidades:\\n\\nI - serão de acesso restrito a agentes públicos legalmente autorizados e\\nà pessoa a que se referirem, independentemente de classificação de\\nsigilo, pelo prazo máximo de 100 (cem) anos, contado da data de sua\\nprodução;\\n\\nII - poderão ter sua divulgação ou acesso por terceiros autorizados por\\nprevisão legal ou consentimento expresso da pessoa a que se\\nreferirem.\\n\\nParágrafo Único - Caso o titular das informações pessoais esteja\\nmorto ou ausente, os direitos de que trata este artigo assistem ao\\n\\ncônjuge ou companheiro, aos descendentes ou ascendentes, conforme\\no disposto no parágrafo único do artigo 20, da Lei Federal nº 10.406,\\nde 10 de janeiro de 2002, e na Lei Federal nº 9.278, de 10 de maio de\\n1996.\\n\\nArt. 63. O consentimento referido no inciso II do \\\"caput\\\" do artigo 62\\nnão será exigido quando o acesso à informação pessoal for necessário:\\n\\nI - à prevenção e diagnóstico médico, quando a pessoa estiver física\\nou legalmente incapaz, ficando sua utilização restrita exclusivamente\\nao tratamento médico;\\nII - à realização de estatísticas e pesquisas científicas de evidente\\ninteresse público ou geral, previstos em Lei, vedada a identificação da\\npessoa a que a informação se referir;\\n\\nIII - ao cumprimento de decisão judicial;\\n\\nIV - à defesa de direitos humanos de terceiros;\\n\\nV - à proteção do interesse público geral e preponderante.\\n\\nArt. 64. A restrição de acesso a informações pessoais de que trata o\\nartigo 61, não poderá ser invocada:\\n\\nI - com o intuito de prejudicar processo de apuração de irregularidades\\nconduzido pelo Poder Público, no qual o titular das informações seja\\nparte ou interessado;\\n\\nII - quando as informações pessoais estiverem contidas em conjuntos\\nde documentos necessários à recuperação de fatos históricos de maior\\nrelevância.\\n\\nArt. 65. Compete à autoridade máxima do órgão ou entidade\\nmunicipal mencionado no \\\"caput\\\" do artigo 12 deste decreto, de forma\\nfundamentada e mediante provocação, reconhecer a incidência da\\nhipótese prevista no inciso II do \\\"caput\\\" do artigo 64 sobre\\ndocumentos que tenha produzido ou acumulado e que estejam sob sua\\nguarda.\\n\\n§ 1º Para subsidiar a decisão de reconhecimento de que trata o \\\"caput\\\"\\ndeste artigo, poderá ser solicitado a universidades, instituições de\\npesquisa ou outras entidades com notória experiência em pesquisa\\nhistoriográfica a emissão de parecer sobre a questão.\\n\\n§ 2º A decisão de reconhecimento de que trata o \\\"caput\\\" deste artigo\\nserá precedida:\\n\\nI - de comunicação formal à pessoa a quem a informação a ser\\ndivulgada se referir ou, em caso de morte, às pessoas mencionadas no\\nparágrafo único do artigo 62;\\n\\nII - de publicação de extrato da informação, contendo a descrição\\nresumida do assunto, a origem e o período do conjunto de documentos\\na serem considerados de acesso irrestrito, com antecedência de, no\\nmínimo, 60 (sessenta) dias.\\n\\n§ 3º No prazo de 30 (trinta) dias, contado da comunicação a que se\\nrefere o inciso I do § 2º deste artigo, a pessoa a quem a informação a\\nser divulgada se referir ou, em caso de morte, as pessoas mencionadas\\nno parágrafo único do artigo 62, poderão apresentar recurso contra a\\ndivulgação à Comissão Municipal de Acesso à Informação.\\n\\n§ 4º Após a decisão do recurso previsto no § 3º ou, em não havendo\\nrecurso, após o transcurso do prazo ali fixado, as informações serão\\nconsideradas de acesso irrestrito ao público.\\n\\n§ 5º Na hipótese de documentos de elevado valor histórico destinados\\nà guarda permanente, caberá ao diretor do Arquivo do Município de\\nAlhandra, após o recolhimento da informação, a competência prevista\\nno \\\"caput\\\" deste artigo.\\n\\nArt. 66. O pedido de acesso a informações pessoais observará, no que\\ncouber, os procedimentos previstos no Capítulo IV, deverá ser\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             10\\n\\nfundamentado e estará condicionado à comprovação da identidade do\\nrequerente.\\n\\nParágrafo Único - O pedido de acesso a informações pessoais por\\nterceiros deverá, ainda, estar acompanhado de:\\n\\nI - comprovação do consentimento expresso de que trata o inciso II do\\n\\\"caput\\\" do artigo 62, por meio de procuração;\\n\\nII - comprovação das hipóteses previstas no artigo 63, conforme o\\ncaso;\\n\\nIII - demonstração do interesse pela recuperação de fatos históricos de\\nmaior relevância, observados os procedimentos previstos no artigo 65;\\nou\\n\\nIV - demonstração da necessidade do acesso à informação requerida\\npara a defesa dos direitos humanos ou para a proteção do interesse\\npúblico e geral preponderante.\\n\\nArt. 67. O acesso a informações pessoais por terceiros ficará\\ncondicionado à assinatura de termo de responsabilidade, que disporá\\nsobre a finalidade e a destinação que fundamentaram sua autorização,\\nbem como sobre as obrigações a que se submeterá o requerente.\\n\\n§ 1º A utilização de informação pessoal por terceiros vincula-se à\\nfinalidade e à destinação que fundamentaram a autorização do acesso,\\nvedada sua utilização de maneira diversa.\\n\\n§ 2º Aquele que obtiver acesso a informações pessoais de terceiros\\nserá responsabilizado por seu uso indevido, na forma da Lei.\\n\\n§ 3º Aplica-se, no que couber, a Lei Federal nº 9.507, de 12 de\\nnovembro de 1997, em relação à informação de pessoa, natural ou\\njurídica, constante de registro ou banco de dados de órgãos ou\\nentidades governamentais ou de caráter público.\\n\\nCAPÍTULO VIII\\nDAS ENTIDADES PRIVADAS SEM FINS LUCRATIVOS\\n\\nArt. 68. As entidades privadas sem fins lucrativos que recebam, para a\\nrealização de ações de interesse público, recursos públicos\\ndiretamente do orçamento ou mediante subvenções sociais, contrato\\nde gestão, termo de parceria, convênios, acordo, ajustes ou outros\\ninstrumentos congêneres, deverão dar publicidade às seguintes\\ninformações:\\n\\nI - cópia do estatuto social atualizado da entidade;\\n\\nII - relação nominal atualizada dos dirigentes da entidade;\\n\\nIII - cópia integral dos convênios, contratos, termos de parcerias,\\nacordos, ajustes ou instrumentos congêneres realizados com os órgãos\\ne entidades da Administração Pública Municipal, bem como dos\\nrespectivos aditivos.\\n\\n§ 1º As informações de que trata o \\\"caput\\\" deste artigo serão\\ndivulgadas em sítio na Internet da entidade privada e em quadro de\\navisos de amplo acesso público em sua sede.\\n\\n§ 2º A divulgação em sítio na Internet referida no § 1º deste artigo\\npoderá ser dispensada, por decisão do órgão ou entidade pública\\nmunicipal responsável pelo repasse dos recursos, mediante\\nrequerimento da entidade privada sem fins lucrativos, quando esta\\núltima não dispuser de meios para realizar a divulgação.\\n\\n§ 3º As informações de que trata o \\\"caput\\\" deste artigo deverão ser\\npublicadas a partir da celebração do convênio, contrato, termo de\\nparceria, acordo, ajuste ou instrumento congênere, serão atualizadas\\nperiodicamente e ficarão disponíveis até 180 (cento e oitenta) dias\\napós a entrega da prestação de contas final.\\n\\nArt. 69. A publicidade a que estão submetidas as entidades\\nmencionadas no artigo 68, refere-se à parcela dos recursos públicos\\n\\nrecebidos e à sua destinação, sem prejuízo das prestações de contas a\\nque estejam legalmente obrigadas.\\nParágrafo Único - Quaisquer outras informações, além das previstas\\nnos incisos I a III do \\\"caput\\\" do artigo 68, deverão ser apresentadas\\ndiretamente aos órgãos e entidades municipais responsáveis pelo\\nrepasse de recursos.\\n\\nCAPÍTULO IX\\nDAS RESPONSABILIDADES\\n\\nArt. 70. Constituem condutas ilícitas que ensejam a responsabilização\\ndo agente público:\\n\\nI - recusar-se, imotivadamente, a fornecer informação requerida nos\\ntermos deste decreto, retardar deliberadamente o seu fornecimento ou\\nfornecê-la intencionalmente de forma incorreta, incompleta ou\\nimprecisa;\\n\\nII - utilizar indevidamente, subtrair, destruir, inutilizar, desfigurar,\\nalterar ou ocultar, total ou parcialmente, informação que se encontre\\nsob sua guarda, a que tenha acesso ou sobre a qual tenha\\nconhecimento em razão do exercício das atribuições de cargo,\\nemprego ou função pública;\\n\\nIII - agir com dolo ou má-fé na análise dos pedidos de acesso à\\ninformação;\\n\\nIV - divulgar, permitir a divulgação, acessar ou permitir acesso\\nindevido a informação classificada em grau de sigilo ou a informação\\npessoal;\\n\\nV - impor sigilo à informação para obter proveito pessoal ou de\\nterceiro ou, ainda, para fins de ocultação de ato ilegal cometido por si\\nou por outrem;\\n\\nVI - ocultar da revisão de autoridade superior competente informação\\nclassificada em grau de sigilo para beneficiar a si ou a outrem, ou em\\nprejuízo de terceiros;\\n\\nVII - destruir ou subtrair, por qualquer meio, documentos\\nconcernentes a possíveis violações de direitos humanos por parte de\\nagentes do Estado.\\n\\n§ 1º Atendidos os princípios do contraditório, da ampla defesa e do\\ndevido processo legal, as condutas descritas no \\\"caput\\\" deste artigo\\nserão apuradas e punidas na forma da legislação em vigor, sendo\\nrequisito para a instauração de procedimento disciplinar, no caso de\\natraso no fornecimento da informação, a apresentação da reclamação\\nprevista no artigo 24, inciso I, deste decreto.\\n\\n§ 2º Pelas condutas descritas no \\\"caput\\\" deste artigo, poderá o agente\\npúblico ou o prestador de serviço público responder, também, por\\nimprobidade administrativa, conforme o disposto na Lei Federal nº\\n8.429, de 2 de junho de 1992.\\nArt. 71. A pessoa natural ou jurídica, inclusive aquela mencionada no\\nartigo 68, que detiver informações em virtude de vínculo de qualquer\\nnatureza com o Poder Público e praticar conduta prevista no \\\"caput\\\"\\ndo artigo 70, estará sujeita às seguintes sanções:\\n\\nI - advertência;\\n\\nII - multa;\\n\\nIII - rescisão do vínculo com o Poder Público;\\n\\nIV - suspensão temporária de participar em licitação e impedimento\\nde contratar com a Administração Pública por prazo não superior a 2\\n(dois) anos;\\n\\nV - declaração de inidoneidade para licitar ou contratar com a\\nAdministração Pública, até que seja promovida a reabilitação perante\\na autoridade que aplicou a penalidade.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             11\\n\\n§ 1º A sanção de multa poderá ser aplicada juntamente com as sanções\\nprevistas nos incisos I, III e IV do \\\"caput\\\" deste artigo.\\n\\n§ 2º A multa prevista no inciso II do \\\"caput\\\" deste artigo será aplicada\\nsem prejuízo da reparação pelos danos e não poderá:\\nI - ser inferior a R$ 500,00 (quinhentos reais) e nem superior a R$\\n100.000,00 (cem mil reais), no caso de pessoa natural;\\n\\nII - ser inferior a R$ 2.000,00 (dois mil reais) e nem superior a R$\\n200.000,00 (duzentos mil reais), no caso de pessoa jurídica.\\n\\n§ 3º A reabilitação referida no inciso V do \\\"caput\\\" deste Art. será\\nautorizada somente quando a pessoa natural ou jurídica efetivar o\\nressarcimento, ao órgão ou entidade municipal, dos prejuízos\\nresultantes e depois de decorrido o prazo da sanção aplicada com base\\nno inciso IV do \\\"caput\\\" deste artigo.\\n\\n§ 4º A aplicação da sanção prevista no inciso V do \\\"caput\\\" deste\\nartigo é de competência exclusiva da autoridade máxima do órgão ou\\nentidade referido no \\\"caput\\\" do artigo 12.\\n\\n§ 5º O prazo para apresentação de defesa nas hipóteses previstas neste\\nartigo é de 10 (dez) dias, contado da ciência do ato.\\n\\nArt. 72. O agente público que tiver acesso a documentos, dados ou\\ninformações sigilosos ou pessoais, nos termos deste decreto, é\\nresponsável pela preservação de seu sigilo, ficando sujeito às sanções\\nadministrativas, civis e penais previstas na legislação, em caso de\\neventual divulgação não autorizada.\\n\\nArt. 73. Os agentes responsáveis pela custódia de documentos e\\ninformações sigilosos ou pessoais sujeitam-se às normas referentes ao\\nsigilo profissional, em razão do ofício, e ao seu código de ética\\nespecífico, sem prejuízo das sanções legais.\\n\\nArt. 74. Os órgãos e entidades municipais respondem diretamente\\npelos danos causados em decorrência da divulgação não autorizada ou\\nutilização indevida de informações sigilosas ou informações pessoais,\\ncabendo a apuração de responsabilidade funcional nos casos de dolo\\nou culpa, assegurado o respectivo direito de regresso.\\n\\nParágrafo Único - O disposto neste artigo aplica-se, no que couber, à\\npessoa física ou entidade privada que, em virtude de vínculo de\\nqualquer natureza com órgãos ou entidades, tenha acesso a\\ninformação sigilosa ou pessoal e a submeta a tratamento indevido.\\n\\nCAPÍTULO X\\nDO MONITORAMENTO DA APLICAÇÃO DA LEI\\n\\nArt. 75. Caberá à Procuradoria Geral do Município fiscalizar o\\ncumprimento das normas relativas ao acesso à informação, de forma\\neficiente e adequada aos objetivos deste decreto.\\n\\nCAPÍTULO XI\\nDAS DISPOSIÇÕES FINAIS E TRANSITÓRIAS\\n\\nArt. 76. Os órgãos e entidades adequarão suas políticas de gestão da\\ninformação, promovendo os ajustes necessários aos processos de\\nregistro, processamento, trâmite e arquivamento de documentos e\\ninformações.\\n\\nArt. 77. Para garantir a efetividade da proteção das informações\\nconsideradas imprescindíveis à segurança da sociedade, do Município\\nou do Estado, os órgãos e entidades municipais deverão realizar\\nestudos e avaliações sobre a necessidade de classificação das\\ninformações por eles detidas ou armazenadas em ultrassecretas,\\nsecretas ou reservadas, o que poderá ser feito inclusive quando da\\napresentação de pedido de acesso à informação, hipótese em que o\\nprazo de resposta será suspenso pela autoridade mencionada no § 1º,\\ndo artigo 18, deste decreto até a deliberação final quanto à\\nclassificação.\\n\\nArt. 78. A publicação anual de que trata o artigo 51 terá inicio em\\njunho de 2015.\\n\\nArt. 79. O tratamento de informação classificada resultante de\\ntratados, acordos ou atos internacionais atenderá às normas e\\nrecomendações desses instrumentos.\\n\\nArt. 80. Aplica-se subsidiariamente a Lei Orgânica do Município de\\nAlhandra, aos procedimentos previstos neste decreto.\\nArt. 81. Os pedidos de acesso à informação apresentados no período\\ncompreendido entre a data de entrada em vigor da Lei Federal nº\\n12.527, de 2011, e a data de publicação deste decreto serão\\ncadastrados em sistema eletrônico específico.\\n\\nParágrafo Único - A partir do cadastramento, em sistema eletrônico\\nespecífico, dos pedidos de acesso à informação apresentados no\\nperíodo referido no \\\"caput\\\", passarão a valer os prazos e demais\\nprocedimentos previstos neste decreto, observado o disposto no seu\\nartigo 82.\\n\\nArt. 82. Os órgãos e as entidades da Administração Pública\\nMunicipal, bem como as entidades privadas sem fins lucrativos a que\\nse refere o artigo 68, deverão se adequar aos termos deste decreto no\\nprazo de 90 (noventa) dias, contado da data de sua publicação.\\n\\nArt. 83. Compete à Secretaria Municipal de Administração promover\\na capacitação das equipes que comporão o Sistema de Acesso a\\nInformação dos órgãos e entidades municipais.\\n\\nArt. 84. Este decreto entrará em vigor na data de sua publicação.\\n\\nAlhandra, aos 03 de março de 2015.\\n\\nMARCELO RODRIGUES DA COSTA\\nPrefeito Municipal\\n\\nTERMO DE CLASSIFICAÇÃO DE INFORMAÇÃO\\n\\nÓRGÃO/ENTIDADE:\\n\\nGRAU DE SIGILO:\\n\\nASSUNTO SOBRE O QUAL VERSA A INFORMAÇÃO:\\n\\nTIPO DE DOCUMENTO:\\n\\nDATA DE PRODUÇÃO:\\n\\nFUNDAMENTO LEGAL PARA A CLASSIFICAÇÃO:\\n\\nRAZÕES PARA A CLASSIFICAÇÃO:\\n(idêntico ao grau de sigilo do documento)\\n\\nPRAZO DA RESTRIÇÃO DE ACESSO:\\n\\nDATA DE CLASSIFICAÇÃO:\\n\\nAUTORIDADE CLASSIFICADORA NOME:\\n\\n(quando aplicável) CARGO:\\n\\nAUTORIDADE RATIFICADORA NOME :\\n\\n(quando aplicável) CARGO:\\n\\nDESCLASSIFICAÇÃO em ____/____/________ NOME:\\n\\n(quando aplicável) CARGO:\\n\\nRECLASSIFICAÇÃO em ____/____/_________ NOME:\\n\\n(quando aplicável) CARGO:\\n\\nREDUÇÃO DE PRAZO em ____/____/_______ NOME:\\n\\n(quando aplicável) CARGO:\\n\\nPRORROGAÇÃO DE PRAZO em ___/ ____/_____ NOME:\\n\\n(quando aplicável) CARGO:\\n\\n_______________________________________________\\nASSINATURA DA AUTORIDADE CLASSIFICADORA\\n____________________________________________________\\nASSINATURA DA AUTORIDADE RATIFICADORA (quando houver)\\n____________________________________________________\\nASSINATURA DA AUTORIDADE RESPONSAVEL PELA DESCLASSIFICAÇÃO (quando houver)\\n______________________________________________________________\\nASSINATURA DA AUTORIDADE RESPONSAVEL PELA RECLASSIFICAÇÃO (quando houver)\\n_______________________________________________________________\\nASSINATURA DA AUTORIDADE RESPONSAVEL PELA REDUÇÃO DE PRAZO (quando houver)\\n_____________________________________________________________\\nASSINATURA DA AUTORIDADE RESPONSAVEL POR PRORROGAÇÃO DE PRAZO (quando\\nhouver)\\n\\n\\nPUBLICADO NO D.O.M – ED. 09 – EM 06/03/2015.\\n\\n\\nPublicado por:\\n\\nJean Carlos Correia de Luna\\nCódigo Identificador:45D25F35\\n\\n\\nINSTITUTO DE PREVIDÊNCIA - IPEMAD\\n\\nPORTARIA Nº 08/2015-IPEMAD\\n\\nA Superintendente do IPEMAD, no uso das atribuições que lhe são\\nconferidas pelo artigo 53, inciso I, da Lei nº 410, de 02 de dezembro\\nde 2008 e de acordo com o Processo TC nº 12255/13,\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             12\\n\\nRESOLVE:\\n\\nRETIFICAR a Portaria nº 06/2007, publicada no Diário Oficial do\\nMunicípio de Alhandra em 12.09.2007, que passa a ter a seguinte\\nredação:\\n\\nConceder PENSÃO VITALÍCIA a ROZA ROSENDO BATISTA,\\nbeneficiária por morte da ex-servidora SEVERINA ROSENDO DE\\nSOUZA, matrícula nº 250, ocupante que foi do cargo de Professora,\\nlotada na Secretaria Municipal de Educação, com base no artigo 40, §\\n7º, inciso I da Constituição Federal de 1988.\\n\\nOs efeitos da presente retroagem a 12 de setembro de 2007.\\n\\nAlhandra, 04 de março de 2015.\\n\\nVANUZA SILVEIRA DE SOUZA MOMM\\nSuperintendente\\n\\nPUBLICADO NO D.O.M – ED. 09 – EM 06/03/2015.\\n\\n\\nPublicado por:\\n\\nJean Carlos Correia de Luna\\nCódigo Identificador:54AD7E7C\\n\\n\\nSECRETARIA DE EDUCAÇÃO\\n\\nPORTARIA Nº 002/2015 – SEDUC.\\n\\nO SECRETÁRIO MUNICIPAL DE EDUCAÇÃO DO\\nMUNICÍPIO DE ALHANDRA, Estado de Paraíba no uso de suas\\natribuições legais que lhe são conferidas,\\n\\nRESOLVE:\\n\\nNomear os funcionários abaixo relacionados, para sob a presidência\\ndo primeiro, integrar a COMISSÃO DE LICITAÇÃO DA\\nCHAMADA PÚBLICA DA AGRICULTURA FAMILIAR  desta\\nSecretaria, devendo os efeitos desta Portaria, fluir a partir desta data.\\n\\nMILENA ANDRADE LUCENA DE ABREU\\nMARIA JOSÉ DA SILVA FERREIRA\\nMARIA DO SOCORRO DA COSTA\\n\\nRegistre-se,\\nPublique-se.\\n\\nGabinete do Secretário Municipal de Educação, em 02 de março\\nde 2014.\\n\\nJEAN CARLOS BARROS BATISTA\\nSecretário de Educação\\n\\nPUBLICADO NO D.O.M – ED. 09 – EM 06/03/2015.\\n\\n\\nPublicado por:\\n\\nJean Carlos Correia de Luna\\nCódigo Identificador:D2D82589\",\n  \"data_publicacao\": \"2015-03-13\"\n}",
  "{\n  \"municipio\": \"BOA VISTA\",\n  \"id\": \"boa-vista\",\n  \"cabecalho\": \"Paraíba , 13 de Março de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1301 \",\n  \"texto\": \"Paraíba , 13 de Março de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1301 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE BOA VISTA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE RESULTADO DE LICITAÇÃO PREGÃO\\n\\nPRESENCIAL Nº 018/2015\\n\\nA Prefeitura Municipal de Boa Vista, Estado da Paraíba, através da\\nComissão Permanente de Licitação – Pregoeiro e Equipe de Apoio da\\nPrefeitura de Boa Vista - torna público para conhecimento de quem\\npossa interessar o resultado da Licitação PREGÃO PRESENCIAL N.º\\n018/2015, que objetiva a CONTRATAÇÃO DE EMPRESA para\\nPrestação de Serviços de Instalação, Revisão e Manutenção de pontos\\nelétricos dos prédios próprios e locados da Prefeitura Municipal, bem\\ncomo no sistema de iluminação pública das praças, logradouros e vias\\n\\nurbanas da cidade NO EXERCÍCIO DE 2015. Licitante vencedor e\\nrespectivo valor total da contratação: JOSÉ PAULINO DA CUNHA –\\nCNPJ 12.426.297/0001-30. O Valor Global da presente licitação é R$\\n19.820,00 (dezenove mil e oitocentos e vinte reais).\\n\\nPublique-se.\\n\\nBoa Vista - PB, 12 de Março de 2015.\\n\\nFERNANDO VIEIRA DE OLIVEIRA NETO\\nPregoeiro\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:3CB0C5FB\",\n  \"data_publicacao\": \"2015-03-13\"\n}",
  "{\n  \"municipio\": \"BONITO DE SANTA FÉ\",\n  \"id\": \"bonito-de-santa-fe\",\n  \"cabecalho\": \"Paraíba , 13 de Março de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1301 \",\n  \"texto\": \"Paraíba , 13 de Março de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1301 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BONITO DE SANTA FÉ\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº. 016/2015, CÍCERA SOARES TIMÓTEO\\n\\nPORTARIA Nº. 016/2015\\n\\nA Prefeita Municipal de Bonito de Santa Fé, Estado da Paraíba no\\nuso das atribuições que lhe são conferida pela Lei Orgânica do\\nMunicípio, c/c Leis Municipal de nºs 487/2004, 526/2007 e 561/2009.\\n\\nRESOLVE:\\n\\nArt.1º. Exonerar a Sra. CÍCERA SOARES TIMÓTEO, portadora\\ndo RG nº. 2.053.260 (2ª VIA) SSP/PB, CPF 048.354.824-33, do cargo\\nem comissão de ADMINISTRADORA ESCOLAR, DA ESCOLA\\nMUNICIAL DO ENSINO FUNDAMENTAL PROF. MOZART\\nRODRIGUES, lotada na Secretaria Municipal de Educação, devendo\\nservi-lhe de título a presente portaria.\\nArt.2º.Esta portaria entra em vigor na data de sua Publicação.\\n\\nRegistre-se\\nPublique-se, e\\nCumpra-se\\n\\nGabinete da Prefeita Constitucional do Município de Bonito de Santa\\nFé, Estado da Paraíba, em 12 de março de 2015.\\n\\nALDERI DE OLIVEIRA CAJU\\nPrefeita Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:BB2C87A0\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nEDITAL DE RETIFICAÇÃO Nº 004/2015 DO EDITAL DE\\nCONCURSO PÚBLICO Nº 001/2015 - REPUBLICAÇÃO POR\\n\\nINCORREÇÃO\\n\\nA Prefeita Municipal de BONITO DE SANTA FÉ, no uso de suas\\natribuições legais faz saber que, RETIFICA o ANEXO I e o ANEXO\\nIII do edital de Concurso Público, referente ao cargo de Técnico em\\nEnfermagem-Parteira que passa a ter a nomenclatura de Técnico em\\nEnfermagem-Para sala de parto”; e PRORROGA as inscrições até o\\ndia 18/03/2015. O Edital contendo todas as informações encontra-se a\\ndisposição dos interessados no quadro de avisos da Prefeitura e da\\nCâmara Municipal de Bonito de Santa Fé e no site\\nwww.conpass.com.br.\\n\\nBonito de Santa Fé, 11 de Março de 2015\\n\\nALDERI DE OLIVEIRA CAJU\\nPrefeita Municipal.\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:99058AF3\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             13\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA Nº. 018/2015,WALLYNA DE OLIVEIRA\\n\\nRAMALHO\\n\\nA PREFEITA MUNICIPAL DE BONITO DE SANTA FÉ,\\nESTADO DA PARAÍBA , usando das atribuições que lhe são\\nconferidas pela Lei Orgânica do Município, c/c Leis Municipais nºs\\n487/2004, 526/2007,554/2008, 630/2012 e 631/2012,\\n\\nRESOLVE:\\n\\nArt.1º - Nomear a Sra. Wallyna de Oliveira Ramalho portadora de\\nCPF Nº. 030.336.764-48, e RG.23.530.888 SSP-PB do cargo em\\nconfiança de Administradora Escolar Junta a Creche Mãe\\nNanzinha, lotada na SECRETARIA MUNICIPAL DE\\nEDUCAÇÃO , devendo servir-lhe de título a presente portaria.\\n\\nArt.2º-  Esta portaria entra em vigor na data de sua publicação com\\nseus efeitos retroagindo a data de 02 de fevereiro de 2015.\\n\\nRegistre-se.\\nPublique-se e,\\nCumpra-se\\n\\nGabinete da Prefeita Constitucional do Município de Bonito de Santa\\nFé, Estado da Paraíba, em 12 de março de 2015.\\n\\nALDERI DE OLIVEIRA CAJU\\nPrefeita Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\n\\nCódigo Identificador:AC821CDB\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº. 015/2015, JOÃO EUDES DIAS FURTADO -\\nREPUBLICADO POR INCORREÇÃO NO CARGO\\n\\n\\nPORTARIA Nº. 015/2015\\n\\nA PREFEITA MUNICIPAL DE BONITO DE SANTA FÉ,\\nESTADO DA PARAÍBA , usando das atribuições que lhe são\\nconferidas pela Lei Orgânica do Município, c/c Leis Municipais nºs\\n487/2004, 526/2007,554/2008, 630/2012 e 631/2012,\\n\\nR E S O L V E:\\n\\nArt.1º.Nomear o Sr. João Eudes Dias Furtado, portador de RG. Nº\\n1.411.828 SSP-PB de CPF N°. 760.408.014-68, para exercer o cargo\\nem confiança de Secretário Adjunto de Cultura e Turismo,\\nlotando-o na Secretaria de Cultura e Turismo, devendo servir-lhe\\nde título a presente portaria.\\n\\nArt.2º- Esta Portaria entra em vigor na data de sua publicação.\\n\\nRegistre-se,\\nPublique-se, e\\nCumpra-se.\\n\\nGabinete da Prefeita Constitucional do Município de Bonito de Santa\\nFé, Estado da Paraíba, em 10 de março de 2015.\\n\\nALDERI DE OLIVEIRA CAJU\\nPrefeita Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:3F9C8D8C\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº. 017/2015, MARIA DAS NEVES PEREIRA DE\\nSOUSA\\n\\n\\nA PREFEITA MUNICIPAL DE BONITO DE SANTA FÉ,\\nESTADO DA PARAÍBA , usando das atribuições que lhe são\\n\\nconferidas pela Lei Orgânica do Município, c/c Leis Municipais nºs\\n487/2004, 526/2007,554/2008, 630/2012 e 631/2012,\\n\\nRESOLVE:\\n\\nArt. 1º- Exonerar a pedido Sra. Maria das Neves Pereira de Sousa,\\nportadora de CPF. Nº 041.750.074-23, e RG.2.763.469 SSP-PB do\\ncargo em confiança de Diretoria Escolar- Creche Mãe Nanzinha,\\nlotada na SECRETARIA MUNICIPAL DE EDUCAÇÃO , devendo\\nservir-lhe de título a presente portaria.\\nArt.2º-  Esta portaria entra em vigor na data de sua publicação com\\nseus efeitos retroagindo a data de 02 de fevereiro de 2015.\\n\\nRegistre-se.\\nPublique-se e,\\nCumpra-se\\n\\nGabinete da Prefeita Constitucional do Município de Bonito de Santa\\nFé, Estado da Paraíba, em 12 de março de 2015.\\n\\nALDERI DE OLIVEIRA CAJU\\nPrefeita Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:CB799117\",\n  \"data_publicacao\": \"2015-03-13\"\n}",
  "{\n  \"municipio\": \"CABACEIRAS\",\n  \"id\": \"cabaceiras\",\n  \"cabecalho\": \"Paraíba , 13 de Março de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1301 \",\n  \"texto\": \"Paraíba , 13 de Março de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1301 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE CABACEIRAS\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nEXTRATO DE CONTRATO Nº 0023/2015.\\n\\n\\nOBJETO: Contratação de um economista o “Dr. Carlos Norberto\\nLucena Nogueira - CRE nº 333” para prestar assessoria econômica e\\nconsultoria de Recursos Humanos para um período de 10 (dez)\\nmeses.\\nFUNDAMENTO LEGAL : Processo Administrativo n°\\n0095.0011/2015 - Inexigibilidade n° 0004/2015.\\nDOTAÇÕES: 03.01. - SECRETARIA DE ADMINISTRAÇÃO -\\n04.122.2001.2.003 - DESENVOLVER AS ATIVIDADES DE\\nADMINISTRAÇÃO - Elemento 3.3.90.36.00 - 03.02. -\\nSUBSECRETARIA DE FINANÇAS - 04.123.1012.2.004 -\\nMANUTENÇÃO DAS ATIVIDADES FINANCEIRAS - Elemento -\\n3.3.90.35.00 - Serviços de Consultoria e/ou 3.3.90.36.00 - Outros\\nServiços de Terceiros - Pessoa Física.\\nVALOR DO CONTRATO : R$ 20.000,00 (Vinte Mil Reais).\\nPRAZO DA VIGÊNCIA : de 10/03 a 31/12/ 2015.\\nDATA DA ASSINATURA : 10/03/2015.\\n\\nPREFEITURA MUNICIPAL DE CABACEIRAS\\nContratante\\n\\nCARLOS NORBERTO LUCENA NOGUEIRA.\\nContratado\\n\\nPublicado por:\\nBruno Lira de Aquino\\n\\nCódigo Identificador:9F44FE5A\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nAVISO DE PREGÃO PRESENCIAL\\n\\n\\nPREGÃO PRESENCIAL N° 0006/2015\\n\\nA PREFEITURA MUNICIPAL DE CABACEIRAS , Estado da\\nParaíba, através de seu Pregoeiro Oficial, nomeado pela portaria nº\\n094/2014, de 26/11/2014, torna público a todos os interessados que no\\ndia 25 de março de 2015 às 09h00min, horário local, no prédio do\\nTelecentro Comunitário Abílio Cavalcante vizinho a sede da\\nPrefeitura na Rua Cel. Manoel Maracajá, nº 07. - Centro - Cabaceiras\\nPB fará realizar licitação na modalidade PREGÃO PRESENCIAL\\nN° 0006, tipo menor preço por itens em cada lote, tendo por objeto\\na: Contratação de empresa especializada na prestação de serviços para\\nlocar sistema de informática no módulo de contabilidade e sua\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             14\\n\\ntransmissão, licença de uso (arrendamento) do software para\\npublicação/hospedagem de dados, lote I e processamento da folha de\\npagamento, impressão e sua transmissão, lote II , até 31.12.2015.\\nO Edital encontra-se a disposição na sala da CPL no endereço\\nsupramencionado, e o processo será regido pela Lei nº 10.520/2002,\\naplicando-se subsidiariamente, no que couberem, as disposições da\\nLei nº 8.666/1993 e suas alterações posteriores e demais normas\\nregulamentares a espécie. Maiores informações e acesso completo ao\\nEdital poderão ser obtidos na sede da Prefeitura ou através do telefone\\n(83) - 3356.1117/9922.6776 das 09h00min as 12h00min (horário\\nlocal).\\n\\nCabaceiras PB, 13 de março de 2015.\\n\\nJOSÉ ALEXANDRE FILHO\\nPregoeiro Oficial\\n\\nPublicado por:\\nBruno Lira de Aquino\\n\\nCódigo Identificador:FCE8E1A3\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nAVISO DE PREGÃO PRESENCIAL\\n\\n\\nPREGÃO PRESENCIAL N° 0007/2015\\n\\nA PREFEITURA MUNICIPAL DE CABACEIRAS , Estado da\\nParaíba, através de seu Pregoeiro Oficial, nomeado pela portaria nº\\n094 de 26/11/2014, torna público a todos os interessados que no dia\\n25 de março de 2015 às 11h00min, horário local, no prédio do\\nTelecentro Comunitário Abílio Cavalcante vizinho a sede da\\nPrefeitura na Rua Cel. Manoel Maracajá, nº 07. - Centro - Cabaceiras\\nPB fará realizar licitação na modalidade PREGÃO PRESENCIAL\\nN° 0007/2015, tipo menor preço por itens em cada lote, tendo por\\nobjeto a: Contratação de empresa do ramo para aquisição de\\nmedicamentos destinados a Secretaria de Saúde, PSF e PS do\\nmunicípio de Cabaceiras, solicitados de forma parcelada e de acordo\\ncom a necessidade da Secretaria até o dia 31/12/2015, conforme\\nrelação dos medicamentos e quantidades constantes no anexo I do\\nEdital.\\nO Edital encontra-se a disposição na sala da CPL no endereço\\nsupramencionado, e o processo será regido pela Lei nº 10.520/2002,\\naplicando-se subsidiariamente, no que couberem, as disposições da\\nLei nº 8.666/1993 e suas alterações posteriores e demais normas\\nregulamentares a espécie. Maiores informações e acesso completo ao\\nEdital poderão ser obtidos na sede da Prefeitura ou através do telefone\\n(83) - 3356.1117/9922.6776 das 09h00min as 12h00min (horário\\nlocal).\\n\\nCabaceiras PB, 13 de março de 2015.\\n\\nJOSÉ ALEXANDRE FILHO\\nPregoeiro Oficial\\n\\nPublicado por:\\nBruno Lira de Aquino\\n\\nCódigo Identificador:2164AA49\",\n  \"data_publicacao\": \"2015-03-13\"\n}",
  "{\n  \"municipio\": \"JUNCO DO SERIDÓ\",\n  \"id\": \"junco-do-serido\",\n  \"cabecalho\": \"Paraíba , 13 de Março de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1301 \",\n  \"texto\": \"Paraíba , 13 de Março de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1301 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE JUNCO DO SERIDÓ\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA N.º 010/2015.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nJUNCO DO SERIDÓ – ESTADO DA PARAÍBA, no exercício de\\nsuas funções e uso de suas atribuições legais, tendo em vista o\\ndisposto na Lei Orgânica do Município, Lei Municipal nº 137/2001,\\nLei Municipal nº 138/2001, Lei Municipal nº 329/2013 e Lei\\nMunicipal nº 335/2013.\\n\\nRESOLVE:\\n\\nArt. 1º - EXONERAR, a pedido, FRANCISCO DE ASSIS\\nTORRES, portador do RG nº 2.447.127 SSP/PB e CPF nº\\n\\n045.012.494-04, do cargo de MOTORISTA , com lotação na\\nSecretaria Municipal de Educação e Cultura, Quadro Efetivo da\\nAdministração Publica Municipal, jornada de trabalho de 40 horas\\nsemanais (T-40).\\n\\nArt. 3º - A presente portaria entra em vigor na data de sua publicação,\\nrevogando-se as disposições em contrário.\\n\\nPublique-se e\\nCumpra-se.\\n\\nGabinete do Prefeito Constitucional do Município de Junco do Seridó\\n– PB, em 09 de março de 2015.\\n\\nCOSMO SIMÕES DE MEDEIROS\\nPrefeito Constitucional\\n\\n\\nPublicado por:\\nJosé Márcio Monteiro Nunes\\n\\nCódigo Identificador:84A96807\",\n  \"data_publicacao\": \"2015-03-13\"\n}",
  "{\n  \"municipio\": \"JURIPIRANGA\",\n  \"id\": \"juripiranga\",\n  \"cabecalho\": \"Paraíba , 13 de Março de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1301 \",\n  \"texto\": \"Paraíba , 13 de Março de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1301 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE JURIPIRANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE RESULTADO DE LICITAÇÃO PREGÃO\\n\\nPRESENCIAL N.º 00011/2015\\n\\nA Prefeitura Municipal de Juripiranga, através da Pregoeira Oficial do\\nMunicípio, torna público o resultado da licitação Pregão Presencial nº\\n00011/2015, cujo objeto é a aquisição de materiais didáticos e de\\nexpediente, para atender as necessidades da Prefeitura de\\nJuripiranga.\\nEMPRESA VENCEDORA: PAPELARIA ALMEIDA LTDA, CNPJ\\nNº 05.428.496/0001-12 – Anexo I – Lotes:\\n01, 02,03,04,05,06,07,08,09,10,11,12,13,14,15,16,17,18,19,20,21,\\n22,23,24,25 e 26 no valor de R$ 217.998,50 (duzentos e dezessete\\nmil,novecentos e noventa e oito reais e cinquenta centavos) e ANEXO\\nII Lotes:\\n01,02,03,04,05,06,07,08,09,10,11,12,13,14,15,16,17,18,19,20,\\n21,22,23,24,25 e 26, no valor de R$ 70.819,50 (setenta mil, oitocentos\\ne dezenove reais e cinquenta centavos), TOTALIZANDO ANEXOS\\nI e II: R$ 288.818,00 (duzentos e oitenta e oito mil, oitocentos e\\ndezoito reais).\\n\\nJuripiranga(PB), 12 de março de 2015.\\n\\nVANDA MARIA FERNANDES DOS SANTOS\\nPregoeira\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:5B702DD8\",\n  \"data_publicacao\": \"2015-03-13\"\n}",
  "{\n  \"municipio\": \"MATARACA\",\n  \"id\": \"mataraca\",\n  \"cabecalho\": \"Paraíba , 13 de Março de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1301 \",\n  \"texto\": \"Paraíba , 13 de Março de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1301 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE MATARACA\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\nAVISO DE LICITAÇÃO PREGÃO PRESENCIAL Nº\\n\\n00010/2015\\n\\nTorna público que fará realizar através do Pregoeiro Oficial e Equipe\\nde Apoio, sediada na Rua Daniel Toscano, 28 - Centro - Mataraca -\\nPB, às 10:00 horas do dia 26 de Março de 2015, licitação modalidade\\nPregão Presencial, do tipo menor preço, restrita à participação de\\nMicroempresas, Empresas de Pequeno Porte e Equiparados, para:\\nAquisição de materiais médicos hospitalares, medicamentos e\\npsicotrópicos básicos e diversos. Recursos: previstos no orçamento\\nvigente. Fundamento legal: Lei Federal nº 10.520/02 e Decreto\\nMunicipal nº 006. Informações: no horário das 08:00 as 12:00 horas\\ndos dias úteis, no endereço supracitado.\\nTelefone: (083) 3297-1035\\nEmail: pmmataraca1@gmail.com\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             15\\n\\nMataraca - PB, 12 de Março de 2015\\n\\nDANIEL BARBOSA DE OLIVEIRA\\nPregoeiro Oficia\\n\\nPublicado por:\\nRenata Monteiro da Silva\\n\\nCódigo Identificador:25460349\",\n  \"data_publicacao\": \"2015-03-13\"\n}",
  "{\n  \"municipio\": \"PICUÍ\",\n  \"id\": \"picui\",\n  \"cabecalho\": \"Paraíba , 13 de Março de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1301 \",\n  \"texto\": \"Paraíba , 13 de Março de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1301 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE PICUÍ\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 070/2015\\n\\n\\nO Prefeito Constitucional de Picuí/PB, no uso de suas atribuições\\nlegais,\\n\\nConsiderando Requerimento de vacância do cargo que ocupa\\napresentado pela servidora SUSANA MACEDO DA PENHA;\\n\\nConsiderando que a servidora foi nomeada para o cargo de\\nSupervisora Escolar neste Município, através da Portaria nº 319/2014,\\npublicado no Diário Oficial dos Municípios do Estado da Paraíba de\\n27/11/2014;\\n\\nConsiderando que a servidora também ocupa o cargo de Professora na\\nPrefeitura Municipal de Picuí, tendo sido admitida em 31/01/2008,\\natravés da Portaria nº 041/2008, com lotação na Secretaria Municipal\\nde Educação, Cultura e Desporto;\\n\\nRESOLVE:\\n\\nExonerar, a pedido, a servidora SUSANA MACEDO DA PENHA,\\nmatrícula nº 00790, ocupante do cargo efetivo de Professora, com\\nlotação na Secretaria Municipal de Educação, Cultura e Desporto.\\n\\nDECLARAR, a contar de 12/03/2015, a VACÂNCIA do cargo efetivo\\nde Professora, do quadro do Plano Geral de Cargos do Poder\\nExecutivo, ocupado pela servidora SUSANA MACEDO DA PENHA,\\nmatrícula nº 00790, em razão de nomeação em outro cargo público,\\nnos termos do artigo 66, inciso V da Lei Complementar nº 001/2008.\\n\\nRegistre-se,\\nPublique-se.\\nDê ciência à exonerada.\\n\\nPicuí (PB), 12 de março de 2015\\n\\nACÁCIO ARAÚJO DANTAS\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:92776921\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 069/2015\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE PICUÍ-PB,\\nEstado da Paraíba, usando de suas atribuições legais, conferidas pelas\\ndisposições contidas na Lei Orgânica e no que couber a legislação\\nsuplementar.\\n\\nRESOLVE:\\n\\nCassar a pedido a Licença para trato de interesse particular da\\nservidora SUSANA MACEDO DA PENHA, matrícula nº 00790, do\\ncargo de Professora deste Município, lotada na Secretaria Municipal\\nde Educação, Cultura e Desporto, contados a partir desta data.\\n\\nPicuí-PB, 12 de março de 2015.\\n\\nACÁCIO ARAUJO DANTAS\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:E53C9151\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 071/2015\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE PICUÍ-PB,\\nEstado da Paraíba, usando das atribuições legais que lhe são\\nconferidas pelo Art. 37, II, da Constituição Federal e art. 63, inciso IX\\nda Lei Orgânica Municipal, tendo em vista aprovação em Concurso\\nPúblico.\\n\\nRESOLVE:\\n\\nNomear JOSEILTON DE LIMA AZEVEDO para ocupar o cargo\\nde ASSISTENTE SOCIAL, tendo sua lotação fixada na Secretaria\\nMunicipal de Assistência Social deste Município sob Regime Jurídico\\nEstatutário, nos termos da Lei complementar nº 01, de 23 de maio de\\n2008.\\n\\nPicuí-PB, 12 de março de 2015.\\n\\nACÁCIO ARAUJO DANTAS\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:B6C39590\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 072/2015\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE PICUÍ-PB,\\nEstado da Paraíba, usando de suas atribuições legais, conferidas pelas\\ndisposições contidas na Lei Orgânica e no que couber a legislação\\nsuplementar.\\n\\nCONSIDERANDO o teor do Ofício nº 70/2015 – GJ, reiterando o\\nOfício nº 269/2014-GJ, onde o Juiz de Direito da Comarca de Picuí\\nrequisita a regularização da cessão da servidora NIVAILDA MARIA\\nFREITAS DA SILVA ao Tribunal de Justiça da Paraíba, para fins de\\nservir no Fórum Judiciário da Comarca de Picuí “Manoel Pereira do\\nNascimento;\\n\\nCONSIDERANDO que a servidora já esteve cedida ao Tribunal\\nRegional Eleitoral da Paraíba nos períodos de 24/07/2012 a\\n31/10/2012, através da Portaria nº 089/2012, publicada no Diário\\noficial dos Municípios da Paraíba de 26/07/2012 e 20/06/2014 a\\n31/12/2014, através da Portaria nº 035/2014, publicada no Diário\\noficial dos Municípios da Paraíba de 24/06/2014;\\n\\nCONSIDERANDO que a servidora já esteve cedida ao Tribunal de\\nJustiça da Paraíba em 09/01/2013, através da Portaria nº 018/2013,\\npublicada no Diário oficial dos Municípios da Paraíba de 10/01/2013;\\n\\nCONSIDERANDO que as cessões da servidora ao Poder Judiciário\\njá somam 2 (dois) anos e 03 (três) meses;\\n\\nCONSIDERANDO que a servidora percebe seus vencimentos com\\nlotação na Secretaria Municipal de Administração, como servidora\\ncedida ao Poder Judiciário, uma vez encontrar-se afastada de suas\\natividades ligadas à Secretaria Municipal de Educação;\\n\\nCONSIDERANDO que devido às limitações decorrentes de\\nproblemas de saúde descritos em Laudo Médico e na Ficha de\\nEncaminhamento de Servidor ao programa de Readaptação Funcional,\\na servidora, submetida à Perícia Médica Oficial em 10/03/2015, foi\\nencaminhada para o Programa de Readaptação Funcional em virtude\\nde estar incapacitada de desempenho de função que necessite o uso\\ncontínuo da voz;\\nCONSIDERANDO que o art. 40 da Lei Complementar nº 01, de 23\\nde maio de 2008 (Estatuto dos Servidores Públicos Municipais)\\nexpressamente prevê que “o servidor poderá ser posto à disposição de\\nórgão de administração direta ou indireta, federal estadual ou\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             16\\n\\nmunicipal, a critério do Chefe do Executivo, para fim determinado e\\npelo prazo máximo de 2 (dois) anos, prorrogáveis pelo mesmo\\nperíodo, atendidas as conveniências das partes”;\\n\\nCONSIDERANDO que o Art. 19 da Lei Complementar nº 002, de 23\\nde maio de 2008 (Plano de Carreira e Remuneração do Magistério\\nPúblico Municipal) expressamente prevê que “não é permitido ao\\nocupante de cargo do magistério da educação básica, o desvio de\\nsuas atribuições específicas para exercer funções burocráticas dentro\\ndo sistema, ou em outro órgão federal ou estadual, salvo por\\ndeterminação do Executivo, sem ônus para o órgão de origem”;\\n\\nCONSIDERANDO as disposições do Art. 36 da Lei Complementar\\nnº 002/2008 supramencionada que rezam que “o tempo em que o\\nservidor se encontrar afastado, por qualquer motivo do exercício das\\nfunções de magistério, não será computado para adquirir o direito à\\nprogressão, exceto nos casos considerados pela legislação municipal\\ncomo de efetivo exercício”;\\n\\nRESOLVE:\\n\\nArt. 1º. Fica cedida ao Tribunal de Justiça do Estado da Paraíba –\\nFórum Juiz Manoel Pereira do Nascimento pelo período de 180 (cento\\ne oitenta) dias, a servidora NIVAILDA MARIA FREITAS DA\\nSILVA, matrícula nº 349, cargo de Professora, lotada na Secretaria\\nMunicipal de Administração, com ônus para esta Edilidade, devendo\\nsua freqüência ser encaminhada mensalmente ao seu órgão de origem,\\nnos termos do Art. 40 da Lei Complementar nº 001 de 23/05/2008.\\n\\nArt. 2º. Fica determinado que a lotação da servidora permaneça pelo\\nperíodo da presente cessão vinculada à Secretaria Municipal de\\nAdministração, onde estão lotados todos os servidores cedidos a\\noutros órgãos.\\n\\nArt. 3º. Fica determinado ao Setor de Atos de Pessoal que anote nos\\napontamentos funcionais da servidora o presente período de\\nafastamento de suas atividades pedagógicas, para os fins de contagem\\ndos tempos de cessão a que alude o art. 40 da Lei Complementar nº\\n001/2008 e para os fins de contagem do tempo de progressão a que\\nalude o art. 19 da Lei Complementar nº 002/2008.\\n\\nArt. 4º. Esta Portaria entra em vigor na data de sua publicação.\\n\\nComunique-se com URGÊNCIA ao Fórum da Comarca de Picuí a\\npresente cessão, em atendimento ao Ofício nº 70/2015 – GJ.\\n\\nComunique-se, também, à servidora cedida, através de entrega,\\nmediante protocolo, da presente Portaria.\\n\\nPublique-se no Diário Oficial dos Municípios do Estado da Paraíba\\ncom a devida urgência, a fim de que entre em vigor.\\n\\nGabinete do Prefeito Constitucional de Picuí (PB), em 12 de março de\\n2015.\\n\\nACACIO ARAUJO DANTAS\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:E859E64B\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA Nº 134/2015\\n\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nRESOLVE:\\n\\nConceder o período de Férias ao servidor JOSE GIANNI\\nMEDEIROS COSTA, matrícula nº 64854, Digitador, lotado na\\nSecretaria Municipal de Administração, relativas ao período de\\n2013/2014, nos termos do Art. 77 do Estatuto dos Funcionários\\nPúblicos Civis de Picuí, contados a partir de 06/04/2015 a 05/05/2015.\\n\\nPicuí-PB, 12 de março de 2015.\\n\\nJOSEILTON DE LIMA AZEVEDO\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:E1A21677\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 133/2015\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder o período de Férias à servidora MARIA DE FATIMA\\nGOMES MEDEIROS, matrícula nº 00118, Agente Administrativo,\\nlotada na Secretaria Municipal da Fazenda, relativas ao período de\\n2014/2015, nos termos do Art. 77 do Estatuto dos Funcionários\\nPúblicos Civis de Picuí, contados a partir de 23/03/2015 a 21/04/2015.\\n\\nPicuí-PB, 12 de março de 2015.\\n\\nJOSEILTON DE LIMA AZEVEDO\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:4680BAC2\",\n  \"data_publicacao\": \"2015-03-13\"\n}",
  "{\n  \"municipio\": \"POMBAL\",\n  \"id\": \"pombal\",\n  \"cabecalho\": \"Paraíba , 13 de Março de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1301 \",\n  \"texto\": \"Paraíba , 13 de Março de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1301 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\nCMDDCA\\n\\nATA DE N° 001/2015\\n\\nAos vinte dias do mês de fevereiro de dois mil e quinze (20/02/2015),\\nàs dez horas e trinta e quatro minutos (10h34min), nas dependências\\nda Sede dos Conselhos, lotada à Ação Social, situada a Rua Professor\\nLuiz Ferreira Campos Centro de Pombal-pb, deu-se início á reunião\\nordinária do Conselho Municipal de Defesa dos Direitos da Criança e\\nAdolescente-CMDDCA, tendo abertura com a palavra do Senhor\\nPresidente Alexsandro da Silva Fernandes, saudando a todos os\\nconselheiros e convidados presentes com um Bom dia, e agradecendo\\na presença dos demais. Em seguida faz a abertura da pauta com a\\nsaudação a nova Secretária de Trabalho e Ação Social a Senhora\\nValeska Katiúscia Oliveira Bandeira Dantas, ele fez referencia a\\nmesma informado que ela sempre empenhou-se na luta pelos direitos\\nda criança e do adolescente, assim como no Conselho Tutelar. Em\\nseguida ele ressalta a importância do Conselho Tutelar no município e\\no trabalho do mesmo, comenta a equipagem da casa do conselho\\ntutelar, dos materiais recebidos e do carro próprio do conselho, mas\\nquestiona-se o baixo salario dos conselheiros tutelares. Valeska dar\\nsua opinião sobre o salario dos mesmos e comenta que procurará\\nresolver este problema, mas requer um pouco de tempo visto que a\\npouco tempo tomou posse da Secretaria. Alexsandro fala da lei que\\nfaz 02 anos que se encontra engavetado na Procuradoria do município\\ne pede agilidade no mesmo. Assim, após muitas discussões e visto que\\no tempo que este projeto foi elaborado a dois anos atrás e precisa ser\\nfeito algumas alterações e conselheiros aprovam por unanimidade\\nvotos o retorno de uma copia deste projeto do conselho tutelar para os\\nconselheiros de direito e de tutelar, reaverem e fazer algumas\\nalterações, isto em reunião extraordinária todos juntos irão reler o\\nprojeto e fazer as alterações necessárias para que o mesmo possa ser\\naprovado e resolvido definitivamente. Em seguida entra-se em pauta a\\nConferência da Criança e do Adolescente que a mesma tem que ser\\nfeita ate o final de maio deste ano em curso, e assim é escolhida uma\\ncomissão para começarem os trabalho a cerca da conferência, ficando\\nescolhido REPRESENTANTE DO CONSELHO TUTELAR:\\nFRANCINEIDE VITORIANO DOS SANTOS; REPRESENTANTE\\nDO CONSELHO DE DIREITO EDIMILSON LIMA DA SILVA,\\nTIAGO ELIAS DA SILVA e ALZIRA LAISSE FERREIRA DE\\nLIMA ,ALEXSANDRO DA SILVA FERNANDES presidente do\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             17\\n\\nCMDDCA e o adolescente FRANCISCO LUCAS FERREIRA\\nBARBOSA, Representante do Núcleo de Cidadania dos\\nAdolescentes/NUCA do Selo UNICEF- Município Aprovado, ficando\\nescolhido por unanimidade de votos a comissão acima mencionada. É\\ncolocada em pauta a logomarca do NACAP, o coordenador Tiago\\nElias da Silva traz em votação a nova logomarca do NACAP e os\\nconselheiros decidem que antes que faça esta aprovação o\\nCoordenador do NACP no caso Tiago Elias procure se informar dos\\nprocedimentos legais para a troca desta logomarca, saber se precisa\\nalteração nome de conta e outros afins, assim fica decidido reaverem\\nesta pauta na próxima reunião quando Tiago Elias trouxer a resposta\\nao mesmo. Segue reunião com os informes do ofício 050/2015\\nrecebido do conselho tutelar informado os atendimentos dos mesmos.\\nEm seguida é colocado em pauta o PLANO DE AÇÃO E\\nAPLICAÇÃO DO CONSELHO MUNICIPAL DE DEFESA DOS\\nDIREITOS DA CRIANÇA E DO ADOLESCENTE DE\\nPOMBAL-PB-2015-2016, é feita a leitura do mesmo e em seguida os\\nconselheiros aprovam o referido plano acima. Nada mais havendo a\\ntratar foi encerrada, e para constar eu Danielle Pereira de Araújo\\nLacerda, Secretaria dos Conselheiros, lavrou e assina o presente a\\nseguinte ata, que depois de lida e aprovada pelos demais membros do\\nConselho de Direitos será assinada pelos mesmos.\\n\\n\\nPublicado por:\\n\\nAlexsandro da Silva Fernandes\\nCódigo Identificador:DD344AB2\\n\\n\\nCMDDCA\\n\\nRESOLUÇÃO Nº002/2015.\\n\\n\\nDispõe sobre a convocação da VI Conferência\\nMunicipal dos Direitos de Crianças e Adolescentes,\\ndefinindo a Coordenação Geral.\\n\\n\\nO plenário do Conselho Municipal dos Direitos da Criança e do\\nAdolescente – CMDDCA, no uso das atribuições que lhe conferem os\\nincisos II, III e IV do Artigo 88, da Lei Federal nº 8.069, de 13 de\\njulho de 1990, eLei Municipal848, de 17/04/1995, alterada pela Lei\\nMunicipal 1083, de 01 de junho de 2001 e nos termos da reunião\\nordinária realizado no dia 20/02/2015.\\nRESOLVE:\\nArt.1º-  Convocar a VI  Conferência Municipal dos Direitos da Criança\\ne do Adolescente com o objetivo de avaliar a Política Municipal de\\nDireitos da Criança e do Adolescente e o Plano Decenal Municipal\\ndos Direitos Humanos de Crianças e Adolescentes, propondo\\ndiretrizes para o aprimoramento na perspectiva do fortalecimento do\\nConselho de Direito no contexto da corresponsabilidade do Estado e\\nda Sociedade conforme estabelece a Lei 8069/90 Estatuto da Criança\\ne do Adolescente-ECA.\\nArt.2º  - A VI  Conferência Municipal dos Direitos da Criança e do\\nAdolescente realizar-se-á, em Pombal -PB, no período de 24 de abril\\nde 2015, na Secretaria Municipal de Educação nesta Cidade-PB.\\nArt.3º  - A VI Conferência terá como tema: “A POLÍTICA E O\\nPLANO DECENAL DE DIREITOS HUMANOS DE CRIANÇAS\\nE ADOLESCENTES- FORTALECENDO A REDE DE\\nCONSELHOS.”\\nArt.4º  - A VI  Conferência Municipal dos Direitos da Criança e do\\nAdolescente, terá uma Comissão Coordenadora com a seguinte\\ncomposição:\\na) ALEXSANDRO DA SILVA FERNANDES/ Presidente do\\nCMDCA - Coordenador da Comissão;\\nb)EDIMILSON LIMA DA SILVA  – Subcoordenador da Comissão;\\nc) Representante do Conselhos Tutelar: FRANCINEIDE VITORIA\\nDOS SANTOS –Secretaria da Comissão/Conferência\\nd)TIAGO ELIAS DA SILVA  – membro\\ne) ALZIRA LAISSE FERREIRA DE LIMA -Membro\\nF) Representante do Núcleo de Cidadania dos Adolescentes/NUCA do\\nSelo UNICEF- Município Aprovado, adolescentes: FRANCISCO\\nLUCAS FERREIRA BARBOSA,\\nArt.5º-  A Secretaria Municipal de Trabalho e Ação Social e Fundo\\nMunicipal da Infância e da Juventude, deverá promover todos os\\nprocedimentos para à realização da VI  Conferência Municipal,\\nespecialmente nos aspectos técnicos, administrativos e financeiros\\npara a realização da Conferência.\\n\\nParágrafo Único: O Fundo Municipal da Infância e Juventude se\\nresponsabilizará por 30% das despesas decorrentes da Conferencia.\\nArt. 6º- Caberá à Comissão Organizadora:\\na) Propor e submeter ao Plenário da Conferência, regimento,\\ninstrumentos normativos e legais para a realização da Conferência;\\nb) Orientar sobre o funcionamento e procedimento para a realização\\ndas Conferência Municipal;\\nc) Promover diligências necessárias à participação dos Delegados para\\nparticiparem das Conferências Estadual e Nacional;\\nd) Registrar e sistematizar as propostas de trabalho da Comissão\\nsubmetendo ao Plenário da Conferência;\\nf) Exercer outras atividades correlatas.\\nArt. 7º - A Comissão Organizadora da VI  Conferência deverá\\npromover todas as atividades necessárias ao cumprimento desta\\nResolução especialmente nos aspectos técnicos, administrativos e\\nfinanceiros, além de elaborar a sua programação.\\nArt. 8º - A VI  Conferência Municipal dos Direitos da Criança e do\\nAdolescente será desenvolvida em consonância com as diretrizes\\nestabelecidas no Texto Base elaboradas pelo CEDCA-\\nPB/CONANDA.\\nArt. 9º - Esta Resolução entra em vigor na data da sua publicação.\\n\\nPombal-PB, 12 de março de 2015.\\n\\nALEXSANDRO DA SILVA FERNANDES\\nPresidente\\n\\nPublicado por:\\nAlexsandro da Silva Fernandes\\n\\nCódigo Identificador:DE9CF50B\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\nAVISO DE LICITAÇÃO\\n\\n\\nPREGÃO PRESENCIAL Nº 00035/2015\\n\\nPROCESSO;08.948.697.069/2015\\n\\nTorna público que fará realizar através da Pregoeira Oficial e Equipe\\nde Apoio, sediada na Rua Cel. João Carneiro, 376 - Centro - Pombal -\\nPB, às 09h00min horas do dia 26 de Março de 2015, licitação\\nmodalidade Pregão Presencial, do tipo menor preço, visando formar\\nSistema de Registro de Preços para contratações futuras, para:\\nREGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL\\nLUDO PEDAGÓGICO , PARA ATENDER A DEMANDA DE\\nDIVERSAS SECRETARIAS DESTE MUNICIPIO . Recursos:\\nprevistos no orçamento vigente. Fundamento legal: Lei Federal nº\\n10.520/02 e Decreto Municipal nº 1.353. Informações: no horário das\\n07h00min as 13h00min horas dos dias úteis, no endereço supracitado.\\n\\nTelefone: (083) 8832-4008.\\n\\nEmail: licitaprefpombal@hotmail.com\\n\\nPombal - PB, 12 de Março de 2015\\n\\nWDENISE LUNGUINHO DE LIMA\\nPregoeira Oficial\\n\\nPublicado por:\\nWdenise Lunguinho de Lima\\n\\nCódigo Identificador:3237F216\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\nAVISO DE ABERTURA DE PROPOSTAS DE PREÇO\\n\\n\\nTOMADA DE PREÇO 002/2015\\n\\nProcesso nº 08.948.697.019/2015\\nTomada de Preços nº. 002/2015\\nA Comissão Permanente de Licitação, designada através da Portaria nº\\n003/2015, convoca os licitantes habilitados no processo de licitação\\n(Tomada de Preço 002/2015), tendo como objeto EXECUÇÃO DE\\nOBRA PARA CONSTRUÇÃO DE 01 (UMA) QUADRA\\nPOLIESPORTIVA NA RUA DOMINGOS DE MEDEIROS , através\\nde Contrato de Repasse nº 1005.877-06/2013-ME, para comparecerem\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             18\\n\\nà sessão pública de Abertura das Propostas de Preço a ser realizada no\\ndia 26/03/2015, às 12hs, na Sede da Comissão Permanente de\\nLicitação situado a Rua Cel. João Carneiro, 367 – Centro –\\nPombal/PB.\\n\\nPombal, 12 de Março de 2015.\\n\\nJACKSON RODRIGUES NÓBREGA\\nPresidente\\n\\nPublicado por:\\nWdenise Lunguinho de Lima\\n\\nCódigo Identificador:BE2C0092\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\n\\nAVISO DE ABERTURA DE PROPOSTAS DE PREÇO\\nCONCORRÊNCIA Nº 007/2014\\n\\n\\nProcesso nº 08.948.697. 263/2014\\nConcorrência Publica nº. 007/2014\\nA Comissão Permanente de Licitação, designada através da Portaria nº\\n003/2015, convoca os licitantes habilitados no processo de licitação\\n(Concorrência nº 07/2014), tendo como objeto OBRA DE\\nEXECUÇÃO DE OBRA DO PROGRAMA “URBANIZAÇÃO DE\\nASSENTAMENTO PRECÁRIO - PAC II (CEF) – SENDO:\\nCONSTRUÇÃO DE 34 UNIDADES HABITACIONAIS E\\nPAVIMENTAÇÃO E ILUMINAÇÃO DE 03 RUAS, NO BAIRRO\\nJANDUY CARNEIRO”, para comparecerem à sessão pública de\\nAbertura das Propostas de Preço a ser realizada no dia 26/03/2015, às\\n11hs, na Sede da Comissão Permanente de Licitação situado a Rua\\nCel. João Carneiro, 367 – Centro – Pombal/PB.\\n\\nPombal, 12 de Março de 2015.\\n\\nJACKSON RODRIGUES NÓBREGA\\nPresidente\\n\\nPublicado por:\\nWdenise Lunguinho de Lima\\n\\nCódigo Identificador:E160CCAE\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\nAVISO DE LICITAÇÃO\\n\\n\\nPREGÃO PRESENCIAL Nº 00036/2015\\nPROCESSO;08.948.697.070/2015\\nTorna público que fará realizar através da Pregoeira Oficial e Equipe\\nde Apoio, sediada na Rua Cel. João Carneiro, 376 - Centro - Pombal -\\nPB, às 09h00min horas do dia 27 de Março de 2015, licitação\\nmodalidade Pregão Presencial, do tipo menor preço, visando formar\\nSistema de Registro de Preços para contratações futuras, para:\\nREGISTRO DE PREÇOS PARA AQUISIÇÃO DE\\nMEDICAMENTOS E MATERIAL MEDICO-HOSPITALAR PARA\\nATENDER A DEMANDA DA SAÚDE DESTE MUNICIPIO DE\\nPOMBAL-PB Recursos: previstos no orçamento vigente. Fundamento\\nlegal: Lei Federal nº 10.520/02 e Decreto Municipal nº 1.353.\\nInformações: no horário das 07h00min as 13h00min horas dos dias\\núteis, no endereço supracitado.\\nTelefone: (083) 8832-4008.\\nEmail: licitaprefpombal@hotmail.com\\n\\nPombal - PB, 12 de Março de 2015\\n\\nWDENISE LUNGUINHO DE LIMA\\nPregoeira Oficial\\n\\nPublicado por:\\nWdenise Lunguinho de Lima\\n\\nCódigo Identificador:DEBB19C3\\n\\n\\nGABINETE\\nHOMOLOGAÇÃO\\n\\n\\nPREGÃO PRESENCIAL Nº 00026/2015\\nNos termos do relatório final apresentado pela Pregoeira Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00026/2015, que objetiva: REGISTRO DE PREÇOS\\n\\nPARA CONTRATAÇÃO DE EMPRESA PARA AQUISIÇÃO DE\\nEQUIPAMENTOS E MATERIAIS PARA EXECUÇÃO DE CURSO\\nQUE SERÁ DESENVOLVIDO NO CRAS I DESTE MUNICIPIO\\nDE POMBAL-PB.; HOMOLOGO o correspondente procedimento\\nlicitatório: LICITAÇÃO DESERTA\\n\\nPombal - PB, 10 de Março de 2015\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nWdenise Lunguinho de Lima\\n\\nCódigo Identificador:BE2DD65D\\n\\n\\nGABINETE\\nEXTRATO DE REVOGAÇÃO DE LICITAÇÃO\\n\\n\\nMODALIDADE: Pregão Presencial nº 00026/2015.\\nOBJETO: REGISTRO DE PREÇOS PARA CONTRATAÇÃO DE\\nEMPRESA PARA AQUISIÇÃO DE EQUIPAMENTOS E\\nMATERIAIS PARA EXECUÇÃO DE CURSO QUE SERÁ\\nDESENVOLVIDO NO CRAS I DESTE MUNICIPIO DE POMBAL-\\nPB.ABERTURA: 10/03/2015 as 09:00 horas.\\nJUSTIFICATIVA: LICITAÇÃO DESERTA.\\nDATA: 10/03/2015.\\n\\nPublicado por:\\nWdenise Lunguinho de Lima\\n\\nCódigo Identificador:5108388A\\n\\n\\nGABINETE\\n\\nPORTARIA GP/PMP N° 031/2015\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL , Estado da Paraíba, no uso das atribuições Legais, que lhe\\nsão conferidas pelo art. 23 inciso XIII, da Lei OrgânMica do\\nMunicípio; e\\n\\nRESOLVE:\\n\\nArt. 1º - NOMEAR, a Srª. LUZIENE MENDES DE SOUSA para o\\ncargo Público de provimento em comissão de DIRETOR(A)\\nDIVISÃO DE APOIO PEDAGÓGICO , vinculado à Secretaria de\\nEducação e Desenvolvimento Humano.\\n\\nArt. 2º - Esta portaria entra em vigor na data de sua publicação,\\nretroagindo os efeitos a 01 de Fevereiro de 2015\\n\\nGabinete do(a) Prefeito(a) Constitucional do Município de Pombal,\\nEstado da Paraíba, em 02 de Fevereiro de 2015.\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nJordão de Sousa Martins\\n\\nCódigo Identificador:79D44ED9\\n\\n\\nGABINETE\\nPORTARIA GP/PMP N° 032/2015\\n\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL , Estado da Paraíba, no uso das atribuições Legais, que lhe\\nsão conferidas pelo art. 23 inciso XIII, da Lei Orgânica do Município;\\ne\\n\\nRESOLVE:\\n\\nArt. 1º - NOMEAR, a Srª. MARCIA LUCIA SERGIO DOS\\nSANTOS para o cargo Público de provimento em comissão de\\nCHEFE DE OPERACIONALIZAÇÃO DE SERVIÇOS DE\\nINFORMATICA , vinculado à Secretaria de Administração.\\n\\nArt. 2º - Esta portaria entra em vigor na data de sua publicação,\\nretroagindo os efeitos a 01 de Fevereiro de 2015\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             19\\n\\nGabinete do(a) Prefeito(a) Constitucional do Município de Pombal,\\nEstado da Paraíba, em 02 de Fevereiro de 2015.\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nJordão de Sousa Martins\\n\\nCódigo Identificador:C9E39F63\\n\\n\\nGABINETE\\nPORTARIA GP/PMP N° 033/2015\\n\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL , Estado da Paraíba, no uso das atribuições Legais, que lhe\\nsão conferidas pelo art. 23 inciso XIII, da Lei Orgânica do Município;\\ne\\n\\nRESOLVE:\\n\\nArt. 1º - NOMEAR, a Srª. JAQUELINE NERY DA COSTA para o\\ncargo Público de provimento em comissão de DIRETOR(A)\\nDEPARTAMENTO DE AGRICULTURA , vinculado à Secretaria\\nde Agricultura e Abastecimento.\\n\\nArt. 2º - Esta portaria entra em vigor na data de sua publicação,\\nretroagindo os efeitos a 01 de Fevereiro de 2015\\n\\nGabinete do(a) Prefeito(a) Constitucional do Município de Pombal,\\nEstado da Paraíba, em 02 de Fevereiro de 2015.\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nJordão de Sousa Martins\\n\\nCódigo Identificador:D4CDBF5E\\n\\n\\nGABINETE\\nPORTARIA GP/PMP N° 036/2015\\n\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL , Estado da Paraíba, no uso das atribuições Legais, que lhe\\nsão conferidas pelo art. 23 inciso XIII, da Lei Orgânica do Município;\\ne\\n\\nRESOLVE:\\n\\nArt. 1º - EXONERAR, o Sr. RONALDO BEZERRA DA SILVA\\npara o cargo Público de provimento em comissão de DIRETOR\\nDEPARTAMENTO DE ESTRADAS E RODAGENS, vinculado à\\nSecretaria de Infraestrutura e Desenvolvimento Urbano.\\n\\nArt. 2º - Esta portaria entra em vigor na data de sua publicação,\\ngerando seus efeitos a partir de sua assinatura.\\n\\nGabinete do(a) Prefeito(a) Constitucional do Município de Pombal,\\nEstado da Paraíba, em 23 de Fevereiro de 2015.\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nJordão de Sousa Martins\\n\\nCódigo Identificador:771874F8\\n\\n\\nGABINETE\\nPORTARIA GP/PMP N° 037/2015\\n\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL , Estado da Paraíba, no uso das atribuições Legais, que lhe\\nsão conferidas pelo art. 23 inciso XIII, da Lei Orgânica do Município;\\ne\\nRESOLVE:\\n\\nArt. 1º - NOMEAR, a Srª. MARIA EMILIA LOPES NOGUEIRA\\npara o cargo Público de provimento em comissão de\\n\\nCOORDENADOR(A) DA COORDENADORIA DA MULHER ,\\nvinculado à Secretaria do Trabalho e Ação Social.\\n\\nArt. 2º - Esta portaria entra em vigor na data de sua publicação,\\nretroagindo os efeitos a 01 de fevereiro de 2015\\n\\nGabinete do(a) Prefeito(a) Constitucional do Município de Pombal,\\nEstado da Paraíba, em 23 de Fevereiro de 2015.\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nJordão de Sousa Martins\\n\\nCódigo Identificador:F397BB70\\n\\n\\nGABINETE\\nPORTARIA GP/PMP N° 038/2015\\n\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL , Estado da Paraíba, no uso das atribuições Legais, que lhe\\nsão conferidas pelo art. 23 inciso XIII, da Lei Orgânica do Município;\\ne\\n\\nRESOLVE:\\n\\nArt. 1º - NOMEAR, o Sr. PAULO SERGIO SOARES CANDIDO\\npara o cargo Público de provimento em comissão de\\nADMINISTRADOR DO PATRIMONIO HISTÓRICO,\\nTURISTICO E CULTURAL , vinculado à Secretaria de Cultura,\\nEsporte e Turismo.\\n\\nArt. 2º - Esta portaria entra em vigor na data de sua publicação,\\nretroagindo os efeitos a 01 de fevereiro de 2015\\n\\nGabinete do(a) Prefeito(a) Constitucional do Município de Pombal,\\nEstado da Paraíba, em 23 de Fevereiro de 2015.\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nJordão de Sousa Martins\\n\\nCódigo Identificador:94970252\\n\\n\\nGABINETE\\nPORTARIA GP/PMP N° 039/2015\\n\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL , Estado da Paraíba, no uso das atribuições Legais, que lhe\\nsão conferidas pelo art. 23 inciso XIII, da Lei Orgânica do Município;\\ne\\n\\nRESOLVE:\\n\\nArt. 1º - NOMEAR, o Sr. ANTONIO MARCOS DE MELO\\nALMEIDA , para ocupar o Cargo Público de provimento em comissão\\nde DIRETOR DIVISÃO DE ARQUIVO E ESTATÍSTICA\\nvinculado a SECRETARIA MUNICIPAL DE EDUCAÇÃO E\\nDESENVOLVIMENTO HUMANO  desta Prefeitura Municipal de\\nPombal;\\n\\nArt. 2º - Esta portaria entra em vigor na data de sua publicação,\\nretroagindo os efeitos a 01 de Janeiro de 2015\\n\\nGabinete do(a) Prefeito(a) Constitucional do Município de Pombal,\\nEstado da Paraíba, em 23 de Fevereiro de 2015.\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nJordão de Sousa Martins\\n\\nCódigo Identificador:2F0C82DD\\n\\n\\nGABINETE\\nPORTARIA GP/PMP N° 040/2015\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             20\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL , Estado da Paraíba, no uso das atribuições Legais, que lhe\\nsão conferidas pelo art. 23 inciso XIII, da Lei Orgânica do Município;\\ne\\n\\nRESOLVE:\\n\\nArt. 1º - EXONERAR, a Srª. KAYANNE FERNANDES DE\\nQUEIROGA , para ocupar o Cargo Público de provimento em\\ncomissão de DIRETOR DIVISÃO DE ALMOXARIFADO\\nvinculado a SECRETARIA MUNICIPAL DO TRABALHO E\\nAÇÃO SOCIAL  desta Prefeitura Municipal de Pombal;\\n\\nArt. 2º - Esta portaria entra em vigor na data de sua publicação,\\nretroagindo os efeitos a 01 de Fevereiro de 2015\\n\\nGabinete do(a) Prefeito(a) Constitucional do Município de Pombal,\\nEstado da Paraíba, em 23 de Fevereiro de 2015.\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nJordão de Sousa Martins\\n\\nCódigo Identificador:FBA60FB9\\n\\n\\nGABINETE\\n\\nPORTARIA GP/PMP N° 041/2015\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL , Estado da Paraíba, no uso das atribuições Legais, que lhe\\nsão conferidas pelo art. 23 inciso XIII, da Lei Orgânica do Município;\\ne\\n\\nRESOLVE:\\n\\nArt. 1º - NOMEAR, a Srª. LUANA DE OLIVEIRA BEZERRA ,\\npara ocupar o Cargo Público de provimento em comissão de\\nDIRETOR DIVISÃO DE ALMOXARIFADO  vinculado a\\nSECRETARIA MUNICIPAL DO TRABALHO E AÇÃO\\nSOCIAL  desta Prefeitura Municipal de Pombal;\\n\\nArt. 2º - Esta portaria entra em vigor na data de sua publicação,\\nretroagindo os efeitos a 01 de Fevereiro de 2015\\n\\nGabinete do(a) Prefeito(a) Constitucional do Município de Pombal,\\nEstado da Paraíba, em 23 de Fevereiro de 2015.\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nJordão de Sousa Martins\\n\\nCódigo Identificador:B7577F06\\n\\n\\nGABINETE\\nPORTARIA GP/PMP N° 042/2015\\n\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL , Estado da Paraíba, no uso das atribuições Legais, que lhe\\nsão conferidas pelo art. 23 inciso XIII, da Lei Orgânica do Município;\\ne\\n\\nRESOLVE:\\n\\nArt. 1º - NOMEAR, a Srª. GESSENI RODRIGUES DE SOUSA\\npara ocupar o Cargo Público de provimento em comissão de\\nDIRETOR DIVISÃO DE ALMOXARIFADO  vinculado a\\nSECRETARIA MUNICIPAL DE INFRAESTRUTURA E\\nDESENVOLVIMENTO URBANO desta Prefeitura Municipal de\\nPombal;\\n\\nArt. 2º - Esta portaria entra em vigor na data de sua publicação,\\nretroagindo os efeitos a 01 de Fevereiro de 2015\\n\\n\\nGabinete do(a) Prefeito(a) Constitucional do Município de Pombal,\\nEstado da Paraíba, em 23 de Fevereiro de 2015.\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nJordão de Sousa Martins\\n\\nCódigo Identificador:054B09EE\\n\\n\\nGABINETE\\nPORTARIA GP/PMP N° 043/2015\\n\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL , Estado da Paraíba, no uso das atribuições Legais, que lhe\\nsão conferidas pelo art. 23 inciso XIII, da Lei Orgânica do Município;\\ne\\n\\nRESOLVE:\\n\\nArt. 1º - NOMEAR, O Sr. YTALO BOTTAZZARI DE ARAUJO ,\\npara ocupar o Cargo Público de provimento em comissão de\\nDIRETOR DIVISÃO DE PRODUÇÃO E ABASTECIMENTO\\nvinculado a SECRETARIA DE AGRICULTURA E\\nABASTECIMENTO  desta Prefeitura Municipal de Pombal;\\n\\nArt. 2º - Esta portaria entra em vigor na data de sua publicação,\\nretroagindo os efeitos a 01 de Fevereiro de 2015\\n\\nGabinete do(a) Prefeito(a) Constitucional do Município de Pombal,\\nEstado da Paraíba, em 23 de Fevereiro de 2015.\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nJordão de Sousa Martins\\n\\nCódigo Identificador:48275F8A\\n\\n\\nGABINETE\\n\\nPORTARIA GP/PMP N° 044/2015\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL , Estado da Paraíba, no uso das atribuições Legais, que lhe\\nsão conferidas pelo art. 23 inciso XIII, da Lei Orgânica do Município;\\ne\\n\\nRESOLVE:\\n\\nArt. 1º - NOMEAR, a Srª. ERINEIDE DE SOUSA ALMEIDA ,\\npara ocupar o Cargo Público de provimento em comissão de\\nDIRETOR DIVISÃO DE INFORMÁTICA  vinculado a\\nSECRETARIA DE EDUCAÇÃO E DESENVOLVIMENTO\\nHUMANO  desta Prefeitura Municipal de Pombal;\\n\\nArt. 2º - Esta portaria entra em vigor na data de sua publicação,\\nretroagindo os efeitos a 01 de Fevereiro de 2015\\n\\nGabinete do(a) Prefeito(a) Constitucional do Município de Pombal,\\nEstado da Paraíba, em 23 de Fevereiro de 2015.\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nJordão de Sousa Martins\\n\\nCódigo Identificador:B0B3BEB3\\n\\n\\nGABINETE\\nPORTARIA GP/PMP N° 047/2015\\n\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL , Estado da Paraíba, no uso das atribuições Legais, que lhe\\nsão conferidas pelo art. 23 inciso XIII, da Lei Orgânica do Município;\\ne\\n\\nRESOLVE:\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             21\\n\\nArt. 1º - EXONERAR, o Sr. FERNANDO DE SOUSA LEITE, do\\ncargo público de provimento comissionado de ADMINISTRADOR\\nDISTRITAL DE VÁRZEA COMPRIDA DOS LEITES, vinculado ao\\nGABINETE  desta Prefeitura Municipal de Pombal;\\n\\nArt. 2º - Esta portaria entra em vigor na data de sua publicação,\\nretroagindo os efeitos a 01 de Março de 2015.\\n\\nGabinete do(a) Prefeito(a) Constitucional do Município de Pombal,\\nEstado da Paraíba, em 02 de Março de 2015.\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nJordão de Sousa Martins\\n\\nCódigo Identificador:B241C525\\n\\n\\nGABINETE\\n\\nPORTARIA GP/PMP N° 048/2015\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL , Estado da Paraíba, no uso das atribuições Legais, que lhe\\nsão conferidas pelo art. 23 inciso XIII, da Lei Orgânica do Município;\\ne\\n\\nRESOLVE:\\n\\nArt. 1º - NOMEAR, a Srª. CLEIDIANA DE ANDRADE SILVA,\\npara o cargo público de provimento comissionado de\\nADMINISTRADOR DISTRITAL DE VÁRZEA COMPRIDA\\nDOS LEITES, vinculado ao GABINETE  desta Prefeitura Municipal\\nde Pombal;\\n\\nArt. 2º - Esta portaria entra em vigor na data de sua publicação,\\nretroagindo os efeitos a 01 de Março de 2015.\\n\\nGabinete do(a) Prefeito(a) Constitucional do Município de Pombal,\\nEstado da Paraíba, em 02 de Março de 2015.\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nJordão de Sousa Martins\\n\\nCódigo Identificador:7D2B7723\\n\\n\\nGABINETE\\n\\nPORTARIA GP/PMP N° 002/2015 (REPUBLICADO POR\\nINCORREÇÃO)\\n\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL , Estado da Paraíba, no uso das atribuições Legais, que lhe\\nsão conferidas pelo art. 23 inciso XIII, da Lei Orgânica do Município;\\ne\\n\\nR E S O L V E:\\n\\nArt. 1º - NOMEAR, os servidores, abaixo mencionados, para os\\ncargos de provimento comissionado que especifica pertencentes a\\ndiversas Secretarias deste Município;\\n\\n• ADRIANO PEREIRA DE ASSIS , ocupante do cargo de Diretor do\\nDepartamento de Fiscalização, vinculado à Secretaria de Meio\\nAmbiente e Desenvolvimento Sustentável, cumulando as funções do\\ncargo de Diretor da Divisão de Limpeza Urbana e destinação do Lixo,\\nvinculado a Secretaria de Infraestrutura, Mat.: 79-8;\\n\\nII. DAVID FREITAS MELO SILVA , ocupante do cargo de\\nSecretário Executivo, vinculado à Secretaria de Infraestrutura, Mat.:\\n01254\\n\\nIII. LINDOMICIO FERNANDES DE LUCENA  ocupante do cargo\\nde Departamento de Esporte, vinculado à Secretaria de Cultura,\\nEsporte e Turismo, Mat.: 0174-2\\n\\n\\nIV. RAFAEL DA SILVA NOVAES , ocupante do cargo de Diretor\\ndo Departamento de Educação Ambiental, vinculado à Secretaria\\nde Meio Ambiente e Desenvolvimento Sustentável ,MAT.: 192-5;\\n\\nART. 2º Esta portaria entra em vigor na data de sua publicação,\\nretroagindo os efeitos a 01 de Janeiro de 2015.\\n\\nART. 3º Ficam revogadas as disposições em contrário.\\n\\nGabinete do(a) Prefeito(a) Constitucional do Município de Pombal,\\nEstado da Paraíba, em 02 de Janeiro de 2015.\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nJordão de Sousa Martins\\n\\nCódigo Identificador:3F2DBBC1\\n\\n\\nGABINETE\\nPORTARIA GP/PMP N° 049/2015\\n\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL , Estado da Paraíba, no uso das atribuições Legais, que lhe\\nsão conferidas pelo art. 23 inciso XIII, da Lei Orgânica do Município;\\ne\\n\\nR E S O L V E:\\n\\nArt. 1º - NOMEAR, o Servidor SALES MAGNO LEITE DE\\nAZEVEDO , ocupante do cargo público de provimento comissionado\\nde DIRETOR DO DEPARTAMENTO DE ADMINISTRAÇÃO e\\nPLANEJAMENTO OPERACIONAL de TRANSPORTE e\\nTRÂNSITO, vinculado a Secretaria Municipal de Transporte e\\nTrânsito para desempenhar cumulativamente as funções inerentes ao\\ncargo de ADMINISTRADOR DO TERMINAL RODOVIÁRIO,\\nvinculado a Secretaria de Infraestrutura e Desenvolvimento Urbano;\\n\\nART. 2º Esta portaria entra em vigor na data de sua publicação,\\nretroagindo os efeitos a 01 de Fevereiro de 2015.\\n\\nART. 3º Ficam revogadas as disposições em contrário.\\n\\nGabinete do(a) Prefeito(a) Constitucional do Município de Pombal,\\nEstado da Paraíba, em 02 de Março de 2015.\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nJordão de Sousa Martins\\n\\nCódigo Identificador:1499182E\\n\\n\\nGABINETE\\nDECRETO Nº 1.804, DE 12 DE MARÇO DE 2015\\n\\n\\nDECRETA LUTO OFICIAL POR TRÊS DIAS NO\\nMUNICÍPIO DE POMBAL, ESTADO DA PARAÍBA,\\nEM DECORRÊNCIA DO LAMENTÁVEL\\nFALECIMENTO DO SENHOR AMAURI LEITE DE\\nALMEIDA.\\n\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL , Estado da Paraíba, no uso das atribuições que lhe\\nconferem a Lei Orgânica Municipal e as demais legislações aplicáveis\\nà espécie e;\\n\\nCONSIDERANDO o lamentável falecimento do Sr. Amauri Leite de\\nAlmeida, que prestou relevantes serviços à sociedade pombalense,\\nespecificadamente como vereador da nossa Câmara Municipal e\\ndelegado da Polícia Civil, contribuindo para o desenvolvimento e\\nbem-estar da nossa sociedade.\\n\\nRESOLVE:\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             22\\n\\nArt. 1.° Decretar luto oficial por três dias no Município de Pombal,\\nEstado da Paraíba.\\n\\nArt. 2.° O presente Decreto entra em vigor na data de sua publicação.\\n\\nGabinete da Prefeita Constitucional do Município de Pombal, Estado\\nda Paraíba, em 12 de Março de 2015.\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nJordão de Sousa Martins\\n\\nCódigo Identificador:942DEEA5\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA SEAD/PMP N.º 025/2015\\n\\n\\nO Secretário de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, no uso das atribuições que lhes são permitidas por\\nlei, e\\nCONSIDERANDO o disposto no requerimento administrativo,\\ncomunicando o retorno da servidor(a) abaixo identificado(a).\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER retorno as atividades funcionais a servidor(a)\\nEUDES GILMAR ALVES DE LIMA, ocupante do cargo de\\nAGENTE COMUNITÁRIO DE SÁUDE, MAT.: 33-5 .\\n\\nArt. 2º - Registre-se a concessão do benefício no assentamento\\nindividual do(a) servidor(a).\\n\\nART. 3º Esta portaria entra em vigor na data de sua publicação,\\nretroagindo os efeitos a 09 de fevereiro de 2015.\\n\\nART. 4º Ficam revogadas as disposições em contrário.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 20 de fevereiro de 2015.\\n\\nPublique-se,\\nRegistre-se e\\nCumpra-se.\\n\\nJORDÃO DE SOUSA MARTINS\\nSecretário de Administração\\n\\nPublicado por:\\nJordão de Sousa Martins\\n\\nCódigo Identificador:E136AA68\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA GP/PMP N° 035/2015\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL , Estado da Paraíba, no uso das atribuições Legais, que lhe\\nsão conferidas pelo art. 23 inciso XIII, da Lei Orgânica do Município;\\ne\\n\\nRESOLVE:\\n\\nArt. 1º - NOMEAR, o Sr. EDGELMO PEREIRA LOPES para o\\ncargo Público de provimento em comissão de DIRETOR DIVISÃO\\nDE PROTOCOLO E PATRIMÔNIO , vinculado à Secretaria de\\nAdministração.\\n\\nArt. 2º - Esta portaria entra em vigor na data de sua publicação.\\nGabinete do(a) Prefeito(a) Constitucional do Município de Pombal,\\nEstado da Paraíba, em 20 de Fevereiro de 2015.\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nJordão de Sousa Martins\\n\\nCódigo Identificador:60E1C090\",\n  \"data_publicacao\": \"2015-03-13\"\n}",
  "{\n  \"municipio\": \"PRINCESA ISABEL\",\n  \"id\": \"princesa-isabel\",\n  \"cabecalho\": \"Paraíba , 13 de Março de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1301 \",\n  \"texto\": \"Paraíba , 13 de Março de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1301 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\nAVISO DE LICITAÇÃO\\n\\nPREGÃO PRESENCIAL Nº 004/2015\\nObjeto: Aquisição parcelada de Merenda Escolar para atender a rede\\nmunicipal de ensino.\\nDATA: 26.03.2015, às 09:00 horas.\\n\\nInformações e aquisição dos Editais na Sede da Prefeitura de 2ª a 6ª\\ndas 8:00 às 12:00h, na Avenida Presidente João Pessoa, nº 410,\\ncentro.\\n\\nPrincesa Isabel, 12 de março de 2015.\\n\\nMANOEL FRANCELINO DE SOUSA NETO\\nPregoeiro\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\nCódigo Identificador:EEE996B4\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\nAVISO DE LICITAÇÃO\\n\\nPREGÃO PRESENCIAL Nº 005/2015\\nObjeto: Aquisição parcelada de Merenda Escolar para atender ao\\nPrograma Mais Educação.\\nDATA: 26.03.2015, às 14:00 horas\\nInformações e aquisição dos Editais na Sede da Prefeitura de 2ª a 6ª\\ndas 8:00 às 12:00h, na Avenida Presidente João Pessoa, nº 410,\\ncentro.\\n\\nPrincesa Isabel, 12 de março de 2015.\\n\\nMANOEL FRANCELINO DE SOUSA NETO\\nPregoeiro\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\nCódigo Identificador:7CC780E5\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\nAVISO DE LICITAÇÃO\\n\\nPREGÃO PRESENCIAL Nº 006/2015\\nObjeto: Aquisição de Material de Construção para atender diversos\\nsetores da Prefeitura\\nDATA: 09.04.2015, às 09:00 horas.\\n\\nInformações e aquisição dos Editais na Sede da Prefeitura de 2ª a 6ª\\ndas 8:00 às 12:00h, na Avenida Presidente João Pessoa, nº 410,\\ncentro.\\n\\nPrincesa Isabel, 12 de março de 2015.\\n\\nMANOEL FRANCELINO DE SOUSA NETO\\nPregoeiro\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\nCódigo Identificador:B54F0BF5\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\nAVISO DE LICITAÇÃO\\n\\nPREGÃO PRESENCIAL Nº 007/2015\\nObjeto: Contratação de serviços de show pirotécnico nas festividades\\ndo Município\\nDATA: 09.04.2015, às 13:00 horas.\\n\\nInformações e aquisição dos Editais na Sede da Prefeitura de 2ª a 6ª\\ndas 8:00 às 12:00h, na Avenida Presidente João Pessoa, nº 410,\\ncentro.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             23\\n\\nPrincesa Isabel, 12 de março de 2015.\\n\\nMANOEL FRANCELINO DE SOUSA NETO\\nPregoeiro\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\nCódigo Identificador:4B859EF7\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\nAVISO DE LICITAÇÃO\\n\\nPREGÃO PRESENCIAL Nº 008/2015\\nObjeto: Aquisição de gás de cozinha para atender diversos setores da\\nPrefeitura\\nDATA: 09.04.2015, às 14:30 horas.\\n\\nInformações e aquisição dos Editais na Sede da Prefeitura de 2ª a 6ª\\ndas 8:00 às 12:00h, na Avenida Presidente João Pessoa, nº 410,\\ncentro.\\n\\nPrincesa Isabel, 12 de março de 2015.\\n\\nMANOEL FRANCELINO DE SOUSA NETO\\nPregoeiro\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\nCódigo Identificador:19D71A35\",\n  \"data_publicacao\": \"2015-03-13\"\n}",
  "{\n  \"municipio\": \"SANTA CECÍLIA\",\n  \"id\": \"santa-cecilia\",\n  \"cabecalho\": \"Paraíba , 13 de Março de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1301 \",\n  \"texto\": \"Paraíba , 13 de Março de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1301 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SANTA CECÍLIA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nTERMO DE REVOGAÇÃO DO PROCESSO LICITATORIO\\n\\nNº. 140340TP0003 TOMADA DE PREÇOS Nº. 0003/2014\\n\\nO Prefeito Municipal de Santa Cecília - PB, senhor Daniel Lopes de\\nMendonça, no uso de suas atribuições legais e considerando as razões\\nde interesse apontadas no relatório de análise de Processo Licitatório\\nelaborado pela Assessoria Técnica em Licitações e Contratos, resolve\\nREVOGAR e determinar o ARQUIVAMENTO LICITATÓRIO do\\npresente feito, que tem por objeto a “CONTRATAÇÃO DE\\nEMPRESA DO RAMO DE ENGENHARIA VISANDO A\\nCONSTRUÇÃO DE UMA PRAÇA NO DISTRITO DE\\nSAMAMBAIA - ZONA RURAL E RECUPERAÇÃO DA PRAÇA\\nDA MATRIZ NO CENTRO DA CIDADE DE SANTA CECÍLIA -\\nPB”, procedimento fundamentado no art. 49 e da lei federal 8666/93 e\\nprevisto na cláusula nona do respectivo edital.\\n\\nSanta Cecília - PB, 12 de março de 2015.\\n\\nSALATIEL LOPES DE MENDONÇA\\nPrefeito\\n\\nPublicado por:\\nMilene Queiroz da Silva Santos\\n\\nCódigo Identificador:FDAA4666\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nTERMO DE REVOGAÇÃO DO PROCESSO LICITATORIO\\nNº. 140345TP04/2014 TOMADA DE PREÇOS Nº. 0004/2014\\n\\n\\nO Prefeito Municipal de Santa Cecília - PB, senhor Daniel Lopes de\\nMendonça, no uso de suas atribuições legais e considerando as razões\\nde interesse apontadas no relatório de análise de Processo Licitatório\\nelaborado pela Assessoria Técnica em Licitações e Contratos datado\\nde 11 de março de 2015, resolve REVOGAR e determinar o\\nARQUIVAMENTO LICITATÓRIO do presente feito, que tem por\\nobjeto a “CONTRAÇÃO DE EMPRESA VISANDO A\\nCONSTRUÇÃO DE CONJUNTO SANITÁRIO DOMICILIAR\\nPARA CASA SEM ÁGUA ENCANADA, NAS DIVERSAS\\nLOCALIDADES RURAIS DO MUNICÍPIO DE SANTA CECÍLIA-\\nPB, CONFORME CONVÊNIO FUNSA/PREFEITURA DE SANTA\\nCECÍLIA Nº 0821/2013”, procedimento fundamentado no art. 49 e da\\nlei federal 8666/93 e previsto na cláusula nona do respectivo edital.\\n\\nSanta Cecília - PB, 12 de março de 2015.\\n\\nSALATIEL LOPES DE MENDONÇA\\nPrefeito\\n\\nPublicado por:\\nMilene Queiroz da Silva Santos\\n\\nCódigo Identificador:712EE3E4\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nPREGÃO PRESENCIAL Nº 00016/2015\\n\\nTorna público que fará realizar através do Pregoeiro Oficial e Equipe\\nde Apoio, sediada na Av. Santa Cecília, 140 - Centro - Santa Cecília -\\nPB, às 08:00 horas do dia 25 de Março de 2015, licitação modalidade\\nPregão Presencial, do tipo menor preço, para: aquisição de peixe\\ninteiros e congelados, tipo: corvina, castanha, cavalinha, pescada\\nbranca ou similar. Recursos: previstos no orçamento vigente.\\nFundamento legal: Lei Federal nº 10.520/02 e Decreto Municipal nº\\n185. Informações: no horário das 08:00 as 12:00 horas dos dias úteis,\\nno endereço supracitado.Telefone: (083) 3642.1006.\\n\\nSanta Cecília - PB, 12 de Março de 2015.\\n\\nJOSÉ FERNANDES DA ROCHA NETO\\nPregoeiro Oficial\\n\\nPublicado por:\\nJosé Fernandes da Rocha Neto\\n\\nCódigo Identificador:AE3E4407\\n\\n\\nFUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL\\n\\nAVISO DE RESULTADO DA LICITAÇÃO\\n\\nO Fundo Municipal de Promoção Social de Santa Cecília-PB, torna\\npúblico, o ganhador da licitação na modalidade PREGÃO\\nPRESENCIAL 0013/2015 do tipo MENOR PREÇO POR ITEM, Para\\nAquisição de gêneros alimentícios destinados ao consumo dos\\nusuários dos diversos programas existentes no FMPS, tendo por\\nvencedor a Mega Máster Comercial de Alimentos LTDA. - Rua\\nGuilherme Barbosa, SN - Catolé - Campina Grande - PB, CNPJ nº\\n08.370.039/0001-02.\\n\\nSanta Cecília/PB, 12 de Março de 2015.\\n\\nJOSÉ FERNANDES DA ROCHA NETO\\nPregoeiro Oficial.\\n\\nPublicado por:\\nJosé Fernandes da Rocha Neto\\n\\nCódigo Identificador:FB6C1263\\n\\n\\nGABINETE DO PREFEITO\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00013/2015\\n\\n\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00013/2015, que objetiva: Aquisição de gêneros\\nalimentícios destinados ao consumo dos usuários dos diversos\\nprogramas existentes no FMPS; HOMOLOGO o correspondente\\nprocedimento licitatório em favor de Mega Máster Comercial de\\nAlimentos LTDA. - Rua Guilherme Barbosa, SN - Catolé - Campina\\nGrande - PB, CNPJ nº 08.370.039/0001-02. Santa Cecília/PB, 22 de\\nJaneiro de 2015. - R$ 58.152,64.\\n\\nSanta Cecília - PB, 12 de Março de 2015.\\n\\nDANIEL LOPES DE MENDONÇA\\nPrefeito\\n\\nPublicado por:\\nJosé Fernandes da Rocha Neto\\n\\nCódigo Identificador:FAC15395\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             24\",\n  \"data_publicacao\": \"2015-03-13\"\n}",
  "{\n  \"municipio\": \"SÃO SEBASTIÃO DE LAGOA\",\n  \"id\": \"sao-sebastiao-de-lagoa\",\n  \"cabecalho\": \"Paraíba , 13 de Março de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1301 \",\n  \"texto\": \"Paraíba , 13 de Março de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1301 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SÃO SEBASTIÃO DE LAGOA\\n\\nDE ROÇA\\n\\n\\nLICITAÇÃO\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00004/2015\\n\\n\\nNos termos do relatório final apresentado pela Pregoeira Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00004/2015, que objetiva: Contratação de empresa(s)\\npara fornecimento de forma parcelada de ALIMENTOS NÃO\\nPERECIVEIS, MATERIAL DE HIGIENE E LIMPEZA,\\nPRODUTOS DE PANIFICAÇÃO, CARNES, PEIXES,\\nFRANGOS E DERIVADOS destinados a Merenda Escolar,\\nPrograma Brasil Alfabetizado; CRAS, PETI, Bolsa Família, Pró-\\nJovem e para atender as demais secretarias do município durante\\no exercício de 2015. HOMOLOGO o correspondente procedimento\\nlicitatório em favor de: Raimundo Adelmar Fonseca Pires\\n(FONSECA PIRES).\\n07.526.979/0001-85, VALOR: R$ 621.532,16\\n\\nSão Sebastião de Lagoa de Roça - PB, 09 de Março de 2015\\n\\nMARIA DO SOCORRO CARDOSO\\nPrefeita\\n\\nPublicado por:\\nRosineris Costa Neris\\n\\nCódigo Identificador:7D7357D0\\n\\n\\nLICITAÇÃO\\nPREGÃO PRESENCIAL Nº 00005/2015\\n\\n\\nTorna público que fará realizar através da Pregoeira Oficial e Equipe\\nde Apoio, sediada na Rua Jose Rodrigues Coura, 53 - Centro - São\\nSebastião de Lagoa de Roça - PB, às 08:00 horas do dia 30 de\\nMarço de 2015, licitação modalidade Pregão Presencial, do tipo\\nmenor preço, para: Contratação de Serviços de Transporte Escolar,\\npara atendimento aos alunos da Rede Pública de Ensino, do\\nMunicípio de São Sebastião de Lagoa de Roça – PB. Recursos:\\nprevistos no orçamento vigente. Fundamento legal: Lei Federal nº\\n10.520/02 e Decreto Municipal nº 10/2009. Informações: no horário\\ndas 07:00 as 13:00 horas dos dias úteis, no endereço supracitado.\\nTelefone: (083) 3387-1066. Email:\\nwww.lagoaderoca.pb.gov.brTelefone: (083) 3387-1066.\\nEmail: www.lagoaderoca.pb.gov.br\\n\\nSão Sebastião de Lagoa de Roça - PB, 11 de Março de 2015\\n\\nROSINERIS COSTA NERIS\\nPregoeira Oficial\\n\\nPublicado por:\\nRosineris Costa Neris\\n\\nCódigo Identificador:7CD9EBF1\",\n  \"data_publicacao\": \"2015-03-13\"\n}",
  "{\n  \"municipio\": \"SAPÉ\",\n  \"id\": \"sape\",\n  \"cabecalho\": \"Paraíba , 13 de Março de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1301 \",\n  \"texto\": \"Paraíba , 13 de Março de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1301 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 063/2015 SAPÉ, 04 DE MARÇO DE 2015\\nREPUBLICADA POR INCORREÇÃO\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nEstado da Paraíba, no uso das atribuições que lhe confere o art. 68,\\ninciso XI c/c o art. 88, inciso I, todos da Lei Orgânica do Município\\nde Sapé, e tendo em vista o anexo III da Lei nº 1.161/2014 da\\nEstrutura Administrativa do Município, de 06 de janeiro de 2014 e\\nDecreto nº 2.2163, de 16 de maio de 2011.\\n\\nR E S O L V E :\\n\\nDesignar a servidora LENIR RODRIGUES DEODATO,  matricula\\nnº 923, para exercer o cargo de provimento em comissão de\\nDIRETOR da EMEIEF Clementino Pereira Máximo, deste Município,\\n\\nporte B-3, símbolo GDE-B3, da Secretaria Municipal de Educação,\\nCultura, Esporte e Lazer. Para o mandato de 01 ano, com início em 01\\nde janeiro de 2015 á 31 de dezembro de 2015.\\n\\nGabinete do Prefeito, em 04 de março de 2015.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:976F9FC4\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 067/2015 SAPÉ, 04 DE MARÇO DE 2015\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nEstado da Paraíba, no uso das atribuições que lhe confere o art. 68,\\ninciso XI c/c o art. 88, inciso I, todos da Lei Orgânica do Município\\nde Sapé, e tendo em vista o anexo III da Lei nº 1.161/2014 da\\nEstrutura Administrativa do Município, de 06 de janeiro de 2014 e\\nDecreto nº 2.2163, de 16 de maio de 2011.\\n\\nR E S O L V E :\\n\\nNomear a servidora MARIA DE LOURDES ARAÚJO\\nEDUARDO, matricula nº 3274, para exercer o cargo de provimento\\nem comissão de DIRETOR da EMEIEF de Cuité, porte A-3, símbolo\\nGDE-A3 deste Município, da Secretaria Municipal de Educação,\\nCultura, Esporte e lazer. Para o mandato de 01 ano, com início em 01\\nde janeiro de 2015 á 31 de dezembro de 2015.\\n\\nGabinete do Prefeito, em 04 de março de 2015.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:714229E0\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 068/2015 SAPÉ, 04 DE MARÇO DE 2015\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nEstado da Paraíba, no uso das atribuições que lhe confere o art. 68,\\ninciso XI c/c o art. 88, inciso I, todos da Lei Orgânica do Município\\nde Sapé, e tendo em vista o anexo III da Lei nº 1.161/2014 da\\nEstrutura Administrativa do Município, de 06 de janeiro de 2014 e\\nDecreto nº 2.2163, de 16 de maio de 2011.\\n\\nR E S O L V E :\\n\\nNomear a senhora ALINE SILVA DE LIMA,  matricula nº 2121658,\\npara exercer o cargo de provimento em comissão de DIRETOR da\\nEMEIEF, Maria Bernadete Montenegro deste Município, porte C-3,\\nsímbolo GDE-C3, da Secretaria Municipal de Educação, Cultura,\\nEsporte e Lazer. Para o mandato de 01 ano, com início em 01 de\\njaneiro de 2015 á 31 de dezembro de 2015.\\n\\nGabinete do Prefeito, em 04 de março de 2015.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:DC1E8B81\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 069/2015 SAPÉ, 04 DE MARÇO DE 2015\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nEstado da Paraíba, no uso das atribuições que lhe confere o art. 68,\\ninciso XI c/c o art. 88, inciso I, todos da Lei Orgânica do Município\\nde Sapé, e tendo em vista o anexo III da Lei nº 1.161/2014 da\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             25\\n\\nEstrutura Administrativa do Município, de 06 de janeiro de 2014 e\\nDecreto nº 2.2163, de 16 de maio de 2011.\\n\\nR E S O L V E :\\n\\nNomear a senhora TICIANA NAILDE DE MELO SOARES DE\\nOLIVEIRA,  matricula nº 2121655, para exercer o cargo de\\nprovimento em comissão de VICE-DIRETOR da EMEIEF Maria\\nBernadete Montenegro, deste Município, porte C-3, símbolo GDE-C3,\\nda Secretaria Municipal de Educação, Cultura, Esporte e Lazer. Para o\\nmandato de 01 ano, com início em 01 de janeiro de 2015 á 31 de\\ndezembro de 2015.\\n\\nGabinete do Prefeito, em 04 de março de 2015.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:FFE9D82F\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 070/2015 SAPÉ, 04 DE MARÇO DE 2015\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nEstado da Paraíba, no uso das atribuições que lhe confere o art. 68,\\ninciso XI c/c o art. 88, inciso I, todos da Lei Orgânica do Município\\nde Sapé, e tendo em vista o anexo III da Lei nº 1.161/2014 da\\nEstrutura Administrativa do Município, de 06 de janeiro de 2014 e\\nDecreto nº 2.2163, de 16 de maio de 2011.\\n\\nR E S O L V E :\\n\\nDesignar a servidora MARIA DO LIVRAMENTO DE MORAIS\\nFREITAS,  matricula nº 1598, Auxiliar de Serviços Gerais, para\\nexercer o cargo de provimento em comissão de DIRETOR da\\nEMEIEF Neirivan Alexandre, deste Município, porte B-2, símbolo\\nGDE-B2, da Secretaria Municipal de Educação, Cultura, Esporte e\\nLazer. Para o mandato de 01 ano, com início em 01 de janeiro de 2015\\ná 31 de dezembro de 2015.\\n\\nGabinete do Prefeito, em 04 de março de 2015.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:B9B98C9E\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 071/2015 SAPÉ, 04 DE MARÇO DE 2015\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nEstado da Paraíba, no uso das atribuições que lhe confere o art. 68,\\ninciso XI c/c o art. 88, inciso I, todos da Lei Orgânica do Município\\nde Sapé, e tendo em vista o anexo III da Lei nº 1.161/2014 da\\nEstrutura Administrativa do Município, de 06 de janeiro de 2014 e\\nDecreto nº 2.2163, de 16 de maio de 2011.\\nR E S O L V E :\\n\\nDesignar a servidora MARICLEIDE PINTO FERREIRA DA\\nSILVA,  matrícula nº 856, Professor P1, para exercer o cargo de\\nprovimento em comissão de DIRETOR da EMEIEF Pedro Ramos\\nCoutinho, deste Município, porte D-3, símbolo GDE-D3, da\\nSecretaria Municipal de Educação, Esporte e Lazer. Para o mandato\\nde 01 ano, com início em 01 de janeiro de 2015 á 31 de dezembro de\\n2015.\\n\\nGabinete do Prefeito, em 04 de março de 2015.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:71C7A93A\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 072/2015 SAPÉ, 04 DE MARÇO DE 2015\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nEstado da Paraíba, no uso das atribuições que lhe confere o art. 68,\\ninciso XI c/c o art. 88, inciso I, todos da Lei Orgânica do Município\\nde Sapé, e tendo em vista o anexo III da Lei nº 1.161/2014 da\\nEstrutura Administrativa do Município, de 06 de janeiro de 2014 e\\nDecreto nº 2.2163, de 16 de maio de 2011.\\n\\nR E S O L V E :\\n\\nDesignar a servidora NOELMA SANTOS DA SILVA,  matricula nº\\n866, Professor P1, para exercer o cargo de provimento em comissão\\nde DIRETOR da EMEIEF Severino Alves Barbosa, deste Município,\\nporte D-3, símbolo GDE-D3, da Secretaria Municipal de Educação,\\nCultura, Esporte e Lazer. Para o mandato de 01 ano, com início em 01\\nde janeiro de 2015 á 31 de dezembro de 2015.\\n\\nGabinete do Prefeito, em 04 de março de 2015.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:196C202D\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 073/2015 SAPÉ, 04 DE MARÇO DE 2015\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nEstado da Paraíba, no uso das atribuições que lhe confere o art. 68,\\ninciso XI c/c o art. 88, inciso I, todos da Lei Orgânica do Município\\nde Sapé, e tendo em vista o anexo III da Lei nº 1.161/2014 da\\nEstrutura Administrativa do Município, de 06 de janeiro de 2014 e\\nDecreto nº 2.2163, de 16 de maio de 2011.\\n\\nR E S O L V E :\\n\\nDesignar a servidora MIRIAM BATISTA DE LIMA VIEIRA,\\nmatricula nº 448, Regente de Ensino, para exercer o cargo de\\nprovimento em comissão de Vice-DIRETOR da EMEIEF DIRETOR\\nda EMEIEF Severino Alves Barbosa, deste Município, porte D-3,\\nsímbolo GDE-D3, da Secretaria Municipal de Educação, Cultura,\\nEsporte e Lazer. Para o mandato de 01 ano, com início em 01 de\\njaneiro de 2015 á 31 de dezembro de 2015.\\n\\nGabinete do Prefeito, em 04 de março de 2015.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:8EE91743\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE CESSÃO EM COMODATO\\n\\n\\nTermo de concessão em Comodato nº 0005/2015. Contratada: BGT\\nTECNOLOGIA LTDA ME. Objeto: Uso do licenciamento do\\nMARGEMFACIL – Sistema Eletrônico via Internet de Reserva de\\nMargem e Controle de Consignações com desconto em Folha de\\nPagamento dos servidores da Prefeitura Municipal de Sapé. Vigência:\\nPeríodo de 36 ( trinta e seis) meses, contados a partir da data da\\nefetiva implantação do Margemfacil.Data da assinatura: 19/02/2015.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO,\\nPelo Contratante e\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             26\\n\\nTHIAGO RIBEIRO MOREIRA,\\nPela Contratada.\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:328CEC5C\\n\\n\\nGABINETE DO PREFEITO\\nLEI Nº 1.185/2015 EM, 11 DE MARÇO DE 2015\\n\\n\\nAutoriza o Poder Executivo a parcelar dívidas\\ntributarias e de qualquer natureza para com o município,\\nefetuar compensação de créditos, reduzir juros, multas e\\ncorreção monetária e dá outras providências.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nusando das atribuições que lhe são conferidas pelo artigo 68, da Lei\\nOrgânica do Município de Sapé, Estado da Paraíba, faz saber que o\\nPoder Legislativo aprovou e eu sanciono a seguinte Lei:\\n\\nArt. 1º - Fica o poder Executivo autorizado a parcelar dívidas de\\nqualquer natureza, tributária ou não, constituídas ou a constituir,\\ninclusive os inscritos em dívidas ativa ou a ajuizar.\\n\\n§1º. Para as dívidas de natureza tributária em razão dos fatos\\ngeradores ocorridos até o dia 31 de dezembro de 2014.\\n§2º. Para as dívidas de natureza não tributária em razão dos fatos\\ngeradores ocorridos até 31 de dezembro de 2014.\\n§3º. A inclusão dos débitos objeto de impugnação, recurso ou\\nquaisquer outras ações no âmbito administrativo ou judicial fica\\ncondicionado à desistência expressa de forma irrevogável e\\nirretratável de impugnação, recurso, embargos ou qualquer outra ação\\njudicial, que tenha como objeto total ou parcialmente da divida a ser\\nparcelada, renunciando o devedor a qualquer ao direito em que se\\nfunda o referido processo administrativo ou judicial.\\n\\nArt. 2º - O parcelamento que se refere às dívidas tributárias descritas\\ndo artigo anterior poderá ser realizado em até 60 (sessenta) meses, não\\npodendo o valor de a parcela ser inferior a R$ 50,00 (cinqüenta reais).\\n\\nArt. 3º - O parcelamento que se refere às dívidas não tributárias\\ndescritas no artigo primeiro poderá ser realizado em até 60 (sessenta)\\nmeses, não podendo o valor de a parcela ser inferior a R$ 100,00 (cem\\nreais).\\n\\nArt. 4º - O débito tributário ou não, será parcelado no prazo e\\ncondições seguintes:\\n\\nI – em parcela única, redução de 100% (cem por cento) de juros,\\nmultas e correção monetária;\\nII – em até 06 (seis) meses, com redução de 80% (oitenta por cento)\\ndos juros, multa e correção monetária;\\nIII  – em até 12 (doze) meses, com redução de 70% (setenta por cento)\\nde juros, multa e correção monetária;\\nIV  – em até 24 (vinte e quatro) meses, com redução de 50%\\n(cinqüenta por cento) de juros, multa e correção monetária;\\nV – em até 36 (trinta e seis) meses, com redução de 40% (quarenta por\\ncento) de juros, multa e correção monetária;\\nVI  – em até 48 (quarenta e oito) meses, com redução de 30% (trinta\\npor cento) de juros, multa e correção monetária;\\nVII – acima de 48 (quarenta e oito) meses e até 60 (sessenta) meses,\\ncom redução de 20% (vinte por cento) de juros, multa e correção\\nmonetária.\\nArt. 5º. – A parcela a ser paga fora do vencimento será acrescida de\\njuros e multa, nos termos do Código Tributário e de Rendas do\\nMunicípio.\\nArt. 6º. – O atraso no pagamento de três parcelas, consecutivas ou não\\nimplica na rescisão e perda do parcelamento executado nos termos\\ndesta lei.\\nArt. 7º. – O parcelamento de que trata está Lei com os benefícios\\nconsignados, deve ser solicitado até do dia 31 de dezembro de 2015.\\nArt. 8º. – Esta Lei entra em vigor na data da publicação, revogadas as\\ndisposições em contrário\\n\\nPrefeitura Municipal de Sapé, em 11 de março de 2015.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:300E619A\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 042/2015 SAPÉ, 04 DE MARÇO DE 2015\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 88, inciso II, alínea “a” da\\nLei Orgânica do Município de Sapé.\\n\\nR E S O L V E :\\n\\nTornar sem efeito a Portaria nº 281/2014, de 07/10/2014, que\\nconcedeu Aposentadoria Voluntária por Tempo de Contribuição a\\nservidora JARCIRA GONÇALVES VICENTE, ocupante do cargo\\nde Regente de Ensino, matrícula nº 654, lotada na Secretaria de\\nEducação, Cultura, Esporte e Lazer, com base no art. 6º, da Emenda\\nConstitucional nº 41/03 c/c art. 40, §5º, da Constituição Federal.\\n\\nGabinete do Prefeito, em 04 de março de 2015.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:01446791\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 043/2015 SAPÉ, 04 DE MARÇO DE 2015\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 88, inciso II, alínea “a” da\\nLei Orgânica do Município de Sapé.\\n\\nR E S O L V E :\\n\\nTornar sem efeito a Portaria nº 223/2014, de 03/09/2014, que\\nconcedeu Aposentadoria Voluntária por Tempo de Contribuição a\\nservidora JOSEFA DE PAULA SILVA, ocupante do cargo de\\nAuxiliar de Serviços Gerais, matrícula nº 617, lotada na Secretaria de\\nEducação, Cultura, Esporte e Lazer com base no art. 3º, da Emenda\\nConstitucional nº 47/05.\\n\\nGabinete do Prefeito, em 04 de março de 2015.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:54026D61\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 044/2015 SAPÉ, 04 DE MARÇO DE 2015\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 88, inciso II, alínea “a” da\\nLei Orgânica do Município de Sapé.\\n\\nR E S O L V E :\\n\\nTornar sem efeito a Portaria nº 288/2014, de 17/10/2014, que\\nconcedeu Aposentadoria Voluntária por Idade ao servidor LUIZ\\nVIEGAS, ocupante do cargo de Vigia, matrícula nº 0121, lotado na\\nSecretaria de Meio Ambiente e Infraestrutura, com base no art. 40,\\n§1º, inciso III, alínea “b”, da Constituição Federal c/c art. 1º da Lei nº\\n10.887/04.\\n\\nGabinete do Prefeito, em 04 de março de 2015.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             27\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:9737C7A1\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 045/2015 SAPÉ, 04 DE MARÇO DE 2015\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 88, inciso II, alínea “a” da\\nLei Orgânica do Município de Sapé.\\n\\nR E S O L V E :\\n\\nTornar sem efeito a Portaria nº 222/2014, de 03/09/2014, que\\nconcedeu Aposentadoria Voluntária por Tempo de Contribuição a\\nservidora MARIA DAS GRAÇAS DOS SANTOS, ocupante do\\ncargo de Auxiliar de Serviços Gerais, matrícula nº 3255, lotada na\\nSecretaria de Saúde, com base no art. 3º, da Emenda Constitucional nº\\n47/05.\\n\\nGabinete do Prefeito, em 04 de março de 2015.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:02F32150\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 046/2015 SAPÉ, 04 DE MARÇO DE 2015\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 88, inciso II, alínea “a” da\\nLei Orgânica do Município de Sapé.\\n\\nR E S O L V E :\\n\\nTornar sem efeito a Portaria nº 311/2014, de 04/12/2014, que\\nconcedeu Aposentadoria Voluntária por Tempo de Contribuição a\\nservidora MARIA JOSÉ GOMES DA COSTA, ocupante do cargo\\nde Professor P2, Classe G Nível 1, matrícula nº 491, lotada na\\nSecretaria de Educação, Cultura, Esporte e Lazer, com base no art. 3º,\\nda Emenda Constitucional nº 47/05.\\n\\nGabinete do Prefeito, em 04 de março de 2015.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:1B84C399\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 047/2015 SAPÉ, 04 DE MARÇO DE 2015\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 88, inciso II, alínea “a” da\\nLei Orgânica do Município de Sapé.\\n\\nR E S O L V E :\\n\\nTornar sem efeito a Portaria nº 310/2014, de 04/12/2014, que\\nconcedeu Aposentadoria Voluntária por Idade com proventos\\nproporcionais a servidora MARIA ZÉLIA RAMALHO DE\\nSOUZA, ocupante do cargo de Auxiliar de Serviços Gerais, matrícula\\nnº 946, lotada na Secretaria de Educação, Cultura, Esporte e Lazer,\\ncom base no art. 40, § 1º, inciso III, alínea “b”, da Constituição\\nFederal c/c art. 1º da Lei nº 10.887/04.\\n\\nGabinete do Prefeito, em 04 de março de 2015.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:FB5899F1\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 075/2015 SAPÉ, 12 DE MARÇO DE 2015\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 88, inciso II, alínea “a” da\\nLei Orgânica do Município de Sapé.\\n\\nR E S O L V E :\\n\\nTornar sem efeito a Portaria nº 210/2007, de 01/06/2007, que de\\nacordo com o Artigo 40, §1º, inciso III, letra ”a” e o §5º, da\\nConstituição Federal com redação dada pela Emenda 41/2003,\\nconcedeu Aposentadoria por Tempo de Contribuição a MARIA\\nJOSÉ PEREIRA DO NASCIMENTO, Professor P1, classe F Nivel\\n1, mat. 850-8, lotada na Secretaria de Educação e Cultura.\\n\\nGabinete do Prefeito, em 12 de Março de 2015.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:2CC9F76D\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 076/2015 SAPÉ, 12 DE MARÇO DE 2015\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 88, inciso II, alínea “a” da\\nLei Orgânica do Município de Sapé.\\n\\nR E S O L V E :\\n\\nTornar sem efeito a Portaria nº 367/2011, que retificou a Portaria nº\\n210/de 01/06/2007, publicada no B.O.M em 29/06/2007, que conceder\\nAposentadoria por Tempo de Contribuição com proventos integrais a\\nSra. MARIA JOSÉ PEREIRA DO NASCIMENTO, Professor P1,\\nclasse F Nivel 1, mat. 850-8, lotada na Secretaria de Educação e\\nCultura, de acordo com o Art. 6º, Inciso I, II, III e IV, da Emenda\\nConstitucional nº 41/2003.\\n\\nGabinete do Prefeito, em 12 de Março de 2015.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:80A52A83\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 004/2015\\n\\n\\nA DIRETORA EXECUTIVA DO PREV SAPÉ, no uso das\\natribuições que lhe confere a Lei Nº 919/2006 e tendo em visto o que\\nconsta o Processo nº 1.808/14.\\n\\nRESOLVE, Conceder Aposentadoria Voluntária por Tempo de\\nContribuição a servidora MARIA DAS GRAÇAS DOS SANTOS,\\nocupante do cargo de Auxiliar de Serviços Gerais, matrícula nº 3255,\\nlotada na Secretaria de Saúde, com base no art. 3º, da Emenda\\nConstitucional nº 47/05. Os efeitos desta portaria retroagem a 03 de\\nsetembro de 2014.\\n\\nDiretoria Executiva do Prev Sapé, em 04 de março de 2015.\\n\\nTHAIS EMILIA DINIZ MENDES DE ARAÚJO COSTA\\nDiretora Executiva do PREV SAPÉ\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:94D7DEA2\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             28\\n\\nPREVSAPÉ\\nPORTARIA Nº 001/2015\\n\\n\\nA DIRETORA EXECUTIVA DO PREV SAPÉ, no uso das\\natribuições que lhe confere a Lei Nº 919/2006 e tendo em visto o que\\nconsta o Processo nº 1.928/14.\\n\\nRESOLVE, Conceder Aposentadoria Voluntária por Tempo de\\nContribuição a servidora JARCIRA GONÇALVES VICENTE,\\nocupante do cargo de Regente de Ensino, matrícula nº 654, lotada na\\nSecretaria de Educação, Cultura, Esporte e Lazer, com base no art. 6º,\\nda Emenda Constitucional nº 41/03 c/c art. 40, §5º, da Constituição\\nFederal. Os efeitos desta portaria retroagem a 07 de outubro de 2014.\\n\\nDiretoria Executiva do Prev Sapé, em 04 de março de 2015.\\n\\nTHAIS EMILIA DINIZ MENDES DE ARAÚJO COSTA\\nDiretora Executiva do PREV SAPÉ\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:080A91B8\\n\\n\\nPREVSAPÉ\\nPORTARIA Nº 002/2015\\n\\n\\nA DIRETORA EXECUTIVA DO PREV SAPÉ, no uso das\\natribuições que lhe confere a Lei Nº 919/2006 e tendo em visto o que\\nconsta o Processo nº 1.928/14.\\n\\nRESOLVE, Conceder Aposentadoria Voluntária por Tempo de\\nContribuição a servidora JOSEFA DE PAULA SILVA, ocupante do\\ncargo de Auxiliar de Serviços Gerais, matrícula nº 617, lotada na\\nSecretaria de Educação, Cultura, Esporte e Lazer com base no art. 3º,\\nda Emenda Constitucional nº 47/05. Os efeitos desta portaria\\nretroagem a 03 de setembro de 2014.\\n\\nDiretoria Executiva do Prev Sapé, em 04 de março de 2015.\\n\\nTHAIS EMILIA DINIZ MENDES DE ARAÚJO COSTA\\nDiretora Executiva do PREV SAPÉ\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:8AE6A2EC\\n\\n\\nPREVSAPÉ\\nPORTARIA Nº 003/2015\\n\\n\\nA DIRETORA EXECUTIVA DO PREV SAPÉ, no uso das\\natribuições que lhe confere a Lei Nº 919/2006 e tendo em visto o que\\nconsta o Processo nº 2.057/14.\\n\\nRESOLVE, Conceder Aposentadoria Voluntária por Idade ao\\nservidor LUIZ VIEGAS, ocupante do cargo de Vigia, matrícula nº\\n0121, lotado na Secretaria de Meio Ambiente e Infraestrutura, com\\nbase no art. 40, §1º, inciso III, alínea “b”, da Constituição Federal c/c\\nart. 1º da Lei nº 10.887/04. Os efeitos desta portaria retroagem a 17 de\\noutubro de 2014.\\n\\nDiretoria Executiva do Prev Sapé, em 04 de março de 2015.\\n\\nTHAIS EMILIA DINIZ MENDES DE ARAÚJO COSTA\\nDiretora Executiva do PREV SAPÉ\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:97651900\\n\\n\\nPREVSAPÉ\\n\\nPORTARIA Nº 005/2015\\n\\nA DIRETORA EXECUTIVA DO PREV SAPÉ, no uso das\\natribuições que lhe confere a Lei Nº 919/2006 e tendo em visto o que\\nconsta o Processo nº 2.314/14.\\n\\n\\nRESOLVE, Conceder Aposentadoria Voluntária por Tempo de\\nContribuição a servidora MARIA JOSÉ GOMES DA COSTA,\\nocupante do cargo de Professor P2, Classe G Nível 1, matrícula nº\\n491, lotada na Secretaria de Educação, Cultura, Esporte e Lazer, com\\nbase no art. 3º, da Emenda Constitucional nº 47/05. Os efeitos desta\\nportaria retroagem a 04 de dezembro de 2014.\\n\\nDiretoria Executiva do Prev Sapé, em 04 de março de 2015.\\n\\nTHAIS EMILIA DINIZ MENDES DE ARAÚJO COSTA\\nDiretora Executiva do PREV SAPÉ\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:8AC19C7C\\n\\n\\nPREVSAPÉ\\nPORTARIA Nº 006/2015\\n\\n\\nA DIRETORA EXECUTIVA DO PREV SAPÉ, no uso das\\natribuições que lhe confere a Lei Nº 919/2006 e tendo em visto o que\\nconsta o Processo nº 2.281/14.\\n\\nRESOLVE, Conceder Aposentadoria Voluntária por Idade com\\nproventos proporcionais a servidora MARIA ZÉLIA RAMALHO\\nDE SOUZA, ocupante do cargo de Auxiliar de Serviços Gerais,\\nmatrícula nº 946, lotada na Secretaria de Educação, Cultura, Esporte e\\nLazer, com base no art. 40, § 1º, inciso III, alínea “b”, da Constituição\\nFederal c/c art. 1º da Lei nº 10.887/04. Os efeitos desta portaria\\nretroagem a 04 de dezembro de 2014.\\n\\nDiretoria Executiva do Prev Sapé, em 04 de março de 2015.\\n\\nTHAIS EMILIA DINIZ MENDES DE ARAÚJO COSTA\\nDiretora Executiva do PREV SAPÉ\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:6D4B11BF\\n\\n\\nPREVSAPÉ\\nPORTARIA Nº 007/2015\\n\\n\\nA DIRETORA EXECUTIVA DO PREV SAPÉ, no uso das\\natribuições que lhe confere a Lei Nº 919/2006 e tendo em visto o que\\nconsta o Processo nº 3.090/06.\\n\\nR E S O L V E, Conceder Aposentadoria por Tempo de Contribuição\\ncom proventos integrais a servidora MARIA JOSÉ PEREIRA DO\\nNASCIMENTO, Professor P1, classe F Nivel 1, mat. 850-8, lotada\\nna Secretaria de Educação e Cultura, de acordo com o Art. 6º, Inciso I,\\nII, III e IV, da Emenda Constitucional nº 41/2003. Os efeitos desta\\nportaria retroagem a 01 de junho de 2007.\\n\\nDiretoria Executiva do Prev Sapé, em 12 de março de 2015.\\n\\nTHAIS EMILIA DINIZ MENDES DE ARAÚJO COSTA\\nDiretora Executiva do PREV SAPÉ\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:634C5770\",\n  \"data_publicacao\": \"2015-03-13\"\n}",
  "{\n  \"municipio\": \"SERRA GRANDE\",\n  \"id\": \"serra-grande\",\n  \"cabecalho\": \"Paraíba , 13 de Março de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1301 \",\n  \"texto\": \"Paraíba , 13 de Março de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1301 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SERRA GRANDE\\n\\n\\nADMINISTRAÇÃO E RECURSOS HUMANOS\\n\\nDECRETO 006/2015\\n\\nDE 12 DE MARÇO DE 2015.\\n\\n\\nCria a Comissão Processante para apuração de\\nresponsabilidades por infração atribuídas a servidores\\npúblicos, na forma que especifica e dá outras\\nprovidências.\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             29\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SERRA\\nGRANDE, ESTADO DA PARAÍBA, no uso das atribuições que lhe\\nsão conferidas pela Lei Orgânica do Município, e pela Lei\\nComplementar nº 080/1995, que instituiu o REGIME JURÍDICO\\nÚNICO E O ESTATUTO DOS SERVIDORES MUNICIPAIS no seu\\nartigo 39 c/c Lei nº 8.112/90.\\n\\nDECRETA:\\n\\nArt. 1º - Fica criada a COMISSÃO PROCESSANTE, destinada à\\napuração de infrações praticadas por Servidores Públicos do\\nMunicípio de Serra Grande, na forma do que dispõe a Lei Orgânica do\\nMunicípio, e pela Lei Complementar nº 080/1995, que instituiu o\\nREGIME JURÍDICO ÚNICO E O ESTATUTO DOS SERVIDORES\\nMUNICIPAIS no seu artigo 39 c/c Lei nº 8.112/90.\\n\\nArt. 2º - A Comissão Processante de que trata o artigo anterior terá\\npoderes para instaurar Procedimento Disciplinar, Sindicância ou\\nProcessos Administrativos, procedendo na forma disciplinada no\\nRegime Jurídico Único dos Servidores Municipais e outras normas do\\nordenamento jurídico pátrio concernente à matéria.\\n\\nArt. 3º - Nomeia os servidores:RONZINERIO OLIVEIRA SILVA,\\nmatrícula nº. 5001, Professor de Educação Básica A-III, lotado na\\nSecretaria de Educação; GERICÉLIA ANDRADE DE SOUSA,\\nNutricionista, matrícula nº 5999, lotada na Secretaria de Educação e\\nANTONIO MARCOS DIONISIO TAVARES, matrícula nº 3445,\\nAssessor Jurídico, lotado na Secretaria de Finanças, para, sob a\\npresidência do primeiro, integrarem a COMISSÃO PROCESSANTE\\nde que trata o Artigo 1º deste Decreto.\\n\\nArt. 4º Este Decreto entrará em vigor a partir desta data,\\ndeterminando-se de logo a sua publicação.\\n\\nArt. 5º Ficam revogadas as disposições em contrário.\\n\\nGABINETE DO PREFEITO MUNICIPAL DE SERRA GRANDE –\\nPB, em 12 de março de 2015.\\n\\nJAIRO HALLEY DE MOURA CRUZ\\nPrefeito Constitucional\\n\\nPublicado por:\\nAlex Gonzaga de Araújo\\n\\nCódigo Identificador:DA294D60\\n\\n\\nADMINISTRAÇÃO E RECURSOS HUMANOS\\n\\nDECRETO 005/2015\\n\\nDE 12 DE MARÇO DE 2015.\\n\\n\\nCria a Comissão Especial Processante para apuração de\\nresponsabilidades por infração atribuídas a servidores\\npúblicos no que couber o Procedimento Sumário, na\\nforma que especifica e dá outras providências.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SERRA\\nGRANDE, ESTADO DA PARAÍBA, no uso das atribuições que lhe\\nsão conferidas pela Lei Orgânica do Município, e pela Lei\\nComplementar nº 080/1995, que instituiu o REGIME JURÍDICO\\nÚNICO E O ESTATUTO DOS SERVIDORES MUNICIPAIS no seu\\nartigo 39 c/c Lei nº 8.112/90.\\n\\nDECRETA:\\n\\nArt. 1º - Fica criada a COMISSÃO ESPECIAL PROCESSANTE,\\ndestinada à apuração de infrações praticadas por Servidores Públicos\\ndo Município de Serra Grande, na forma do que dispõe a Lei Orgânica\\ndo Município, e pela Lei Complementar nº 080/1995, que instituiu o\\nREGIME JURÍDICO ÚNICO E O ESTATUTO DOS SERVIDORES\\nMUNICIPAIS no seu artigo 39 c/c Lei nº 8.112/90.\\n\\nArt. 2º - A Comissão Especial Processante de que trata o artigo\\nanterior terá poderes para instaurar Procedimentos Sumários,\\nprocedendo na forma disciplinada no Regime Jurídico Único dos\\n\\nServidores Municipais e outras normas do ordenamento jurídico pátrio\\nconcernente à matéria.\\n\\nArt. 3º - Nomeia os servidores: RONZINERIO OLIVEIRA SILVA,\\nmatrícula nº. 5001, Professor de Educação Básica A-III, lotado na\\nSecretaria de Educação e GERICÉLIA ANDRADEDE SOUSA,\\nNutricionista, matrícula nº 5999, lotada na Secretaria de Educação,\\nintegrarem a COMISSÃO ESPECIAL PROCESSANTE de que trata o\\nArtigo 1º deste Decreto.\\n\\nArt. 4º Este Decreto entrará em vigor a partir desta data,\\ndeterminando-se de logo a sua publicação.\\n\\nArt. 5º Ficam revogadas as disposições em contrário.\\n\\nGABINETE DO PREFEITO MUNICIPAL DE SERRA GRANDE –\\nPB, em 12 de MARÇO de 2015.\\n\\nJAIRO HALLEY DE MOURA CRUZ\\nPrefeito Constitucional\\n\\nPublicado por:\\nAlex Gonzaga de Araújo\\n\\nCódigo Identificador:A094A91E\\n\\n\\nADMINISTRAÇÃO E RECURSOS HUMANOS\\nTERMO DE RATIFICAÇÃO 02/2015 - CÂMARA\\n\\n\\nEm vista dos argumentos jurídicos fundamentados e apresentados,\\nacolho, na íntegra, todas as manifestações proferidas pela Comissão\\nde Licitação – CPL, em face da documentação acostada e RATIFICO\\na INEXIGIBILIDADE Nº 002/2015 , que objetiva CONTRATAÇÃO\\nDE PROFISSIONAL NA ÁREA JURÍDICA COM EXPERIÊNCIA\\nE CAPACITAÇÃO EM DIREITO ADMINISTRATIVO PARA\\nREALIZAR CONSULTORIA JURÍDICA À CÂMARA\\nMUNICIPAL DE SERRA GRANDE - PB, no valor total de R$\\n16.500,00 (Dezesseis Mil e Quinhentos reais), em favor do Sr.\\nJACKSON RODRIGUES DA SILVA, CPF Nº 058.204.254-21\\n\\nSERRA GRANDE – PB, 04 de fevereiro de 2015.\\n\\nMARIA DO SOCORRO LEITE DE SOUSA\\nVereadora/Presidente\\n\\nEXTRATO DE CONTRATO Nº 02/2015\\nORIGEM : Inexigibilidade de licitação nº 02/2015\\nCONTRATANTE : CÂMARA MUNICIPAL DE SERRA GRANDE\\n– PB\\nCONTRATADO : JACKSON RODRIGUES DA SILVA\\nCPF: 058.204.254-21\\nOBJETO:  CONTRATAÇÃO DE PROFISSIONAL NA ÁREA\\nJURÍDICA COM EXPERIÊNCIA E CAPACITAÇÃO EM DIREITO\\nADMINISTRATIVO PARA REALIZAR CONSULTORIA\\nJURÍDICA À CÂMARA MUNICIPAL DE SERRA GRANDE - PB\\nVALOR DO CONTRATO : R$ 16.500,00 (Dezesseis Mil e\\nQuinhentos reais)\\nDOTAÇÃO ORÇAMENTÁRIA : Exercício 2015\\n01.010 Câmara Municipal\\n01.031.2001.2001 Manutenções da Câmara Municipal\\n3390.39 Outros Serviços de Terceiro Pessoa Jurídica\\nVIGÊNCIA : De 04/02/2015 até 31/12/2015\\n\\n\\nPublicado por:\\n\\nAlex Gonzaga de Araújo\\nCódigo Identificador:9BB5A66A\",\n  \"data_publicacao\": \"2015-03-13\"\n}",
  "{\n  \"municipio\": \"SOLEDADE\",\n  \"id\": \"soledade\",\n  \"cabecalho\": \"Paraíba , 13 de Março de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1301 \",\n  \"texto\": \"Paraíba , 13 de Março de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1301 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SOLEDADE\\n\\n\\nGABINETE DO PREFEITO\\nMEDIDA PROVISÓRIA N.º 004/2015 SOLEDADE, 27 DE\\n\\nFEVEREIRO DE 2015.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             30\\n\\n“Dispõe sobre a concessão de adicional de\\npericulosidade aos Guardas Civis Municipais do\\nMunicípio de Soledade - PB e dá outras providências”.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE SOLEDADE , no uso da\\natribuição que lhe confere o art. 82, inciso II da Lei Orgânica do\\nMunicípio, adota a seguinte Medida Provisória, com força de lei:\\n\\nArt. 1º Concede adicional de periculosidade a Guarda Civil Municipal\\nde Soledade, em caráter permanente, enquanto perdurar a atividade\\nperigosa.\\n\\nArt. 2º O adicional de periculosidade será pago ao Guarda Civil\\nMunicipal na base de 30% (trinta por cento) sobre o valor padrão da\\ncategoria.\\n\\nArt. 3º O Guarda Civil Municipal fará jus ao adicional de\\npericulosidade enquanto estiver afastado do serviço sem prejuízo de\\nvencimentos ou salários e demais vantagens do cargo ou da função,\\nem virtude de:\\nI -  férias;\\nII -  casamento;\\nIII -  falecimento do cônjuge, filhos, pais e irmãos;\\nIV -  falecimento dos sogros, padrasto ou madrasta;\\nV - serviços obrigatórios por lei;\\nVI -  licença quando acidentado ou ferido no exercício de suas funções\\nou por doença profissional;\\nVII -  licença prêmio;\\nVIII -  licença para tratamento de saúde;\\nIX -  faltas abonadas;\\nX - missão ou estudos, dentro do Estado, dentro do território nacional\\nou no estrangeiro;\\nXI -  participação em congressos e outros certames culturais, técnicos\\ne científicos;\\nXII -  participação em provas de competição desportiva;\\nXIII -  doação de sangue, na forma prevista em lei.\\n\\nArt. 4º As despesas decorrentes da execução desta lei correrão por\\nconta das dotações orçamentárias próprias, suplementadas se\\nnecessário.\\n\\nArt. 5º Esta Medida Provisória entra em vigor na data de sua\\npublicação, revogadas as disposições em contrário, e terá seus efeitos\\na partir de 01 de fevereiro de 2015.\\n\\nGabinete do Prefeito, em 27 de fevereiro de 2015.\\n\\nJOSÉ BENTO LEITE DO NASCIMENTO\\nPrefeito\\n\\nPublicado por:\\nSandro Rogerio de Lima Couto\\n\\nCódigo Identificador:AA8E1003\\n\\n\\nGABINETE DO PREFEITO\\nMEDIDA PROVISÓRIA N.º 005/2015 SOLEDADE, 11 DE\\n\\nMARÇO DE 2015.\\nDispõe sobre delegação de competências e autorização\\npara ordenadores de despesas assinarem documentos\\ncontábeis, de licitações, de prestação de contas, entre\\noutros.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE SOLEDADE , no uso da\\natribuição que lhe confere o art. 82, inciso II da Lei Orgânica do\\nMunicípio, adota a seguinte Medida Provisória, com força de lei:\\n\\nArt. 1º. Fica delegada a competência de Ordenador de Despesas da\\nSecretaria de Saúde e Saneamento da Prefeitura Municipal de\\nSoledade/PB, ao (à) Secretário (a) Municipal de Saúde, ficando\\nautorizado a assinar empenhos e ordens de pagamento, homologar e\\nadjudicar licitações, assinar balancetes, balanços, orçamentos e\\ndemais documentos contábeis, encaminhar documentos, responder\\ndiligências e demais solicitações dos Tribunais de Contas do Estado e\\nda União e da Controladoria Geral do Município e a prestar contas de\\nconvênios com o Estado ou União.\\n\\nParágrafo único. Fica autorizado ao ordenador de despesa, ao (à)\\nSecretário (a) Municipal de Saúde, a movimentar as contas bancárias\\npor meio de cheques ou emissão de ordens bancárias eletrônicas em\\nconjunto com o Senhor Prefeito Municipal ou o Tesoureiro Municipal.\\n\\nArt. 2º. Fica delegada a competência de Ordenador de Despesas do\\nFundo Municipal de Saúde ao (à) Secretário (a) Secretária Municipal\\nde Saúde, ficando autorizado a assinar empenhos e ordens de\\npagamento, homologar e adjudicar licitações, assinar balancetes,\\nbalanços, orçamentos e demais documentos contábeis, encaminhar\\ndocumentos, responder diligências e demais solicitações dos Tribunais\\nde Contas do Estado e Controladoria Geral do Município da União e a\\nprestar contas de convênios com o Estado ou União.\\n\\nParágrafo único. Fica autorizada ao ordenador de despesa, ao (à)\\nSecretário (a) Secretária Municipal de Saúde, a movimentar as contas\\nbancárias por meio de cheques ou emissão de ordens bancárias\\neletrônicas em conjunto com o Secretário Municipal de Finanças.\\n\\nArt. 3º. Fica delegada a competência de Ordenador de Despesas do\\nFundo Municipal de Assistência Social, do Fundo Municipal de\\nInvestimento Social, do Fundo Municipal dos Direitos da Criança e do\\nAdolescente e do Fundo Municipal de Habitação de Interesse Social\\nao Secretário Municipal de Assistência Social, ficando autorizado a\\nassinar empenhos e ordens de pagamento, homologar e adjudicar\\nlicitações; assinar balancetes, balanços, orçamentos e demais\\ndocumentos contábeis, encaminhar documentos, responder diligências\\ne demais solicitações dos Tribunais de Contas do Estado e da\\nControladoria Geral do Município da União e a prestar contas de\\nconvênios com o Estado ou União.\\n\\nParágrafo único. Fica autorizado ao ordenador de despesa, Secretário\\nMunicipal de Assistência Social, a movimentar as contas bancárias\\npor meio de cheques ou emissão de ordens bancárias eletrônicas em\\nconjunto com o Secretário Municipal de Finanças.\\n\\nArt. 4º. Fica delegada a competência de Ordenador de Despesas do\\nFundo de Manutenção e Desenvolvimento da Educação Básica e de\\nValorização dos Profissionais da Educação - FUNDEB ao Secretário\\nMunicipal de Educação, ficando autorizado a assinar empenhos e\\nordens de pagamento, homologar e adjudicar licitações, assinar\\nbalancetes, balanços, orçamentos e demais documentos contábeis,\\nencaminhar documentos, responder diligências e demais solicitações\\ndos Tribunais de Contas do Estado e da Controladoria Geral do\\nMunicípio, da União e a prestar contas de convênios com o Estado ou\\nUnião.\\n\\nParágrafo único. Fica autorizado ao ordenador de despesa, Secretário\\nMunicipal de Educação, a movimentar as contas bancárias por meio\\nde cheques ou emissão de ordens bancárias eletrônicas em conjunto\\ncom o Secretário Municipal de Finanças.\\n\\nArt. 5º. Fica delegada a competência de Ordenador de Despesas do\\nFundo Municipal de Meio Ambiente ao Secretário Municipal de Meio\\nAmbiente, ficando autorizado assinar empenhos e ordens de\\npagamento, homologar e adjudicar licitações, assinar balancetes,\\nbalanços, orçamentos e demais documentos contábeis, encaminhar\\ndocumentos, responder diligências e demais solicitações dos Tribunais\\nde Contas do Estado e da União e da Controladoria Geral do\\nMunicípio e a prestar contas de convênios com o Estado ou União.\\n\\nParágrafo único. Fica autorizado ao ordenador de despesa, Secretário\\nMunicipal de Meio Ambiente, a movimentar as contas bancárias por\\nmeio de cheques ou emissão de ordens bancárias eletrônicas em\\nconjunto com o Secretário Municipal de Finanças.\\n\\nArt. 6º. Fica delegada a competência de Ordenador de Despesas da\\nSecretaria de Desenvolvimento Rural e Recursos Naturais ao\\nSecretário Municipal de Desenvolvimento Rural e Recursos Naturais,\\nficando autorizado assinar empenhos e ordens de pagamento,\\nhomologar e adjudicar licitações, assinar balancetes, balanços,\\norçamentos e demais documentos contábeis, encaminhar documentos,\\nresponder diligências e demais solicitações dos Tribunais de Contas\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             31\\n\\ndo Estado e da União e da Controladoria Geral do Município e a\\nprestar contas de convênios com o Estado ou União.\\n\\nParágrafo único. Fica autorizado ao ordenador de despesa, Secretário\\nMunicipal de Desenvolvimento Rural e Recursos Natuaris, a\\nmovimentar as contas bancárias por meio de cheques ou emissão de\\nordens bancárias eletrônicas em conjunto com o Secretário Municipal\\nde Finanças.\\n\\nArt.7°.  Os Ordenadores de Despesa exercerão as atividades sem\\nprejuízo das demais atribuições dos seus cargos ou funções.\\n\\nArt.8°.  A presente Medida Provisória está em conformidade com a\\nLei Federal n.º 4.320/64 e as demais normas pertinentes.\\n\\nArt. 9º. Esta Medida Provisória entra em vigor na data de sua\\nafixação no átrio do Poder Executivo Municipal e sua publicação\\nsimultânea nos órgãos de imprensa oficial do Município, aos moldes\\ndo previsto, na Lei Orgânica Municipal e na Lei de Transparência\\nPública, nº. 12.527, de 18/11/2011.\\n\\nGabinete do Prefeito, em 11 de março de 2015.\\n\\nJOSÉ BENTO LEITE DO NASCIMENTO\\nPrefeito\\n\\nPublicado por:\\nSandro Rogerio de Lima Couto\\n\\nCódigo Identificador:0AD49305\\n\\n\\nGABINETE DO PREFEITO\\n\\nEDITAL DE CONVOCAÇÃO\\n\\nCLUBE RECREATIVO BENEFICENTE E CULTURAL DE\\nSOLEDADE\\nRua Pref. Inácio Claudino, nº 150, Centro, Soledade/PB\\nCNPJ n° 08.749.194/0001-34\\n\\nO presidente do CLUBE RECREATIVO BENEFICENTE E\\nCULTURAL DE SOLEDADE – CRBCS , nos termos do art. 12,\\nalíneas b e g, §1º, a, combinado com o art. 13 do estatuto desta\\nentidade, considerando que o estatuto determina que as eleições para\\nDiretoria deve ser no mês de março do ano que houver eleição (art.\\n12, a); considerando que o mandato da atual diretoria terminou dia\\n03/01/2015, e nas eleições marcadas para o dia 18/01/2015 não foram\\napresentadas chapas; considerando que não há razões ou motivos para\\na atual diretoria postergar as eleições; considerando que é necessário a\\nanálise das contas de diretoria que encerra mandado; considerando\\nainda que muitos sócios venderam ou transferiram título para outrens,\\nsendo necessária a regularização cadastral; considerando que a atual\\nDiretoria resolve colocar em discussão a admissão de um novo sócio,\\npelo pagamento dos serviços prestados ao CRBCS, RESOLVE\\nCONVOCAR  todos os sócios patrimoniais para uma Assembleia\\nGeral Extraordinária , com as finalidades específicas da pauta\\nabaixo, que se realizará no dia 12/04/2015, na sede do CRBCS,\\nlocalizado no endereço constante acima. Informa ainda que os\\ninteressados a se candidatar a eleição da nova Diretoria para o biênio\\n2015/2017deveram obedecer aos dispositivos desta entidade e\\napresentar chapa com o nome de todos os concorrentes nos termos do\\nart. 34 do estatuto vigente. Publique-se.\\n\\nPauta:\\n\\n1 - no horário das 8h as 10h:\\n\\ndeliberá sobre as contas da Diretoria do biênio 2013/2015\\ntratarda regularização do quadro de sócios patrimoniais e da admissão\\nde 1 (um) novo sócio patrimonial.\\n\\n2 - no horário das 10h até as 12h - eleição da nova Diretoria para o\\nbiênio 2015/2017.\\n\\nSoledade/PB, 10 de março de 2015.\\n\\n\\n\\nJOSÉ AGNALDO CLEMENTINO DE MELO\\nPresidente do CRBCS\\n\\nPublicado por:\\nSandro Rogerio de Lima Couto\\n\\nCódigo Identificador:07D713BE\\n\\n\\nINST PREVI SERV MUNIC DE SOLEDADE IPSOL\\nATA DE REUNIÃO ORDINÁRIA DOS CONSELHOS\\n\\nPREVIDENCIÁRIO E FISCAL DO IPSOL\\n\\nAos 12 dias do mês de março de 2015, às 08:00 horas no Prédio Sede\\ndo IPSOL, reuniram-se Ordinariamente, o Conselho Municipal de\\nPrevidência e o Conselho Fiscal do IPSOL (Instituto de Previdência\\ndos Servidores Municipais de Soledade). O Diretor Presidente saldou\\nos conselheiros, dando boas vindas aos presentes e lastimando a\\nausência dos demais. Não estiveram presente nesta reunião os\\nsenhores, Maria Cristina Lima Araújo, José Simão do Nascimento\\nCunha e Gilberto Couto Araújo, que devem apresentar justificativa na\\npróxima reunião. Foi disponibilizado aos conselheiros o Balancete e\\nempenhos referente ao mês de fevereiro de 2015. Foi realizado a\\neleição entre os Conselheiros Municipais de Previdência para escolha\\ndo Presidente deste conselho, sendo eleito por aclamação o Sr. Ícaro\\nOnofre Costa. Foi encaminhado aos conselheiros as Lâminas dos\\nFundos de Investimentos utilizados pelo IPSOL, como também\\napresentado gráfico comparativo 2014/2015, observando a forte\\noscilação do mercado. Foi lembrado a execução do Curso Preparatório\\nCPA-10, realizado nos dias 23 a 25 de fevereiro, o Diretor Presidente\\nsolicitou aos que fizeram o curso, a realização do simulado\\ndisponibilizado desde o dia 26 de fevereiro, confirmou que para\\naqueles que obtiverem nota superior a 7,00 terão sua inscrição para o\\nCPA-10 custeados pelo IPSOL. Klebiano Jose de Brito informou que\\nparticipou de seminário no TCE/PB, que solicitou aos auditores que\\nquando da realização de auditorias no IPSOL fosse autorizado o\\nacompanhamento pelos conselheiros, solicitou durante esta reunião\\nque fosse solicitado ao Ministério da Previdência auditoria no IPSOL.\\nO conselheiro Klebiano Jose de Brito solicitou informações quanto ao\\nparcelamento 2013, foi informado que devido ao não pagamento\\ndesde janeiro de 2014 foi rescindido, sendo necessário novo\\nparcelamento, o levantamento dos valores atuais estão prejudicados\\ntendo em vista falta de guias de pagamento referentes a 2014. Foi\\nsolicitado pelos conselheiros a mais rápida providencia para a\\ncontinuidade do pagamento do então parcelamento ou novo\\nparcelamento. Foi lido carta de esclarecimentos do ex-gestor Vital\\nJunior, onde informa que quanto a PCA-2013 foi encaminhado por e-\\nmail, os conselheiros solicitaram que o ex-gestor e o contador da\\nentão gestão venham assinar a PCA-2013 dando valor legal ao\\ndocumento impresso, quanto a indícios dos empenhos relacionados\\npelos conselheiros, não prestou esclarecimentos e solicitou que fosse\\nencaminhado quais indícios, quanto ao aumento do jetom teceu\\ncomentários onde se justifica, quanto aos empenhos de janeiro de\\n2014 foi encaminhado os empenhos, 0001, 0002, 0004, 0016, 0017\\ntodos de 2014. Faltando portanto ainda pendente os empenhos de\\nnúmeros 20 a 29 do ano de 2014. O Presidente do Conselho Fiscal\\nAdomacy Almeida de Albuquerque leu requerimento encaminhado\\npelo conselheiro Gilberto de Couto Araújo, onde solicita alteração nas\\ndatas de reunião dos conselhos, ficando aceito as segundas quartas\\nfeiras de todos os meses, às 10:00 horas. O conselheiro Josevi Freitas\\ndo Nascimento apresentou justificativa pela falta na reunião de 12 de\\nfevereiro de 2015, sendo aceita pelos conselheiros presentes. A\\nconselheira Zuleide Marinho Duarte solicitou informações quanto a\\nregularidade dos repasses ao IPSOL, sendo informado que os repasses\\nencontram-se regulares dos períodos referente outubro de 2014 a\\njaneiro de 2015. Não havendo nada mais a tratar foi encerrado os\\ntrabalhos, sendo confeccionado esta ata, foi aprovada e assinada após\\nleitura de cada Conselheiro.\\n\\nConselheiros Municipal de Previdência:\\n\\nKLEBIANO JOSÉ DE BRITO\\n\\nICARO ONOFRE COSTA\\n\\nJOSEILDOVICENTE DA SILVA\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             32\\n\\nSUÊNIO PEREIRA RAMIRES\\n\\nJOSEVI FREITAS DO NASCIMENTO\\n\\nConselheiros Fiscais:\\n\\nJAMILTON LUCENA LIMA\\n\\nADOMACY ALMEIDA DE ALBUQUERQUE\\n\\nMARIA CECÍLIA NÓBREGA LICARIÃO\\n\\nZULEIDE MARINHO DUARTE\\n\\nCLEITON DE ALMEIDA\\nDiretor Administrativo e Financeiro\\n\\nMILTON MOREIRA RAIMUNDO\\nDiretor Presidente\\n\\nPublicado por:\\nMilton Moreira Raimundo\\n\\nCódigo Identificador:8F79EA93\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\nPROCESSO LICITATORIO 002/2015 PREGÃO PRESENCIAL\\n\\n002/2015 EXTRATO DE CONTRATO\\n\\nEXTRATO DE RESULTADO - PREGÃO PRESENCIAL Nº\\n002/2015\\n1.0 - DO OBJETIVO\\nCONTRATAÇÃO DE EMPRESA PARA PRESTAÇÃO DE\\nSERVIÇOS DE LOCAÇÕES DE VEICULOS, DESTINADOS A\\nSECRETARIA MUNICIPAL DE SAÚDE E SANEAMENTO E\\nGABINETE.\\n2.0 - DA DOTAÇÃO\\nUNIDADE ORÇAMENTÁRIA : 07.00 SECRETARIA DE\\nSAÚDE E SANEAMENTO\\nCLASIFICAÇÃO FUNCIONAL : 10.244.2010.2022\\nMANUTENÇÃO DAS ATIVIDADES DA SEC. DE SAÚDE E\\nSANEAMENTO.\\nDOTAÇÃO : 3.3.90.39.01 Outros Serviços de Terceiros - Pessoa\\nJurídica\\nFONTE:  110101 Recursos Ordinários\\n110301 Gastos com Saúde 15% LC 141\\n3.0 - DO PRAZO\\nO presente contrato terá sua vigência contados da data em que for\\nfirmado até 31 de dezembro de 2015, podendo de acordo com o\\ninteresse da Administração Municipal, ser prorrogado mediante\\nconfecção de Termo Aditivo nos termos do art. 57, da Lei nº 8.666/93,\\nquando a proposta continuar se mostrando mais vantajosa, satisfeitos\\nos demais requisitos desta norma.\\n4.0 - DO RESULTADO\\nLicitantes declarados vencedores, números de contratos e respectivos\\nvalores totais das contratações:\\nKIERLY JHONY GOMES CHAVES, 011/2015, 46.200,00; ALAIDE\\nBARBOSA GOMES, 004/2015, 28.800,00; JOSÉ JACKSON LEITE\\nDE AMORIM, 009/2015, 24.800,00, ADELMO FERREIRA DE\\nALMEIDA, 003/2015, 29.700,00, EDVALDO GOMES SALES,\\n007/2015, 41.250,00, ALUIZIO PESSOA DOS SANTOS – ME,\\n005/2015, 48.880,00, MARIA CLEANE DE ARAÚJO PERES,\\n014/2015, 56.000,00, MARIA APARECIDA SOUTO ARAÚJO,\\n013/2015, 27.750,00, ITAMAR SOUSA PEREIRA – ME, 008/2015,\\n66.000,00, RICARDO JOSÉ DE BRITO RODRIGUES, 016/2015,\\n63.800,00, RAMALHO SANDRO G. POLICARPO, 015/2015,\\n110.000,00, WESLEY SILVA OLIVEIRA, 018/2015, 47.520,00,\\nWALLACE A. F. DE ALBUQUERQUE, 017/2015, 47.520,00,\\nMANOEL BRITO CAJÁ, 012/2015, 33.660,00, EDNAMAY\\nCARLOTA BORBOREMA, 006/2015, 105.600,00, JOÃO BATISTA\\nDA SILVA, 010/2015, 26.400,00, TOTAL 803.880,00\\n\\nSoledade - PB, 12 de março de 2015.\\n\\nFÁBIO NÓBREGA FIALHO\\nPregoeiro Oficial\\n\\nPublicado por:\\nFábio Nobrega Fialho\\n\\nCódigo Identificador:0360D388\",\n  \"data_publicacao\": \"2015-03-13\"\n}"
]