[
  "{\n  \"municipio\": \"MATARACA\",\n  \"id\": \"mataraca\",\n  \"cabecalho\": \"Paraíba , 13 de Agosto de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1406 \",\n  \"texto\": \"Paraíba , 13 de Agosto de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1406 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MATARACA\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\n\\nEXTRATO DE CONTRATOS\\n\\nOBJETO: Aquisição de materiais de expediente destinados a atender a\\nSecretaria de Saúde deste Município..\\nFUNDAMENTO LEGAL: Pregão Presencial nº 00020/2015.\\nDOTAÇÃO: Recursos Próprios do Município de Mataraca: 0213\\nFundo Municipal de Saúde de Mataraca; 10 301 0428 2.043\\nManutenção do Fundo Municipal de Saúde; 3.3.90.30.00 Material de\\nConsumo.\\nVIGÊNCIA: até o final do exercício financeiro de 2015\\nPARTES CONTRATANTES: Prefeitura Municipal de Mataraca\\njuntamente com o Fundo Municipal de Saúde de Mataraca e:\\nCT Nº 00046/2015 - 12.08.15 - IGOR SADRAK GONÇALVES\\nRIBEIRO DA SILVA - ME - R$ 154.845,50\\nCT Nº 00047/2015 - 12.08.15 - WAGNER CARTAXO MARQUES\\nEIRELLI - EPP - R$ 174.249,00\\n\\n\\nPublicado por:\\n\\nRenata Monteiro da Silva\\nCódigo Identificador:4870A990\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00020/2015\\n\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00020/2015, que objetiva: Aquisição de materiais de\\n\\nexpediente destinados a atender a Secretaria de Saúde deste\\nMunicípio.; HOMOLOGO o correspondente procedimento licitatório\\nem favor de: IGOR SADRAK GONÇALVES RIBEIRO DA SILVA -\\nME - R$ 154.845,50; WAGNER CARTAXO MARQUES EIRELLI -\\nEPP - R$ 174.249,00.\\n\\nMataraca - PB, 12 de Agosto de 2015\\n\\nJESSYKA VANNESSA DE ALENCAR ARAÚJO FERREIRA\\nSecretaria de Saúde\\n\\nPublicado por:\\nRenata Monteiro da Silva\\n\\nCódigo Identificador:F4467836\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE CONTRATOS\\n\\n\\nOBJETO: Aquisição de Materiais de Expediente diversos, destinados\\nas Secretarias deste Município.\\nFUNDAMENTO LEGAL: Pregão Presencial nº 00037/2015.\\nDOTAÇÃO: Recursos Próprios do Município de Mataraca: 0201 -\\nGabinete do Prefeito; 04 122 0021 2.002 - Manutenção das Atividades\\ndo Gabinete; 0202 - Secretaria Geral do Município;\\n04.122.0021.2.003; Manter as atividades da Secretaria Geral do\\nMunicípio; 0203 Secretaria de Transporte; 04 122 0021 2.004 -\\nManutenção da secretaria de Transporte; 0205 - Secretaria de\\nEducação, Cultura e Desportos; 12 361 0188 2.007 - Manutenção das\\nAtividades da Secretaria de Educação; 0207 - Secretaria de Ação\\nSocial; 08 244 0468 2.018 - Manutenção do Fundo Municipal de\\nAssistência Social; 0208 - Secretaria de Agricultura e Abastecimento;\\n20 605 0111 2.027 - Manutenção da Secretaria de agricultura e\\nabastecimento; 0210 - Secretaria de obras publicas e serviços urbanos;\\n04 451 0021 2.029 - Manutenção das atividades da secretaria de obras\\npublicas e serviços urbanos; 0209 - Secretaria de Industria, comércio,\\nTurismo e Meio Ambiente; 13 695 0247 2.028 - Manutenção das\\nAtividades de Turismo no Município; 0211 - Secretaria de\\nAdministração; 04 122 0021 2.032 - Manutenção das Atividades da\\nSecretaria de Administração; 0212 Secretaria de Finanças; 04 122\\n0021 2.033 - Manutenção das Atividades da Secretaria de Finanças;\\n3.3.90.30.00 - Material de Consumo.\\nVIGÊNCIA: até o final do exercício financeiro de 2015\\nPARTES CONTRATANTES: Prefeitura Municipal de Mataraca e:\\nCT Nº 00097/2015 - 12.08.15 - Igor Sadrak Gonçalves Ribeiro da\\nSilva - ME - R$ 165.946,90\\nCT Nº 00098/2015 - 12.08.15 - Wagner Cartaxo Marques Eirelli-EPP\\n- R$ 164.424,00\\n\\nPublicado por:\\nRenata Monteiro da Silva\\n\\nCódigo Identificador:2EA9120E\\n\\n\\nGABINETE DO PREFEITO\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00037/2015\\n\\n\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00037/2015, que objetiva: Aquisição de Materiais de\\nExpediente diversos, destinados as Secretarias deste Município;\\nHOMOLOGO o correspondente procedimento licitatório em favor de:\\nIgor Sadrak Gonçalves Ribeiro da Silva - ME - R$ 165.946,90;\\nWagner Cartaxo Marques Eirelli-EPP - R$ 164.424,00.\\n\\nMataraca - PB, 12 de Agosto de 2015\\n\\nOLÍMPIO DE ALENCAR ARAÚJO BEZERRA\\nPrefeito\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             2\\n\\nPublicado por:\\nRenata Monteiro da Silva\\n\\nCódigo Identificador:BDDC15DE\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA N.º 76\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nMATARACA, no uso das atribuições que lhe são conferidas pela Lei\\nOrgânica do Município de MATARACA e considerando os termos da\\nLei n° 238/2007 de 01/03/2007 e Lei nº 279/2009 de 29/05/2009, que\\ncriou e alterou respectivamente o Conselho Municipal de\\nAcompanhamento e Controle Social do Fundo de Manutenção e\\nDesenvolvimento da Educação Básica e de Valorização dos\\nProfissionais da Educação-Conselho do FUNDEB,\\n\\nRESOLVE:\\n\\nArt. 1.º - Nomear os membros do Conselho Municipal de\\nAcompanhamento e Controle Social do Fundo de Manutenção e\\nDesenvolvimento da Educação Básica e de Valorização dos\\nProfissionais da Educação do Município de MATARACA, conforme\\nindicação e representação a seguir discriminados:\\n\\nI – Representantes do Poder Executivo, sendo um representante da\\nSecretaria Municipal de Educação, indicados pelo Poder Executivo\\nMunicipal:\\n\\nRepresentantes do Poder Executivo:\\nTitular: ADNA SOARES SANTOS DE FREITAS –\\nCPF: 021.186.414-51\\nSuplente: THIALLE DIANE SOUTO DE LIMA –\\nCPF: 096.863.584-98\\nRepresentantes da Secretaria Municipal de Educação\\nTitular: DOMINIQUE BARBOSA RODRIGUES –\\nCPF 051.108.964-37\\nSuplente: JULIO FELIPE DE OLIVEIRA CRUZ –\\nCPF: 045.980.264-05\\nII – Representante dos Professores das Escolas Públicas Municipais:\\nTitular: MARIA HELENA DOMINGO DO NASCIMENTO –\\nCPF: 822.144.764-15\\nSuplente: GRACIETE MARIA DA SILVA –\\nCPF: 500.546.514-68\\nIII – Representante dos Diretores das Escolas Públicas Municipais:\\nTitular: MARIA GILDETE DA SILVA BASTOS –\\nCPF: 041.570.474-00\\nSuplente: DÉBORA MADEIRO DA COSTA –\\nCPF: 082.418.384-33\\nIV – Representantes dos Servidores Técnicos-Administrativos das\\nescolas públicas Municipais:\\nTitular: ELISANGELA BASTOS DE OLIVEIRA CRUZ –\\nCPF: 009.043.614-89\\nSuplente: HELOISA RAMALHO DE OLIVEIRA DA COSTA\\nBARACUHY – CPF: 012.124.824-09\\nV – Representantes dos Pais de alunos das escolas públicas\\nMunicipais:\\nTitular: GILVANIA FERNANDES PINHEIRO –\\nCPF: 036.634.394-70\\nTitular: ALINE ALBERTO DA SILVA –\\nCPF: 084.159.644-12\\nSuplente: MARIA APARECIDA BASTOS DA SILVA –\\nCPF: 713.726.104-30\\nSuplente: ELENILSON VIDAL DE NEGREIROS BESSA –\\nCPF: 727.231.734-53\\nVI –Representantes dos Estudantes da Educação Básica Pública,\\nsendo um indicado pela entidade de estudantes secundaristas:\\na) Estudantes da Educação Básica Pública\\nTitular: JOSENILDO MARTINS DOS SANTOS FILHO –\\nCPF: 703.655.334-08\\nSuplente: IHAGO ALLYSSON DA SILVA SOUZA –\\nCPF: 119.414.174-94\\nb) Estudantes Secundaristas\\nTitular: JOSÉ NUNES DE FREITAS NETO –\\nCPF: 099.155.744-10\\n\\nSuplente: SUELI AVELINO GOMES –\\nCPF: 022.117.034-02\\nVII – Representantes do Conselho Municipal de Educação:\\nTitular: DÉBORA REGINA CARDOSO DA SILVA –\\nCPF: 047.017.754-36\\nSuplente: AUDIVAN VIDAL DE MELO –\\nCPF: 395.266.234-87\\nVIII – Representante do Conselho Tutelar:\\nTitular: VERÔNICA BESSA RAMOS –\\nCPF: 036.010.017-13\\nSuplente: GENILDA CANDIDO SILVA PEREIRA –\\nCPF: 068.033.304-51\\n\\nArt. 2.º O Conselho do FUNDEB terá 01 (um) Presidente e 01 (um)\\nvice-Presidente, eleitos entre os membros titulares, por no mínimo 2/3\\n(dois terços) dos Conselheiros Titulares em sessão plenária\\nespecialmente para tal fim, com o mandato coincidente com o do\\nconselho, podendo ser reeleitos uma única vez.\\n\\nParágrafo Primeiro – O mandato dos membros do Conselho será de 02\\n(dois) anos, permitida uma única recondução para o mandato\\nsubseqüente por apenas uma vez.\\n\\nParágrafo Segundo – O Conselho do FUNDEB reunir-se-á\\nordinariamente uma vez por mês, em datas previamente definidas, e\\nextraordinariamente, por convocação do Presidente ou em decorrência\\nde requerimento de dois terços de seus membros, com no mínimo 48\\n(quarenta e oito) horas de antecedência.\\n\\nParágrafo Terceiro – A aprovação ou as modificações no Regimento\\nInterno do Conselho Municipal do FUNDEB, só poderão ocorrer pelo\\nvoto de, no mínimo 2/3 dos Conselheiros titulares.\\n\\nArt. 3.º - Esta Portaria entrará em vigor a partir da data de sua\\npublicação, revogadas as disposições em contrário.\\n\\nGABINETE DO PREFEITO CONSTITUCIONAL DO\\nMUNICÍPIO DE MATARACA , Estado da Paraíba, em 04 de junho\\nde 2015.\\n\\nOLÍMPIODE ALENCAR ARAÚJO BEZERRA\\nPrefeito\\n\\nPublicado por:\\nRenata Monteiro da Silva\\n\\nCódigo Identificador:BF726803\",\n  \"data_publicacao\": \"2015-08-13\"\n}",
  "{\n  \"municipio\": \"MATINHAS\",\n  \"id\": \"matinhas\",\n  \"cabecalho\": \"Paraíba , 13 de Agosto de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1406 \",\n  \"texto\": \"Paraíba , 13 de Agosto de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1406 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MATINHAS\\n\\n\\nGABINETE DA PREFEITA\\n\\nPORTARIA N.º 31A DE 30 DE JULHO DE 2015.\\n\\nSECRETARIA MUNICIPAL DE AÇÃO E ASSISTÊNCIA\\nSOCIAL\\nCONSELHO MUNICIPAL DOS DIREITOS DA MULHER\\n\\nO Conselho Municipal dos Direitos da Mulher, no uso das suas\\natribuições que lhe são conferidas por lei,\\n\\nRESOLVE:\\n\\nArtigo 1º - Publicar o Regimento da I Conferência Municipal de\\nPolíticas para as Mulheres conforme determinação legal do Decreto\\nn.º 32.185 de 06 de junho de 2011, (Publicado no D.O.E 14.667, pág.\\n03 de 14/06/11), do Governo do Estado da Paraíba.\\n\\nArtigo 2º - A I Conferência Municipal de Políticas para as Mulheres\\nde Matinhas será presidida pela Presidenta do Conselho Municipal dos\\nDireitos da Mulher, Senhora Elma Primo de Medeiros e na sua\\nausência pela Secretária de Assistência e Ação Social, Senhora Soraia\\nSuderio da Silva.\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             3\\n\\nREGIMENTO\\n\\nI CONFERÊNCIA MUNICIPAL DE POLÍTICAS PARA AS\\nMULHERES\\n\\nCAPÍTULO I\\nDO OBJETIVO\\nArt. 1º - A I Conferência Municipal de Políticas para as Mulheres terá\\no objetivo de discutir e elaborar políticas públicas voltadas à\\nconstrução da igualdade, tendo como perspectiva o fortalecimento da\\nautonomia econômica, social, cultural e política das mulheres,\\ncontribuindo para a erradicação da extrema pobreza e para o exercício\\npleno da cidadania das mulheres de Matinhas.\\nCAPÍTULO II\\nDA REALIZAÇÃO\\nArt. 2º - A abrangência da I Conferência Municipal de Políticas para\\nas Mulheres é municipal, assim como suas análises, formulações e\\nproposições.\\nArt. 3º - A I Conferência Municipal de Políticas para as Mulheres\\nocorrerá em duas etapas:\\nTerritório: reuniões preparatórias: através da realização de encontros\\nconvocada pela Secretaria de Assistência e Ação Social;\\nMunicipal: através da realização de Conferências convoca das pelo\\nPoder Executivo local (excepcionalmente, na sua ausência, pelo Le-\\ngislativo);\\n§ 1º - As delegadas que participarão da etapa estadual serão eleitas na\\netapa municipal e/ou regional, devendo obrigatoriamente ter\\nparticipado da etapa municipal e/ou regional\\n§ 2º - A Secretaria de Assistência e Ação Social realizará uma\\nReunião Governamental para a discussão e proposições para a I\\nCMPM no âmbito do governo municipal.\\nArt. 4º - As duas etapas da I CMPM serão realizadas obedecendo ao\\nseguinte cronograma:\\nI - Etapa no território – de 17 de agosto a 03 de setembro de 2015;\\nII - Etapa Municipal – dia 10 de setembro de 2015.\\n§ 1º - A observância dos prazos para a realização das Conferências\\nMunicipais e/ou Regionais é condicionante para a participação das\\ndelegadas correspondentes na etapa estadual.\\n§ 2º - A I CMPM será realizada em Matinhas - PB, sob a coordenação\\ndo Conselho Municipal dos Direitos da Mulher e da Secretaria de\\nAssistência e Ação Social.\\n§ 3º - A fim de se garantir a plena participação da população, em todas\\nas suas etapas, a I CMPM assegurará os recursos de acessibilidade\\nprevistos nas normas vigentes no país.\\n\\nCAPITULO III\\nDO TEMÁRIO\\nArt. 5º - Nos termos deste Regimento e para dar cumprimento ao\\ndisposto no seu artigo 1°, a 3ª CMPM adotará o seguinte temário:\\nI - análise da realidade paraibana: social, econômica, política, cultural\\ne os desafios para a construção da igualdade de gênero, na perspectiva\\ndo fortalecimento da autonomia econômica, social, cultural e política\\ndas mulheres, e que contribuam para a erradicação da pobreza extrema\\ne exercício pleno da cidadania das mulheres paraibanas;\\nII - definição de prioridades de políticas para o próximo período,\\ntendo como base a avaliação, atualização e aprimoramento das ações e\\npolíticas propostas no II Plano Nacional de Políticas para as Mulheres,\\nsua execução e impactos.\\nArt. 6º - O temário proposto para a I CMPM deverá ser discutido no\\nâmbito municipal, considerando a realidade local, na perspectiva da\\ndefinição de uma plataforma de políticas para as mulheres no seu\\nâmbito, e tendo como objetivo a criação e o fortalecimento de\\norganismos de políticas públicas para as mulheres, de acordo com o\\ncapítulo IV.\\nParágrafo único - As Conferências deverão ter como perspectiva a\\ndiscussão do modelo de desenvolvimento na ótica das mulheres,\\nlevando em consideração a questão regional e local.\\nArt. 7º - A I CMPM deverá propiciar o debate amplo e democrático e\\nseu relatório final deverá refletir a opinião da sociedade matinhense,\\nexpressa no processo da Conferência, em todos os âmbitos.\\nParágrafo único - Todas as discussões do temário e os documentos da\\nI CMPM deverão obrigatoriamente incorporar as dimensões de classe,\\ngênero, étnico racial, geracional e da livre orientação e liberdade\\nsexual da sociedade paraibana.\\n\\nCAPÍTULO IV\\nDAS CONFERÊNCIAS MUNICIPAIS\\nArt. 8º - As Conferências Municipais e/ou Regionais deverão discutir\\na proposição de políticas públicas para as mulheres em seus\\nrespectivos âmbitos, tendo em vista o proposto no capítulo III deste\\nregimento, em especial o art. 7º.\\nParágrafo único - As Conferências Municipais e/ou Regionais deverão\\naprovar uma plataforma de políticas públicas para as mulheres como\\nbase para a elaboração e fortalecimento de seu plano municipal, e na\\nperspectiva da criação e fortalecimento dos organismos de políticas\\npara as mulheres.\\nArt. 9º - Todas as conferências deverão ser convocadas por chamada\\npública, garantida a informação à Comissão Organizadora Estadual.\\n§ 1º - As Conferências municipais e ou regionais deverão ser\\nconvocadas por instrumento legal.\\n§ 2º - A organização das conferências municipais e ou regionais e a\\nConferência Estadual deverão garantir a ampla participação dos\\nmovimentos feministas e de mulheres, dos diversos movimentos\\nsociais, dos conselhos dos direitos da mulher e demais entidades e\\nrepresentações da sociedade civil.\\n§ 3º - As Conferências Municipais/Regionais deverão garantir em\\ntodas as etapas da 3ª CEPM os recursos de acessibilidade para a\\nequiparação de oportunidades entre pessoas com e sem deficiência de\\nacordo com as determinações legais e normas técnicas em vigor.\\nArt. 10º - A organização das Conferências Municipais/Regionais\\ndeverão construir uma Comissão Organizadora em seu município,\\nobservando a paridade entre a representação da sociedade civil e o\\ngoverno, que será responsável pela organização, implementação e\\ndesenvolvimento das atividades da Conferência Municipal. Esta\\nmesma Comissão será a responsável pela interlocução e troca de\\ninformações com a Comissão Organizadora Estadual.\\n\\nCAPÍTULO V\\nDA ORGANIZAÇÃO DA CONFERÊNCIA MUNICIPAL\\nArt. 11º - A I CMPM será presidida pela Presidenta do Conselho\\nMunicipal dos Direitos da Mulher e, na sua ausência ou impedimento\\neventual, pela Secretária de Assistência e Ação Social.\\nParágrafo único - As discussões no âmbito da I CMPM se\\ndesenvolverão sob a forma de painéis, debates de plenário e/ou grupos\\nde trabalho.\\nArt. 12º - Para a organização, implementação e desenvolvimento das\\natividades da I CMPM será constituída uma Comissão Organizadora,\\nformada por 06 membros assim distribuída: 03 governamentais e 03\\nda sociedade civil organizada.\\n\\nSeção I\\nEstrutura e Composição da Comissão Organizadora\\nArt. 13º - A Comissão Organizadora terá sob sua coordenação as se-\\nguintes comissões:\\nI - Comissão Temática;\\nII - Comissão de Comunicação;\\nIII - Comissão de Articulação e Mobilização;\\nIV - Comissão de Relatoria;\\nV - Comissão de Infra-estrutura\\nArt. 14º - A Comissão Organizadora da I Conferência Municipal de\\nPolíticas para as Mulheres contará com uma Secretária, designada\\npela Presidenta do Conselho Municipal dos Direitos da Mulher.\\nParágrafo único - Compete à Secretaria:\\nI - Assessorar a Comissão e garantir a implementação das iniciativas\\nnecessárias à execução das decisões tomadas pela Comissão\\nOrganizadora e demais Comissões;\\nII - Articular e viabilizar a execução de tarefas específicas de cada\\natividade estabelecida pela Comissão Organizadora;\\nIII - Apoiar os trabalhos operacionais da I CMPM, desde seu\\nplanejamento, até conclusão do processo de avaliação;\\nIV - Propor e organizar as pautas das reuniões da Comissão\\nOrganizadora;\\nV - Acompanhar as reuniões ordinárias e extraordinárias da Comissão\\nOrganizadora e, quando solicitada, também das demais Comissões;\\nVI - Organizar e manter os arquivos referentes à Conferência;\\nVII - Encaminhar ofícios, informativos e documentos referentes à\\nConferência sempre que solicitado.\\nSeção II\\nDas Atribuições da Comissão Organizadora e demais Comissões\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             4\\n\\nArt. 15º - À Comissão Organizadora da I CMPM compete:\\nI - Organizar, acompanhar e avaliar a realização da I CMPM;\\nII - Coordenar as Comissões previstas no Art.13º;\\nIII - Definir a metodologia de elaboração dos documentos de\\ndiscussão bem como do relatório final da I CMPM;\\nIV - Definir o formato das atividades da I CMPM, bem como o\\ncritério para participação das convidadas/expositoras,\\nmunicipal/estadual/nacional dos temas a serem discutidos;\\nV - Deliberar sobre o orçamento necessário a todas as etapas da I\\nCMPM;\\nVI - Acompanhar a organização da infra-estrutura necessária à I\\nCMPM;\\nVII - Garantir os recursos financeiros necessários a participação na\\netapa nacional das delegas eleitas na Conferência Estadual;\\nVIII - Designar as integrantes das Comissões, podendo ampliar a\\ncomposição destas sempre que houver necessidade;\\nIX - Providenciar a publicação do relatório final da I CMPM;\\nX - Deliberar sobre todas as questões referentes a I CMPM que não\\nestejam previstas neste regimento e no regulamento da I CMPM.\\nArt. 16º - À Comissão Temática compete:\\nI - Propor e/ou elaborar textos de subsídio às discussões da\\nConferência Municipais;\\nII - Organizar os termos de referência do tema central e eixos\\ntemáticos, visando subsidiar a apresentação das expositoras na\\nConferência;\\nIII - Propor expositoras para cada mesa temática;\\nIV - Elaborar a relação de subtemas e os roteiros para os grupos de\\ntrabalho.\\nArt. 17º- À Comissão de Comunicação compete:\\nI - Definir instrumentos e mecanismos de divulgação da I CMPM;\\nII - Promover a divulgação do Regimento da I CMPM;\\nIII - Orientar as atividades de Comunicação Social da Conferência;\\nIV - Promover o registro e a cobertura midiática dos principais\\nmomentos das duas etapas da Conferência, visando à divulgação, bem\\ncomo o arquivamento de sua memória;\\nV - Encaminhar e acompanhar a publicação do relatório final da I\\nCMPM organizado pela Comissão de Relatoria.\\nArt. 18º - À Comissão de Articulação e Mobilização compete:\\nI - Estimular a organização e realização das Conferências Municipais\\ne/ou Regionais, como etapas necessárias para garantir a participação\\nna etapa estadual;\\nII - Monitorar e orientar o encaminhamento dos relatórios e listagens\\nde delegadas, das Conferências Municipais à Comissão Organizadora\\nda 3ª Conferência Estadual nos prazos estipulados no calendário; e\\nArt. 19º - À Comissão de Relatoria compete:\\nI - Formular proposta de metodologia para consolidação dos relatórios\\ndos grupos;\\nII - Coordenar a consolidação dos relatórios dos grupos de trabalho;\\nIII - Elaborar, organizar e acompanhar, a publicação do relatório final\\nda Conferência Municipal de Políticas para as Mulheres junto a\\nComissão de Comunicação;\\nIV - Elaborar o roteiro para a apresentação dos relatórios.\\nArt. 20º - A Comissão de Infra - Estrutura compete:\\nI - Fazer gestões junto aos governos municipais para garantir os\\nrecursos financeiros necessários à participação na etapa estadual das\\ndelegadas eleitas nas Conferências Municipais e ou Regionais.\\nII - Garantir a infra-estrutura necessária para a realização da I\\nConferencia Municipal de Políticas para as Mulheres.\\nSeção III\\nDa Elaboração e Encaminhamento dos Relatórios\\nArt. 21º - Os relatórios das Conferências Municipais devem ser\\nelaborados a partir do temário da 3ª Conferência Estadual de Políticas\\npara as Mulheres, levando em consideração as deliberações das\\nconferências municipais e ou regionais.\\nArt. 22º - As Comissões Organizadoras das etapas Municipais da I\\nConferência Municipal de Políticas para as Mulheres devem\\nconsolidar relatórios municipais e ou regionais a serem encaminhados\\nà Comissão Organizadora da Conferência Estadual (separadamente as\\nproposições de caráter Municipal, Estadual) até no máximo 26 de\\nsetembro de 2015, com o objetivo de subsidiar o relatório Estadual.\\n§ 1º - Os relatórios das Conferências Municipais e ou Regionais\\nencaminhados à Comissão Organizadora Estadual deverão apresentar\\ndois blocos em separado:\\n\\n1-os resultados e propostas para a plataforma municipal de políticas\\npúblicas para o Município;\\n2-os resultados e propostas referentes à Conferência Estadual, na\\nforma do roteiro previsto no § 2º.\\n§ 2º - Deverão obedecer ao roteiro previamente definido pela\\nComissão Organizadora e ser apresentados em versão resumida de no\\nmáximo 10 (dez) laudas, em espaço 02 (dois), e encaminhados à\\nComissão Organizadora da 3ª Conferência Estadual de Políticas para\\nas Mulheres por meio eletrônico para os endereços:\\ngerenciamulheres@semdh.pb.gov.br e cedmpb@gmail.com até a data\\nde 26 de setembro de 2015, bem como enviar via correio postal,\\nregistrado ou SEDEX, em formato impresso e uma cópia em CD para\\na Secretaria de Estado da Mulher e da Diversidade Humana e\\nConselho Estadual dos Direito da Mulher, situada a Avenida Epitácio\\nPessoa, nº, 1475, 2º Andar, Bairro dos Estados.\\nArt. 23º - O Relatório Final da I Conferência Municipal de Políticas\\npara as Mulheres será resultante das propostas apresentadas e\\naprovadas em plenário, em âmbito Estadual.\\n\\nCAPÍTULO VI\\nDA PARTICIPAÇÃO\\nArt. 24º - A I Conferência Municipal de Políticas para as Mulheres\\nterá a participação de delegadas e convidadas.\\nArt. 25º - A plenária de delegadas da etapa municipal da I\\nConferência Municipal de Políticas para as Mulheres terá a seguinte\\ncomposição:\\nI - Serão 08 delegadas natas integrantes do Conselho Municipal dos\\nDireitos da Mulher;\\nII -30 (trinta) delegadas obedecendo à seguinte composição: 10% das\\ndelegadas serão indicadas pelas diferentes Secretarias, Órgãos e\\nInstituições do Governo Municipal e de delegadas eleitas dentre as\\nparticipantes nas Conferências Municipais, obedecendo à seguinte\\ndistribuição: 60% (sessenta por cento) de representantes da sociedade\\ncivil, e 30% (trinta por cento) de representantes dos governos muni-\\ncipais.\\n§ 1º - O número de delegadas por municípios será definido\\nproporcionalmente ao número de habitantes por municípios do Estado\\nda Paraíba e de acordo com os critérios adotados nas conferencias\\nanteriores.\\n§ 2 – A participação nas Conferências Municipais e/ou Regionais e a\\ncomposição das delegadas para a I CMDM deverão observar as\\ndimensões de classe, étnico racial, geracional e de liberdade sexual da\\nsociedade paraibana.\\nArt. 26 - Poderão ser convidadas/os para a I CMPM, pela Comissão\\nOrganizadora, até 50 autoridades e representantes de entidades\\nmunicipais, estaduais e nacionais, com direito a voz e sem direito a\\nvoto.\\n§ único - A critério da Comissão Organizadora poderão ser\\ncredenciadas observadoras, sem direito a voz e voto.\\nArt. 27 - As inscrições das delegadas da I CMPM deverão ser\\nencaminhas pelas coordenações das conferências municipais, via\\ncorreio eletrônico e postal à Comissão Organizadora Estadual, até 15\\nde setembro de 2015.\\n§ 1º - A lista de delegadas e suplentes eleitas na Conferência\\nMunicipal, contendo o número da carteira de identidade ou\\ndocumento oficial com foto deverá ser encaminhada à Comissão\\nOrganizadora Estadual.\\n§ 2º - Além das delegadas de cada Município do Estado, deverão ser\\neleitas mais 30% para o preenchimento da suplência.\\n§ 3º - As suplentes substituirão as delegadas obedecendo à ordem da\\nlistagem apresentada pelos municípios, respeitando-se a pro-\\nporcionalidade entre delegadas advindas da sociedade civil e\\ndelegadas governamentais.\\n§ 4º - Para a efetivação da suplência, deverá ser apresentada uma carta\\nde substituição assinada pela responsável da Comissão Organizadora\\nMunicipal ou pela delegada impossibilitada de comparecer à 3ª\\nCEPM.\\n\\nCAPÍTULO VII\\nDAS DISPOSIÇÕES GERAIS\\nArt. 28 - A I CMPM aprovará em sua sessão de abertura o\\nregulamento que norteará seus trabalhos.\\n§1º - Durante a I CMPM serão realizados trabalhos em grupo, para\\ndiscussão e aprovação das propostas no respectivo grupo;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             5\\n\\nArt. 29 - Os casos omissos neste Regimento serão resolvidos pela\\nComissão Organizadora da I CMPM.\\nArt. 30 - Total de 500 participantes: (450 delegadas e 50 convidadas\\nmunicipais, estaduais e/ou nacionais). Total de 450 delegadas, com a\\nseguinte distribuição: 18 - integrantes do Conselho Estadual dos\\nDireitos da Mulher; 432 - participantes escolhidas das etapas\\nmunicipais, e representantes das diferentes Secretarias, Órgãos e\\nInstituições do Governo Estadual de acordo com a seguinte\\ndistribuição: 60% de representantes da sociedade civil, totalizando\\n259 delegadas; 30% de representantes dos governos municipais,\\ntotalizando 130 delegadas; 10% de representantes das diferentes\\nSecretarias, Órgãos e Instituições do Governo Estadual, totalizando 43\\ndelegadas.\\n\\nMatinhas, 30 de julho de 2015.\\n\\nPresidente do Conselho Municipal dos Direitos da Mulher\\nCMDM\\n\\nPublicado por:\\nBruno Cesar Cunha Santos\\n\\nCódigo Identificador:72C4B2C0\",\n  \"data_publicacao\": \"2015-08-13\"\n}",
  "{\n  \"municipio\": \"POMBAL\",\n  \"id\": \"pombal\",\n  \"cabecalho\": \"Paraíba , 13 de Agosto de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1406 \",\n  \"texto\": \"Paraíba , 13 de Agosto de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1406 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\n\\nAVISO DE LICITAÇÃO\\n\\nPREGÃO PRESENCIAL Nº 00094/2015\\nPROCESSO;08.948.697.156/2015\\nTorna público que fará realizar através da Pregoeira Oficial e Equipe\\nde Apoio, sediada na Rua Cel. João Carneiro, 376 - Centro - Pombal -\\nPB, às 09h00min horas do dia 26 de Agosto de 2015, licitação\\nmodalidade Pregão Presencial, do tipo menor preço, para: REGISTRO\\nDE PREÇOS PARA CONTRATAÇÃO DE EMPRESA\\nESPECIALIZADA EM CONSULTORIA E ASSESSORIA NA\\nÁREA DE EDUCAÇÃO PARA PRESTAR SERVIÇOS NO\\nMUNICIPIO DE POMBAL -PB Recursos: previstos no orçamento\\nvigente. Fundamento legal: Lei Federal nº 10.520/02 e Decreto\\nMunicipal nº 1.353. Informações: no horário das 07h00min as 13:00\\nhoras dos dias úteis, no endereço supracitado.\\nTelefone: (083) 8832-4008.\\nEmail: www.pombal.pb.gov.br\\n\\nPombal - PB, 12 de Agosto de 2015\\n\\nWDENISE LUNGUINHO DE LIMA\\nPregoeira Oficial\\n\\nPublicado por:\\nWdenise Lunguinho de Lima\\n\\nCódigo Identificador:8E620AAC\\n\\n\\nGABINETE\\nDECRETO Nº 1.835, DE 12 DE AGOSTO DE 2015\\n\\n\\nCONVOCA A I CONFERÊNCIA MUNICIPAL\\nDE POLÍTICAS PARA AS MULHERES NO\\nMUNICÍPIO DE POMBAL, ESTADO DA\\nPARAÍBA.\\n\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL , Estado da Paraíba, no uso das atribuições que lhe\\nconferem a Lei Orgânica Municipal e as demais legislações aplicáveis\\nà espécie e;\\n\\nArt. 1º - Fica convocada a I Conferência Municipal de Políticas para\\nas Mulheres, a ser realizada em Pombal, Estado da Paraíba, no dia 10\\nde setembro de 2015, sob a coordenação da Secretaria Municipal do\\nTrabalho e Ação Social e o Conselho Municipal de Defesa dos\\nDireitos da Mulher, com o objetivo de fortalecer a Política Municipal\\npara as Mulheres.\\n\\n\\nArt. 2º - A I Conferência Municipal de Políticas para as Mulheres terá\\ncomo tema \\\"Mais direitos, participação e poder para as mulheres\\\", que\\nserá dividido nos seguintes eixos temáticos:\\nI - \\\"Contribuição dos conselhos dos direitos da mulher e dos\\nmovimentos feministas e de mulheres para a efetivação da igualdade\\nde direitos e oportunidades para as mulheres em sua diversidade\\nespecificidades: avanços e desafios\\\";\\nII - \\\"Estruturas institucionais e políticas públicas desenvolvidas para\\nas mulheres no âmbito municipal, estadual e federal: avanços e\\ndesafios\\\";\\nIII - \\\"Sistema político com participação das mulheres e igualdade” e;\\nIV - \\\"Sistema Municipal de Políticas para as Mulheres: subsídios e\\nrecomendações\\\".\\n\\nArt. 4º - A I Conferência Nacional de Políticas para as Mulheres será\\npresidida pela Presidente do Conselho Municipal da Mulher e pela\\nSecretária Municipal de Assistência Social e, na hipótese de sua\\nausência de ambas ou impedimento, pela Coordenadora Municipal da\\nCoordenadoria da Mulher;\\n\\nArt. 5º - A Presidente do Conselho Municipal de Mulher e a Secretária\\nMunicipal do Trabalho e Ação Social, expedirão e publicarão o\\nRegimento da I Conferência Municipal de Políticas para as Mulheres.\\n\\nParágrafo único. O Regimento disporá sobre a organização e o\\nfuncionamento da I Conferência Municipal de Políticas para as\\nMulheres, inclusive sobre o processo democrático de escolha de suas\\ndelegadas ou delegados.\\n\\nArt. 6°- As despesas com a organização e a realização da I\\nConferência Municipal de Políticas para as Mulheres correrão à conta\\ndas dotações orçamentárias da Secretaria Municipal do Trabalho e\\nAção Social;\\n\\nArt. 7º - Este Decreto entra em vigor na data de sua publicação,\\nretroagindo seus efeitos para o dia 03 de Agosto de 2015.\\n\\nGabinete da Prefeita Constitucional de Pombal, 12 de Agosto de 2015.\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nRejane Dantas de Almeida Silva\\n\\nCódigo Identificador:DEC85F4B\",\n  \"data_publicacao\": \"2015-08-13\"\n}",
  "{\n  \"municipio\": \"PRINCESA ISABEL\",\n  \"id\": \"princesa-isabel\",\n  \"cabecalho\": \"Paraíba , 13 de Agosto de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1406 \",\n  \"texto\": \"Paraíba , 13 de Agosto de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1406 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\nAVISO DE LICITAÇÃO\\n\\n\\nPregão Presencial Nº 021/2015\\nObjeto: Aquisição de Uniformes Escolares para Rede Municipal de\\nEnsino.\\nDATA: 27.08.2015, às 13:30 horas.\\n\\nInformações e aquisição dos Editais na Sede da Prefeitura de 2ª a 6ª\\ndas 8:00 às 12:00h, na Avenida Presidente João Pessoa, nº 410,\\ncentro.\\n\\nPrincesa Isabel, 12 de agosto de 2015.\\n\\nMANOEL FRANCELINO DE SOUSA NETO\\nPregoeiro\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\nCódigo Identificador:EA881279\",\n  \"data_publicacao\": \"2015-08-13\"\n}",
  "{\n  \"municipio\": \"SANTA CECÍLIA\",\n  \"id\": \"santa-cecilia\",\n  \"cabecalho\": \"Paraíba , 13 de Agosto de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1406 \",\n  \"texto\": \"Paraíba , 13 de Agosto de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1406 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SANTA CECÍLIA\\n\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             6\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nERRATA:\\n\\n\\nTomada de Preços nº 004/2015: na publicação do dia 07 de agosto\\nde 2015, Edição Nº1402, da Prefeitura Municipal de Santa Cecília,\\nOnde lê-se: , às 09h00min do dia 26 de agosto de 2015, Ler-se-a:\\n“09h00min do dia 02 de setembro de 2015”. Fone: (83) 3642-1006.\\n\\nROSIANE LIVRAMENTO DA SILVA TRINDADE\\nPresidente da CPL.\\n\\nPublicado por:\\nRosiane Livramento da Silva Trindade\\n\\nCódigo Identificador:827ACB23\",\n  \"data_publicacao\": \"2015-08-13\"\n}",
  "{\n  \"municipio\": \"SÃO SEBASTIÃO DE LAGOA\",\n  \"id\": \"sao-sebastiao-de-lagoa\",\n  \"cabecalho\": \"Paraíba , 13 de Agosto de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1406 \",\n  \"texto\": \"Paraíba , 13 de Agosto de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1406 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SÃO SEBASTIÃO DE LAGOA\\n\\nDE ROÇA\\n\\n\\nLICITAÇÃO\\nHOMOLOGAÇÃO E ADJUDICAÇÃO - TOMADA DE\\n\\nPREÇOS Nº 00003/2015\\n\\nNos termos do relatório final apresentado pela Comissão Permanente\\nde Licitação e observado o parecer da Assessoria Jurídica, referente a\\nTomada de Preços nº 00003/2015, que objetiva: Construção de um\\nEdifício em Alvenaria de Unidade Básica de Saúde - Projeto\\nPadronizado Padrão TIPO 1, Conforme Proposta Aprovada pelo\\nMinistério da Saúde de Nº.11143891000113005.; HOMOLOGO o\\ncorrespondente procedimento licitatório e ADJUDICO o seu objeto a:\\nCONSTRUTORA MILENIUM LTDA - R$ 397.877,89.\\n\\nSão Sebastião de Lagoa de Roça - PB, 11 de Agosto de 2015\\n\\nMARIA DO SOCORRO CARDOSO\\nPrefeita\\n\\nPublicado por:\\nRosineris Costa Neris\\n\\nCódigo Identificador:F7A5F766\\n\\n\\nLICITAÇÃO\\nHOMOLOGAÇÃO E ADJUDICAÇÃO - TOMADA DE\\n\\nPREÇOS Nº 00002/2015\\n\\nNos termos do relatório final apresentado pela Comissão Permanente\\nde Licitação e observado o parecer da Assessoria Jurídica, referente a\\nTomada de Preços nº 00002/2015, que objetiva: Construção de um\\nEdifício em Alvenaria de Unidade Básica de Saúde - Projeto\\nPadronizado Padrão TIPO 1, Conforme Proposta Aprovada pelo\\nMinistério da Saúde de Nº.11143891000113001,; HOMOLOGO o\\ncorrespondente procedimento licitatório e ADJUDICO o seu objeto a:\\nCONSTRUTORA MILENIUM LTDA - R$ 397.877,89.\\n\\nSão Sebastião de Lagoa de Roça - PB, 11 de Agosto de 2015\\n\\nMARIA DO SOCORRO CARDOSO\\nPrefeita\\n\\nPublicado por:\\nRosineris Costa Neris\\n\\nCódigo Identificador:F4E7247E\\n\\n\\nLICITAÇÃO\\nEXTRATO DE CONTRATO\\n\\n\\nOBJETO: Contratação de empresa para fornecimento de forma\\nparcelada, de materiais de construção em geral.. FUNDAMENTO\\nLEGAL: Pregão Presencial nº 00014/2015.\\nDOTAÇÃO: Recursos Próprios do Município de São Sebastião de\\nLagoa de Roça / Federal: 02010.04.122.1001.2002;\\n02040.04.122.1005.2007;\\n02050.12.361.1006.2013;\\n02050.12.361.2002.1053;\\n02050.12.361.2002.2015;\\n02050.12.361.2002.2016;\\n\\n02050.12.361.2002.2016;\\n02050.12.361.2002.2057;\\n02070.15.122.1007.2034;\\n02070.25.752.2009.2037;\\n02070.26.782.2009.2035;\\n02080.20.122.1008.2038;\\n02090.08.122.1009.2042;\\n02110.10.301.2007.2024;\\n02110.10.305.2007.2033;\\n02120.08.243.2017.2043;\\n02120.08.243.2017.2044;\\n02120.08.244.2016.2045;\\n02120.08.244.2016.2050;\\n02120.08.244.2016.2051;\\n02130.13.392.2006.2065. Elemento de despesa: 3390.30.0000. Fonte:\\n001; 002; 014; 015; 019; 029. VIGÊNCIA: até o final do exercício\\nfinanceiro de 2015 PARTES CONTRATANTES: Prefeitura\\nMunicipal de São Sebastião de Lagoa de Roça e: CT Nº 00059/2015 -\\n04.08.15 - SOLIDO ATACADO HOME CENTER - R$ 232.571,65\\n\\n\\nPublicado por:\\n\\nRosineris Costa Neris\\nCódigo Identificador:D12B9857\\n\\n\\nLICITAÇÃO\\n\\nTOMADA DE PREÇOS Nº 00006/2015\\n\\nTorna público que fará realizar através da Comissão Permanente de\\nLicitação, sediada na Rua Jose Rodrigues Coura, 53 - Centro - São\\nSebastião de Lagoa de Roça - PB, às 10:00 horas do dia 31 de Agosto\\nde 2015, licitação modalidade Tomada de Preços, do tipo menor\\npreço, para: Contratação de empresa de engenharia civil para\\nexecução de serviços de Pavimentação em paralelepípedos nas\\nVias: Rua Maria Morais, Rua Francisco da Costa Ramos, Rua\\nJosefa Francisca da Rocha, Rua Ademar Felipe da Silva, Rua\\nLaura Donato, Rua Projetada I e Rua Projetada II (Conjunto),\\ntodas localizadas na zona urbana do município de São Sebastião\\nde Lagoa de Roça - PB. Todas na zona urbana do Município de\\nSão Sebastião de Lagoa de Roça/PB.. Recursos: previstos no\\norçamento vigente. Fundamento legal: Lei Federal nº 8.666/93 e suas\\nalterações posteriores. Informações: no horário das 07:00 as 13:00\\nhoras dos dias úteis, no endereço supracitado. Telefone: (083) 3387-\\n1066. Site: www.lagoaderoca.pb.gov.br\\n\\nSão Sebastião de Lagoa de Roça - PB, 11 de Agosto de 2015\\n\\nMARCELINO DA SILVA COSTA\\nPresidente da Comissão\\n\\nPublicado por:\\nRosineris Costa Neris\\n\\nCódigo Identificador:FA2349D4\",\n  \"data_publicacao\": \"2015-08-13\"\n}"
]