[
  "{\n  \"municipio\": \"BAYEUX\",\n  \"id\": \"bayeux\",\n  \"cabecalho\": \"Paraíba , 30 de Junho de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1374 \",\n  \"texto\": \"Paraíba , 30 de Junho de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1374 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BAYEUX\\n\\n\\nIPAM - INSTITUTO DE PREVIDÊNCIA E ASSISTÊNCIA DOS\\n\\nSERVIDORES PÚBLICOS DO MUNICÍPIO DE BAYEUX\\nATA DA 4ª REUNIÃO ORDINÁRIA DO CONSELHO DE\\n\\nADMINISTRAÇÃO DO IPAM - BY\\n\\nAta da 4ª Reunião Ordinária do Conselho de Administração do\\nInstituto de Previdência e Assistência dos Servidores Públicos do\\nMunicípio de Bayeux – IPAM, realizada em 19 de maio de 2015.\\n\\nAos dezenove dias do mês de maio de dois mil e quinze, às quinze\\nhoras, na sede da Prefeitura Municipal de Bayeux (Gabinete do\\nPrefeito), localizada na Avenida Liberdade, 3720, Centro, nesta\\ncidade de Bayeux, realizou-se a quarta reunião do Conselho de\\nAdministração. Compareceram à reunião os senhores conselheiros:\\nrepresentantes dos servidores Ativos/Inativos: Maria de Lourdes\\nSoares Pontes e Gilzélia da Silva Araújo; representantes indicados\\npelo PODER LEGISLATIVO: Severina Henrique Domingos Calisto,\\nrepresentantes indicados pelo PODER EXECUTIVO MUNICIPAL\\nJosé Moisés Filho e Maria Salete da Luz Batista Nascimento e do Sr.\\nGílson Luiz da Silva, superintendente do IPAM, conselheiros titulares,\\nconsoante preceitua o art. 90, da Lei Municipal nº 1.347/2014, de 10\\nde março de 2014. Presentes ainda, o senhor prefeito, Dr. Expedito\\nPereira de Souza; os secretários de Administração, Álvaro\\nVasconcelos Neto e Fazenda, Erenilton Cavalcante da Silva, a\\nsecretária da Saúde, Ana Cristina da Costa Gomes; representante da\\nProcuradoria Geral do Município, Dr. Aniel Aires do Nascimento;\\nAssessoria Jurídica do IPAM, representada pelos Srs. Ênio Silva\\nNascimento e Muriel Leitão Marques Diniz; além da contadora Karina\\n\\nVânia Camilo de Oliveira Henrique. Aberta a reunião sob a\\npresidência do conselheiro, profº. José Moisés Filhos, que designou\\npara auxiliar os trabalhos como secretária “ad hoc” a Sra. Maria Salete\\nda Luz Batista Nascimento, solicitando-a que procedesse à leitura da\\npauta na ordem que se segue: a) análise da sistematização das\\ncontribuições e repasses do ente (Prefeitura Municipal de Bayeux,\\nFundo Municipal de Bayeux e Câmara Municipal de Bayeux; b)\\ndemandas de atos aposentatórios e pensões; c) avaliação atuarial; d)\\nprojeção contábil/financeira e outros assuntos correlatos. Após a\\nleitura da pauta, deu-se início aos trabalhos, com a apresentação, pelo\\nsuperintendente do IPAM, Gílson Luiz da Silva, que explanou sobre\\natual situação do Órgão, explicitando as dificuldades, tendo em vista a\\ninexistência de lastro financeiro para cobertura financeira dos futuros\\nbenefícios, sobretudo para efetivar o pagamento da folha de maio do\\nano em curso. Afirmando ainda, que não há recursos financeiros para\\narcar com a folha de pagamento mensal, uma vez que a receita dos\\nrepasses previdenciários está inferior ao da folha de pagamento, ou\\nseja, o valor devido chega a monta de R$ 907.888,71 (novecentos e\\nsete mil, oitocentos e oitenta e oito reais e setenta e um centavos),\\nenquanto a folha atinge a quantia de R$ 925.311,56 (novecentos e\\nvinte e cinco mil, trezentos e onze reais e cinquenta e seis centavos),\\ncom tendência sempre crescente, haja vista o número de\\nrequerimentos solicitando o beneficio. Também reafirmou o\\nsuperintendente, que a sua preocupação reside no estudo da avaliação\\natuarial, com reflexo no aumento da alíquota suplementar para\\ncobertura do déficit, e consequente equilíbrio atuarial. Passando a\\npalavra, a Sra. Contadora, Karina Vânia de O. Henrique discorreu\\nsobre a impropriedade do auxílio-doença, afirmando que o benefício é\\npago pelo Tesouro Municipal, porém as folhas estão sendo enviadas\\npara o IPAM, empenhadas e reconhecidas como crédito, contudo a\\ncontabilidade do IPAM está lançando essas despesas, deixando a\\npagar no final do exercício, lançando como ativo, como créditos a\\nreceber. Esta situação já fora informada à Secretaria de\\nAdministração, verbal e formalmente, mediante ofício expedido pelo\\nsuperintendente do IPAM. Ressalte-se ainda, que o TCE-PB e o MPS\\nestão cientes da situação. Solicita a palavra, o Sr. prefeito Dr.\\nExpedito Pereira de Souza que discorreu sobre as dificuldades pelas\\nquais passa a Prefeitura, tais como os precatórios a queda de receita e\\nfalta de repasses do Governo Federal, reafirma que o problema maior\\né a falta de receita. Retoma a palavra, o Sr. superintendente, que disse\\nembora entender as dificuldades da Prefeitura, a situação financeira do\\nIPAM se agravou ainda mais pela falta dos repasses por parte do\\nMunicípio, sobretudo por não ter honrado o parcelamento aprovado\\nem lei, fato que inviabilizou a constituição de lastro financeiro,\\nsomando-se a isso, o não repasse dos recursos oriundos da\\ncompensação previdenciária. A seguir, passou a palavra ao Dr. Ênio\\nSilva Nascimento que explicou sobre a compensação previdenciária,\\ntodavia em breve estará ingressando recursos dos processos que estão\\ntramitando no Ministério da Previdência Social (MPS). Outro assunto\\nmais uma vez abordado pelo superintendente, Sr. Gílson Luiz da\\nSilva, foi a ausência de repasses por parte do Fundo Municipal de\\nSaúde, fato preocupante, cuja inciativa do superintendente tem sido a\\nremessa de diversos ofícios reiterando a solicitação dos repasses,\\nigualmente à Prefeitura Municipal de Bayeux e à Secretaria da\\nFazenda. Solicita a palavra o secretário de Administração, Álvaro\\nVasconcelos Neto, que confirmou as dificuldades da Prefeitura,\\nafirmando que não há recursos suficientes, mas tem que se encontrar\\numa solução para o enfretamento do problema. Com a palavra,\\nnovamente, o prefeito Dr. Expedito Pereira de Souza sugerindo a\\nconstituição de uma comissão para estudar e analisar o caso: ficando\\ndesignado como representantes os senhores: Aniel Aires do\\nNascimento, Erenilton Cavalcante da Silva, Ana Cristina da Costa\\nGomes e José Moisés Filho. Em ato contínuo, já assinalou uma\\nreunião para o dia vinte e cinco de maio de dois mil e quinze, às 15h\\n(quinze horas), na sede do IPAM. Com a palavra, o Sr. presidente dos\\ntrabalhos, profº. José Moisés Filho, que agradece a presença de todos,\\ne como nada mais havia para ser tratado, deu por encerrada a presente\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             2\\n\\nreunião, da qual lavrei a ata, que assino com os demais presentes,\\nMaria Salete da Luz Batista Nascimento, secretária “ad hoc”.\\n\\nBayeux, PB, 15 de maio de 2015.\\n\\nGÍLSON LUIZ DA SILVA\\nSuperintendente\\nIPAM\\n\\nAssinaturas Dos Conselheiros:\\n\\nConselho de Administração:\\n\\nRepresentantes Dos Servidores Ativos/Inativos:\\n\\nMARIA DE LOURDES SOARES PONTES\\nMembro Titular\\n\\nGILZÉLIA DA SILVA ARAÚJO\\nMembro Titular\\n\\nRepresentantes Indicados Pelo Poder Legislativo:\\n\\nSEVERINA HENRIQUE DOMINGOS CALISTO\\nMembro Titular\\n\\nRepresentantes Indicados Pelo Poder Executivo Municipal\\n\\nJOSÉ MOISÉS FILHO\\nMembro Titular\\n\\nMARIA SALETE DA LUZ BATISTA NASCIMENTO\\nMembro Titular\\n\\n\\nPublicado por:\\n\\nGilson Luiz da Silva\\nCódigo Identificador:09E3D02A\",\n  \"data_publicacao\": \"2015-06-30\"\n}",
  "{\n  \"municipio\": \"BOA VISTA\",\n  \"id\": \"boa-vista\",\n  \"cabecalho\": \"Paraíba , 30 de Junho de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1374 \",\n  \"texto\": \"Paraíba , 30 de Junho de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1374 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE BOA VISTA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE LICITAÇÃO PREGÃO PRESENCIAL Nº 037/2015\\n\\n\\nA Prefeitura Municipal de Boa Vista, Estado da Paraíba, através da\\nComissão Permanente de Licitação, torna público para conhecimento\\nde quem possa interessar, que fará realizar no dia 13 de julho de\\n2015, às 08 h (oito horas), no endereço inframencionado, PREGÃO\\nPRESENCIAL N.º 037/ 2015, objetivando a AQUISIÇÃO DE\\nELETRODOMÉSTICOS , MÓVEIS E ITENS DE ESCRITÓRIO\\nDESTINADOS À APLICAÇÃO NAS DIVERSAS\\nSECRETARIAS MUNICIPAIS. Os interessados poderão adquirir o\\nEdital, no valor de R$ 20,00 (vinte reais), na Rua Esplanada Bom\\nJesus, s/n, Município de Boa Vista – PB, na Sala de Reuniões da\\nComissão Permanente de Licitação, no horário de 08 às 12 horas,\\ntambém solicitá-lo gratuitamente pelo e-mailpm.boavista@gmail.com.\\nInformações através do telefone (83) 3313-1100, no horário\\nmencionado.\\n\\nBoa Vista - PB, 29 de junho de 2015.\\n\\nFERNANDO VIEIRA DE OLIVEIRA NETO\\nPregoeiro Oficial\\n\\n\\nPublicado por:\\n\\nKézia Silmara Costa Farias\\nCódigo Identificador:3380AC58\\n\\n\\nGABINETE DO PREFEITO\\n\\nREPUBLICADO POR INCORREÇÃO LEI Nº 478/2015\\n\\n\\nALTERA DISPOSITIVOS DAS LEIS Nº 358/2010 E\\n453/2014 QUE DISPÕE SOBRE A ESTRUTURA DE\\n\\nCARGOS, CARREIRAS E REMUNERAÇÃO DOS\\nSERVIDORES DO QUADRO DE PROVIMENTO\\nEFETIVO E COMISSIONADO DA CÂMARA\\nMUNICIPAL DE BOA VISTA – ESTADO DA\\nPARAÍBA, E DÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO DO MUNICÍPIOP DE BOA VISTA, Faço saber que\\na Câmara Municipal aprovou e eu sanciono a seguinte Lei:\\nArt. 1º. Os vencimentos dos funcionários ocupantes de Cargos de\\nProvimento Efetivo e Comissionados da Câmara Municipal de Boa\\nVista, conforme disciplina a Lei nº 358/2010, em seu Art. 18, passam\\na vigorar de acordo com o disposto nas tabelas constantes dos Anexos\\nI e II desta Lei.\\nArt. 2º. As despesas decorrentes da presente Lei, correrão por conta\\ndas dotações consignadas ao orçamento vigente do Poder Legislativo\\nMunicipal.\\nArt. 3º. Esta Lei entrará em vigor na data da sua publicação.\\nRevogando-se as disposições em contrário.\\n\\nBoa Vista-PB, 22 de junho de 2015.\\n\\nEDVAN PEREIRA LEITE\\nPrefeito\\n\\n\\nAnexo I a Lei nº 478/2015\\n\\n\\nCARGO SÍMBOLO  QUANTIDADE  REMUNERAÇÃO\\n\\nAgente Administrativo CMBV-CE1 02 R$ 900,00\\n\\nMotorista CMBV-CE2 01 R$ 850,00\\n\\nVigilante CMBV-CE3 02 R$ 800,00\\n\\nAuxiliar de Serviços Gerais CMBV-CE4 02 R$ 800,00\\n\\n\\nAnexo II a Lei nº 478/2015\\n\\n\\nCARGO SÍMBOLO  QUANTIDADE  REMUNERAÇÃO\\n\\nDiretor Administrativo CMBV-CC1 01 R$ 1.900,00\\n\\nTesoureiro CMBV-CC2 01 R$ 1.700,00\\n\\nAssessor Legislativo CMBV-CC3 01 R$ 1.400,00\\n\\nSecretário de Expediente CMBV-CC4 01 R$ 1.070,00\\n\\nAssessor Parlamentar CMBV-CC5 09 R$ 788,00\\n\\n\\nPublicado por:\\n\\nKézia Silmara Costa Farias\\nCódigo Identificador:C4DCE667\\n\\n\\nGABINETE DO PREFEITO\\n\\nTERMO DE HOMOLOGAÇÃO REFERENTE AO PREGÃO\\nPRESENCIAL - N.º 034/2015\\n\\n\\nO PREFEITO DO MUNICÍPIO DE BOA VISTA, ESTADO DA\\nPARAÍBA , no uso de suas atribuições legais, considerando o que reza\\no Artigo 7.º – Inciso IV, do Decreto Federal N.º 3.555, de 08 de\\nagosto de 2000,\\n\\nR E S O L V E:\\n\\nHOMOLOGAR o resultado da licitação - modalidade Pregão\\nPresencial nº 034/2015, que objetiva a CONTRATAÇÃO DE\\nEMPRESA ESPECIALIZADA PARA LOCAÇÃO DE BANHEIROS\\nQUÍMICOS E REALIZAR OS SERVIÇOS DE LIMPEZA DE\\nFOSSAS SÉPTICAS DO MUNICÍPIO DURANTE O EXERCÍCIO\\nDE 2015;com base nos elementos constantes do referido processo à\\nPessoa Jurídica vencedora do Certame:MODERNA LOCAÇÃO E\\nEMPREENDIMENTOS LTDA –ME – CNPJ 35.484.971/0001-39. O\\nValor Global da presente licitação é R$ 44.250,00 (quarenta e quatro\\nmil e duzentos e cinquenta reais).\\n\\nPublique-se.\\n\\nBoa Vista - PB, 29 de Junho de 2015.\\n\\nEDVAN PEREIRA LEITE\\nPrefeito\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             3\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:08094978\",\n  \"data_publicacao\": \"2015-06-30\"\n}",
  "{\n  \"municipio\": \"BONITO DE SANTA FÉ\",\n  \"id\": \"bonito-de-santa-fe\",\n  \"cabecalho\": \"Paraíba , 30 de Junho de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1374 \",\n  \"texto\": \"Paraíba , 30 de Junho de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1374 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE BONITO DE SANTA FÉ\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nEDITAL Nº. 011/2015 DE CONVOCAÇÃO PARA\\n\\nCONTRATAÇÃO TEMPORÁRIA DE PESSOAL MEDIANTE\\nAPROVAÇÃO EM PROCESSO SELETIVO SIIMPLIFICADO,\\n\\n\\nEDITAL Nº. 011/2015 DE CONVOCAÇÃO PARA\\nCONTRATAÇÃO TEMPORÁRIA DE PESSOAL\\nMEDIANTE APROVAÇÃO EM PROCESSO\\nSELETIVO SIIMPLIFICADO\\n\\n\\nA Secretária de Administração da Prefeitura Municipal de Bonito de\\nSanta Fé,Estado da Paraíba, no uso das suas atribuições,convoca, o(s)\\nabaixo(s),relacionado(s) no PROCESSO SELETIVO\\nSIMPLIFICADO PARA CONTRATAÇÃO TEMPORÁRIA DE\\nPESSOAL da Prefeitura Municipal de Bonito de Santa Fé, localizada\\nna Rua Dr. Batista Leite,80, Centro, Bonito de Santa Fé, munido(a)\\ndos seguintes documentos:\\n\\na) Carteira de Identidade;\\nb) Título de Eleitor;\\nc) Comprovante de última votação;\\nd) CPF;\\ne) PIS/PASEP;\\nf) Comprovante de escolaridade exigida para o cargo; (original e\\ncópia) – Diploma, Histórico e declaração atualizada (diploma está\\nem vias de registro), e cédula de identidade do Conselho a que\\nfizer parte quando for o caso;\\ng) Certificado de Alistamento Militar;\\nh) Certidão de Nascimento ou Casamento;\\ni) Comprovante de endereço;\\nj) Comprovante de conta bancária – Caso não seja correntista,\\nalém das cópias solicitadas acima, apresentar também cópia da:\\nCertidão de Nascimento/Casamento, Carteira de Identidade, CPF\\ne comprovante de endereço atualizado (conta de luz, água ou\\ntelefone fixo).\\nk) Declaração negativa de acumulação de cargo ou função\\npública, inclusive proventos, devendo ser excepcionados os casos\\npermitidos pela Constituição Federal (Modelo Fornecido pelo\\nDepartamento de Recursos Humanos da Prefeitura Municipal de\\nBonito de Santa Fé);\\nl) Nos acúmulos legais, apresentar declaração da Instituição ou\\nEmpresa Pública a qual está vinculado, discriminando o cargo ou\\nfunção com as respectivas atribuições e nível de escolaridade\\nexigido para o mesmo, com a carga horária semanal, bem como o\\nrespectivo horário de trabalho.\\n\\nÅ A acumulação de cargos, ainda que lícita, fica condicionada à\\ncomprovação da compatibilidade de horários;\\n\\nOs candidatos aprovados no presente processo seletivo, e convocados\\npara a contratação serão lotados nas Secretarias Municipais e demais\\nórgãos da Administração Pública de Bonito de Santa Fé/PB.\\n\\nOs candidatos convocados deverão comparecer no prazo máximo de\\n05 (cinco) dias úteis a contar da Convocação, munido da\\ndocumentação constante no item 8.5. do Edital do Processo Seletivo,\\nna Secretaria de Administração, para assinar o contrato, sob pena de\\nsua desídia ser considerada renúncia ao objeto do certame, à relação\\njurídica e ao direito de contratar com a municipalidade, sendo\\nconvocado o próximo classificado da lista.\\nO candidato convocado deverá comparecer imediatamente à\\nSecretaria de Administração deste município localizada a rua Dr.\\nBatista Leite,080,centro, Bonito de Santa Fé/PB no horário de\\n08:00horas às 12:00 horas.\\n\\n\\nPor ocasião do comparecimento do(a) aprovado(a) a contratação terá\\nduração de acordo com a necessidade da Secretaria Municipal de\\nAdministração e Recursos Humanos, podendo ser prorrogado nos\\ntermos legais. A posse ocorrerá imediatamente posterior a assinatura\\ndo contrato por parte do contratado e do contratante, e com data de\\ninício prevista para o dia 21 de maio de 2014 e posse imediatamente a\\ncontratação.\\n\\nRELAÇÃO DO(S) CONVOCADO(S) POR CARGO:\\nI- AUXILIAR DE SERVIÇOS GERAIS II\\n\\n\\nCLAS. NOME  CLASSIFICAÇÃO\\n\\n001 José Jodiel de Araújo APROVADA- PSS 001/2014\\n\\n\\nPrefeitura Municipal de Bonito de Santa Fé, 26 de junho de 2015.\\n\\nALDERI DE OLIVEIRA CAJU\\nPrefeita Municipal\\n\\nMARIA DO SOCORRO PIRES DE SANTANA\\nSecretária de Administração\\n\\n\\nPublicado por:\\n\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:4C01FD6C\",\n  \"data_publicacao\": \"2015-06-30\"\n}",
  "{\n  \"municipio\": \"CONCEIÇÃO\",\n  \"id\": \"conceicao\",\n  \"cabecalho\": \"Paraíba , 30 de Junho de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1374 \",\n  \"texto\": \"Paraíba , 30 de Junho de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1374 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE CONCEIÇÃO\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA DESIGNAÇÃO 020/2015\\n\\n\\nO Prefeito Constitucional do Município de Conceição/PB, no uso de\\nsuas atribuições que lhe são conferidas pelo art. 59 “V“, da Lei\\nOrgânica do Município e demais Legislação que rege a matéria.\\n\\nRESOLVE:\\n\\nDESIGNAR: O(a) Servidor(a) MARIA DO ROSÁRIO\\nRODRIGUES MELO , CPF deº 012054934-41, Auxiliar de\\nEnfermagem, CEDIDA pela Prefeitura Municipal de Santana de\\nMangueira/PB, conforme portaria de nº 37/2015, para prestar seus\\nserviços junto a Secretaria Municipal de Saúde deste Município de\\nConceição/PB, sem prejuízo da sua efetividade junto ao órgão de\\norigem. Até ulterior deliberação, servindo-lhe de título para posse e\\nexercício do cargo a presente portaria. O Presente ato segue com\\nefeito retroativo a 01/06/2015.\\n\\nPublique-se e\\ndê-se ciência.\\n\\nConceição/PB, 18 de junho de 2015.\\n\\nJOSÉ IVANILSON SOARES DE LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nIbrahim Soares Travassos\\n\\nCódigo Identificador:FDF3590E\\n\\n\\nSECRETARIA DE AÇÃO SOCIAL\\nEDITAL DE Nº 006/2015\\n\\n\\nPUBLICA A ANÁLISE E DECISÃO DE RECURSO\\nDOS CANDIDATOS INSCRITOS DO PROCESSO\\nDE ESCOLHA PARA CONSELHEIRO (A)\\nTUTELAR DO MUNICÍPIO DE CONCEIÇÃO - PB,\\nGESTÃO 2016 – 2020.\\n\\n\\nO CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO\\nADOLESCENTE – CMDCA, usando das atribuições que lhe são\\nconferidas conforme determina a Lei 8069/90 - Estatuto da Criança e\\ndo Adolescente - ECA e a Lei Municipal nº 484/2013 e suas\\nalterações estabelecidas na Lei Municipal n° 537/2015, sob\\nfiscalização do Ministério Público do Estado da Paraíba, por\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             4\\n\\nintermédio do Promotor de Justiça desta Comarca, através do presente\\nedital, torna pública a análise e decisão do recurso interposto pelos\\ncandidatos que solicitaram registro de candidatura a membro do\\nConselho Tutelar de Conceição/PB.\\n\\n\\nNOMES ANÁLISE  DECISÃO\\n\\nMARCIA REJANE DE\\nLIMA\\n\\nNão apresentou declaração de experiência de\\nacordo com os critérios estabelecidos em edital\\n\\nIndeferido\\n\\nTHIAGO JOSÉ PEREIRA\\nDOS SANTOS\\n\\nApresentou declaração de experiência de acordo\\ncom os critérios estabelecidos em edital\\n\\nDeferido\\n\\n\\nQualquer cidadão, querendo impugnar candidatos que não atendam os\\nrequisitos exigidos, indicando por escrito os elementos probatórios,\\nendereçado à Comissão Eleitoral e apresentada na sede da Secretaria\\nde Ação Social, localizado a Avenida Solon de Lucena, S/N, Bairro\\nCentro, Conceição - Paraíba.\\n\\nPublique-se,\\nRegistre-se,\\nCumpra-se.\\n\\nConceição - PB, 25 de junho de 2015.\\n\\nJOSANA MAGDIELA DE SOUSA\\nPresidente do CMDCA de Conceição – PB\\n\\n\\nPublicado por:\\n\\nIbrahim Soares Travassos\\nCódigo Identificador:F149B55B\",\n  \"data_publicacao\": \"2015-06-30\"\n}",
  "{\n  \"municipio\": \"SÃO JOSÉ DE ESPINHARAS\",\n  \"id\": \"sao-jose-de-espinharas\",\n  \"cabecalho\": \"Paraíba , 30 de Junho de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1374 \",\n  \"texto\": \"Paraíba , 30 de Junho de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1374 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SÃO JOSÉ DE ESPINHARAS\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE LICITAÇAO\\n\\n\\nTOMADA DE PREÇO N.º 002/2015\\n\\nOBJETO: Contratação de empresa especializada para prestação de\\nserviços, objetivando a realização de CONCURSO PÚBLICO DE\\nPROVAS E TÍTULOS para provimento de cargos efetivos, incluindo\\ntodos os procedimentos técnicos e administrativos necessários e\\nexigidos pelo Tribunal de Contas. Data e Local, às 08:00 horas do dia\\n30/07/2015, na sala de reuniões da CPL, na Praça Bossuet Wanderley,\\nn.º 61, Centro, São José de Espinharas – PB.\\n\\nSão José de Espinharas - PB, em 29 de Junho de 2015.\\n\\nPEDRO DANTAS MELO\\nPresidente da CPL\\n\\nPublicado por:\\nJadson Gablo da Silva\\n\\nCódigo Identificador:A113AA40\",\n  \"data_publicacao\": \"2015-06-30\"\n}",
  "{\n  \"municipio\": \"SÃO SEBASTIÃO DO\",\n  \"id\": \"sao-sebastiao-do\",\n  \"cabecalho\": \"Paraíba , 30 de Junho de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1374 \",\n  \"texto\": \"Paraíba , 30 de Junho de 2015   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VI | Nº 1374 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SÃO SEBASTIÃO DO\\n\\nUMBUZEIRO\\n\\n\\nGABINETE DO PREFEITO\\nELEIÇAO DO CONSELHO TUTELAR- GESTÃO 2016/2020\\n\\n\\nRepública Federativa do Brasil\\nGoverno Municipal\\nCONSELHO MUNICPAL dos DIRETOS DA CRIANÇA E DO\\nADOLESCENTE de São Sebastião do Umbuzeiro\\n\\nEdital nº 001/2015 - CMDCA\\n\\nO Conselho Municipal dos Direitos da Criança e do Adolescente\\n(CMDCA) de São Sebastião do Umbuzeiro (PB), no uso de suas\\natribuições legais e de acordo com o disposto no artigo 139 da Lei\\nFederal n.º. 8.069/90 e a Lei Municipal n.º. 283/2007 e nas suas\\nalterações posteriores, torna público a instauração do processo de\\nescolha dos 05 (cinco) membros do Conselho Tutelar de São\\n\\nSebastião do Umbuzeiro (PB) e de seus respectivos suplentes, e\\nconstitui a Comissão Temporária Organizadora para Coordenar\\nTrabalhos do Processo de Escolha do Conselho Tutelar Gestão de\\n10/01/2016 a 09/01/2020.\\n\\nREGULAMENTO DO PROCESSO ELEITORAL\\nI - Das Disposições Preliminares\\n\\nArt. 1º A escolha dos Conselheiros Tutelares será realizada em 03\\netapas a saber:\\nI – Inscrição de candidaturas;\\nII – Curso de habilidades para a função de Conselheiro Tutelar;\\nIII - Eleição dos candidatos aprovados nas etapas anteriores, através\\nde voto direto, secreto e facultativo.\\nParágrafo único. O CMDCA fará divulgar os editais integrantes do\\nprocesso de escolha dos conselheiros tutelares e fará a remessa dos\\nmesmos para as seguintes autoridades:\\nI - Poder Executivo e Legislativo do Município;\\nII - Juiz de Direito da Vara da Infância e Juventude da Comarca de\\nMonteiro (PB);\\nIII - Promotoria de Justiça da Comarca de Monteiro (PB);\\n\\nArt. 2º O Conselho Tutelar será composto de 5 (cinco) membros\\ntitulares e 5 (cinco) suplentes, para mandato de 4 (quatro) anos\\nrespeitando o direito de uma recondução conforme artigo 132 da Lei\\nFederal n° 8.069/90 que dispõe sobre o Estatuto da Criança e do\\nAdolescente.\\n§ 1º O Conselheiro deverá ter disponibilidade para o cumprimento de\\n30 (trinta) horas semanais de trabalho, além dos plantões para os quais\\nfor escalado.\\n§ 2º Fica estabelecido que a escala de trabalho deverá contemplar às\\n30(trinta) horas semanais dentro do horário de funcionamento, bem\\ncomo organizar os plantões à distância sendo um plantão de segunda a\\nsexta feira totalizando 14 horas e em regime de escala, um final de\\nsemana perfazendo 48 horas, obedecendo à escala de revezamento que\\nserá elaborada pelos próprios Conselheiros Tutelares.\\n\\nArt. 3º Na qualidade de membros eleitos terão remuneração conforme\\nLei Municipal n.º. 283/2007.\\nParágrafo único. No caso de servidores públicos, será observado o\\ndisposto na Lei Municipal, sendo vedada a acumulação de\\nremuneração de funções públicas, nos termos dos incisos XVI e XVII\\ndo artigo 37 da Constituição Federal.\\n\\nII – Dos requisitos e do registro das candidaturas\\n\\nArt. 4º Poderão inscrever-se ao cargo de Conselheiro Tutelar os\\ncandidatos que preencherem os seguintes requisitos:\\na) Reconhecida idoneidade moral, comprovada através de declaração\\nfirmada pelo candidato, com firma reconhecida em cartório; (Anexo I)\\nb) Idade superior a vinte e um anos, comprovada através de original\\n(para conferência) e fotocópia autenticada de documento de\\nidentidade;\\nc) residir no Município cuja comprovação se dará através de contas de\\nutilização de serviços públicos (água, luz, telefone) ou deverá\\napresentar uma declaração do proprietário de sua residência e de duas\\ntestemunhas, sendo obrigatório o reconhecimento de firma dos\\ndeclarantes;\\nd) tenha escolaridade mínima de nível médio completo (2º grau),\\ncomprovado através de original (para conferência) e fotocópia de\\nhistórico escolar ou certificado de conclusão que comprove o requisito\\nexigido, concluído até a data da inscrição;\\ne) Estar em pleno gozo das aptidões física e mental para o exercício\\ndo cargo de Conselheiro Tutelar, comprovado através de atestado\\nmédico;\\nf) Não possuir antecedentes criminais e civil, comprovado por\\ncertidões expedidas por órgãos competentes;\\ng) Estar regular com a Justiça Eleitoral comprovado através de\\ncertidão de Regularidade com a Justiça Eleitoral ou cópia do\\ndocumento comprobatório de votação nas duas ultimas eleições;\\nh) Declaração de não haver parentesco que o impeça de servir no\\nConselho de acordo com o artigo 140, caput e parágrafo único da Lei\\nn.º. 8.069/90 (Anexo I).\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             5\\n\\ni) Não estar respondendo processo junto ao Conselho Tutelar por\\ninfringir o ECA (Lei Federal n° 8.069/90) (Anexo I).\\nj)Se o candidato já for Conselheiro Tutelar e pretender disputar uma\\nnova escolha, deverá pedir seu afastamento até o primeiro dia útil da\\npublicação dos aprovados no Curso de Habilidades para Conselheiro\\nTutelar ;\\nk) Se o candidato for membro do Conselho Municipal dos Direitos da\\nCriança e do Adolescente e pleitear sua inscrição ao cargo de\\nConselheiro Tutelar, deverá pedir seu afastamento no ato da\\npublicação deste Edital;\\nl) uma foto 3x4, colorida;\\nm) Certificado de aprovação no Curso de Habilidades para\\nConselheiro Tutelar.\\nArt. 5º A inscrição dos candidatos será realizada das 8:00 às 12:00h e\\ndas 14 às 17h, no período de 01 a 31 de julho de 2015, na sede do\\nCRAS.\\n§ 1º A inscrição será realizada mediante requerimento do candidato\\nem formulário próprio, fornecido pelo CMDCA, devendo apresentar,\\nno ato da inscrição os documentos relacionados no artigo anterior.\\n(Anexo III)\\n§ 2º Não será admitida a entrega de qualquer documento após o prazo\\nde encerramento das inscrições.\\n§ 3º No ato da inscrição, o candidato receberá um número de registro\\nque será atribuído seqüencialmente, segundo a ordem de inscrição, e\\neste será utilizado em todo o processo eleitoral.\\n\\nIII - Da Impugnação das Candidaturas\\n\\nArt. 6º Encerrado o prazo das inscrições, o CMDCA divulgará,\\natravés de resolução, uma relação com os nomes dos candidatos\\ninscritos, abrindo o prazo de cinco (cinco) dias, a contar da data da\\ndivulgação, para que qualquer cidadão, o Ministério Público ou o\\npróprio CMDCA, apresente, por escrito, pedido de impugnação de\\ncandidatura, devidamente fundamentado.\\n§ 1º Oferecida a impugnação, o CMDCA publicará edital dando\\nciência ao interessado para que apresente defesa no prazo de prazo de\\n3 (três) dias, para após proferir decisão, acolhendo ou rejeitando a\\nimpugnação, dando ciência da sua decisão ao candidato.\\n§ 2º Ao candidato, cuja impugnação tiver sido acolhida, caberá\\nrecurso no prazo de 3(três) dias ao próprio CMDCA, a contar da\\npublicação do edital, sem prejuízo das medidas judiciais previstas na\\nlegislação.\\n§ 3º Findo o prazo aberto para a apresentação de impugnações, e após\\na solução das que tiverem sido interpostas, o CMDCA fará a\\ndivulgação, por edital, da relação das candidaturas confirmadas não\\nhavendo mais prazos para impugnações.\\n\\nIV- Do Curso de Habilidades\\n\\nArt. 7º A avaliação para verificação das habilidades será de caráter\\neliminatório, versará sobre assuntos e matérias ministradas no\\ndecorrer do Curso de Habilidades para Conselheiro Tutelar versando\\nsobre as funções legais de Conselheiro Tutelar, bem como sobre o\\nDireito da Criança e do Adolescente.\\n\\nArt. 8°  A avaliação de aferição de conhecimentos será realizada no\\ndecorrer do Curso de Habilidades, que se realizará nos dias 31 de\\nagosto a 04 de setembro de 2015, em local a ser definido e divulgado\\ncom antecedência.\\n\\nArt. 9°  O edital com a relação com o nome dos candidatos aprovados\\nno Curso de Habilidades será afixada no Conselho Municipal dos\\nDireitos da Criança e do Adolescente.\\nParágrafo único - Caberá recurso ao CMDCA no prazo de 2 dias\\n(dois) a contar da publicação do edital com o resultado.\\nV - Da Eleição\\n\\nArt. 10. A eleição será realizada no dia 04/10/2015, no horário\\ncompreendido entre 8h as 17h, na Escola Municipal Pedro Pedrosa\\nAmador.\\nI – poderá ser utilizada para votação, Urna Eletrônica ou Cédula\\nEleitoral.\\nII – no caso de utilização da Cédula, esta conterá espaço para o nome,\\napelido e/ou número do candidato.\\n\\nIII - nas cabines de votação serão afixadas listas com o nome, apelido\\ne número, do candidato;\\nParágrafo único. Serão considerados nulos os votos que contiverem\\nrasuras.\\n\\nArt. 11. A escolha dos membros do Conselho Tutelar se dará pelo\\nvoto direto, secreto, universal e facultativo dos cidadãos eleitores do\\nMunicípio de São Sebastião do Umbuzeiro (PB), inscritos até 04 de\\nabril de 2015, portando título de eleitor e/ou comprovante de votação\\nna última eleição e documento de identidade oficial com foto.\\nI - cada votante terá direito a escolher 1 (um) candidato;\\nII – será exigido no ato da votação: título de eleitor e/ou comprovante\\nde votação da última eleição e documento de identidade oficial com\\nfoto.\\n\\nVI - Das Condutas Vedadas\\n\\nArt. 12. É proibido aos candidatos:\\nI - oferecimento, promessa ou solicitação de dinheiro, dádiva, rifa,\\nsorteio ou vantagem de qualquer natureza;\\nII - promoção de atos que prejudiquem a higiene e a estética urbana ou\\ncontravenha a postura municipal ou a qualquer outra restrição de\\ndireito;\\nIII - promoção de transporte de eleitores;\\nIV - promoção de “boca de urna”, dificultando a decisão do eleitor.\\n§ 1º A prática de qualquer das condutas elencadas no inciso anterior\\nserá sancionada com a cassação do registro do candidato responsável,\\npodendo limitar-se a multa pecuniária, apenas na hipótese do inciso II,\\nquando demonstrado que não ocasionou interferência no resultado da\\neleição.\\n§ 2º Todo cidadão ou qualquer candidato, no prazo de até cinco dias\\napós a publicação do resultado da eleição, poderá apresentar noticia de\\nprática de conduta vedada por parte de candidato, com pedido de\\naplicação de sanção e/ou da ordem de cessação imediata da conduta, a\\nqual será processada no âmbito do Conselho Municipal de Direitos da\\nCriança e do Adolescente, garantindo-se o devido processo legal, o\\ndireito de defesa e o contraditório.\\n§ 3º Recebida a noticia de prática de conduta vedada, o Presidente do\\nConselho Municipal de Direitos da Criança e do Adolescente,\\ndesignará um dos conselheiros para presidir e relatar o procedimento\\nde apuração, o qual, sendo o caso, poderá expedir a ordem imediata de\\ncessação da conduta, devendo expedir notificação ao candidato para\\nque apresente defesa no prazo de quarenta e oito horas, a contar do\\nmomento do recebimento da mesma.\\n§ 4º O relator poderá realizar todas as diligências que entender\\nnecessária ao esclarecimento dos fatos, inclusive juntar documentos e\\nouvir testemunhas, bem como o noticiante e o noticiado.\\n§ 5º Entendendo suficientemente instruído, o relator solicitará ao\\nPresidente que convoque reunião do Conselho para deliberação sobre\\na notícia, devendo o noticiado ser notificado com antecedência\\nmínima de quarenta e oito horas para, desejando, promover sua defesa\\noral.\\n§ 6º A reunião do Conselho mencionada no parágrafo anterior terá o\\nseguinte roteiro:\\nI – leitura do relatório por parte do relator designado para a notícia;\\nII – defesa ora por parte do noticiante ou seu defensor;\\nIII – voto do relator com a proposta de decisão;\\nIV – voto dos demais Conselheiros; e,\\nV – proclamação do resultado pelo Presidente do Conselho.\\n\\nVII - Das Condutas Permitidas\\n\\nArt. 13. Será permitido:\\nI - o convencimento do eleitor para que este compareça ao local de\\nvotação e vote, considerando que neste pleito o voto é facultativo;\\nII - a apresentação do candidato em evento realizado pelo CMDCA\\npara este fim, com a finalidade de fazer a divulgação da sua\\ncandidatura.\\nVIII - Do Resultado das Eleições\\n\\nArt. 14. Concluída a apuração dos votos que começará logo após o\\nencerramento da votação, o Presidente do CMDCA proclamará o\\nresultado da escolha, determinando a publicação do resultado em\\nResolução que será afixada na sala do CMDCA.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             6\\n\\n§ 1º Havendo empate no número de votos, será considerado eleito:\\nI - o candidato mais idoso;\\nII - se ainda assim prevalecer o empate, o candidato eleito será\\nconhecido por sorteio, realizado no mesmo local da apuração.\\n§ 2º Os 5 (cinco) primeiros mais votados serão os membros titulares\\ndo Conselho Tutelar e os 5 (cinco) seguintes serão os suplentes.\\n§ 3º Os conselheiros eleitos tomarão posse no dia 10/01/2016 em\\nhorário e local a ser determinado pelo CMDCA.\\n\\nIX - Do Cronograma\\n\\nArt. 15. O processo eleitoral seguirá o cronograma constante no\\nanexo II deste edital.\\nX – Das Disposições Finais e Transitórias\\nArt. 16. O cronograma poderá sofrer alterações caso haja necessidade\\ndetectado pelo Conselho Municipal dos Direitos da Criança e do\\nAdolescente, sendo estas publicadas com antecedência.\\nArt. 17. Todos os atos relativos ao processo eleitoral serão\\nacompanhados e fiscalizados pelo Ministério Público.\\nArt. 18 O Conselho Municipal dos Direitos da Criança e do\\nAdolescente fará ampla divulgação do resultado final de cada etapa do\\nprocesso eleitoral em meios de comunicação que tragam o máximo de\\nconhecimento ao público, sendo que todos os\\nresultados serão afixados na sala do CMDCA, em local aberto de fácil\\nacesso ao público e comunicado oficialmente ao Ministério Público.\\nXI – Da Comissão Temporária Organizadora\\nArt. 19. Fica criada a Comissão Temporária Organizadora para\\nCoordenar Trabalhos do Processo de Escolha do Conselho Tutelar –\\nGestão 2016/2021 e nomear seus integrantes.\\nArt. 20. O objetivo desta comissão é organizar o pleito eleitoral,\\nexecutar e decidir os procedimentos e incidentes relacionados à\\nescolha dos Conselheiros tutelares, como preceitua a Lei Federal n.º.\\n8.069/90 e Lei Municipal n.º. 283/2007.\\nArt. 21. Esta Comissão deverá ser composta pelo Presidente do\\nConselho Municipal dos Direitos da Criança e do Adolescente, que\\ndeverá coordenar a mesma e ainda por mais cinco conselheiros\\nescolhidos por aclamação em plenária, de forma paritária, ou seja, três\\nconselheiros representantes da Sociedade Civil e três conselheiros\\nrepresentantes do Poder Público.\\nArt. 22. Nos casos omissos que por ventura venham a ocorrer neste\\nedital, o Conselho Municipal dos Direitos da Criança e do\\nAdolescente, sempre fundamentará suas decisões com base na\\nConstituição Federal/88, Lei Federal n. 8069/90, Lei Municipal n.º.\\n283/2007.\\n\\nSão Sebastião do Umbuzeiro (PB), em ____ de __________ do ano de\\n2015.\\n\\nAssinatura dos Membros do Conselho Municipal dos Direitos da\\nCriança e do Adolescente:\\n\\nANEXO I\\n\\nEu, ___________________,portador do R.G.:_____________,\\ndeclaro para os devidos fins que preencho a totalidade dos requisitos\\nconstantes do Edital n.º. 01/2015 C.M.D.C.A. em sua totalidade, e\\nespecificamente seu artigo 4º, incisos “a”, “h”, “i” e “k”, exigidos para\\no exercício da função de Conselheiro Tutelar, bem como as\\ninformações por mim prestadas exprimem a verdade sob pena de\\nresponsabilização civil e criminal.\\n\\nSão Sebastião do Umbuzeiro (PB), ___ de __de 2015\\n___________\\nASSINATURA COM FIRMA RECONHECIDO\\n\\n\\nANEXO II\\nCALENDÁRIO\\n- 1º a 31 de julho de 2015: Período para apresentação dos pedidos de\\ninscrições;\\n- 1º de agosto de 2015: Publicação do Edital com os nomes dos\\nrequerentes de inscrições;\\n- 03 a 06 de agosto de 2015: Prazo para apresentação de impugnações\\naos pedidos de inscrição;\\n\\n- 07 de agosto de 2015: Publicação dos editais de impugnação de\\nrequerimento de inscrições;\\n- 12 de agosto de 2015: Último dia para apresentação de defesa as\\nimpugnações;\\n- 14 de agosto de 2015: Publicação das decisões sobre os\\nrequerimentos de inscrições e impugnações;\\n- 19 de agosto de 2015: Prazo final para apresentação de recurso com\\nrelação as decisões sobre os pedidos de inscrições e impugnações;\\n- 20 de agosto de 2015: Publicação da relação de recursos interpostos;\\n- 26 de agosto de 2015: Prazo final para apresentação de contra\\nrazões aos recursos interpostos;\\n- 28 de agosto de 2015: Publicação da relação final de inscritos;\\n- 31 de agosto a 04 de setembro de 2015: Curso de Habilidades para\\nConselheiro Tutelar;\\n- 10 de setembro de 2015: Publicação dos aprovados no Curso de\\nHabilidades para Conselheiro Tutelar;\\n- 14 de setembro de 2015: Prazo final para interposição de recursos\\ncontra o Curso de Habilidades para Conselheiro Tutelar;\\n- 18 de setembro de 2015: Publicação do resultado dos recursos\\ncontra o Curso de Habilidades para Conselheiro Tutelar;\\n- 04 de outubro de 2015: Dia da Eleição.\\nRepública Federativa do Brasil\\nEstado da Paraíba\\nGoverno Municipal\\nCONSELHO MUNICPAL DE DIRETOS DA CRIANÇA E DO\\nADOLESCENTE de São Sebastião do Umbuzeiro\\nANEXO III\\nREQUERIMENTO DE INSCRIÇÃO\\n\\nIlmma. Sr.ª\\nGRACIELE MARIA BEZERRA FERREIRA\\nPresidente do CMDCA –  De São Sebastião do Umbuzeiro-PB\\n\\nEu __________________, conhecido (a) como ______, portador(a) da\\nidentidade n.º______________, expedida pelo_________, em\\n_______________, brasileiro(a), estado civil ___, profissão\\n________, residente e domiciliado na __________________,\\nn.º________, bairro________________ , tels._, na cidade de ____, e-\\nmail .__.\\n\\nVenho requerer a V.S.ª que se digne conceder minha inscrição como\\ncandidato (a) a conselheiro (a) Tutelar deste município, na forma do\\nArtigo 139 da Lei Federal 8069/1990, combinado com o Artigo 12, da\\nLei Municipal n.º 283/2007, e para tal, anexo à documentação\\nnecessária (abaixo relacionada), declarando satisfazer as condições\\nestipuladas na legislação vigente.\\n( ) I – cédula de identidade;\\n( ) II – título de eleitor e certidão de regularidade com a Justiça\\nEleitoral ou comprovante de votação da última eleição;\\n( ) III – uma foto 3x4, colorida;\\n( ) IV – atestado médico que comprove aptidões físicas e mentais para\\no exercício do cargo;\\n( ) V - comprovação de residência nas circunscrição do Conselho\\nTutelar a que pretende concorrer;\\n( ) VI – certificado de conclusão de ensino médio completo (para\\nconferência) ou fotocópia do histórico escolar ou curso técnico\\nequivalente;\\n( ) VII – certidão negativa de distribuição de feitos criminais expedida\\npela Comarca onde residiu o candidato nos últimos cinco anos, c ‘om\\nvalidade à época da inscrição;\\n( ) VIII – publicação do ato de desligamento do Conselho Municipal\\ndos Direitos da Criança e do Adolescente no Diário Oficial do\\nMunicípio, para comprovação do disposto nos artigos 48 da Lei n.º\\n283/2007.\\n\\nSão Sebastião do Umbuzeiro-PB, _______ de ___ de 2015.\\n\\n________\\nAssinatura do Requerente\\n\\nPublicado por:\\nJoão Paulo Pereira da Silva\\n\\nCódigo Identificador:177A1CD6\",\n  \"data_publicacao\": \"2015-06-30\"\n}"
]