[
  "{\n  \"municipio\": \"CABACEIRAS\",\n  \"id\": \"cabaceiras\",\n  \"cabecalho\": \"Paraíba , 16 de Junho de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1617 \",\n  \"texto\": \"Paraíba , 16 de Junho de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1617 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE CABACEIRAS\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\n\\nLDO\\n\\nLEI n° 835 / 2016.\\n\\n\\nEstabelece as diretrizes para elaboração e execução da\\nLei Orçamentária para o exercício de 2017 e define\\noutras providências correlatas.\\n\\n\\nLuiz Aires Cavalcante, Prefeito Constitucional do Município de\\nCabaceiras, no uso de suas atribuições legais constantes na Lei\\nOrgânica municipal, faz saber que o Poder Legislativo aprovou,\\nem Sessão Ordinária realizada no dia 07/ 06, o Projeto de Lei n°\\n02 / 2016, de iniciativa do Poder Executivo e ele sanciona a\\nseguinte Lei:\\n\\nCAPÍTULO I\\nDISPOSIÇÕES PRELIMINARES, DEFINIÇÕES E CONCEITOS.\\nSeção I\\nDas Disposições Preliminares\\n\\nArt. 1º São estabelecidas as diretrizes orçamentárias do Município de\\nCabaceiras ,para o exercício financeiro de 2017, em cumprimento às\\ndisposições do, inciso II e § 2º do Art. 165 da Constituição Federal,\\ndo art. 165 da Constituição do Estado da Paraíba, da Lei\\nComplementar nº 101, de 2000 (LRF), e Lei Orgânica do Município,\\ncompreendendo:\\n\\n\\nI  - as metas e prioridades da administração pública municipal;\\nII  - a estrutura e organização dos orçamentos;\\nIII  - as diretrizes para elaboração e execução do orçamento do\\nMunicípio e suas alterações;\\nIV  - critérios relativos às despesas do Município com pessoal e\\nencargos sociais;\\nV - regras sobre o equilíbrio entre receitas e despesas;\\nVI  - disposições sobre transferências de recursos a entidades públicas\\ne privadas, inclusive consórcios públicos, subvenções e auxílios;\\nVII  - procedimentos sobre dívidas, inclusive com órgãos\\nprevidenciários;\\nVIII  - autorização e limitações sobre operações de crédito;\\nIX  - contingenciamento de despesas e critérios para limitação de\\nempenho;\\nX - condições para o Município auxiliar o custeio de despesas\\npróprias de outro ente federativo;\\nXI  - orientações sobre alteração na legislação tributária municipal;\\nXII  - regras sobre despesas obrigatórias de caráter continuado;\\nXIII  - controle e fiscalização;\\nXIV  - disposições gerais.\\n\\nSeção II\\nDas Definições, Conceitos e Convenções.\\n\\nArt. 2º Para os efeitos desta Lei, entende-se como:\\nI  - Categoria de programação: programas e ações, na forma de\\nprojeto, atividade e operação especial, com as seguintes definições:\\na) Programa: instrumento de organização da atuação governamental\\nque articula um conjunto de ações que concorrem para a\\nconcretização de um objetivo comum preestabelecido, mensurado por\\nindicadores instituídos no Plano Plurianual (PPA), visando à solução\\nde um problema ou o atendimento de determinada necessidade ou\\ndemanda da sociedade;\\nb) Ações: operações das quais resultam produtos, na forma de bens\\nou serviços, que contribuem para atender ao objetivo de um\\nprograma;\\nc) Projeto: instrumento de programação utilizado para alcançar o\\nobjetivo de um programa, envolvendo um conjunto de operações,\\nlimitadas no tempo, das quais resulta um produto que concorre para\\na expansão ou o aperfeiçoamento da ação de Governo;\\nd) Atividade: instrumento de programação utilizado para alcançar o\\nobjetivo de um programa, envolvendo um conjunto de operações que\\nse realizam de modo contínuo e permanente, das quais resulta um\\nproduto necessário à manutenção da ação de Governo;\\ne) Operação especial: despesas que não contribuem para a\\nmanutenção das ações de governo, das quais não resulta um produto,\\ne não gera contraprestação direta sob a forma de bens ou serviços.\\nII  - Órgão orçamentário: maior nível da classificação institucional,\\nque tem por finalidade agrupar unidades orçamentárias;\\nIII - Unidade orçamentária: menor nível de classificação\\ninstitucional agrupada em órgãos orçamentários;\\nIV  - Produto: resultado de cada ação específica, expresso sob a\\nforma de bem ou serviço posto à disposição da sociedade;\\nV - Título: forma pela qual a ação será identificada pela sociedade e\\nconstará no Plano Plurianual (PPA), na Lei de Diretrizes\\nOrçamentárias (LDO) e na Lei Orçamentária Anual (LOA), para\\nexpressar em linguagem clara, o objeto da ação;\\nVI  - Elemento de Despesa: identificador dos objetivos de gasto, tais\\ncomo vencimentos e vantagens fixas, juros, diárias, material de\\nconsumo, serviços de terceiros prestados sob qualquer forma,\\nsubvenções sociais, obras e instalações, equipamentos e material\\npermanente, auxílios, amortizações e outros que a administração\\npública utiliza para a consecução de seus fins.\\nVII – Grupo de Natureza da Despesa (GND): agregador de\\nelementos de despesas com as mesmas características quanto ao\\nobjeto de gasto, identificados a seguir:\\nPessoal e Encargos Sociais\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             2\\n\\nJuros e Encargos da Dívida\\nOutras Despesas Correntes\\nInvestimentos\\nInversões Financeiras\\nAmortização da Dívida\\n\\nVIII - Categoria Econômica: classifica se a despesa contribui, ou não,\\ndiretamente, para a formação ou aquisição de um bem de capital.\\nIX – Modalidade de Aplicação: tem por finalidade indicar se os\\nrecursos são aplicados diretamente por órgãos ou entidades no âmbito\\nda esfera de Governo ou por outro ente da Federação e suas\\nrespectivas entidades, e objetiva, precipuamente, possibilitar a\\neliminação da dupla contagem dos recursos transferidos ou\\ndescentralizados.\\nX - Reserva de Contingência: compreende o volume de recursos\\ndestinados ao atendimento de passivos contingentes e outros riscos,\\nbem como eventos imprevistos, podendo ser utilizada como fonte de\\nrecursos para abertura de créditos adicionais;\\nXI - Contingência passiva é uma possível obrigação presente cuja\\nexistência será configurada somente pela ocorrência de um ou mais\\neventos futuros que não estão totalmente sob o controle da entidade;\\nou obrigação presente que surge em decorrência de eventos passados,\\nmas que não é reconhecida, ou porque é improvável que a entidade\\ntenha que liquidá-la, ou porque o valor da obrigação não pode ser\\nestimado com suficiente segurança;\\nXII -  Transferência: a entrega de recursos financeiros a outro ente da\\nFederação, a consórcios públicos ou a entidades privadas;\\n\\nXIII - Delegação de execução: consiste na entrega de recursos\\nfinanceiros a outro ente da Federação ou a consórcio público para\\nexecução de ações de responsabilidade ou competência do Município\\ndelegante;\\nXIV  - Seguridade Social: compreende um conjunto de ações\\nintegradas dos Poderes Públicos e da Sociedade, destinadas a\\nassegurar os direitos à saúde, à previdência e à assistência social, nos\\ntermos do art. 194 da Constituição Federal;\\nXV  - Despesa obrigatória de caráter continuado: é a despesa corrente\\nderivada de lei, medida provisória ou ato administrativo normativo\\nque fixou para o ente a obrigação legal de sua execução por período\\nsuperior a dois exercícios;\\nXVI  - Execução física: realização da obra, fornecimento do bem ou\\nprestação do serviço;\\nXVII - Execução orçamentária: o empenho e a liquidação da despesa,\\ninclusive sua inscrição em restos a pagar;\\nXVIII - Execução financeira: o pagamento da despesa, inclusive dos\\nrestos a pagar;\\nXIX  – Riscos Fiscais: são conceituados como a possibilidade da\\nocorrência de eventos que venham a impactar negativamente as contas\\npúblicas.\\n\\nCAPÍTULO II\\nDAS PRIORIDADES E METAS DA ADMINISTRAÇÃO\\nMUNICIPAL\\n\\nSeção I\\nDas Prioridades e Metas\\n\\nArt. 3º As prioridades e metas da Administração Municipal,\\nconstantes desta Lei e de seus anexos, terão precedência na alocação\\nde recursos na Lei Orçamentária e na sua execução, não se\\nconstituindo, todavia, em limite à programação das despesas.\\n\\n§ 1º Durante a execução orçamentária o acompanhamento do\\ncumprimento das metas será feito com base nas informações do\\nRelatório Resumido de Execução Orçamentária – RREO, para cada\\nbimestre e do Relatório de Gestão Fiscal – RGF, relativo a cada\\nsemestre, publicados nos termos da legislação vigente.\\n\\n§ 2º Poderá haver, durante a execução orçamentária de 2017,\\ncompensação entre as metas estabelecidas para os Orçamentos Fiscal\\ne da Seguridade Social, respeitadas as disposições do art. 167 da\\nConstituição Federal e da Lei Complementar nº 141, de 13 de janeiro\\nde 2012.\\n\\n§ 3º O Poder Executivo demonstrará e avaliará o cumprimento das\\nmetas fiscais de cada quadrimestre, em audiência pública.\\nArt.4º  Na revisão do Plano Plurianual 2014/2017, serão consideradas\\nas dimensões estratégica, tática e operacional, levando-se em conta as\\nperspectivas de atuação do governo, os objetivos estratégicos, os\\nprogramas e as ações que deverão ser executadas no Município, assim\\ncomo as seguintes diretrizes:\\nI - diagnóstico dos desafios a serem enfrentados e das potencialidades\\nque serão desenvolvidas, identificando as escolhas da população e do\\ngoverno, na formulação dos planos e na estruturação dos programas\\nde trabalho do governo municipal;\\nII  - sintonia das políticas públicas municipais com as políticas\\npúblicas estabelecidas no plano plurianual da União, quanto aos\\nprogramas nacionais executados pelo Município em parceria com\\noutros entes federativos;\\nIII  - reestruturação dos órgãos e unidades administrativas,\\nmodernização da gestão pública municipal e reconhecimento do\\ncapital humano como diferencial de qualidade na Administração\\nPública Municipal;\\nIV  - aprimoramento do controle e do monitoramento, especialmente\\nna execução das ações para atingir os objetivos estabelecidos nos\\nplanos, na realização dos serviços e no desempenho da administração\\nmunicipal;\\nV - ampla participação da sociedade na formulação das políticas\\npúblicas e transparência na apresentação dos resultados da gestão.\\nArt. 5º A elaboração e aprovação do Projeto de Lei Orçamentária de\\n2017 e a execução da respectiva Lei deverão ser compatíveis com a\\nobtenção de equilíbrio das contas públicas e metas previstas no Anexo\\nde Metas Fiscais (AMF), que poderão ser revistas em função de\\nmodificações na política macroeconômica e na conjuntura econômica\\nnacional e estadual.\\n\\nSeção II\\nDo Anexo de Prioridades\\n\\nArt. 6º As prioridades para elaboração e execução do Orçamento\\nMunicipal de 2017 constam do Anexo de Prioridades (AP), com a\\ndenominação de ANEXO I.\\n§ 1º As ações prioritárias identificadas no ANEXO I, que integra esta\\nLei, constarão do orçamento e serão executadas durante o exercício de\\n2017 em consonância com o Plano Plurianual (PPA).\\n\\n§ 2º As ações dos programas integrarão a proposta orçamentária para\\n2017, por meio dos projetos e atividades a eles relacionados, na\\nconformidade da regulamentação nacionalmente unificada.\\n\\n§ 3º Terão prioridade os projetos em andamento e as atividades\\ndestinadas ao funcionamento dos órgãos e entidades que integram os\\nOrçamentos, Fiscal e da Seguridade Social, serviços essenciais,\\ndespesas decorrentes de obrigações constitucionais e legais, os quais\\nterão precedência na alocação de recursos no Projeto de Lei\\nOrçamentária de 2017.\\n\\nSeção III\\nDo Anexo de Metas Fiscais\\n\\nArt. 7˚  O Anexo de Metas Fiscais (AMF), por meio do ANEXO II,\\ndispõe sobre as metas anuais, em valores constantes e correntes,\\nrelativas a receitas e despesas, os resultados nominal e primário, o\\nmontante da dívida pública, para o exercício de 2017 e para os dois\\nseguintes, para atender ao conteúdo estabelecido pelo §1˚ do art. 4˚ da\\nLei Complementar n˚ 101, de 2000, bem como avaliação das metas do\\nexercício anterior, por meio dos demonstrativos abaixo:\\nI  - DEMONSTRATIVO I: Metas Anuais;\\nII - DEMONSTRATIVO II: Avaliação do Cumprimento das Metas\\nFiscais do Ano Anterior;\\nIII  - DEMONSTRATIVO III: Metas Fiscais Atuais Comparadas com\\nas Fixadas nos Três Exercícios Anteriores;\\nIV - DEMONSTRATIVO IV: Evolução do Patrimônio Líquido;\\nV - DEMONSTRATIVO V: Origem e Aplicação dos Recursos\\nObtidos com a Alienação de Ativos;\\nVI  - DEMONSTRATIVO VI: Avaliação da Situação Financeira e\\nAtuarial do RPPS;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             3\\n\\nVII  - DEMONSTRATIVO VII: Estimativa e Compensação da\\nRenúncia de Receita;\\nVIII - DEMONSTRATIVO VIII: Margem de Expansão das Despesas\\nObrigatórias de Caráter Continuado.\\n\\nParágrafo único. O Anexo de Metas Fiscais abrange os órgãos da\\nAdministração Direta, entidades da Administração Indireta,\\nconstituídas pelos fundos especiais que recebem recursos dos\\nOrçamentos Fiscal e da Seguridade Social, inclusive sob a forma de\\nsubvenções para pagamento de pessoal e custeio, ou de auxílios para\\npagamento de despesas de capital.\\nArt. 8°  Na elaboração da proposta orçamentária para 2017, o Poder\\nExecutivo poderá aumentar ou diminuir as metas fiscais estabelecidas\\nnesta Lei e identificadas no ANEXO II, com a finalidade de\\ncompatibilizar as despesas orçadas com a receita estimada, de forma a\\npreservar o equilíbrio orçamentário.\\nArt. 9º Na proposta orçamentária para 2017 serão indicadas as\\nreceitas de capital destinadas aos investimentos que serão financiados\\npor meio de convênios, contratos e outros instrumentos com órgãos e\\nentidades de entes federativos, podendo os valores da receita de\\ncapital da LOA ser superiores à estimativa que consta no Anexo de\\nMetas Fiscais, que integra esta Lei por meio do ANEXO II.\\n\\nSeção IV\\nDo Anexo de Riscos Fiscais\\n\\nArt. 10 O Anexo de Riscos Fiscais (ARF), que integra esta Lei por\\nmeio do ANEXO III, dispõe sobre a avaliação dos passivos\\ncontingentes capazes de afetar as contas públicas e informa as\\nprovidências a serem tomadas, caso os riscos se concretizem.\\n\\nArt. 11 Os recursos de reserva de contingência serão destinados ao\\natendimento de passivos contingentes e outros riscos e eventos fiscais\\nimprevistos, obtenção de resultado primário positivo, e como fonte de\\nrecursos para abertura de créditos adicionais, consoante inciso III do\\nart. 5˚ da Lei Complementar n˚ 101, de 2000.\\n§ 1º Os orçamentos para o exercício de 2017 destinarão recursos para\\nreserva de contingência, prevista no Inciso III do art. 5º da Lei\\nComplementar nº 101, de 2000, até1% (um por cento) da Receita\\nCorrente Líquida – RCL prevista para o referido exercício.\\n§ 2º A reserva de contingência será constituída exclusivamente de\\nrecursos do orçamento fiscal, pode ser utilizada para compensar a\\nexpansão de despesa obrigatória de caráter continuado além do\\nprevisto no projeto de lei orçamentária e das medidas tomadas pelo\\nPoder Executivo.\\n\\nSeção V\\nDa Avaliação e do Cumprimento de Metas\\n\\nArt. 12 Durante o exercício de 2017, o acompanhamento da gestão\\nfiscal será feito por meio dos Relatórios RREO e RGF.\\n\\nCAPÍTULO III\\nESTRUTURA E ORGANIZAÇÃO DOS ORÇAMENTOS\\n\\nSeção I\\nDas Classificações Orçamentárias\\n\\nArt. 13 Na elaboração dos orçamentos serão respeitados os\\ndispositivos, conceitos e definições estabelecidos na legislação\\nvigente e obedecida a classificação constante do Manual de\\nContabilidade Aplicada ao Setor Público, Parte I: Procedimentos\\nContábeis Orçamentários, editado pela Secretaria do Tesouro\\nNacional.\\nArt. 14 Cada programa será identificado no orçamento, onde as\\ndotações respectivas conterão os recursos para realização das ações\\nnecessárias ao atingimento dos objetivos, sob a forma de atividades e\\nprojetos, especificados valores, órgãos e unidades orçamentárias\\nresponsáveis pela realização.\\n\\nArt. 15 As dotações, relacionadas à função encargos especiais,\\nenglobam as despesas orçamentárias em relação às quais, não se pode\\nassociar um bem ou serviço a ser gerado, pois não contribuem para a\\nmanutenção, expansão ou aperfeiçoamento das ações de governo.\\n\\nArt. 16 As dotações relativas à classificação orçamentária encargos\\nespeciais vinculam-se ao programa Operações Especiais, identificado\\nno Orçamento por zeros e na Função 28 (vinte e oito), destinada aos\\nencargos especiais, para suportar as despesas com:\\nI  - amortização, juros e encargos de dívida;\\nII  - precatórios e sentenças judiciais;\\nIII - indenizações;\\n\\nIV - Restituições, inclusive de saldos de convênios;\\nV - Ressarcimentos;\\nVI  - Amortização de dívidas previdenciárias;\\nVII - Outros encargos especiais.\\n\\nArt. 17 A classificação institucional identificará as unidades\\norçamentárias agrupadas em seus respectivos órgãos.\\nArt. 18 A vinculação entre os programas constantes do PPA, os\\nprojetos e atividades incluídos no orçamento municipal e a relação das\\nações que integram o Anexo de Prioridades desta Lei são identificados\\npelo programa, projeto, atividade e histórico descritor.\\nArt. 19 A demonstração de compatibilidade da programação\\norçamentária, com os objetivos e metas desta LDO, será feita por\\nmeio de anexo que integrará a Lei Orçamentária de 2017.\\n\\nSeção II\\nDa Organização dos Orçamentos\\n\\nArt. 20 Os orçamentos, fiscal e da seguridade social, compreenderão\\nas programações dos Poderes Legislativo e Executivo, seus fundos,\\nórgãos e entidades da administração direta e indireta do Município e\\ndiscriminarão suas despesas com os seguintes detalhamentos:\\nI  - programa de trabalho do órgão;\\nII  - despesa do órgão e unidade orçamentária, evidenciando as\\nclassificações institucional, funcional e programática, projetos,\\natividades e operações especiais, e especificando as dotações por\\ncategoria econômica, grupo de natureza de despesa, modalidade de\\naplicação e elemento de despesa, consoante disposições do art. 15 da\\nLei Federal nº 4.320, de 1964 e atualizações.\\n\\nParágrafo único. A Modalidade de Aplicação (MA) destina-se a\\nindicar se os recursos serão aplicados:\\nI  - diretamente, pela unidade detentora do crédito orçamentário ou, em\\ndecorrência de descentralização de crédito orçamentário, por outro\\nórgão ou entidade integrante dos Orçamentos Fiscal e da Seguridade\\nSocial;\\nII  - Indiretamente, mediante transferência, por outras esferas de\\ngoverno, seus órgãos, fundos ou entidades públicas ou por entidades\\nprivadas, nos termos da Lei.\\nArt. 21 A reserva do Regime Próprio de Previdência Social – RPPS\\nserá identificada no grupo de despesa pelo dígito “7”,enquanto que a\\nreserva de contingência será identificada pelo dígito “9” , isolados dos\\ndemais grupos, no que se refere à natureza da despesa.\\nArt. 22 A reserva de contingência será utilizada como fonte de\\nrecursos orçamentários para a cobertura de créditos adicionais, nos\\ntermos da lei.\\nArt. 23 O orçamento da seguridade social, compreendendo as áreas de\\nsaúde, previdência e assistência social, será elaborado de forma\\nintegrada, nos termos do § 2º do art. 195 da Constituição Federal,\\nassegurada a cada área a gestão de seus recursos.\\n\\nArt. 24 Na elaboração da proposta orçamentária do Município, para o\\nexercício de 2017, será assegurado o equilíbrio entre receitas e\\ndespesas, ficando vedada à consignação de crédito com finalidade\\nimprecisa ou com dotação ilimitada e permitida a inclusão de projetos\\ngenéricos.\\nArt. 25 A lei orçamentária não consignará dotação de investimento\\ncom duração superior a um exercício financeiro que não esteja\\nprevista no plano plurianual ou em lei que autorize a sua inclusão.\\nArt. 26 Constarão dotações no orçamento de 2017 para as despesas\\nrelativas à amortização da dívida consolidada do Município e\\natendimento das metas de resultado nominal, assim como para o\\ncusteio de obrigações decorrentes do serviço da dívida pública.\\nArt. 27 Constarão dotações no Orçamento de 2017 para contrapartida\\nde investimentos custeados com recursos de convênios, contratos de\\nrepasses e outros instrumentos congêneres.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             4\\n\\nSeção III\\nDo Projeto de Lei Orçamentária (PLOA)\\n\\nArt. 28 A proposta orçamentária, para o exercício de 2017, que o\\nPoder Executivo encaminhará à Câmara Municipal de Vereadores será\\nconstituída de:\\nI  - texto do Projeto de Lei Orçamentária Anual;\\nII - anexos;\\nIII  - mensagem.\\n\\n§1  ̊A composição dos anexos de que trata o inciso II do caput deste\\nartigo será feita por meio de quadros orçamentários, incluindo os\\nanexos definidos pela Lei 4.320, de 1964 e outros demonstrativos\\nestabelecidos para atender disposições legais, conforme discriminação\\nabaixo:\\nI - Quadro de discriminação da legislação da receita;\\nII - Tabelas e Demonstrativos:\\n\\nTabela explicativa da evolução da receita arrecadada nos exercícios de\\n2014, 2015 e estimada para 2016;\\nTabela explicativa da evolução da despesa realizada nos exercícios de\\n2014 e 2015 e estimada para 2016;\\nDemonstrativo consolidado da receita resultante de impostos e da\\ndespesa consignada na proposta orçamentária para 2017, para\\nManutenção e Desenvolvimento do Ensino (MDE), bem como o\\npercentual orçado para aplicação na MDE, consoante disposição do\\nart. 212 da Constituição Federal;\\nDemonstrativo consolidado das receitas indicadas na Lei\\nComplementar nº 141, de 2012 e despesas fixadas na proposta\\norçamentária para 2017, destinada às ações e serviços públicos de\\nsaúde no Município;\\nDemonstrativo dos recursos destinados ao atendimento aos programas\\ne ações de assistência à criança e ao adolescente;\\nDemonstrativo dos recursos destinados à Reserva de Contingência.\\n\\nIII - Anexos da Lei Federal nº 4320, de 17 de março de 1964 que\\nintegrarão o orçamento:\\n\\nAnexo 1: Demonstrativo da receita e da despesa segundo a natureza;\\nAnexo 2: Demonstrativo das receitas segundo as categorias\\neconômicas;\\nAnexo 2: Demonstrativo consolidado da despesa por categoria\\neconômica;\\nAnexo 6: Demonstrativo da despesa por programa de trabalho,\\nprojetos, atividades e operações especiais, por unidade orçamentária;\\n\\nAnexo 7: Demonstrativo dos programas de trabalho, indicando\\nfunções, subfunções, projetos e atividades;\\nAnexo 8: Demonstrativo da despesa por funções, subfunções e\\nprogramas conforme o vínculo;\\nAnexo 9: Demonstrativo da despesa por órgãos e funções.\\n\\nIV - demonstrativo da compatibilidade da programação orçamentária,\\ncom os objetivos e metas da LDO, consoante disposições do art. 19\\ndesta Lei;\\nV - demonstrativo do efeito sobre as receitas e despesas, decorrentes\\nde isenções, anistias, remissões, subsídios e benefícios de natureza\\nfinanceira, tributária e creditícia, consoante disposições do § 6º do art.\\n165 da Constituição Federal.\\n\\n§ 2˚A mensagem, de que trata o inciso III do caput deste artigo\\nconterá:\\n\\nI  - Análise da conjuntura econômica enfocando os aspectos que\\ninfluenciem o Município;\\nII  - Resumo da política econômica e social do Governo Municipal;\\nIII  - Justificativa da estimativa e da fixação de receitas e despesas;\\nIV  - Informações sobre a metodologia de cálculo e justificativa da\\nestimativa da receita e da despesa fixada;\\nV - Situação da dívida do Município, restos a pagar e compromissos\\nfinanceiros exigíveis.\\n§ 3º Não poderão ser incluídos na Lei orçamentária projetos novos\\ncom recursos provenientes da anulação de projetos em andamento.\\n\\n§ 4º Serão consignadas atividades distintas para despesas com pessoal\\nde magistério e outras despesas de pessoal do ensino.\\n\\n§ 5º No projeto de lei orçamentária, as receitas e as despesas serão\\norçadas em moeda nacional, segundo os preços correntes vigentes em\\n2016.\\n§ 6º Na estimativa das receitas que integrarão o orçamento de 2017\\nconsiderar-se-á a tendência do presente exercício de 2016, as\\nperspectivas para a arrecadação no exercício de 2017 e as disposições\\ndesta Lei.\\n§ 7º As despesas e as receitas serão demonstradas de forma sintética e\\nagregada e evidenciados “déficit” ou “superávit” corrente, no\\norçamento anual.\\n§ 8º O valor da dotação destinada à reserva de contingência, no\\norçamento de 2017, poderá ser de até1% (um por cento) da receita\\ncorrente líquida, apurada nos termos do art. 2º, inciso IV e § 3º, da Lei\\nComplementar nº 101, de 2000.\\n§ 9° A Modalidade de Aplicação MD 99 será utilizada para\\nclassificação orçamentária de reserva de contingência.\\n§ 10 Constarão do orçamento dotações destinadas à execução de\\nprojetos a serem realizados com recursos oriundos de transferências\\nvoluntárias do Estado e da União, assim como para as contrapartidas,\\nnos termos da LDO da União e do Estado.\\n§ 11 O Orçamento elaborado pelo Poder Legislativo para ser incluído\\nna proposta do Orçamento Municipal de 2017, observará as\\nestimativas das receitas de que trata o art. 29-A e os seus incisos, da\\nConstituição Federal, com a redação dada pela Emenda Constitucional\\nnº 58, de 2009.\\nArt. 29 No texto da lei orçamentária para o exercício de 2017 constará\\nautorização para abertura de créditos adicionais suplementares, de até\\n50% (cinquenta por cento) do total dos orçamentos e autorização para\\ncontratação de operações de crédito, inclusive por antecipação de\\nreceita.\\n\\nArt. 30 Ao limite estabelecido no art. 29 acrescer-se-á10% (dez por\\ncento) do total dos orçamentos para as suplementações destinadas ao\\natendimento das seguintes despesas:\\nI - do Poder Legislativo;\\nII - de pessoal e encargos;\\nIII  - com previdência social;\\nIV  - com o pagamento da dívida pública;\\nV - de custeio dos sistemas municipais de educação, de saúde e\\nassistência social;\\nVI  - despesas destinadas à defesa civil, combate aos efeitos de\\ncatástrofes, secas e as epidemias;\\nVII  - despesas para execução de investimentos com recursos de\\ntransferências voluntárias do Estado e da União.\\nArt. 31 Será considerada a obtenção de superávit primário na\\nelaboração do projeto, na aprovação e execução da lei orçamentária\\npara 2017.\\nArt. 32 Constarão da proposta orçamentária para 2017 dotações para\\nprogramas, projetos e atividades constantes do Plano Plurianual\\n2014/2017.\\n\\nSeção IV\\nDas Alterações e do Processamento\\n\\nArt. 33 A proposta orçamentária poderá ser emendada, respeitadas as\\ndisposições do art. 166, §3º da Constituição Federal, devendo o\\norçamento ser devolvido à sanção do Poder Executivo devidamente\\nconsolidado, com todas as emendas e anexos.\\n\\n§ 1º As emendas feitas ao projeto de lei orçamentária e seus anexos,\\nconsideradas inconstitucionais ou contrárias ao interesse público,\\npoderão ser vetadas pelo Chefe do Poder Executivo, no prazo de 15\\n(quinze) dias úteis, consoante disposições do § 1˚ do art. 66 da\\nConstituição Federal, que comunicará os motivos do veto dentro de\\nquarenta e oito horas ao Presidente da Câmara.\\n§ 2º O veto às emendas mencionadas no caput deste artigo\\nrestabelecerá a redação inicial da dotação constante da proposta\\norçamentária.\\n§ 3º No caso de haver comprovado erro no processamento das\\ndeliberações no âmbito da Câmara Municipal, poderá haver\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             5\\n\\nretificação nos autógrafos da Lei Orçamentária de 2017 pelo Poder\\nLegislativo, até a data da sanção.\\nArt. 34 O Prefeito do Município poderá enviar mensagem à Câmara\\nMunicipal para propor modificações no projeto de lei do orçamento\\nanual, enquanto não iniciada a votação na Comissão específica.\\n\\nArt. 35 O Poder Executivo poderá, mediante decreto, transpor,\\nremanejar, transferir ou utilizar, total ou parcialmente, as dotações\\norçamentárias aprovadas na Lei Orçamentária de 2017 e em créditos\\nadicionais, em decorrência da extinção, transformação, transferência,\\nincorporação ou desmembramento de órgãos e entidades, bem como\\nde alterações de suas competências ou atribuições, mantida a estrutura\\nprogramática, expressa por categoria de programação, inclusive os\\ntítulos, descritores, metas e objetivos, assim como o respectivo\\ndetalhamento por grupos de despesas, fontes de recursos, modalidades\\nde aplicação e identificadores de uso.\\nParágrafo único. A transposição, a transferência ou o remanejamento\\nnão poderão resultar em alteração dos valores das programações\\naprovadas na Lei Orçamentária ou em créditos adicionais, podendo\\nhaver, excepcionalmente, adaptação de classificação funcional e do\\nPrograma ao novo órgão.\\n\\nArt. 36 Durante a execução orçamentária o Poder Executivo poderá\\nincluir novos projetos, atividades ou operações especiais nos\\norçamentos dos órgãos, unidades administrativas e gestoras, na forma\\nde crédito adicional especial, observada a Lei 4.320, de 1964 e\\nautorização da Câmara de Vereadores.\\n\\nParágrafo único. As alterações decorrentes da abertura e reabertura de\\ncréditos adicionais integrarão os quadros de detalhamento da despesa.\\n\\nArt. 37 A transposição, o remanejamento ou a transferência de\\nrecursos, dentro da mesma categoria de programação e categoria\\neconômica de despesa, bem como a inclusão de elementos de despesa\\nnão previstos em um mesmo projeto, atividade ou operação especial e\\nque não altere o seu valor total, serão efetuadas através de portaria do\\nSecretário de Finanças.\\nParágrafo único. As alterações nos recursos orçamentários efetuadas\\nnos termos do caput deste artigo não constituem créditos adicionais ao\\norçamento.\\nArt. 38 Poderão ser incluídos programas novos, inclusive criados pela\\nUnião ou pelo Estado da Paraíba, por meio de alteração, aprovada por\\nLei, no Plano Plurianual, nesta Lei de Diretrizes Orçamentárias e no\\nOrçamento Anual, e seus anexos, no decorrer do exercício de 2017.\\n\\nCAPÍTULO IV\\nDAS RECEITAS E DAS ALTERAÇÕES NA LEGISLAÇÃO\\nTRIBUTÁRIA\\n\\nSeção Única\\nDa Receita Municipal e das Alterações na Legislação Fiscal\\n\\nArt. 39 Na elaboração da proposta orçamentária para 2017, para\\nefeito de previsão de receita, deverão ser considerados os seguintes\\nfatores:\\nI  - efeitos decorrentes de alterações na legislação;\\nII  - variações de índices de preços;\\nIII  - crescimento econômico;\\nIV  - evolução da receita nos últimos três anos.\\n\\nArt. 40 Na ausência de parâmetros atualizados do Estado, poderão ser\\nconsiderados índices econômicos e outros parâmetros nacionais.\\n\\nArt. 41 A estimativa da receita para 2017 consta de demonstrativos do\\nAnexo de Metas Fiscais, com metodologia e memória de cálculo,\\nconsoante disposições da legislação em vigor.\\nArt. 42 A estimativa de receita que integra o Anexo de Metas Fiscais\\n– AMF, desta Lei, fica disponibilizada para o Poder Legislativo, nos\\ntermos do art. 12, § 3º da Lei Complementar nº 101, de 2000 (LRF).\\n\\nArt. 43 Poderá ser considerada, no orçamento para 2017, previsão de\\nreceita com base na arrecadação estimada decorrente de alteração na\\nlegislação tributária, inclusive estimativa de acréscimos na\\n\\nparticipação do Município na distribuição de royalties de petróleo,\\ncaso seja editada norma legal pertinente.\\nArt. 44 Na proposta orçamentária o montante previsto para as receitas\\nde operações de crédito não poderá ser superior ao das despesas de\\ncapital.\\nArt. 45 As leis relativas às alterações na legislação tributária que\\ndependam de atendimento das disposições da alínea “b” do inciso III\\ndo art. 150 da Constituição Federal, para vigorar no exercício de 2017,\\ndeverão ser aprovadas e publicadas dentro do exercício de 2016.\\n\\nArt. 46 O montante estimado para receita de capital, constante nos\\nanexos desta LDO para 2017, poderá ser modificado na proposta\\norçamentária, para atender previsão de repasses, destinados a\\ninvestimentos.\\n\\n§ 1º A execução da despesa de que trata o caput deste artigo fica\\ncondicionada à viabilização das transferências dos recursos\\nrespectivos.\\n\\n§ 2º. Ocorrendo a situação prevista no caput deste artigo, deverá haver\\njustificação na mensagem que acompanha a proposta orçamentária\\npara 2017 ao Poder Legislativo.\\nArt. 47 A reestimativa de receita na LOA para 2017, por parte do\\nPoder Legislativo só será permitida se comprovado erro ou omissão\\nde ordem técnica ou legal.\\n\\nParágrafo único. Para cumprimento do disposto no § 3° do art. 12 da\\nLei Complementar n°. 101, de 2000, são consideradas as receitas\\nestimadas nos anexos desta Lei para o exercício de 2017.\\nArt. 48. Para fins de aperfeiçoamento da política e da administração\\nfiscal do Município, o Poder Executivo poderá encaminhar à Câmara\\nMunicipal, projetos de lei dispondo sobre alterações na legislação\\ntributária, notadamente sobre:\\nI  - Alteração e atualização do Código Tributário Municipal;\\nII - Aperfeiçoamento e a atualização da legislação tributária referente\\nao impostosobre Serviço de Qualquer natureza – ISS e Imposto sobre\\na Propriedade Predial eTerritorial Urbana - IPTU;\\n\\nIII - Adequação, inovação e atualização da legislação tributária\\nreferente às taxas municipais.\\nArt. 49 Os projetos de lei de concessão de anistia, remissão, subsídio,\\ncrédito presumido, isenção em caráter não geral, alteração de alíquota\\nou modificação de base de cálculo que impliquem redução\\ndiscriminada de tributos ou contribuições, e outros benefícios que\\ncorrespondam a tratamento diferenciado, deverão atender ao disposto\\nno art. 14 da LRF.\\nArt. 50 Os projetos de lei aprovados que resultem em renúncia de\\nreceita em razão de concessão de incentivo ou benefício de natureza\\ntributária, financeira, creditícia ou patrimonial, ou que vinculem\\nreceitas e despesas, órgãos ou fundos, deverão conter cláusula de\\nvigência de, no máximo, 5 (cinco) anos.\\n\\nArt. 51 Os tributos lançados e não arrecadados, inscritos em dívida\\nativa, cujos custos para cobrança sejam superiores ao crédito\\ntributário, poderão ser cancelados, mediante autorização em lei, não se\\nconstituindo como renúncia de receita para os efeitos do disposto no §\\n2˚ do art. 14 da Lei Complementar n˚ 101, de 04 de maio de 2000 e\\nlegislação aplicável.\\nArt. 52 O Setor de tributação registrará em sistema informatizado os\\nvalores lançados e arrecadados e informará a contabilidade, para\\npermitir o conhecimento dos créditos a receber.\\nArt. 53 O sistema de tributação de que trata o artigo anterior, deverá\\nser concebido para que possa oferecer à contabilidade, diariamente, a\\nmovimentação dos tributos lançados, arrecadados e o valor dos\\ncréditos tributários pendentes de pagamento.\\nArt. 54 O Poder Executivo deverá realizar atualização cadastral e/ou\\nrecadastramento imobiliário e mercantil, para cumprir a legislação\\nespecífica e propiciar o efetivo cumprimento do art. 11 da Lei de\\nResponsabilidade Fiscal.\\nArt. 55 O sistema de informação deverá manter-se atualizado e com\\nmanutenção continuada do banco de dados cadastrais.\\nArt. 56 O produto da receita proveniente da alienação de bens será\\ndestinado apenas às despesas de capital, nas hipóteses legalmente\\npermitidas.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             6\\n\\nCAPÍTULO V\\nDA DESPESA PÚBLICA\\n\\nSeção I\\nDa Execução da Despesa\\n\\nArt. 57 As despesas serão executadas diretamente pela Administração\\ne/ou por meio de movimentação entre o Município e entes da\\nFederação e entre entidades privadas ou consórcios públicos, por meio\\nde transferências e delegações de execução orçamentária, nos termos\\nda Lei.\\nArt. 58 O processamento da despesa cujos valores da contratação\\nexcedam os limites dos incisos I e II do art. 24 da Lei Federal nº\\n8.666, de 1993, será formalizado devendo constar de processo\\nadministrativo simplificado junto ao setor de execução orçamentária a\\ndocumentação comprobatória contendo:\\nI - a autorização para realizar a despesa;\\nII - o termo de adjudicação da licitação;\\nIII - a autorização para emissão da nota de empenho;\\nIV - o instrumento de contrato;\\nV - a documentação relativa ao cumprimento do objeto, entrega do\\nbem ou conclusão da etapa da obra ou serviço, que instruirá os\\nprocedimentos de liquidação formal da despesa;\\nVI - a autorização para pagamento.\\n\\nArt. 59 O órgão central responsável pela contabilidade do Município\\ne pela consolidação das contas para atender ao disposto na Lei\\nComplementar nº 101, de 2000 e na legislação aplicável, estabelecerá\\nprocedimentos que deverão ser seguidos ao longo do exercício, bem\\ncomo os procedimentos aplicáveis ao processo de encerramento\\ncontábil de 2017.\\n§ 1º Os gestores de fundos especiais e entidades da Administração\\nDireta e Indireta ajustarão os sistemas de informação para que sejam\\nconsolidadas as contas municipais, a partir da execução orçamentária\\ndo mês de janeiro de 2017.\\n\\n§ 2º O Poder Legislativo enviará a movimentação da execução\\norçamentária para o Executivo consolidar e disponibilizar aos órgãos\\nde controle e ao público.\\nArt. 60 A Secretaria de Administração em conjunto com o Controle\\nInterno do município, visando atender o disposto na alínea “e” inciso I\\ndo art. 4º da Lei Complementar nº 101 de 2000, o art. 74 da\\nConstituição Federal, bem como, a necessidade de eficiência, eficácia\\ne economicidade na gestão dos recursos públicos, deverá manter um\\nsistema de controle interno integrado que possibilite:\\nI – mensurar o desempenho dos programas de governo;\\nII – conhecer o custo de cada ação, bem como dos programas de\\ngoverno;\\nIII  – auxiliar na decisão de alocar recursos necessários a certas\\natividades;\\nIV  – avaliar o cumprimento das metas previstas no plano plurianual;\\nV – identificar áreas deficientes para priorização nos esforços de\\nmelhoramento.\\n\\nSeção II\\nDas Transferências, das Delegações e dos Consórcios Públicos.\\n\\nArt. 61 Para as entregas de recursos a consórcios públicos deverão ser\\nobservados os procedimentos relativos à delegação ou\\ndescentralização, da forma estabelecida nos manuais de contabilidade\\naplicada ao setor público, em vigor, publicados pela STN.\\nArt. 62 A transferência de recursos para consórcio público fica\\ncondicionada ao consórcio adotar orçamento e execução de receitas e\\ndespesas obedecendo às normas de direito financeiro, aplicáveis às\\nentidades públicas, classificação orçamentária nacionalmente\\nunificada e as disposições da Lei Federal nº 11.107, de 6 de abril de\\n2005.\\n§ 1º O consórcio adotará no exercício de 2017 as normas unificadas\\npara os entes da Federação estabelecidas pela Secretaria do Tesouro\\nNacional e adequará seu sistema informatizado ao do Município, para\\npropiciar a consolidação das contas, para atender as disposições do\\nart. 50 e incisos da Lei Complementar nº 101, de 2000 e seguirá as\\nNormas Brasileiras de Contabilidade Aplicadas ao Setor Publico.\\n\\n\\n§ 2º Para atender ao Sistema de Acompanhamento da Gestão dos\\nRecursos da Sociedade – SAGRES, do Tribunal de Contas do Estado\\nda Paraíba, o consórcio que receber recursos do Município enviará\\nmensalmente, em meio eletrônico, em tecnologia compatível com os\\nsistemas de informação da Prefeitura e do SAGRES/TCE-PB, os\\ndados mensais da execução orçamentária do consórcio, para efeito de\\nconsolidação das contas municipais.\\n§ 3º O contrato de rateio é o instrumento por meio do qual o\\nMunicípio consorciado compromete-se a transferir recursos\\nfinanceiros para a realização das despesas do consórcio público,\\nconsignados na Lei Orçamentária.\\nArt. 63 Poderá ser incluída na proposta orçamentária para 2017, bem\\ncomo em suas alterações, dotações a título de transferências de\\nrecursos orçamentários a instituições privadas sem fins lucrativos, não\\npertencentes ou não vinculadas ao Município, a título de\\ncontribuições, auxílios ou subvenções sociais, nos termos da Lei, e sua\\nconcessão dependerá de atendimento aos requisitos exigidos nesta Lei.\\nArt. 64 A transferência de recursos a título de subvenções sociais, nos\\ntermos do art. 16 da Lei Federal nº 4.320, de 1964, atenderá as\\nentidades privadas sem fins lucrativos que exerçam atividades de\\nnatureza continuada nas áreas de assistência social, saúde ou\\neducação, prestem atendimento direto ao público e tenham\\ncertificação de entidade beneficente de assistência social, nos termos\\nda Lei nº 12.101, de 2009.\\nArt. 65 A concessão de subvenções dependerá da comprovação do\\natendimento aos requisitos exigidos na legislação, especificados no\\nart. 64, devendo ser demonstrado:\\nI -  de que as entidades beneficiárias sejam de atendimento direto ao\\npúblico e atendam ao disposto no art. 17 da Lei Federal nº 4.320, de\\n1964, cujas condições de funcionamento sejam consideradas\\nsatisfatórias pelos órgãos oficiais de fiscalização;\\nII - de que exista lei específica autorizando a subvenção;\\nIII - da existência de prestação de contas de recursos recebidos no\\nexercício anterior, que deverá ser encaminhada, pela entidade\\nbeneficiária, até o último dia útil do mês de janeiro do exercício\\nsubsequente, ao setor financeiro da Prefeitura, na conformidade do\\nparágrafo único do art. 70 da Constituição Federal, com a redação\\ndada pela Emenda Constitucional nº 19/98.\\nIV  - que a comprovação, por parte da instituição, do seu regular\\nfuncionamento, seja mediante atestado firmado por autoridade\\ncompetente;\\nV - da apresentação dos respectivos documentos de constituição da\\nentidade, até 30 de julho de 2016;\\nVI - da comprovação que a instituição está em situação regular\\nperante o INSS e o FGTS, conforme artigo 195, § 3º, da Constituição\\nFederal e perante as Fazendas Estadual, Federal e Municipal, nos\\ntermos da legislação específica;\\nVII  - de não se encontrar em situação de inadimplência no que se\\nrefere à Prestação de Contas de subvenções recebidas de órgãos\\npúblicos de qualquer esfera de governo.\\nArt. 66 Na realização das ações de sua competência, o Município\\npoderá transferir recursos a instituições privadas sem fins lucrativos,\\ndesde que compatíveis com os programas constantes da lei\\norçamentária anual, mediante convênio, ajuste ou congênere, pelo\\nqual fiquem claramente definidos os deveres e obrigações de cada\\nparte, a forma e os prazos para prestação de contas, bem como o\\ncumprimento do objeto.\\n\\nArt. 67 É condição preliminar à solicitação dos recursos de que trata\\nesta sessão, a apresentação de projeto instruído com plano de trabalho\\npara aplicação de recursos e demais documentos exigidos, devendo\\nser formalizado em processo administrativo, na repartição competente,\\ncontendo indicação dos resultados esperados com a realização do\\nprojeto.\\nParágrafo único. A destinação de recursos a entidades privadas\\ntambém fica condicionada a prévia manifestação do setor técnico e da\\nassessoria jurídica do órgão concedente sobre a adequação dos\\nconvênios e instrumentos congêneres às normas afetas à matéria.\\n\\nArt. 68 Integrará o convênio, que formalizará a transferência de\\nrecursos, plano de aplicação, conforme disposições do art. 116 e § 1º\\nda Lei Federal nº 8.666/93 e suas atualizações.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             7\\n\\nParágrafo único. Sem prejuízo das demais disposições legais e\\nregulamentares, constará no plano de trabalho para aplicação dos\\nrecursos, de que trata o caput deste artigo, objetivos, justificativas e\\nmetas a serem atingidas com a utilização dos recursos, respectivo\\ncronograma de desembolso e vinculação ao programa de trabalho\\nrespectivo.\\n\\nArt. 69 Também serão permitidos repasses as instituições privadas,\\nsem fins lucrativos, de natureza artística, cultural e esportiva,\\nconsoante disposições dos artigos 215 a 217 da Constituição Federal,\\natendidas as exigências desta Lei.\\n\\nArt. 70 As entidades privadas beneficiadas com recursos públicos a\\nqualquer título submeter-se-ão à fiscalização com a finalidade de se\\nverificar o cumprimento de metas e objetivos para os quais receberam\\nos recursos, bem como do cumprimento integral de todas as cláusulas\\ndos instrumentos de convênio, ajuste ou repasse.\\nParágrafo único. A Procuradoria Jurídica do Município expedirá\\nnormas sobre as disposições contratuais e de convênios que deverão\\nconstar dos instrumentos respectivos, para que sejam aprovados pela\\nárea jurídica municipal, nos termos do parágrafo único do art. 38 da\\nLei Federal nº 8.666, de 1993 e suas alterações.\\nArt. 71 As prestações de contas, sem prejuízo de outras exigências\\nlegais e regulamentares, demonstrarão as origens e aplicações dos\\nrecursos, cumprimento dos objetivos e da execução das metas físicas\\nconstantes do plano de trabalho e do instrumento de convênio, repasse\\nou ajuste.\\nArt. 72 O órgão central de Controle Interno fiscalizará todo o\\nprocesso de solicitação, concessão, execução, prestação de contas e\\navaliação dos resultados.\\n\\nSeção III\\nDas Despesas com Pessoal e Encargos\\n\\nArt. 73 No caso da despesa de pessoal chegar a ultrapassar o\\npercentual de 95% (noventa e cinco por cento) do limite da Receita\\nCorrente Líquida, estabelecido no art. 20, inciso III, alínea “b” da Lei\\nComplementar nº 101, de 2000, fica vedada a realização de despesas\\ncom hora extra, ressalvadas:\\nI  - às áreas de saúde, educação e assistência social;\\nII  - os casos de necessidade temporária de excepcional interesse\\npúblico;\\nIII - às ações de defesa civil.\\n\\nArt. 74 Fica autorizada a concessão de qualquer vantagem ou\\naumento de remuneração, a criação de cargos e funções ou alteração\\nde estrutura de carreiras, bem como a admissão ou contratação de\\npessoal, a qualquer título, para atender ao inciso II do § 1º do art. 169\\nda Constituição Federal.\\n\\nArt. 75 Para cumprimento do disposto no art. 7º, inciso IV e no art.\\n37, inciso X da Constituição Federal, a proposta orçamentária conterá\\nmargem de expansão nas despesas de pessoal estimada para o\\nexercício de 2017, devendo ser considerado no cálculo o percentual de\\nacréscimo estabelecido para o salário mínimo nacional do referido\\nexercício.\\n\\nParágrafo único. Nas projeções de expansão das despesas de pessoal\\nque integram o Anexo de Metas Fiscais desta LDO, para a\\nremuneração dos servidores municipais, nos termos da legislação\\nfederal respectiva, estima-se o valor atribuído para o salário mínimo\\nvigente no país, a partir de 1º de janeiro de 2017 como piso salarial.\\n\\nArt. 76 Para as despesas que já estejam previstas na margem de\\nexpansão incluída nas dotações de pessoal da LOA de 2017, quando\\nda apresentação de projeto de lei para sua concessão, não haverá\\nimpacto orçamentário-financeiro a demonstrar.\\n\\nArt. 77 Fica o Poder Executivo autorizado a conceder abono para\\natendimento das disposições do art. 22 da Lei Federal nº 11.494, de 20\\nde julho de 2007, bem como para pagar o valor do salário mínimo\\ndefinido no inciso IV do art. 7º da Constituição Federal, até a\\naprovação de lei municipal contemplando o reajuste.\\n\\nParágrafo único. Os abonos concedidos serão compensados quando\\nda concessão de revisão e reajustes, devendo constar os critérios nas\\nleis específicas que concederem as revisões e reajustes.\\nArt. 78 Poderá haver expansão das ações do Governo Municipal que\\nvenham a implicar em aumento de despesa com pessoal, desde que\\nsejam respeitados os limites legais.\\n§ 1º O Poder Executivo poderá consignar dotações no orçamento para\\n2017 destinadas a realização de concurso público para preenchimento\\nde cargos e vagas previstas na organização funcional do Município, ou\\npara esse fim criadas,assim como, implantação de programas de\\ndesenvolvimento profissional dos servidores municipais, respeitados\\nos limites previstos na Lei 101/2000.\\n§ 2º Também constará no orçamento dotações para o custeio de\\nprogramas de reestruturação administrativa e modernização da gestão\\npública municipal.\\n\\nArt. 7 Será apresentado, mensalmente, o resumo da folha de\\npagamento do pessoal do ensino, para exame do Conselho de Controle\\nSocial do FUNDEB, bem como demonstrativos de aplicação de\\nrecursos na Manutenção e Desenvolvimento do Ensino (MDE),\\ndevendo ser registrado em atas, das reuniões do referido conselho, a\\nentrega dos demonstrativos.\\n\\nParágrafo único. A apresentação da documentação de que trata o\\ncaput deste artigo ao Conselho do FUNDEB ocorrerá até o último dia\\ndo mês subsequente.\\n\\nArt. 80 Havendo necessidade de redução das despesas de pessoal,\\npara atendimento aos limites estabelecidos na Lei Complementar n˚\\n101, de 2000, o Poder Executivo, consoante disposições da\\nConstituição Federal, adotará as seguintes medidas:\\nI  - eliminação de vantagens concedidas a servidores;\\nII - eliminação de despesas com horas-extras;\\nIII - exoneração de servidores ocupantes de cargos em comissão;\\nIV  - rescisão de contratos de servidores admitidos em caráter\\ntemporário.\\n\\nParágrafo único. As providências estabelecidas no caput deste artigo\\nserão harmonizadas com as disposições constitucionais, especialmente\\no art. 169, §§ 3º e 4º da Constituição Federal e legislação\\ninfraconstitucional pertinente.\\n\\nSeção IV\\nDas Despesas com Seguridade Social\\n\\nArt. 81 O Município na sua área de competência, para cumprimento\\ndas disposições do art. 194 da Constituição Federal, realizará ações\\npara assegurar os direitos relativos à saúde, à previdência e à\\nassistência social.\\n\\nSubseção I\\nDas Despesas com a Previdência Social\\n\\nArt. 82 Serão Incluídas dotações no orçamento de 2017 para\\nrealização de despesas em favor da previdência social, devendo os\\npagamentos das obrigações patronais em favor do RGPS e do\\nRPPS ser feitos nos prazos estabelecidos na legislação vigente,\\njuntamente com o valor das contribuições retidas dos servidores\\nmunicipais.\\n\\n§ 1º O empenhamento das despesas com obrigações patronais será\\nestimativo para o exercício, por competência, devendo haver o\\nprocessamento da liquidação em cada mês de competência, de acordo\\ncom a legislação previdenciária.\\n\\n§ 2º Respeitadas as disposições da legislação específica, serão\\ndeduzidos das obrigações patronais os valores dos benefícios pagos\\ndiretamente pelo Município aos servidores segurados.\\n\\n§ 3º Poderá haver aporte adicional de recursos em favor do RPPS, nos\\ntermos estabelecidos em Lei.\\n§ 4º.O pagamento das obrigações previdenciárias tem prioridade em\\nrelação às demais despesas de custeio.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             8\\n\\nArt. 83 Fica autorizado ao Poder Executivo realizar pagamentos das\\ncontribuições previdenciárias por meio de débito automático na conta\\nde fundos e tributos em favor dos regimes previdenciários.\\n\\nArt. 84 O Poder Executivo encaminhará projeto de lei à Câmara de\\nVereadores, quando, diante de avaliação atuarial for identificada a\\nnecessidade de alterar alíquotas de contribuições, para o RPPS e/ou\\npara atualizar dispositivos da legislação local, para adequá-la às\\nnormas e dispositivos de Lei Federal, dentro do exercício de 2017.\\n\\nSubseção II\\nDas Despesas com Ações e Serviços Públicos de Saúde\\n\\nArt. 85 Para fins de aplicação de recursos públicos em saúde,\\nconsiderar-se-ão as ações e serviços públicos voltados para a\\npromoção, proteção e recuperação que atendam aos princípios\\nestatuídos no art. 7º da Lei nº 8.080, de 1990 e atualizações.\\n§ 1º O recolhimento de lixo hospitalar, não é considerado aplicação de\\nrecursos em saúde, devendo ser a despesa custeada por meio de\\ndotações para custeio da limpeza urbana e destinação final dos\\nresíduos sólidos.\\n§ 2º São provisões da política de saúde do Município os itens\\nreferentes à órteses e próteses, tais como aparelhos ortopédicos,\\ndentaduras, dentre outros; cadeiras de rodas, óculos e outros itens\\ninerentes à área de saúde, integrantes do conjunto de tecnologia\\nassistiva ou ajudas técnicas, bem como medicamentos, assunção de\\ndespesas com exames médicos, apoio financeiro para tratamento fora\\ndo domicílio, transporte de doentes, leites e dietas de prescrição\\nespecial e outras necessidades de uso pertinentes às atividades de\\nsaúde, que passam a integrar o orçamento do Fundo Municipal de\\nSaúde.\\n§ 3º Fica permitida a realização de despesas com o custeio de casa de\\npassagem para hospedar pacientes do Município durante o período de\\natendimento e/ou prestação de exames em outro Município ou na\\nCapital do Estado.\\nArt. 86 As transferências voluntárias de recursos da União para a área\\nde saúde que estejam condicionadas a contrapartida nos termos da\\nLDO da União para 2017, deverão ter dotações no orçamento do\\nMunicípio para seu cumprimento.\\nArt. 87 O Poder Executivo disponibilizará ao Conselho Municipal de\\nSaúde, aos órgãos de Controle Externo e publicará em local visível do\\nprédio da Prefeitura, assim como entregará para publicação na Câmara\\nde Vereadores o demonstrativo de recebimento e aplicação de\\nrecursos em ações e serviços públicos de saúde, bimestralmente.\\n\\nParágrafo único. Os registros contábeis e os demonstrativos\\ngerenciais mensais, atualizados, relativos aos recursos do Fundo\\nMunicipal de Saúde, ficarão permanentemente à disposição dos\\nórgãos de controle do Conselho Municipal de Saúde.\\n\\nArt. 88 Compete ao Conselho Municipal de Saúde registrar em ata o\\nrecebimento dos demonstrativos contábeis e financeiros citados no\\ncaput do artigo 87 e examinar o desempenho da gestão dos programas\\nde saúde em execução no Município.\\n\\nArt. 89 Integrará a prestação de contas anual:\\nI - a Programação Anual de Saúde;\\nII - o Relatório Anual de Saúde.\\n\\nArt. 90 O Parecer do Conselho Municipal de Saúde sobre as contas do\\nFundo será conclusivo e fundamentado e emitido dentro de 10 (dez)\\ndias após o recebimento da prestação de contas do Fundo Municipal\\nde Saúde.\\n\\nArt. 91 O Gestor do Fundo Municipal de Saúde elaborará a\\nprogramação financeira do Fundo, executará o orçamento, emitirá\\nbalancetes de receitas e despesas, mensalmente, e dará conhecimento\\nao Conselho Municipal de Saúde.\\nArt. 92 O Fundo Municipal de Saúde disponibilizará em portal da\\ntransparência, na Internet, a execução orçamentária diária, nos termos\\nda lei.\\n\\n\\n\\n\\nSubseção III\\nDas Despesas com Assistência Social\\n\\nArt. 93 Para atender ao disposto no art. 203 da Constituição Federal o\\nMunicípio prestará assistência social a quem dela necessitar, nos\\ntermos do Sistema Único de Assistência Social – SUAS e da\\nlegislação aplicável.\\n\\nArt. 94 Constarão do orçamento dotações destinadas a doações e\\nexecução de programas assistenciais, ficando a concessão subordinada\\nàs regras e critérios estabelecidos em leis e regulamentos específicos\\nlocais.\\n\\nArt. 95 Serão alocados no orçamento do Fundo Municipal de\\nAssistência Social recursos para custeio dos benefícios eventuais da\\nassistência social e para os programas específicos da assistência\\nsocial.\\n\\nArt. 96 Os registros contábeis e os demonstrativos gerenciais mensais,\\natualizados, relativos aos recursos do Fundo Municipal de Assistência\\nSocial ficarão permanentemente à disposição dos órgãos de controle,\\nespecialmente do Conselho Municipal de Assistência Social.\\n\\nSeção V\\nDas Despesas com Manutenção e Desenvolvimento do Ensino\\n\\nArt. 97 Integrará à prestação de contas anual o Relatório de Gestão da\\nEducação Básica e demais disposições contidas no art. 27 da Lei nº.\\n11.494, de 2007 e normas estabelecidas pelo Tribunal de Contas do\\nEstado.\\nArt. 98 As prestações de contas de recursos do\\nFUNDEB,apresentadas pelos gestores aos órgãos de controle, serão\\ninstruídas com parecer do Conselho de Controle Social do Fundo,\\ndevendo o referido parecer, fundamentado e conclusivo, ser\\napresentado ao Poder Executivo no prazo estabelecido no parágrafo\\núnico do art. 27 da Lei Federal nº 11.494, de 20 de junho de 2007.\\nArt. 99 Será apresentada,preliminarmente, ao Conselho de Controle\\nSocial do FUNDEB a prestação de contas anual referente às receitas e\\ndespesas com manutenção e desenvolvimento do ensino, devendo o\\nconselho apreciar e emitir parecer dentro de 10 (dez) dias úteis, a\\ncontar da data do recebimento da prestação de contas.\\nArt. 100 Os registros contábeis e os demonstrativos gerenciais\\nmensais, atualizados, relativos aos recursos repassados à conta do\\nFUNDEB, assim como os referentes às despesas realizadas, ficarão\\npermanentemente à disposição dos órgãos de controle, especialmente\\ndo Conselho de Controle Social do FUNDEB.\\n\\nArt. 101 O Poder Executivo disponibilizará ao Conselho de Controle\\nSocial do FUNDEB, aos órgãos de Controle Externo, publicará em\\nlocal visível no Prédio da Prefeitura e entregará para publicação na\\nCâmara de Vereadores o Demonstrativo Anexo VIII do Relatório\\nResumido de Execução Orçamentária, para conhecimento da\\naplicação de recursos no ensino.\\nArt. 102 Integrará o Orçamento do Município para 2017 uma tabela\\ndemonstrativa do cumprimento do art. 212 da Constituição Federal, no\\ntocante a aplicação de pelo menos 25% da receita resultante de\\nimpostos na manutenção e desenvolvimento do ensino.\\n\\nSeção VI\\nDos Repasses de Recursos ao Poder Legislativo\\n\\nArt. 103 O repasse do duodécimo do mês de janeiro de 2017 poderá\\nser feito com base na mesma proporção utilizada no mês de dezembro\\nde 2016, devendo ser ajustada, em fevereiro de 2017, eventual\\ndiferença que venha a ser conhecida, para mais ou para menos,\\nquando todos os balanços estiverem publicados e calculados os\\nvalores exatos das fontes de receita do exercício anterior, que formam\\na base de cálculo estabelecida pelo art. 29-A da Constituição Federal,\\npara os repasses de fundos ao Poder Legislativo em 2017.\\n\\nArt. 104 A Câmara de Vereadores enviará à Prefeitura cópia dos\\nbalancetes orçamentários, até o décimo dia útil do mês subsequente,\\npara efeito de processamento consolidado e cumprimento das\\ndisposições do art. 50 da Lei Complementar nº 101, de 2000.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             9\\n\\nSeção VII\\nDas Despesas com Serviços de Outros Governos\\n\\nArt. 105 Poderão ser incluídas dotações específicas para custeio de\\ndespesas resultantes de convênios, pactos formais e termos de\\ncooperação, no orçamento de 2017, para o custeio de despesas\\nreferentes a atividades ou serviços próprios de outros governos.\\nArt. 106 A assunção de despesas e serviços de responsabilidade do\\nEstado fica condicionada a formalização de instrumentos de convênio\\nou equivalentes, aprovados pela Procuradoria Jurídica do Município.\\n\\nSeção VIII\\nDas Despesas com Cultura e Esportes\\n\\nArt. 107 Constarão do orçamento dotações destinadas ao patrocínio e\\nà execução de programas culturais e esportivos, ficando a concessão\\nde prêmios subordinada às regras e critérios estabelecidos em leis e\\nregulamentos específicos locais.\\n\\nArt. 108 Nos programas culturais de que trata o art. 107 desta Lei,\\nbem como em programas realizados diretamente pela Administração\\nMunicipal, se incluem o patrocínio e realização, pelo Município, de\\nfestividades artísticas, cívicas, folclóricas, tradicionais e outras\\nmanifestações culturais, inclusive quanto à valorização e difusão\\ncultural de que trata o art. 215 da Constituição Federal.\\n\\nArt. 109 O projeto destinado à realização de eventos será elaborado\\nnos termos da legislação vigente, conterá memorial descritivo,\\ndetalhamento de serviços, montagem de estruturas, especificações\\ntécnicas e estimativas de custos, bem como cronograma físico-\\nfinanceiro compatível como os prazos de licitação, de contratação e de\\nrealização de todas as etapas necessárias.\\nArt. 110 O Município também apoiará e incentivará o desporto e o\\nlazer, por meio da execução de programas específicos de acordo com\\nas disposições do art. 217 da Constituição Federal e regulamento\\nlocal.\\n\\nSeção IX\\nDos Créditos Adicionais\\n\\nArt. 111 Os créditos adicionais, especiais e suplementares, serão\\nautorizados pela Câmara de Vereadores, por meio de Lei, e abertos\\npor Decreto Executivo.\\n\\nArt. 112 Consideram-se recursos orçamentários para efeito de\\nabertura de créditos adicionais, especiais e suplementares, autorizados\\nna forma do caput deste artigo, desde que não comprometidos, os\\nseguintes:\\nI - superávit financeiro apurado em balanço patrimonial do exercício\\nanterior;\\nII  - recursos provenientes de excesso de arrecadação;\\nIII  - recursos resultantes de anulação parcial ou total de dotações\\norçamentárias ou de créditos adicionais, autorizados em lei;\\nIV  - produto de operações de crédito autorizadas, em forma que\\njuridicamente possibilite ao Poder Executivo realizá-las;\\nParágrafo único. Nos recursos de que trata o inciso III do caput deste\\nartigo, poderão ser utilizados os valores das dotações consignadas na\\nreserva de contingência.\\n\\nArt. 113 As solicitações ao Poder Legislativo, de autorizações para\\nabertura de créditos adicionais conterão informações sobre a\\nmetodologia de cálculo na mensagem que encaminhar o respectivo\\nprojeto de lei.\\n\\nArt. 114 As propostas de modificações do projeto de lei orçamentária,\\nbem como os projetos de créditos adicionais, serão apresentadas com\\na forma e o nível de detalhamento, os demonstrativos e as\\ninformações estabelecidas para o orçamento.\\n\\nArt. 115 Durante o exercício os projetos de Lei, enviados à Câmara\\nMunicipal de Vereadores, destinados a abertura de créditos especiais,\\nincluirão as modificações pertinentes no Plano Plurianual, para\\ncompatibilizar a execução dos programas de governo envolvidos, com\\na execução orçamentária respectiva.\\n\\nArt. 116 Os créditos adicionais especiais autorizados nos últimos 04\\n(quatro) meses do exercício de 2016 poderão ser reabertos em 2017,\\naté o limite de seus saldos e incorporados ao orçamento do exercício.\\n\\nArt. 117 As permutas de fontes de recursos, respeitadas a mesma\\ncategoria de programação, categoria econômica da despesa, grupo de\\nnatureza da despesa e elemento de despesa, não constituem créditos\\nadicionais ao orçamento.\\nParágrafo único. As alterações nos recursos orçamentários efetuadas\\nnos termos do caput deste artigo serão efetuadas através de portaria do\\nSecretário de Finanças.\\n\\nArt. 118 Havendo necessidade de suplementação de dotações da\\nCâmara Municipal, esta solicitará por ofício ao Poder Executivo, que\\nterá o prazo máximo de 10 (dez) dias úteis para abrir o crédito por\\nmeio de Decreto e comunicar à Câmara de Vereadores.\\n\\n§ 1º O Poder Legislativo indicará tanto a dotação que será\\nsuplementada, como aquela que será anulada no Orçamento da\\nCâmara Municipal, quando da solicitação de abertura de crédito\\nadicional ao Executivo, nos termos do caput deste artigo.\\n§ 2º O valor dos créditos orçamentários abertos em favor do Poder\\nLegislativo não onera o percentual de suplementação autorizado na\\nLei Orçamentária de 2017.\\nArt. 119 Os créditos extraordinários são destinados a despesas\\nimprevisíveis e urgentes como em caso de calamidade pública,\\nconsoante disposições do § 3º do art. 167 da Constituição Federal, e\\nserão abertos por Decreto do Poder Executivo, que deles dará\\nconhecimento ao Poder Legislativo.\\nParágrafo único. Os créditos extraordinários, respeitada a legislação\\nfederal pertinente, não dependem de recursos orçamentários para sua\\nabertura.\\nArt. 120 Para realização das ações e serviços públicos, inclusive\\naqueles decorrentes dos artigos de n˚ 194 a 214 da Constituição\\nFederal, poderá haver compensação entre os orçamentos fiscal e da\\nseguridade social, por meio de créditos adicionais com recursos de\\nanulação de dotações, respeitados os limites constitucionais.\\n\\nSeção X\\nDas Mudanças na Estrutura Administrativa\\n\\nArt. 121 O Poder Executivo poderá atualizar sua estrutura\\nadministrativa e orçamentária para atender de forma adequada as\\ndisposições legais, operacionais e a prestação dos serviços à\\npopulação, bem como atender ao princípio da segregação de funções\\nna administração pública, por meio de Lei específica.\\n\\nArt.122 Havendo mudança na estrutura administrativa que tenha sido\\nautorizada pela Câmara de Vereadores, por meio de Lei, fica o Poder\\nExecutivo autorizado a remanejar, transferir, transpor ou utilizar, total\\nou parcialmente, dotações orçamentárias constantes no orçamento\\npara o exercício de 2017, ou em crédito especial, decorrentes da\\nextinção, transferência, incorporação ou desmembramento de órgãos e\\nentidades, bem como de alterações de suas competências ou\\natribuições.\\n\\n§ 1º Na transposição, transferência ou remanejamento de que trata o\\ncaput poderá haver reajuste na classificação funcional.\\n\\n§ 2º Mudanças na estrutura administrativa autorizada por Lei, onde\\nconste autorização para abertura de crédito adicional especial no final\\ndo exercício de 2016, em consonância com a regra do § 2º do art. 167\\nda Constituição Federal, ocorrida após a apresentação da proposta\\norçamentária à Câmara, poderão ser reabertos no mês de janeiro de\\n2017, para que seja iniciada a execução orçamentária do referido\\nexercício com a nova estrutura.\\n\\nSeção XI\\nDo Apoio aos Conselhos e Transferências de Recursos aos Fundos\\n\\nArt. 123 Os Conselhos e Fundos Municipais terão ações custeadas\\npelo Município, desde que encaminhem seus planos de trabalho e/ou\\npropostas orçamentárias parciais, indicando os programas e as ações\\nque deverão ser executadas, para que sejam incluídas nos projetos e\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             10\\n\\natividades do orçamento municipal, da forma prevista nesta lei e na\\nlegislação aplicável.\\n\\nParágrafo único. Os planos de trabalho e os orçamentos parciais de\\nque trata o caput deste artigo deverão ser entregues até o último dia\\nútil do mês de agosto de 2016, para que o Setor de Planejamento do\\nPoder Executivo faça a inclusão no Projeto do PPA 2014/2017 e na\\nproposta orçamentária para 2017.\\n\\nArt. 124 Os repasses aos fundos terão destinação específica para\\nexecução dos programas, projetos e atividades constantes do\\norçamento, cabendo ao Gestor do Fundo implantar a contabilidade,\\nordenar a despesa e prestar contas aos órgãos de controle.\\n\\n§ 1  ̊Os repasses de recursos aos fundos serão feitos de acordo com\\nprogramação financeira, por meio de transferências nos termos da\\nlegislação aplicável.\\n\\n§ 2  ̊É vedada à vinculação de receita a fundo ou despesa, ressalvadas\\nas disposições do art. 167, inciso IV da Constituição da República e\\ndisposições do art. 71 da Lei Federal nº 4.320, de 1964.\\n\\nArt. 125 Os gestores de fundos prestarão contas ao Conselho de\\nControle Social respectivo e aos órgãos de controle externo nos\\ntermos da legislação aplicável.\\n\\n§ 1º Os gestores dos fundos apresentarão aos Conselhos, até 30\\n(trinta) dias após o encerramento de cada mês, demonstrativos da\\nexecução orçamentária do fundo respectivo.\\n\\n§ 2º Os conselhos reunir-se-ão regularmente e encaminharão cópia das\\natas ao Poder Executivo e aos gestores de fundos, no prazo máximo de\\n5 (cinco) dias úteis, após a reunião, para que cópia das atas integre as\\nprestações de contas que serão encaminhadas aos órgãos de controle.\\n\\n§ 3º Os pareceres de conselhos sobre as prestações de contas serão\\nfundamentados e deverão opinar objetivamente sobre as contas\\napresentadas, devendo ser emitidos, no prazo máximo de 10 (dez) dias\\napós o recebimento da prestação de contas e expedidas cópias\\nautênticas ao Poder Executivo e ao gestor de fundo, para\\nencaminhamento aos órgãos de controle interno e externo.\\n\\n§ 4º. A omissão de prestação de contas por parte do gestor do fundo\\nimplica em tomada de contas especial, na forma da lei ou de\\nregulamento.\\n\\nArt. 126. O Órgão Central de Controle Interno do Município\\nacompanhará a execução orçamentária dos fundos especiais existentes\\nno Município, nos termos da legislação pertinente, assim como o\\nenvio pelo fundo, à Contabilidade Geral do Município, dos dados e\\ninformações em meio eletrônico para disponibilização a sociedade e\\naos órgãos de controle.\\n\\nParágrafo único. Preferencialmente será adotado banco de dados\\núnico para o Poder Executivo, devendo os fundos e entidades da\\nadministração indireta adotar os procedimentos estabelecidos pelo\\nórgão central de contabilidade.\\n\\nSeção XII\\nDa Geração e do Contingenciamento de Despesa\\n\\nArt. 127 O Demonstrativo da Estimativa do Impacto Orçamentário e\\nFinanceiro relativo à geração de despesa nova, para atendimento dos\\nartigos 15 e 16 da Lei Complementar nº 101, de 2000, será publicado\\nda forma definida na legislação pertinente.\\n\\n§ 1° A contabilidade terá o prazo de 7 (sete) dias úteis para produzir\\nos demonstrativos de impacto orçamentário e financeiro, depois de\\nsolicitado o estudo de projeção da despesa nova e de indicação das\\nfontes de recursos respectivas, devendo ser informados pelo órgão\\nsolicitante os valores necessários à realização das ações que serão\\nexecutadas por meio do programa novo, para propiciar a montagem da\\nestrutura de cálculo do impacto.\\n\\n\\n§ 2° Idêntico prazo, ao do § 1º, terá o setor de recursos humanos para\\ndisponibilizar folhas de pagamento simuladas que instruirão cálculos\\nde estudo de impacto orçamentário e financeiro para efeito de análise\\nde reflexos de acréscimos na despesa de pessoal na hipótese de\\nconcessão de reajuste salarial.\\n\\nArt. 128 As entidades da administração indireta, fundos e do Regime\\nPróprio de Previdência Social – RPPS e do Poder Legislativo\\ndisponibilizarão dados, demonstrativos e informações contábeis ao\\nÓrgão de Contabilidade Geral do Município para efeito de\\nconsolidação, de modo que possam ser entregues nos prazos legais,\\nrelatórios, anexos e demonstrações contábeis às instituições de\\ncontrole externo e social.\\nArt. 129 O Órgão Central de Controle Interno conferirá a exatidão dos\\ndados e informações de que trata o art. 128, assim como o\\ncumprimento dos prazos.\\n\\nArt.130 Antecede à geração de despesa nova a publicação de\\ndemonstrativo da estimativa do impacto orçamentário e financeiro.\\n\\nParágrafo único. Para efeito do disposto no § 3˚ do art. 16 da Lei\\nComplementar n˚ 101, de 2000, são consideradas despesas\\nirrelevantes aquelas que não excedam os limites estabelecidos nos\\nincisos I e II do art. 24 da Lei Federal nº 8.666, de 21.06.93 e\\natualizações posteriores.\\n\\nArt. 131 No caso das metas de resultado primário e nominal,\\nestabelecidas no ANEXO II desta Lei, não serem compridas por\\ninsuficiência na arrecadação de receitas, os Poderes promoverão\\nreduções nas despesas, nos termos do art. 9º da Lei Complementar nº\\n101, de 2000, fixadas por atos próprios as limitações ao\\nempenhamento de despesas e à movimentação financeira.\\n\\nArt. 132 No caso de insuficiência de recursos durante a execução\\norçamentária, serão estabelecidos procedimentos para a limitação de\\nempenho, devendo ser seguida a seguinte ordem de prioridade:\\nI - obras não iniciadas;\\nII  - desapropriações;\\nIII  - instalações, equipamentos e materiais permanentes;\\nIV  - contratação de pessoal;\\nV - serviços para a expansão da ação governamental;\\nVI  - materiais de consumo para a expansão da ação governamental;\\nVII  - fomento ao esporte;\\nVIII  - fomento à cultura;\\nIX - fomento ao desenvolvimento;\\nX - serviços para a manutenção da ação governamental;\\nXI  - materiais de consumo para a manutenção da ação governamental.\\nParágrafo único. A limitação de empenho e a movimentação\\nfinanceira serão em percentuais proporcionais às necessidades.\\n\\nArt.133 Não são objeto de limitação às despesas que constituam\\nobrigações constitucionais e legais do Município, inclusive aquelas\\ndestinadas ao pagamento do serviço da dívida, sentenças judiciais e de\\ndespesa com pessoal e encargos sociais.\\n\\nArt.134 Havendo alienação de bens será aberta conta específica para\\nrecebimento e movimentação dos recursos, que serão destinados\\napenas à realização de despesas de capital.\\nParágrafo único. As receitas de capital originárias da alienação de\\nbens adquiridos e em uso na Câmara de Vereadores serão utilizadas\\npara aquisição de novos bens para uso do Poder Legislativo.\\n\\nCAPÍTULO VI\\nDA PROGRAMAÇÃO FINANCEIRA\\n\\nSeção Única\\nDa Programação Financeira\\n\\nArt.135 Até trinta dias após a publicação da Lei Orçamentária Anual\\nde 2017, o Poder Executivo estabelecerá à programação financeira, o\\ncronograma de desembolso, as metas bimestrais de arrecadação e\\npublicará o quadro de detalhamento da despesa.\\n§ 1º Os anexos da Lei Orçamentária de 2017 poderão ser elaborados,\\naprovados e publicados com o detalhamento da despesa até o nível de\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             11\\n\\nmodalidade de aplicação, situação em que fica dispensada a\\npublicação do quadro de detalhamento da despesa.\\n\\n§ 2º O Quadro de Detalhamento da Despesa discriminará a natureza\\naté o elemento de despesa, de acordo com a classificação\\nnacionalmente unificada e de conformidade com os grupos de despesa\\nde cada dotação.\\n\\n§ 3º O Decreto que aprovar a programação financeira será instruído\\ncom a indicação da metodologia utilizada para elaboração dos\\ndemonstrativos que integrarem a programação.\\n§ 4º O cronograma mensal de desembolso será elaborado\\nconsiderando a divisão da receita estimada e da despesa autorizada\\npor 12 (doze), correspondendo aos meses do exercício.\\n\\n§ 5º Durante a execução orçamentária no exercício de 2017, na\\nconstrução da programação financeira levar-se-á em consideração a\\nreceita efetivamente realizada, frente às projeções estimadas no\\ncronograma mensal de desembolso, para propiciar tomar decisões\\nsobre providências para contingenciamento de despesas e/ou para\\ngeração de superávit primário.\\nArt. 136 Ocorrendo frustração das metas bimestrais de arrecadação,\\nou seja, receita arrecadada até o bimestre, inferior à previsão, aplicam-\\nse às normas estabelecidas nos artigos 132 e 133 desta Lei.\\n\\nArt. 137 Serão consideradas legais as despesas com multas e juros\\npelo eventual atraso no pagamento de compromissos assumidos,\\nmotivado por insuficiência de tesouraria.\\n\\nArt. 138 Os recursos legalmente vinculados a finalidades específicas\\nserão aplicados apenas no atendimento do objeto da sua vinculação,\\nainda que em exercício diverso daquele que ocorrer o ingresso.\\n\\nCAPÍTULO VII\\nDA FISCALIZAÇÃO E DA PRESTAÇÃO DE CONTAS\\n\\nSeção única\\nDas Prestações de Contas\\n\\nArt. 139 A prestação de contas do Poder Executivo, relativa ao\\nexercício de 2017, será apresentada, até o dia 31 de março de 2018, ao\\nPoder Legislativo e ao Tribunal de Contas do Estado da Paraíba,\\ncomposta da documentação e das demonstrações contábeis:\\nI - do Poder Executivo; e\\nII  - de forma consolidada do Município, incluindo os balanços\\nconsolidados de ambos os Poderes.\\n§ 1º Será disponibilizado à Câmara, ao Tribunal de Contas e colocado\\nna Internet à disposição da sociedade a prestação de contas do\\nexercício de 2017, em versão eletrônica, na forma estabelecida em lei\\ne/ou regulamento.\\n§ 2. Os ordenadores de despesas, gestores de saúde, de educação, de\\nassistência social e de programas farão relatório de gestão no mês de\\ndezembro de 2017, para apresentação aos órgãos de controle.\\n§ 3º O controle interno fiscalizará a execução orçamentária, física e\\nfinanceira dos convênios, contratos e outros instrumentos, assim como\\nacompanhará o processo de elaboração da respectiva prestação de\\ncontas no exercício de 2017.\\nArt. 140 O titular do órgão central de controle interno apresentará\\nrelatório geral das atividades do órgão junto com a prestação de contas\\ngeral do Poder Executivo de 2017.\\n\\nCAPÍTULO VIII\\nDO ORÇAMENTO EDA GESTÃO DOS FUNDOS E ÓRGÃOS\\nDA ADMINISTRAÇÃO INDIRETA\\n\\nSeção Única\\nDo Orçamento e da Gestão dos Fundos e Órgãos da\\nAdministração Indireta\\n\\nArt. 141 Os orçamentos dos órgãos da administração indireta e fundos\\nmunicipais poderão integrar a proposta orçamentária por meio de\\nunidade gestora supervisionada.\\n\\n\\nParágrafo único. A regra do caput aplica-se as autarquias e demais\\nentidades da administração indireta.\\n\\nArt.142 Os gestores dos fundos encaminharão os respectivos planos\\nde aplicação ou propostas parciais do orçamento respectivo, consoante\\nestimativa da receita, até 31/07/2016 ao Poder Executivo, para efeito\\nde inclusão e consolidação na proposta orçamentária.\\n\\nArt. 143 Os gestores de órgãos e entidades da administração indireta\\nterão o mesmo prazo do art. 142 para enviar as propostas\\norçamentárias parciais do orçamento respectivo à Secretaria de\\nFinanças.\\n\\nArt. 144 Quando da elaboração dos planos de aplicação para\\nprogramas e ações em favor do menor e do adolescente, deverão ser\\nincluídas as despesas com os Conselheiros Tutelares.\\nArt. 145 Os fundos de natureza contábil e os fundos especiais que não\\ntiverem gestores nomeados na forma das leis instituidoras, bem como\\nna hipótese dos gestores não enviarem seus planos de aplicação,\\npropostas parciais ou informações suficientes, até a data estabelecida\\nno art. 142, terão seus orçamentos elaborados pela Secretaria de\\nFinanças.\\n\\nArt.146 Os planos de aplicação de que trata o art. 144 desta Lei e o\\nart. 2º, §2º, inciso I da Lei Federal n˚ 4.320, de 1964, serão\\ncompatíveis com o Plano Plurianual e com esta Lei.\\n\\nArt.147 Serão consignadas dotações orçamentárias específicas para o\\ncusteio de despesas com pessoal e encargos vinculados aos recursos\\ndo Fundo de Manutenção e Desenvolvimento da Educação Básica e\\nValorização dos Profissionais da Educação - FUNDEB,\\ncompreendendo:\\nI – despesas de pessoal de magistério da educação básica;\\nII  – demais despesas de pessoal da educação básica.\\n\\nArt.148 Os programas destinados a atender ações finalísticas e\\naqueles financiados com recursos provenientes de transferências\\nvoluntárias oriundas de convênios, preferencialmente, deverão ser\\nadministrados por gestor designado pelo Prefeito ou pelo gestor do\\nfundo a qual esteja vinculado.\\n\\nArt. 149 O gestor de programas finalísticos e de convênios\\nacompanhará a execução orçamentária, física e financeira das ações\\nque serão realizadas pelo programa e alcance dos objetivos do\\nconvênio.\\nArt. 150 O gestor do programa deverá monitorar continuamente a\\nexecução, disponibilizar informações gerenciais e emitirá relatórios\\nsobre a mensuração por indicadores do desempenho do programa.\\nParágrafo único. O Gestor de Convênios será responsável pela\\nprestação de contas do convênio respectivo até sua regular aprovação,\\nmonitoramento do CAUC, alimentação e consultas ao Sistema de\\nConvênios (SICONF) e atendimento de diligências.\\n\\nArt.151 Serão realizadas audiências públicas para cumprimento das\\ndisposições especificadas na legislação aplicável, especialmente para\\ndemonstrar o cumprimento de metas fiscais e o desempenho dos\\ngestores de fundos e entidades da administração indireta.\\n\\nArt.152 Os conselheiros municipais, integrantes dos conselhos de\\ncontrole social respectivos, deverão ser convidados para as audiências\\npúblicas.\\n\\nArt. 153. Aplicam-se aos gestores de programas as disposições desta\\nseção.\\n\\nCAPÍTULO IX\\nDAS VEDAÇÕES LEGAIS\\n\\nSeção Única\\nDas Vedações\\n\\nArt. 154 É vedada a inclusão na lei orçamentária, bem como em suas\\nalterações, de recursos para pagamento a qualquer título, pelo\\nMunicípio, inclusive pelas entidades que integram os orçamentos,\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             12\\n\\nfiscal e da seguridade social, a servidor da administração direta ou\\nindireta por serviços de consultoria ou assistência técnica custeados\\ncom recursos decorrentes de convênios, acordos, ajustes ou outros\\ninstrumentos congêneres, firmados com órgãos ou entidades de direito\\npúblico ou privado, pelo órgão ou entidade a que pertencer ou onde\\nestiver eventualmente lotado.\\nArt.155 São vedados:\\nI - o início de programas ou projetos não incluídos na lei orçamentária\\nanual;\\nII  - a realização de despesas ou assunção de obrigações diretas que\\nexcedam os créditos orçamentários;\\nIII  - a abertura de créditos suplementar ou especial sem autorização\\nlegislativa;\\nIV  - a inclusão de casos ou pessoas nas dotações orçamentárias e\\ncréditos adicionais destinados ao pagamento de precatórios;\\nV - a movimentação de recursos oriundos de convênios em conta\\nbancária que não seja específica;\\nVI  - a transferência de recursos de contas vinculadas a fundos,\\nconvênios ou despesas para outra conta que não seja a do credor de\\nobras, serviços ou fornecimento de bens legalmente contratados com\\nrecursos do convênio;\\nArt. 156 Não se inclui nas vedações a assunção de obrigações\\ndecorrentes de parcelamentos de dívidas com órgãos previdenciários,\\nReceita Federal do Brasil, FGTS e PASEP, bem como junto a\\nconcessionárias de água e energia elétrica, obedecida à legislação\\npertinente.\\n\\nCAPÍTULO X\\nDAS DÍVIDAS E DO ENDIVIDAMENTO\\n\\nSeção I\\nDos Precatórios\\n\\nArt.157 O orçamento para o exercício de 2017 consignará dotação\\nespecífica para o pagamento de despesas decorrentes de sentenças\\njudiciárias e de precatórios.\\n\\nArt.158 Os precatórios encaminhados pelo Poder Judiciário à\\nPrefeitura Municipal, até 1º de julho de 2016, serão obrigatoriamente\\nincluídos na proposta orçamentária para o exercício de 2017.\\n\\nArt.159. A contabilidade da Prefeitura registrará e identificará os\\nbeneficiários dos precatórios, seguindo a ordem cronológica, devendo\\no Poder Executivo, periodicamente, oficiar aos Tribunais de Justiça e\\ndo Trabalho, para efeito de conferência dos registros e ordem de\\napresentação.\\n\\nArt.160 Para fins de acompanhamento, a Procuradoria Municipal\\nexaminará todos os precatórios e informará aos setores envolvidos,\\nespecialmente os órgãos citados no artigo 159, orientará a respeito do\\natendimento de determinações judiciais e indicará a ordem\\ncronológica dos precatórios existente no Poder Judiciário.\\n\\nSeção II\\nDa Celebração de Operações de Crédito\\n\\nArt. 161 Poderá constar da Lei Orçamentária para 2017, autorização\\npara celebração de operações de crédito.\\nArt. 162 A autorização, que contiver na Lei Orçamentária de 2017,\\npara contratação de operações de crédito será destinada ao\\natendimento de despesas de capital, observando-se, ainda, os limites\\nde endividamento e disposições estabelecidos na legislação específica\\ne em Resoluções do Senado Federal.\\n\\nArt. 163 É permitida a realização de operação de crédito por\\nantecipação de receita orçamentária (ARO) no exercício de 2017,\\nobservadas as disposições da legislação nacional específica e\\norientação do pela Secretaria do Tesouro Nacional.\\n\\nArt. 164 Constará do projeto de lei orçamentária autorização para\\ncelebração de operações de crédito por antecipação de receita.\\nArt.165 A assunção de obrigações que resultem em dívida fundada\\nprecisará de autorização da Câmara de Vereadores.\\n\\n\\nSeção III\\nDa Amortização e do Serviço da Dívida Consolidada\\n\\nArt.166 O Poder Executivo deverá manter registro individualizado da\\nDívida Fundada Consolidada, inclusive decorrente de assunção de\\ndébitos para com órgãos previdenciários, no Setor de Contabilidade,\\npara efeito de acompanhamento.\\n\\nArt.167 Serão consignadas dotações destinadas ao pagamento de\\njuros, amortizações e encargos legais das dívidas.\\n\\nArt. 168 Serão consignadas no Orçamento de 2017 dotações para o\\ncusteio do serviço das dívidas públicas, inclusive àquelas relacionada\\ncom operações de crédito de longo prazo, contratadas ou em processo\\nde contratação junto aos órgãos ou agentes financiadores, para a\\nrealização de investimentos no Município.\\n\\nArt. 169 Na proposta orçamentária para 2017será considerada a\\ngeração de superávit primário para o pagamento dos encargos e da\\namortização de parcelas das dívidas, inclusive com órgãos\\nprevidenciários.\\n\\nCAPÍTULO XI\\nDAS DISPOSIÇÕES GERAIS E TRANSITÓRIAS\\n\\nSeção I\\nDos Prazos, Tramitação, Sanção e Publicação da Lei\\nOrçamentária\\n\\nArt. 170 A proposta orçamentária do Município para o exercício de\\n2017 será entregue ao Poder Legislativo até o dia 30 de setembro de\\n2016 e devolvida para sanção até 05 de dezembro de 2016.\\n\\nArt.171 A proposta orçamentária parcial do Poder Legislativo, para o\\nexercício de 2017, será entregue ao Poder Executivo até o último dia\\nútil do mês de julho de 2016, para efeito de inclusão das dotações do\\nPoder Legislativo na proposta orçamentária do Município,\\nreferenciada no art. 170, desta Lei.\\n§ 1º Junto com a proposta orçamentária para inclusão no Orçamento,\\nde que trata o artigo anterior, a Câmara de Vereadores enviará, ao\\nPoder Executivo, os programas do Poder Legislativo que serão\\nincluídos constantes do Plano Plurianual PPA 2014/2017.\\n§ 2º O Poder Legislativo poderá solicitar modelo de planilha de\\nprograma e as instruções que entender conveniente ao Poder\\nExecutivo, para estruturar seus programas e ações que constarão do\\nPPA 2014/2017.\\nArt. 172 A despesa autorizada para o Poder Legislativo no Orçamento\\nde 2017 terá a execução condicionada ao valor da receita efetivamente\\narrecadada até o final do exercício de 2016, conforme estabelece o art.\\n29-A e seus incisos, da Constituição Federal, com a redação dada pela\\nEmenda Constitucional nº 58, de 2009.\\n\\nArt.173. Caso o Projeto da Lei Orçamentária (LOA 2017) não for\\nsancionado até 31 de dezembro de 2016, a programação dele\\nconstante poderá ser executada em 2017para o atendimento de:\\n\\nI - despesas decorrentes de obrigações constitucionais e legais do\\nMunicípio:\\nII  - ações de prevenção a desastres classificadas na Subfunção Defesa\\nCivil;\\nIII - ações em andamento;\\nIV  - obras em andamento;\\nV - manutenção dos órgãos e unidades administrativas para propiciar\\no seu regular funcionamento e a prestação dos serviços públicos;\\nVI - execução dos programas finalísticos e outras despesas correntes\\nde caráter inadiável.\\n\\nArt. 174 Ocorrendo a situação prevista no caput do artigo anterior,\\npara despesas de pessoal, de manutenção das unidades\\nadministrativas, despesas de caráter continuado e para o custeio do\\nserviço e da amortização da dívida pública, fica autorizada a emissão\\nde empenho estimativo para o exercício.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             13\\n\\nArt. 175 No caso de haver comprovado erro no processamento das\\ndeliberações no âmbito da Câmara Municipal, poderá haver\\nretificação nos autógrafos da Lei Orçamentária de 2017.\\n\\nSeção II\\nDa Transparência, das Audiências Públicas e das Disposições\\nFinais e Transitórias\\n\\nArt.176 A transparência da gestão municipal também será assegurada\\npor meio de:\\nI  - incentivo à participação popular e realização de audiências\\npúblicas, durante os processos de elaboração do orçamento e dos\\nplanos;\\nII  - liberação ao pleno conhecimento e acompanhamento da\\nsociedade, de informações sobre a execução orçamentária e\\nfinanceira, em meio eletrônico de acesso público.\\nArt. 177 Os relatórios de execução orçamentária (RREO) e de gestão\\nfiscal (RGF), bem como a Lei Orçamentária Anual (LOA), a Lei de\\nDiretrizes Orçamentária (LDO), o Plano Plurianual (PPA) e a\\nprestação de contas serão disponibilizados na internet pelo Poder\\nExecutivo, para conhecimento público.\\n\\nArt. 178 A comunidade poderá participar da elaboração da\\nLOA/2017por meio de audiências públicas e oferecer sugestões:\\nI  - ao Poder Executivo, até o dia 1° de setembro de 2016, junto à\\nSecretaria de Finanças;\\nII  - ao Poder Legislativo, na comissão técnica de orçamento e\\nfinanças, durante o período de tramitação da proposta orçamentária e\\ndo projeto do plano plurianual, respeitados os prazos e disposições\\nlegais e regimentais da Câmara e em audiências públicas promovidas\\npela referida comissão, com ou sem a participação do Poder\\nExecutivo.\\n\\nArt. 179 Serão elaboradas atas das audiências públicas e registro de\\npresenças.\\nArt. 180 Para fins de realização de audiência pública será observado:\\nI  - Quanto ao Poder Legislativo:\\nQue a condução da audiência fique a cargo da Comissão Técnica da\\nCâmara que tem as atribuições, no âmbito municipal, definidas pelo §\\n1º do art. 166 da Constituição Federal;\\nConvocar a audiência com antecedência mínima de 05 (cinco) dias\\núteis e comunicar formalmente ao Poder Executivo.\\n\\nII  - Quanto ao Poder Executivo:\\nReceber comunicação formal da data da audiência, quando realizada\\nna Câmara de Vereadores;\\nDisponibilizar, no prazo máximo de 02 (dois) dias úteis antes da\\naudiência de que trata o art. 9º, § 4º da Lei Complementar nº 101, de\\n2000, o Relatório de Gestão Fiscal (RGF) e o Resumido de Execução\\nOrçamentária (RREO);\\nQuando a audiência pública for realizada no âmbito do Poder\\nExecutivo, seguir o mesmo prazo do Inciso I, alínea “b”, deste artigo e\\ncomunicar, formalmente, à Câmara de Vereadores e aos Conselhos de\\nControle Social.\\n§ 1º Poderão ser realizadas audiências públicas conjuntas dos Poderes\\nLegislativo e Executivo, na Câmara de Vereadores, para tratar da\\nLOA 2017.\\n§ 2º As atas das audiências públicas serão disponibilizadas ao Poder\\nExecutivo para juntar à prestação de contas do exercício de 2017.\\nArt. 181 Os titulares dos Poderes referidos no art. 54 da Lei\\nComplementar nº 101, de 2000 disponibilizarão, por meio do SISTN,\\nos respectivos relatórios de gestão fiscal, no prazo de até 40 (quarenta)\\ndias, após o encerramento de cada semestre.\\nParágrafo único. O Poder Executivo disponibilizará ao Poder\\nLegislativo demonstrativo da Receita Corrente Líquida, para propiciar\\na elaboração do Relatório de Gestão Fiscal do Legislativo.\\n\\nArt. 182 Para a realização de investimentos e de obras estruturadoras,\\npoderão ser feitas parcerias público-privadas, nos termos da Lei\\nFederal nº 11.079 de 30 de dezembro de 2004.\\n\\nArt. 183 Após a publicação da Lei Orçamentária para o exercício de\\n2017, ainda no exercício de 2016, o Poder Executivo poderá:\\n\\nI - planejar as despesas para execução de programas, realização dos\\nserviços públicos e execução de obras, fazer a programação das\\nnecessidades, elaborar projetos básicos e termos de referência,\\nestabelecer programação financeira e cronograma de desembolso;\\nII - autorizar o início de processos licitatórios para contratação no\\npróximo exercício, indicando as dotações orçamentárias constantes no\\norçamento de 2017.\\nArt.184 Integram esta Lei os seguintes anexos:\\nI  - ANEXO I: Anexo de Prioridades;\\nII  - ANEXO II: Anexo de Metas Fiscais;\\nIII  - ANEXO III: Anexo de riscos Fiscais.\\n\\nArt. 185 Esta Lei entra em vigor na data de sua publicação.\\n\\nCabaceiras, 10 de junho de 2016.\\n\\nLUIZ AIRES CAVALCANTE\\nPrefeito Constitucional\\n\\nPublicado por:\\nBruno Lira de Aquino\\n\\nCódigo Identificador:DC56D8D7\",\n  \"data_publicacao\": \"2016-06-16\"\n}",
  "{\n  \"municipio\": \"CONCEIÇÃO\",\n  \"id\": \"conceicao\",\n  \"cabecalho\": \"Paraíba , 16 de Junho de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1617 \",\n  \"texto\": \"Paraíba , 16 de Junho de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1617 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE CONCEIÇÃO\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nTERMO DE ADJUDICAÇÃO\\n\\nCONCORRÊNCIA PÚBLICA Nº 001/2016\\n\\nCONCORRÊNCIA PÚBLICA Nº 001/2016, ENTIDADE\\nADJUDICATORIA: PREFEITURA MUNICIPAL DE CONCEIÇÃO\\n– PB, CNPJ: 08.943.227/0001-82, ADJUDICADA: LK\\nCONSTRUÇÕES E INCORPORAÇÕES LTDA, CNPJ:\\n03.263.984/0001-91, REPRESENTANTE DA ADJUDICADA:\\nFrancisco Ramalho Diniz Junior, CPF: 498.993.844-53 e RG:\\n1.064.355 SSP/PB, OBJETO: Contratação de empresa para prestação\\nde serviços na execução de obras de engenharia para construção do\\nMercado Publico do Município de Conceição – PB, através do\\nContrato de Repasse nº 1026478-84/2015/MAPA/CEF/PMC/PB,\\nVALOR GLOBAL: R$ 1.917.932,38 (Um Milhão Novecentos e\\nDezessete Mil Novecentos e Trinta e Dois Reais e Trinta e Oito\\nCentavos)\\n\\nConceição – PB, 15 de Junho de 2016\\n\\nJOSÉ IVANILSON SOARES DE LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nIbrahim Soares Travassos\\n\\nCódigo Identificador:58D6FE54\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nTERMO DE HOMOLOGAÇÃO\\n\\nCONCORRÊNCIA PÚBLICA Nº 001/2016\\n\\nCONCORRÊNCIA PÚBLICA Nº 001/2016, ENTIDADE\\nHOMOLOGADORA: PREFEITURA MUNICIPAL DE\\nCONCEIÇÃO – PB, CNPJ: 08.943.227/0001-82, HOMOLGADA:\\nLK CONSTRUÇÕES E INCORPORAÇÕES LTDA, CNPJ:\\n03.263.984/0001-91, REPRESENTANTE DA HOMOLOGADA:\\nFrancisco Ramalho Diniz Junior, CPF: 498.993.844-53 e RG:\\n1.064.355 SSP/PB, OBJETO: Contratação de empresa para prestação\\nde serviços na execução de obras de engenharia para construção do\\nMercado Publico do Município de Conceição – PB, através do\\nContrato de Repasse nº 1026478-84/2015/MAPA/CEF/PMC/PB,\\nVALOR GLOBAL: R$ 1.917.932,38 (Um Milhão Novecentos e\\nDezessete Mil Novecentos e Trinta e Dois Reais e Trinta e Oito\\nCentavos)\\n\\nConceição – PB, 15 de Junho de 2016\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             14\\n\\nJOSÉ IVANILSON SOARES DE LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nIbrahim Soares Travassos\\n\\nCódigo Identificador:70D460A6\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nEXTRATO DO CONTRATO Nº 108/2016\\n\\n\\nCONCORRÊNCIA PÚBLICA Nº 001/2016\\nCONCORRÊNCIA PÚBLICA Nº 001/2016, EXTRATO DE\\nCONTRATO Nº 108/2016, CONTRATANTE: PREFEITURA\\nMUNICIPAL DE CONCEIÇÃO – PB, CNPJ: 08.943.227/0001-82,\\nCONTRATADO: LK CONSTRUÇÕES E INCORPORAÇÕES\\nLTDA, CNPJ: 03.263.984/0001-91, REPRESENTANTE DA\\nCONTRATADA: Francisco Ramalho Diniz Junior, CPF:\\n498.993.844-53 e RG: 1.064.355 SSP/PB, OBJETO: Contratação de\\nempresa para prestação de serviços na execução de obras de\\nengenharia para construção do Mercado Publico do Município de\\nConceição – PB, através do Contrato de Repasse nº 1026478-\\n84/2015/MAPA/CEF/PMC/PB, VALOR GLOBAL: R$ 1.917.932,38\\n(Um Milhão Novecentos e Dezessete Mil Novecentos e Trinta e Dois\\nReais e Trinta e Oito Centavos), VIGÊNCIA: 15/06/2016 à\\n15/06/2017, DATA E ASSINATURA: Conceição – PB, 15 de Junho\\nde 2016, José Ivanilson Soares de Lacerda, Prefeito Municipal e\\nFrancisco Ramalho Diniz Junior, Empresa Contratada.\\n\\nConceição – PB, 15 de Junho de 2016\\n\\nJOSÉ IVANILSON SOARES DE LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nIbrahim Soares Travassos\\n\\nCódigo Identificador:F149CDC6\",\n  \"data_publicacao\": \"2016-06-16\"\n}",
  "{\n  \"municipio\": \"ITAPORANGA\",\n  \"id\": \"itaporanga\",\n  \"cabecalho\": \"Paraíba , 16 de Junho de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1617 \",\n  \"texto\": \"Paraíba , 16 de Junho de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1617 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE ITAPORANGA\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI Nº. 918/2016 DE: 16 DE JUNHO DE 2016\\n\\n\\nALTERA DISPOSITIVOS DA LEI MUNICIPAL Nº.\\n683/2007 E DÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\nFAÇO SABER QUE A CÂMARA MUNICIPAL DE\\nITAPORANGA, ESTADO DA PARAÍBA, DECRETOU E EU,\\nPREFEITO MUNICIPAL, SANCIONO E PROMULGO A\\nSEGUINTE LEI:\\nArt. 1º. Os incisos VI e VII do Art. 4º. da Lei Municipal nº. 683, de 2\\nde maio de 2007, que cria o CONSELHO MUNICIPAL DE\\nSEGURANÇA ALIMENTAR E NUTRICIONAL-COMSEA,\\npassam a ter a seguinte redação:\\n“Art. 4º. ...............................\\nI - .......................................\\nII - ....................................\\nIII - ....................................\\nIV - ......................................\\nV - ....................................\\nVI – Vigilância Sanitária Municipal;\\nVII – Empresa de Assistência Técnica e Extensão Rural da Paraíba-\\nEMATER”;\\nArt. 2º. Esta Lei entra em vigor, na data de sua publicação, revogadas\\nas disposições em contrário.\\n\\nGabinete do Prefeito Municipal de Itaporanga(PB), 16 de Junho de\\n2016.\\n\\nAUDIBERG ALVES DE CARVALHO\\nPrefeito Municipal\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:D7A35AEB\",\n  \"data_publicacao\": \"2016-06-16\"\n}",
  "{\n  \"municipio\": \"JURIPIRANGA\",\n  \"id\": \"juripiranga\",\n  \"cabecalho\": \"Paraíba , 16 de Junho de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1617 \",\n  \"texto\": \"Paraíba , 16 de Junho de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1617 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE JURIPIRANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nGABINETE DO PREFEITO - DISPENSA Nº 012/2016 -\\nPROCESSO ADMINISTRATIVO Nº 057/2016\\n\\n\\nTERMO DE RATIFICAÇÃO\\n\\nFica dispensada de licitação a despesa abaixo especificada, cujo\\nobjeto é a contratação do Empresário Individual LUIS CÂNDIDO DA\\nSILVA (LUIS SANFONEIRO e OS PLAYS BOYS DO FORRÓ),\\npara realização de show musical, em praça pública, nesta Cidade de\\nJuripiranga, no dia 25/06/2016, em comemoração as festividades\\njuninas, no Município de Juripiranga , o que faço com amparo nas\\ndisposições contidas no artigo 24, inciso II, da Lei no 8.666/93, e em\\nconsonância com o Parecer Jurídico, acostado aos autos, exigência do\\nart.38, inciso VI, do mesmo diploma legal.\\n\\nNOME DO CREDOR: LUIS CÂNDIDO DA SILVA\\nCNPJ: 21.014.521/0001-78\\nENDEREÇO: Rua Largo do Pará, 275 – Centro – Juripiranga (PB)\\nVALOR: R$ 1.500,00 (Hum Mil e Quinhentos Reais).\\n\\nÀ PUBLICAÇÃO, na forma da lei.\\n\\nJuripiranga (PB), 14 de junho de 2016\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:B80C9C9F\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nGABINETE DO PREFEITO - EXTRATO DE\\n\\nCONTRATO\\n\\nEXTRATO DE CONTRATO\\nCONTRATO N.º 84/2016\\nDISPENSA DE LICITAÇÃO Nº 012/2016\\nCONTRATANTE: PREFEITURA MUNICIPAL DE JURIPIRANGA\\nCONTRATADO: LUIS CÂNDIDO DA SILVA\\nCNPJ/MF Nº: 21.014.521/0001-78\\nOBJETO: Contratação do empresário Individual Luis Cândido da\\nSilva (LUIS SANFONEIRO e OS PLAYS BOYS DO FORRÓ), para\\nrealização de show musical, em praça pública, nesta cidade de\\nJuripiranga, no dia 25/06/2016, em comemoração as festividades\\njuninas (São João), no Município de Juripiranga.\\nVALOR TOTAL: R$ 1.500,00 (Hum Mil e Quinhentos Reais)\\nVIGÊNCIA: 60 (sessenta) dias da assinatura: 14/06/2016\\n\\nJuripiranga, 14 de junho de 2016.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito Municipal\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:4DF37CBE\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nGABINETE DO PREFEITO - FUNDO MUNICIPAL DE\\nSAÚDE DE JURIPIRANGA - ATA DE REGISTRO DE\\n\\nPREÇOS N.º 17/2015 - PREGÃO PRESENCIAL N.º\\n00055/2015\\n\\n\\nATA DE REGISTRO DE PREÇOS N.º 17/2015 -\\nPREGÃO PRESENCIAL N.º 00055/2015\\n\\nO Município de Juripiranga, neste ato representado por seu Prefeito,\\nPaulo Dália Teixeira, doravante denominado CONTRATANTE, e a\\nempresa JUED COMÉRCIO E ASSISTÊNCIA DE\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             15\\n\\nEQUIPAMENTOS ODONTOLÓGICOS LTDA – ME, CNPJ nº\\n10.592.570/0001-71, com sede na Av. Synésio Guimarães, 806, Sala\\n01, Térreo – Torre - João Pessoa – PB, CEP 58.040-400, pelo seu\\nrepresentante infra-assinado, Senhor JUVÊNCIO PEREIRA NUNES,\\nCPF nº 671.968.028-53, residente e domiciliado na Rua Enfermeira\\nAna Maria Barbosa Almeida, 914 – Jardim Cidade Universitária, CEP\\n58.052-270 – João Pessoa – PB, doravante denominada\\nFORNECEDORA, nos termos do art. 15 da Lei Federal nº. 8.666/93 e\\nsuas alterações, Lei Federal 10.520/2002 e Decreto Municipal nº\\n05/2010, que institui a modalidade pregão e das demais normas legais\\naplicáveis e, considerando o resultado do PREGÃO PRESENCIAL\\nPARA REGISTRO DE PREÇOS Nº 00055/2015, firmam a presente\\nAta de Registro de Preços, obedecidas as disposições da Lei Federal\\nnº. 8.666/93, suas alterações posteriores e as condições seguintes:\\n\\nCLAUSULA I – DO OBJETO\\n1.1. Através da presente ata ficam registrados os seguintes preços,\\npara contratação de empresa especializada nos serviços de\\nManutenção Corretiva e preventiva com reposição de peças, dos\\nequipamentos médicos hospitalares, odontológicos e laboratoriais da\\nSecretaria Municipal de Saúde de Juripiranga, abaixo especificados:\\n\\n\\nItem Especificação Unid Quant\\nUnitário\\n\\nR$\\nTotal R$\\n\\n01\\nFotopolimerizador - serviço de conserto e Manutenção\\ncorretiva com reposição de peças danificadas\\n\\nUnid 20 60,20 1.204,00\\n\\n02\\nAutoclave - serviço de conserto e manutenção corretiva\\ncom reposição de peças danificadas.\\n\\nUnid 35 163.40 5.719,00\\n\\n03\\nDetector Fetal - serviço de concerto e manutenção\\ncorretiva com reposição de peças danificadas\\n\\nUnid 20 68,80 1.376,00\\n\\n04\\nCompressor Odontológico de Ar - Serviço de conserto\\ne manutenção corretiva com reposição de peças\\ndanificadas.\\n\\nUnid 10 135,00 1.350,00\\n\\n05\\nAparelho de ultrassom para Fisioterapia - serviço de\\nconserto e manutenção corretiva com reposição de\\npeças danificadas\\n\\nUnid 03 68,80 206,40\\n\\n06\\nForno de Bier com termostato - serviço de conserto e\\nmanutenção corretiva com reposição de peças\\ndanificadas\\n\\nUnid 03 68,80 206,40\\n\\n07\\nAparelho infravermelho Fisioterapia - serviço de\\nconserto e manutenção corretiva com reposição de\\npeças danificadas\\n\\nUnid 03 25,80 77,40\\n\\n08\\nAparelho Tens Fes Fisioterapia - serviço de conserto e\\nmanutenção corretiva com reposição de peças\\ndanificadas\\n\\nUnid 03 51,60 154,80\\n\\n09\\nAparelho completo de raio X odontológico - serviço de\\nconserto e manutenção corretiva com reposição de\\npeças danificadas.\\n\\nUnid 10 189,20 1.892,00\\n\\n10\\nJato de Bicarbonato odontológico - serviço de conserto\\ne manutenção corretiva com reposição de peças\\ndanificadas\\n\\nUnid 05 77,40 387,00\\n\\n11\\nBalança portátil digital (base de vidro) - serviço de\\nconserto e manutenção corretiva com reposição de\\npeças danificadas\\n\\nUnid 10 30,00 300,00\\n\\n12\\nMicroscópio - serviço de conserto e manutenção\\ncorretiva com reposição de peças danificadas\\n\\nUnid 02 120,40 240,80\\n\\n13\\nBanho Maria (laboratório) - serviço de conserto e\\nmanutenção corretiva com reposição de peças\\ndanificadas\\n\\nUnid 03 60,20 180,60\\n\\n14\\nMicroprocessado (laboratório) - serviço de conserto e\\nmanutenção corretiva com reposição de peças\\ndanificadas\\n\\nUnid 03 240,80 722,40\\n\\n15\\nCentrifuga - serviço de conserto e manutenção\\ncorretiva com reposição de peças danificadas\\n\\nUnid 03 154,80 464,40\\n\\n16\\nAgitador para Hemograma - serviço de conserto e\\nmanutenção corretiva com reposição de peças\\ndanificadas\\n\\nUnid 03 103,20 309,60\\n\\n17\\nAgitador - serviço de conserto e manutenção corretiva\\ncom reposição de peças danificadas\\n\\nUnid 03 103,20 309,60\\n\\n18\\nMicrohematocrit centrifuge - serviço de conserto e\\nmanutenção corretiva com reposição de peças\\ndanificadas\\n\\nUnid 03 154,80 464,40\\n\\n19\\nEstufa para esterilização e secagem - serviço de\\nconserto e Manutenção corretiva com reposição de\\npeças danificadas\\n\\nUnid 20 189,20 3.784,00\\n\\n20\\nCadeira Odontologica- Serviço de conserto e\\nmanutenção corretiva com reposição de peças\\ndanificadas.\\n\\nUnid 35 349,00 12.215,00\\n\\n21\\nTensiometro Analógico - serviço de conserto e\\nmanutenção corretiva com reposição de peças\\ndanificadas.\\n\\nUnid 45 17,20 774,00\\n\\n22\\nAmalgamador - serviço de conserto e manutenção\\ncorretiva com reposição de peças danificadas\\n\\nUnid 20 60,20 1.204,00\\n\\n23\\nCaneta de Alta Rotação - serviço de conserto e\\nmanutenção corretiva com reposição de peças\\ndanificadas\\n\\nUnid 20 99,00 1.980,00\\n\\n24\\nNebulizador - serviço de conserto e manutenção\\ncorretiva com reposição de peças danificadas\\n\\nUnid 35 51,60 1.806,00\\n\\n25\\nPeça reta de mão odontológica - serviço de conserto e\\nmanutenção corretiva com reposição de peças\\ndanificadas\\n\\nUnid 10 149,00 1.490,00\\n\\n26\\nBalança Antropométrica - serviço de conserto e\\nmanutenção corretiva com reposição de peças\\ndanificadas\\n\\nUnid 20 34,40 688,00\\n\\n27\\nOtoscópios - serviço de conserto e manutenção\\ncorretiva com reposição de peças danificadas\\n\\nUnid 20 34,40 688,00\\n\\n28\\nSeladora de embalagem - serviço de conserto e\\nmanutenção corretiva com reposição de peças\\ndanificadas\\n\\nUnid 20 34,40 688,00\\n\\n29\\nDESFIBRILADOR AUTOMÁTICO EXTERNAL\\n(AED) - serviço de conserto e manutenção corretiva\\ncom reposição de peças danificadas\\n\\nUnid 03 189,20 567,60\\n\\nTotal.....R$ 41.449,40\\n\\n\\nCLAUSULA II – DA VALIDADE DO REGISTRO DE PREÇOS\\n2.1. A presente Ata de Registro de Preços terá a validade de 01(um)\\nano, contados a partir da data de assinatura.\\n\\n2.2. Nos termos do art. 15, § 4º da Lei Federal 8.666/93, durante o\\nprazo de validade desta Ata de Registro de Preços, o Município de\\nJuripiranga não será obrigado a contratar, exclusivamente por seu\\nintermédio, os serviços referidos na Cláusula I, podendo utilizar, para\\ntanto, outros meios, desde que permitidos em lei, sem que, desse fato,\\nsem que caiba recurso ou indenização de qualquer espécie à empresa\\ndetentora.\\n\\n2.3. Em cada Contratação decorrente desta Ata, serão observadas,\\nquanto ao preço, as cláusulas e condições constantes do Pregão\\nPresencial Para Registro de Preços Nº 00055/2015, que precedeu a\\nintegra do presente instrumento de compromisso, independentemente\\nde transcrição, por ser de pleno conhecimento das partes.\\n\\nCLÁUSULA III – DO PAGAMENTO (Conforme Edital)\\n\\nCLAUSULA IV – DA EXECUÇÃO E DO PRAZO (Conforme\\nEdital)\\n\\nCLÁUSULA V – DAS OBRIGAÇÕES\\n5.1. Do Município:\\n5.1.1. Atestar nas Notas Fiscais/faturas a efetiva execução do objeto\\ndesta Ata, conforme ajuste representado pela Nota de Empenho;\\n\\n5.1.2. Aplicar à Detentora da Ata penalidades ou sanções, quando for\\no caso;\\n\\n5.1.3. Prestar à Detentora da Ata toda e qualquer informação, por esta\\nsolicitada, necessária à perfeita execução do empenho;\\n\\n5.1.4. Efetuar o pagamento à Detentora da Ata no prazo avençado,\\napós a entrega da Nota Fiscal no setor competente;\\n\\n5.1.5. Notificar, por escrito, à Detentora da Ata da aplicação de\\nqualquer sanção.\\n\\n5.2. Da Detentora da Ata:\\n\\n5.2.1. Serão de inteira responsabilidade da empresa, os encargos\\ntrabalhistas, previdenciários, fiscais, comerciais ou quaisquer outros\\ndecorrentes da execução deste contrato, isentando o Município de\\nqualquer responsabilidade no tocante a vínculo empregatício ou\\nobrigações previdenciárias, no caso de reclamações trabalhistas, ações\\nde responsabilidade civil e penal, decorrentes dos serviços e de\\nqualquer tipo de demanda.\\n\\n5.2.2. A empresa assume o compromisso formal de executar todas as\\ntarefas, objeto da presente ata, com perfeição e acuidade.\\n\\n5.2.3. Deverá a empresa manter atualizados os pagamentos\\ndecorrentes da contratação (quando ocorrer), como salário de\\nempregados e quaisquer outros, ficando a cargo da mesma a\\nresponsabilidade por quaisquer acidentes que possam vir a ser vítimas\\nseus empregados, quando em serviço, e por tudo quanto às leis\\ntrabalhistas e previdenciárias lhe asseguram.\\n5.2.4. A empresa será responsável por quaisquer danos materiais e/ou\\npessoais causados ao Município, ou a terceiros, provocados por seus\\nempregados, ainda que por omissão involuntária, devendo ser\\nadotadas, dentro de 48 horas, as providências necessárias para o\\nressarcimento.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             16\\n\\n5.2.5. Deverão ser prestados pela empresa, todos os esclarecimentos\\nque forem solicitados pelo Município, e cujas reclamações se obriga a\\natender prontamente.\\n\\n5.2.6. No valor registrado estão incluídas todas as despesas de fretes,\\ntaxas, impostos e seguros, bem como quaisquer outros encargos que\\nincidam ou venham a incidir sobre os serviços.\\n\\nCLÁUSULA VI – DAS CONDIÇÕES DE FORNECIMENTO\\n(Conforme Edital)\\n\\nCLÁUSULA VII – DAS PENALIDADES (Conforme Edital)\\n\\nCLÁUSULA VIII – DO REAJUSTAMENTO DE PREÇOS\\n8.1. Considerado o prazo de validade estabelecido no item 2.1 da\\nCláusula II, da presente Ata, e, em atendimento ao §1º do art. 28 da\\nLei Federal 9.069 de 29.6.1995, ao art. 3º §1º, da Medida Provisória\\n1488-16, de 2.10.1996 e demais legislações pertinentes, é vedado\\nqualquer reajustamento de preços, até que seja completado o período\\nde 12 (doze) meses contados a partir da data de recebimento das\\npropostas indicadas no preâmbulo do Edital de Pregão Presencial Para\\nRegistro de Preços nº 00055/2015, o qual integra a presente Ata de\\nRegistro de Preços, observadas as disposições constantes do Decreto\\nMunicipal nº 016/2014.\\n\\n8.2. Fica ressalvada a possibilidade de alteração das condições para a\\nconcessão de reajustes em face da superveniência, praticados no\\nmercado, com a finalidade de manter o equilíbrio econômico\\nfinanceiro da avença.\\n\\nCLÁUSULA IX – DO CANCELAMENTO DA ATA DE\\nREGISTRO DE PREÇOS\\n9.1. A presente Ata de Registro de Preços poderá ser cancelada, de\\npleno direito pela administração, quando:\\n\\n9.1.1. a detentora não cumprir as obrigações constantes desta ata;\\n\\n9.1.2. a detentora não retirar qualquer Nota de Empenho, no prazo\\nestabelecido e a administração não aceitar sua justificativa;\\n\\n9.1.3. a detentora der causa a rescisão administrativa de contrato\\ndecorrente de registro de preços, a critério da Administração;\\nobservada a legislação em vigor;\\n\\n9.1.4. em qualquer das hipóteses de inexecução total ou parcial de\\ncontrato decorrente de registro de preços, se assim for decidido pela\\nAdministração, com observância das disposições legais;\\n\\n9.1.5. os preços registrados se apresentarem superiores aos praticados\\nno mercado, e a detentora não acatar a revisão dos mesmos;\\n\\n9.1.6. por razões de interesse público devidamente demonstrado e\\njustificado pela Administração;\\n\\n9.2. A comunicação do cancelamento do preço registrado, nos casos\\nprevistos neste item, será feita por correspondência com aviso de\\nrecebimento, juntando-se o comprovante ao processo de\\nadministração da presente Ata de registro de Preços. No caso de ser\\nignorado, incerto ou inacessível o endereço da detentora, a\\ncomunicação será feita por publicação no Diário Oficial do\\nMunicípio, por 2 (duas) vezes consecutivas, considerando-se\\ncancelado o preço e registrado a partir da última publicação.\\n\\n9.3. Pela detentora, quando, mediante solicitação por escrito,\\ncomprovar estar impossibilitada de cumprir as exigências desta Ata de\\nRegistro de Preços, ou, a juízo da Administração, quando comprovada\\na ocorrência de qualquer das hipóteses previstas no art. 78, incisos\\nXIII a XVI, da Lei Federal n° 8.666/93, alterada pela Lei Federal n°\\n8.883/94.\\n\\n9.3.1. A solicitação da detentora para cancelamento dos preços\\nregistrados deverá ser formulada com antecedência de 30 (trinta) dias,\\nfacultada à Administração a aplicação das penalidades previstas na\\nCláusula VII, caso não aceitas as razões do pedido.\\n\\nCLÁUSULA X - DA DOTAÇÃO ORÇAMENTÁRIA\\n\\nAs despesas decorrentes da contratação do objeto desta licitação\\nocorrerá à conta dos recursos consignados no orçamento da Prefeitura\\nMunicipal de Juripiranga, por programa, projeto, fonte de recursos e\\nelemento de despesa para este exercício e o exercício seguinte.\\n\\nCLÁUSULA XI – DA AUTORIZAÇÃO PARA\\nCONTRATAÇÃO\\n\\n11.1. A contratação dos itens objeto da presente Ata de Registro de\\nPreços serão autorizadas, em cada caso, pelo Ordenador da Despesa\\ncorrespondente, sendo obrigatório informar ao Setor de Compras os\\nquantitativos das aquisições.\\n\\n11.1.1. A emissão das notas de empenho, sua retificação ou\\ncancelamento, total ou parcial serão, igualmente, autorizados pela\\nmesma autoridade, ou a quem esta delegar a competência para tanto.\\n\\nCLÁUSULA XII – DO RECEBIMENTO:\\n12.1. Para o recebimento do objeto desta licitação, o Município\\ndesignará no mínimo 03 (três) servidores, nomeados através de\\nPortaria, que farão o recebimento nos termos do artigo 73, II, “a” e\\n“b”, da Lei 8.666/93, da seguinte forma:\\n\\na) provisoriamente, no ato da entrega, para efeito de posterior\\nverificação da conformidade dos serviços com o solicitado na\\nlicitação;\\nb) definitivamente, com a emissão do respectivo Termo de\\nRecebimento, no prazo máximo de 05 (cinco) dias consecutivos\\ncontados após o recebimento provisório.\\n\\nCLÁUSULA XIII – DAS COMUNICAÇÕES\\n13.1. As comunicações entre as partes, relacionadas com o\\nacompanhamento e controle da presente Ata, serão feitas sempre por\\nescrito.\\n\\nCLÁUSULA XIV – DAS DISPOSIÇÕES FINAIS\\n14.1. Integram esta Ata, o Edital do Presencial Para Registro de\\nPreços nº 00055/2015 e a proposta da empresa JUED COMÉRCIO E\\nASSISTÊNCIA DE EQUIPAMENTOS ODONTOLÓGICOS LTDA\\n– ME classificada em 1º lugar no certame supra numerado.\\n\\n14.2. Os casos omissos serão resolvidos de acordo com a Lei Federal\\n8.666/93, pelo Decreto Municipal nº 04/2010 no que não colidir com a\\nprimeira e nas demais normas aplicáveis. Subsidiariamente, aplicar-\\nse-ão os princípios gerais de direito.\\n‘\\nCLÁUSULA XV – DO FORO\\n15.1. As partes elegem o foro da Comarca de Itabaiana - PB, como\\núnico competente para dirimir quaisquer ações oriundas desta Ata.\\n\\nE, por haverem assim pactuado, assinam, este instrumento na presença\\ndas testemunhas abaixo.\\n\\nJuripiranga(PB), 10 de setembro de 2015.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito Municipal\\n\\nJUED COMÉRCIO E ASSISTÊNCIA DE EQUIPAMENTOS\\nODONTOLÓGICOS LTDA – ME\\nEmpresa Detentora da Ata\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:D218D241\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nGABINETE DO PREFEITO - FUNDO MUNICIPAL DE\\nSAÚDE DE JURIPIRANGA - ATA DE REGISTRO DE\\nPREÇOS N.º 004/2015 - PREGÃO PRESENCIAL N.º\\n\\n00031/2015\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             17\\n\\nATA DE REGISTRO DE PREÇOS N.º 004/2015 -\\nPREGÃO PRESENCIAL N.º 00031/2015\\n\\nO Município de Juripiranga, neste ato representado por seu Prefeito,\\nPAULO DÁLIA TEIXEIRA, doravante denominado\\nCONTRATANTE, e a empresa PNEUCAR – COMÉRCIO DE\\nPNEUS, PEÇAS E SERVIÇOS LTDA, estabelecida à Av. General\\nBento da Gama, 85 – Torre – João Pessoa – PB, CEP 58.040-090,\\nrepresentada pelo Senhor SÉRGIO RICARDO LIMA PERDIGÃO,\\nportador do CPF nº 374.069.814-49, residente e domiciliado à Rua\\nAgenor Lacet, 100, Apto 1001, Edifício Porto Imperial – Jardim Luna\\n– João Pessoa – PB, CEP 58.033-910, infra-assinado, doravante\\ndenominada FORNECEDORA, nos termos do art. 15 da Lei Federal\\nnº. 8.666/93 e suas alterações, Lei Federal 10.520/2002 e Decreto\\nMunicipal nº 05/2010, que institui a modalidade pregão e das demais\\nnormas legais aplicáveis e, considerando o resultado do PREGÃO\\nPRESENCIAL PARA REGISTRO DE PREÇOS Nº 00031/2015,\\nfirmam a presente Ata de Registro de Preços, obedecidas as\\ndisposições da Lei Federal nº. 8.666/93, suas alterações posteriores e\\nas condições seguintes:\\n\\nCLAUSULA I – DO OBJETO\\n\\n1.1. Através da presente ata ficam registrados os seguintes preços,\\npara aquisição de pneus e acessórios, destinados aos veículos\\npertencentes à frota do Município de Juripiranga, abaixo\\nespecificados:\\n\\n\\nUnd Quantidade Especificação Valor Unitário\\n\\nUND 04\\nCâmara de Ar para pneu dianteiro – Máquina:\\nTrator. 12.4-24, marca Magnum\\n\\n280,00\\n\\nUND 03\\nCâmara de Ar para pneu dianteiro – Máquina:\\nRetroescavadeira. 125/80-18, marca Magnum\\n\\n252,00\\n\\nUND 03\\nCâmara de Ar para pneu traseiro – Máquina:\\nRetroescavadeira. 19.5L-24, marca Flexen\\n\\n350,00\\n\\nUND 02\\nCâmara de ar para pneu– micro-ônibus 7.50-16,\\nmarca Magnum\\n\\n65,00\\n\\nUND 04\\nCâmara de Ar para pneu traseiro – Máquina: Trator.\\n18.4-30, marca Magnum\\n\\n340,00\\n\\nUND 02\\nPneu – Máquina: Sclip do Trator. 1000 R20, marca\\nGoodyear\\n\\n1.650,00\\n\\nUND 04\\nPneu dianteiro – Máquina: Trator. 12.4/24, marca\\nGoodyear\\n\\n1.950,00\\n\\nUND 03\\nPneu dianteiro – Máquina: Retroescavadeira.\\n125/80-18, 10 lonas, marca Goodyear\\n\\n1.920,00\\n\\nUND 08\\nPneu – Veículos: Saveiro e Celta 175/70 R13, marca\\nOvation\\n\\n235,00\\n\\nUND 12 Pneu – Veículo: Fiesta. 175/70 R14, marca Ovation 310,00\\n\\nUND 04\\nPneu traseiro – Máquina: Trator. 18.4 – 30, marca\\nPetlas\\n\\n3.280,00\\n\\nUND 08 Pneu – Veículo: Kombi 185 R14, marca Ovation 340,00\\n\\nUND 08\\nPneu – Veículos: Montana e Saveiro. 185/70 R14,\\nmarca Goodyear\\n\\n310,00\\n\\nUND 03\\nPneu traseiro – Máquina: Retroescavadeira. 19.5L-\\n24, marca Alliance\\n\\n3.490,00\\n\\nUND 28\\nPneu – Veículo: MICRO-ÔNIBUS. 215/75 R17.5,\\nmarca Ovation\\n\\n990,00\\n\\nUND 10\\nPneu – Veículos: Ônibus e Caçamba. 275/80 R 22.5,\\nmarca Pitelli\\n\\n1.595,00\\n\\nUND 05\\nPneu – Máquina: Grade aradora. 6.50-16, marca\\nTornel\\n\\n490,00\\n\\nUND 04 Pneu – micro-ônibus 4x4 7.50-16, marca Goodride 530,00\\n\\nUND 04\\nPneu dianteiro – Veiculo: Moto. 80/100-18, marca\\nVulcan\\n\\n210,00\\n\\nUND 03\\nPneu – Máquina: Carroça do trator do lixo. 9.00-20,\\nmarca Goodride\\n\\n1.050,00\\n\\nUND 04\\nPneu traseiro – Veiculo: Moto. 90/90.18, marca\\nMaggion\\n\\n180,00\\n\\nUND 08 Pneu Samu/Ambulância 205/75 R16, marca Ovation 760,00\\n\\nUND 07\\nPneu Caminhão caçamba – MDA 1000 R20 (G\\n6677MSD), marca Goodyear\\n\\n1.600,00\\n\\nUND 06 Pneu Motoniveladora 14.00-24, marca Condor 3.350,00\\n\\n\\nCLAUSULA II – DA VALIDADE DO REGISTRO DE PREÇOS\\n\\n2.1. A presente Ata de Registro de Preços terá a validade de 01(um)\\nano, contados a partir da data de assinatura.\\n\\n2.2. Nos termos do art. 15, § 4º da Lei Federal 8.666/93, durante o\\nprazo de validade desta Ata de Registro de Preços, o Município de\\nJuripiranga não será obrigado a aquisição, exclusivamente por seu\\nintermédio, os materiais referidos na Cláusula I, podendo utilizar, para\\ntanto, outros meios, desde que permitidos em lei, sem que, desse fato,\\nsem que caiba recurso ou indenização de qualquer espécie à empresa\\ndetentora.\\n\\n2.3. Em cada aquisição decorrente desta Ata, serão observadas, quanto\\nao preço, as cláusulas e condições constantes do Pregão Presencial\\nPara Registro de Preços Nº 00031/2015, que precedeu a integra do\\npresente instrumento de compromisso, independentemente de\\ntranscrição, por ser de pleno conhecimento das partes.\\n\\nCLÁUSULA III – DO PAGAMENTO (Conforme Edital)\\n\\nCLAUSULA IV – DA ENTREGA E DO PRAZO (Conforme\\nEdital)\\n\\nCLÁUSULA V – DAS OBRIGAÇÕES\\n\\n5.1. Do Município:\\n\\n5.1.1. Atestar nas Notas Fiscais/faturas a efetiva entrega do objeto\\ndesta Ata, conforme ajuste representado pela Nota de Empenho;\\n\\n5.1.2. Aplicar à Detentora da Ata penalidades ou sanções, quando for\\no caso;\\n\\n5.1.3. Prestar à Detentora da Ata toda e qualquer informação, por esta\\nsolicitada, necessária à perfeita execução do empenho;\\n\\n5.1.4. Efetuar o pagamento à Detentora da Ata no prazo avençado,\\napós a entrega da Nota Fiscal no setor competente;\\n\\n5.1.5. Notificar, por escrito, à Detentora da Ata da aplicação de\\nqualquer sanção.\\n\\n5.2. Da Detentora da Ata:\\n\\n5.2.1. Serão de inteira responsabilidade da empresa, os encargos\\ntrabalhistas, previdenciários, fiscais, comerciais ou quaisquer outros\\ndecorrentes da execução deste contrato, isentando o Município de\\nqualquer responsabilidade no tocante a vínculo empregatício ou\\nobrigações previdenciárias, no caso de reclamações trabalhistas, ações\\nde responsabilidade civil e penal, decorrentes dos serviços e de\\nqualquer tipo de demanda.\\n\\n5.2.2. A empresa assume o compromisso formal de executar todas as\\ntarefas, objeto da presente ata, com perfeição e acuidade.\\n\\n5.2.3. Deverá a empresa manter atualizados os pagamentos\\ndecorrentes da contratação (quando ocorrer), como salário de\\nempregados e quaisquer outros, ficando a cargo da mesma a\\nresponsabilidade por quaisquer acidentes que possam vir a ser vítimas\\nseus empregados, quando em serviço, e por tudo quanto às leis\\ntrabalhistas e previdenciárias lhe asseguram.\\n\\n5.2.4. A empresa será responsável por quaisquer danos materiais e/ou\\npessoais causados ao Município, ou a terceiros, provocados por seus\\nempregados, ainda que por omissão involuntária, devendo ser\\nadotadas, dentro de 48 horas, as providências necessárias para o\\nressarcimento.\\n\\n5.2.5. Deverão ser prestados pela empresa, todos os esclarecimentos\\nque forem solicitados pelo Município, e cujas reclamações se obriga a\\natender prontamente.\\n\\n5.2.6. No valor registrado estão incluídas todas as despesas de fretes,\\ntaxas, impostos e seguros, bem como quaisquer outros encargos que\\nincidam ou venham a incidir sobre o produto.\\n\\nCLÁUSULA VI – DAS CONDIÇÕES DE FORNECIMENTO\\n(Conforme Edital)\\n\\nCLÁUSULA VII – DAS PENALIDADES (Conforme Edital)\\n\\nCLÁUSULA VIII – DO REAJUSTAMENTO DE PREÇOS\\n\\n8.1. Considerado o prazo de validade estabelecido no item 2.1 da\\nCláusula II, da presente Ata, e, em atendimento ao §1º do art. 28 da\\nLei Federal 9.069 de 29.6.1995, ao art. 3º §1º, da Medida Provisória\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             18\\n\\n1488-16, de 2.10.1996 e demais legislações pertinentes, é vedado\\nqualquer reajustamento de preços, até que seja completado o período\\nde 12 (doze) meses contados a partir da data de recebimento das\\npropostas indicadas no preâmbulo do Edital de Pregão Presencial Para\\nRegistro de Preços nº 00031/2015, o qual integra a presente Ata de\\nRegistro de Preços, observadas as disposições constantes do Decreto\\nMunicipal nº 016/2014.\\n\\n8.2. Fica ressalvada a possibilidade de alteração das condições para a\\nconcessão de reajustes em face da superveniência, praticados no\\nmercado, com a finalidade de manter o equilíbrio econômico\\nfinanceiro da avença.\\n\\nCLÁUSULA IX – DO CANCELAMENTO DA ATA DE\\nREGISTRO DE PREÇOS\\n\\n9.1. A presente Ata de Registro de Preços poderá ser cancelada, de\\npleno direito pela administração, quando:\\n\\n9.1.1. a detentora não cumprir as obrigações constantes desta ata;\\n\\n9.1.2. a detentora não retirar qualquer Nota de Empenho, no prazo\\nestabelecido e a administração não aceitar sua justificativa;\\n\\n9.1.3. a detentora der causa a rescisão administrativa de contrato\\ndecorrente de registro de preços, a critério da Administração;\\nobservada a legislação em vigor;\\n\\n9.1.4. em qualquer das hipóteses de inexecução total ou parcial de\\ncontrato decorrente de registro de preços, se assim for decidido pela\\nAdministração, com observância das disposições legais;\\n\\n9.1.5. os preços registrados se apresentarem superiores aos praticados\\nno mercado, e a detentora não acatar a revisão dos mesmos;\\n\\n9.1.6. por razões de interesse público devidamente demonstrado e\\njustificado pela Administração;\\n\\n9.2. A comunicação do cancelamento do preço registrado, nos casos\\nprevistos neste item, será feita por correspondência com aviso de\\nrecebimento, juntando-se o comprovante ao processo de\\nadministração da presente Ata de registro de Preços. No caso de ser\\nignorado, incerto ou inacessível o endereço da detentora, a\\ncomunicação será feita por publicação no Diário Oficial do\\nMunicípio, por 2 (duas) vezes consecutivas, considerando-se\\ncancelado o preço e registrado a partir da última publicação.\\n\\n9.3. Pela detentora, quando, mediante solicitação por escrito,\\ncomprovar estar impossibilitada de cumprir as exigências desta Ata de\\nRegistro de Preços, ou, a juízo da Administração, quando comprovada\\na ocorrência de qualquer das hipóteses previstas no art. 78, incisos\\nXIII a XVI, da Lei Federal n° 8.666/93, alterada pela Lei Federal n°\\n8.883/94.\\n\\n9.3.1. A solicitação da detentora para cancelamento dos preços\\nregistrados deverá ser formulada com antecedência de 30 (trinta) dias,\\nfacultada à Administração a aplicação das penalidades previstas na\\nCláusula VII, caso não aceitas as razões do pedido.\\n\\nCLÁUSULA X - DA DOTAÇÃO ORÇAMENTÁRIA\\n\\nAs despesas decorrentes da aquisição, objeto desta licitação ocorrerá à\\nconta dos recursos consignados no orçamento da Prefeitura Municipal\\nde Juripiranga, por programa, projeto, fonte de recursos e elemento de\\ndespesa para este exercício e o exercício seguinte.\\n\\nCLÁUSULA XI – DA AUTORIZAÇÃO PARA AQUISIÇÃO\\n\\n11.1. A aquisição dos itens objeto da presente Ata de Registro de\\nPreços serão autorizadas, em cada caso, pelo Ordenador da Despesa\\ncorrespondente, sendo obrigatório informar ao Setor de Compras os\\nquantitativos das aquisições.\\n\\n\\n11.1.1. A emissão das notas de empenho, sua retificação ou\\ncancelamento, total ou parcial serão, igualmente, autorizados pela\\nmesma autoridade, ou a quem esta delegar a competência para tanto.\\n\\nCLÁUSULA XII – DO RECEBIMENTO:\\n\\n12.1. Para o recebimento do objeto desta licitação, o Município\\ndesignará no mínimo 03 (três) servidores, nomeados através de\\nPortaria, que farão o recebimento nos termos do artigo 73, II, “a” e\\n“b”, da Lei 8.666/93, da seguinte forma:\\n\\na) provisoriamente, no ato da entrega, para efeito de posterior\\nverificação da conformidade com o solicitado na licitação;\\nb) definitivamente, com a emissão do respectivo Termo de\\nRecebimento, no prazo máximo de 05 (cinco) dias consecutivos\\ncontados após o recebimento provisório.\\n\\nCLÁUSULA XIII – DAS COMUNICAÇÕES\\n\\n13.1. As comunicações entre as partes, relacionadas com o\\nacompanhamento e controle da presente Ata, serão feitas sempre por\\nescrito.\\n\\nCLÁUSULA XIV – DAS DISPOSIÇÕES FINAIS\\n\\n14.1. Integram esta Ata, o Edital do Presencial Para Registro de\\nPreços nº 00031/2015 e a proposta da empresa PNEUCAR –\\nCOMÉRCIO DE PNEUS, PEÇAS E SERVIÇOS LTDA classificada\\nem 1º lugar no certame supra numerados.\\n\\n14.2. Os casos omissos serão resolvidos de acordo com a Lei Federal\\n8.666/93, pelo Decreto Municipal nº 04/2010 no que não colidir com a\\nprimeira e nas demais normas aplicáveis. Subsidiariamente, aplicar-\\nse-ão os princípios gerais de direito.\\n‘\\nCLÁUSULA XV – DO FORO\\n\\n15.1. As partes elegem o foro da Comarca de Itabaiana - PB, como\\núnico competente para dirimir quaisquer ações oriundas desta Ata.\\n\\nE, por haverem assim pactuado, assinam, este instrumento na presença\\ndas testemunhas abaixo.\\n\\nJuripiranga(PB), 29 de maio de 2015.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito Municipal\\n\\nPNEUCAR – COMÉRCIO DE PNEUS, PEÇAS E SERVIÇOS\\nLTDA\\nEmpresa Detentora da Ata\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:B5411D76\",\n  \"data_publicacao\": \"2016-06-16\"\n}",
  "{\n  \"municipio\": \"MONTE HOREBE\",\n  \"id\": \"monte-horebe\",\n  \"cabecalho\": \"Paraíba , 16 de Junho de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1617 \",\n  \"texto\": \"Paraíba , 16 de Junho de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1617 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MONTE HOREBE\\n\\n\\nGABINETE DA PREFEITA\\n\\nPORTARIA Nº 067/2016\\n\\nPortaria n.º 067/2016 De 15 de junho de 2016.\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICÍPIO DE\\nMONTE HOREBE, ESTADO DA PARAÍBA,  usando das\\natribuições que lhes são conferidas pela legislação vigente,\\n\\nR E S O L V E:\\n\\nEXONERAR  o Sr. AURELIO BASILIO BEZERRA , Portador do\\nCPF nº 575.525.843-00, nascido em 12/01/1975, do exercício do\\ncargo em comissão de Diretor  do Departamento de Manutenção e\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             19\\n\\nConservação de Veículos, com lotação na Secretaria Municipal de\\nObras, Urbanismo e Transporte.\\n\\nPublique-se,\\nRegistre-se.\\n\\nCLAUDIA APARECIDA DIAS\\nPrefeita Municipal\\n\\nPublicado por:\\nValdir Manuel da Silva\\n\\nCódigo Identificador:41F6AFC4\\n\\n\\nGABINETE DA PREFEITA\\nPORTARIA Nº 068/2016\\n\\n\\nPortaria n.º 068/2016 De 15 de junho de 2016.\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICÍPIO DE\\nMONTE HOREBE, ESTADO DA PARAÍBA,  usando das\\natribuições que lhes são conferidas pela legislação vigente,\\n\\nR E S O L V E:\\n\\nNOMEAR  o Sr. AURELIO BASILIO BEZERRA , Portador do\\nCPF nº 575.525.843-00, nascido em 12/01/1975, para o exercício do\\ncargo em comissão de Secretário, com lotação na Secretaria de\\nObras, Urbanismo e Transporte do Municipio.\\n\\nPublique-se,\\nRegistre-se.\\n\\nCLAUDIA APARECIDA DIAS\\nPrefeita Municipal\\n\\n\\nPublicado por:\\nValdir Manuel da Silva\\n\\nCódigo Identificador:53AB723E\\n\\n\\nGABINETE DA PREFEITA\\nPORTARIA Nº 069/2016\\n\\n\\nPortaria n.º 069/2016 De 15 de junho de 2016.\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICÍPIO DE\\nMONTE HOREBE, ESTADO DA PARAÍBA,  usando das\\natribuições que lhes são conferidas pela legislação vigente,\\n\\nR E S O L V E:\\n\\nNOMEAR  o Sr. DANIEL DE SOUSA LUCIO , Portador do CPF nº\\n101.956.604-39, nascido em 03/11/1992, para o exercício do cargo em\\ncomissão de Diretor do Departamento de Recursos Hídricos, com\\nlotação na Secretaria de Agricultura e Meio Ambiente do Município.\\n\\nPublique-se,\\nRegistre-se.\\n\\nCLAUDIA APARECIDA DIAS\\nPrefeita Municipal\\n\\nPublicado por:\\nValdir Manuel da Silva\\n\\nCódigo Identificador:A076FAA2\\n\\n\\nSECRETARIA DE AÇÃO SOCIAL\\nRESOLUÇÃO Nº 003/2016\\n\\n\\nRESOLUÇÃO Nº 003 /2016 – CMAS\\n\\n\\nDispõe sobre a aprovação do PLANO DE AÇÃO\\nPARA CO FINANCIAMENTO DO GOVERNO\\nFEDERAL - SISTEMA ÚNICO DA ASSISTÊNCIA\\nSOCIAL ANO 2016.\\n\\n\\n\\nO Conselho Municipal de Assistência Social de Monte Horebe –\\nCMAS, em Reunião Ordinária, realizada no dia 01 de Junho de 2016,\\nno uso das competências e atribuições que lhe são conferidas pela Lei\\nMunicipal nº 73 de 04 de Julho de 2005.\\n\\nRESOLVE:\\n\\nArtigo 1º:Aprovar o Plano de Ação para co financiamento do\\nGoverno Federal- Sistema único da Assistência Social do ano de\\n2016, da rede suas web.\\nArtigo 2º:  Esta resolução entra em vigor nesta data.\\n\\nMonte Horebe– PB, 01de Junho de 2016.\\n\\nMARIA ADILANIA ROCHA PEDONI\\nPresidente do CMAS\\n\\nPublicado por:\\nValdir Manuel da Silva\\n\\nCódigo Identificador:3CB2D8CD\",\n  \"data_publicacao\": \"2016-06-16\"\n}",
  "{\n  \"municipio\": \"OLIVEDOS\",\n  \"id\": \"olivedos\",\n  \"cabecalho\": \"Paraíba , 16 de Junho de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1617 \",\n  \"texto\": \"Paraíba , 16 de Junho de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1617 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE OLIVEDOS\\n\\n\\nGABINETE DO PREFEITO\\n\\nHOMOLOGAÇÃO PP005/2016\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00005/2016\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00005/2016, que objetiva: COMPRA DE\\nEQUIPAMENTOS PARA ESCRITÓRIO (MÓVEIS E\\nUTENSÍLIOS), COMPONENTES DE INFORMÁTICA (MICRO-\\nCOMPUTADOR), IMPLEMENTOS AGRICOLAS, VEÍCULO\\nMONOCICLO (MOTOCICLETA) VEÍCULOS AUTOMOTOR\\n(VEÍCULO DE PASSEIO). HOMOLOGO o correspondente\\nprocedimento licitatório em favor de: CAVESA – CAMPINA\\nGRANDE VEÍCULOS LTDA - R$ 49.300,00; NOVO RUMO\\nMOTORES E PEÇAS LTDA - R$ 7.500,00; RAMOS E MACEDO &\\nCIA LTDA - R$ 132.468,00; T.A COMÉRCIO DE\\nEQUIPAMENTOS PARA ESCRITÓRIO LTDA - R$ 2.344,00;\\nDATASONIC IND. E DIST. DE ELETRÔNICOS LTDA – R$\\n2.823,00.\\n\\nOlivedos - PB, 15 de Junho de 2016.\\n\\nGRIGÓRIO DE ALMEIDA SOUTO\\nPrefeito\\n\\nPublicado por:\\nGiselia Borges Costa\\n\\nCódigo Identificador:4FF53229\",\n  \"data_publicacao\": \"2016-06-16\"\n}",
  "{\n  \"municipio\": \"POMBAL\",\n  \"id\": \"pombal\",\n  \"cabecalho\": \"Paraíba , 16 de Junho de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1617 \",\n  \"texto\": \"Paraíba , 16 de Junho de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1617 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\n\\nEXTRATO DE CONTRATO\\n\\nOBJETO: CONTRATAÇÃO DE EMPRESA PARA\\nOFORNECIMENTODE MATERIAL ELÉTRICO PARA ATENDER\\nA DEMANDA DE DIVERSAS SECRETARIAS DESTE\\nMUNICIPIO DE POMBAL-PB.\\nFUNDAMENTO LEGAL: Pregão Presencial nº 00057/2016.\\nDOTAÇÃO: Recursos Próprios do Município de Pombal: Gabinete do\\nPrefeito;04 122 2002 2003 Manutenção do Gabinete do\\nPrefeito;02.020 Procuradoria Geral do Município;04 122 2003 2005\\nManutenção da Procuradoria Geral do Município;02.030 Secretaria de\\nAdministração;04 122 2005 2006 Manutenção da Secretaria de\\nAdministração;02.040 Secretaria de Planejamento e\\nAcompanhamento da Gestão;04 122 2004 2008 Manutenção das\\nAtividades da Secretaria de Planejamento e Acompanhamento da\\nGestão;02.050 Secretaria de Finanças;04 123 2006 2010 Manutenção\\ndas Atividades da Secretaria de Finanças;02.060 Secretaria de\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             20\\n\\nEducação e Desenvolvimento Humano;02.060 Secretaria de Educação\\ne Desenvolvimento Humano;02.070 Secretaria de Saúde;02.080\\nSecretaria de Agricultura e Abastecimento;02.090 Secretaria de\\nInfraestrutura e Desenvolvimento Urbano;02.100 Secretaria do\\nTrabalho e Ação Social;02.100 Secretaria do Trabalho e Ação\\nSocial;02.110 Secretaria de Cultura, Esporte e Turismo;02.120\\nSecretaria de Indústria e Comércio;02.130 Secretaria do Meio\\nAmbiente e Desenvolvimento Sustentável;02.140 Secretaria de\\nTransportes e Trânsito;02.150 Fundo Municipal de Saúde;02.160\\nFundo Municipal de Assistência Social.\\nVIGÊNCIA: até o final do exercício financeiro de 2016\\nPARTES CONTRATANTES: Prefeitura Municipal de Pombal e:\\nCONTRATO Nº 00178/2016 - 15.06.16 - CWC DISTRIBUIDORA\\nLTDA - R$ 541.562,00\\n\\nPublicado por:\\nWdenise Lunguinho de Lima\\n\\nCódigo Identificador:415BA607\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\nAVISO DE LICITAÇÃO\\n\\n\\nPREGÃO PRESENCIAL Nº 00063/2016\\nTorna público que fará realizar através da Pregoeira Oficial e Equipe\\nde Apoio, sediada na Rua Cel. João Carneiro, 376 - Centro - Pombal -\\nPB, às 09h00min horas do dia 01 de Julho de 2016, licitação\\nmodalidade Pregão Presencial, do tipo menor preço, para:\\nCONTRATAÇÃO DE EMPRESA PARA LOCAÇÃO DE\\nIMPRESSORAS E RECARGA DE CARTUCHOS PARA\\nATENDER A DEMANDA DE DIVERSAS SECRETARIAS DESTE\\nMUNICIPIO DE POMBAL-PB. Recursos: previstos no orçamento\\nvigente. Fundamento legal: Lei Federal nº 10.520/02 e Decreto\\nMunicipal nº 1.353. Informações: no horário das 07h00min as 13:00\\nhoras dos dias úteis, no endereço supracitado.\\nTelefone: (083) 8832-4008.\\nEmail: www.pombal.pb.gov.br\\n\\nPombal - PB, 15 de Junho de 2016\\n\\nWDENISE LUNGUINHO DE LIMA\\nPregoeira Oficial\\n\\nPublicado por:\\nWdenise Lunguinho de Lima\\n\\nCódigo Identificador:A1D1AAC6\\n\\n\\nGABINETE\\nRATIFICAÇÃO E ADJUDICAÇÃO\\n\\n\\nDISPENSA Nº DV 0031/2016\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Dispensa de Licitação nº DV00031/2016, que\\nobjetiva: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA EM\\nPREVENÇÃO DE INCENDIO, PARA ELABORAÇÃO DE\\nPROJETO DE COMBATE AO INCENDIO E RECARGA DE\\nEXTINTORES, DESTINADA DA UNIDADE DE PRONTO\\nATENDIMENTO DO MUNICIPIO DE POMBAL; RATIFICO o\\ncorrespondente procedimento e ADJUDICO o seu objeto a: CONTRA\\nINCENDIO COM E SERVIÇOS DE EXTINTORES EIRELI-ME -\\nR$ 5.370,00.\\n\\nPombal - PB, 15 de Junho de 2016\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nTiberio Marques Pereira\\n\\nCódigo Identificador:9AA31215\\n\\n\\nGABINETE\\nEXTRATO DE DISPENSA\\n\\n\\n\\n\\n\\n\\nPROCESSO: Exposição de Motivos nº DV0031/2016.\\nOBJETO: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA EM\\nPREVENÇÃO DEINCÊNDIO, PARA ELABORAÇÃO DE\\nPROJETO DE COMBATE AOINCÊNDIOE RECARGA DE\\nEXTINTORES, DESTINADA DA UNIDADE DE PRONTO\\nATENDIMENTO DOMUNICÍPIODE POMBAL.\\nFUNDAMENTO LEGAL: Art. 24, inciso II, da Lei Federal nº\\n8.666/93 e suas alterações.\\nAUTORIZAÇÃO: Secretaria de Administração.\\nRATIFICAÇÃO: Prefeita Constitucional, em 15/06/2016.\\n\\n\\nPublicado por:\\nTiberio Marques Pereira\\n\\nCódigo Identificador:988BDE7B\\n\\n\\nSECRETARIA DE PLANEJAMENTO E\\nACOMPANHAMENTO DA GESTÃO\\n\\nTERCEIRO TERMO ADITIVO AO CONTRATO Nº\\n037/2015.\\n\\n\\nTERCEIRO TERMO ADITIVO AO CONTRATO Nº\\n037/2015, QUE TRATA DE EXECUÇÃO DE\\nPAVIMENTAÇÃO EM PARALELEPÍPEDOS NAS\\nRUAS JOSIAS DE SOUSA JOSE LOURENÇO DE\\nSOUSA E JAIRO VIEIRA FEITOSA, NA SEDE DO\\nMUNICÍPIO DE POMBAL.\\n\\n\\nA PREFEITURA MUNICIPAL DE POMBAL, ESTADO DA\\nPARAÍBA, neste ato representada pela Sra. Prefeita YASNAIA\\nPOLLYANA WERTON DUTRA, brasileira, casada, médica\\nveterinária, portadora do CPF n° 058.492.844-00, residente à Rua\\nProf. Luiz Ferreira Campos, 53 - Centro - Pombal – PB, adiante\\ndenominada CONTRATANTE, e a Empresa RTS PEREIRA\\nCONSTRUÇÃO E SERVIÇO LTDA EIRELE, inscrita no CNPJ/MF\\nsob o nº 12.209.627/0001-36, estabelecida à Rua Cel. Joao Leite, s/n,\\nBox 1-6- Centro Pombal - PB, representada pelo Sr. Raimilson Tadeu\\nda Silva Ferreira, doravante denominada CONTRATADA, decidiram\\nassinar o presente termo aditivo que se regerá pelas seguintes\\ncláusulas e condições:\\n\\nCLÁUSULA PRIMEIRA – O presente termo aditivo tem a finalidade\\nde alterar a Cláusula Quarta do Contrato de nº 037/2015, alterando a\\ndata final de vigência do contrato supramencionado para 30/12/2016.\\n\\nCLÁUSULA SEGUNDA – Todas as demais cláusulas contratuais\\npermanecerão inalteradas.\\n\\nPombal - PB, em 15 de junho de 2016.\\n\\nPREFEITURA MUNICIPAL DE POMBAL\\nContratante\\n\\nRTS PEREIRA CONTRUÇÃO E SERVIÇO LTDA ERELE\\nContratada\\n\\n\\nPublicado por:\\n\\nJose Tavares de Araujo Neto\\nCódigo Identificador:FBA0FC1E\\n\\n\\nSECRETARIA DE PLANEJAMENTO E\\n\\nACOMPANHAMENTO DA GESTÃO\\nSEGUNDO TERMO ADITIVO AO CONTRATO Nº\\n\\n261/2015.\\n\\n\\nSEGUNDO TERMO ADITIVO AO CONTRATO Nº\\n261/2015, QUE TRATA DE PARA EXECUÇÃO DE\\nOBRA DE CONSTRUÇÃO DE SISTEMA DE\\nABASTECIMENTO DE ÁGUA-CAPTAÇÃO, DO\\nSITIO UMARI (POÇO AMAZONAS) ZONA RURAL\\nDESTE MUNICÍPIO DE POMBAL.\\n\\n\\nA PREFEITURA MUNICIPAL DE POMBAL , ESTADO DA\\nPARAÍBA, entidade de Direito Público Interno, localizada a praça\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             21\\n\\nMonsenhor Valeriano, nº15– Centro – POMBAL, inscrita no CNPJ\\nsob o nº 08.948.697/0001-39, neste ato representado pelo Prefeita\\nMunicipal, YASNAIA POLLYANNA WERTON DUTRA,\\nVETERINÁRIA, CPF nº 027.944.304-83 doravante denominada\\nCONTRATANTE e a empresa POLYEFFE CONSTRUÇÕES,\\nLIMPEZA E CONSERVAÇÃO LTDA, inscrita no CNPJ sob o n.\\n08.438.654/0001-03, estabelecida na rua Hospidio de Sousa Melo\\nS/N, centro, Jericó-PB representada pelo Sr FELIPE THOMAS\\nLOPES RODRIGUES, brasileiro, natural de Joao Pessoa/PB,\\nempresário, portador do RG 3.032.005 – SSPPB e CPF –\\n074.863.804-04, residente e domiciliado na rua Jose Alfredo da\\nNobrega, nº205, APTO 02, bairro Bessa, doravante denominada\\nCONTRATADA, decidiram assinar o presente Termo Aditivo que se\\nregerá pelas seguintes cláusulas e condições:\\n\\nCLÁUSULA PRIMEIRA – O presente termo aditivo tem a finalidade\\nde alterar a Cláusula Quarta do Contrato de nº 261/2015, alterando a\\ndata final de vigência do contrato supramencionado para 30/09/2016.\\n\\nCLÁUSULA SEGUNDA – Todas as demais cláusulas contratuais\\npermanecerão inalteradas.\\n\\nPombal - PB, em 15 de junho de 2016.\\n\\nPREFEITURA MUNICIPAL DE POMBAL\\nContratante\\n\\nPOLYEFFE CONSTR., LIMPEZA E CONSERVAÇÃO LTDA\\nContratada\\n\\nPublicado por:\\nJose Tavares de Araujo Neto\\n\\nCódigo Identificador:314DAF6F\",\n  \"data_publicacao\": \"2016-06-16\"\n}",
  "{\n  \"municipio\": \"SAPÉ\",\n  \"id\": \"sape\",\n  \"cabecalho\": \"Paraíba , 16 de Junho de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1617 \",\n  \"texto\": \"Paraíba , 16 de Junho de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1617 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\nCPL\\nEXTRATO DE CONTRATO\\n\\n\\nFUNDO DE APOSENTADORIAS E PENSÕES DOS\\nSERVIDORES PÚBLICOS DO MUNICÍPIO DE SAPÉ\\nOBJETO: Locação de imóvel destinado ao funcionamento de\\nequipamento público - PREV SAPÉ.\\nFUNDAMENTO LEGAL: Dispensa de Licitação nº DP00001/2016.\\nDOTAÇÃO: Recursos Próprios do Fundo de Aposentadorias e\\nPensões dos Sevidores Públicos do Município de Sapé: 01.00 - PREV\\nSAPÉ. 04.122.1004.2081 - Manter atividades do PREV SAPÉ.\\n3390.36.01 - Outros Serviços de Terceiros - Pessoa Física\\nVIGÊNCIA: 12 (doze) meses\\nPARTES CONTRATANTES: Fundo de Aposentadorias e Pensões\\ndos Servidores Públicos do Município de Sapé e:\\nCT Nº 00003/2016 - 01.03.16 - MARIA DAS NEVES MENDES DE\\nARAÚJO - R$ 12.000,00\\nREPUBLICADO POR INCORREÇÃO - Publicado em\\n29/03/2016.\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:3B4D9035\",\n  \"data_publicacao\": \"2016-06-16\"\n}"
]