[
  "{\n    \"municipio\": \"BOA VISTA\",\n    \"id\": \"boa-vista\",\n    \"cabecalho\": \"Paraíba , 11 de Março de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1551 \",\n    \"texto\": \"Paraíba , 11 de Março de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1551 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BOA VISTA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE RESULTADO DE LICITAÇÃO PREGÃO\\nPRESENCIAL Nº 015/2016\\n\\n\\nA Prefeitura Municipal de Boa Vista, Estado da Paraíba, através da\\nComissão Permanente de Licitação – Pregoeiro e Equipe de Apoio da\\nPrefeitura de Boa Vista - torna público para conhecimento de quem\\npossa interessar o novo resultado da Licitação PREGÃO\\nPRESENCIAL N.º 015/2016, que objetiva a AQUISIÇÃO DE\\nGÊNEROS ALIMENTÍCIOS (MERENDA ESCOLAR), CARNE DE\\nCHARQUE 1ª QUALIDADE, MATERIAIS DE LIMPEZA, ITENS\\nDE COPA/COZINHA NÃO ACUDIDOS NA LICITAÇÃO\\nANTERIOR PARA APLICAÇÃO NAS DIVERSAS\\nSECRETARIAS MUNICIPAIS, DURANTE O EXERCÍCIO DE\\n2016, devido a inabilitação da Empresa OLIVEIRA & OLIVEIRA\\nCOMÉRCIO DE PRODUTOS DE LIMPEZA LTDA ME que não\\ncomprovou a regularidade da pendência fiscal no período concedido,\\nbaseado na Lei Complementar 147/2014. Licitantes vencedores e\\nrespectivos valores totais das contratações: CONTEMPORÂNEA\\nCOMÉRCIO DE ALIMENTOS LTDA – CNPJ 19.074.142/0001-21 -\\nValor: R$ 27.852,04;MERCADINHO BOAVISTENSE – CNPJ\\n04.575.317/0001-07 - Valor: R$ 20.319,45;XAND'S COMERCIAL\\nDE ALIMENTOS LTDA – CNPJ 04.949.494/0001-06 - Valor: R$\\n44.032,60. O valor global da presente licitação é R$ 92.204,09\\n(noventa e dois mil e duzentos e quatro reais e nove centavos).Sendo\\nassim, fica sem efeito o aviso publicado no dia 24 de fevereiro do\\ncorrente ano.\\n\\n\\nPublique-se.\\n\\nBoa Vista - PB, 08 de março de 2016.\\n\\nFERNANDO VIEIRA DE OLIVEIRA NETO\\nPregoeiro\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:09BD4898\",\n    \"data_publicacao\": \"2016-03-11\"\n}",
  "{\n    \"municipio\": \"BONITO DE SANTA FÉ\",\n    \"id\": \"bonito-de-santa-fe\",\n    \"cabecalho\": \"Paraíba , 11 de Março de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1551 \",\n    \"texto\": \"Paraíba , 11 de Março de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1551 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BONITO DE SANTA FÉ\\n\\n\\nCAMARA MUNICIPAL DE BONITO DE SANTA FE\\n\\nPORTARIA Nº 009/2016 - AUTORIZAÇÃO PARA USO\\nCONJUTAMENTE DE TRANSAÇÕES FINANCEIRAS -\\n\\nREPUBLICAÇÃO POR INCORREÇÃO\\n\\nPORTARIA Nº. 009/2016, De: 01 de Março de 2016.\\n\\nO PRESIDENTE DA CÂMARA MUNICIPAL DE BONITO DE\\nSANTA FÉ, ESTADO DA PARAÍBA , no uso das atribuições que\\nlhes são conferidas pelo Art. 29, XXVIII, XXIX e XXX, do Diploma\\nRegimental em uso,\\n\\nRESOLVE,\\n\\nArt. 1º - Câmara Municipal de Bonito de Santa Fé – PB CNPJ nº\\n12.722.468/0001-79, localizada a Rua José arruda de Sousa, s/n –\\ncentro nesta cidade, ora representadas por JOSÉ DEVÂNIO\\nOLIVEIRA DA SILVA  CPF nº 033.078.384-07 ocupante do cargo\\nde Presidente e a Srª. RAFAELA LEITE DE LACERDA  CPF nº\\n113.484.924-90 ocupante do cargo de Tesoureira, ficam\\nAUTORIZADOS a realizarem CONJUNTAMENTE toda e qualquer\\nmovimentação financeira nas contas pertencentes à Câmara Municipal\\nde Bonito de Santa Fé – PB. Podendo para tanto os mesmos: EMITIR\\nCHEQUES, ABRIR CONTAS DE DEPOSITO, AUTORIZAR\\nCOBRANÇA, UTILIZAR O CREDITO ABERTO NA FORMA E\\nCONDIÇÕES, RECEBER PASSAR RECIBO E DAR QUITAÇÃO,\\nSOLICITAR SALDOS, EXTRATOS E COMPROVANTES,\\nREQUISITAR TALONÁRIOS DE CHEQUES, AUTORIZAR\\nDÉBITO EM CONTA RELATIVO A OPERAÇÕES, RETIRAR\\nCHEQUES DEVOLVIDOS, ENDOSSAR CHEQUE, EFETUAR\\nTRANSFERÊNCIAS/PAGAMENTOS, SUSTAR/CONTRA-\\nORDENAR CHEQUES, CANCELAR CHEQUES, BAIXAR\\nCHEQUES, EFETUAR, RESGATES/APLICAÇÕES\\nFINANCEIRAS, CADASTRAR, ALTERAR E DESBLOQUEAR\\nSENHAS, EFETUAR SAQUES - CONTA CORRENTE, EFETUAR\\nSAQUES – POUPANÇA, EFETUAR PAGAMENTOS POR MEIO\\nELETRÔNICO, EFETUAR TRANSFERÊNCIAS POR MEIO\\nELETRÔNICO, EFETUAR MOVIMENTAÇÃO FINANCEIRA NO\\nRPG, CONSULTAR CONTAS/APLIC.PROGRAMAS REPASSE\\nRECURSOS, LIBERAR ARQUIVOS DE PAGAMENTOS NO GER.\\nFINANCEIRO, SOLICITAR SALDOS/EXTRATOS, EXCETO\\nINVESTIMENTOS, SOLICITAR SALDOS/EXTRATOS DE\\nINVESTIMENTOS, SOLICITAR SALDOS/EXTRATOS DE\\nOPERAÇÕES DE CREDITO, EMITIR COMPROVANTES,\\nEFETUAR TRANSFERÊNCIA P/ MESMA TITULARIDADE,\\nFECHAR OPERAÇÕES DE DERIVATIVOS, ENCERRAR\\nCONTAS DE DEPOSITO, CONSULTAR OBRIGAÇÕES DO\\nDEBITO DIRETO AUTORIZA, CARTÃO TRANSPORTE -\\nAUTORIZAR DEB/TRANSF. MEIO, AUTORIZAR ADESÃO E\\nMOVIMENTAÇÃO DE PONTOS, e todas e demais ações que forem\\nnecessárias ao bom funcionamento dos serviços financeiros deste\\nPoder.\\nArt. 2º - Esta portaria entra em vigor na data de sua publicação.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             2\\n\\nPublique-se,\\nRegistre-se, e\\nCumpra-se.\\n\\nGabinete do Presidente da Câmara Municipal de Bonito de Santa Fé,\\nEstado da Paraíba, em 01 de março de 2016\\n\\nVEREADOR JOSÉ DEVÂNIO OLIVEIRA DA SILVA\\nPresidente\\n\\nPublicado por:\\nJosé Devanio Oliveira da Silva\\n\\nCódigo Identificador:CA950061\\n\\n\\nCAMARA MUNICIPAL DE BONITO DE SANTA FE\\n\\nREGIMENTO INTERNO\\n\\nREGIMENTO INTERNO DA CÂMARA MUNICIPAL\\n\\nA MESA DIRETORA DA CÂMARA MUNICIPAL DE BONITO\\nDE SANTA FÉ, ESTADO DA PARAÍBA, no uso das atribuições\\nque lhes são conferidas pelo Art. 21, II, da Lei Orgânica do\\nMunicipal, de 05 de Abril de 1990, FAZ SABER que o Plenário\\naprovou e ELA promulga a seguinte\\n\\nRESOLUÇÃO:\\n\\nTITULO I\\nDO PODER LEGISLATIVO MUNICIPAL\\nCAPITULO I\\nDA CÂMARA MUNICIPAL, SUA SOBERANIA,\\nCOMPOSIÇÃO, FUNÇÕES LEGISLATIVAS,\\nDENOMINAÇÃO DO PALÁCIO DO PODER LEGISLATIVO,\\nREUNIÃO DE INSTALAÇÃO, POSSE DOS VEREADORES,\\nDO PREFEITO E DO VICE-PREFEITO\\nSEÇÃO I\\nSOBERANIA, COMPOSIÇÃO E FUNÇÕES LEGISLATIVAS\\n\\nArt. 1.º - O Poder Legislativo Municipal é Órgão soberano legislador,\\nexercido pela Câmara Municipal de Bonito de Santa Fé, Estado da\\nParaíba, em conformidade com as normas impostas por este\\nREGIMENTO INTERNO , ao qual se submetem jurídica e\\nadministrativamente seus membros.\\n\\nParágrafo Único - A Câmara Municipal é composta de Vereadores\\neleitos constitucionalmente em pleito simultâneo ao de Prefeito e\\nVice-Prefeito, em número fixado em conformidade com as\\ndisposições e imperativos do Art. 29, IV, da Constituição Federal, por\\nDecreto Legislativo, publicado no Diário Oficial do Poder Legislativo\\ne comunicado de Ofício a Douta Justiça Eleitoral, apurada à\\npopulação oficial junto ao Instituto Brasileiro de Geografia e\\nEstatística – IBGE, no ano anterior as eleições, estando definido para\\na Legislatura 2005/2008, o número 09 (nove) Vereadores.\\n\\nArt. 2.º - Sendo Órgão Legislativo, exerce a Câmara, na forma\\nconstitucional, o Poder do Povo e desempenha as suas funções de\\nacordo com a Legislação Vigente, atua no processo legislativo,\\ncontrole e fiscalização, na administração interna e no assessoramento\\nmunicipal mediante a elaboração de proposições de todos os fins e em\\nconformidade com o disposto pelo Art. 109, do presente Regimento,\\nobedecidas as normas deste diploma.\\n\\nParágrafo Único - Compreende-se por funções legislativas, a\\nelaboração e votação de Leis, Resoluções e Decretos Legislativos,\\nrespeitadas as de competência da União e do Estado;\\n\\nArt. 3.º - À Câmara Municipal cumpre ainda a função fiscalizadora de\\ncaráter externo com auxilio do Tribunal de Contas do Estado.\\n\\nArt. 4.º - Exerce a Câmara Municipal, a função de controle ético e\\ndecoro, sobre a conduta do prefeito, vice-prefeito, secretários do\\nmunicípio e dirigentes de órgãos da administração pública municipal,\\ndos vereadores seus componentes e de toda assessoria legislativa.\\n\\n\\n\\nSEÇÃO II\\nDA DENOMINAÇÃO DO PALÁCIO LEGISLATIVO\\n\\nArt. 5. º - O Palácio Legislativo Municipal é a sede da Câmara e\\ndenomina-se “Casa de Antonio Dias de Lima”, como justa\\nhomenagem do Povo de Bonito de Santa Fé, ao seu grande benfeitor,\\npolítico e mártir, prestada em legislatura passada.\\n\\nArt. 6.º - A “Casa de Antonio Dias de Lima”, localiza-se na Cidade\\nde Bonito de Santa Fé, Estado da Paraíba, à Rua José Arruda de\\nSousa, Centro, em prédio próprio, parte integrante do Patrimônio\\nPúblico Municipal.\\n\\n§ 1º - O prédio Sede da “Casa de Antonio Dias de Lima”, é\\ncomposto de um plenário, com espaço suficiente para atuação dos\\nparlamentares e Mesa Diretora; um auditório para assistência pública,\\numa sala de atividades administrativas, gabinete da presidência,\\ngabinete da secretaria, cantina e Via de acesso aos serviços\\nadministrativos.\\n\\n§ 2. º - O Paço da “Casa de Antonio Dias de Lima”, é denominado\\n“Plenário Prefeita Áurea Dias de Almeida”, fruto da homenagem\\ndo Poder Legislativo, de iniciativa do Vereador Antonio Wilson\\nLacerda, prestada na 11.ª legislatura, ocorrida no quadriênio\\n1997/2000, a única mulher a governar o município durante o século\\nXX, primeiro da sua independência política.\\n\\nObs: Alteração decidida por deliberação em favor de EMENDA\\nreclamada pelo Vereador WILSON FURTADO, por ser o autor\\nda propositura que dantes não foi a Plenário.\\n\\n§ 3. º - A tribuna da “Casa de Antonio Dias de Lima”, é denominada\\n“Parlatório Vereador João Bosco Holanda”, “em memória”, fruto\\nda homenagem do Poder Legislativo, de iniciativa do Ex-vereador\\nFrancisco Furtado Dias, na 10.ª legislatura, ocorrida no período\\n1993/1996, ao saudoso integrante da casa, por diversas legislaturas.\\n\\n§ 4. º - O gabinete da presidência da “Casa de Antonio Dias de\\nLima”, é denominado “Espaço Administrativo Interventor Dr.\\nJosé de Sousa Morais”, fruto da homenagem do Poder Legislativo,\\nde iniciativa do vereador José Carlos de Oliveira, prestada na 12.ª\\nlegislatura, ocorrida no quadriênio 2001/2004, ao filho da terra,\\nintegrante da equipe dos precursores da independência política e\\nadministrativa de Bonito de Santa Fé.\\n\\n§ 5. º - A sala da Secretaria Administrativa da “Casa de Antonio Dias\\nde Lima”, é denominado “Espaço Legislativo Dama Centenária\\nArinda Gonçalves de Lima”, fruto da homenagem do Poder\\nLegislativo, de iniciativa do vereador José Carlos de Oliveira, prestada\\nna 12.ª legislatura, ocorrida no quadriênio 2001/2004, a filha que\\nacompanhou os primórdios da terra, integrante da equipe dos\\nedificadores do seu primeiro templo religioso.\\n\\nObs: Alteração Implementada pelo Proponente do Projeto de\\nResolução, sujeito à nova deliberação do Plenário.\\n\\n§ 6. º - O gabinete da secretaria da “Casa de Antonio Dias de Lima”,\\né denominado “Espaço Legislativo Professor Afonso Pereira da\\nSilva”,  fruto da homenagem do Poder Legislativo, de iniciativa do\\nvereador José Carlos de Oliveira, prestada na 12.ª Legislatura,\\nocorrida no quadriênio 2001/2004, ao esteio de cultura da terra,\\nintegrante da equipe dos seus emancipadores.\\n\\nCAPITULO II\\nDA CÂMARA MUNICIPAL, SOLENIDADES DE\\nINSTALAÇÃO, POSSES DE VEREADORES, PREFEITO E\\nVICE-PREFEITO\\nSEÇÃO I\\nREUNIÃO SOLENE DE INSTALAÇÃO DA CÂMARA E\\nPOSSE DOS VEREADORES\\n\\nArt. 7.º - No dia 1º de Janeiro do ano subseqüente as eleições\\nmunicipais, será instalada a Câmara Municipal, estando presente no\\nmínimo a maioria absoluta dos vereadores que serão presididos pelo\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             3\\n\\nmais votado e na ausência deste pelo mais idoso entre os presentes, os\\nquais prestarão solene compromisso e tomarão posse.\\n\\n§ 1º - No exercício da sua competência administrativa, o vereador\\nmais votado do pleito, até 72:00 h (setenta e duas horas), antes da\\nreunião solene de posse e tomada de compromisso, expedirá o edital\\nde convocação, na forma do presente regimento, para a instalação da\\nCâmara Municipal.\\n\\n§ 2º - Na hora determinada para realização da posse e tomada de\\ncompromisso, através de pregão na porta principal do auditório, por\\nmeio de sua assessoria, o presidente convocará os eleitos para\\ntomarem assento, mediante a apresentação da documentação legal,\\nconforme a seguinte ordem:\\n\\nI- cópia do diploma expedido pela Justiça Eleitoral, em via\\nautenticada;\\nII - cópias autênticas dos documentos pessoais, compreendidos de:\\n\\na) Identidade (RG);\\nb) Cadastro de Contribuinte de Pessoas Físicas do Ministério da\\nFazenda (CIC/CPF);\\nc) Documento de quitação militar, se homem;\\nd) Documento de comprovação de residência fixa na circunscrição do\\nmunicípio, com prova de anuência pública;\\ne) Declaração pública de bens.\\n\\n§ 3º - Na reunião de instalação da Câmara Municipal, todo vereador\\ndiplomado deverá comparecer para prestar o compromisso e tomar\\nposse, não podendo considerar-se desconhecedor da realização desta.\\n\\n§ 4º - Conferido o cadastro geral de documentos pela assessoria, a\\npresidência será comunicada e declarará a existência de número\\nregimental para realização da reunião solene de posse.\\n\\nArt. 8.º - A não apresentação de qualquer dos documentos tratados nas\\nalíneas a), b), c) d) e e), II, § 2. º, do Art. 7. º, deste regimento, importa\\nna perda de direito de tomar posse nesta reunião.\\n\\nArt. 9.º - Constatada a presença de maioria absoluta dos vereadores\\ndiplomados, o presidente convocará cidadãos capazes, quantos lhes\\nforem suficientes para assessorar a mesa e indicará 02 (dois)\\nvereadores para funcionarem como primeiro e segundo secretários da\\nreunião, em seguida dará inicio aos trabalhos na forma do presente\\nregimento, mediante a seguinte expressão:\\n\\nPOR MERCÊ DE DEUS E PELO PODER QUE ME FOI\\nOUTORGADO PELA SOBERANIA DO VOTO POPULAR DO\\nPOVO DE BONITO DE SANTA FÉ, EVOCANDO OS\\nPRINCÍPIOS DA LEI ORGÂNICA MUNICIPAL, DECLARO.\\nINSTALADA A ______ LEGISLATURA, INAUGURADO O\\nNOVO QUADRO POLÍTICO ADMINISTRATIVO E ABERTOS\\nOS TRABALHOS DA REUNIÃO SOLENE DE INSTALAÇÃO,\\nTOMADA DE COMPROMISSO E DECLARAÇÃO DE POSSE\\nDOS VEREADORES, PARA COMPOSIÇÃO DA CÂMARA\\nMUNICIPAL.\\n\\n§ 1º - Com a instalação da legislatura, o presidente passa a responder\\npelo expediente de Prefeito Municipal, até a posse da nova Mesa\\nDiretora da Câmara Municipal, mediante o que, está autorizado a\\nreceber renúncia de gabinete e determinar os atos administrativos.\\n\\n§ 2º - Cumpridas as exigências regimentais o presidente convocará os\\nvereadores à prestarem o solene compromisso e tomarem posse.\\n\\n§ 3º - No ato da posse, todos os vereadores pronunciarão as seguintes\\npalavras:\\n\\n“PROMETO CUMPRIR FIELMENTE O MEU MANDATO,\\nGUARDAR E DEFENDER A LEI ORGÂNICA DO\\nMUNICÍPAL NA FORMA IMPOSTA PELA CONSTITUÇÃO\\nDA REPÚBLICA E DO ESTADO E TUDO FAZER PELO\\nDESENVOLVIMENTO DE BONITO DE SANTA FÉ E DO SEU\\nPOVO”.\\n\\n§ 4. º - Todas as demais disposições inerentes às solenidades de posse\\nintegram o conteúdo dos Arts. 18, 19 e 20, deste regimento Interno.\\n\\nSEÇÃO II\\nDA REUNIÃO SOLENE DE TOMADA DE COMPROMISSO E\\nPOSSE DO PREFEITO\\nE DO VICE-PREFEITO\\nSUB-SESSÃO I\\nDA CONVOCAÇÃO DOS ELEITOS\\n\\nArt. 10. - O Presidente da Mesa Diretora da Câmara Municipal\\nconvocará solenemente os Senhores Prefeito e Vice-Prefeito\\ndiplomados, estes que cumprirão as normas definidas nas alíneas a),\\nb), c) d) e e), II, § 2. º, do Art. 7º, deste regimento, para prestação do\\ncompromisso e posse nos cargos para os quais foram eleitos.\\n\\nParágrafo Único – Não se constatando a presença do Prefeito eleito,\\ndar-se-á posse ao seu respectivo Vice-Prefeito; caso não compareça\\nnenhum dos dois, competirá ao Presidente da Câmara Municipal\\nexercer a função na forma da Lei, até que este pressuposto seja\\ncumprido.\\n\\nArt. 11. – No prazo de 15 (quinze) dias, não havendo comparecido\\nperante a Câmara municipal o Prefeito eleito, será dada posse\\ndefinitiva ao seu respectivo Vice-Prefeito, e em não havendo\\ncomparecido nenhum dos dois, serão declarados vagos os cargos, dada\\nposse ao Presidente da Câmara, que nele permanecerá até que a\\nJustiça adote medida judicial cabível.\\n\\nParágrafo Único – Não comparecendo o Vice-Prefeito, ou por\\nqualquer motivo declarada a vacância do seu cargo, será dada ciência\\nà Justiça Eleitoral do fato, e o Presidente da Câmara será assunto a\\ncondição de Vice-Prefeito e se processará na forma legal no prazo de\\n30 (trinta) dias a eleição para preenchimento da Vaga.\\n\\nArt. 12. – O Vice-Prefeito eleito pela Câmara Municipal, em virtude\\nde vacância, extinção ou perda de mandato do titular, em sendo\\nvereador, renunciará o mandato obrigatoriamente, para o qual ascende\\no seu respectivo suplente.\\n\\nSUB-SESSÃO II\\nDA PRESTAÇÃO DE COMPROMISSO E DECLARAÇÃO DE\\nPOSSE\\n\\nArt. 13. - estando presente o Prefeito e o Vice-Prefeito convocados, o\\npresidente poderá iniciar a reunião solene de posse, mediante a\\nseguinte expressão:\\n\\nCOM A GRAÇA DE DEUS E EM NOME DO POVO,\\nOBEDECENDO AOS PRINCÍPIOS DA LEI ORGÂNICA\\nMUNICIPAL, DECLARO ABERTA A REUNIÃO SOLENE DE\\nTOMADA DE COMPROMISSO E POSSE DO PREFEITO E\\nVICE-PREFEITO DO MUNICÍPIO DE BONITO DE SANTA\\nFÉ, PARA O QUADRIÊNIO ______/______.\\n\\nArt. 14. – Dando cumprimento ao disposto nos artigos 57 a 60 da Lei\\nOrgânica Municipal, o presidente convocará o prefeito diplomado,\\npara de pé, acompanhado do seu vice-prefeito, prestar o seguinte\\ncompromisso:\\n\\n“PROMETO DEFENDER E CUMPRIR A LEI ORGÂNICA DO\\nMUNICÍPIO, A CONSTITUÇÃO DA REPÚBLICA\\nFEDERATIVA DO BRASIL, A CONSTITUIÇÃO DO ESTADO\\nDA PARAÍBA, OBSERVAR AS LEIS E DESEMPENHAR COM\\nHONRA E LEALDADE AS MINHAS FUNÇÕES,\\nTRABALHANDO PELO DESENVOLVIMENTO DO\\nMUNICÍPIO”.\\n\\nArt. 15. – O vice-prefeito, não estará obrigado a proferir o\\ncompromisso, só devendo fazê-lo quando motivado em sua posse,\\nembora que para exercícios de trânsitos, e após fazê-lo uma vez, fica\\ndesobrigado de repetir em outras oportunidades em que assumir a\\ntitularidade, exceto se por definitivo, quando o fará em solenidade\\nespecial.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             4\\n\\nArt. 16. - Concluído o compromisso, o Presidente da Câmara\\nMunicipal, deverá prestar a seguinte declaração pública:\\n\\nEM CUMPRIMENTO AO PRINCÍPIO DO DIREITO E\\nCONFORME DISPÕE A LEI ORGÂNICA MUNICIPAL,\\nDECLARO EMPOSSADOS NAS FUNÇÕES PÚBLICAS DE\\nPREFEITO CONSTITUCIONAL DE BONITO DE SANTA FÉ,\\nCONFORME DIPLOMA OUTORGADO PELA DOUTA\\nJUSTIÇA ELEITORAL DESTA 39ª ZONA, SUA.\\nEXCELÊNCIA O SENHOR.: _____________________ E DE\\nIGUAL FORMA SEU RESPECTIVO VICE-PREFEITO, SUA\\nEXCELÊNCIA O SENHOR.: ___________________, PARA O\\nQUADRIÊNIO ______/______.\\n\\nArt. 17. – Após a declaração de posse, os empossados serão\\nconvocados a porem a livro próprio, de responsabilidade da Câmara\\nMunicipal, suas assinaturas.\\nArt. 18. – Terminada a solenidade de posse, a palavra será concedida\\naos oradores conforme sua ordem, devendo sempre se iniciar pela\\nrepresentação da Câmara Municipal, que poderá se organizar pela\\nrepresentação de partidos, blocos ou bancadas, podendo se dar, em\\nconformidade com a vontade comum dos pares, por apenas um\\nvereador que deverá ser escolhido por no mínimo a maioria simples\\ndos componentes da casa, e, em último caso, pelo próprio presidente\\nou quem este indicar.\\n\\nParágrafo Único – Poderão ainda usar da palavra nesta solenidade, as\\nrepresentações da sociedade, dos órgãos do Poder Executivo e\\nfinalmente o vice-prefeito e o prefeito, respectivamente.\\n\\nArt. 19. – Concluída a solenidade, como de praxe, o presidente\\ndeterminará transmissão de cargos, oportunidade em que estando\\npresente o ex-prefeito, este dará cumprimento a norma e, na sua\\nausência, o Presidente da Câmara Municipal o fará solenemente com a\\nentrega da chave simbólica do município e faixa organizacional.\\n\\nParágrafo Único – tendo se cumprido a transmissão de cargo, o\\npresidente convocará os senhores vereadores para a reunião de\\nabertura do período legislativo seguinte, e de forma específica citará o\\nExcelentíssimo Senhor Prefeito Constitucional do Município, para\\ncomparecer na oportunidade ou determinar o seu representante legal\\npara oferecer a mensagem de abertura da sessão poder legislativa.\\n\\nSEÇÃO III\\nDAS FORMALIDADES NA SOLENIDADE DE POSSE DOS\\nVEREADORES, DO PREFEITO E VICE-PREFEITO\\n\\nArt. 20. – A mesa solene das reuniões de instalação da câmara e\\ntomadas de posses dos vereadores, do prefeito e do vice-prefeito,\\npoderá ser composta pelas autoridades constituídas e convidados, das\\nfamílias dos vereadores, pelo prefeito e vice-prefeito, bem como por\\nex-prefeitos e ex-vereadores, ficando obrigatório o convite às\\nrepresentações da sociedade, em número razoável, mediante a\\nverificação da assistência presente.\\n\\n§ 1. º - No princípio da reunião solene de instalação da câmara a\\nassistência será convidada para de pé, cantar ou ouvir o Hino Nacional\\nBrasileiro.\\n\\n§ 2. º - Nesta reunião usarão da palavra por ordem de inscrição os\\nvereadores e os convidados conforme autorização do presidente, por\\núltimo deverá o presidente usar da palavra, convocar uma outra\\nreunião solene para tomada de compromisso e posse do prefeito e seu\\nrespectivo vice-prefeito, dando posse a nova Mesa Diretora da Casa e\\ndeclarando encerrada a reunião, nos termos tratados no parágrafo\\núnico do art. 45 deste Diploma Regimental.\\n\\n§ 3. º - A reunião solene de instalação da Câmara Municipal e de\\nposse dos vereadores estará encerrada mediante a declaração de posse\\nda nova mesa diretora, que se dará em conformidade com o que\\ndispõe o art. 44, deste Regimento.\\n\\n§ 5. º - Conforme expressão do parágrafo anterior, se formará a Mesa\\nDiretora da Casa para a reunião solene de posse do prefeito e vice-\\n\\nprefeito, sendo atribuição do presidente da mesa eleita, definir sua\\nnova estrutura de convidados, devendo nesta oportunidade usar da\\npalavra por último o prefeito empossado.\\n\\n§ 6. º - Tomarão parte da Mesa Diretora, os representantes dos\\npartidos políticos com bancadas ou vereador eleito para compor a\\ncasa, dando-se preferência ao presidente da instituição partidária a\\nnível nacional, regional e municipal e, após estes a qualquer dos\\nmembros, conforme defina o legislador eleito presidente.\\n\\nTITULO II\\nDOS ÓRGÃOS DO PODER LEGISLATIVO MUNICIPAL E\\nSUAS ATRIBUIÇÕES\\nCAPITULO I\\nDO PLENÁRIO, DA MESA, DAS COMISSÕES, DAS\\nBANCADAS OU BLOCOS PARLAMENTARES E SUAS\\nATIVIDADES E DA ELABORAÇÃO LEGISLATIVA.\\nSEÇÃO I\\nDO PLENÁRIO\\n\\nArt. 21. - PLENÁRIO, é o órgão soberano, com deliberações\\nexpressadas pelo voto dos seus pares, e se constitui pela reunião de\\ntodos os vereadores presentes no local, na forma e número\\nestabelecidos neste regimento.\\n\\n§ 1. º - O local é o paço das reuniões, denominado “Plenário Prefeita\\nÁurea Dias de Almeida”, localizado na “Casa de Antonio Dias de\\nLima”.\\n\\n§ 2. º - A forma legal para deliberar, é a discussão e o voto dos seus\\nintegrantes, regidos pelos dispositivos referentes à matéria, estatuídos\\nem lei ou neste regimento.\\n\\n§ 3. º - O número é o “quorum”  determinado e definido conforme os\\nartigos 100, 101 e 102 deste regimento, para a realização das reuniões\\ne para suas deliberações.\\n\\n§ 4. º - No recinto do plenário da Câmara Municipal, não se realizarão\\natos estranhos as suas atividades legislativas.\\n\\n§ 5. º - Exceto as convenções de partidos políticos devidamente\\nconstituídos na forma da Lei Eleitoral e calendarizadas por meio de\\nsolicitações expressadas pelos seus dirigentes, outras atividades só\\nserão realizadas no espaço pleno da Câmara Municipal, por concessão\\nda Mesa Diretora a partir de requerimento, que poderá ser proveniente\\nde qualquer cidadão ou instituição, aprovado previamente pela\\nmaioria absoluta dos seus membros.\\n\\nSEÇÃO II\\nDEFINIÇÕES DA MESA DIRETORA DA CÂMARA\\n\\nArt. 22. - A Câmara Municipal é administrada por sua Mesa Diretora,\\ncomposta por vereadores seus integrantes.\\n\\n§ 1º - A Mesa Diretora da Câmara Municipal se compõe de 04\\n(quatro) membros: Presidente, Vice-Presidente, 1º Secretário e 2º\\nSecretário, sendo 03 (três) de atividades efetivas: Presidente, 1º\\nSecretário e 2º Secretário e 01 (um) de substituição: Vice-Presidente,\\nassumindo na interinidade ou em definitivo, nos casos de ausência,\\nimpedimento, substituição e vacância.\\n\\n§ 2º - Nos casos de substituições nas secretarias da casa, o\\npreenchimento se dará seguindo a ordem pelo segundo vice-\\npresidente, após preenchimento da titularidade do cargo a substituir,\\nsegundo critério de primazia.\\n\\n§ 3º - A MESA DIRETORA DA CÂMARA MUNICIPAL, TEM\\nMANDATO DE 02 (DOIS) ANOS, VEDADA À REELEIÇÃO DA\\nTOTALIDADE DOS SEUS MEMBROS, PODENDO SE DAR À\\nRECONDUÇÃO DE NO MÁXIMO 1/3 (UM TERÇO) PARA O\\nMESMO CARGO.\\n\\n§ 4º - À Mesa Diretora eleita para o primeiro biênio, compete presidir\\na eleição para renovação em segunda oportunidade e\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             5\\n\\nconsequentemente, quando novo biênio surgir, em atendimento a\\ndisposições constitucionais.\\n\\nArt. 23. - A Mesa Diretora da Câmara Municipal, é o órgão que a\\nadministra diretamente, em harmonia com os demais órgãos que\\ncompõem o Poder Legislativo.\\n\\nParágrafo Único - Compete ao Presidente, ao Primeiro e Segundo\\nSecretários da Mesa Diretora da Câmara Municipal, administrarem\\ndiretamente a casa e\\nos trabalhos a ela concernentes, só podendo os vices–presidentes\\ninterferirem, para atendimento do disposto no § 1. º, do art. 22, do\\npresente diploma regimental.\\n\\nSEÇÃO III\\nDAS COMISSÔES DA CÂMARA MUNICIPAL\\n\\nArt. 24. – A Câmara Municipal de Bonito de Santa Fé, tem como\\nórgãos técnicos e instrutores, suas comissões, alinhadas abaixo:\\n\\nI-Comissões Permanentes;\\nII- Comissões Especiais ou Transitórias;\\nIII- Comissão de representação definida na forma do inciso III, do art.\\n36, deste regimento.\\n\\nSEÇÃO IV\\nDOS PARTIDOS, BANCADAS OU BLOCOS\\n\\nArt. 25. - Os parlamentares, integrantes de instituições partidárias,\\nresponsáveis pela defesa do exercício pleno da democracia, são\\nintegrantes do Plenário da Câmara Municipal, os quais podem se\\ncompor em blocos na Casa Legislativa.\\n\\nParágrafo Único – O Bloco Parlamentar terá, no que couber, o mesmo\\ntratamento dispensado por este regimento, aos partidos com\\nrepresentações na casa.\\n\\nArt. 26. – O vereador eleito pelo partido “A”, poderá se compor com\\noutros vereadores eleitos pelos partidos “B” e/ou “C”, e formarem\\numa nova bancada, independente dos partidos a que pertençam, para\\ncomporem blocos de atividades na Câmara Municipal.\\n\\nParágrafo Único – Composto bloco, deixam de prevalecer os partidos\\nque elegeram membros para formarem às bancadas da casa.\\n\\nArt. 27. – Somente a partir de 02 (dois) vereadores, se determina a\\nformação de um bloco na Câmara Municipal, que terá participação em\\ntodas as atividades para atendimento aos critérios de\\nproporcionalidade partidária.\\n\\n§ 1º - Os partidos ou blocos só integrarão as comissões ou equipes de\\nquaisquer naturezas, que exijam o atendimento ao critério da\\nproporcionalidade, a partir da integração do número de vereadores,\\ntratados no caput deste artigo.\\n\\n§ 2º - O ato de constituição de bancada ou bloco parlamentar,\\nindependentemente de partido com representação na casa, se iniciará\\npor expediente inscrito por no mínimo 02 (dois) vereadores, que\\napontarão seus nomes, partidos a que pertencem, número e\\ndenominação do novo bloco, apresentando o plano de atuação\\npolítico-legislativa.\\n\\n§ 3º - Recebido o manifesto pelo presidente, este baixará o ato para\\nconhecimento de todos da existência de novo bloco na Câmara\\nMunicipal.\\n\\n§ 4º - Constituído o bloco, o presidente da câmara determinará o envio\\nde cópia do ato, para conhecimento dos partidos aos quais pertençam\\ne passará a desconsiderar o parlamentar como membro do seu partido\\nde origem, tratando-o para os fins de participações nas atividades\\nlegislativas, como integrante do bloco ou bancada a que se submeteu.\\n\\nArt. 28. – No manifesto de formação de bancada ou bloco, os\\nvereadores que o compõem indicarão seu líder e respectivo vice-líder,\\n\\naos quais deverá o presidente, submeter os atos, encaminhamentos e\\nvotos pertinentes ás lideranças.\\n\\nCAPÍTULO II\\nDAS ATRIBUIÇÕES DOS ÓRGÃOS DO PODER\\nLEGISLATIVO E DOS SEUS\\nDIRIGENTES\\nSEÇÃO I\\nDA MESA DIRETORA DA CÂMARA\\nSUB-SEÇÃO I\\nDO PRESIDENTE DA MESA DA DIRETORA DA CÂMARA\\n\\nArt. 29. - Compete ao Presidente da Câmara Municipal:\\n\\nI- representar administrativa e legalmente o poder legislativo no\\nmunicípio ou fora deste;\\nII- presidir todas as sessões da Câmara Municipal;\\nIII- determinar as secretarias de apoio parlamentar do poder\\nlegislativo;\\nIV- determinar as secretarias de apoio parlamentar do poder\\nlegislativo;\\nV- expedir de oficio convocação extraordinária;\\nVI-determinar a requerimento do autor a retirada de proposições\\nquando ainda não estiverem contidas do parecer das comissões, ou\\nainda daqueles que contendo parecer, sejam estes contrários;\\nVII - não aceitar emendas ou substitutivos que não sejam pertinentes a\\npreposição inicial;\\nVIII- declarar prejudicadas as preposições, em face da aprovação ou\\ndesaprovação destas, pela existência de outras com o mesmo objetivo;\\nIX- autorizar o arquivamento e desarquivamento de proposições ou\\nquaisquer outros documentos;\\nX- expedir as matérias para as comissões e incluí-las na pauta;\\nXI- nomear os membros das comissões especiais criadas por\\ndeliberação plenária, bem como lhes designar substitutos;\\nXII- declarar a perda de mandato ou de lugar de membro da comissão\\nnos casos imprevistos de incompatibilidade ou quando por falta em\\nnumero legal de sessões ou reuniões;\\nXIII- fazer publicar os atos da mesa e da presidência, promulgar os\\ndecretos legislativos que não tenham efeitos contrários a lei e não\\nfiram as normas constitucionais;\\nXIV- promulgar as leis com base na Constituição da República, do\\nEstado e Lei Orgânica do Município, obedecidas as normas presentes;\\nXV- determinar ao Primeiro Secretário, a leitura e lavratura de atas e\\nexpedientes;\\nXVI- determinar a leitura da pauta da Ordem do Dia;\\nXVII- conceder, suspender e cassar a palavra de oradores, na forma\\nregimental;\\nXVIII- consultar o propósito do plenário e determinar o processo de\\nvotação das matérias;\\nXIX- anunciar o resultado das votações e determinar as suas devidas\\nanotações;\\nXX- declarar a perda e a extinção de mandato de vereador na forma\\nconstitucional, fazendo constar em ata;\\nXXI- convocar o suplente para tomar posse na forma da lei;\\nXXII- suspender as sessões quando por ordem regimental;\\nXXIII- por fim as questões na forma regimental;\\nXXIV- não permitir que as questões de ordem regimental sejam\\nconfundidas com pronunciamentos de vereadores;\\nXXV- quando por missão externa para representação do município,\\ndeterminar o número de vereadores ou comissão e nomeá-los;\\nXXVI- por requerimento de um ou mais vereadores, proceder consulta\\nao plenário para transformação da sessão em caráter especial para\\nhomenagear pessoas ou instituições na forma regimental;\\nXXVII- por requerimento de um ou mais vereadores, proceder\\nconsulta ao plenário para transformação da sessão em caráter especial\\npara homenagens na forma regimental;\\nXXVIII- administrar as atividades internas da Câmara Municipal,\\nrespeitadas as competências da primeira e segunda secretarias;\\nXXIX- nomear, exonerar, remover, admitir, suspender, demitir, e\\nafastar funcionários; bem como conceder férias, licenças e determinar\\na abonação de faltas pelos setores competentes do Poder Legislativo;\\nXXX- nomear a sua assessoria;\\nXXXI- contratação de mão-de-obra especializada em casos de\\nnecessidade;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             6\\n\\nXXXII- autorizar as despesas e requisitar os numerários da Prefeitura\\nMunicipal;\\nXXXIII- apresentar em plenário até o 10º (décimo) dia do mês\\nsubseqüente as receitas e respectivas despesas orçamentárias;\\nXXXIV- proceder as licitações;\\nXXXV- determinar que as certidões de sua competência, só sejam\\nexpedidas após seu visto;\\nXXXVI- conceder audiências públicas e privadas;\\nXXXVII- conceder e censurar a publicação de atividades da Câmara\\nMunicipal, não permitindo as que forem vedadas por lei e pelo\\npresente regimento Interno;\\nXXXVIII- manter em nome da Câmara Municipal todos os contatos\\ndiretos com o prefeito e demais autoridades, respeitadas as\\ncompetências das secretarias e das comissões;\\nXXXIX- agir em nome da Câmara Judicialmente “ad referendum” ou\\npor deliberação plenária;\\nXL- encaminhar ao prefeito todas as proposições aprovadas e pedidos\\nsolicitados à mesa pelos vereadores;\\nXLI- assinar as Atas das sessões, Editais, Resoluções, Decretos\\nLegislativos, Portarias, Expedientes e Cheques com o tesoureiro;\\nXLII- dar andamento legal aos recursos interpostos pela Câmara ou\\nVereador, contra atos seus ou da Mesa Diretora;\\n\\nXLIII- afastar-se obrigatoriamente da presidência para apresentar em\\nplenário matéria de sua autoria, ou para ausentar-se do município;\\nXLIV- dar ciência ao prefeito dos prazos legais e suas\\nresponsabilidades constitucionais;\\n\\nXLV- dar cumprimento a decisão soberana do plenário sob pena do\\ncometimento do crime de responsabilidade administrativa;\\nXLVI- declarar extinto o mandato do prefeito, do vice-prefeito e\\nvereadores;\\nXLVII- substituir o prefeito na falta do vice-prefeito até a conclusão\\ndo mandato, na forma disposta pelas eis correlatas e nos casos\\ndispostos no art. 11 deste regimento.\\n\\nSUB-SEÇÃO II\\nDO 1º VICE-PRESIDENTE DA MESA DIRETORA DA\\nCÂMARA\\n\\nArt. 30. – O primeiro vice-presidente da Mesa Diretora da Câmara\\nMunicipal, é substituto imediato do presidente, competindo-lhe prestar\\nassistência ao titular do cargo, estando sempre a par de todas as\\ndecisões da mesa, para que no caráter de substituição não permita o\\nretardamento ou perda do encaminhamento dos atos do Poder\\nLegislativo.\\n\\nSUB-SEÇÃO III\\nDO 2. º VICE-PRESIDENTE DA MESA DIRETORA DA\\nCÂMARA\\n\\nArt. 31. – O segundo vice-presidente da Mesa Diretora da Câmara\\nMunicipal, é substituto imediato do primeiro vice-presidente e\\nsucederá os membros da secretaria da casa, nos casos tratados pelo art.\\n22, deste regimento.\\n\\nSUB-SEÇÃO IV\\nDO 1º SECRETÁRIO DA MESA DIRETORA DA CÂMARA\\n\\nArt. 32. – É competência exclusiva do Primeiro Secretário da Mesa da\\nCâmara Municipal:\\n\\nI- representar legalmente o poder legislativo no município ou fora\\ndeste por delegação do presidente ou decisão do plenário;\\nII- presidir todas as sessões da Câmara Municipal, quando por\\nausências ou impedimentos dos titulares da presidência;\\nIII- superintender os serviços de apoio parlamentar;\\nIV- responder pelo expediente interno do apoio parlamentar;\\nV- expedir e responder os ofícios e convites;\\nVI- realizar a lavratura e leitura das atas e expedientes ou determinar a\\nassessoria fazê-lo;\\nVII- proceder a leitura do expediente e da pauta da Ordem do Dia;\\n\\n\\nVIII - conferir o resultado das votações e realizar as suas devidas\\nanotações;\\nIX - reclamar o cumprimento das normas regimentais;\\nX - determinar que as certidões de suas competências, só sejam\\nexpedidas após seu visto;\\nXI - conceder audiências públicas e privadas;\\nXII - encaminhar ao prefeito todas as proposições aprovadas e pedidos\\nencaminhados à mesa pelos vereadores, atendidas as determinações do\\npresidente;\\nXIII- assinar as Atas das sessões, Resoluções, Decretos Legislativos,\\nAtos, Portarias de sua competência e expedientes;\\nXIV - fazer conhecer ao presidente dos prazos a serem cumpridos pelo\\nprefeito inerentes as suas responsabilidades constitucionais;\\nXV- substituir o prefeito na falta do vice-prefeito e nas\\nincompatibilidades da presidência, na forma disposta neste regimento;\\nXVI - redigir, publicar e determinar a distribuição do diário.\\n\\nSUB-SEÇÃO V\\nDO SEGUNDO SECRETÁRIO DA MESA DIRETORA DA\\nCÂMARA\\n\\nArt. 33. – Compete ao Segundo Secretário da Mesa Diretora da\\nCâmara Municipal, substituir o primeiro, nos casos de ausência,\\nimpedimento e vacância e acompanhar o titular no exercício do\\nmandato.\\n\\nParágrafo Único – Ao segundo secretário, como parte integrante direta\\nda Mesa Diretora, compete votar as matérias de interesse da mesa,\\nsendo computado o seu voto no “quorum” de decisões do\\ndirecionamento da casa, devendo constar sua assinatura em todos os\\nAtos, Resoluções e Decretos Legislativos de autoria e\\nresponsabilidades da Mesa Diretora.\\n\\nSEÇÃO II\\nDAS ATRIBUIÇÕES DAS COMISSÕES PERMANENTES\\n\\nArt. 34. – As comissões permanentes segundo a sua ordem se\\ndestinam a:\\n\\nI-Comissão Permanente de Constituição, Legislação, Justiça e\\nRedação -CLJR, opinar sobre o aspecto constitucional,\\norganizacional, legal e regimental das proposições de todos os fins,\\nbem como analisá-las quanto ao conteúdo gramatical, de modo a\\nadequá-las ao bom vernáculo, o que o fará dentro das seguintes\\natividades:\\n\\na) manifestação acerca dos assuntos submetidos a sua apreciação,\\nquanto aos aspectos jurídicos, os de natureza constitucionais, erros de\\nredação, ou\\n\\nqualquer outro caso para o qual o plenário tenha solicitado o seu\\npronunciamento;\\nb) em se tratando de matérias que se faça necessário parecer desta e de\\noutras comissões, á de Constituição, Legislação, Justiça e Redação,\\ncaberá a primeira apreciação;\\nc) apresentação de parecer que declare ilegalidade ou\\ninconstitucionalidade de matéria, este deve ir a plenário e, somente se\\nreceber parecer contrário nesta instância é que poderá continuar em\\ntrâmite normal;\\nd) organização administrativa da Câmara e da Prefeitura;\\ne) contratos, ajustes, convênios, que comprometam financeiramente o\\nmunicípio;\\nf) pedidos de licença, do prefeito, do vice-prefeito e de vereador.\\n\\nII- Comissão Permanente de Finanças, Orçamentos e Fiscalização\\nFinanceira -CPFOF, opinar sobre proposições referentes a matéria\\ntributária, abertura de créditos, dívidas públicas e outras de caráter\\nfinanceiros e/ou orçamentários e as que alterem de forma direta ou\\nindireta a receita ou a despesa municipal, o que o fará dentro das\\nseguintes atividades:\\n\\na) pela emissão de parecer sobre todas as matérias de caráter\\nfinanceiro e mais especificamente as Leis de Diretrizes\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             7\\n\\nOrçamentárias, Planos Plurianuais de Investimentos e Leis\\nOrçamentárias Anuais;\\nb) pela prestação de contas do prefeito e da Mesa da Câmara\\nMunicipal;\\nc) pelas proposições que se referem à Ordem Tributária, abertura de\\ncréditos adicionais, empréstimos de qualquer caráter que altere as\\nreceitas e despesas do município;\\nd) pelas proposições que fixem ou alterem os vencimentos dos\\nservidores do Poder Executivo, do Poder Legislativo e ainda os\\nsubsídios dos vereadores, prefeito e vice-prefeito;\\ne) pelas matérias que direta ou indiretamente representem mutações\\npara o patrimônio do município;\\nf) pelo projeto que determina a fixação dos subsídios do prefeito, vice-\\nprefeito e vereadores com vista à legislatura subseqüente;\\ng) pelas autorizações especiais de caráter financeiro;\\n\\nIII- Comissão Permanente de Serviços Públicos -CPSP, que tem por\\nfim examinar as proposições referentes a educação, saúde, contratos\\nem geral, obras e serviços públicos, pessoal e outras matérias\\nrelacionadas com a prestação de serviços pelo município, o que o fará\\ndentro das seguintes atividades:\\n\\na) pela emissão de parecer acerca de obras e serviços desenvolvidos\\npelo município, autarquias e órgãos de quaisquer níveis mantidos pelo\\nmunicípio;\\nb) pela fiscalização determinada da execução do plano de governo,\\nbuscando seu fiel cumprimento;\\nc) pela emissão de parecer acerca de matérias que versem sobre a\\neducação, ensino, saúde, artes, higiene, patrimônio histórico e natural\\nda municipalidade, bem como as obras assistenciais;\\n\\nArt. 35. – As Comissões Permanentes da Câmara Municipal de Bonito\\nde Santa Fé, são compostas de 03 (três) membros efetivos e 01 (um)\\nsuplente, todos vereadores em pleno exercício do mandato, são\\nnomeadas por atos da Mesa Diretora da\\nCasa, após indicação dos partidos, bancadas ou blocos parlamentares,\\nde ofício da liderança.\\n\\n§ 1. º - Na primeira reunião ordinária, abertura da Sessão Legislativa,\\nda Legislatura, o presidente da Mesa citará de ofício todos os\\nvereadores, para que concluída a Ordem do Dia, se apresentem em\\npartidos, bancadas ou blocos, indicando suas lideranças respectivas, as\\nquais deverão em anexo ao documento que comprove sua escolha,\\napresentarem a indicação dos vereadores que comporão as comissões.\\n\\n§ 2. º - Cumprida a norma imposta pelo parágrafo anterior, o\\npresidente indicará os membros para as comissões, observada a\\nproporcionalidade partidária, bancadas e blocos e determinará a\\nexpedição do ato da mesa que os nomeará definindo efetivos e\\nsuplentes.\\n\\n§ 3. º - O ato de nomeação dos membros das comissões permanentes,\\nserá publicado até a data em que ocorrerá a próxima reunião.\\n\\n§ 4. º - Os membros das comissões têm mandato concorrente ao da\\nmesa, a partir da sua nomeação.\\n\\n§ 5. º - Os membros das comissões, tenham ou não matéria a\\ndeliberarem, reunir-se-ão no mínimo uma vez por semana na sede da\\ncomissão, definida em ato do Primeiro Secretário da Mesa Diretora,\\nque constará de local e horário.\\n\\n§ 6. º - A ausência de membro efetivo de comissão a 03 (três) reuniões\\nconsecutivas ou 1/3 (um terço) alternadamente, apuradas ao final de\\ncada Sessão Legislativa, importa nas penalidades impostas em virtude\\nde não cumprimento das atividades do Plenário da Câmara Municipal,\\nconforme define o § 2. º do art. 173, deste regimento.\\n\\nSEÇÃO III\\nDAS ATRIBUIÇÕES DAS COMISSÕES ESPECIAIS OU\\nTRANSITÓRIAS\\n\\nArt. 36. – As comissões especiais ou transitórias, segundo a sua ordem\\nse destinam a:\\n\\nI - Comissão Especial de Estudos - CES, formada a requerimento de\\n01 (um) vereador, mediante a visão de apreciação mais apurada de\\nmatérias submetidas a Câmara Municipal, como projetos de leis, que\\ndemandem pesquisas técnicas ou adoção de medidas e mecanismos\\nincompatíveis com a rotina legislativa normalmente utilizada no Poder\\nLegislativo:\\nII- Comissão Parlamentar de Inquérito -CPI, que investiga, conforme\\nas normas próprias das autoridades judiciais, além de outros previstos\\npor este regimento, criada a partir de requerimento de no mínimo 1/3\\n(um terço) dos membros da Câmara, para apurar fatos, dentro de prazo\\ncerto, sendo suas conclusões, se for o caso, depois de submetida ao\\nplenário, encaminhadas ao Ministério Público, a quem cabe a\\npromoção da responsabilidade civil ou criminal dos infratores. Está na\\ncompetência desta comissão o poder de instalar processos, ouvir\\nautoridades de todos os níveis da administração municipal, em casos\\ndefinidos em lei e por determinação do Plenário da Câmara\\nMunicipal.\\nIII- Comissão Especial de Representação - CER tem por finalidade a\\nrepresentação da edilidade em atos externos de caráter social, bem\\ncomo durante os períodos de recessos legislativos da Câmara, sua\\ncomposição será igual as demais comissões, acrescendo-lhe mais um\\nsuplente, que\\npoderá, conforme o ato que a constituir, ser autorizado o revezamento,\\nem se tratando da representação durante o recesso.\\nIV- Comissão de Ética, Decoro Parlamentar e Administrativo -\\nCEDEPA, tem a finalidade de analisar, processar e deliberar sobre o\\ncomportamento dos parlamentares, da mesa, dos membros das\\ncomissões e dos membros do Poder Executivo Municipal, sendo suas\\natribuições definidas em Código de Ética e Decoro Público dos\\nAgentes Políticos e Administradores do Município de Bonito de Santa\\nFé, que será aprovado pela Câmara Municipal, até a última reunião da\\nSessão Legislativa em que se der a publicação deste Regimento\\nInterno.\\n\\nArt. 37. - Outras atribuições poderão ser dadas na forma\\nconstitucional, às comissões especiais, no ato que as constituir,\\nprincipalmente a Comissão Parlamentar de Inquérito - CPI.\\n\\nParágrafo Único - As Comissões Especiais ou Transitórias na Câmara\\nMunicipal, obedecidas as normas desta seção, serão instaladas\\nimediatamente a criação, oportunidade em que a reunião se tornará\\nsolene.\\n\\nArt. 38. – A Comissão de que trata o IV, do art. 36 deste regimento,\\nserá instalada no inicio de cada período legislativo, se compondo de\\nno mínimo 03 (três) vereadores, mediante a aprovação de maioria\\nabsoluta da casa, suas decisões resultarão em proposta de resolução,\\nsubmetida ao plenário, sujeita a pronunciamento da Comissão\\nPermanente de Constituição, Legislação, Justiça e Redação.\\n\\nTÍTULO III\\nDA ESCOLHA DOS DIRIGENTES DOS ÓRGÃOS DA\\nCÂMARA MUNICIPAL\\nCAPÍTULO I\\nDAS ELEIÇÕES PARA MEMBROS DA MESA DA CÂMARA\\nMUNICIPAL\\nSEÇÃO I\\nDA ELEIÇÃO DA MESA DIRETORA PARA O PRIMEIRO\\nBIÊNIO DA LEGISLATURA\\n\\nArt. 39. - Instalada a Câmara Municipal, o presidente solicita da\\nassessoria que apresente as chapas registradas para concorrem na\\neleição da Mesa Diretora e determina 02 (dois) vereadores, dentre os\\nque não estejam concorrendo e se todos estiverem, obedecida à\\nproporcionalidade partidária ou de bloco, formará a Comissão\\nEleitoral para recepção e contagem dos votos, que poderá Ter um\\nterceiro membro, se presente autoridade judiciária, e na ausência\\ndessa, qualquer eleitor inscrito na circunscrição municipal, escolhida\\npor deliberação de maioria absoluta dos membros da mesa.\\n\\n§ 1º - Para fins do registro das chapas, na notificação dos vereadores\\neleitos, o presidente comunicará que os interessados deverão\\napresentar o pedido de registro de candidaturas à mesa, com as\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             8\\n\\ndevidas autorizações, até 01:30 h (uma hora e meia), antes do início\\nda reunião solene de posse e tomada de compromisso.\\n\\n§ 2º - Não caberá recurso com relação ao registro de chapa, perante a\\nMesa Diretora dos Trabalhos da Sessão Solene de Instalação da\\nCâmara, por qualquer motivo, decorrido o prazo estabelecido no caput\\ndo presente artigo.\\n\\n§ 3º - O registro de chapa para compor a mesa diretora, só será\\npermitido mediante a solicitação mínima de 03 (três) vereadores e\\nconstando de autorização do número legal de membros que a\\ncomporão, podendo qualquer vereador requerer registro do seu nome\\npara concorrer individualmente a cargo da mesa, não podendo se\\ninscrever o que está inscrito em chapa coletiva.\\n\\n§ 4º - Para que se dê a confecção das cédulas das chapas registradas, o\\npresidente suspenderá a sessão pelo tempo necessário ao cumprimento\\ndeste dever.\\n\\nArt. 40. - As cédulas serão confeccionadas em papel opaco branco,\\ncom caracteres pretos, com espaço para assinaturas dos membros da\\nComissão Eleitoral no anverso.\\n\\nArt. 41. - Conferidas as cédulas e devidamente assinadas pela\\ncomissão, o presidente determinará ao primeiro secretário da mesa\\nque proceda a convocação dos vereadores para o voto, o que se fará\\nobedecida ordem alfabética dos nomes dos vereadores eleitos,\\nconforme lista previamente elaborada pela assessoria do presidente.\\n\\n§ 1º - O voto será tomado de forma conforme definir maioria absoluta,\\nvedado o direito de votar em aberto e livre qualquer expressão que\\nnão fira o decoro parlamentar, desde que não ultrapasse 0:30 (trinta)\\nsegundos.\\n\\n§ 2º - Concluída a votação, competirá a Comissão Eleitoral recolher a\\nurna coletora de votos e proceder à contagem.\\n\\n§ 3º - A contagem dos votos ocorrerá dentro da seguinte norma:\\n\\nI- a Comissão contará inicialmente o número de cédulas existentes no\\ninterior da urna, que deverá coincidir com o número de votantes;\\nII- em segundo plano separará os votos brancos, os nulos e os válidos;\\nIII- separará por chapa o voto válido;\\nIV- comunicará ao primeiro secretário o resultado obtido.\\n\\nArt. 42. - Concluído a contagem dos votos o presidente publicará o\\nresultado e fará a declaração dos eleitos, dando prosseguimento a\\nreunião normalmente.\\n\\nArt. 43. - Em não se constatando o registro de nenhuma chapa para\\nconcorrerem á Mesa Diretora da Câmara, o presidente declarará\\nsessão preparatória a partir daquele dia, nomeará Comissão Especial,\\nobedecidos os critérios de proporcionalidade e sob a sua direção,\\nmarcando a eleição da mesa para o dia da primeira reunião ordinária\\ndo período legislativo seguinte.\\n\\nParágrafo Único – Em se observando o disposto no caput deste artigo,\\nconcluída a posse dos Vereadores, o Presidente dos trabalhos\\nconvocará a Reunião Solene de posse do Prefeito e Vice-Prefeito e\\nencerrando os atos iniciais, prosseguirá presidindo a mesa, até que se\\ncumpra o seu preenchimento por eleição.\\n\\nArt. 44. – Cumpridas as formalidades da sessão solene de posse e\\ntomada de compromisso dos vereadores e eleita a Mesa Diretora da\\nCâmara Municipal, o presidente da solenidade de instalação,\\nconvocará os eleitos e os dará posse.\\n\\n§ 1º - Na solenidade de posse da Mesa Diretora da Câmara Municipal,\\nem primeira e em segunda oportunidade, o presidente da sessão\\nsolene, convocará os eleitos para tomarem posse, mediante a seguinte\\nexpressão:\\n\\nNA FORMA DISPOSTA PELO ARTIGO 44, DO DIPLOMA\\nREGIMENTAL DESTA CASA, CONVOCO OS SENHORES\\n\\n1.../2.../3.../4... e 5..., VEREADORES JÁ PROCLAMADOS\\nELEITOS MEMBROS DA MESA DIRETORA DA CÂMARA\\nMUNICIPAL, PARA PRESTAREM SOLENE COMPROMISSO\\nE TOMAREM POSSE NA FORMA DA LEI.\\n\\n§ 2º - Presentes, os novos membros da Mesa Diretora da Câmara\\nMunicipal, em primeira e em segunda oportunidade, perante os seus\\npares, proclamarão solenemente:\\n\\nEM OBEDIÊNCIA A LEI ORGÂNICA MUNICIPAL,\\nPROMETEMOS PERANTE OS NOSSOS PARES:\\nDESEMPENHAR O MANDATO DE DIRECIONAMENTO QUE\\nNOS FOI OUTORGADO, EM DEFESA DA GRANDEZA,\\nINSPIRADOS NA MORAL E NOS BONS COTUMES, SEMPRE\\nSEGUINDO OS PRINCÍPIOS REGIMENTAIS E AS DECISÕES\\nSOBERANAS DO PLENÁRIO DA CÂMARA MUNICIPAL DE\\nBONITO DE SANTA FÉ.\\n\\nArt. 45. – Concluída a solenidade de posse dos eleitos para a Mesa\\nDiretora da Câmara Municipal, o presidente, convocará os vereadores\\ne convidará a assistência para uma próxima sessão solene que dará\\nposse aos novos mandatários do Poder Executivo Municipal e\\ndeclarará encerrada a sessão.\\n\\nParágrafo Único – O ato de encerramento da reunião de instalação da\\nCâmara e posse das mesas diretoras no primeiro biênio ou na sua\\nrenovação, será dirigida e instruída na forma deste regimento,\\noportunidade em que o presidente dos trabalhos procederá a seguinte\\nexpressão:\\n\\nCOM HONRA AO CRIADOR E RESPEITO AO POVO, PELOS\\nTERMOS CONSTITUCIONAIS E ORGANIZACIONAIS,\\nDECLARO ENCERRADOS OS TRABALHOS A MIM\\nCONFIADOS PELA FORÇA DO VOTO POPULAR.\\n\\nSEÇÃO II\\nDA ELEIÇÃO PARA RENOVAÇÃO DA MESA DIRETORA\\n\\nArt. 46. - A Mesa Diretora da Câmara será renovada a cada dois anos,\\nconforme predispõe o § 3º, do Artigo 22 deste regimento, podendo sua\\neleição acontecer a partir de primeiro de março do segundo ano do\\nprimeiro biênio, em data previamente determinada por maioria\\nabsoluta do plenário.\\n\\n§ 1. º - Somente por proposta de no mínimo 1/3 (um terço) mais 01\\n(um) vereador, a data da eleição para renovação da Mesa Diretora,\\ndeixará de ocorrer no período pré-estabelecido no caput deste artigo, a\\nqual deverá ser encaminhada ao Presidente da casa, nos termos desse\\nRegimento.\\n\\n§ 2. º - Para a composição da Mesa Diretora da Câmara Municipal,\\nquando da sua renovação, as chapas serão apresentadas para registro,\\njunto a Primeira Secretaria da Mesa, até 72:00 h (setenta e duas horas)\\nantes da reunião regimental, definida para eleição, não cabendo\\nrecurso a qualquer instância pedidos de registros de chapas, fora deste\\nprazo.\\n\\nArt. 47. – A Mesa Diretora da Câmara eleita para o segundo biênio da\\nlegislatura, com ou sem solenidade será considerada empossada no dia\\n1º de Janeiro do ano subsequente a sua eleição, com ou sem\\nsolenidade, competindo aos seus membros convocação para este fim.\\n\\nParágrafo Único – Não havendo solenidade de posse no dia 1º de\\nJaneiro, data de posse dos membros da mesa, estes prestarão\\ncompromisso solene, na reunião de abertura do primeiro período\\nlegislativo subseqüente, obedecendo aos preceitos do § 2º, do art. 44,\\ndeste Regimento Interno\\n\\nSEÇÃO III\\nDA ELEIÇÃO DOS DIRIGENTES DAS COMISSÕES\\n\\nArt. 48. – O direcionamento das comissões se dará a partir da decisão\\ndos seus membros, que até o terceiro dia após a sua constituição, se\\nreunirão e escolherão entre si presidente, relator e membro.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             9\\n\\nParágrafo Único – Tendo definido seu direcionamento, cabe ao\\npresidente eleito, comunicar de ofício ao Presidente da Mesa Diretora\\nda Casa, para que expeça o ato em conjunto com a mesa e o publique.\\n\\nArt. 49. – A Comissão em sendo permanente, será declarada instalada,\\nna reunião seguinte a publicação do ato de que trata o parágrafo único,\\ndo artigo anterior, de forma solene e, em sendo especial ou transitória,\\nserá instalada na mesma reunião em que o ato for tornado público pela\\nMesa.\\n\\nArt. 50. – Ao início de cada período legislativo as comissões\\npermanentes se reunirão, por antecipação e até 48:00 h (quarenta e\\noito horas), antes da primeira reunião, elegerão seu presidente, relator\\ne membro e comunicarão ao Presidente da Mesa Diretora de ofício o\\nresultado da decisão tomada.\\n\\nSEÇÃO IV\\nDA ESCOLHA DAS LIDERANÇAS DE PARTIDOS E\\nBANCADAS\\n\\nArt. 51. – Na primeira reunião da sessão legislativa ordinária de cada\\nbiênio, definidos os parlamentares em partidos ou blocos, de no\\nmínimo 02 (dois) integrantes, se reunirão e até o final desta,\\napresentarão ao Presidente da Câmara os nomes escolhidos para\\nlideres e vice-líderes, os quais por si, apresentarão a lista de\\ncomponentes dos seus liderados, para integrarem as Comissões.\\n\\nParágrafo Único – O vereador que não conseguir integrar\\nrepresentação partidária se pronunciará em plenário naquela mesma\\nreunião e comunicará o fato a mesa, para os fins de contabilização da\\nproporcionalidade partidária.\\n\\nSEÇÃO V\\nDAS COMPETÊNCIAS DOS PRESIDENTES DAS COMISSÕES E\\nLÍDERES DE BANCADAS\\nSUB-SEÇÃO I\\nDOS PRESIDENTES DAS COMISSÕES\\n\\nArt. 52. – Aos presidentes das comissões compete na forma disposta\\nneste regimento, administrarem seus órgãos, recebendo as\\nproposições, convocando seus membros, presidindo os trabalhos,\\ndando a conhecer de Ofício os resultados das decisões, a quem de\\ndireito e em tudo alinhar suas obrigações e competências, ao que\\ndispõe a ordem regimental, para cumprimento pelo Presidente da\\nMesa Diretora da Casa.\\n\\nArt. 52. – Aos relatores das comissões, concerne a elaboração dos\\npareceres, submissão desses aos seus pares, no órgão, distribuição das\\nconvocações, expressão do seu voto, anterior aos demais e tudo o que\\ndefinir a norma regimental ao 1º secretário da Mesa Diretora da Casa.\\n\\nSUB-SEÇÃO II\\nDAS LIDERANÇAS\\n\\nArt. 53. – Aos líderes das bancadas compete igualmente o\\ndirecionamento das reuniões destas, encaminhamento das suas\\ndecisões a Mesa Diretora da Casa e aos seus partidos e representação\\ndos seus liderados.\\n\\nParágrafo Único – O líder é responsável pelo encaminhamento do\\nvoto dos seus liderados, orientando a bancada, a partir do uso da\\npalavra por 03 m (três minutos), no momento do encaminhamento.\\n\\nArt. 54. – É dever do líder, quando do encaminhamento do voto de\\nbancada, expressa-Lei Orçamentária em nome de todos os liderados,\\nprincipalmente ao tratar-se de matéria ordinária, requerimento ou\\nindicações, sem prejuízo de vereador, em posição contrária expressar\\no seu voto e justifica Lei Orçamentária, lhe sendo assegurada a\\npalavra neste caso, por um minuto.\\n\\nParágrafo Único – De cada reunião de bancada, esta lavrará ata ou\\ntermo circunstanciado da sua decisão, para que seja assegurado ao\\nlíder o direito de cumprir o seu dever em plenário sem\\nconstrangimentos, constituindo-se crime de infidelidade por parte da\\n\\nLiderança, no descumprimento do que decidiu junto aos seus\\nliderados.\\n\\nArt. 55. - Cada bancada constituída terá uma vice-liderança no\\nmínimo, a qual concerne substituir a liderança, dada a ausência desta\\nem reuniões de bancadas ou\\nem plenário, devendo suas manifestações seguir as mesmas\\norientações dadas para os Lideres.\\n\\nArt. 56. – Ao líder compete de forma especial o encaminhamento dos\\nliderados para composição das comissões e de candidaturas à\\nformação da mesa, quando se decidir pela formação pela\\nproporcionalidade partidária, ou ainda, quando desejar o parlamentar\\nse registrar a qualquer cargo de forma independente.\\n\\nTÍTULO IV\\nDAS LEGISLATURAS, SESSÕES E REUNIÕES,\\nFUNCIONAMENTO DO PLENÁRIO, DAS COMISSÕES, DOS\\nDEBATES E DESIÇÕES\\nCAPÍTULO I\\nDISPOSIÇÕES PRELIMINARES\\nSEÇÃO I\\nDAS DEFINIÇÕES DOS PERÍODOS E REUNIÕES\\nSUB-SEÇÃO I\\nDA LEGISLATURA\\n\\nArt. 57. - Legislatura é o tempo compreendido entre o primeiro e\\núltimo dia do mandato do vereador, a Câmara Municipal de Bonito de\\nSanta Fé, está na 14ª (décima quarta) legislatura, iniciada no dia 1º de\\nJaneiro do ano de 2009 e se encerrará no dia 31 de dezembro do ano\\nde 2012.\\n\\nSUB-SEÇÃO II\\nDAS SESSÕES LEGISLATIVAS\\n\\nArt. 58. – Sessão Legislativa é o período de reunião ordinária da\\nCâmara Municipal, acontecendo dois anualmente.\\n\\nParágrafo Único - A primeira sessão legislativa ordinária da Câmara\\nMunicipal de Bonito de Santa Fé, inicia-se no dia 20 de janeiro e\\nencerra-se no dia 15 de junho e a segunda se inicia no dia 1.º de julho,\\nse encerrando no dia 20 de dezembro.\\n\\nArt. 59. – Cada ano tem duas sessões legislativas, cada período\\nadministrativo da Câmara tem quatro sessões legislativas e cada\\nlegislatura é compreendida de oito sessões legislativas.\\n\\nParágrafo Único – Período Administrativo é o tempo de duração da\\nadministração de uma Mesa Diretora da Câmara Municipal.\\n\\nArt. 60. – As datas referidas no parágrafo único, do artigo 58, deste\\ncapítulo, para inicio e final das sessões legislativas, serão transferidas\\npara os primeiros dias úteis subsequentes, se recaírem em sábados,\\ndomingos e feriados, podendo ser antecipadas por deliberação de\\nmaioria absoluta da Mesa Diretora ou cumpridas em dias feriais se\\nassim o entender a maioria absoluta do Plenário.\\n\\nSUB-SEÇÃO III\\nDAS REUNIÕES ORDINÁRIAS\\n\\nArt. 61. – Reuniões Ordinárias são aquelas realizadas dentro de cada\\nsessão legislativa, ocorrem durante os dias úteis da semana, de\\nsegunda a sexta-feira, no plenário da Câmara Municipal.\\n\\nParágrafo Único – Obrigatoriamente, a Câmara Municipal se reunirá\\nsemanalmente às sextas-feiras, às 15:00 Horas e cada reunião, em\\ntendo o que deliberar durará no mínimo de 04:00 (quatro) horas,\\npodendo prorrogar-se por no máximo o dobro do tempo.\\n\\nArt. 62. - A reunião tratada no parágrafo único, do artigo anterior, não\\npoderá faltar os vereadores que compõem o plenário da “Casa de\\nAntonio Dias de Lima”.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             10\\n\\n§ 1. º - As reuniões ordinárias deliberativas, só serão instaladas\\nmediante a presença de 1/3 (um terço), mais 01 (um) vereador, que\\ndefine a presença mínima de 05 (cinco) vereadores.\\n\\n§ 2. º - As reuniões ordinárias deliberativas, instaladas com a presença\\nmínima de vereadores, conforme expresso no parágrafo anterior, só\\ndeliberará na ordem do dia, matérias relativas a Indicações,\\nRequerimentos e recebimento de Proposições.\\n\\n§ 3. º - Na ausência dos membros da Mesa Diretora da Câmara\\nMunicipal, qualquer vereador, obedecida a ordem de votação do pleito\\nque elegeu a Câmara e em segundo caso, a ordem de idade dos\\nvereadores presentes, será instalará uma mesa para administrar os\\ntrabalhos.\\n\\nArt. 63. – Estando no horário regimental, expressado no parágrafo\\núnico, do art. 60, desta sub-sessão, será concedido um período de\\ntolerância de 15 m (quinze minutos), findo o qual por decisão da\\nmesa, poderá ser estendido por tempo igual, após o que, o dirigente\\niniciará a reunião ou a proclamara declaratória.\\n\\nParágrafo Único – A presença de 03 (três) vereadores, determina a\\nproclamação da reunião como declaratória.\\n\\nArt. 64. – A reunião declaratória, terá sua ata lavrada por ordem dos\\nvereadores que comparecerem e será publicada no Diário Oficial do\\nPoder Legislativo, para fins de conhecimento público da ausência dos\\nparlamentares ao seu dever regimental.\\n\\nArt. 65. – Estando presente número regimental, o presidente dos\\ntrabalhos declarará aberta a reunião, segundo a seguinte expressão:\\n\\nPELA GRAÇA DE DEUS E EM NOME DO POVO DE BONITO\\nDE SANTA FÉ, PRESENTE NÚMERO LEGAL DE\\nVEREADORES, DECLARO ABERTA A _____, REUNIÃO DA\\n__________ SESSÃO ORDINÁRIA, DESTA _____\\nLEGISLATURA DA CÂMARA MUNICIPAL DE BONITO DE\\nSANTA FÉ.\\n\\nParágrafo Único – Aberta a reunião o presidente passa a determinar o\\ncumprimento do expediente normal, segundo a ordem estabelecida no\\nartigo 68, deste Diploma Regimental.\\n\\nArt. 66. – Ao final de cada sessão legislativa ordinária, nos dias 15 de\\njunho e 20 de dezembro, o primeiro secretário da Mesa da Câmara\\nMunicipal, comunicará ao presidente, de ofício, computadas as listas\\nde presenças a todas às reuniões do período findo, o comparecimento\\ne as ausências de todos os vereadores.\\n\\nParágrafo Único – No documento de que trata o caput deste artigo, de\\nresponsabilidade do primeiro secretário, constará o número das\\nreuniões que deveriam ter ocorrido durante os meses daquele período,\\ndas que ocorreram normalmente, das que foram declaratórias, das que\\ndeixaram de acontecer.\\n\\nArt. 67. – Somente as reuniões que deixaram de acontecer, inclusive\\nas declaratórias, serão excluídas do cômputo das reuniões normais do\\nperíodo, tornando-se todas as demais bases de cálculo da assiduidade\\nou não de parlamentar.\\n\\nParágrafo Único – A ausência confirmada de vereador a 05 (cinco)\\nreuniões consecutivas ou 1/3 (um terço) durante uma sessão\\nlegislativa ordinária, importa na extinção do mandato, que será\\ndefinido em ato da mesa ou por requerimento de vereador ou suplente\\ninteressado, não cabendo recurso de qualquer natureza.\\n\\nArt. 68. – É permitido ao vereador, apresentar até 03 (três) dias após a\\nreunião em que se constatou sua falta, Justificativa escrita para análise\\npela Comissão de Constituição, Legislação, Justiça e Redação, que\\ndecidirá por maioria absoluta dos seus membros, em votação pela\\nabonação ou não da falta à reunião, cabendo de sua decisão recurso ao\\nplenário e seguidamente a Justiça Comum.\\n\\n\\nParágrafo Único – Em se tratando de ausência na última reunião do\\nperíodo, a decisão será tomada imediatamente pelo plenário, por\\nproposta da Mesa Diretora, cabendo ao faltoso o direito de apresentar\\nem até 15 (dias) sua justificativa, perante a Comissão de\\nRepresentação, que encaminhará à Mesa Diretora, que pronunciará\\nsua decisão no prazo de 30 (trinta dias).\\n\\nArt. 69. – A reunião ordinária deliberativa, se compõe da seguinte\\nordem de trabalhos:\\n\\nI- pequeno expediente;\\nII- expediente legislativo;\\nIII- ordem do dia;\\nIV- convocações;\\n\\n§ 1. º - O pequeno expediente com duração máxima de 01:00 h (uma\\nhora) é compreendido por: abertura da reunião; leitura da ata da\\nreunião anterior, sua discussão e votação; leitura da pauta da\\nreunião; comunicações da mesa, das comissões, dos partidos, das\\nbancadas ou dos blocos e dos vereadores, por 02 (dois) minutos; e de\\nanúncios e convites.\\n\\n§ 2. º - no expediente legislativo, quando se pronunciarão os\\nparlamentares inscritos até o seu início, o tempo será de 20 minutos e\\na ordem de falação realizada por sorteio.\\n§ 3. ainda no expediente legislativo, poderão fazer uso da palavra o\\nrepresentante legal de instituição pública, nos termos e limites da lei\\npromulgada por esta casa para este fim.\\n\\n§ 4. º - Na hora regimental da Ordem do Dia, serão votadas as\\nmatérias sujeitas a deliberações do Plenário, segundo a seguinte\\ncronológica:\\n\\nI- pareceres;\\nII- emendas;\\nIII- subemendas;\\nIV- substitutivos;\\nVII- recursos;\\nVIII- projetos de Lei;\\nVII- projeto de decreto legislativos;\\nVIII- projeto de resolução;\\nIX- indicações;\\nX- requerimentos.\\n\\n§ 5. º - A pauta da Ordem do Dia deverá ser organizada e publicada\\naté as 09:00 horas do dia da reunião.\\n\\n§ 6. º - A deliberação da Ordem do Dia, só será iniciada se for obtida\\nmaioria absoluta dos vereadores.\\n\\n§ 7. º - O presidente determina o item a ser votado na Ordem do Dia e\\ndetermina ao primeiro secretário proceder a leitura da matéria que será\\nvotada, o que obrigatoriamente se fará, no mínimo da ementa e de\\ntoda a matéria se assim o exigir o plenário.\\n\\n§ 8º - Não será obrigatória a leitura total de matéria em votação,\\nquando esta houver sido distribuída aos pares da casa, para\\nconhecimento antecipado, o que a mesa deverá fazer normalmente até\\n06:00 (seis) horas, antes da reunião.\\n\\nSEÇÃO II\\nDAS REUNIÕES EXTRAORDINÁRIAS\\n\\nArt. 70. – Durante o recesso legislativo não se darão sessões\\nordinárias na Câmara Municipal, podendo realizar-se as de caráter\\nextraordinários, que serão convocadas pelo chefe do Poder Executivo,\\npela Mesa da Câmara ou por maioria absoluta dos vereadores, até\\n72:00 h (Setenta e duas horas), antes da sua realização.\\n\\n§ 1. º – A partir da convocação, a Câmara Municipal estará reunida\\nextraordinariamente, compreendendo-se o tempo da convocação como\\nsessão legislativa extraordinária, o qual durará enquanto persistir a\\ndiscussão da matéria para a qual foi convocada.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             11\\n\\nArt. 71. - As sessões legislativas extraordinárias serão remuneradas\\nquando convocadas pelo Poder Executivo, obedecida, a seguinte\\ndeterminação regimental:\\n\\n§ 1. º - A convocação de caráter extraordinário, se dará para o trato de\\numa só matéria, que será discutida em uma ou mais reuniões, cada\\nreunião sendo remunerada, quando proveniente do Poder Executivo a\\nconvocação que a originar, na razão de 10% (dez por cento) do valor\\ndo subsídio.\\n\\n§ 2. º - A convocação de cada sessão extraordinária, não poderá\\nultrapassar o limite de 100% (cem por cento) do valor mensal do\\nsubsídio do vereador.\\n\\n§ 3. º - Por motivo de cada convocação extraordinária do Poder\\nExecutivo, será antecipado o pagamento do valor correspondente a\\numa reunião, na forma disposta no § 1. º, deste artigo, após o que o\\npresidente da casa comunicará obrigatoriamente a decisão do plenário\\nsobre quantas reuniões serão necessárias para deliberação da matéria\\nextraordinariamente encaminhada.\\n\\n§ 4. º - Ao comunicar quantas reuniões serão realizadas para\\ndeliberação da matéria, o presidente encaminhará ao Prefeito\\nMunicipal, requerimento dos valores pertinentes ás despesas de\\npagamento dos parlamentares pelas atividades extraordinárias.\\n\\n§ 5. º - As sessões legislativas extraordinárias, convocadas na forma\\ndo art. 69, deste regimento, por outras autoridades, inclusive a do\\nPrefeito Municipal, não serão remuneradas.\\nArt. 72. – O ofício de convocação da sessão legislativa extraordinária,\\nserá encaminhado ao vereador, por meio da Secretaria Administrativa\\nda Casa, só podendo ser entregue ao parlamentar ou ao seu assessor,\\npara este fim designado.\\n\\nParágrafo Único – Não se conseguindo notificar o parlamentar por si\\nou por seu assessor, até o prazo de abertura da sessão, este será\\nnotificado em plenário, passando a contar sua ausência, no ato da\\ncitação.\\n\\nArt. 73. – A ausência do vereador ao máximo de 03 (três) reuniões\\nrealizadas em uma sessão legislativa extraordinariamente convocada,\\nimporta nas sanções previstas no § 2º, art. 17 deste regimento, com as\\ngarantias de recursos previstos no art. 67, deste diploma.\\n\\nArt. 74. – Somente o presidente ou quem estiver no exercício legal da\\npresidência, poderá expedir o ofício de convocação extraordinária.\\n\\n§ 1. º - A convocação expedida pelo presidente será extensiva a todos\\nos vereadores em forma de edital que constará da data e horário em\\nque ocorrerá a abertura da sessão.\\n\\n§ 2. º - Numa única convocação poderá ser convocada mais de uma\\nsessão deste fim.\\n\\nArt. 75. - As reuniões extraordinárias poderão realizar-se a qualquer\\nhora do dia, inclusive aos sábados, domingos e feriados.\\n\\nArt. 76. - Na reunião realizada em sessão desta natureza, após a leitura\\nda ata da reunião anterior, a discussão e devido encaminhamento da\\nvotação de matéria submetida à deliberação na sessão extraordinária,\\nse dará total preferência a Ordem do Dia.\\n\\nArt. 77. – O procedimento para abertura da reunião em sessão\\nextraordinária, seguirá todo preceito estabelecido pelo art. 64, deste\\nregimento interno.\\n\\nSEÇÃO III\\nDAS DEMAIS REUNIÕES\\nSUB-SEÇÃO I\\nDAS REUNIÕES SECRETAS\\n\\nArt. 78. - A Câmara Municipal realizará reuniões secretas, quando\\ndeterminadas por maioria absoluta do plenário em requerimento\\nsubscrito por no mínimo 03 (três) vereadores, quando ocorrer motivo\\n\\nrelevante para busca da preservação da Ética e do Decoro\\nParlamentar.\\n\\n§ 1. º - A deliberação sobre a realização de reunião secreta será\\ntomada imediatamente a sua propositura, tornando-se ela motivo de\\nurgência urgentíssima, podendo inclusive ser encerrada a reunião\\nordinária ou extraordinária em evidência ou mesmo paralisada para a\\nrealização da de caráter secreto.\\n\\n§ 2. º - As reuniões secretas serão realizadas em ambiente fechado,\\npodendo ser utilizado o gabinete do presidente.\\n\\n§ 3. º- Somente os serventuários convocados, além dos vereadores,\\nassistirão ou participarão das reuniões secretas.\\n\\n§ 4. º - As atas das reuniões secretas, serão lavradas em livro próprio\\nou e para este fim destinado, serão lacradas, arquivadas com rótulo,\\nnão sendo permitida a sua leitura sem a prévia liberação daqueles que\\ndela tomaram parte ou por deliberação do plenário, observada a\\nmaioria de 2/3 (dois terços) e se por deliberação dos que a realizaram,\\ndepois de cumpridas suas exigências.\\n\\n5º - Poderão ainda ser publicadas as atividades desenvolvidas nas\\nreuniões secretas, caso os seus membros deliberem favorável a sua\\npublicação ou por sentença judicial, transitada em julgado.\\n\\nSUB-SEÇÃO II\\nDAS REUNIÕES SOLENES\\n\\nArt. 79. - A Câmara Municipal realizará reuniões solenes, que serão\\nconvocadas pelo presidente, ou por deliberação do plenário para a\\nrealização de atos cívicos e oficiais.\\n\\n§ 1. º - As reuniões solenes independem de “quorum” para a sua\\ninstalação e desenvolvimento, podendo se realizar fora do recinto da\\nCâmara, desde que não atente contra o Pudor e o Decoro Parlamentar.\\n\\n§ 2. º - A programação a ser obedecida na reunião solene, será\\ndevidamente elaborada por antecipação e publicada.\\n\\nArt. 80. – A entrega de títulos de cidadania, comendas, diplomas e\\nmoções, ocorrerão Sempre ocorrerão em oportunidades de reuniões\\nsolenes do Poder Legislativo, para este fim convocada ou outras\\ndefinidas em decisão da mesa.\\n\\nParágrafo Único – A instalação de reunião solene, independe de\\n“quorum”, preservada sempre que possível a presença de autor ou\\nautores da sua convocação, de membros da mesa ou de vereadores\\ndesignados para dirigi-la.\\n\\nSUB-SEÇÃO III\\nDAS REUNIÕES ESPECIAIS\\n\\nArt. 81. - A Câmara Municipal realizará reuniões especiais, que\\nocorrerão por definição antecipada a requerimento de vereador e\\ndecisão da maioria absoluta dos vereadores em reuniões das sessões\\nlegislativas ordinárias.\\n\\n§ 1. º - Por transformação, quando constatada a presença inesperada\\nde autoridades do meio legislativo superior ou de outros poderes, por\\ndecisão da mesa, cumprida a Ordem do Dia ou sem o seu\\ncumprimento, desde que não haja matéria de relevância com pedido\\nde urgência.\\n\\n§ 2. º - A requerimento de vereador, aprovada por maioria absoluta\\ndos seus pares presentes em reunião, na forma disposta no caput deste\\nartigo, para a discussão pública de assuntos de relevância, homenagem\\na pessoas ilustres e trato de interesses sociais.\\n\\n§ 3. º - As reuniões especiais, também poderão realizar-se com a\\nfinalidade de homenagear mortos, ex-vereadores, ex-prefeitos e outras\\nautoridades que considere a câmara municipal merecedora de Justa\\nhomenagem.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             12\\n\\n§ 4. º - Na reunião classificada como especial, para os fins dispostos\\nno requerimento que a definiu, não se tratará de assuntos estranhos as\\nsuas funções, incorrendo em falta de ética e procedimento indecoroso,\\npersistir sem permissão dos que a dirigirem, na ação que contrarie o\\nseu interesse, punível o infrator com as penas de advertência; cassação\\nda palavra de uma a três reuniões; suspensão das atividades\\nlegislativas e cassação de mandato.\\n\\nCAPÍTULO II\\nDAS REUNIÕES DAS COMISSÕES DA CÂMARA\\nMUNICIPAL\\nSEÇÃO I\\nDAS REUNIÕES PÚBLICAS DAS COMISSÕES\\nPERMANENTES\\n\\nArt. 82. – As reuniões das comissões permanentes, conforme as do\\nplenário, serão realizadas semanalmente e de todas lavradas atas, que\\nserão colocadas para conhecimento do plenário, na última reunião de\\ncada mês, com o demonstrativo de participação já devidamente\\nrealizado pelo seu relator de cada uma, em conformidade com o\\nexpressado no art. 64 e seu parágrafo único, como atribuições do\\nprimeiro secretário da mesa, para os casos de finais das sessões\\nlegislativas ordinárias.\\n\\nArt. 83. - As comissões permanentes se reunirão publicamente,\\nsemanalmente uma vez, às quintas-feiras, no plenário da Câmara,\\nsegundo a ordem da sua constituição regimental, nos horários de\\n13:00 às 14:30; de 14:30 às 16:00; e de 16:00 às 17:30 horas, para\\napreciação e deliberação das matérias que lhes sejam sujeitas, segundo\\na seguinte ordem:\\n\\n§ 1. º - O Comparecimento de um vereador no horário regimental, a\\nreunião da comissão, importa em proclamá-la declaratória, depois de\\ntranscorridos os prazos previstos, tendo sua decisão eficácia para\\ncômputo de ausências, a partir da expedição da declaração do\\nsecretário administrativo da casa.\\n\\n§ 2. º - As comissões, mediante decisão por maioria absoluta dos seus\\nmembros, poderão reunidas em uma só turma, decidir quanto ao dia e\\nhorário de sua reunião semanal, dando ciência ao presidente\\nimediatamente, que publicará ato de sua lavra com eficácia durante o\\nbiênio, só podendo sofrer alterações se por nova deliberação da\\nmesma turma única que tomou a decisão anterior.\\n\\nArt. 84. – Das reuniões públicas das comissões permanentes, poderão\\nparticipar todos os vereadores e os seguimentos da sociedade, com\\ndireito a voz, segundo ordem de inscrição e deliberação da maioria\\nabsoluta dos seus membros, somente tendo direito a voto os seus\\nmembros efetivos.\\n\\nSEÇÃO II\\nDAS REUNIÕES PRIVATIVAS DAS COMISSÕES\\nPERMANENTES\\n\\nArt. 85. – As comissões permanentes, poderão reunir-se\\nprivativamente, quando assim o entender a sua maioria absoluta.\\n\\nArt. 86. – Das reuniões privadas das comissões permanentes, exceto\\nos convocados e a Mesa Diretora da Câmara, só tomarão parte os seus\\nmembros e o suplente se não for dispensado antecipadamente.\\n\\nParágrafo Único – As reuniões privadas das comissões permanentes,\\nserão realizadas para o trato de assuntos de alta relevância, em que se\\ndefina a necessidade absoluta do sigilo dos seus motivos.\\n\\nSEÇÃO III\\nDAS REUNIÕES PÚBLICAS E PRIVADAS DAS COMISSÕES\\nESPECIAIS OU TRANSITÓRIAS\\n\\nArt. 87. – As comissões especiais ou transitórias, se reunião em\\nobediência ao calendário que lhe for definido no ato da sua\\nconstituição, com reuniões deliberativas até a sexta-feira, de forma a\\natender no prazo, o que for estabelecido para o cumprimento das suas\\nfunções constitutivas.\\n\\nParágrafo Único – As reuniões das comissões especiais, serão\\nrealizadas atendendo os mesmo conceitos estabelecidos neste título,\\npara as comissões permanentes.\\n\\nArt. 88. – A omissão de membro de comissão alinhada nesta categoria\\nno cumprimento dos seus deveres, especialmente de participação,\\nimporta na perda de\\n\\nmandato, computada sua ausência na forma tratada no art. 66, deste\\nDiploma Regimental.\\n\\nCAPÍTULO III\\nDOS REGIMES DE FUNCIONAMENTO DO PLENÁRIO\\nSEÇÃO I\\nDO REGIME ORDINÁRIO\\n\\nArt. 89. – O plenário da Câmara funciona mediante o debate e o voto\\napresentado e protocolizado a proposição, será esta encaminhada à\\nautoridade presidencial que determinará ao secretário da mesa a\\nleitura em plenário no expediente seguinte ou naquele ao qual se\\ndestinar.\\n\\n§ 1. º - Recebida a proposição pelo presidente da Mesa Diretora da\\nCâmara, este deverá encaminhá-la imediatamente a comissão\\npermanente concernente, que por sua vez deverá emitir um relatório\\nconsubstanciado, no prazo de 06 (seis) dias, improrrogáveis.\\n\\n§ 2. º - Sendo a matéria de complexidade tal e que seja necessário o\\npronunciamento de mais de uma comissão, a Comissão de\\nConstituição, Legislação, Justiça e Redação será ouvida em primeiro\\nlugar, sendo aumentado o prazo definido no parágrafo anterior, em até\\no dobro do tempo estabelecido.\\n\\n§ 3. º - Ao final de todos os prazos para realização dos seus trabalhos a\\ncomissão competente devolverá a matéria ao presidente que dará\\nconhecimento aos vereadores, através do primeiro edito legislativo\\nseguinte, podendo ainda fazê-lo na reunião subsequente, a partir do\\nque será permitida a apresentação de emendas, subemendas e/ou\\nsubstitutivos.\\n\\n§ 4. º - Tornada pública a matéria, os vereadores têm o prazo\\nimprorrogável de 06 (seis) dias para atendimento dos fins expressos\\nno parágrafo anterior, findo o qual o presidente faz voltar a comissão\\ncompetente a proposição, que receberá devido parecer e voto dos seus\\nmembros.\\n\\n§ 5. º - Não dando a comissão cumprimento devido as suas funções\\nacerca de determinada matéria, o presidente da casa designará relator\\npara o cumprimento ou tomará para a mesa esta responsabilidade, que\\ndeverá cumprir no prazo máximo de 72:00 h (setenta e duas horas),\\npodendo o dirigente da mesa, reservar a si próprio o dever de relatar a\\npropositura.\\n\\n§ 8. º - Cumpridos os prazos previstos neste artigo, a matéria será\\nincluída na Ordem do Dia, para deliberação, com ou sem parecer.\\n\\n§ 9. º - Quando qualquer proposição for distribuída a mais de uma\\ncomissão, cada qual dará seu parecer, separadamente.\\n\\n§ 10. - Concluindo a Comissão de Constituição, Legislação, Justiça e\\nRedação pela ilegalidade ou inconstitucionalidade do projeto, deve o\\nparecer ir à plenário para ser discutido e votado, procedendo-se:\\n\\nI- ao prosseguimento da tramitação do processo, se rejeitado o\\nparecer;\\nII - proclamação da rejeição do projeto e ao arquivamento do processo\\nse aprovado o parecer.\\n\\n§ 11. - Por entendimento entre os respectivos presidentes de duas ou\\nmais comissões, poderão apreciar a matéria em conjunto, presidida\\npelo mais idoso de seus presidentes, ou pelo presidente da Comissão\\nde Constituição, Legislação, Justiça e Redação, se esta fizer parte da\\nreunião.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             13\\n\\nSEÇÃO II\\nDO REGIME DE URGÊNCIA\\n\\nArt. 90. - O Regime de Urgência implica em redução dos prazos\\nregimentais submetendo os projetos ao prazo pelo § 3. º do artigo 91,\\ndeste Regimento Interno.\\n\\nArt. 91. - Para a concessão do regime de urgência, serão\\nobrigatoriamente, observadas as seguintes normas e condições:\\n\\n§ 1. º - Solicitação expressa do prefeito nos projetos de sua iniciativa,\\nconsiderados de interesses relevantes em que se exprima os dizeres\\nUrgência ou Urgência Urgentíssima.\\n\\n§ 2. º - A Indicação ou requerimento escrito de Urgência e ou\\nUrgência Urgentíssima, somente será submetido à apreciação do\\nplenário se for apresentado, com a necessária justificativa, nos\\nseguintes casos:\\n\\nI- pela mesa, em proposição de sua autoria;\\nII- por 1/3 dos vereadores;\\nIII- o requerimento de urgência e ou urgência urgentíssima, poderá\\nser apresentado em qualquer fase da reunião, mas somente será\\nsubmetido ao plenário durante o tempo destinado a Ordem do Dia;\\nIV- o requerimento de urgência e ou urgência urgentíssima, de\\nqualquer natureza, procedente de qualquer autoria, depende para sua\\naprovação, do “quorum” da maioria absoluta dos vereadores.\\n\\n§ 3. º - Os Projetos submetidos ao regime de urgência serão enviados\\nas comissões permanentes pelo presidente, em prazo reduzido a 50%\\n(cinqüenta por cento) do estabelecido neste capítulo,\\nindependentemente de publicação antecipada ou leitura no expediente.\\n\\nI- a Comissão de Justiça e Redação que será ouvida em primeiro lugar\\nreceberá as emendas apresentadas pelos vereadores, no prazo de 03\\n(três) dias;\\nII- em seguida o presidente da comissão permanente designará relator,\\npodendo reservá-lo a sua própria consideração;\\nIII- o relator designado terá o prazo de 03 (três) dias para apresentar\\nparecer, findo o qual sem que o mesmo tenha sido apresentado, o\\npresidente da comissão, evocará o Processo e emitirá parecer;\\nIV- a comissão permanente terá o prazo total de 06 (seis) dias para\\nexarar seu parecer, a contar do recebimento das emendas;\\nV- findo os prazos para as comissões competentes emitirem seus\\npareceres, o processo está incluído na Ordem do Dia, sem o parecer da\\ncomissão faltosa.\\n\\nCAPÍTULO IV\\nDOS DEBATES\\n\\nSEÇÃO I\\nDAS DISCUSSÕES DAS PROPOSIÇÕES\\n\\nArt. 92. - Debate, é fase de discussão das proposições em plenário.\\n\\n§ 1. º - Serão debatidas e votadas em 02 (dois) turnos as seguintes\\nproposições:\\n\\nI- proposta de emenda a Lei Orgânica interstício mínimo de 05 (cinco)\\ndias;\\nII- os Projetos de Lei Orçamentárias, planos anuais e plurianuais;\\nIII- Projetos de Codificação.\\n\\n§ 2. º - Os debates deverão acontecer em clima de dignidade e ordem,\\ndevendo os vereadores atender as seguintes disposições:\\n\\nI-falar em pé, salvo se acometido de enfermidade que se lhe deva\\ndispensar esta determinação;\\nII- dirigir-se sempre ao Presidente da Câmara, voltando-se para a\\nmesa, salvo quando em aparte;\\nIII- não usar da palavra sem a solicitar, e sem receber consentimento\\ndo presidente;\\nIV- referir-se ou dirigir-se sempre a outro vereador pelo tratamento de\\nEXCELÊNCIA.\\n\\n§ 3. º - Cumpre ao presidente dar a palavra alternadamente ao que seja\\nprol ou contra a matéria em debate.\\n\\nArt. 93. – Os debates acerca de proposições, ocorrerão igualmente\\ndentro das comissões e seguirão o mesmo processo disposto neste\\ncapítulo, no que diz respeito ao plenário.\\n\\nSEÇÃO II\\nDOS APARTES\\n\\nArt. 94. - APARTE, é a intervenção ao pronunciamento do orador\\npara a indicação ou esclarecimento relativo à matéria em debate.\\n\\n§ 1º. O Aparte deve ser expresso em termos obviamente corteses e não\\npoderá exceder de 03 (três) minutos.\\n\\n§ 2. º - Não serão permitidos apartes paralelos, sucessivos ou sem a\\nlicença do orador.\\n\\n§ 3. º - Não é permitido apartear o presidente nem o orador que fala\\npela ordem, para encaminhamento de votação ou de declaração de\\nvoto.\\n\\n§ 4. º - Quando o orador negar o direito de apartear, não será\\npermitido dirigir-se ao vereador diretamente que haja solicitado o\\naparte.\\n\\nSEÇÃO III\\nDO ENCERRAMENTO E DA REABERTURA DAS\\nDISCUSSÕES\\n\\nArt. 95. - O encerramento das discussões dar-se-á:\\n\\nI- por inexistência de solicitação da palavra;\\nII- pelo decurso dos prazos regimentais;\\nIII- a requerimento de qualquer vereador mediante deliberação do\\nplenário.\\n\\n§ 1. º - Só poderá ser requerido o encerramento da discussão, quando\\nsobre a matéria tenham falado pelo menos 02 (dois) vereadores.\\n\\n§ 2. º - Se o requerimento de encerramento for rejeitado, só poderá ser\\nreformulado por no mínimo 03 (três) vereadores.\\n\\n§ 3. º - O requerimento de reabertura das discussões, somente será\\nadmitido mediante a decisão de maioria absoluta dos vereadores.\\n\\nCAPITULO V\\nDAS DELIBERAÇÕES DO PLENÁRIO\\nSEÇÃO I\\nDO PROCESSO DE VOTAÇÃO\\n\\nArt. 96. - Votação, é a fase em que o plenário manifesta a sua\\nvontade, a qual se inicia ultimadas as discussões, sendo sua conclusão\\na definição pela aprovação ou rejeição de uma proposição.\\n\\n§ 1. º - A partir de declarada encerrada a discussão, a matéria entrará\\npara o processo de votação.\\n\\n§ 2. º - Cada Proposição será votada englobadamente, salvo\\nrequerimento de destaque.\\n\\nSEÇÃO II\\nDO DESTAQUE\\n\\nArt. 97. - Destaque é o ato de separar do texto o dispositivo ou uma\\nemenda a ele apresentado, para possibilitar a sua apreciação isolada\\nem plenário.\\n\\nParágrafo Único – O Destaque é requerido por vereador e apreciado\\npelo plenário e, implicará em preferência para discussão e votação\\nsobre as demais partes do texto original.\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             14\\n\\nSEÇÃO III\\nDO ENCAMINHAMENTO DA VOTAÇÃO\\n\\nArt. 98. - O encaminhamento de votação é sempre solicitado logo\\napós a declaração do Presidente da Câmara, de encerramento da\\ndiscussão.\\n\\nParágrafo Único - No encaminhamento de votação será assegurada as\\nlideranças de bancadas, se pronunciarem por uma vez em plenário,\\npelo tempo máximo de 5 minutos.\\n\\nCAPÍTULO VI\\nDO “QUORUM” PARA DELIBERAÇÕES DO PLENÁRIO\\nSEÇÃO I\\nDA DEFINIÇÃO DO ‘QUORUM’\\n\\nArt. 99. - “Quorum” , é o número de vereadores presentes a uma\\nreunião da Câmara Municipal, sempre calculados com base na\\ntotalidade dos membros da casa.\\n\\nParágrafo Único - O “quorum” total, da Câmara Municipal de Bonito\\nde Santa Fé, é de 09 (nove) vereadores, número pelo qual se calcula\\ntodos os votos precisos para conclusão de um processo.\\n\\nArt. 100. - Com base no “quorum”, expresso no parágrafo único, do\\nartigo anterior, se encontrará o número preciso para aprovação de uma\\nmatéria, segundo a sua ordem e mediante a seguinte condição:\\n\\nSEÇÃO II\\nDAS DEFINIÇÕES DE MAIORIAS\\nSUB-SEÇÃO I\\nDA MAIORIA SIMPLES\\n\\nArt. 101. - Em matérias que necessitem apenas uma “maioria\\nsimples”, para sua devida aprovação, este cálculo será sempre feito\\ncom base na presença de 05 (cinco) vereadores à reunião, o que\\ncorresponde à metade mais 01 (um) dos componentes da casa, neste\\ncaso, a matéria que assim se colocar, precisa de 03 (três) votos apenas\\npara se considerar aprovada.\\n\\nSUB-SEÇÃO II\\nDA MAIORIA ABSOLUTA\\n\\nArt. 102. - Quando a matéria estiver condicionada a aprovação pelo\\nvoto de “maioria absoluta”, o cálculo será feito com base no\\n“quorum” definido pelo Art. 99, deste regimento, estando aprovada a\\nmatéria quando obtiver 05 (cinco) votos no mínimo.\\n\\nSUB-SEÇÃO III\\nDA MAIORIA DE 2/3 (DOIS TERÇOS)\\n\\nArt. 103. - Quando a matéria estiver condicionada a aprovação pelo\\nvoto de “maioria de 2/3 (dois terços)”, o cálculo será feito com base\\nno “quorum” de 09 (nove) vereadores, totalidade da casa, estando\\naprovada a matéria quando obtiver de 06 (seis) votos no mínimo.\\n\\n§ 1. º - Todas as deliberações, salvo as disposições em contrário, serão\\ntomadas por maioria de votos, presente número regimental de\\nvereadores, conforme disposto no caput deste artigo.\\n\\n§ 2. º - Dependerão do voto favorável da maioria absoluta dos\\nmembros da Câmara, a aprovação e as alterações das seguintes\\nmatérias:\\n\\nI-código tributário do município;\\nII-código de obras e edificações;\\nIII-código de postura do município;\\nIV-código de zoneamento;\\nV-código de parcelamento do solo;\\nVI-plano diretor;\\nVII-regime jurídico dos servidores;\\nVIII-concessão de isenção de tributos municipais;\\nIX-autorização para a abertura de créditos suplementares e especiais;\\nX-realização de sessão secreta;\\n\\nXI-convocação de sessão extraordinária pelos vereadores;\\nXII-decisão nos atos sobre a prisão e formação de culpa contra\\nvereador;\\nXIII- Constituição de precedentes regimentais;\\nXIV- Convocação de secretários e assessores da administração direta,\\nindireta ou fundacional do município;\\nXV- Aquisição de bens imóveis para o Poder Legislativo, bem como a\\nsua locação e seção de seus próprios;\\nXVI- Recebimento ou não de denúncia contra prefeito e vereadores,\\npor crimes ou atos praticados no decorrer do mandato;\\nXVII- Ratificação de denominações de vias e logradouros já\\nconhecidos por mais de dois anos, publicamente, com aquelas\\ntitularidades;\\nXVIII- Aprovação de nomes indicados para ocupação de cargos e\\nfunções públicas, dependentes de listas sujeitas à deliberação do Poder\\nLegislativo após sabatina;\\nXIX- Criação de Vilas e Distritos, na circunscrição do município.\\n\\n§ 3.º - Dependerão do voto favorável de 2/3 (dois terços) dos\\nmembros da câmara, as leis concernentes à:\\n\\nI-denominação de próprios, vias e logradouros públicos;\\nII-remissão de créditos tributários;\\nIII-propostas de emendas à lei orgânica municipal;\\nIV-rejeição de parecer prévio do tribunal de contas;\\nV-concessão de título de cidadania honraria ou qualquer homenagem\\na pessoas;\\nVI-aprovação de representação, solicitando a alteração do nome do\\nmunicípio;\\nVII-cassação do prefeito, vice-prefeito e de vereador;\\nVIII- Projeto de Resolução de destituição da mesa ou membro desta.\\n\\nCAPÍTULO VII\\nDAS DELIBERAÇÕES PELAS COMISSÕES\\nSEÇÃO I\\nDOS PARECERES DAS COMISSÕES\\n\\nArt. 104. - Parecer é o pronunciamento de uma comissão, devendo-se\\nrestringir apenas ao teor da matéria sujeita ao seu estudo.\\n\\n§ 1. º - Todo parecer deve ser escrito e contido de três partes, a saber:\\n\\nI-exposição direta da matéria;\\nII-conclusão do relator, na qual exporá a sua opinião sobre a\\nlegalidade, ilegalidade, constitucionalidade ou inconstitucionalidade\\ntotal ou parcial do projeto;\\nIII-decisão da comissão com aposição dos nomes dos membros e\\ncondição do seu voto, resumindo imediatamente se aprovado ou não.\\nIV-opinião sobre a aprovação ou rejeição da matéria, total, parcial,\\ncom ou sem emendas e substitutivos;\\nV-o parecer será transformado em relatório ou o relatório em parecer,\\nse aprovado pela a maioria dos membros da comissão;\\nVI-a simples aposição da assinatura sem qualquer outra observação,\\nimplicará na concordância total com o signatário na manifestação do\\nrelator;\\nVII-o vereador membro da comissão, ao emitir a sua assinatura em\\nmatéria submetida à análise, se quiser ser favorável, acompanhará o\\nRelator, apondo a seguinte expressão “pelas conclusões”, quando\\nfavorável, mas acrescentando novos argumentos a sua fundamentação\\n“pelas conclusões, com aditivo”, e quando se opor frontalmente ao\\nrelator escreverá ”contrario as conclusões”, nos dois últimos casos,\\njustificará sua decisão, na comissão e no plenário;\\n\\n§ 2. º - Poderá o membro da comissão permanente exarar o voto em\\nseparado, devidamente fundamentado.\\n\\n§ 3. º - O voto em separado, divergente ou não das conclusões do\\nrelator, desde que acolhido pela maioria da comissão passará a\\nconstituir o próprio parecer.\\n\\nSEÇÃO II\\nDOS RESULTADOS OBTIDOS PELAS COMISSÕES\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             15\\n\\nArt. 105. - Do resultado obtido por qualquer comissão, se elaborará\\nprojeto de resolução a ser submetido ao plenário.\\n\\nParágrafo Único - Os projetos de resoluções das comissões, serão\\nvotados em caráter de urgência urgentíssima e em se tratando de\\nmatérias provenientes de Comissões Parlamentares de Inquéritos o\\nnúmero de votos para sua aprovação ou rejeição será sempre de 2/3\\n(dois terços) de componentes da Casa Legislativa.\\n\\nSESSAO III\\nDOS PARECERS A SEREM DELIBEADOS\\n\\nArt. 106. - Serão discutidos e votados em única reunião os pareceres\\nprocedente da Comissão Parlamentar de Inquérito ou Finanças,\\nOrçamentos e Fiscalização Financeira, nos seguintes casos:\\n\\nI-nos processos de destituição da mesa, pelas comissões processantes;\\nII-nos processos de cassação de prefeito, vice-prefeito ou de vereador,\\nde igual forma pelas comissões processantes.\\nIII-quando da comissão permanente de Constituição, Legislação,\\nJustiça e Redação, por concluírem pela ilegalidade ou\\nconstitucionalidade de algum projeto;\\nArt. 107. - Serão discutidos e votados em única reunião os pareceres\\nprocedentes de quaisquer comissões, quando tratar de matérias\\noriundas do Tribunal de Contas do Estado ou da União, nos seguintes\\ncasos:\\n\\nI-sobre as contas de prefeito;\\nII-sobre as contas da mesa;\\n\\nParágrafo Único - Os parecer das comissões serão discutidos e\\nvotados na Ordem do Dia da reunião de sua apresentação.\\n\\nArt. 108. - Não poderá ser encerrada uma reunião, em que esteja a se\\ndiscutir qualquer matéria das descritas neste capítulo, sem a sua\\nconclusão, especialmente as que sejam oriundas dos Tribunais de\\nContas do Estado e/ou da União.\\n\\nSEÇÃO VI\\nDISPOSIÇÕES FINAIS\\n\\nArt. 109. - Concluídos os seus trabalhos, o Presidente da Comissão\\ncomunicará ao Presidente da Mesa Diretora e este ao plenário, que\\nprocederá mediante a seguinte ordem:\\n\\nI- A Comissão enviará a mesa o Projeto de Resolução relativo aos\\nseus feitos, que o submeterá ao Plenário da Câmara Municipal.\\nII-deixando de cumprir os seus trabalhos no prazo e na ordem para o\\nqual tenha sido designada, será esta automaticamente extinta, salvo se\\nem tempo hábil, o plenário houver deliberado pela sua prorrogação,\\nconsiderado inapto a participar de outra comissão o membro que\\ncausou prejuízo àquela, devendo ser tratado na forma disposta no Art.\\n175 desta ordem regimental;\\nIII- não poderá ser instalada comissão especial de qualquer gênero,\\nquando a proposta da instalação trouxer funcionamento relacionada\\ncom as obrigatoriedades das comissões permanentes.\\nIV- os assuntos não pronunciados por este Regimento Interno e que se\\ntornem objetos de discussões, ou ausência na ordem regimental, serão\\ntornados em interesse de formação de comissão especial segundo o\\nseu fim.\\nV- os votos tomados nas comissões não serão obrigatoriamente\\nsubmetidos ao plenário, dispensadas às convocações dos membros da\\ncomissão na hora do voto, exceto nos fatos relativos a atos das\\nComissões Parlamentares de Inquéritos, quando todos os membros\\nserão convocados a expressarem novamente os seus votos.\\nVI- a Comissão de qualquer fim, na reunião em que se der sua\\ninstalação, elegerá seu presidente e seu relator, comunicando a\\nPresidência da Mesa da Câmara, que deverá expedir portaria especial\\ncom a competente nomeação conforme a ordem.\\n\\nTÍTULO VIII\\nDAS PROPOSIÇÕES\\nCAPÍTULO I\\nDISPOSIÇÕES PRELIMINARES\\n\\nSEÇÃO I\\nDE TODAS AS MATÉRIAS SUJEITAS A DELIBERAÇÃO DA\\nCÂMARA\\n\\nArt. 110. - PROPOSIÇÃO, é toda matéria sujeita a deliberação do\\nplenário e se organiza segundo a seguinte ordem:\\n\\nI- anteprojeto e/ou projeto de lei;\\nII- projeto de resolução;\\nIII- projeto de decreto legislativos;\\nIV- indicações;\\nV- requerimentos;\\nVI- substitutivos;\\nVII- emendas;\\nIX- subemendas;\\nX- pareceres;\\nXI- recursos;\\nXII- moções.\\n\\nArt. 111. - As proposições deverão ser dirigidas em termos claros,\\ndevendo seguir as normas próprias da técnica legislativa.\\n\\nArt. 112. - Em se tratando de anteprojeto ou projeto de lei, projetos de\\nresoluções e de decretos legislativos, as propostas serão instruídas de:\\n\\nI-a Epígrafe, que é a identificação do autor e data da sua\\napresentação;\\nII-a Ementa ou Título, que é a parte identificadora da matéria;\\nIII-o Preâmbulo que especifica a legalização da autoria, faz\\ndemonstrativo das normas que expõe o poder de propor seus\\nfundamentos, seguidos de justificavas, na forma de considerandos se\\nfor o caso;\\nIV-a Essência que é o texto propriamente dito da matéria proposta.\\n\\nSEÇÃO II\\nDA AUTORIA DAS PROPOSIÇÕES\\n\\nArt. 113. - A autoria das proposições cabe a vereador, a mesa, às\\ncomissões, ao prefeito e aos cidadãos, mediante a iniciativa popular,\\nserão apresentadas à Mesa da Câmara em reunião ordinária ou a\\nsecretária administrativa da casa, durante toda Sessão Legislativa\\nOrdinária.\\n\\n§ 1. º - As proposições apresentadas por vereadores, serão recebidas\\nnormalmente em plenário e protocolizadas pela mesa, se\\nencaminhadas ainda no Pequeno Expediente da Casa.\\n\\n§ 2. º - As proposições apresentadas pela mesa, serão recebidas\\nigualmente em plenário e protocolizadas perante a secretaria\\nadministrativa, entrando em discussão imediatamente, quando\\nencaminhadas antes de ser dado inicio ao cumprimento da Ordem do\\nDia.\\n\\n§ 3. º - As proposições apresentadas pelo prefeito, serão recebidas\\nsempre pela primeira secretaria da mesa e/ou pela secretaria\\nadministrativa da casa, onde serão protocolizadas e encaminhadas ao\\nplenário, tornado-se conhecida por este, se ocorrer recebimento\\ndurante o pequeno expediente daquela reunião.\\n\\n§ 4. º - As proposições apresentadas pelos cidadãos, por meio da\\niniciativa popular, serão recebidas sempre pela secretaria\\nadministrativa da casa, que as protocolizarão após análise da instrução\\ncompetente e só serão encaminhadas ao plenário, após visto da Mesa\\nDiretora da Casa.\\n\\nArt. 114 - Define-se como autor da proposição, a partir do\\nrecebimento pela Câmara:\\n\\nI-quando de autoria de um ou mais Vereadores, mediante\\nrequerimento de um único Signatário, o primeiro deles;\\nII-quando de autoria de comissão, pelo requerimento da maioria de\\nseus membros, o órgão que a apresentar;\\nIII-quando de autoria da Mesa Diretora, mediante requerimento da\\nmaioria dos seus membros, o órgão que a apresentar;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             16\\n\\nIV-quando de autoria do chefe do Poder Executivo.\\nV- Quando da iniciativa popular, a entidade ou cidadão que a\\napresentar como primeiro signatário.\\n\\nArt. 115. - Todos os subscritores de uma proposição passam se\\ndenominarem co-autores, exclusive o autor.\\n\\nSEÇÃO III\\nDO RECEBIMENTO DAS PROPOSIÇÕES\\n\\nArt. 116. - A Presidência ou qualquer outro órgão competente da\\nCâmara, deixará de receber proposição em:\\n\\nI-que, aludindo a lei, decreto ou regulamento ou qualquer outra norma\\nlegal, não venha acompanhada do seu texto;\\nII-que fazendo menção à cláusula de contratos ou convênios não os\\ntranscreva por extenso;\\nIII-que seja anti-regimental;\\nIV-que seja apresentado por vereador ausente a reunião;\\nV-que tenha sido rejeitada ou votada na mesma sessão legislativa, e\\nnão seja subscrita pela maioria absoluta da Câmara; pelo prefeito ou\\npela iniciativa popular;\\nVI-que configure emenda, subemenda ou substitutivo não pertinente à\\nmatéria contida no projeto;\\nVII-que, constando como mensagem aditiva do chefe do Poder\\nExecutivo, em lugar de adicionar algo ao projeto original, modifique a\\nsua redação, suprima ou substitua, em parte ou total, algum artigo,\\nparágrafo ou inciso;\\n\\nArt. 117. - Da decisão do presidente, sobre arquivamento ou\\ndesarquivamento das proposições, caberá recurso que deverá ser\\napresentado pelo o autor dentro de 10 (dez) dias, à Comissão de\\nConstituição, Legislação, Justiça e Redação, cujo parecer em forma de\\nProjeto de Resolução, será incluído na Ordem do Dia da reunião\\nseguinte quando será apreciado pelo plenário.\\n\\n§ 1. º - O requerimento de retirada de proposição só poderá ser\\nrecebido antes de iniciada à votação da matéria, proveniente do seu\\nautor.\\n\\n§ 2. º - Se a proposição ainda não tiver incluído na Ordem do Dia,\\ncaberá ao presidente determinar o seu arquivamento, mediante\\nrequerimento do seu autor.\\n\\n§ 3. º - Se a matéria já estiver incluída na Ordem do Dia, caberá ao\\nplenário a decisão sobre o requerimento de arquivamento ou retirada\\nde pauta.\\n\\n§ 4. º - As assinaturas de apoio a uma proposição, quando constituírem\\n“quorum” para a apresentação, não poderão ser retiradas após o seu\\nencaminhamento a mesa ou seu protocolamento na secretária\\nadministrativa, exceto quando o seu autor se julgar incompetente ou\\nsuspeito para tratar sobre a matéria.\\n\\nSEÇÃO IV\\nDO ARQUIVAMENTO E DESARQUIVAMENTO DAS\\nPROPOSIÇÕES\\n\\nArt. 118. - O Arquivamento das proposições, ocorrerá\\nobrigatoriamente no início de cada legislatura, quando a Mesa o\\nordenar, mesmo as que ainda não tenham sido submetidas à\\napreciação do Plenário.\\n\\n§ 1. º - Em se tratando de Projeto de Lei de autoria do Poder\\nExecutivo, antes de proferido o arquivamento, o presidente de ofício\\ndeterminará consulta ao prefeito, que em definindo-se pelo\\nprosseguimento da discussão da matéria, requererá de ofício e esta\\nserá enumerada a partir de novo protocolo.\\n\\n§ 2. º - Quando a matéria for proveniente da iniciativa popular, esta\\nserá submetida ao conhecimento do plenário na primeira reunião da\\nsessão legislativa seguinte, que decidirá por maioria absoluta o seu\\nprosseguimento ou arquivamento.\\n\\n\\n§ 3. º - Quando a matéria for proveniente de qualquer iniciativa será\\narquivado por decisão de maioria absoluta da Mesa Diretora, ou por\\ndecisão de igual número, determinado o seu prosseguimento.\\n\\nArt. 119. - O desarquivamento das proposições poderá ser feito a\\nrequerimento de vereador, dirigido a presidência da mesa, que\\nconsultará a comissão permanente ao qual se submeta a matéria, que\\npoderá determinar seu desarquivamento, cabendo recurso da sua\\ndecisão ao plenário, que prevalecerá ou deixará de prevalecer por\\ndecisão de maioria simples dos componentes da casa.\\n\\nCAPÍTULO II\\nDOS ANTEPROJETOS E PROJETOS DE LEI\\nSEÇÃO I\\nDISPOSIÇÕES PRELIMINARES\\nSUB-SEÇÃO I\\nDA FUNÇÃO LEGISLATIVA EXERCIDA PELA CÂMARA\\n\\nArt. 120. - A Câmara exerce suas funções legislativas por meio de\\npropostas, análises, discussões e votações de:\\n\\nI-anteprojetos e/ou projetos de Lei;\\nII-projeto de Decretos Legislativos;\\nIII-projeto de resoluções.\\n\\nParágrafo Único - São requisitos dos projetos:\\n\\nIV-emenda do seu conteúdo;\\nV-enunciação exclusividade da vontade legislativa;\\nVI-divisão em artigos numerados, claros e concisos;\\nIV-menção da revogação das disposições em contrário quando for o\\ncaso;\\nVI-assinatura do autor;\\nVII-justificação, com a exposição consubstanciada dos motivos e\\nméritos que fundamentam a adoção da medida proposta;\\nVIII-obediência as normas de técnicas legislativas, na forma da lei;\\nIX-coerência absoluta no contexto da matéria.\\n\\nSUB-SEÇÃO II\\nDOS PROJETOS DE LEI\\n\\nArt. 121. - ANTEPROJETO DE LEI, é o estudo preliminar de toda\\nmatéria, considerada de interesse administrativo, sujeita ao crivo da\\nCâmara Municipal, que poderá se torná-lo em projeto.\\n\\nArt. 122. - PROJETO DE LEI, é a proposta escrita e articulada de um\\ntexto, submetido ao Poder Legislativo que o discute e vota, tendo por\\nobjetivo converter-se em lei, com a apresentação do Projeto de Lei se\\ninicia o Processo Legislativo.\\n\\n§ 1. º - O Processo Legislativo é formado pelo conjunto de atos dos\\nórgãos legislativos, voltados para a formação das leis constitucionais,\\ncompletares e ordinárias, das resoluções, dos decretos legislativos e de\\nseus assemelhados, próprios das ações dos legisladores e ocorre\\nsempre em regimes:\\n\\nI-ordinário; e de:\\nII-urgência.\\n\\n§ 2. º - A iniciativa dos Anteprojetos e Projetos de Lei é competência\\nde:\\n\\nI- Do Vereador;\\nI- Da Mesa da Câmara;\\nII- Das Comissões da Câmara;\\nIII- Do Prefeito;\\nIV- Dos Cidadãos, mediante a iniciativa popular, prevista no § 2. º, do\\nArt. 36, da Lei Orgânica Municipal;\\n\\nArt. 123. - É da competência exclusiva do Prefeito, os Projetos de Lei\\nque versem sobre:\\n\\nI-regime Jurídico dos Servidores do Poder Executivo;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             17\\n\\nII- criação de cargos, empregos e funções no Poder Executivo, na\\nadministração direta ou autarquia municipal, bem como sobre\\naumento, de suas remunerações;\\nIII- Orçamento Anual, Lei de Diretrizes Orçamentárias e Plano\\nPlurianual;\\nIV- criação, estruturação e atribuições dos órgãos para a\\nadministração do Poder Executivo.\\nParágrafo Único – Aos projetos de competência exclusiva do prefeito,\\nnão serão admitidas emendas que aumentem as despesas previstas,\\nressalvadas neste caso as que se relacionarem com o Projeto de Lei\\nOrçamentária, na forma disposta pela lei.\\n\\nArt. 124. – O Projeto de Lei, de qualquer iniciativa, a partir do seu\\nrecebimento, será submetido às comissões, discutido pelo plenário e\\nvotado pela Câmara, no prazo de 30 (trinta) dias.\\n\\n§ 1. º - Decorrido sem deliberação o prazo fixado no caput. Deste\\nartigo, o projeto será imediatamente incluído na Ordem do Dia, para\\nque se ultime sua votação, incluindo-se na ordem preferencial das\\nvotações em sendo oriundo do Poder Executivo, mais especificamente\\nquando se tratar da Lei Orçamentária ou veto.\\n\\n§ 2. º - O prazo referido neste artigo não corre no período de recesso\\nda Câmara e nem se aplica aos projetos de codificação.\\n\\n§ 3. º - A fixação do prazo deverá ser expressa e poderá ser feita\\ndepois da remessa do projeto, em qualquer fase do seu andamento,\\nconsiderando-se a data do recebimento deste pedido, como seu termo\\ninicial.\\n\\n§ 4. º - Os dispostos nos parágrafos anteriores, não se aplicam aos\\nprojetos de codificações.\\n\\n§ 5. º - O projeto que se definir com o caráter de urgência, será\\ndiscutido e votado em prazo não superior a 15 (quinze) dias.\\n\\n§ 6. º - O projeto para o qual tenha se requerido o caráter de urgência\\nurgentíssima, poderá ser discutido e votado em prazo não superior a\\n08 (oito) dias, podendo sua votação se dar na mesma reunião de sua\\nprotocolização, se assim o deliberar maioria simples da casa.\\n\\nArt. 125. - Será considerado rejeitado o projeto que receber parecer\\ncontrário de todas as comissões para as quais tenha sido distribuído.\\n\\nSEÇÃO II\\nDOS PROJETOS DE RESOLUÇÕES\\n\\nArt. 126. - PROJETO DE RESOLUÇÃO, é a proposição destinada a\\nregular assuntos político-administrativos, de economia interna da Casa\\nLegislativa e, que versem sobre as ações\\n\\ninternas do plenário, da mesa, das comissões, das bancadas e dos\\nblocos.\\n\\n§ 1. º - Constitui matéria de Projeto de Resolução:\\n\\nI- destituição da mesa ou de seus membros;\\nII-fixação dos subsídios dos vereadores, para vigorar na legislatura\\nseguinte;\\nIII-fixação da verba da representação do Presidente da Câmara;\\nIV-elaboração ou reforma do Regimento Interno;\\nV-julgamento de recursos impetrados;\\nVI-criação dos serviços administrativos, extinção de cargos,\\nempregos, funções e que tratem da alteração dos vencimentos dos\\nservidores e assessoria da câmara.\\n\\n§ 2. º - A iniciativa do Projeto de Resolução, cabe a mesa, as\\ncomissões e aos vereadores.\\n\\n§ 3. º - Constituirá Resolução a ser expedida pela mesa da câmara,\\nindependentes de projetos anteriores, o ato relativo à cassação de\\nvereador.\\n\\n\\nArt. 127. - A Resolução é ato interno do Poder Legislativo e\\nindepende sanção ou veto do prefeito, sendo expedida pela Mesa\\nDiretora da Câmara Municipal.\\n\\nSEÇÃO III\\nDOS PROJETOS DE DECRETOS LEGISLATIVOS\\n\\nArt. 128. - Projetos de Decreto Legislativos, é matéria de exclusiva\\ncompetência da Câmara Municipal que produz efeitos externos,\\nindependente da sanção ou veto do Prefeito Municipal.\\n\\n§ 1. º - Projetos de Decretos Legislativos são as matérias que versam\\nsobre:\\n\\nI-fixação dos subsídios, do prefeito e do vice-prefeito e sua verba de\\nrepresentação;\\nII-concessão de licença ao prefeito;\\nIII-autorização ao prefeito para ausentar-se do município por período\\nsuperior a 15 (quinze) dias;\\nIV-concessão do título de cidadania a pessoas que forem julgadas\\nmerecedoras e devidamente instruída em resolução especifica;\\nV-inclusão de pessoas no rol de “persona nom grata”, por serem\\nconsideradas inimigas do povo e da municipalidade;\\nVI-outras honrarias e comendas instituídas em resoluções próprias.\\n\\n§ 2. º - Será constituído em Decreto Legislativo o ato que se relacione\\ncom o processo de cassação do prefeito, independente de Projeto\\nanterior, devendo ser expedido pelo Presidente da Câmara.\\n\\nSEÇÃO IV\\nDAS INDICAÇÕES\\n\\nArt. 129. - Indicações, são proposições próprias dos vereadores,\\ndestinadas a reivindicações ao chefe do Poder Executivo, seus\\nsecretários, assessores e/ou a órgãos da administração direta, indireta\\nou fundacional do município, bem como a própria casa legislativa,\\nseus membros, comissões e dirigentes.\\n\\nArt. 130. - As Indicações constituem atos das atividades\\nparlamentares, servindo de molas para concretização de objetivos\\ndefinidos em leis municipais e que ativam os poderes para\\nconstituição de outras legislações que melhor atendam a\\nmunicipalidade.\\n\\nArt. 131. - É pela indicação, que o legislador propicia ao gerenciador\\nadministrativo, a oportunidade de inclusão em propostas financeiras\\nfuturas, de matérias de interesses da sua ação representativa da\\nsociedade.\\n\\nArt. 132. - Pela proposição de indicação, o vereador faz encaminhar a\\nlegisladores de outros páreos do Poder Legislativo, suas propostas e\\nreivindicações a esferas superioras de governos, em favor do\\nmunicípio que representa.\\n\\nSEÇÃO V\\nDOS REQUERIMENTOS\\n\\nArt. 133. - REQUERIMENTO, é todo pedido verbal ou escrito\\nformulado por vereador, sobre qualquer assunto que implique decisão\\nou resposta, relacionando-se com o Diploma Regimental ou outros\\natos da Mesa da Câmara.\\n\\n§ 1. º - Serão diretos e decididos pelo Presidente da Câmara os\\nrequerimentos formulados verbalmente que solicitem:\\n\\nI-a palavra ou desistência dela;\\nII- permissão para falar sentado;\\nIII- verificação de presença;\\nIV- verificação nominal de votação;\\nV- leitura de qualquer matéria para conhecimento do plenário;\\nVI- informações sobre os trabalhos e a pauta da Ordem do Dia;\\nVII- a palavra, para declaração de Voto.\\n§ 2. º - Serão decididos pelo plenário e formulado verbalmente os\\nrequerimentos que solicitem:\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             18\\n\\nI-retificação da ata;\\nII-invalidade da ata, quando impugnada;\\nIII-dispensa da leitura de determinada matéria, ou de todas as\\nconstantes da Ordem do Dia, ou da redação final;\\nIV-adiamento da discussão ou da votação de qualquer proposição;\\nV-preferência na discussão ou na votação de uma proposição sobre a\\noutra;\\nVI-encerramento da discussão nos termos do presente Regimento\\nInterno;\\nVII-abertura de discussão;\\nVIII-destaque de matéria para votação;\\nIX-votação pelo processo nominal, das matérias para as quais este\\nRegimento prevê o processo de votação simbólico.\\n\\n§ 3. º - Serão decididos pelo Plenário e escritos, os requerimentos que\\nsolicitem:\\n\\nI-prorrogação do prazo para Comissão Especial de Inquérito, concluir\\nseus trabalhos, nos termos deste Regimento Interno;\\nII-retirada de proposições já incluídas na Ordem do Dia, formulada\\npelo autor;\\nIII-convocação de reunião secreta;\\nIV-convocação de reunião solene;\\nV-urgência;\\nVI-informações ao prefeito sobre assunto determinado, relativo a\\nadministração municipal;\\nVII-convocação de secretários e assessores da administração\\nmunicipal;\\nVIII-licença de vereador;\\nIX-a iniciativa da Câmara, para abertura de inquérito policial de\\ninstauração penal contra o prefeito e intervenção no processo crime\\nrespectivo;\\nX-medidas de interesse público às autoridades competentes;\\nXI-convocação de reunião especial para qualquer fim.\\n\\n§ 4. º - O requerimento de urgência será apresentado, discutido e\\nvotado no início ou no transcorrer da Ordem do Dia e os demais serão\\nlidos na sessão de sua apresentação.\\n\\n§ 5. º - O requerimento verbal de adiamento da discussão ou votação e\\no escrito de vistas de processo, devem ser formulados por prazos\\ndeterminados, devendo coincidir o seu termino com a data da reunião\\nordinária subseqüente.\\n\\nSEÇÃO VI\\nDOS SUBSTITUTIVOS, EMENDAS E SUBEMENDAS\\n\\nArt. 134. - SUBSTITUTIVO é o Projeto de Lei, de Decreto\\nLegislativo, de Resolução, apresentado por um vereador ou comissão\\npara substituir outro já em tramitação sobre o mesmo assunto.\\n\\n§ 1. º - Não é permitido ao vereador ou comissão apresentar mais de\\num substitutivo ao mesmo projeto;\\n\\n§ 2. º - Apresentado substitutivo por comissão, competente será\\nenviado as outras comissões que devam ser ouvidas a respeito e será\\ndiscutido e votado, preferencialmente, antes do projeto original.\\n\\n§ 3. º - Apresentado substitutivo por vereador, será enviado as\\ncomissões competentes e será discutido e votado, preferencialmente,\\nantes do projeto original.\\n\\n§ 4. º - Rejeitado o substitutivo, o projeto original tramitará\\nnormalmente. aprovado o substitutivo, o projeto original ficará\\nprejudicado.\\n\\nArt. 135. - EMENDA, é a proposição apresentada a um dispositivo de\\nProjeto de Lei, de Resolução ou de Decreto Legislativo, podendo ser\\nsupressiva, substitutiva, aditiva ou modificativa, assim definidas:\\n\\nI-Supressiva é aquela pela qual se faz substituir parte ou integralmente\\num artigo;\\nII-Substitutiva é aquela que se encaminha para substituir pela atinente,\\nem lugar de artigo, parágrafo, alínea ou inciso;\\n\\nIII-Aditiva  é aquela pela qual se deve acrescentar termos a artigo ou\\npartes da proposição;\\nIV-Modificativa é aquela pela qual se propõe a modificação de artigos\\ne demais partes da proposição sem alterar a sua substância.\\n\\nArt. 136. - SUBEEMENDA, é a proposição apresentada a um\\ndispositivo da emenda, que terá contexto único e só poderá se ater à\\ndeterminada expressão, tendo por finalidade exclusiva a correções\\nortográficas ou melhora da redação de determinado artigo, parágrafo,\\ninciso ou alínea.\\n\\nSEÇÃO VII\\nDOS PARECERES\\n\\nArt. 137. - Os pareceres estão definidos em conformidade com o\\ndisposto no art. 104, deste regimento.\\n\\nParágrafo Único – Por deliberação da Mesa Diretora, em designação\\nde pessoas, técnicos ou vereadores, os seus pronunciamentos poderão\\nconstituir pareceres que indiquem soluções ou tomadas de\\nprovidências em casos de estrita responsabilidade da Câmara\\nMunicipal.\\n\\nSUB-SEÇÃO ÚNICA\\nDOS RECURSOS\\n\\nArt. 138. - RECURSOS, são proposições contra os atos do Presidente\\nda Mesa e/ou das Comissões, serão interposto no prazo de 05 (cinco\\ndias) contados da data da ocorrência, através de simples petição, que\\ndeverá ser dirigida a Presidência.\\n\\n§ 1. º - Os recursos serão encaminhados a Comissão de Constituição,\\nLegislação, Justiça e Redação, para elaborar e opinar sobre a matéria\\nrecursal.\\n\\n§ 2. º - Os recursos depois de cumprido o previsto no parágrafo\\nanterior, deverá ser discutido e votado na reunião seguinte;\\n\\n§ 3. º - Aprovado o recurso, o recorrido deverá observar e cumprir a\\ndecisão plenária sob pena de destituição da autoria impetrada.\\n\\nArt. 139. - Quando o recurso for contra a comissão a que se refere o\\nparágrafo primeiro deste artigo, a sua impetração será feita junto à\\nMesa da Câmara que poderá expressar sua decisão ou submetê-lo ao\\nplenário, na mesma reunião.\\n\\nSEÇÃO VIII\\nDAS MOÇÕES\\n\\nArt. 140. - MOÇÕES, são proposições próprias de vereador, em favor\\nou contra determinados assuntos como:\\nI- Protesto;\\nII- Repúdio;\\nIII- Apoio;\\nIV- Aplauso;\\nV- Congratulações;\\nVI- Louvor;\\nVII- Pesar.\\n\\nParágrafo Único – As moções se constituem de Diploma do Poder\\nLegislativo, devidamente autografados pelo autor e pela Mesa\\nDiretora da Câmara.\\n\\nArt. 141. - Quando a moção se constituir de protesto ou repúdio é livre\\nao membro da mesa que tenha dado voto contrário à concessão, apor\\nou não sua assinatura, podendo encaminhar-se ao diplomado, cópia da\\nata da reunião que assim decidiu.\\n\\nArt. 142. - A proposta de moção que se alinhar na forma do disposto\\nno artigo anterior, só será recebida, mediante justificativa plausível e\\ncomprovação de atos que venham a colocar o imputado na condição\\nde merecedor.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             19\\n\\nArt. 143. - Todas as propostas de moções, serão justificadas e\\natenderão as normas impostas no artigo anterior.\\n\\nArt. 144. - As moções de aplauso, congratulações e de louvor, serão\\nentregues em reuniões especiais ou Solenes para estes fins designadas,\\nou nas reuniões tornadas especiais na forma disposta pelo § 1. º do\\nArt. 80, da presente Resolução.\\n\\nArt. 145. - A moção de pesar, será entregue dentro das mesmas\\nreuniões tratadas no artigo anterior, podendo igualmente ser realizado\\no ato, por autorização expressa do Presidente da Mesa da Câmara, na\\nsolenidade funestas do homenageado.\\n\\nArt. 146. - As moções serão lidas ou apresentadas no pequeno\\nexpediente, discutida e votadas na fase da Ordem do Dia da mesma\\nreunião de sua apresentação e serão aprovadas por maioria simples do\\nplenário.\\n\\nSEÇÃO IX\\nDO ENCAMINHAMENTO DA VOTAÇÃO\\n\\nArt. 147. - O encaminhamento de votação é sempre solicitado logo\\napós a declaração do Presidente da Câmara de encerramento da\\ndiscussão.\\n\\nParágrafo Único - No encaminhamento de votação será assegurada as\\nlideranças de bancadas se pronunciarem por uma vez em plenário,\\npelo tempo máximo de 5 minutos.\\nSEÇÃO X\\nDO ADIAMENTO\\n\\nArt. 148. - Adiamento é a ação pela qual o vereador, propõe\\nsuspensão temporária da discussão de uma proposição ou adiamento\\nde sua votação, que só pode fazê-lo durante a discussão e até a\\nproclamação do início da Ordem do Dia.\\n\\nParágrafo Único - A apresentação do requerimento não pode\\ninterromper o orador que estiver com a palavra, devendo o adiamento\\nser proposto por tempo determinado, contado em dias ou reuniões.\\n\\nArt. 149. – O Requerimento de adiamento de discussão ou votação de\\nmatéria, será submetido ao plenário, considerando-se aprovado ao\\nobter maioria simples dos presentes.\\n\\nSEÇÃO XI\\nDO PROCESSO DE VOTAÇÃO\\n\\nArt. 150. - Votação, é a fase final da discussão do projeto, que\\nmanifesta a vontade do plenário de rejeição ou aprovação da matéria.\\n\\n§ 1. º - A partir de declarada encerrada a discussão, a matéria entrará\\npara o processo de votação.\\n\\n§ 2. º - Os projetos serão votados englobadamente, salve requerimento\\nde destaque.\\n\\nSEÇÃO XII\\nDA VOTAÇÃO DAS PROPOSIÇÕES\\n\\nArt. 151. – O voto do vereador será tomado de três formas alinhadas\\nna no presente artigo, só sendo obrigatório o voto SECRETO, quando\\nrequerido por vereador e aprovado este processo por maioria absoluta\\nda casa.\\n\\n§ 1. º - O processo SIMBOLÍCO, é aquele pelo o qual o presidente\\nconvidará os vereadores que estiverem de acordo com a matéria a\\npermanecerem sentados e, os contrários a ficarem de pé.\\n\\n§ 2. º - O processo NOMINAL  é o que consiste na contagem dos\\nvotos favoráveis e contrários, através de chamada nominal por ordem\\nalfabética, procedida pelo primeiro secretário, ao que os vereadores\\nresponderão “SIM ou NÃO”.\\n\\n\\n§ 3. º - O processo SECRETO, é o que consiste na distribuição de\\ncédulas aos vereadores, e o seu recolhimento em urna própria,\\nassegurando-se o sigilo da votação.\\nArt. 152. - A verificação de votação se procederá da seguinte forma:\\n\\n§ 1. º - Quando no processo de votação simbólica, o Presidente da\\nMesa proclamará o resultado logo após a verificação da posição em\\nque se encontrava antes da votação e que se encontrar o vereador após\\na votação, confirmando o resultado pelo primeiro secretário.\\n\\n§ 2. º - Quando no Processo de votação nominal, será imediata e\\nnecessariamente contado pelo primeiro secretário e proclamado pelo\\npresidente.\\n\\n§ 3º - Quando no Processo de votação secreto, através da contagem\\ndos votos depositados em urna própria, pelos vereadores designados\\npelo presidente para este fim.\\n\\nSEÇÃO XII\\nDA DECLARAÇÃO DE VOTO\\n\\nArt. 153. - Declaração de voto, é o pronunciamento do vereador sobre\\nos motivos que o levaram a manifestar-se contra ou favorável à\\nmatéria votada.\\n\\n§ 1. º - A declaração de voto far-se-á depois de concluída a votação da\\nmatéria, se aprovado o requerimento respectivo pelo presidente.\\n\\n§ 2. º - Em declaração de voto, cada vereador dispõe de 03 m (três\\nminutos), sendo vedados os apartes.\\n\\n§ 3. º - Quando a declaração de voto estiver formulada por escrito,\\npoderá o vereador requerer a sua inclusão ou transcrição na ata da\\nsessão em inteiro teor.\\n\\nSEÇÃO XIII\\nDA REDAÇÃO FINAL\\n\\nArt. 154. - Ultimada a votação, será a proposição, se houver\\nsubstitutivo, emenda ou subemenda aprovados, enviada a Comissão\\nde Constituição, Legislação, Justiça e Redação, para elaborar a\\nredação final.\\n\\nArt. 155. - A redação final será discutida e votada depois de lidas em\\nplenário, podendo ser dispensada a leitura, a requerimento de qualquer\\nvereador.\\n\\n§ 1. º - A redação final, tem a finalidade de evitar incorreção de\\nlinguajem ou contradição evidente.\\n\\n§ 2. º - Aprovada qualquer alteração a redação final, a proposição\\nvoltará à Comissão de Constituição, Legislação, Justiça e Redação\\npara elaboração de nova redação.\\n\\n§ 3. º - A nova redação considerar-se-á aprovada, se contra ela não se\\napresentar pelo menos 1/3 (um terço), mais 01 (um) dos vereadores.\\n\\nArt. 156. - Após a aprovação da redação final e até a expedição do\\nautografo, verificar-se-á inexatidão do texto, a mesa procederá à\\nrespectiva correção, da qual dará conhecimento ao plenário. Não\\nhavendo impugnação, considerar-se-á aceita a correção, e, em caso\\ncontrário será reaberta a discussão para contestação judicial, após\\ndeliberação do plenário, tomada por maioria de 2/3 (dois terços).\\n\\nParágrafo Único – Só será determinada obrigatoriamente a elaboração\\nde redação final, quando solicitada necessidade de correção, por\\nvereador, comissão, mesa ou qualquer dos proponentes.\\n\\nSEÇÃO XIV\\nDA SANÇÃO\\n\\nArt. 157. - Aprovado um Projeto de Lei na forma regimental e\\ntransformado em autógrafo, será ele no prazo de 10 dias úteis,\\nenviando ao prefeito, para fins de sanção e promulgação.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             20\\n\\n§ 1. º - Os autógrafos de Projetos de Lei antes de serem remetidos ao\\nprefeito, serão arquivados na secretaria administrativa, levando a\\nassinatura dos membros da mesa.\\n\\n§ 2. º - O membro da mesa não poderá sob pena de sujeição a processo\\nde destituição, recusar-se a assinar o autógrafo.\\n\\n§ 3. º - Decorrido o prazo de 15 dias úteis, contados da data do\\nrecebimento do respectivo autógrafo, sem a sanção do prefeito,\\nconsiderar-se-á sancionado o projeto, sendo obrigatória a sua\\npromulgação pelo Presidente da Câmara, dentro de 48 horas.\\n\\n§ 4. º - Sancionada a lei, o Poder Executivo encaminhará de ofício\\nautógrafo a Câmara Municipal, no prazo de 48:00 h (quarenta e oito\\nhoras)\\n\\nSEÇÃO XV\\nDO VETO\\n\\nArt. 158. - Se o prefeito tiver exercido o direito de veto parcial ou\\ntotal, dentro do prazo de 15 dias úteis, contados da data do\\nrecebimento do respectivo autógrafo, por julgar o projeto\\ninconstitucional, ilegal ou contrário ao interesse público, o Presidente\\nda Câmara deverá ser comunicado dentro de 48 horas do aludido ato,\\na respeito dos motivos do vote.\\n\\n§ 1. º - O Veto parcial somente abrangerá texto integral de artigo,\\nparágrafo, inciso ou alínea.\\n\\n§ 2. º - Recebido o Veto pelo Presidente da Câmara, será encaminhado\\na Comissão de Constituição, Legislação, Justiça e Redação que poderá\\nsolicitar audiência de outras comissões.\\n\\n§ 3. º - As comissões têm o prazo conjunto improrrogável de 10 dias\\npara a manifestação.\\n\\n§ 4. º - Se a Comissão de Constituição, Legislação, Justiça e Redação\\nnão se pronunciar no prazo indicado, a Presidência da Câmara incluirá\\na proposição na Pauta da Ordem do Dia da reunião imediata,\\nindependentemente do parecer.\\n\\n§ 5. º - O Veto deverá ser apreciado pela Câmara dentro de 15 dias a\\ncontar do seu recebimento na secretaria administrativa, sem parecer\\nou com este, em única discussão e votação.\\n\\n§ 6. º - Esgotado sem deliberação o prazo previsto no parágrafo\\nanterior o Veto será colocado na Ordem do Dia da reunião imediata,\\nsobrestadas as demais proposições até sua votação final.\\n\\n§ 7. º - O Presidente convocará sessões extraordinárias para discussão\\nde Veto, se necessário.\\n\\n§ 8. º - Para a rejeição do Veto, é necessário o voto da maioria\\nabsoluta dos vereadores.\\n\\n§ 9. º - Se o Veto for rejeitado, o projeto será enviado ao Prefeito\\nMunicipal em 48 horas, para Sanção e publicação.\\n\\n§ 10. - Se o Prefeito Municipal não sancionar a lei nos prazos\\nprevistos, e ainda no caso de sanção Tácita, o Presidente da Câmara\\nMunicipal, a promulgará e se este não o fizer no prazo de 48 horas,\\ncaberá ao vice-presidente obrigatoriamente faze-lo e ainda a quem o\\nsuceder.\\n\\n§ 11. - A manutenção do Veto não restaura matéria suprimida ou\\nmodificada pela Câmara.\\n\\n§ 12. - O prazo previsto no parágrafo quinto, não corre nos períodos\\nde recesso da Câmara.\\n\\nSEÇÃO XVI\\nDA PROMULGAÇÃO E DA PUBLICAÇÃO\\n\\n\\nArt. 159. - Os Decretos Legislativos e as resoluções, desde que\\naprovados os respectivos projetos, serão promulgados e publicados\\npelo Presidente da Câmara Municipal e pela Mesa Diretora\\nrespectivamente.\\n\\n§ 1. º - Serão também promulgadas e publicadas pelo Presidente da\\nCâmara as leis que tenham sido sancionadas tacitamente, ou cujo veto,\\ntotal ou parcial, tenham sido rejeitados pela Câmara.\\n\\n§ 2. º - Na promulgação de Leis, Resoluções e Decretos Legislativos\\npelo Presidente da Câmara serão utilizadas as seguintes cláusulas\\npromulgatóriais:\\n\\nI-Leis. (Sanção Tácita) :\\n\\nO Presidente da Câmara Municipal de Bonito de Santa Fé, Estado\\nda Paraíba, Faço Saber Que a Câmara Municipal aprovou e Eu,\\nnos termos da Lei Orgânica do Município, PROMULGO a\\nseguinte Lei:\\n\\nII- Leis. ( veto total rejeitado ):\\n\\nFaço Saber que a Câmara Municipal manteve e Eu, PROMULGO\\nnos termos da Lei Orgânica do Município, a seguinte Lei:\\n\\nIII- leis. ( Veto parcial rejeitado ):\\n\\nFaço Saber que a Câmara Municipal manteve e Eu, PROMULGO\\nnos termos da Lei Orgânica do Município, os seguintes\\ndispositivos da Lei n. º ______/____, de __ de ____ de _____.\\n\\nIV-resoluções e decretos legislativos:\\nFaço Saber que a Câmara Municipal aprovou e Eu, PROMULGO\\no seguinte Decreto Legislativo.\\n\\nV-resoluções e decretos legislativos:\\n\\nFaço Saber que a Câmara Municipal aprovou e Eu, PROMULGO\\na seguinte Resolução.\\n\\nArt. 160. - Para a promulgação e a publicação de lei com sanção tácita\\nou com rejeição de veto, ou por rejeição de veto total, utilizar-se-á a\\nnumeração subseqüente a aquela já existente. quando se tratar de veto\\nparcial, a lei terá o mesmo número do texto anterior a que pertence.\\n\\nSEÇÃO XVII\\nDOS PRAZOS DO VETO\\n\\nArt. 161. - O prazo para promulgação das leis que tenham recebido\\nveto do Prefeito Municipal, em consonância com o art. 39 completo e\\n40 da Lei Orgânica Municipal em vigor, é de 05 (cinco) dias.\\n\\nCAPÍTULO III\\nDA ELABORAÇÃO LEGISLATIVA ESPECIAL E DA\\nPARTICIPAÇÃO POPULAR\\nSEÇÃO I\\nDAS DEFINIÇÕES\\n\\nArt. 162. – A elaboração legislativa, parte do princípio da técnica de\\nelaboração das leis, dos códigos e das proposições de todos os fins.\\n\\nArt. 163. - CÓDIGO, é a reunião de disposições legais sobre a mesma\\nmatéria, de modo orgânico e sistemático, visando estabelecer os\\nprincípios gerais do sistema adotado e a prover, completamente, a\\nmatéria tratada.\\n\\nArt. 164. - Os projetos de códigos depois de apresentados ao plenário\\nserão publicados, remetendo-se a secretaria administrativa onde\\npermanecerá à disposição dos vereadores, sendo, após, encaminhados\\na Comissão de Constituição, Legislação, Justiça e Redação.\\n§ 1. º - Durante o prazo de 10 (dez) dias, poderão os vereadores\\nencaminhar a comissão emendas à matéria.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             21\\n\\n§ 2.º - Decorrido o prazo para emendas, a comissão terá 15 (quinze)\\ndias, para exarar parecer ao projeto e as emendas.\\n§ 3.º - Decorrido o prazo ou por decurso deste, se a comissão\\nantecipar o seu parecer, entrará o processo para pauta da Ordem do\\nDia.\\n\\n§ 4.º - Na primeira discussão, o projeto será discutido e votado por\\ncapítulo, salvo requerimento de destaque, aprovado pelo plenário.\\n\\n§ 5.º - Aprovado em primeiro turno de discussão e votação, com\\nemendas, voltará a comissão pertinente, por mais 05 (cinco) dias, para\\nincorporação das mesmas ao texto do projeto original.\\n\\n§ 6.º - Encerrado o primeiro turno de discussão e votação seguir-se-á a\\ntramitação normal dos demais projetos, sendo encaminhado as\\ncomissões de méritos.\\n\\n§ 7.º - Não se aplicará o regime deste capítulo aos projetos que cuidem\\nde alterações parciais de códigos.\\n\\nSEÇÃO II\\nDAS DEMAIS LEIS\\nSUBSEÇÃO I\\nDO PLANO PLURIANUAL DE INVESTIMENTOS\\n\\nArt. 165. – O Plano Plurianual de Investimentos –PPI, é a lei sujeita\\na deliberação legislativa, que engloba todos os projetos, planos e\\natividades governamentais, para os exercícios que seguem, que deve\\nentrar em discussão na Câmara Municipal, até o dia 30 de março de\\ncada ano.\\n\\nSUB-SEÇÃO II\\nDA LEI DE DIRETRIZES ORÇAMENTÁRIAS\\n\\nArt. 166. – A Lei de Diretrizes Orçamentárias - LDO, compreende o\\nconjunto de normas que instruirão o Orçamento anual e deverá\\nser encaminhado à Câmara, até o dia 30 de Março de cada ano,\\nvotado até 30 de abril, sob pena de responsabilização do Poder\\nLegislativo.\\n\\nSUB-SEÇÃO III\\nDA LEI ORÇAMENTÁRIA ANUAL\\n\\nArt. 167. - O Projeto de Lei Orçamentária Anual –LOA, será enviada\\npelo Executivo a Câmara Municipal, até o dia 30 de Setembro de cada\\nano para o exercício subseqüente.\\n\\n§ 1. º - Se não receber a proposta até a data fixada no caput deste\\nartigo, a Câmara deverá considerar como proposta de Lei\\nOrçamentária, a vigente.\\n\\n§ 2. º - Recebido o Projeto de Lei Orçamentária Presidente da Câmara,\\ndepois de comunicar o fato ao plenário e determinar imediatamente a\\npublicação, remeterá cópia a secretaria administrativa onde\\npermanecerá à disposição dos vereadores.\\n\\n§ 3. º - Em seguida a publicação, o projeto irá a Comissão de Finanças\\ne Orçamentos, e receberá por 10 (dez) dias, as emendas apresentadas\\npelos vereadores.\\n\\n§ 4. º - A partir do prazo definido no parágrafo anterior a Comissão de\\nFinanças e Orçamentos terá 10 (dez) dias de prazo para emitir o\\nparecer sobre o Projeto de Lei Orçamentária e as suas emendas.\\n\\n§ 5. º - As emendas ao Projeto de Lei de Orçamento anual e aos\\nprojetos que a modifiquem somente poderão ser aprovados caso:\\n\\nI-sejam compatíveis com o Plano Plurianual e com a Lei de Diretrizes\\nOrçamentárias;\\nII-indiquem os recursos necessários, admitidos apenas os provenientes\\nde anulação de despesas, excluídas as que incidam sobre:\\na) dotações para pessoal e seus encargos;\\nb) serviços da dívida;\\n\\nc) transferências tributárias para autarquias e fundações instituídas e\\nmantidas pelo poder público municipal;\\nIII-sejam relacionadas:\\n\\na) com a correção dos erros e omissões;\\nb) com dispositivos do texto do projeto de Lei.\\n\\n§ 1. º - Se não houver emendas, o projeto será incluído na Ordem do\\nDia da primeira reunião, sendo vedada à apresentação de emendas em\\nplenário. Em havendo emendas anteriores, sendo incluído na primeira\\nsessão após a publicação do parecer e das emendas.\\n\\n§ 2. º - Se a Comissão de Finanças e Orçamentos não observar os\\nprazos a ela estipulados neste artigo, o projeto será incluído na Ordem\\ndo Dia da sessão seguinte como item único, independentemente de\\nparecer, inclusive de relator especial.\\n\\nArt. 168. - As reuniões nas quais se discute o orçamento, terão a\\nOrdem do Dia preferencialmente reservada a esta matéria, e o\\nexpediente ficará reduzido a 30 minutos, contados do final da leitura\\nda ata.\\n\\n§ 1. º - Tanto em primeiro como em segundo turno de discussão e\\nvotação, o Presidente da Câmara, de ofício, deverá prorrogar as\\nsessões até o final da discussão e votação da matéria.\\n\\n§ 2. º - A Câmara funcionará, ordinariamente, de modo que a\\ndiscussão e votação do orçamento estejam concluídas até 20 de\\ndezembro, final do segundo período Legislativo Ordinário anual,\\npermanecendo neste regime de atividades até concluída a votação da\\nLei Orçamentária, caso não o faça até o dia último do período\\nlegislativo.\\n\\n§ 3. º - No primeiro e no segundo turno serão votadas primeiramente\\nas emendas, uma a uma, e depois o projeto.\\n\\n§ 4. º - Terão preferência na discussão o relator da Comissão de\\nFinanças e Orçamentos e os autores das emendas.\\n\\nArt. 169. - O prefeito poderá enviar mensagem a Câmara para propor\\na modificação do Projeto de Lei Orçamentária, e as demais que tratem\\nde orçamentos, enquanto não estiver concluída a votação da parte cuja\\nalteração é proposta.\\n\\n§ 1. º - Aplica-se ao Plano Plurianual e as Leis de Diretrizes\\nOrçamentárias as regras estabelecidas neste capitulo para o orçamento\\nprograma.\\n\\n§ 2. º - Aplica-se ao projeto de Lei Orçamentária, no que não\\ncontrariar o disposto neste capitulo, as regras do Processo Legislativo.\\n\\nArt. 170 – Para os fins de assegurar a participação da sociedade na\\nelaboração da proposta orçamentária, os chefes dos poderes\\nLegislativo e Executivo, constituirão Comissão Especial de\\nDemocratização Orçamentária composta na forma deste artigo.\\n\\n§ 1º – A CEDO será composta por:\\n\\nI - Três representantes do Poder Executivo\\nII – Dois representantes do Poder Legislativo, sendo um do governo e\\noutro das oposições quando houver;\\nIII – Cinco representantes da sociedade, sendo três rurais e dois\\nurbanos garantido a participação dos servidores públicos por meio de\\nseu sindicato e associações, tornando-se por critério mais colegiado\\nrepresentativo.\\nIV – Dois representantes do Distrito de Viana, indicados pelo núcleo\\nde Integração, cooperativa ou associação, respeita-las as condições\\nexplicitas no inciso anterior para o caso dos servidores municipais.\\n\\n§ 2º – Instalada a comissão ela imediatamente se reunirá para eleger\\nseu Presidente e Relator e definir calendário de atividade eu terá início\\nno dia 15 de maio e conclusão no dia 15 de Julho de cada ano.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             22\\n\\n§ 3º – A Comissão terá seu próprio regimento, discutido e votado até o\\ndia 05 de Junho.\\n\\n§ 4º – O Regimento da CEDO, após discussão e votação pelos seus\\nmembros, será editado como portaria especial do chefe do Poder\\nExecutivo.\\n\\n§ 5º – No cronograma de atividades da CEDO, se fora publicada local\\ne horário de todas as suas audiências, com as respectivas temáticas.\\n\\n§ 6º – Concluídos os trabalhos a comissão apresentará sua proposta\\nem forma de resolução intitulada proposta resolutiva de Orçamento\\nDemocrático, ao chefe do Poder Executivo.\\n\\n§ 7º – O Poder Executivo no prazo de 15 (quinze) dias publicará sua\\ndecisão sobre a proposta relatada no parágrafo anterior.\\n\\n§ 8º – Igual documentário que tenha encaminhado a comissão ao\\nPrefeito, o será igual data remetido à Câmara Municipal.\\n\\n§ 9º – Durante a discussão da proposta orçamentária e assegurada à\\nparticipação dos membros da CEDO, junto a Câmara Municipal às\\nsuas comissões.\\n\\n§ 10º – A participação democrática da CEDO na discussão da LOA,\\nserá solicitada pelo seu representante por meio de ofício que indique o\\nmáximo três representantes para cada oportunidade, os quais usarão\\nda palavra, cada um pelo prazo de dez minutos, antes da abertura do\\ngrande expediente ou do horário regimental para pronunciamento dos\\nvereadores.\\n\\nSEÇÃO II\\nDISPOSIÇÕES ESPECIAIS E FINAIS\\n\\nArt. 171 – A participação será assegurada durante todo o Processo\\nLegislativo, mediante a representação da sociedade e nos critérios\\nestabelecidos pelo presente artigo.\\n\\n§ 1º – Na última reunião ordinária mensal, é assegurada a participação\\nde uma a três entidades representativas das comunidades, inclusive\\ndois das instituições partidárias e fundações.\\n\\n§ 2º – Na hipótese estabelecida no parágrafo anterior, serão admitidas\\nduas entidades civis, inclusive uma fundação e um Partido político,\\nobedecido à ordem de inscrição.\\n\\n§ 3º – A participação popular na forma tratada nesta seção, será\\nrequerida até o dia 10 de cada mês e após deliberação da Mesa,\\nsubmetida à Comissão Permanente de Constituição, Legislação,\\nJustiça e Redação -CLJR, que ouvirá até a Reunião da 3ª semana os\\nrequerentes ou seus representantes.\\n\\n§ 4º – No requerimento de participação no Processo Legislativo, a\\nrepresentação popular, indicará o mês pretendido, o assunto que\\ntratará e o nome do representante.\\n§ 5º – O representante e a entidade responderão administrativa e\\njudicialmente pelas suas palavras e ações, em razão do uso espaço\\npopular, cabendo recurso a mesa, à Comissão Permanente de\\nConstituição, Legislação, Justiça e Redação -CLJR, ao plenário e\\ndeste a justiça, a partir da Constituição de processo que tramitará,\\nobedecendo em tudo o estabelecimento para os vereadores neste\\nregimento.\\n\\n§ 6º – A partir da admissão do nome de um representante de entidade\\nou partido, para uso do espaço popular na Câmara, exceto no que diz\\nrespeito à inviolabilidade próprias dos vereadores, suas palavras e\\nopiniões, serão tomadas em igualdade, só podendo ser recebidas no\\ntrâmite externo da Casa, quando por deliberação de maioria absoluta\\ndos seus membros.\\n\\nTITULO VI\\nDOS AGENTES POLÍTICOS\\nCAPITULO I\\nDOS VEREADORES\\n\\nSEÇÃO I\\nDA POSSE\\n\\nArt. 172. - Os vereadores tomarão posse de acordo com o disposto no\\nart. 7º deste Regimento Interno.\\n\\nParágrafo Único - Ao suplente convocado para tomar posse uma\\nprimeira vez, fica este dispensado de prestar o compromisso legal, se\\ninvestido outras vezes na função.\\n\\nSEÇÃO II\\nDO EXERCÍCIO DO MANDATO\\n\\nArt. 173. - Os vereadores são agentes políticos eleitos\\ndemocraticamente para representar o povo como legisladores, atuando\\nna defesa de interesses coletivos, na apresentação de proposições e\\nmatérias de todos os fins, usando o páreo reivindicatório em defesa da\\ncoletividade segundo a sua própria ideologia, respeitados os\\nparâmetros da lei.\\n\\nParágrafo Único – Os vereadores são invioláveis por suas opiniões,\\npalavras e votos, proferidos em virtude dos seus mandatos e na\\ncircunscrição do município.\\n\\nArt. 174. – Depende da decisão de maioria de 2/3 (dois terços), dos\\nvereadores, o licenciamento de parlamentar para os efeitos jurídicos\\ne/ou administrativos, contra expressões ditas por vereador no\\nexercício do seu mandato.\\n\\nParágrafo Único – A prisão do vereador se processará na forma\\ndisposta pela lei federal n. º 3.181/57, de 11 de Junho de 1957, em\\npleno vigor, garantindo-se a este, em respeito ao cargo até o trânsito\\nem julgado de sentença condenatória que resulte em perda de\\nmandato, prisão especial em quartel, recinto separado em presídio por\\nmeio de cela individual,\\n\\nArt. 175. - Das obrigações e dos deveres dos vereadores eleitos:\\n\\n§ 1. º - Residir obrigatoriamente no território do município, dele não\\npodendo afastar-se sem licença prévia da câmara, importando em\\nrenuncia ou perda do mandato caso tome a atitude que viole este\\npreceito.\\n§ 2. º - participar efetivamente das reuniões da Câmara Municipal e\\ndas suas comissões, não podendo faltar a um terço ( 1/3 ) das reuniões\\nordinárias em cada período, mesmo que alternadamente, nem a 05\\n(cinco) Consecutivas, nem a 03 (três) reuniões consecutivas das\\nreuniões das comissões a que pertença, ou ainda as 03 ( três ) reuniões\\nde sessões extraordinárias, por convocação legal.\\n\\n§ 3. º - O descumprimento do que dispõe o parágrafo anterior, importa\\nna extinção do mandato de vereador.\\n\\nSEÇÃO III\\nDAS FUNÇÕES LEGISLATIVAS\\n\\nArt. 176. - No decorrer do exercício do mandato o vereador atuará\\ndentro das seguintes limitações:\\n\\n§ 1. º - Propondo a Câmara Municipal medidas que julguem\\nconvenientes a segurança e ao bem estar da municipalidade.\\n\\n§ 2. º - Impugnar as medidas que julguem contrárias aos interesses\\ncoletivos;\\n\\n§ 3. º - Pronunciar-se em Plenário ou fora dele acerca de assuntos\\npertinentes aos interesses do seu povo.\\n\\nSEÇÃO IV\\nDOS CASOS DE DESOBEDIÊNCIA\\n\\nArt. 177. - Os vereadores deverão se portar dentro da mais alta\\ndignidade parlamentar, não lhe sendo admitido descumprir as\\ndeterminações regimentais e nem causar danos morais ao decoro\\nparlamentar.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             23\\n\\n§ 1. º - Ao Presidente da Mesa, ao se tornar conhecedor de casos que\\natentem contra a lei vigente e a este Regimento Interno, no que diz\\nrespeito à conduta do vereador, cabe, conforme a gravidade dos fatos:\\n\\nI- advertir o vereador em destaque, propondo-lhe revisar o presente\\nRegimento Interno;\\nII- advertência em Plenário nos casos de maior gravidade;\\nIII- cassação da palavra quando em pronunciamento em Plenário\\ncometer ações abusivas, por palavras;\\nIV- suspensão do direito de pronunciar-se em sessões plenárias por\\nperíodo determinado;\\nV- retirada obrigatória do plenário da casa, se preciso quando à força\\npolicial, uma vez convocada para este fim;\\nVI- propostas as realizações de reuniões secretas com a finalidade de\\ndeliberar a respeito da questão em epígrafe, sendo esta devidamente\\nassinada por maioria absoluta dos vereadores.\\n\\n§ 2. º - Cabe ao Presidente da Câmara Municipal, requisitar força\\npolicial, com a finalidade de manter a ordem do recinto interno da\\nCâmara e proteger seus membros na forma da lei.\\n\\n§ 3. º - O Presidente da Mesa e/ou dos trabalhos, atuará como\\nautoridade policial e/ou judicial, quando para tratar de manutenção da\\nordem no plenário e no recinto da Câmara como um todo, devendo\\nexpedir ato que terá eficácia de decreto de prisão, com efeito, até o\\ninicio do trâmite judicial, cabendo a autoridade legislativa, comunicar\\nao Juízo competente, sua decisão em virtude desta ordem regimental.\\n\\n§ 4. º - O chefe do Poder Legislativo, responde judicialmente pelo ato\\nabusivo e ilegal, atentatório a dignidade e a liberdade do cidadão,\\nquando comprovada má fé.\\n\\n§ 5. º - Da decisão do presidente dos trabalhos ou da casa, cabe\\nrecurso no prazo de 72:00 horas à Comissão Permanente de\\nConstituição, Legislação, Justiça e Redação -CLJR, e seguidamente ao\\nplenário.\\n\\nSEÇÃO V\\nDOS DEVERES E OBRIGAÇÕES\\n\\nArt. 178. - Desde a expedição do diploma, não poderá o vereador:\\n\\nI-firmar ou manter contrato com pessoa jurídica de direito público da\\nesfera municipal, autarquias, ou concessionárias do serviço público\\nmunicipal, salvo se o contrato obedecer as clausulas uniformes;\\nII- aceitar ou exercer cargos, funções ou empregos remunerados, dos\\nquais possam ser demitidos “ad nutum”, em entidades constantes do\\nitem anterior;\\nIII-manter-se controlador de qualquer órgão de administração direta,\\nindireta ou fundacional do município;\\n\\nParágrafo Único - Nos termos da lei em vigor, o vereador não poderá\\nser proprietários de empresas que gozem de favores ou mantenham\\ncontratos com o Poder público municipal, ou nela manter-se em\\nfunção remunerada, não podendo patrocinar quaisquer causas das\\nquais sejam os órgão municipais interessados, nem ser titular de mais\\nde um cargo ou mandato.\\n\\nSEÇÃO VI\\nDA PERDA E EXTINÇÃO DO MANDATO\\n\\nArt. 179. - A perda do mandato do vereador se dará por infringência\\ndas leis, incompatibilidade com o decoro parlamentar, suspensão de\\ndireitos políticos, decreto da justiça eleitoral e não participação em\\nsessões de conformidade com o presente Regimento Interno.\\n\\nParágrafo Único – O vereador que a partir da posse, sofrer\\ncondenação Judicial, por crime cometido fora do seu mandato, o\\nperderá, se a condenação impuser a pena de reclusão por tempo\\nsuperior a uma Legislatura.\\n\\nArt. 180. - A extinção de mandato do vereador, dar-se-á de\\nconformidade com o disposto em lei por falecimento, falta as reuniões\\n\\nna forma tratada nesta ordem regimental e por não tomar posse em\\ntempo hábil.\\n\\nSEÇÃO VII\\nDA RENUNCIA\\n\\nArt. 181. - De conformidade com a Lei Orgânica do Município, é livre\\nao vereador, renunciar ao seu mandato, devendo fazer por escrito em\\ndocumento dirigido ao Presidente da Casa, que constará do expediente\\nda reunião seguinte, incluindo-se seu conteúdo, na ata da reunião em\\nque se der a sua leitura.\\n\\nSEÇÃO VIII\\nDAS LICENÇAS\\n\\nArt. 182. - O vereador poderá licenciar-se, devendo apresentar o seu\\npedido de licença por escrito, que será discutido e votado na mesma\\nreunião, com prioridade.\\n\\n§ 1. º - A licença por motivo de saúde deverá ser acompanhada de\\natestado médico, devendo a Câmara definir no prazo razoável de 45\\n(quarenta e cinco) dias, da entrada em vigor deste regimento, por meio\\nde resolução a forma e o direito da sua concessão.\\n\\n§ 2. º - Estando comprovadamente impossibilitado de comparecer ao\\nplenário para apresentar o seu pedido de afastamento, o vereador será\\nrepresentado pela liderança da bancada do seu partido ou outro\\nvereador com a devida procuração legal.\\n\\n§ 3. º - A convocação do suplente só se dará quando o prazo requerido\\nultrapassar 120 (cento e vinte) dias.\\n\\n§ 4. º - Em se tratando de licença para tratar de assuntos interesses\\nparticulares, o vereador não poderá perceber os seus subsídios em\\nnenhum caso.\\n\\nSEÇÃO IX\\nDA SUSPENÇÃO DO EXERCÍCIO DO MANDATO\\n\\nArt. 183. - Dar-se-á suspensão de mandato de vereador, se julgada\\nincapacidade por sentença de interdição.\\n\\nSEÇÃO X\\nDA CASSAÇÃO DO MANDATO\\n\\nArt. 184. - Dar-se-á cassação de mandato, quando comprovada a\\nprática de corrupção passiva ou ativa, ou por cometimento de\\nimprobidade, por residência fora do município e por prática de atos\\nabusivos ao decoro parlamentar, seguindo o processo de cassação, as\\nnormas do Decreto Lei Federal n.º 201/67.\\n\\nSEÇÃO XI\\nDA CONVOCAÇÃO DO SUPLENTE\\n\\nArt. 185. - Tendo o vereador sido licenciado por qualquer motivo por\\nprazo superior a 120 (cento e vinte) dias, ou fundamentos outros\\nexpressos neste regimento, se convocará o respectivo suplente para\\ntomar posse.\\n\\n§ 1. º - Tendo sido convocado para tomar posse, o suplente será\\ncomunicado por ofício pelo Presidente da Câmara e deverá\\ncomparecer no prazo de 10 (dez), dias contados da data do\\nrecebimento da convocação, devendo seguir a ordem dos suplentes em\\ncaso de não comparecer no tempo devido, considerando-se perda de\\nmandato, o não comparecimento deste.\\n\\n§ 2. º - Em se tratando de convocação por licença do titular para um\\ntratamento de saúde, fará este e o suplente convocado, jus aos seus\\nsubsídios.\\n\\n§ 3. º - Terminada a licença, o titular poderá retornar as suas funções\\nsem que se dê a necessidade de qualquer comunicação, sendo\\nreempossado na reunião seguinte, sem lhe ser obrigatório prestar novo\\ncompromisso diante da Mesa.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             24\\n\\nSEÇÃO XII\\nDO VERADOR AUSENTE À REUNIÃO DE INSTALAÇÃO DA\\nCÂMARA\\n\\nArt. 186. - O vereador que não comparecer a reunião solene de posse e\\ntomada de compromisso, deverá procurar a Mesa Diretora da Câmara\\npara fazê-lo no prazo de 15 (quinze) dias, apresentando a justificativa\\ndocumental da ausência naquela oportunidade, sob pena de ter de\\nfazê-lo perante a Justiça, podendo ser declarada a perda do seu\\nmandato.\\n\\nParágrafo Único – Concluído o prazo de que trata o caput deste artigo,\\no Presidente da Câmara deverá comunicar o fato a Justiça Eleitoral e\\nserá declarada imediatamente a perda de mandato do vereador, pelo\\nque se processará a convocação do suplente, o qual tomará posse na\\nprimeira reunião ordinária seguinte perante a Câmara Municipal.\\n\\nCAPITULO II\\nDO PREFEITO E DO VICE-PREFEITO\\nSEÇÃO I\\nDA RESIDÊNCIA\\n\\nArt. 187. - O prefeito e o vice-prefeito, deverão residir\\nobrigatoriamente na sede do município, não podendo o prefeito\\nafastar-se deste por prazo superior a 15 (quinze) dias consecutivos.\\n\\n§ 1. º - O prefeito poderá afastar-se do município por prazo superior\\nao determinado por este regimento, por licença concedida pela\\nCâmara Municipal em decisão tomada pela maioria absoluta dos\\nvereadores.\\n\\n§ 2. º - Em licença para tratar de assuntos particulares, o prefeito uma\\nvez licenciado não perceberá os seus subsídios e verba de\\nrepresentação de conformidade com a lei vigente.\\n\\n§ 3. º - Licenciando-se o prefeito para tratamento de saúde fará este\\njus à aos salários do cargo.\\n\\n§ 4. º - Havendo o prefeito recebido a concessão de licença da Câmara\\nMunicipal, será o vice-prefeito convocado e empossado, devendo no\\nato da posse cumprir as obrigações legais de prestar compromisso.\\n\\n§ 5. º - Ao vice-prefeito, convocado para tomar posse uma primeira\\nvez, fica este dispensado de prestar o compromisso legal, se investido\\noutras vezes na função.\\n\\nSEÇÃO II\\nDO JULGAMENTO DAS CONTAS DO PREFEITO E DA\\nMESA DA CÂMARA\\nSUB-SEÇÃO ÚNICA\\nDO PROCEDIMENTO DO JULGAMENTO\\n\\nArt. 188. – Recebido o processo de prestação do chefe do Poder\\nExecutivo, do Tribunal de Contas do Estado, com os respectivos\\npareceres prévios a respeito da aprovação ou rejeição das contas do\\nprefeito e/ou da mesa, o Presidente independentemente de sua leitura\\nem Plenário, mandá-los-á publicar, remetendo cópia a Secretaria\\nAdministrativa, onde permanecerá à disposição dos Vereadores.\\n\\n§ 1. º - Após a publicação, os processos serão enviados a Comissão de\\nFinanças e Orçamentos, que terá o prazo de 15 (quinze) dias para\\nemitir parecer, opinando sobre a aprovação ou reprovação dos\\npareceres do Tribunal de Contas.\\n\\n§ 2. º - Se a Comissão de Finanças e Orçamentos não observar o prazo\\nfixado, o presidente designará um relator especial que terá o prazo\\nimprorrogável de 10 (dez) dias para emitir pareceres.\\n\\n§ 3. º - Exarados os prazos para apresentação dos pareceres pela\\nComissão de Finanças e Orçamentos, ou pelo relator especial, o\\npresidente incluirá os pareceres do Tribunal de Contas na Ordem do\\nDia da sessão imediata para única discussão e votação.\\n\\n\\n§ 4. º - As reuniões em que se discutem as contas, terão o expediente\\nreduzido a 50% (cinqüenta por cento) do tempo regimental, ficando o\\nrestante do tempo destinado ao cumprimento da Ordem do Dia.\\n\\nArt. 189. - A Câmara tem o prazo máximo de 60 (sessenta) dias, a\\ncontar do recebimento dos pareceres prévios do Tribunal de Contas,\\npara julgar as contas do prefeito e da mesa do Poder Legislativo,\\nobservados os seguintes preceitos:\\n\\nI-o parecer somente será rejeitado por 2 / 3 dos membros da Câmara\\nem decisão plenária;\\nII-rejeitadas, as contas serão imediatamente remetidas ao Ministério\\nPúblico para os devidos fins;\\nIII – Rejeitadas ou aprovadas as contas do prefeito e da mesa, serão\\npublicados os pareceres do Tribunal de Contas com as respectivas\\ndecisões da Câmara e remetidos ao Tribunal de Contas do Estado e da\\nUnião.\\n\\nParágrafo Único – No prazo de 60 (sessenta) dias, contados da entrada\\nem vigor desta resolução, a Mesa Diretora da Câmara, instruirá\\natravés de resolução, as normas inerentes ao processo de julgamento\\nde prefeito, vice-prefeito e vereadores.\\n\\nArt. 190. - Na reunião em que se discute a aprovação ou rejeição do\\nparecer emitido pelo Tribunal de Contas acerca das contas do prefeito\\ne da mesa da Câmara, o presidente deverá enviar comunicado aos\\nimplicados do processo, até 05 (cinco) dias após o recebimento das\\nmatérias relativas as suas contas, sem prejuízo do encaminhamento à\\ncomissão pertinente, que por si ou por representação, terão direito\\npleno a defesa.\\n\\nParágrafo Único - Para defender-se em plenário os implicados de\\nconformidade com o caput deste artigo, usarão da palavra por uma\\nhora e meia, tempo que dividirão entre si e seus representantes.\\n\\nTÍTULO VII\\nDEPARTAMENTOS DA CÂMARA MUNICIPAL\\nCAPÍTULO I\\nDISPOSIÇÕES PRELIMINARES\\nSEÇÃO I\\nDOS DEPARTAMENTOS\\n\\nArt. 191. - Constituem departamentos da Câmara Municipal:\\n\\nI- Superintendência Administrativa;\\nII- Diretoria Financeira (tesouraria);\\nIII- Assessoria de Legislativa;\\nIV- Assessoria de Plenário;\\nVI- Secretaria Administrativa;\\n\\nVII- Assessoria Jurídica;\\nVIII- Assessoria contábil.\\n\\n§ 1. º - A Secretaria Administrativa é o órgão responsável pelos\\nDepartamentos de Recursos Humanos e Pessoais –DRHP, da Câmara.\\n\\n§ 2. º - A Câmara Municipal, manterá em sua estrutura de pessoal\\npermanente o seguinte quadro:\\n\\nI-02 (dois) escriturários;\\nII-02 (dois) digitadores;\\nIII-03 (três) Auxiliares de serviços Gerais (ASG);\\nIV-02 (dois) motoristas;\\nV-03 (três) Agentes de segurança.\\nVI-02 (dois) arquivistas;\\nVII - 01 (um) técnico em contabilidade;\\nVIII- 02 (dois) procuradores;\\n\\n§ 3. º - Os Servidores do Poder Legislativos, tratados no presente\\nartigo, não perceberão salários inferiores ao piso nacional de salários,\\npodendo a cada ano, revisada a política de recursos orçamentários da\\ncasa, a mesa propor em resolução, a melhoria dos valores aplicáveis\\ncomo salários aos serventuários do Poder Legislativo.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             25\\n\\n§ 4. º - Os ocupantes de cargos comissionados em escala superior do\\nPoder Legislativo, têm seus salários fixados em até 60% (setenta por\\ncento), dos subsídios dos vereadores, através de tabela que será\\nexpedida até o dia 31 de dezembro de cada ano, pelo presidente da\\ncasa, ouvida a Mesa Diretora.\\n\\n§ 5. º - As assessorias contábil e jurídica serão contratadas mediante a\\nprestação de serviços de cunho autônomo, obedecidas às normas da\\nLei Federal n. º 8.666, no que couber.\\nSEÇÃO II\\nDA SUPERINTENDÊNCIA DA CÂMARA\\n\\nArt. 192. - A Superintendência Administrativa, é supervisionada por\\num Superintendente, de livre nomeação pelo Presidente da Mesa\\nDiretora da Câmara Municipal, ao qual compete:\\n\\nI-superintender todos os serviços de administração da Câmara, a partir\\ndas ações da Mesa Diretora, guarda e cuidados com os atos e arquivos\\nda casa;\\nII-acompanhar as ações dos demais departamentos;\\nIII-definir com o presidente a metodologia de trabalho dos\\ndepartamentos;\\n\\nIV-manter a relação direta da mesa com os parlamentares por meio\\ndas suas assessorias;\\nV-coordenação das atividades de todos os demais órgãos, atuando\\nconjuntamente com a Secretaria Administrativa da Casa.\\n\\nSEÇÃO III\\nDA DIRETORIA FINANCEIRA DA CÂMARA\\n\\nArt. 193. - A Diretoria Financeira, tem por diretor o tesoureiro geral\\nda Câmara Municipal, de livre nomeação pelo Presidente da Mesa\\nDiretora da Câmara, com as atribuições do seu cargo, dentro das\\nseguintes especificações:\\n\\nI-guarda de todos os bens patrimoniais e financeiros da Câmara;\\nII-acompanhamento das receitas e despesas;\\nIII-controle das contas do Poder Legislativo;\\nIV-assinar cheques com o presidente;\\nV-planejar e realizar os pagamentos dos deveres da Câmara\\nMunicipal.\\n\\nSEÇÃO IV\\nDA ASSESSORIA LEGISLATIVA DA CÂMARA\\n\\nArt. 194. - A Assessoria Legislativa, tem por chefe um assessor\\nlegislativo da Secretaria da Câmara Municipal, de livre nomeação\\npelo Presidente da Mesa Diretora, ouvido o primeiro secretário, com\\nas seguintes atribuições:\\n\\nI-organização das ações de plenário;\\nII-acompanhamento das normas regimentais;\\nIII-controle das matérias em discussão e votação;\\nIV-conferência contínua do voto dos parlamentares em plenário, para\\nfins de controle das votações;\\nV-acompanhamento dos expedientes e distribuição dos atos da\\nPrimeira Secretaria da Casa.\\n\\nSEÇÃO V\\nDA ASSESSORIA DE PLENÁRIO DA CÂMARA\\n\\nArt. 195. - A assessoria de plenário, é chefiada pela Superintendência\\nda Casa, composta por assessores diretos dos parlamentares, de livre\\nnomeação pelo Presidente da Mesa Diretora, ouvido cada vereador,\\ncom as seguintes atribuições:\\n\\nI-acompanhamento das ações do vereador ao qual serve;\\nII-acompanhamento das normas regimentais;\\nIII-contato dos vereadores com a Mesa Diretora, para os fins de\\nconhecimento das atividades e recebimentos das notificações e\\nconvocações de todos os fins;\\nIV-conhecimento das pautas regimentais das sessões de todos os fins;\\n\\nV-controle da agenda de atividade entre Câmara e o vereador ao qual\\nserve administrativamente.\\n\\nSEÇÃO VI\\nDA SECRETARIA DA CÂMARA\\n\\nArt. 196. - A Secretaria Administrativa, tem por chefe um (a)\\nsecretario (a), de livre nomeação pelo Primeiro Secretário, com as\\nseguintes atribuições:\\n\\nI-organização do expediente da casa;\\nII-recebimento das proposições de todos os fins;\\nIII-acompanhamento dos lançamentos das atas;\\nIV-distribuição e entrega das correspondências externas;\\nV-direcionamento das publicações dos atos de todos os fins, da\\nCâmara;\\nVI-coordenação das atividades administrativas, com o chefe do\\nDepartamento de Pessoal da Câmara Municipal.\\nVII-manter atividade conjunta com a Superintendência Administrativa\\nda Casa.\\n\\nCAPITULO II\\nDA ASSESSORIA FINANCEIRA\\nSEÇÃO I\\nDA CONTADORIA\\n\\nArt. 197. - A Câmara Municipal na administração direta dos seus\\norçamentos, terá um contador contratado segundo as suas obrigações\\nsindicais, de conformidade com a lei, por tempo determinado e\\nclausulas contratuais, e obedecerá diretamente a Mesa da Câmara,\\natravés da sua presidência.\\n\\nTÍTULO VIII\\nDO REGIMENTO INTERNO\\nCAPÍTULO ÚNICO\\nDOS PRECEDENTES REGIMENTAIS\\n\\nArt. 198. - Os casos não previstos no Regimento Interno serão\\nsubmetidos à deliberação do plenário e as soluções constituirão\\nprecedentes regimentais, mediante requerimento aprovado pela\\nmaioria absoluta dos vereadores.\\n\\n§ 1. º - As interpretações do regimento Interno serão feitas pelo\\nPresidente da Câmara em consonância com a Mesa Diretora, em\\nassuntos controvertidos e somente constituirão precedentes\\nregimentais a requerimento de qualquer vereador, aprovado pelo\\n“quorum” de maioria absoluta.\\n\\n§ 2. º - Os precedentes regimentais, serão anotados em livro próprio\\npara orientação na solução de casos iguais.\\n\\nArt. 199. - Terminada a Sessão Legislativa a mesa publicará em\\nseparata as modificações feitas em precedentes no Regimento Interno.\\n\\nSEÇÃO I\\nDA QUESTÃO DE ORDEM\\n\\nArt. 200. - Questão de Ordem é toda manifestação de vereador feita\\nem plenário, a qualquer fase da sessão, para reclamar contra o\\ndescumprimento de formalidade regimental ou para suscitar dúvidas\\nquanto à interpretação deste regimento.\\n§ 1. º - O vereador deverá pedir a palavra pela ordem e formular a\\nquestão com clareza, indicando as disposições regimentais que\\npretende ver elucidada ou aplicada.\\n§ 2. º - Cabe ao Presidente da Câmara resolver soberanamente a\\nquestão de ordem ou submeter ao plenário, quando omissão houver no\\nregimento.\\n\\n§ 3. º - Pode o vereador recusar a decisão do presidente, que será\\nencaminhada a Comissão de Justiça e Redação, cujo parecer em forma\\nde Projeto de Resolução, encaminhado por sua vez ao plenário, nos\\ntermos deste regimento.\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             26\\n\\nSEÇÃO II\\nDA REFORMA DO REGIMENTO\\n\\nArt. 201. - O Regimento Interno somente poderá ser reformulado por\\nProjeto de Resolução aprovado por maioria absoluta de vereadores.\\n\\nArt. 202. - A iniciativa do Projeto de Reformulação, caberá a qualquer\\nvereador, à comissão ou a mesa.\\n\\nArt. 203. - Na proposição de Projeto de Resolução que trate de\\nreformulação regimental, se deverá observar a tramitação de todos os\\noutros Projetos de Resoluções e Decretos Legislativos.\\n\\nSEÇÃO III\\nDAS DISPOSIÇÕES FINAIS\\nSUB-SEÇÃO I\\nDOS PRAZOS\\n\\nArt. 204. - Os prazos previstos neste regimento, não ocorrerão durante\\nperíodos de recessos da Câmara Municipal.\\n\\n§ 1. º - Excetua-se ao disposto neste artigo os prazos relativos às\\nmatérias objetos de convocações extraordinárias da Câmara, e os\\nprazos estabelecidos às comissões processantes.\\n\\n§ 2. º - Quando não mencionarem expressivamente dias úteis, o prazo\\nserá contado continuadamente, desprezando-se o primeiro e contando-\\nse o último dia útil.\\n\\n§ 3. º - Na contagem dos prazos regimentais, observar-se-á no que for\\naplicável a legislação processual civil.\\n\\nSUB-SEÇÃO II\\nDAS ATAS DE TODOS OS FINS\\n\\nArt. 205. - De todas as reuniões e reuniões da Câmara Municipal,\\nserão lavradas atas.\\n\\n§ 1. º - Nas atas, todas as matérias, todos os discursos, todas as\\natividades desenvolvidas serão descritas.\\n\\n§ 2. º - As atas poderão ser históricas, as que traduzem de uma forma\\ngeral os acontecimentos ou resumos, estas conterão os assuntos todos\\ndevidamente resumidos e serão chamadas sucintas e secretas, as que\\ntenham caráter sigiloso e só serão publicadas de conformidade com as\\ndeterminações regimentais presentes.\\n\\n§ 3. º - As atas serão lavradas logo durante a realização da sessão e\\nficará a disposição dos senhores vereadores no prazo de 72:00 horas\\n(setenta e duas horas) após a realização desta, para que possa em caso\\nde desacordo apresentar a sua impugnação ou pedido de justificação e\\ninclusão de assunto não constante e que tenha sido tratado, obedecido\\nàs normas regimentais.\\n\\n§ 4. º - No princípio do expediente, conforme o presente regimento, as\\natas serão lidas, discutidas e votadas, a exceção das atas de reuniões\\nsolenes que não carecem de aprovação.\\n\\n§ 5. º - Aprovada a ata, na sessão seguinte esta deverá receber as\\nassinaturas de pelo ao menos 02 membros da mesa, para os seus\\nefeitos legais.\\n\\n§ 6. º - No ato da discussão da ata, os vereadores poderão apresentar\\nna forma da lei, pedido de impugnação e retificação, que serão\\nvotados pelo plenário, devendo obedecer a sua aprovação ou rejeição\\na maioria absoluta dos votos dos presentes.\\n\\n§ 7. º - Havendo aprovação de pedido de retificação de ata, será feita a\\nreabertura de Ata, contendo nesta os seguintes dizeres: “ATA DE\\nRETIFICAÇÃO DA REUNIÃO DE...............................,\\nREALIZADA NO DIA............., PROCEDENDO-SE A DESERÇÃO\\nDO APROVADO”.\\n\\n\\n§ 8. º - Sendo impugnada a ata, lavrar-se-á termo de impugnação que\\nserá assinado pela mesa, conterá o referido termo, os motivos da\\nimpugnação concedida.\\n\\n§ 9. º - Ata e atribuição exclusiva do Primeiro Secretário da Mesa, só\\ncabendo recurso ao plenário.\\n\\n§ 10. - Ao Primeiro Secretário, compete expedir instruções e a\\nelaboração das atas de todos os fins.\\n\\n§ 11. - As atas poderão ser históricas e sucintas.\\n\\n§ 12. - As atas históricas serão mencionados todos os fatos em sua\\ntotalidade.\\n§ 13. - Nas atas sucintas, serão relacionados os fatos, sem\\nnecessariamente relata-las na íntegra.\\n\\nSUB-SESSÃO III\\nLICENCAS E IMPEDIMENTOS DOS MEMBROS DAS\\nCOMISSÕES\\n\\nArt. 206. - As vagas nas comissões verificar-se-ão:\\n\\nI – Com a renuncia.\\nII – Com a destituição.\\nIII – Com a perda de mandato de vereador.\\n\\n§ 1. º - A renuncia de qualquer membro de comissão será acatada e\\ndefinitivamente desde que manifestada por escrito perante a mesa da\\nCâmara.\\n\\n§ 2. º - O Presidente da Câmara preencherá, por nomeação, as vagas\\nverificadas nas comissões permanentes, de acordo com a indicação do\\nlíder do partido respectivo, não podendo a nomeação recair sobre o\\nrenunciante ou destituído.\\n\\n§ 3. º - No caso de licença ou impedimento de qualquer membro de\\ncomissão, caberá ao Presidente da Câmara a designação do substituto,\\nmediante indicação do Líder do Partido a que pertença, em não\\nhavendo mais suplente para preenche-la.\\n\\n§ 4. º - A substituição perdurará enquanto persistir a licença ou\\nimpedimento.\\n\\nSUB-SESSÃO IV\\nDO USO E DISTRIBUIÇÃO DESTE REGIMENTO\\n\\nArt. 207. - Deste regimento serão distribuídas cópias autografadas ao\\nGabinete do Prefeito, Biblioteca Pública Municipal, Tribunal de\\nContas, Ministério Público, Justiça Comum e Justiça Eleitoral na\\nComarca e ao Arquivo Geral do Município.\\n\\nParágrafo Único - Cada vereador terá obrigatoriamente uma cópia\\ndeste Regimento Interno, para que possa desenvolver com dignidade\\nos seus trabalhos legislativos.\\n\\nArt. 208. - As cópias do presente Regimento Interno, serão\\ndevidamente entregues aos vereadores, que não poderão extravia-las,\\npois ao finalizar o seu mandato deverão devolve-las a Mesa da\\nCâmara Municipal, para o devido arquivamento.\\n\\nArt. 209. - Por deliberação do plenário, poderão se publicar novas\\ncópias do Regimento Interno, inclusive nesta deliberação, poderá se\\ndispensar à devolução da cópia distribuída para os vereadores à mesa,\\nno final do mandato.\\n\\nSEÇÃO V\\nDO DIÁRIO OFICIAL DO PODER LEGISLATIVO E\\nDIVULGAÇÃO\\nDOS ATOS DA CÂMARA\\n\\nArt. 210. – A Câmara Municipal manterá noticioso oficial em forma\\nde Jornal, que passa a denominar-se “Diário Oficial do Poder\\nLegislativo” -DPL, com atribuições definidas em Decreto\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             27\\n\\nLegislativo, que será apresentado, discutido e votado, no prazo de 30\\n(trinta) dias contados da publicação desta resolução, devidamente\\nregistrado em Cartório de Títulos e Documentos.\\n\\nArt. 211. - Todos os atos da Câmara Municipal que não impliquem\\nsigilo absoluto, serão devidamente publicados no Diário Oficial do\\nPoder Legislativo, após a anuência da mesa.\\n\\nArt. 212. – O Diário Oficial, de que trata esta sub-seção, será dirigido\\npela Mesa Diretora e terá como redatoria a Primeira Secretaria da\\nCasa e à Comissão de Justiça e Redação, que entre si, distribuirão as\\natividades.\\n\\nParágrafo Único - Poderá a Câmara Municipal, criar noticioso interno\\nque tramitará entre os parlamentares para conhecimento das matérias\\nem eminência.\\n\\nSEÇÃO IV\\nDISPOSIÇÕES FINAIS\\n\\nArt. 213. - Este Regimento Interno entrará em vigor na data da sua\\npublicação, revogadas todas disposições em contrário.\\n\\nSala das Sessões da Câmara Municipal de Bonito de Santa Fé, Estado\\nda Paraíba, em 12 de agosto de 2013.\\n\\nJOSÉ PÉRICLES MEDEIROS RAMALHO\\nVereador Presidente\\n\\nFRANCISCO DJACIR MOREIRA DA SILVA\\nVereador Primeiro Secretário\\n\\nFRANCISCO PEREIRA DA SILVA\\nVereador Segundo Secretário\\n\\nINDICE\\n\\nPÁGINA\\nARTIGO\\nDO:\\n\\nMATÉRIA\\n\\n01 1 ao 2 Soberania, Composição e Funções Legislativas.\\n\\n02 3 ao 6 Denominação do Palácio Legislativo.\\n\\n03 e 04 7 ao 9 Solenidade de Instalação de posse dos Vereadores, Prefeito e Vice-Prefeito.\\n\\n5 e 6 10 ao 17 Convocação dos eleitos;Prestação de compromisso e Declaração de Posse.\\n\\n07 18 ao 20 Formalidade na Solenidade de Posse\\n\\n08 21 Órgãos do Poder Legislativo e suas atribuições.\\n\\n09 22 ao 24 Definições da Mesa Diretora;Comissões da Câmara.\\n\\n10 25 ao 28 Dos Partidos, Bancadas ou Blocos.\\n\\n11 e 12 29 Competência do Presidente da Mesa Diretora.\\n\\n13 30 ao 32\\nCompetência do 1º Vice-Presidente; Do 2º Vice-Presidente e do 1º\\nSecretário.\\n\\n14 e 15 33 ao 34 Competência do 2º Séc.; Atribuições das Comissões Permanentes.\\n\\n16 e 17 35 ao 38 Atribuições das Comissões especiais ou Transitórias.\\n\\n18 e 19 39 ao 44 Eleição da Mesa Dir. para o 1º Biênio da Legislatura.\\n\\n20 45 ao 47 Eleição para renovação da Mesa Diretora\\n\\n21 48 ao 51\\nEleição dos Dirigentes da Comissões; escolha das Lideranças de Partidos e\\nBancadas.\\n\\n22 52 ao 56 Dos Presidentes das Comissões; Das Lideranças.\\n\\n23 ao 25 57 ao 69 Da Legislatura; Das Sessões Legislativas; Das Reuniões Ordinárias.\\n\\n26 e 27 70 ao 73 Das Reuniões Extraordinárias.\\n\\n28 74 ao 78 Das Reuniões Secretas.\\n\\n29 79 ao 81 Das Reuniões Solenes; Das Reuniões Especiais.\\n\\n30 82 ao 84 Das Reuniões das Comissões da Câmara.\\n\\n31 e 32 85 ao 89\\nDas Reuniões Privativas das Comissões; Das Reuniões Públicas e Privadas\\ndas Comissões Especiais.\\n\\n33 90 ao 91 Do Regime de Urgência.\\n\\n34 92 ao 94 Dos Debates; Dos Apartes.\\n\\n35 95 ao 96 Encerramento e reabertura das Discussões; Do Processo de Votação.\\n\\n36 97 ao 101\\nDo Destaque; Do Encaminhamento da Votação; Do Quorum; Da Maioria\\nSimples.\\n\\n37 102 ao103 Da Maioria Absoluta; Da Maioria de 2/3 ( Dois Terços ).\\n\\n38 104 Dos Pareceres das Comissões.\\n\\n39 105 ao 107 Resultados obtidos pelas Comissões; Dos Pareceres a serem deliberados.\\n\\n40 108 ao 109 Disposições Finais.\\n\\n41 110 ao 113 Das Proposições; Da Autoria das Proposições.\\n\\n42 114 ao 116 Do Recebimento das Proposições.\\n\\n43 117 ao118 Arquivamento e Desarquivamento das Proposições.\\n\\n44 e 45 119 ao 124 Dos Anteprojetos e Projetos de Lei; Dos Projetos de Lei.\\n\\n46 125 ao 126 Dos Projetos de Resoluções.\\n\\n47 127 ao 130 Dos Projetos de Decretos Legislativos; Das Indicações.\\n\\n48 131 ao 133 Dos Requerimentos.\\n\\n49 134 Dos Substitutivos, Emendas e Subeemendas.\\n\\n50 135 ao 138 Dos Recursos.\\n\\n51 139 ao 146 Das Moções.\\n\\n52 147 ao 151 Encaminhamento de Votação; Adiamento; Processo de Votação; Da\\n\\nVotação das Proposições(Simb.;Nom.ou Séc.)\\n\\n53 152 ao 154 Da Declaração do Voto; Da Redação final.\\n\\n54 155 ao 157 Da Sanção.\\n\\n55 158 Do Veto.\\n\\n56 159 Da Promulgação e da Publicação.\\n\\n57 160 ao 164 Dos Prazos do Veto; Das Definições.\\n\\n58 e 60 165 ao 170 Do PPI; LDO; LOA.\\n\\n61 171 Disposições Especiais e Finais.\\n\\n62 172 ao 174 Da Posse dos Vereadores; Do Exercício do Mandato.\\n\\n63 175 ao 177 Das Funções Legislativas; Dos Casos de Desobediência.\\n\\n64 178 Dos Deveres e Obrigações.\\n\\n65 179 ao 182 Da Perda e Extinção do Mandato; Da Renuncia; Da Licença.\\n\\n66 183 ao 186\\nDa Suspensão e Cassação do Mandato; Da Convocação do Suplente; Da\\nAusência do Vereador à Reunião de Instalação da Câmara.\\n\\n67 e 68 187 ao 190 Da Residência do Prefeito e Vice-Prefeito.\\n\\n69 191 Dos Departamentos.\\n\\n70 192 ao 194\\nDa Superintendência da Câmara; Da Diretoria Financeira; Da Assessoria\\nLegislativa.\\n\\n71 195 ao 197 Da Assessoria do Plenário; Da Secretaria; Da Contadoria.\\n\\n72 198 ao 201\\nDos precedentes regimentais; Da Questão de Ordem; Da Reforma do\\nregimento.\\n\\n73 202 ao 205 Dos Prazos; Das Atas.\\n\\n74 206 Licenças e Impedimentos dos Membros das Comissões.\\n\\n75 207 ao 211 Do uso e Distribuição deste Regimento; Do Diário Oficial.\\n\\n76 212 ao 213. Disposições Finais.\\n\\n\\nTOTAL DE:  76 PÁGINAS E 213 ARTIGOS.\\n\\n\\nPublicado por:\\n\\nJosé Devanio Oliveira da Silva\\nCódigo Identificador:BBEE29BB\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº.074/2016,MARIA ROSINEIDE MENESES\\nFEITOSA DO AMARAL\\n\\n\\nPORTARIA Nº.074/2016.\\n\\nA Prefeita Municipal de Bonito de Santa Fé, Estado da Paraíba,\\nusando das atribuições que lhes são conferidas pela Lei Orgânica\\nMunicipal etc.\\n\\nConsiderando que a Sra. MARIA ROSINEIDE MENESES\\nFEITOSA DO AMARAL,  matrícula nº. 10086, foi admitida neste\\nmunicípio para o cargo de Auxiliar de Serviços Gerais no dia 16 de\\nagosto de 2010, através da Portaria de nº 190/2010, e, lotada na\\nSecretaria Municipal de Trabalho e Ação Social no Programa de\\nErradicação do Trabalho Infantil (PETI), nesta cidade, sob Portaria nº\\n294/2010.\\n\\nConsiderando a necessidade de remoção funcional de funcionários\\nconsoante art. 36 da Lei Municipal 624 de 10 de setembro de 2012,\\npara adequar o bom funcionamento da administração municipal.\\n\\nRESOLVE:\\n\\nArt. 1º, REMOVER a Sra. MARIA ROSINEIDE MENESES\\nFEITOSA DO AMARAL  matrícula nº 10086, ocupante do cargo de\\nAuxiliar de Serviços Gerais, na Secretaria Municipal de Trabalho e\\nAção Social no Programa de Erradicação do Trabalho Infantil (PETI),\\nnesta cidade, para desempenhar suas atividades laborativas na\\nSecretaria Municipal da Administração e Coordenação no centro desta\\ncidade.\\n\\nArt. 2º, Esta Portaria entra em vigor na data de sua publicação.\\n\\nPublique-se,\\nRegistre-se, e\\nCumpra-se\\n\\nBonito de Santa Fé - PB, 10 de março de 2016.\\n\\nALDERI DE OLIVEIRA CAJU\\nPrefeita Municipal\\n\\n\\nPublicado por:\\n\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:08B17574\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             28\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA Nº.073/2016,COSMA DA SILVA DAMÁSIO\\n\\n\\nPORTARIA Nº.073/2016.\\n\\nA Prefeita Municipal de Bonito de Santa Fé, Estado da Paraíba,\\nusando das atribuições que lhes são conferidas pela Lei Orgânica\\nMunicipal etc.\\n\\nConsiderando que a Sra. COSMA DA SILVA DAMÁSIO  foi\\nadmitida neste município para o cargo de Professora de 1º ao 5º Ano\\nno dia 08 de setembro de 2015, através da Portaria de nº 083//2015, e,\\nlotada na Secretaria Municipal de Educação para desempenhar suas\\natividades profissionais na Escola Municipal do Ensino Infantil\\nFundamental Maria Almeida, Conjunto Mutirão desta cidade, sob\\nPortaria nº 116/2015.\\n\\nConsiderando a necessidade de remoção funcional de funcionários\\nconsoante art. 36 da Lei Municipal 624 de 10 de setembro de 2012,\\npara adequar o bom funcionamento da administração municipal.\\n\\nRESOLVE:\\n\\n\\nArt.1º. REMOVER a Sra. COSMA DA SILVA DAMÁSIO,\\nmatrícula nº. 10794, ocupante do cargo de Professora de 1º ao 5º\\nAno na Escola Municipal do Ensino Infantil Fundamental Maria\\nAlmeida, para desempenhar suas atividades laborativas na Escola\\nMunicipal do Ensino Infantil Fundamental Prof. Mozart Rodrigues\\nlocalizada no centro desta cidade.\\n\\nArt. 2º, Esta Portaria entra em vigor na data de sua publicação.\\n\\nPublique-se,\\nRegistre-se, e\\nCumpra-se\\n\\nBonito de Santa Fé - PB, 10 de março de 2016.\\n\\nALDERI DE OLIVEIRA CAJU\\nPrefeita Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\n\\nCódigo Identificador:06639020\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA Nº.075/2016,LÚCIO RODRIGUES FELICIANO\\n\\n\\nPORTARIA Nº.075/2016.\\n\\nA Prefeita Municipal de Bonito de Santa Fé, Estado da Paraíba,\\nusando das atribuições que lhes são conferidas pela Lei Orgânica\\nMunicipal etc.\\n\\nConsiderando que o Sr. LÚCIO RODRIGUES FELICIANO,\\nmatrícula nº.10605, foi admitido neste município para o cargo de\\nMotorista  no dia 11 de março de 2014, através da Portaria de nº\\n068/2014, e, lotado na Secretaria Municipal de Saúde para\\ndesempenhar suas atividades habituais no Hospital Municipal\\nHonorina Tavares de Albuquerque sob Portaria nº 076/2014.\\n\\nConsiderando a necessidade de remoção de funcionários consoante\\nart. 36 da Lei Municipal 624 de 10 de setembro de 2012, para adequar\\no bom funcionamento da administração municipal.\\n\\n\\nRESOLVE:\\n\\nArt. 1º, REMOVER o Sr. LÚCIO RODRIGUES FELICIANO,\\nmatrícula nº 10605, ocupante do cargo de Motorista  no Hospital\\nMunicipal Honorina Tavares de Albuquerque para desempenhar suas\\natividades laborativas no Serviço de Atendimento Móvel de Urgência\\n(SAMU) desta cidade.\\n\\nArt. 2º, Esta Portaria entra em vigor na data de sua publicação.\\n\\n\\nPublique-se,\\nRegistre-se, e\\nCumpra-se\\n\\nBonito de Santa Fé - PB, 10 de março de 2016.\\n\\nALDERI DE OLIVEIRA CAJU\\nPrefeita Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:829A31A6\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº.077/2016,IVO PINTO RAMALHO NETO\\n\\nPORTARIA Nº.077/2016.\\n\\nA Prefeita Municipal de Bonito de Santa Fé, Estado da Paraíba,\\nusando das atribuições que lhes são conferidas pela Lei Orgânica\\nMunicipal etc.\\n\\nConsiderando que a Sr. IVO PINTO RAMALHO NETO  foi\\nadmitida neste município para o cargo de Motorista  no dia 28 de abril\\nde 2014, através da Portaria de nº 116/2014, e, lotado na Secretaria\\nMunicipal de Educação para desempenhar suas atividades habituais,\\nsob Portaria nº 120/2014.\\n\\nConsiderando a necessidade de remoção funcional funcionários\\nconsoante art. 36 da Lei Municipal 624 de 10 de setembro de 2012,\\npara adequar o bom funcionamento da administração municipal.\\n\\nRESOLVE:\\n\\nArt. 1º, REMOVER o Sr. IVO PINTO RAMALHO NETO,\\nmatrícula nº 10616, ocupante do cargo de Motorista  na Secretaria\\nMunicipal de Educação, para desempenhar suas atividades laborativas\\nno Hospital Municipal Honorina Tavares de Albuquerque desta\\ncidade.\\n\\nArt.2º. Esta Portaria entra em vigor na data de sua publicação.\\n\\nPublique-se,\\nRegistre-se, e\\nCumpra-se\\n\\nBonito de Santa Fé - PB, 10 de março de 2016.\\n\\nALDERI DE OLIVEIRA CAJU\\nPrefeita Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:62CB02AC\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº.076/2016,ANTÔNIO RANIELLE SOARES\\nRIBEIRO\\n\\n\\nPORTARIA Nº.076/2016.\\n\\nA Prefeita Municipal de Bonito de Santa Fé, Estado da Paraíba,\\nusando das atribuições que lhes são conferidas pela Lei Orgânica\\nMunicipal etc.\\n\\nConsiderando que o Sr. ANTÔNIO RANIELLE SOARES\\nRIBEIRO  foi admitido neste município para o cargo de Motorista  no\\ndia 25 de fevereiro de 2016, através da Portaria de nº 026/2016, e,\\nlotado na Secretaria Municipal de Saúde para desempenhar suas\\natividades habituais no Serviço de Atendimento Móvel de Urgência\\n(SAMU), sob Portaria nº 042/2016.\\n\\nConsiderando a necessidade de remoção de funcionários consoante\\nart. 36 da Lei Municipal 624 de 10 de setembro de 2012, para adequar\\no bom funcionamento da administração municipal.\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             29\\n\\nRESOLVE:\\n\\nArt. 1º, REMOVER o Sr. ANTÔNIO RANIELLE SOARES\\nRIBEIRO  matrícula nº. 10829, ocupante do cargo de Motorista no\\nServiço de Atendimento Móvel de Urgência (SAMU), para\\ndesempenhar suas atividades laborativas no Hospital Municipal\\nHonorina Tavares de Albuquerque desta cidade.\\n\\nArt.2º. Esta Portaria entra em vigor na data de sua publicação.\\n\\nPublique-se,\\nRegistre-se, e\\nCumpra-se\\n\\nBonito de Santa Fé - PB, 10 de março de 2016.\\n\\nALDERI DE OLIVEIRA CAJU\\nPrefeita Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\n\\nCódigo Identificador:2F980030\",\n    \"data_publicacao\": \"2016-03-11\"\n}",
  "{\n    \"municipio\": \"CABACEIRAS\",\n    \"id\": \"cabaceiras\",\n    \"cabecalho\": \"Paraíba , 11 de Março de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1551 \",\n    \"texto\": \"Paraíba , 11 de Março de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1551 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE CABACEIRAS\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\n\\nEXTRATO DO CONTRATO N° 0010/2016\\n\\nOBJETO: Contratação de empresa com registro na ANP para\\nfornecer combustíveis (gasolina comum) para abastecer o veículo da\\nCâmara Municipal de Cabaceiras, com o fornecimento de forma\\nparcelada, mediante autorização do Presidente até 30.12.2016,\\nconforme descrito no Termo de Referencia.\\nFUNDAMENTO LEGAL: Processo Administrativo n°\\n0010.0010/2016 - Pregão Presencial n° 0001/2016\\nEXCLUSIVAMENTE PARA MICROEMPRESA E EMPRESAS DE\\nPEQUENO PORTE, em atendimento ao inciso I do art. 48 da LC nº\\n123/2006 com nova redação dada pela LC nº 147/2014.\\nDOTAÇÕES: Câmara Municipal de Cabaceiras - Elemento –\\n3.3.90.30.00 do orçamento vigente.\\nVALOR DO CONTRATO : R$ 15.320,00 (Quinze Mil Trezentos e\\nVinte Reais).\\nPRAZO DA VIGÊNCIA: de 09/03 a 30/12/ 2016.\\nDATA DA ASSINATURA:  09/03/2016\\nCONTRATANTE : Câmara Municipal de Cabaceiras.\\nCONTRATADA:  Posto Cariri Combustíveis Ltda - ME.\\nJosé Itamar Maracajá Ramos – Presidente da Câmara\\n\\n\\nPublicado por:\\n\\nBruno Lira de Aquino\\nCódigo Identificador:66FA74C3\",\n    \"data_publicacao\": \"2016-03-11\"\n}",
  "{\n    \"municipio\": \"CONCEIÇÃO\",\n    \"id\": \"conceicao\",\n    \"cabecalho\": \"Paraíba , 11 de Março de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1551 \",\n    \"texto\": \"Paraíba , 11 de Março de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1551 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE CONCEIÇÃO\\n\\n\\nGABINETE DO PREFEITO\\nRATIFICAÇÃO E ADJUDICAÇÃO - INEXIGIBILIDADE Nº\\n\\nIN00009/2016\\n\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Inexigibilidade de Licitação nº IN00009/2016,\\nque objetiva: CONTRATAÇÃO DE EMPRESA PARA EXECUÇÃO\\nCONTINUADA DOS SERVIÇOS DE CONTABILIDADE E DE\\nASSESSORIA CONTÁBIL ADMINISTRATIVA E FINANCEIRA\\nDO MUNICÍPIO DE CONCEIÇÃO - PB; RATIFICO o\\ncorrespondente procedimento e ADJUDICO o seu objeto a:\\nECOPLAN - CONTABILIDADE PÚBLICA E SOFTWARES\\nLTDA. - R$ 102.000,00.\\n\\nConceição - PB, 08 de Janeiro de 2016.\\n\\n\\n\\nJOSÉ IVANILSON SOARES DE LACERDA\\nPrefeito\\n\\nPublicado por:\\nIbrahim Soares Travassos\\n\\nCódigo Identificador:19AFBF3B\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE CONTRATO\\n\\n\\nOBJETO: CONTRATAÇÃO DE EMPRESA PARA EXECUÇÃO\\nCONTINUADA DOS SERVIÇOS DE CONTABILIDADE E DE\\nASSESSORIA CONTÁBIL ADMINISTRATIVA E FINANCEIRA\\nDO MUNICÍPIO DE CONCEIÇÃO – PB.\\nFUNDAMENTO LEGAL: Inexigibilidade de Licitação nº\\nIN00009/2016.\\nDOTAÇÃO: Recursos Próprios do Município de Conceição: 03.000 -\\nSECRETARIA DE ADMINISTRAÇÃO; 04.122.1003.2005 -\\nManutenção das Atividades da Secretaria de Administração;\\nELEMENTO DE DESPESA - 3390.39 - Outros Serviços de Terceiros\\n- Pessoa Jurídica; 04.000 - SECRETARIA DE FINANÇAS;\\n04.123.1004.2009 - Manutenção das Atividades da Secretaria de\\nFinanças; ELEMENTO DE DESPESA - 3390.39 - Outros Serviços de\\nTerceiros - Pessoa Jurídica.\\nVIGÊNCIA: até o final do exercício financeiro de 2016.\\nPARTES CONTRATANTES: Prefeitura Municipal de Conceição e:\\nCT Nº 10009/2016 - 11.01.16 - ECOPLAN - CONTABILIDADE\\nPÚBLICA E SOFTWARES LTDA. - R$ 102.000,00\\n\\n\\nPublicado por:\\n\\nIbrahim Soares Travassos\\nCódigo Identificador:C0AB08D2\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DE INEXIGIBILIDADE DE LICITAÇÃO\\n\\nPROCESSO: Exposição de Motivos nº IN00009/2016.\\n\\nOBJETO: CONTRATAÇÃO DE EMPRESA PARA EXECUÇÃO\\nCONTINUADA DOS SERVIÇOS DE CONTABILIDADE E DE\\nASSESSORIA CONTÁBIL ADMINISTRATIVA E FINANCEIRA\\nDO MUNICÍPIO DE CONCEIÇÃO – PB.\\n\\nFUNDAMENTO LEGAL: Art. 25, inciso II, da Lei Federal nº\\n8.666/93 e suas alterações.\\n\\nAUTORIZAÇÃO: Prefeito, em 04/01/2016.\\nRATIFICAÇÃO: Prefeito, em 08/01/2016.\\n\\n\\nPublicado por:\\n\\nIbrahim Soares Travassos\\nCódigo Identificador:3C312DBD\",\n    \"data_publicacao\": \"2016-03-11\"\n}",
  "{\n    \"municipio\": \"ITAPORANGA\",\n    \"id\": \"itaporanga\",\n    \"cabecalho\": \"Paraíba , 11 de Março de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1551 \",\n    \"texto\": \"Paraíba , 11 de Março de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1551 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE ITAPORANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nATA DE SESSÃO PÚBBLICA\\n\\n\\nPREGÃO PRESENCIAL N° 005/2016\\nPROCESSO LICITATÓRIO N° 011/2016\\n\\nAta dos trabalhos da Pregoeira e Equipe de apoio encarregados do\\nrecebimento e abertura dos envelopes relativos ao processo em\\nreferência, que tem como objetivo: AQUISIÇÃO PARCELADA DE\\nPRODUTOS ALIMENTICIOS DESTINADOS À MERENDA\\nESCOLAR DA REDE MUNICIPAL DE ENSINO DO\\nMUNICÍPIO DE ITAPORANGA - PB.  No dia 10 de março de\\n2016, às 08h00min., na sala de reuniões da CPL, reuniu-se a pregoeira\\noficial e equipe de apoio, designados pela portaria nº 500/2015, sob a\\ncomando do Senhora Pregoeira CRISTIANNE ROSA NEVES, e o\\nmembro da equipe de apoio o Senhor JUCELIO NUNES MAIA, para\\nrealização da licitação do objeto acima identificado. Se Credenciaram\\nno dia e hora marcado, de acordo com o item 4.1 do Edital as\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             30\\n\\nempresas: SIGELMAN TOLENTINO OLEGÁRIO – ME,\\nMINIMERCADO ALTO BRANCO LTDA – ME, JUAREZ\\nRICARTE DA SILVA – ME, COMERCIAL BRENO\\nVASCONCELOS TOMÉ, FRANCISCO DA SILVA PEREIRA –\\nME, MARIA CELMA MARQUES DE MOURA – ME, COROA\\nCOMÉRCIO E FRACIONAMENTO DE CEREAIS LTDA – EPP e\\nJOANA DARC COSTA AFREU – ME. Compareceu à reunião no dia\\ne hora marcada, os representantes legais das seguintes licitantes:\\nSIGELMAN TOLENTINO OLEGÁRIO – ME, MINIMERCADO\\nALTO BRANCO LTDA – ME, JUAREZ RICARTE DA SILVA –\\nME, COMERCIAL BRENO VASCONCELOS TOMÉ, FRANCISCO\\nDA SILVA PEREIRA – ME, MARIA CELMA MARQUES DE\\nMOURA – ME, COROA COMÉRCIO E FRACIONAMENTO DE\\nCEREAIS LTDA – EPP e JOANA DARC COSTA AFREU – ME. A\\nsenhora pregoeira concedeu um tempo de mais 30 minutos de\\ntolerância para possíveis atrasos de algum licitante. As 8:30 foi dado\\ninício à sessão, a Senhora Pregoeira pediu para que os licitantes\\npresentes rubricassem e analisasse toda a documentação de\\nCredenciamento e logo em seguida, após rubricada e assinada. As\\n9:00 h, a Pregoeira solicitou aos participantes um tempo de 30\\nminutos, para que Jucélio Nunes Maia, membro da equipe de apoio\\nfosse liberado para participar de uma abertura da Proposta de Preço da\\nConcorrência 001/2015, no qual o mesmo faz parte da Comissão de\\nLicitação. Logo em seguida, a Senhora pregoeira declarou\\nCREDENCIADA todas as empresas, podendo estas, seguir para a\\npróxima fase. Em seguida, a Pregoeira solicitou os envelopes de Preço\\ne pediu para que todos rubricassem no lacre do envelope, certificando\\nque os mesmos estão lacrados. Em seguida a Pregoeira abriu os\\nenvelopes e foi pedindo a amostra de cada item. Após todas os\\nenvelopes de proposta de preço aberto, a Pregoeira e sua equipe de\\napoio rubricou as propostas e pediu para que todos os licitantes\\nrubricassem todas as propostas de preço. Às 11:58 h, a pregoeira deu\\npor encerrado esta sessão, marcando a rodada de lance para o dia\\n14/03/2016 às 08:00h. Não houve nenhuma manifestação e nem\\nregistro em ata de impugnações ou recursos nesta fase de propostas.\\nIndagada a licitante se desistiria de recurso referente a fase de\\nProposta, afirmou que sim, conforme termo de desistência nos autos\\ndo processo. Estando todos cientes do resultado, a senhora Pregoeira\\nencerrou a sessão declarando que o resultado desta sessão será\\npublicado no Diário Oficial do Município (FAMUP)\\nwww.famup.com.br, e também no site do município de Itaporanga –\\nPB www.itaporanga.pb.gov.br, E eu, Jucélio Nunes Maia, lavrando a\\npresente ata, que lida e achada em conforme, vai assinada pela Equipe\\nde Pregão e os licitantes participante.\\n\\nEquipe de Pregão\\n\\nCRISTIANNE ROSA NEVES\\nPregoeira Oficial\\n\\nJUCÉLIO NUNES MAIA\\nEquipe de Apoio\\n\\nLicitantes:\\n\\nBRENO VASCONCELOS TOMÉ – ME\\n\\nFRANCISCO DA SILVA PEREIRA – ME\\n\\nMARIA CELMA MARQUES MOURA – ME\\n\\nJUAREZ RICARTE DA SILVA ME\\n\\nJOANA DARC COSTA AFREU – ME\\n\\nSIGELMAN TOLENTINO OLEGÁRIO ME\\n\\nCOROA COMERCIO E FRACIONAMENTO DE CEREAIS LTDA\\n– EPP\\n\\nMINIMERCADO ALTO BRANCO LTDA – ME\\n\\n\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:928FB135\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nATA DE SESSÃO PÚBLICA\\n\\nATA DE ABERTURA E JULGAMENTO DA PROPOSTA DE\\nPREÇO DA CONCORRÊNCIA Nº 001/2015, QUE TEM COMO\\nOBJETO OS SERVIÇOS DE COLETA, VARRIÇÃO, LIMPEZA\\nE REMOÇÃO DE RESÍDUOS SÓLIDOS ATÉ OS CARROS\\nCOLETORES DA SEDE DO MUNICÍPIO DE ITAPORANGA -\\nPB.\\n\\nPROCESSO LICITATÓRIO Nº 081/2015\\nCONCORRÊNCIA Nº 001/2015\\n\\nA Comissão Permanente de Licitação da Prefeitura Municipal de\\nItaporanga, estado da Paraíba, localizada, á Rua 09 de Janeiro, 36,\\nBairro Centro (no prédio sede da prefeitura), reuniram-se os seguintes\\nmembros da Comissão Permanente de Licitação – CPL: CHARLES\\nCORCINO DA SILVA - PRESIDENTE, ANTÔNIO FERREIRA\\nDA FONSECA NETO – SECRETÁRIO DA CPL E JUCELIO\\nNUNES MAIA - MEMBRO , designados pela Portaria nº 499/2015,\\npublicada no Diário Oficial do Município do Estado da Paraíba, Ano\\nVI nº 1441, no dia 02 de outubro de 2015, com o objetivo de realizar\\na abertura e julgamento da proposta de preço da licitante habilitada no\\nPROCESSO LICITATÓRIO Nº 0081/2015, de MODALIDADE\\nCONCORRÊNCIA Nº 001/2015, tendo como objeto a COLETA ,\\nVARRIÇÃO, LIMPEZA E REMOÇÃO DE RESÍDUOS\\nSÓLIDOS ATÉ OS CARROS COLETORES DA SEDE DO\\nMUNICÍPIO DE ITAPORANGA – PB. Na continuidade dos\\ntrabalhos, foi constatado em ata a presença da empresa JAMAILTON\\nMARTINS DO CARMO ME, inscrito no CNPJ n° 01.517.003/0001-\\n60, única empresa habilitada. Conferido a inviolabilidade do envelope\\n02 – proposta de preço, prosseguindo com os trabalhos, foi realizado a\\nabertura do envelope, analisada a proposta, foi registrado um valor\\nmensal de R$ 93.859,92 (noventa e três oitocentos e cinquenta e nove\\nreais e noventa e dois centavos), perfazendo um montante de\\n1.126.319,04 (Um milhão cento e vinte seis mil trezentos e dezenove\\nreais e quatro centavos). Não detectado nenhum erro que\\ndesclassifique a proposta da licitante. Diante do resultado, o licitante\\nassina o termo de desistência de recurso na fase da proposta de peço.\\nSenhor presidente, verificando que os trabalhos transcorreram dentro\\ndo mais puro preceito, deu os trabalhos por encerrado, e EU Antônio\\nFerreira da Fonseca Neto, Secretario da CPL, lavrei a presente\\nATA, que depois de lida e achada de acordo por todos, vai assinada\\npor mim, demais membros desta CPL e o licitante presente.\\n\\nItaporanga-PB, em 10 de março de 2016.\\n\\nComissão Permanente de Licitação\\n\\nCHARLES CORCINO DA SILVA\\nPresidente\\n\\nANTÔNIO FERREIRA DA FONSECA NETO\\nMembro\\nSecretario\\n\\nJUCELIO NUNES MAIA\\nMembro\\n\\nLicitante\\n\\nJAMAILTON MARTINS DO CARMO ME\\nCNPJ n° 01.517.003/0001-60\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:54786164\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE\\nEXTRATO DE ADITIVO A CONTRATO\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             31\\n\\nA Secretaria de Saúde do Município de ITAPORANGA – PB,\\ntendo em vista o segundo termo aditivo firmado em relação ao\\ncontrato de prestação de serviços originário celebrado com a empresa\\nCOMPASSO EMPREENDIMENTOS LTDA , emite para\\npublicação o extrato resumido do mencionado aditivo contratual,\\nprocessado no bojo do processo licitatório, a seguir identificado:\\nPROCESSO: TOMADA DE PREÇO N° 005/2014\\nPROCESSO ADMINISTRATIVO  N° 146/2014\\nN° CONTRATO: 0040/2015\\nORIGEM: Prefeitura Municipal de Itaporanga\\nOBJETO: CONSTRUÇÃO DE ACADEMIA DE SAÚDE TIPO\\nINTERMEDIARIA NA SEDE DO MUNICIPIO DE\\nITAPORANGA – PB.\\n“CLÁUSULA PRIMEIRA” – DA PRORROGAÇÃO DA\\nVIGÊNCIA E DO VENCIMENTO:\\nO contrato particular de prestação de serviços originário, de que trata\\no preâmbulo, cujo vencimento se dará em 09 de março de 2016, terá\\nsua vigência prorrogada através do presente aditivo pelo prazo de 180\\n(Cento e Oitenta) dias, passando, em decorrência, a se vencer em 05\\nde setembro de 2016.\\n“CLÁUSULA SEGUNDA – DA RATIFICAÇÃO - Ficam\\nratificados os demais termos, cláusulas e condições ajustadas no\\ncontrato originário, não expressamente alteradas por força do presente\\naditivo, ao qual se integra, para todos os efeitos de direito.\\nCONTRATADO(a): COMPASSO EMPREENDIMENTOS\\nLTDA\\nCPF/CNPJ: 15.705.860/0001-06\\nVIGÊNCIA:  09/03/2016 até 05/09/2016\\n\\n\\nPublicado por:\\n\\nRodrigo Teu\\nCódigo Identificador:91416346\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DE HOMOLOGAÇÃO\\n\\nPROCESSO LICITATÓRIO N° 012/2016\\nDISPENSA DE LICITAÇÃO N° 003/2016\\n\\nHOMOLOGO O TERMO DE DISPENSA DE LICITAÇÃO , cujo\\nobjeto é a CONTRATAÇÃO DE 02 (DOIS) CARROS PIPAS\\nPARA ABASTECIMENTOS DE AGUA NA ZONA RURAL E\\nURBANA DESTE MUNICÍPIO, CONFORME CONVENIO\\nNº.007/2016 FIRMADO ENTRE O GOVERNO DO ESTADO DA\\nPARAÍBA/PREFEITURA MUNICIPAL DE ITAPORANGA -\\nPB, com fundamento no artigo 24, inciso IV, da Lei no 8.666/93, e em\\nconsonância com o PARECER JURÍDICO  acostado aos autos,\\nexigência do art.38, inciso VI, do mesmo diploma legal.\\n\\nNOME DO CREDOR: HÉRCULES TOLENTINO DE LACERDA\\nCPF – 111.405.914-52\\nENDEREÇO: RUA PRESIDENTE GETÚLIO VARGAS,462,\\nCENTRO – ITAPORANGA-PB – CEP – 58.780.000\\nVALOR MENSAL : R$ 7.000,00 (sete mil reais).\\nVALOR TOTAL: R$. 14.000,00(quatorze mil reais).\\n\\nNOME DO CREDOR: PALOMA CAMPOS DE ARRUDA\\nCPF – 045.231.534-42\\nENDEREÇO: RUA PEDRO PEREIRA DE SOUSA, 90 - CENTRO -\\nITAPORANGA – PB – CEP – 58.780.000\\nVALOR MENSAL : R$. 7.000,00 (sete mil reais).\\nVALOR TOTAL: R$. 14.000,00 (quatorze mil reais)\\n\\nÀ PUBLICAÇÃO , na forma da lei.\\n\\nItaporanga (PB), 26 de fevereiro de 2016.\\n\\nAUDIBERG ALVES DE CARVALHO\\nPrefeito Municipal\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:9F61A172\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE HOMOLOGAÇÃO\\n\\n\\nPROCESSO LICITATÓRIO N° 018/2016\\nDISPENSA DE LICITAÇÃO N° 005/2016\\n\\nHOMOLOGO O TERMO DE DISPENSA DE LICITAÇÃO , cujo\\nobjeto é a CONTRATAÇÃO DE 02 (DOIS) CARROS PIPAS\\nPARA ABASTECIMENTOS DE AGUA NA ZONA RURAL E\\nURBANA DESTE MUNICÍPIO, CONFORME CONVENIO\\nNº039/2016 FIRMADO ENTRE O GOVERNO DO ESTADO DA\\nPARAÍBA/PREFEITURA MUNICIPAL DE ITAPORANGA -\\nPB, com fundamento no artigo 24, inciso IV, da Lei no 8.666/93, e em\\nconsonância com o PARECER JURÍDICO  acostado aos autos,\\nexigência do art.38, inciso VI, do mesmo diploma legal.\\n\\nNOME DO CREDOR: JAMAILTON MARTINS DO CARMO -\\nME\\nCNPJ – 01.517.003/0001-60\\nENDEREÇO: RUA JOÃO FIRMINO GOMES, 39, CENTRO –\\nITAPORANGA-PB.\\nVALOR MENSAL : R$ 14.000,00 (quatorze mil reais).\\nVALOR TOTAL: R$. 28.000,00 (vinte e oito mil reais).\\n\\nÀ PUBLICAÇÃO , na forma da lei.\\n\\nItaporanga (PB), 26 de fevereiro de 2016.\\n\\nAUDIBERG ALVES DE CARVALHO\\nPrefeito Municipal\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:38B83FCA\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE CONTRATO\\n\\n\\nPROCESSO LICITATÓRIO N° 012/2016\\nDISPENSA DE LICITAÇÃO Nº 003/2016\\nOBJETO DO CONTRATO:  LOCAÇÃO DE  CARRO PIPA PARA\\nCOMBATE A SECA NO MUNICÍPIO DE ITAPORANGA –PB\\nCONTRATANTE:  MUNICÍPIO DE ITAPORANGA (PB).\\nCNPJ N°: 08.940.694/0001-59\\nCONTRATADO:  HÉRCULES TOLENTINO DE LACERDA\\nCPF Nº. 111.405.914-52\\nCONTRATO N° . 012/2016.\\nVALOR DO ADITIVO MENSAL:  R$ 7.000,00 (sete mil reais).\\nVALOR TOTAL:  R$ 14.000,00 (quatorze mil reais).\\n\\n\\nPublicado por:\\n\\nRodrigo Teu\\nCódigo Identificador:2FBEA4E8\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE CONTRATO\\n\\n\\nPROCESSO LICITATÓRIO N° 012/2016\\nDISPENSA DE LICITAÇÃO Nº 003/2016\\nOBJETO DO CONTRATO:  LOCAÇÃO DE CARRO PIPA PARA\\nCOMBATE A SECA\\nCONTRATADO:  PALOMA CAMPOS DE ARRUDA\\nCPF Nº. 045.231.534-42\\nCONTRATO N°. 013/2016.\\nVALOR DO ADITIVO MENSAL:  R$ 7.000,00 (sete mil reais).\\nVALOR TOTAL:  R$ 14.000,00 (quatorze mil reais).\\nASSINATURA DO CONTRATO:  26/02/2016\\nVIGÊNCIA : 60 (SESSENTA) DIAS\\n\\n\\nPublicado por:\\n\\nRodrigo Teu\\nCódigo Identificador:5F82118D\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             32\",\n    \"data_publicacao\": \"2016-03-11\"\n}",
  "{\n    \"municipio\": \"JURIPIRANGA\",\n    \"id\": \"juripiranga\",\n    \"cabecalho\": \"Paraíba , 11 de Março de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1551 \",\n    \"texto\": \"Paraíba , 11 de Março de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1551 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE JURIPIRANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO - PREGÃO PRESENCIAL N.º\\n00015/2016 - SRP\\n\\n\\nA Prefeitura Municipal de Juripiranga, através da Pregoeira Oficial do\\nMunicípio, torna público que realizará licitação na modalidade\\nPREGÃO PRESENCIAL N.º 00015/2016, DO TIPO MENOR\\nPREÇO POR LOTE, objetivando o Registro de Preços, para\\naquisição de materiais de construção em geral, destinados a\\nmanutenção das atividades de diversas Secretarias do Município de\\nJuripiranga, no dia 22/03/2016 às 8:30 horas, na Sala de Licitações\\ndeste Órgão, situada à Rua São Paulo, 67 – Juripiranga - PB.\\nO Edital e demais informações encontram-se à disposição dos\\ninteressados no endereço acima citado, no horário das 08:00 às 12:00\\nhoras. Informações pelo telefone: (0xx83) 8795-6228, até o dia\\n21/03/2016.\\n\\nJuripiranga(PB), 9 de março de 2016.\\n\\nVANDA MARIA FERNANDES DOS SANTOS\\nPregoeira\\n\\nPUBLICADO NO DIA: 09/03/2016.\\nREPUBLICADO POR INCORREÇÃO.\\n\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:2E4AD51D\",\n    \"data_publicacao\": \"2016-03-11\"\n}",
  "{\n    \"municipio\": \"MATARACA\",\n    \"id\": \"mataraca\",\n    \"cabecalho\": \"Paraíba , 11 de Março de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1551 \",\n    \"texto\": \"Paraíba , 11 de Março de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1551 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE MATARACA\\n\\n\\nGABINETE DO PREFEITO\\nAVISO DE LICITAÇÃO TOMADA DE PREÇOS Nº 00001/2016\\n\\nESCOLA MUNICIPAL DE ENSINO FUNDAMENTAL\\nANTONIO MADEIRO DA COSTA\\n\\nTorna público que fará realizar através da Comissão Permanente de\\nLicitação, sediada na Rua Daniel Toscano, 28 - Centro - Mataraca -\\nPB, às 10:00 horas do dia 29 de Março de 2016, licitação modalidade\\nTomada de Preços, do tipo menor preço, para: Aquisição de gêneros\\nalimentícios diversos, destinado a merenda escolar. Recursos:\\nprevistos no orçamento vigente. Fundamento legal: Lei Federal nº\\n8.666/93 e suas alterações posteriores. Informações: no horário das\\n08:00 as 12:00 horas dos dias úteis, no endereço supracitado.\\n\\nTelefone: (083) 3297-1130.\\n\\nEmail: pmmataraca1@gmail.com\\n\\nMataraca - PB, 10 de Março de 2016\\n\\nDÉBORA MADEIRO DA COSTA\\nPresidente da Comissão\\n\\nPublicado por:\\nLuciano Santos de Lima\\n\\nCódigo Identificador:7A1647FC\\n\\n\\nGABINETE DO PREFEITO\\nAVISO DE LICITAÇÃO TOMADA DE PREÇOS Nº 00001/2016\\n\\nESCOLA MUNICIPAL DE ENSINO FUNDAMENTAL JOSÉ\\nRIBEIRO BESSA\\n\\nTorna público que fará realizar através da Comissão Permanente de\\nLicitação, sediada na Rua Daniel Toscano, 28 - Centro - Mataraca -\\nPB, às 15:00 horas do dia 29 de Março de 2016, licitação modalidade\\nTomada de Preços, do tipo menor preço, para: Aquisição de gêneros\\nalimentícios diversos, destinado a merenda escolar do Conselho da\\n\\nE.M.E.F. José Ribeiro Bessa. Recursos: previstos no orçamento\\nvigente. Fundamento legal: Lei Federal nº 8.666/93 e suas alterações\\nposteriores. Informações: no horário das 08:00 as 12:00 horas dos dias\\núteis, no endereço supracitado.\\n\\nTelefone: (083) 3297-1130.\\n\\nEmail: pmmataraca1@gmail.com\\n\\nMataraca - PB, 10 de Março de 2016\\n\\nMARIA APARECIDA BASTOS DA SILVA\\nPresidente da Comissão\\n\\nPublicado por:\\nLuciano Santos de Lima\\n\\nCódigo Identificador:C977E0AC\\n\\n\\nGABINETE DO PREFEITO\\n\\nAVISO DE LICITAÇÃO TOMADA DE PREÇOS Nº 00001/2016\\n\\nESCOLA MUNICIPAL DE ENSINO FUNDAMENTAL E\\nMÉDIO CÔNEGO JOSÉ VITAL RIBEIRO BESSA\\n\\nTorna público que fará realizar através da Comissão Permanente de\\nLicitação, sediada na Rua Daniel Toscano, 28 - Centro - Mataraca -\\nPB, às 14:00 horas do dia 29 de Março de 2016, licitação modalidade\\nTomada de Preços, do tipo menor preço, para: Aquisição de gêneros\\nalimentícios diversos, destinado a merenda escolar do Conselho da\\nE.M.E.F.M. Cônego José Vital Ribeiro Bessa. Recursos: previstos no\\norçamento vigente. Fundamento legal: Lei Federal nº 8.666/93 e suas\\nalterações posteriores. Informações: no horário das 08:00 as 12:00\\nhoras dos dias úteis, no endereço supracitado.\\n\\nTelefone: (083) 3297-1130.\\n\\nEmail: pmmataraca1@gmail.com\\n\\nMataraca - PB, 10 de Março de 2016\\n\\nHELOISA RAMALHO OLIVEIRA DA COSTA BARACUHY\\nPresidente do Conselho\\n\\nPublicado por:\\nLuciano Santos de Lima\\n\\nCódigo Identificador:EB1867B3\\n\\n\\nGABINETE DO PREFEITO\\n\\nAVISO DE LICITAÇÃO TOMADA DE PREÇOS Nº 00001/2016\\n\\nESCOLA MUNICIPAL DE ENSINO FUNDAMENTAL\\nGRACINDA IRACEMA DA COSTA\\n\\nTorna público que fará realizar através da Comissão Permanente de\\nLicitação, sediada na Rua Daniel Toscano, 28 - Centro - Mataraca -\\nPB, às 11:00 horas do dia 29 de Março de 2016, licitação modalidade\\nTomada de Preços, do tipo menor preço, para: Aquisição de gêneros\\nalimentícios diversos, destinado a merenda escolar. Recursos:\\nprevistos no orçamento vigente. Fundamento legal: Lei Federal nº\\n8.666/93 e suas alterações posteriores. Informações: no horário das\\n08:00 as 12:00 horas dos dias úteis, no endereço supracitado.\\n\\nTelefone: (083) 3297-1130.\\n\\nEmail: pmmataraca1@gmail.com\\n\\nMataraca - PB, 10 de Março de 2016\\n\\nALINE ALBERTO DA SILVA\\nPresidente da Comissão\\n\\n\\nPublicado por:\\n\\nLuciano Santos de Lima\\nCódigo Identificador:0213AE2D\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             33\\n\\nGABINETE DO PREFEITO\\nAVISO DE LICITAÇÃO TOMADA DE PREÇOS Nº 00001/2016\\n\\nESCOLA MUNICIPAL DE ENSINO INFANTIL JOSÉ VITAL\\nRIBEIRO BESSA\\n\\nTorna público que fará realizar através da Comissão Permanente de\\nLicitação, sediada na Rua Daniel Toscano, 28 - Centro - Mataraca -\\nPB, às 16:00 horas do dia 29 de Março de 2016, licitação modalidade\\nTomada de Preços, do tipo menor preço, para: Aquisição de gêneros\\nalimentícios diversos, destinado a merenda escolar. Recursos:\\nprevistos no orçamento vigente. Fundamento legal: Lei Federal nº\\n8.666/93 e suas alterações posteriores. Informações: no horário das\\n08:00 as 12:00 horas dos dias úteis, no endereço supracitado.\\n\\nTelefone: (083) 3297-1130.\\n\\nEmail: pmmataraca1@gmail.com\\n\\nMataraca - PB, 10 de Março de 2016\\n\\nALINE ALBERTO DA SILVA\\nPresidente da Comissão\\n\\nPublicado por:\\nLuciano Santos de Lima\\n\\nCódigo Identificador:02105DBA\\n\\n\\nGABINETE DO PREFEITO\\nAVISO DE LICITAÇÃO PREGÃO PRESENCIAL Nº\\n\\n00011/2016\\n\\nTorna público que fará realizar através do Pregoeiro Oficial e Equipe\\nde Apoio, sediada na Rua Daniel Toscano, 28 - Centro - Mataraca -\\nPB, às 10:00 horas do dia 24 de Março de 2016, licitação modalidade\\nPregão Presencial, do tipo menor preço, para: Execução dos serviços\\nde transportes de estudantes da rede de ensino estadual da zona rural e\\nadjacências para sede do Município. Recursos: previstos no orçamento\\nvigente. Fundamento legal: Lei Federal nº 10.520/02 e Decreto\\nMunicipal nº 006/2005. Informações: no horário das 08:00 as 12:00\\nhoras dos dias úteis, no endereço supracitado.\\n\\nTelefone: (083) 3297-1130.\\n\\nEmail: pmmataraca1@gmail.com\\n\\nMataraca - PB, 10 de Março de 2016\\n\\nJOÃO CAVALCANTE DA CRUZ FILHO\\nPregoeiro Oficial\\n\\nPublicado por:\\nLuciano Santos de Lima\\n\\nCódigo Identificador:86A7A328\",\n    \"data_publicacao\": \"2016-03-11\"\n}",
  "{\n    \"municipio\": \"MONTADAS\",\n    \"id\": \"montadas\",\n    \"cabecalho\": \"Paraíba , 11 de Março de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1551 \",\n    \"texto\": \"Paraíba , 11 de Março de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1551 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MONTADAS\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA N. 239/2016 - EXONERAR Á PEDIDO: ALDENY\\nJOSÉ DA SILVA\\n\\n\\nPORTARIA N. 239/2016\\n\\nO PREFEITO MUNICIPAL DE MONTADAS, ESTADO DA\\nPARAÍBA , no uso de suas atribuições legais e de acordo a Legislação\\nMunicipal pertinente.\\n\\nRESOLVE:\\n\\nArt. 1º - Exonerar á pedido: Aldeny José da Silva CPF: 021.551.564-\\n13 do cargo efetivo de Motorista Carteira “D”  do Quadro\\nPermanente da Prefeitura Municipal de Montadas nomeado em\\nvirtude de aprovação e classificação em concurso público Municipal\\n\\nde provas e títulos conforme Portaria nº 151/2015 de 01 de julho de\\n2015, lotado na Secretaria Municipal de Educação.\\n\\nArt. 2º - A presente Portaria Retroagirá seus efeitos legais ao dia 01 de\\nmarço de 2016.\\nArt. 3º - Revogam-se as demais disposições em contrário.\\n\\nGabinete do Prefeito Municipal de Montadas, 03 de março de\\n2016.\\n\\nJAIRO HERCULANO DE MELO\\nPrefeito Municipal\\n\\nPublicado por:\\nVeronica Porto Santos\\n\\nCódigo Identificador:C9197C61\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA N. 240/2016 - EXONERAR GERIDALVA ALVES\\n\\nDE SOUZA\\n\\nPORTARIA N. 240/2016\\nO Prefeito Constitucional do município de Montadas, Estado da\\nParaíba, no uso de suas atribuições e, de conformidade com o que\\nestabelece a Lei Orgânica e Lei Municipal nº 293 de 21 de novembro\\nde 2001.\\nRESOLVE:\\nArt. 1º - Exonerar GERIDALVA ALVES DE SOUZA , do Cargo\\nComissionado de Agente Público de SECRETÁRIA DE\\nEDUCAÇÃO.\\nArt. 2º. A presente Portaria Retroagirá seus efeitos legais ao dia 01 de\\nmarço de 2016.\\nArt. 3º. Revogam-se as demais disposições em contrário.\\n\\nMontadas, 10 de março de 2016.\\n\\nJAIRO HERCULANO DE MELO\\nPrefeito\\n\\nPublicado por:\\nVeronica Porto Santos\\n\\nCódigo Identificador:F33E6E43\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA N, 241/2016 - EXONERAR JOÃO PAUO VIDAL\\nDOS SANTOS\\n\\n\\nPORTARIA N, 241/2016\\n\\nO Prefeito Constitucional do município de Montadas, Estado da\\nParaíba, no uso de suas atribuições e, de conformidade com o que\\nestabelece a Lei Orgânica e Lei Municipal nº 293 de 21 de novembro\\nde 2001.\\nRESOLVE:\\nArt. 1º - Exonerar JOÃO PAUO VIDAL DOS SANTOS, do Cargo\\nComissionado de Agente Público de SECRETARIO ADJUNTO DE\\nEDUCAÇÃO.\\nArt. 2º. A presente Portaria Retroagirá seus efeitos legais ao dia 01 de\\nmarço de 2016.\\nArt. 3º. Revogam-se as demais disposições em contrário.\\n\\nMontadas, 10 de março de 2016.\\n\\nJAIRO HERCULANO DE MELO\\nPrefeito\\n\\nPublicado por:\\nVeronica Porto Santos\\n\\nCódigo Identificador:FFAA3498\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA N. 242/2016 - EXONERAR LUCIANA DA SILVA\\n\\nARAUJO\\n\\nPORTARIA N. 242/2016\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             34\\n\\nO Prefeito Constitucional do município de Montadas, Estado da\\nParaíba, no uso de suas atribuições e, de conformidade com o que\\nestabelece a Lei Orgânica e Lei Municipal nº 293 de 21 de novembro\\nde 2001.\\nRESOLVE:\\nArt. 1º - Exonerar LUCIANA DA SILVA ARAUJO , do Cargo\\nComissionado de Agente Público de COORDENADORA\\nPEDAGÓGICA DO EMEFEAS.\\nArt. 2º. A presente Portaria Retroagirá seus efeitos legais ao dia 01 de\\nmarço de 2016.\\nArt. 3º. Revogam-se as demais disposições em contrário.\\n\\nMontadas, 10 de março de 2016.\\n\\nJAIRO HERCULANO DE MELO\\nPrefeito\\n\\nPublicado por:\\nVeronica Porto Santos\\n\\nCódigo Identificador:61782957\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA N. 243/2016 - NOMEAR JOÃO PAULO VIDAL\\n\\nDOS SANTOS\\n\\nPORTARIA N. 243/2016\\n\\nO Prefeito Constitucional do município de Montadas, Estado da\\nParaíba, no uso de suas atribuições e, de conformidade com o que\\nestabelece a Lei Orgânica e Lei Municipal nº 293 de 21 de novembro\\nde 2001.\\nRESOLVE:\\nArt. 1º - Nomear JOÃO PAULO VIDAL DOS SANTOS , do Cargo\\nComissionado de Agente Público de SECRETARIO DE\\nEDUCAÇÃO.\\nArt. 2º. A presente Portaria Retroagirá seus efeitos legais ao dia 01 de\\nmarço de 2016.\\nArt. 3º. Revogam-se as demais disposições em contrário.\\n\\nMontadas, 10 de março de 2016.\\n\\nJAIRO HERCULANO DE MELO\\nPrefeito\\n\\nPublicado por:\\nVeronica Porto Santos\\n\\nCódigo Identificador:AA9667D0\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA N. 244/2016 - NOMEAR LUCIANA DA SILVA\\n\\nARAUJO\\n\\nPORTARIA N. 244/2016\\n\\nO Prefeito Constitucional do município de Montadas, Estado da\\nParaíba, no uso de suas atribuições e, de conformidade com o que\\nestabelece a Lei Orgânica e Lei Municipal nº 293 de 21 de novembro\\nde 2001.\\nRESOLVE:\\nArt. 1º - Nomear LUCIANA DA SILVA ARAUJO , do Cargo\\nComissionado de Agente Público de SECRETARIA ADJUNTA DE\\nEDUCAÇÃO.\\nArt. 2º. A presente Portaria Retroagirá seus efeitos legais ao dia 01 de\\nmarço de 2016.\\nArt. 3º. Revogam-se as demais disposições em contrário.\\n\\nMontadas, 10 de março de 2016.\\n\\nJAIRO HERCULANO DE MELO\\nPrefeito\\n\\nPublicado por:\\nVeronica Porto Santos\\n\\nCódigo Identificador:7E28A2C4\",\n    \"data_publicacao\": \"2016-03-11\"\n}",
  "{\n    \"municipio\": \"PICUÍ\",\n    \"id\": \"picui\",\n    \"cabecalho\": \"Paraíba , 11 de Março de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1551 \",\n    \"texto\": \"Paraíba , 11 de Março de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1551 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE PICUÍ\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 074/2016\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE PICUÍ-PB,\\nEstado da Paraíba, usando das atribuições legais que lhe são\\nconferidas pelo Art. 37, II, da Constituição Federal e art. 63, inciso IX\\nda Lei Orgânica Municipal, tendo em vista aprovação em Concurso\\nPúblico.\\n\\nR E S O L V E:\\n\\nTornar sem efeito a Portaria nº 071/2016, que nomeia LUCIVALDO\\nSOARES AZEVEDO, para ocupar o cargo de INSPETOR\\nESCOLAR deste Município.\\n\\nPicuí-PB, 10 de março de 2016.\\n\\nACÁCIO ARAUJO DANTAS\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:BD8B67F6\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 075/2016\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE PICUÍ-PB,\\nEstado da Paraíba, usando das atribuições legais que lhe são\\nconferidas pelo Art. 37, II, da Constituição Federal e art. 63, inciso IX\\nda Lei Orgânica Municipal, tendo em vista aprovação em Concurso\\nPúblico.\\n\\nR E S O L V E:\\n\\nNomear JOSE NIVALDO DA SILVA JUNIOR para ocupar o cargo\\nde INSPETOR ESCOLAR, tendo sua lotação fixada na Secretaria\\nMunicipal de Educação, Cultura e Desporto deste Município sob\\nRegime Jurídico Estatutário, nos termos da Lei complementar nº 01,\\nde 23 de maio de 2008.\\n\\nPicuí-PB, 10 de março de 2016.\\n\\nACÁCIO ARAUJO DANTAS\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:63AFAA6F\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA Nº 101/2016\\n\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder 15 (quinze) dias de Férias à servidora JOANNE CASSIA\\nARAUJO PEREIRA, matrícula nº 00351, Auxiliar de enfermagem,\\nlotada na Secretaria Municipal de Saúde, relativas ao período de\\n2015/2016, nos termos do Art. 77 do Estatuto dos Funcionários\\nPúblicos Civis de Picuí, contados os efeitos retroativos a partir de\\n07/03/2016 a 21/03/2016.\\n\\nPicuí - PB, 08 de março de 2016.\\n\\nJOSEILTON DE LIMA AZEVEDO\\nSecretário de Administração\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             35\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:7D6A82B6\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 102/2016\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder 15 (quinze) dias de Férias à servidora MAVIANE\\nTAVARES PEQUENO, matrícula nº 65021, Odontóloga, lotada na\\nSecretaria Municipal de Saúde, relativas ao período de 2014/2015, nos\\ntermos do Art. 77 do Estatuto dos Funcionários Públicos Civis de\\nPicuí, contados os efeitos retroativos a partir de 07/03/2016 a\\n21/03/2016.\\n\\nPicuí - PB, 08 de março de 2016.\\n\\nJOSEILTON DE LIMA AZEVEDO\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:0F2E6FFA\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA Nº 103/2016\\n\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder 15 (quinze) dias de Férias à servidora GENIRA LUCIANO\\nDE AZEVEDO, matrícula nº 00454, Auxiliar de Serviços Gerais,\\nlotada na Secretaria Municipal de Saúde, relativas ao período de\\n2014/2015, nos termos do Art. 77 do Estatuto dos Funcionários\\nPúblicos Civis de Picuí, contados a partir de 23/03/2016 a 06/04/2016.\\n\\nPicuí - PB, 08 de março de 2016.\\n\\nJOSEILTON DE LIMA AZEVEDO\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:DF263AAD\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA Nº 104/2016\\n\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder 15 (quinze) dias de Férias à servidora JUNIA CARLA DE\\nARAUJO PEREIRA MACEDO, matrícula nº 00096, Auxiliar\\nAdministrativo, lotada na Secretaria Municipal de Saúde, relativas ao\\nperíodo de 2013/2014, nos termos do Art. 77 do Estatuto dos\\nFuncionários Públicos Civis de Picuí, contados os efeitos retroativos a\\npartir de 01/03/2016 a 15/03/2016.\\n\\nPicuí - PB, 08 de março de 2016.\\n\\nJOSEILTON DE LIMA AZEVEDO\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:946B26BF\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA Nº 105/2016\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder 15 (quinze) dias de Férias à servidora KATIANE\\nMARGARETH FREIRE BARROS, matrícula nº 65474,\\nOdontóloga, lotada na Secretaria Municipal de Saúde, relativas ao\\nperíodo de 2013/2014, nos termos do Art. 77 do Estatuto dos\\nFuncionários Públicos Civis de Picuí, contados a partir de 14/03/2016\\na 28/03/2016.\\n\\nPicuí - PB, 08 de março de 2016.\\n\\nJOSEILTON DE LIMA AZEVEDO\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:BCC494BE\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA Nº 106/2016\\n\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder 15 (quinze) dias de Férias à servidora JOSEFA DOS\\nSANTOS VENANCIO DANTAS, matrícula nº 65446, Auxiliar de\\nServiços Gerais, lotada na Secretaria Municipal de Saúde, relativas ao\\nperíodo de 2014/2015, nos termos do Art. 77 do Estatuto dos\\nFuncionários Públicos Civis de Picuí, contados os efeitos retroativos a\\npartir de 02/03/2016 a 16/03/2016.\\n\\nPicuí - PB, 08 de março de 2016.\\n\\nJOSEILTON DE LIMA AZEVEDO\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:5EDA3039\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA Nº 107/2016\\n\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder 15 (quinze) dias de Férias ao servidor ARESMILDO\\nFARIAS DE MACEDO, matrícula nº 00504, Motorista, lotado na\\nSecretaria Municipal de Saúde, relativas ao período de 2014/2015, nos\\ntermos do Art. 77 do Estatuto dos Funcionários Públicos Civis de\\nPicuí, contados os efeitos retroativos a partir de 01/03/2016 a\\n15/03/2016.\\n\\nPicuí - PB, 08 de março de 2016.\\n\\nJOSEILTON DE LIMA AZEVEDO\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:CAFB541A\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 108/2016\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             36\\n\\nConceder 15 (quinze) dias de Férias ao servidor VIRGINIO\\nBATISTA DE ARAUJO NETO, matrícula nº 65374, Fisioterapeuta,\\nlotado na Secretaria Municipal de Saúde, relativas ao período de\\n2014/2015, nos termos do Art. 77 do Estatuto dos Funcionários\\nPúblicos Civis de Picuí, contados a partir de 14/03/2016 a 28/03/2016.\\n\\nPicuí - PB, 08 de março de 2016.\\n\\nJOSEILTON DE LIMA AZEVEDO\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:F65CFF95\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 109/2016\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder 15 (quinze) dias de Férias ao servidor ALBECI\\nCIPRIANO DOS SANTOS, matrícula nº 00080, Motorista, lotado na\\nSecretaria Municipal de Saúde, relativas ao período de 2013/2014, nos\\ntermos do Art. 77 do Estatuto dos Funcionários Públicos Civis de\\nPicuí, contados os efeitos retroativos a partir de 07/03/2016 a\\n21/03/2016.\\n\\nPicuí - PB, 08 de março de 2016.\\n\\nJOSEILTON DE LIMA AZEVEDO\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:FE5FF6D4\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 110/2016\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder 180 (cento e oitenta) dias de Licença a gestante a servidora\\nJAHELINA DE ASSIS FERNANDES, matrícula nº. 66184,\\nAuxiliar de Consultório Dentário, lotada na Secretaria de Saúde, nos\\ntermos do Art. 158 da Lei Complementar nº 01/2008, alterado pela\\nLei Complementar nº 03/2010, contados os efeitos retroativos a partir\\nde 15/02/2016 a 12/08/2016.\\n\\nPicuí - PB, 08 de março de 2016.\\n\\nJOSEILTON DE LIMA AZEVEDO\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:218382A4\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 111/2016\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder Férias ao servidor JOSENILDO MAXIMIANO JUNIOR,\\nmatrícula nº 65488, Agente de Segurança, lotado na Secretaria\\nMunicipal de Saúde, relativas ao período de 2015/2016, nos termos do\\nArt. 77 do Estatuto dos Funcionários Públicos Civis de Picuí,\\ncontados os efeitos retroativos a partir de 04/03/2016 a 02/04/2016.\\n\\n\\nPicuí - PB, 08 de março de 2016.\\n\\nJOSEILTON DE LIMA AZEVEDO\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:A6E204A0\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 112/2016\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder Férias ao servidor STERPHENSON GEORGE DE LIRA\\nDANTAS, matrícula nº 00039, Gari, lotado na Secretaria Municipal\\nde Saúde, relativas ao período de 2014/2015, nos termos do Art. 77 do\\nEstatuto dos Funcionários Públicos Civis de Picuí, contados os efeitos\\nretroativos a partir de 25/02/2016 a 25/03/2016.\\n\\nPicuí - PB, 08 de março de 2016.\\n\\nJOSEILTON DE LIMA AZEVEDO\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:649DDDB8\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA Nº 113/2016\\n\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder Férias ao servidor JOSE NILSON DA COSTA JUNIOR,\\nmatrícula nº 66353, Condutor Socorrista, lotado na Secretaria\\nMunicipal de Saúde, relativas ao período de 2014/2015, nos termos do\\nArt. 77 do Estatuto dos Funcionários Públicos Civis de Picuí,\\ncontados os efeitos retroativos a partir de 01/03/2016 a 30/03/2016.\\n\\nPicuí - PB, 08 de março de 2016.\\n\\nJOSEILTON DE LIMA AZEVEDO\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:14447000\",\n    \"data_publicacao\": \"2016-03-11\"\n}",
  "{\n    \"municipio\": \"POMBAL\",\n    \"id\": \"pombal\",\n    \"cabecalho\": \"Paraíba , 11 de Março de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1551 \",\n    \"texto\": \"Paraíba , 11 de Março de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1551 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\nEXTRATO DE TERMO ADITIVO DE LOCAÇÃO DE\\n\\nIMOVEL\\n\\nDispensa nº 002/2009\\nContratante: Prefeitura Municipal de Pombal/PB;\\nContrato nº 057/2009 Contratado: IVANIA OLIMPIO DE ALMEIDA\\nQUEIROGA, CPF nº 441.807.134-20, situada à Rua: Salvador de Sá ,\\n580 apt. Edifício . Ana Eduarda Rosarinho Recife -PE Valor: R$\\n1.273,04 (Hum mil duzentos e setenta e três reais e quatro centavos ).\\nObjeto: Termo Aditivo ao Contrato de Locação de Imóvel localizado\\nà Rua Professor Luiz Ferreira Campos , Pombal –PB para\\nfuncionamento da Secretaria do trabalho e Ação Social .Data de\\nAssinatura: 02/01/2014 a 31/12/2014\\n\\nPublique-se,\\n\\nPombal - PB, em 02 de Janeiro de 2014.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             37\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nWdenise Lunguinho de Lima\\n\\nCódigo Identificador:B5A28C8E\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\nEXTRATO DE TERMO ADITIVO DE LOCAÇÃO DE\\n\\nIMOVEL\\n\\nDispensa nº 0015/2011\\nContratante: Prefeitura Municipal de Pombal/PB;\\nContrato nº 126/2011 Contratado: VERONICA DE CÁSSIA PIRES\\nFEITOSA\\nCPF nº504.711.804-59\\nValor: R$ 923,06 (Novecentos e vinte e três reais e seis centavos ).\\nObjeto: Termo Aditivo ao Contrato de Locação de Imóvel localizado\\nà Cel. José Avelino , 912, Centro , Pombal –PB para funcionamento\\ndo NACAP desde Município.\\nData de Assinatura: 02/01/2014 a 31/12/2014\\n\\nPublique-se,\\n\\nPombal - PB, em 02 de Janeiro de 2014.\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nWdenise Lunguinho de Lima\\n\\nCódigo Identificador:47AB3D5C\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\nEXTRATO DE TERMO ADITIVO DE LOCAÇÃO DE\\n\\nIMOVEL\\n\\nDispensa nº 002/2009\\nContratante: Prefeitura Municipal de Pombal/PB;\\nContrato nº 0067/2009\\nContratado: ROSA LINHARES FENNANDES VIEIRA\\nCPF nº059.567.574-34\\nValor: R$ 1.331,05 (Hum mil , trezentos e trinta e um reais e cinco\\ncentavos ). Objeto: Termo Aditivo ao Contrato de Locação de Imóvel\\npara funcionamento do CRAS\\nData de Assinatura: 02/01/2014 a 31/12/2014\\n\\nPublique-se, Pombal - PB, em 02 de Janeiro de 2014.\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nWdenise Lunguinho de Lima\\n\\nCódigo Identificador:A71EE627\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\nEXTRATO DE TERMO ADITIVO DE LOCAÇÃO DE\\n\\nIMOVEL\\n\\nDispensa nº 002/2009\\nContratante: Prefeitura Municipal de Pombal/PB;\\nContrato nº 0061/2009\\nContratado: GLÓRIA DE FATIMA DE ASSIS ALVES\\nCPF nº132.789.244-87\\nValor: R$ 1.195, 69 (Hum mil , cento e noventa e cinco reais e\\nsessenta e nove centavos ). Objeto: Termo Aditivo ao Contrato de\\nLocação de Imóvel para funcionamento da FARMACIA POPULAR .\\nData de Assinatura: 02/01/2014 a 31/12/2014\\n\\nPublique-se,\\n\\nPombal - PB, em 02 de Janeiro de 2014.\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nWdenise Lunguinho de Lima\\n\\nCódigo Identificador:CD70C6C1\\n\\n\\nGABINETE\\n\\nEXTRATO DE CONTRATO\\n\\nPROCESSO nº 08.948.697.037/2014\\nDISPENSA nº 015/2014\\nContratante: Prefeitura Municipal de Pombal\\nContratado: STROP OFTAMOLÓGICA LTDA, CNPJ nº\\n05.487.858/0001-46\\nValor Total: R$ 65.586,00 (Sessenta e cinco mil, quinhentos e oitenta\\ne seis reais), por 102 (cento e dois) procedimentos cirúrgicos à 643\\n(seiscentos e quarenta e três) cada.\\nObjeto: Contratação de empresa (médico oftalmologista)\\nespecializada em cirurgias de FACOEMULSIFICAÇÃO de lente\\ninfra-ocular (Cirurgia de Catarata)\\nÓrgão: 02.070 – Secretária de Saúde – 10 301 2009 2031 –\\nManutenção de Secretaria de Saúde.\\nData da Assinatura: 20/02/2014\\nVigência: até o término do número de cirurgias.\\n\\nPublique-se,\\n\\nPombal-PB, em 20 de Fevereiro de 2014.\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nTiberio Marques Pereira\\n\\nCódigo Identificador:F3F45221\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA SEAD/PMP N.º 038/2016\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO  da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições que lhes são\\npermitidas por lei, e\\nCONSIDERANDO o disposto no memorando oriundo da Secretaria\\nMunicipal de Saúde datado de 10 de março de 2016, a qual solicita a\\nremoção da servidora mencionada abaixo, para compor a equipe da\\nUnidade de Pronto Atendimento – UPA 24h;\\nCONSIDERANDO que os PSF´s estabelece carga horária de 40h\\nsemanais;\\nCONSIDERANDO a necessidade e a supremacia do interesse\\npúblico;\\n\\nCONSIDERANDO por fim, o que dispõe o artigo 43-A da Lei\\n717/1991;\\n\\nRESOLVE:\\n\\nArt. 1º - REMOVER,  a Servidora, EDIANA DA NÓBREGA\\nMELO, servidora ocupante do cargo público de provimento efetivo\\nde ENFERMEIRO(A) 30h , mat.: 076-3, atualmente prestando\\nserviço no PSF Santa Rosa, para a partir desta data, desempenhar suas\\nfunções na Unidade de Pronto Atendimento – UPA 24h, servindo de\\ntitulo a presente portaria.\\nArt. 2º - Registre-se a decisão no assentamento individual do(a)\\nservidor(a).\\nART. 3º - Esta portaria entra em vigor na data de sua publicação\\nrevogando-as disposições em contrário.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 10 de março de 2016.\\n\\nPublique-se,\\nRegistre-se e\\nCumpra-se.\\n\\nJORDÃO DE SOUSA MARTINS\\nSecretário de Administração\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             38\\n\\nPublicado por:\\nJordão de Sousa Martins\\n\\nCódigo Identificador:F921237E\",\n    \"data_publicacao\": \"2016-03-11\"\n}",
  "{\n    \"municipio\": \"SANTA CECÍLIA\",\n    \"id\": \"santa-cecilia\",\n    \"cabecalho\": \"Paraíba , 11 de Março de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1551 \",\n    \"texto\": \"Paraíba , 11 de Março de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1551 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SANTA CECÍLIA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nPREGÃO PRESENCIAL Nº 00010/2016\\n\\n\\nTorna público que fará realizar através do Pregoeiro Oficial e Equipe\\nde Apoio, sediada na Av. Santa Cecília, 140 - Centro - Santa Cecília -\\nPB, às 08:30 horas do dia 23 de Março de 2016, licitação modalidade\\nPregão Presencial, do tipo menor preço, para: Locação de Veículos\\npara prestação de serviços para o transporte escolar dos alunos da\\nzona rural e da sede do Município. Recursos: previstos no orçamento\\nvigente. Fundamento legal: Lei Federal nº 10.520/02 e Decreto\\nMunicipal nº 185. Informações: no horário das 08:00 as 12:00 horas\\ndos dias úteis, no endereço supracitado. Telefone: (083) 3642.1006.\\n\\nSanta Cecília - PB, 10 de Março de 2016\\n\\nJOSÉ FERNANDES DA ROCHA NETO\\nPregoeiro Oficial\\n\\nPublicado por:\\nJosé Fernandes da Rocha Neto\\n\\nCódigo Identificador:B366DD31\",\n    \"data_publicacao\": \"2016-03-11\"\n}",
  "{\n    \"municipio\": \"SÃO SEBASTIÃO DO\",\n    \"id\": \"sao-sebastiao-do\",\n    \"cabecalho\": \"Paraíba , 11 de Março de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1551 \",\n    \"texto\": \"Paraíba , 11 de Março de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1551 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SÃO SEBASTIÃO DO\\nUMBUZEIRO\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - INEXIGIBILIDADE Nº\\nIN00003/2015\\n\\n\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Inexigibilidade de Licitação nº IN00003/2015,\\nque objetiva: Contratação de Atrações Artísticas de renome regional,\\npessoalmente ou por meio de Empresário Exclusivo; RATIFICO o\\ncorrespondente procedimento e ADJUDICO o seu objeto a: SAIA\\nRODADA PROMOÇÕES ARTÍSTICAS LTDA - R$ 55.000,00.\\n\\nSão Sebastião do Umbuzeiro - PB, 11 de Dezembro de 2015\\n\\nFRANCISCO ALÍPIO NEVES\\nPrefeito\\n\\nPublicado por:\\nJoão Paulo Pereira da Silva\\n\\nCódigo Identificador:92F32C01\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE CONTRATO\\n\\nOBJETO: Contratação de Atrações Artísticas de renome regional,\\npessoalmente ou por meio de Empresário Exclusivo. FUNDAMENTO\\nLEGAL: Inexigibilidade de Licitação nº IN00003/2015. VIGÊNCIA:\\n90 (noventa) dias. PARTES CONTRATANTES: Prefeitura Municipal\\nde São Sebastião do Umbuzeiro e: SAIA RODADA PROMOÇÕES\\nARTÍSTICAS LTDA - CT Nº 00041/2015 - 11.12.15 - R$ 55.000,00\\n\\n\\nPublicado por:\\n\\nJoão Paulo Pereira da Silva\\nCódigo Identificador:CA72BBF3\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - INEXIGIBILIDADE Nº\\nIN00004/2015\\n\\n\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Inexigibilidade de Licitação nº IN00004/2015,\\n\\nque objetiva: Contratação de Atrações Artísticas de renome regional,\\npessoalmente ou por meio de Empresário Exclusivo; RATIFICO o\\ncorrespondente procedimento e ADJUDICO o seu objeto a: AREA\\nBADALADA EVENTOS LTDA - ME - R$ 15.000,00.\\n\\nSão Sebastião do Umbuzeiro - PB, 11 de Dezembro de 2015\\n\\nFRANCISCO ALÍPIO NEVES\\nPrefeito\\n\\nPublicado por:\\nJoão Paulo Pereira da Silva\\n\\nCódigo Identificador:488CD06D\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE CONTRATO\\n\\nOBJETO: Contratação de Atrações Artísticas de renome regional,\\npessoalmente ou por meio de Empresário Exclusivo. FUNDAMENTO\\nLEGAL: Inexigibilidade de Licitação nº IN00004/2015. VIGÊNCIA:\\n90 (noventa) dias. PARTES CONTRATANTES: Prefeitura Municipal\\nde São Sebastião do Umbuzeiro e: AREA BADALADA EVENTOS\\nLTDA - ME\\nCT Nº 00042/2015 - 11.12.15 - R$ 15.000,00\\n\\n\\nPublicado por:\\n\\nJoão Paulo Pereira da Silva\\nCódigo Identificador:882936E7\",\n    \"data_publicacao\": \"2016-03-11\"\n}",
  "{\n    \"municipio\": \"SAPÉ\",\n    \"id\": \"sape\",\n    \"cabecalho\": \"Paraíba , 11 de Março de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1551 \",\n    \"texto\": \"Paraíba , 11 de Março de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1551 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\nCPL\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00014/2016\\n\\n\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00014/2016, que objetiva: Execução dos serviços de\\nconfecção de móveis projetados - quatro expositores, um armário e\\numa bancada; HOMOLOGO o correspondente procedimento\\nlicitatório: Licitação Deserta.\\n\\nSapé - PB, 02 de Março de 2016\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:B9423863\\n\\n\\nCPL\\n\\nEXTRATO DE REVOGAÇÃO DE LICITAÇÃO\\n\\nMODALIDADE: Pregão Presencial nº 00014/2016.\\nOBJETO: Execução dos serviços de confecção de móveis projetados -\\nquatro expositores, um armário e uma bancada.\\nABERTURA: 01/03/2016 as 09:00 horas.\\nJUSTIFICATIVA: Licitação Deserta.\\nDATA: 02/03/2016.\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:03D9CE29\\n\\n\\nCPL\\nFUNDO DE APOSENTADORIAS E PENSÕES DOS\\n\\nSERVIDORES PÚBLICOS DO MUNICÍPIO DE SAPÉ\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - INEXIGIBILIDADE Nº\\nIN00002/2016\\nNos termos dos elementos constante da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Inexigibilidade de Licitação nº IN00002/2016,\\nque objetiva: Prestação de serviços técnicos especializados na área\\ncontábil - Contador. RATIFICO o correspondente procedimento e\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             39\\n\\nADJUDICO o seu objeto a: JR CONTABILIDADE PÚBLICA\\nEIRELI - ME - R$ 9.600,00.\\n\\nSapé - PB, 15 de Janeiro de 2016\\n\\nTHAIS EMÍLIA DINIZ MENDES DE ARAÚJO COSTA\\nDiretora Executiva\\n\\nREPUBLICADO POR INCORREÇÃO - PUBLICADO EM\\n24/02/16.\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:D9EAC7AD\\n\\n\\nCPL\\nRATIFICAÇÃO E ADJUDICAÇÃO - INEXIGIBILIDADE Nº\\n\\nIN00001/2016\\n\\nFUNDO DE APOSENTADORIAS E PENSÕES DOS\\nSERVIDORES PÚBLICOS DO MUNICÍPIO DE SAPÉ\\n\\nNos termos dos elementos constante da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Inexigibilidade de Licitação nº IN00001/2016,\\nque objetiva: Serviços de consultoria técnicos especializada em\\nRecuperação de Créditos Previdenciários do RPPS junto ao RGPS.\\nRATIFICO o correspondente procedimento e ADJUDICO o seu\\nobjeto a: INITUS CONSULTORES ASSOCIADOS LTDA -\\nHonorários na proporção de 15,85% sobre o valor dos benefícios\\nfinanceiros verificados, exclusivamente no êxito da propositura - ad\\nexitum.\\n\\nSapé - PB, 08 de Janeiro de 2016\\n\\nTHAIS EMILIA DINIZ MENDES DE ARAÚJO COSTA\\nDiretora Executiva\\n\\nREPUBLICADO POR INCORREÇÃO - PUBLICADO EM\\n24/02/16.\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:E44465CD\\n\\n\\nCPL\\nFUNDO DE APOSENTADORIAS E PENSÕES DOS\\n\\nSERVIDORES PÚBLICOS DO MUNICÍPIO DE SAPÉ\\n\\nEXTRATO DE CONTRATO\\nOBJETO: Serviços de consultoria técnicos especializada em\\nRecuperação de Créditos Previdenciários do RPPS junto ao RGPS.\\nFUNDAMENTO LEGAL: Inexigibilidade de Licitação nº\\nIN00001/2016.\\nDOTAÇÃO: Recursos Próprios do Fundo de Aposentadorias e\\nPensões dos Servidores Públicos do Município de Sapé: 01.00 - PREV\\nSAPÉ. 04.122.1004.2081 - Manter atividades do PREV SAPÉ.\\n3390.35.01 - Serviços de Consultoria. 3390.39.01 - Outros Serviços\\nde Terceiros - Pessoa Jurídica.\\nVIGÊNCIA: 24 (vinte e quatro) meses\\nPARTES CONTRATANTES: Fundo de Aposentadorias e Pensões\\ndos Servidores Públicos do Município de Sapé e:\\nCT Nº 00001/2016 - 08.01.16 - INITUS CONSULTORES\\nASSOCIADOS LTDA - Honorários na proporção de 15,85% sobre o\\nvalor dos benefícios financeiros verificados, exclusivamente no êxito\\nda propositura - ad exitum.\\n\\nREPUBLICADO POR INCORREÇÃO - PUBLICADO EM\\n24/02/16.\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:665F89BF\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 060/2016 SAPÉ, 23 DE FEVEREIRO DE 2016.\\n\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nEstado da Paraíba, no uso das atribuições que lhe confere o art. 68,\\ninciso XI c/c o art. 88, inciso I, todos da Lei Orgânica do Município\\nde Sapé, e Lei nº 1.161/2014 da Estrutura Administrativa do\\nMunicípio, de 06 de janeiro de 2014.\\n\\nR E S O L V E:\\n\\nNomear o senhor MARICLECIO OLIVEIRA DE PAIVA, para\\nexercer o cargo de provimento em comissão de Seção de\\nPoliciamento, Fiscalização e Transportes, lotado na Superintendência\\nMunicipal de Trânsito -SMTRANS. Os efeitos desta portaria\\nretroagem a 01 de fevereiro de 2016.\\n\\nGabinete do Prefeito, em 23 de fevereiro de 2016.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:6D3FAE7A\",\n    \"data_publicacao\": \"2016-03-11\"\n}",
  "{\n    \"municipio\": \"SERRA GRANDE\",\n    \"id\": \"serra-grande\",\n    \"cabecalho\": \"Paraíba , 11 de Março de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1551 \",\n    \"texto\": \"Paraíba , 11 de Março de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1551 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SERRA GRANDE\\n\\n\\nADMINISTRAÇÃO E RECURSOS HUMANOS\\n\\nDECRETO 007/2016\\n\\nGABINETE DO PREFEITO\\nDECRETO Nº. 007/2016 DE: 10 DE MARÇO DE 2016.\\n\\n\\nDECRETA SITUAÇÃO ANORMAL,\\nCARACTERIZADA COMO SITUAÇÃO DE\\nEMERGÊNCIA, NO MUNICÍPIO DE SERRA\\nGRANDE, ESTADO DA PARAÍBA, AFETADO\\nPOR ESTIAGENS E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SERRA\\nGRANDE, ESTADO DA PARAÍBA, NO USO DAS ATRIBUIÇÕES\\nQUE LHE SÃO CONFERIDAS PELA LEI ORGÂNICA DO\\nMUNICÍPIO E LEGISLAÇÃO REGENTE,\\n\\nConsiderando que o Estado já concedeu o reconhecimento do Estado\\nde Emergência, no Município de Serra Grande (PB), através do\\nDecreto nº. 36.253, de 14 de outubro de 2015, publicado, no Diário\\nOficial, Edição nº. 15.956, do dia 15 de outubro de 2015;\\n\\nConsiderando que persiste a situação fática motivadora do\\nreconhecimento estadual do “Estado de Emergência”;\\n\\nConsiderando que a seca tem provocado danos à subsistência e à\\nsaúde, no Município;\\n\\nConsiderando que o Poder Público Municipal deve adotar\\nprovidências para combater os efeitos da seca, provendo a população\\ncom água potável e alimentação para consumo humano;\\n\\nConsiderando que a escassez pluviométrica tem gerado prejuízos\\nsignificativos nas atividades produtivas do Município de Serra Grande\\n(PB), principalmente, a agricultura e pecuária;\\n\\nD E C R E T A:\\n\\nArt. 1º. Fica Decretada situação anormal, caracterizada como\\nSITUAÇÃO DE EMERGÊNCIA , na área do Município de Serra\\nGrande (PB), afetado por estiagens, pelo período de 180 (cento e\\noitenta) dias, a contar da vigência do Decreto Estadual 36.253/2015.\\n\\nArt. 2º. Fica o Poder Executivo Municipal autorizado a abrir Crédito\\nExtraordinário para fazer face à situação existente.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             40\\n\\nArt. 3º. Fica autorizada a convocação de voluntários para reforço das\\nações de respostas ao desastre natural vivido, no Município.\\n\\nArt. 4º. Conforme previsão constante na Lei nº. 8.666/93 e\\nconsiderando a urgência da situação vigente, ficam dispensados de\\nlicitações os contratos de aquisição de bens e serviços necessários às\\natividades de resposta ao desastre, locação de máquinas e\\nequipamentos, de prestação de serviços e de obras relacionadas com a\\nreabilitação do cenário do desastre, desde que possam ser concluídas\\nno prazo estipulado em Lei.\\n\\nArt. 5º. Este Decreto entra em vigor, na data de sua publicação, com\\nefeitos retroativos à vigência do Decreto Estadual, retro citado.\\n\\nSerra Grande (PB), 10 de Março de 2016.\\n\\nJAIRO HALLEY DE MOURA CRUZ\\nPrefeito Municipal\\n\\nPublicado por:\\nAlex Gonzaga de Araújo\\n\\nCódigo Identificador:BF33B887\",\n    \"data_publicacao\": \"2016-03-11\"\n}",
  "{\n    \"municipio\": \"SOLEDADE\",\n    \"id\": \"soledade\",\n    \"cabecalho\": \"Paraíba , 11 de Março de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1551 \",\n    \"texto\": \"Paraíba , 11 de Março de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1551 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SOLEDADE\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI Nº 707/2016/GP, SOLEDADE 03 DE MARÇO DE 2016.\\n\\n\\nDispõe sobre o reajuste dos vencimentos base dos\\nProfissionais do Magistério Público Municipal de\\nSoledade, de acordo com o Piso Salarial Profissional\\nNacional para os profissionais do magistério público da\\neducação básica, na forma que especifica.\\n\\n\\nPrefeito Municipal de Soledade, Estado da Paraíba, no uso de suas\\natribuições legais, conferidas pelo art. 82, II da Lei Orgânica do\\nMunicípio faz saber que a Câmara Municipal aprovou e eu sanciono a\\nseguinte LEI:\\n\\nArt. 1º - Fica reajustado em 11,36% (onze vírgula trinta e seis por\\ncento) a remuneração do vencimento base do Magistério inserido no\\nPCCR (Plano de Cargos Carreira e Remuneração do Magistério)\\ninstituído pela Lei Municipal de n.º 469/2008, de 20 de junho de 2008,\\nconforme quadro abaixo.\\n\\nArt. 2º - Fica reajustado em 11,36% (onze vírgula trinta e seis por\\ncento) os servidores (as) inativos, não podendo ser avaliados de\\nacordo com PCCR (Plano de Cargos Carreira e Remuneração do\\nMagistério) instituído pela Lei Municipal de n.º 469/2008, de 20 de\\njunho de 2008.\\n\\nAUMENTO PARA O MAGISTÉRIO\\n\\n\\nVALOR COM O REAJUSTE DE 11,36%\\n\\nNÍVEL A  R$ 1.334,78 NÍVEL MÉDIO\\n\\nNÍVE L B R$ 2.002,17 NÍVEL SUPERIOR\\n\\nNÍVEL C  R$ 2.243,60 ESPECIALISTA\\n\\nNÍVEL D  R$ 2.402,61 MESTRE\\n\\nNÍVEL E  R$ 2.602,81 DOUTOR\\n\\n\\nArt. 3º - Esta Lei entrará em vigor na data de sua publicação,\\nretroagindo os seus efeitos à 1º de janeiro de 2016.\\n\\nArt. 4º - Revogam-se as disposições em contrário.\\n\\nGabinete do Prefeito, em 10 de março de 2016.\\n\\nJOSÉ BENTO LEITE DO NASCIMENTO\\nPrefeito Constitucional\\n\\n\\nPublicado por:\\n\\nKlebiano José de Brito\\nCódigo Identificador:8040E0CC\\n\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\nPROCESSO LICITATORIO 060/2015 CONCORRENCIA\\n001/2015 RESULTADO DE JULGAMENTO DA NOVA\\n\\nPROPOSTA\\n\\nRESULTADO DE JULGAMENTO DA NOVA PROPOSTA -\\nCONCORRÊNCIA Nº 00001/2015\\n\\nA Comissão Permanente de Licitação da Prefeitura de Soledade – PB,\\ntorna publico para conhecimento dos interessados o resultado de\\njulgamento das propostas de preço, referente à Concorrência em\\nepigrafe, que tem por objeto a execução dos serviços de\\nCONSTRUÇÃO DE UMA CRECHE PRÓ-INFÂNCIA TIPO I.\\nLicitante classificada e vencedora do certame: única habilitada do\\ncertame, Empresa POLIGONAL PROJETOS E CONSTRUÇÕES\\nLTDA., com valor global da proposta de preços de R$ 1.786.970,00\\n(um milhão, setecentos e oitenta e seis mil e novecentos e setenta\\nreais). Na forma do art. 109 da Lei nº 8.666/93, fica aberto o prazo de\\n05 (cinco) dias úteis para interposição de recurso administrativo.\\nMaiores informações poderão ser obtidas junto a Comissão\\nPermanente de Licitação, Rua José Francisco de Araújo, 62 - Centro -\\nSoledade - PB, no horário das 08:00 as 13:00 horas dos dias úteis.\\nTelefone: (083) 3383-1593.\\n\\nSoledade - PB, 29 de fevereiro de 2016.\\n\\nFELIPE RAFAEL DE SOUSA CORDEIRO\\nPresidente\\n\\nPublicado por:\\nFábio Nobrega Fialho\\n\\nCódigo Identificador:BA735061\",\n    \"data_publicacao\": \"2016-03-11\"\n}"
]