[
  "{\n    \"municipio\": \"CABACEIRAS\",\n    \"id\": \"cabaceiras\",\n    \"cabecalho\": \"Paraíba , 24 de Junho de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1623 \",\n    \"texto\": \"Paraíba , 24 de Junho de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1623 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE CABACEIRAS\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\n\\nEXTRATO DO CONTRATO\\n\\nEXTRATO DE CONTRATO\\nPREGÃO PRESENCIAL Nº 00015/2016\\nFUNDAMENTO LEGAL : Pregão Presencial Nº 00015/2016, Leis\\nFederais Nº 10.520/02, Lei nº 8.666/93, e suas alterações posteriores.\\nCONTRATANTE: PREFEITURA MUNICIPAL DE\\nCABACEIRAS\\nCONTRATADO:\\nJOSÉ FERNANDO BARBOSA 46766880406\\nCNPJ 19.473.880/0001-41\\nVALOR: R$ 35.112,00 (Trinta e Cinco Mil, Cento e Doze Reais)\\nCONTRATO: 00120/2016\\nANTONIO ALVES BARBOSA 11052505473\\nCNPJ 20.825.681/0001-34\\nVALOR: R$ 38.068,80 (Trinta e Oito Mil, Sessenta e Oito Reais e\\nOitenta Centavos)\\nCONTRATO: 00121/2016\\nGILVANDRO MEIRA DE FREITAS 31327095491\\nCNPJ 19.481.022/0001-49\\nVALOR: R$ 22.176,00 (Vinte e Dois Mil, Cento e Setenta e Seis\\nReais)\\nCONTRATO: 00122/2016\\nJOSÉ JERONIMO BARBOSA 02261186495\\nCNPJ 19.522.381/0001-05\\nVALOR: R$ 33.264,000 (Trinta e Três Mil, Duzentos e Sessenta e\\nQuatro Reais)\\n\\nCONTRATO: 00123/2016\\nVÍCTOR ANDRADE FARIAS 09661785481\\nCNPJ 19.480.820/0001-56\\nVALOR: R$ 23.654,40 (Vinte e Três Mil, Seiscentos e Cinquenta e\\nQuatro Reais e Quarenta Centavos)\\nCONTRATO: 00124/2016\\nHOMOLOGAÇÃO: 16/06/2016\\nOBJETO: Contratação pessoa jurídica para prestar serviços de\\nTransporte Escolar em diversas localidades do município de\\nCabaceiras, do tipo menor preço por KM RODADO  em cada Rota,\\nsendo o combustível, o motorista e a manutenção do veículo por conta\\ndo contratado, para atender as necessidades da Secretaria de\\nEducação, no transporte dos alunos da Zona Rural para a sede do\\nmunicípio, conforme consta do Edital, durante o exercício de 2016\\nDATA DE ASSINATURA DO CONTRATO: 21 de Junho de 2016\\nVIGÊNCIA : 31.12.2016\\n\\nCabaceiras/PB 22 de Junho de 2016.\\n\\n\\nPublicado por:\\nBruno Lira de Aquino\\n\\nCódigo Identificador:F83E748F\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nEXTRATO DO CONTRATO\\n\\n\\nEXTRATO DE CONTRATO\\nPREGÃO PRESENCIAL Nº 00016/2016\\nFUNDAMENTO LEGAL : Pregão Presencial Nº 00016/2016, Leis\\nFederais Nº 10.520/02, Lei nº 8.666/93, e suas alterações posteriores.\\nCONTRATANTE: PREFEITURA MUNICIPAL DE\\nCABACEIRAS\\nCONTRATADO:\\nNNMED DISTRUBUIÇÃO IMP. EXPORTAÇÃO DE\\nMEDICAMENTOS LTDA\\nCNPJ 15.218.561/0001-39\\nVALOR: R$ 109.045,80 (Cento e Nove Mil, Quarenta e Cinco Reais\\ne Oitenta Centavos)\\nCONTRATO: 00125/2016\\nENDOMED COM. E R EP. DE MEDICAMENTOS LTDA\\nCNPJ 70.104.344/0001-26\\nVALOR: R$ 159.255,60 (Cento e Cinquenta e Nove Mil, Duzentos e\\nCinquenta e Cinco Reais e Sessenta Centavos)\\nCONTRATO: 00126/2016\\nA. COSTA COMÉRCIO ATACADISTA DE PRODUTOS\\nFARMACEUTICOS LTDA\\nCNPJ 02.977.362/0001-62\\nVALOR: R$ 139.724,40 (Cento e Trinta e Nove Mil, Setecentos e\\nVinte e Quatro Reais e Quarenta Centavos)\\nCONTRATO: 00127/2016\\nHOMOLOGAÇÃO: 16/06/2016\\nOBJETO: Contratação de empresa para o fornecimento de\\nMedicamentos, destinados a atender as necessidades da Secretaria de\\nSaúde do Município.\\nDATA DE ASSINATURA DO CONTRATO: 21 de Junho de 2016\\nVIGÊNCIA : 31.12.2016\\n\\nCabaceiras/PB 22 de Junho de 2016.\\n\\n\\nPublicado por:\\nBruno Lira de Aquino\\n\\nCódigo Identificador:CE3A6D99\",\n    \"data_publicacao\": \"2016-06-24\"\n}",
  "{\n    \"municipio\": \"MATARACA\",\n    \"id\": \"mataraca\",\n    \"cabecalho\": \"Paraíba , 24 de Junho de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1623 \",\n    \"texto\": \"Paraíba , 24 de Junho de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1623 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MATARACA\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             2\\n\\nGABINETE DO PREFEITO\\nPORTARIA GAPRE Nº. 046/2016\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nMATARACA , no uso das atribuições que lhes são conferidas pela\\nLei Orgânica do Município.\\n\\nRESOLVE:\\n\\nI – Exonerar, Luciana Emília de Oliveira, CPF N° 044.605.444-58,\\ndo cargo comissionado de Secretária Executiva, lotado na Secretaria\\nde Agricultura e Abastecimento deste município, a partir desta data.\\n\\nII  – Esta portaria entrará em vigor na data de sua publicação, com\\nefeitos retroativos a 01.06.2016, revogadas as disposições em\\ncontrário.\\n\\nOLÍMPIO DE ALENCAR ARAÚJO BEZERRA\\nPrefeito Municipal\\n\\nPublicado por:\\nRenata Monteiro da Silva\\n\\nCódigo Identificador:6071261A\",\n    \"data_publicacao\": \"2016-06-24\"\n}",
  "{\n    \"municipio\": \"MATINHAS\",\n    \"id\": \"matinhas\",\n    \"cabecalho\": \"Paraíba , 24 de Junho de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1623 \",\n    \"texto\": \"Paraíba , 24 de Junho de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1623 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MATINHAS\\n\\n\\nGABINETE DA PREFEITA\\n\\nDECRETO Nº: 009/2016 DE 10 DE JUNHO DE 2016.\\n\\nRegulamentação da Lei de Acesso à Informação – LAI (lei nº:\\n139/2014)\\n\\n\\nRegulamenta a Lei n. 139/2014, de 07 de abril de 2014,\\nque dispõe sobre o acesso a informações previsto no\\ninciso XXXIII do caput do art. 5o, no inciso II do § 3o\\ndo art. 37 e no § 2odo art. 216 da Constituição.\\n\\n\\nA PREFEITA MUNICIPAL DO MUNICÍPIO DE MATINHAS-\\nPB no uso das atribuições que lhe confere o Art. 59 V da Lei\\nOrgânica, e tendo em vista o disposto na Lei nº: 139/2014, de 07 de\\nAbril de 2014,\\nDECRETA:\\n\\nCAPÍTULO I\\nDISPOSIÇÕES GERAIS\\n\\nArt.1oEste Decreto regulamenta, no âmbito do Poder Executivo da\\nPrefeitura Municipal de Matinhas-PB, os procedimentos para a\\ngarantia do acesso à informação e para a classificação de informações\\nsob restrição de acesso, observados grau e prazo de sigilo, conforme o\\ndisposto na Lei nº 139/2014,de 07 de Abril de 2014, que dispõe sobre\\no acesso a informações previsto no inciso XXXIII do caput do art. 5o,\\nno inciso II do § 3odo art. 37e no§ 2odo art. 216 da Constituição.\\nArt.2oOs órgãos e as entidades do Poder Executivo Municipal\\nassegurarão, às pessoas naturais e jurídicas, o direito de acesso à\\ninformação, que será proporcionado mediante procedimentos\\nobjetivos e ágeis, de forma transparente, clara e em linguagem de fácil\\ncompreensão, observados os princípios da administração pública e as\\ndiretrizes previstas na Lei nº 139/2014, de 2014.\\nArt.3oPara os efeitos deste Decreto, considera-se:\\nI-informação - dados, processados ou não, que podem ser utilizados\\npara produção e transmissão de conhecimento, contidos em qualquer\\nmeio, suporte ou formato;\\nII- dados processados - dados submetidos a qualquer operação ou\\ntratamento por meio de processamento eletrônico ou por meio\\nautomatizado com o emprego de tecnologia da informação;\\nIII- documento - unidade de registro de informações, qualquer que\\nseja o suporte ou formato;\\nIV- informação sigilosa - informação submetida temporariamente à\\nrestrição de acesso público em razão de sua imprescindibilidade para a\\nsegurança da sociedade e do Estado, e aquelas abrangidas pelas\\ndemais hipóteses legais de sigilo;\\n\\nV- informação pessoal - informação relacionada à pessoa natural\\nidentificada ou identificável, relativa à intimidade, vida privada, honra\\ne imagem;\\nVI- tratamento da informação - conjunto de ações referentes à\\nprodução, recepção, classificação, utilização, acesso, reprodução,\\ntransporte, transmissão, distribuição, arquivamento, armazenamento,\\neliminação, avaliação, destinação ou controle da informação;\\nVII- disponibilidade - qualidade da informação que pode ser\\nconhecida e utilizada por indivíduos, equipamentos ou sistemas\\nautorizados;\\nVIII- autenticidade - qualidade da informação que tenha sido\\nproduzida, expedida, recebida ou modificada por determinado\\nindivíduo, equipamento ou sistema;\\nIX- integridade - qualidade da informação não modificada, inclusive\\nquanto à origem, trânsito e destino;\\nX-primariedade - qualidade da informação coletada na fonte, com o\\nmáximo de detalhamento possível, sem modificações;\\nXI- informação atualizada - informação que reúne os dados mais\\nrecentes sobre o tema, de acordo com sua natureza, com os prazos\\nprevistos em normas específicas ou conforme a periodicidade\\nestabelecida nos sistemas informatizados que a organizam; e,\\nXII- documento preparatório-documento formal utilizado como\\nfundamento da tomada de decisão ou de ato administrativo, a exemplo\\nde pareceres e notas técnicas.\\nArt.4oA busca e o fornecimento da informação são gratuitos,\\nressalvada a cobrança do valor referente ao custo dos serviços e dos\\nmateriais utilizados, tais como reprodução de documentos, mídias\\ndigitais e postagem.\\nParágrafo único -Está isento de ressarcir os custos dos serviços e dos\\nmateriais utilizados aquele cuja situação econômica não lhe permita\\nfazê-lo sem prejuízo do sustento próprio ou da família, declarada nos\\ntermos daLei no7.115, de 29 de agosto de 1983.\\n\\nCAPÍTULO II\\nDA ABRANGÊNCIA\\n\\nArt.5o Sujeitam-se ao disposto neste Decreto os órgãos da\\nadministração direta, as autarquias, as fundações públicas, as\\nempresas públicas, as sociedades de economia mista e as demais\\nentidades controladas direta ou indiretamente pela Prefeitura\\nMunicipal de Matinhas.\\nParágrafo único: a divulgação de informações de empresas públicas,\\nsociedade de economia mista e demais entidades controladas pela\\nPrefeitura Municipal de Matinhas que atuem em regime de\\nconcorrência, sujeitas ao disposto noart. 173 da Constituição, estará\\nsubmetida às normas pertinentes da Comissão de Valores Mobiliários,\\na fim de assegurar sua competitividade, governança corporativa e,\\nquando houver, os interesses de acionistas minoritários.\\nArt.6o O acesso à informação disciplinado neste Decreto não se\\naplica:\\nI- às hipóteses de sigilo previstas na legislação, como fiscal, bancário,\\nde operações e serviços no mercado de capitais, comercial,\\nprofissional, industrial e segredo de justiça; e,\\nII- às informações referentes a projetos de pesquisa e desenvolvimento\\ncientíficos ou tecnológicos cujo sigilo seja imprescindível à segurança\\nda sociedade e do Estado, na forma do§1do art. 7da Lei nº. 12.527, de\\n2011.\\n\\nCAPÍTULO III\\nDA TRANSPARÊNCIA ATIVA\\n\\nArt.7o É dever dos órgãos e entidades vinculados direta ou\\nindiretamente à Prefeitura Municipal de Matinhas, promover,\\nindependente de requerimento, a divulgação em seus sítios na Internet\\nde informações de interesse coletivo ou geral por eles produzidas ou\\ncustodiadas, observado o disposto nos arts. 7e8da Lei nº. 139/2014, de\\n2014.\\n§1o A Prefeitura Municipal e os órgãos e entidades deverão\\nimplementar em seus sítios na Internet seção específica para a\\ndivulgação das informações de que trata o caput.\\n§2o Será disponibilizado nos sítios na Internet da Prefeitura Municipal\\ne dos órgãos e entidades banner na página inicial, que dará acesso à\\nseção específica de que trata o § 1o; e\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             3\\n\\n§3o Deverão ser divulgadas, na seção específica de que trata o § 1o,\\ninformações sobre:\\nI-estrutura organizacional,competências, legislação aplicável,\\nprincipais cargos e seus ocupantes, endereço e telefones das unidades,\\nhorários de atendimento ao público;\\nII- programas, projetos, ações, obras e atividades, com indicação da\\nunidade responsável, principais metas e resultados e, quando\\nexistentes, indicadores de resultado e impacto;\\nIII- repasses ou transferências de recursos financeiros;\\nIV- execução orçamentária e financeira detalhada;\\nV- licitações realizadas e em andamento, com editais, anexos e\\nresultados, além dos contratos firmados e notas de empenho emitidas;\\nVI- respostas a perguntas mais frequentes da sociedade; e\\nVII- contato da autoridade de monitoramento, designada nos termos\\ndoart. 40 da Lei nº 139/2014 e telefone e correio eletrônico do Serviço\\nde Informações ao Cidadão-SIC.\\n§4oAs informações poderão ser disponibilizadas por meio de\\nferramenta de redirecionamento de página na Internet, quando\\nestiverem disponíveis em outros sítios governamentais.\\n§5oNo caso das empresas públicas, sociedades de economia mista e\\ndemais entidades controladas pela Prefeitura Municipal, que atuem em\\nregime de concorrência, sujeitas ao disposto no art. 173 da\\nConstituição, aplica-se o disposto no §1 odo art. 5.\\n§6oA divulgação das informações previstas no § 3onão exclui outras\\nhipóteses de publicação e divulgação de informações previstas na\\nlegislação.\\nArt.8oOs sítios na Internet da Prefeitura, órgãos e entidades deverão\\nem cumprimento às normas estabelecidas pelo Gabinete da Prefeita,\\natender aos seguintes requisitos, entre outros:\\nI- conter formulário para pedido de acesso à informação;\\nII- conter ferramenta de pesquisa de conteúdo que permita o acesso à\\ninformação de forma objetiva, transparente, clara e em linguagem de\\nfácil compreensão;\\nIII- possibilitar gravação de relatórios em diversos formatos\\neletrônicos, inclusive abertos e não proprietários, tais como planilhas e\\ntexto, de modo a facilitar a análise das informações;\\nIV- possibilitar acesso automatizado por sistemas externos em\\nformatos abertos, estruturados e legíveis por máquina;\\nV- divulgar em detalhes os formatos utilizados para estruturação da\\ninformação;\\nVI-garantir autenticidade e integridade das informações disponíveis\\npara acesso;\\nVII- indicar instruções que permitam ao requerente comunicar-se, por\\nvia eletrônica ou telefônica, com o órgão ou entidade; e,\\nVIII- garantir a acessibilidade de conteúdo para pessoas com\\ndeficiência.\\n\\nCAPÍTULO IV\\nDA TRANSPARÊNCIA PASSIVA\\n\\nSeção I\\nDo Serviço de Informação ao Cidadão\\n\\nArt.9oFica criado o Serviço de Informações ao Cidadão–SIC,\\ncoordenado pelo Gabinete da Prefeita, e que funcionará no seguinte\\nendereço: Av: Governador Antônio Mariz, nº: 89, centro, Matinhas no\\nhorário das 13:00 às 18:00, com o objetivo de:\\nI- atender e orientar o público quanto ao acesso à informação;\\nII- informar sobre a tramitação de documentos nas unidades; e,\\nIII- receber e registrar pedidos de acesso à informação.\\nParágrafo único - Compete ao SIC:\\nI- o recebimento do pedido de acesso e, sempre que possível, o\\nfornecimento imediato da informação;\\nII- o registro do pedido de acesso em sistema eletrônico específico e a\\nentrega de número do protocolo, que conterá a data de apresentação\\ndo pedido; e,\\nIV – o encaminhamento do pedido para o responsável indicado na\\nrespectiva Secretaria da área requerida, conforme legislação, a fim de\\nque seja providenciado o atendimento, justificativas e tratamento de\\ninformações pessoais ou sigilosas contidas nas informações e\\ndocumentos disponibilizados; e,\\nV - receber a resposta de cada Secretaria, providenciar a devida\\nrevisão quanto a seu conteúdo e tratamento de informações pessoais\\nou sigilosas, e encaminhar resposta ao requerente.\\n\\nArt.10.Caso seja formalizado pedido de acesso em qualquer unidade\\ndescentralizada em que não houver SIC, o pedido será encaminhado\\nao SIC da Prefeitura, que comunicará ao requerente o número do\\nprotocolo e a data de recebimento do pedido, a partir da qual se inicia\\no prazo de resposta.\\n\\nSeção II\\nDo Pedido de Acesso à Informação\\n\\nArt.11.Qualquer pessoa, natural ou jurídica, poderá formular pedido\\nde acesso à informação.\\n§1o O pedido será apresentado em formulário padrão, disponibilizado\\nem meio eletrônico e físico, no sítio na Internet e no SIC da Prefeitura,\\nbem como dos órgãos e entidades vinculados.\\n§2o O prazo de resposta será contado a partir do primeiro dia útil\\nseguinte à data de apresentação do pedido ao SIC, estendendo-se até o\\nprimeiro dia útil seguinte, caso o último dia do prazo de entrega seja\\nsábado, domingo ou feriado.\\n§3o É facultado ao SIC o recebimento de pedidos de acesso à\\ninformação por qualquer outro meio legítimo, como contato\\ntelefônico, correspondência eletrônica ou física, desde que atendidos\\nos requisitos do art. 12, devendo o pedido ser imediatamente incluído\\nno sistema de gestão dos pedidos de acesso.\\n§4o Na hipótese do § 3o, será enviada ao requerente comunicação\\ncom o número de protocolo e a data do recebimento do pedido pelo\\nSIC, a partir da qual se inicia o prazo de resposta.\\nArt.12. O pedido de acesso à informação deverá conter:\\nI- nome do requerente;\\nII- número de documento de identificação válido;\\nIII- especificação, de forma clara e precisa, da informação requerida;\\ne,\\nIV- endereço físico ou eletrônico do requerente, para recebimento de\\ncomunicações ou da informação requerida.\\nV – Indicação clara do meio de resposta desejado pelo requerente,\\ncomo eletrônico, postal, retirada no SIC e outros.\\nArt.13. Não serão atendidos pedidos de acesso à informação:\\nI-genéricos;\\nII- desproporcionais ou desarrazoados; ou,\\nIII- que exijam trabalhos adicionais que não sejam de competência do\\nórgão ou entidade, tais como análise, interpretação ou consolidação de\\ndados e informações, ou serviço de produção ou tratamento de dados.\\nParágrafo único -Na hipótese do inciso III do caput, o SIC deverá,\\ncaso tenha conhecimento, indicar o local onde se encontram as\\ninformações a partir das quais o requerente poderá realizar a\\ninterpretação, consolidação ou tratamento de dados.\\nArt.14.São vedadas exigências relativas aos motivos do pedido de\\nacesso à informação.\\n\\nSeção III\\nDo Procedimento de Acesso à Informação\\n\\nArt.15.Recebido o pedido e estando a informação disponível, o acesso\\nserá imediato ou em até 24 (vinte e quatro) horas.\\n§1oCaso não seja possível o acesso no prazo mencionado no caput, o\\nSIC deverá, no prazo de até vinte dias:\\nI- enviar a informação ao endereço físico ou eletrônico informado;\\nII- comunicar data, local e modo para realizar consulta à informação,\\nefetuar reprodução ou obter certidão relativa à informação;\\nIII- comunicar que não possui a informação ou que não tem\\nconhecimento de sua existência;\\nIV- indicar, caso tenha conhecimento, o órgão ou entidade\\nresponsável pela informação ou que a detenha; ou,\\nV- indicar as razões da negativa, total ou parcial, do acesso.\\n§2o Nas hipóteses em que o pedido de acesso demandar manuseio de\\ngrande volume de documentos, ou a movimentação do documento\\npuder comprometer sua regular tramitação, será adotada\\npreferencialmente a medida prevista no inciso II do § 1o, sem prejuízo\\nda devida resposta no formato solicitado pelo requerente, caso este\\ninforme não ser possível à consulta no local.\\n§3o Quando a manipulação puder prejudicar a integridade da\\ninformação ou do documento, o SIC deverá indicar data, local e modo\\npara consulta, ou disponibilizar cópia, com certificação de que confere\\ncom o original.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             4\\n\\n§4o Na impossibilidade de obtenção de cópia de que trata o § 3o, o\\nrequerente poderá solicitar que, às suas expensas e sob supervisão de\\nservidor público, a reprodução seja feita por outro meio que não\\nponha em risco a integridade do documento original.\\nArt.16. O prazo para resposta do pedido poderá ser prorrogado por dez\\ndias, mediante justificativa encaminhada ao requerente antes do\\ntérmino do prazo inicial de vinte dias e aceita por este.\\nArt.17. Caso a informação esteja disponível ao público em formato\\nimpresso, eletrônico ou em outro meio de acesso universal, o SIC\\ndeverá orientar o requerente quanto ao local e modo para consultar,\\nobter ou reproduzir a informação.\\nParágrafo único -Na hipótese do caput o SIC desobriga-se do\\nfornecimento direto da informação, salvo se o requerente declarar não\\ndispor de meios para consultar, obter ou reproduzir a informação.\\nArt.18.Quando o fornecimento da informação implicar reprodução de\\ndocumentos, o SIC, observado o prazo de resposta ao pedido,\\ndisponibilizará ao requerente, pelo meio indicado, Guia de\\nRecolhimento, para pagamento dos custos dos serviços e dos materiais\\nutilizados.\\n§1oO custo de reprodução de documentos será estabelecido com base\\nno valor da cópia constante de contrato de serviços de impressão e\\nreprodução em vigência no âmbito da Prefeitura Municipal, se houver,\\nou será a média dos valores obtidos mediante pesquisa em pelo menos\\n3 (três) fornecedores do ramo localizados no município ou em cidades\\ncircunvizinhas, pesquisa esta que deve ser realizada em periodicidade\\nmínima anual e cujos comprovantes devem ser arquivados pelo SIC.\\n§2oA reprodução de documentos ocorrerá no prazo de dez dias,\\ncontado da comprovação do pagamento pelo requerente ou da entrega\\nde declaração de pobreza por ele firmada, nos termos da Lei n.7.115,\\nde 1983, ressalvadas hipóteses justificadas em que, devido ao volume\\nou ao estado dos documentos, a reprodução demande prazo superior.\\n§3o Caso seja uma alternativa comprovadamente mais viável para\\nresposta, o SIC poderá, garantida a segurança na movimentação de\\nprocessos requeridos, solicitar a indicação, pelo requerente, de\\nempresa ou entidade idônea onde possam ser terceirizada as cópias,\\nsob acompanhamento presencial de um servidor indicado pelo SIC,\\ndesde que comprovado previamente o pagamento dos serviços pelo\\nrequerente junto à empresa por ele indicada.\\nArt.19.Negado o pedido de acesso à informação, será enviada ao\\nrequerente, no prazo de resposta, comunicação com:\\nI-razões da negativa de acesso e seu fundamento legal;\\nII- possibilidade e prazo de recurso, com indicação da autoridade que\\no apreciará; e\\nIII- possibilidade de apresentação de pedido de desclassificação da\\ninformação, quando for o caso, com indicação da autoridade\\nclassificadora que o apreciará.\\n§1oAs razões de negativa de acesso a informação classificada\\nindicarão o fundamento legal da classificação, a autoridade que a\\nclassificou e o código de indexação do documento classificado.\\n§ 2oOs SIC disponibilizará formulário padrão para apresentação de\\nrecurso e de pedido de desclassificação.\\nArt.20.O acesso a documento preparatório ou informação nele contida\\nutilizada como fundamento de tomada de decisão ou de ato\\nadministrativo, será assegurado a partir da edição do ato ou decisão.\\n\\nSeção IV\\nDos Recursos\\n\\nArt.21.No caso de negativa de acesso à informação, de não\\nfornecimento das razões da negativa do acesso, ou de omissão de\\nresposta, poderá o requerente apresentar recurso no prazo de dez dias,\\ncontado da ciência da decisão, à autoridade hierarquicamente superior\\nà que adotou a decisão, que deverá apreciá-lo no prazo de cinco dias,\\ncontado da sua apresentação.\\n§1oDesprovido o recurso de que trata o caput, poderá o requerente\\napresentar recurso no prazo de dez dias, contado da ciência da\\ndecisão, à comissão de Avaliação de Informações – CAI, que deverá\\nse manifestar em cinco dias contados do recebimento do recurso.\\n§2oA Comissão poderá determinar que o setor, órgão ou entidade\\npreste os esclarecimentos necessários para a avaliação do recurso.\\n§3oProvido o recurso, a Comissão fixará prazo para o cumprimento da\\ndecisão pelo setor, órgão ou entidade.\\n\\n\\n\\nCAPÍTULO V\\nDAS INFORMAÇÕES CLASSIFICADAS EM GRAU DE\\nSIGILO\\n\\nSeção I\\nDa Classificação de Informações quanto ao Grau e Prazos de\\nSigilo\\n\\nArt.22.São passíveis de classificação as informações consideradas\\nimprescindíveis à segurança da sociedade ou do Município, cuja\\ndivulgação ou acesso irrestrito possa:\\nI-pôr em risco a vida, a segurança ou a saúde da população;\\nII- pôr em risco a segurança de instituições ou de autoridades\\nnacionais ou estrangeiras; ou,\\nIII- comprometer atividades de inteligência, de investigação ou de\\nfiscalização em andamento, relacionadas com prevenção ou repressão\\nde infrações de ordem administrativa ou tributária.\\nArt.23.A informação em poder dos setores, órgãos e entidades,\\nobservado o seu teor e em razão de sua imprescindibilidade à\\nsegurança da sociedade ou do Estado, poderá ser classificada no grau\\nultrassecreto, secreto ou reservado.\\nArt.24.Para a classificação da informação em grau de sigilo, deverá\\nser observado o interesse público da informação e utilizado o critério\\nmenos restritivo possível, considerados:\\nI- a gravidade do risco ou dano à segurança da sociedade e do\\nMunicípio; e\\nII- o prazo máximo de classificação em grau de sigilo ou o evento que\\ndefina seu termo final.\\nArt.25.Os prazos máximos de classificação são os seguintes:\\nI- grau ultrassecreto: até vinte e cinco anos;\\nII- grau secreto: até quinze anos; e,\\nIII- grau reservado: até cinco anos.\\nParágrafo único. Poderá ser estabelecida como termo final de restrição\\nde acesso a ocorrência de determinado evento, observados os prazos\\nmáximos de classificação.\\nArt.26. As informações que puderem comprovadamente colocar em\\nrisco a segurança do Prefeito Municipal e Vice-Prefeito poderão ser\\nclassificadas no grau reservado e ficarão sob sigilo até o término do\\nmandato em exercício ou do último mandato, em caso de reeleição.\\nArt.27. A classificação de informação é de competência:\\nI-no grau ultrassecreto, da Prefeita Municipal e o Vice-Prefeito em\\nexercício;\\nII- no grau secreto e reservado, o Prefeito, o Vice-Prefeito em\\nexercício e os Secretários Municipais.\\n§1o É vedada a delegação da competência de classificação das\\ninformações.\\n\\nSeção II\\nDos Procedimentos para Classificação de Informação\\n\\nArt.28. A decisão que classificar a informação em qualquer grau de\\nsigilo deverá ser formalizada em Termo de Classificação de\\nInformação–TCI, contendo o seguinte:\\nI– número ou código de classificação de documento;\\nII- grau de sigilo;\\nIII- categoria na qual se enquadra a informação;\\nIV- tipo de documento;\\nV- data da produção do documento;\\nVI- indicação de dispositivo legal que fundamenta a classificação;\\nVII- razões da classificação, observados os critérios estabelecidos no\\nart. 27;\\nVIII- indicação do prazo de sigilo, contado em anos, meses ou dias, ou\\ndo evento que defina o seu termo final, observado os limites previstos\\nno art. 28;\\nIX- data da classificação; e,\\nX-identificação da autoridade que classificou a informação.\\n§1o O TCI seguirá anexo à informação.\\n§2o As informações previstas no inciso VII do caput deverão ser\\nmantidas no mesmo grau de sigilo que a informação classificada.\\n§3oA ratificação da classificação de que trata o Ido art. 27 deverá ser\\nregistrada mediante assinatura e carimbo da autoridade no TCI.\\nArt.29.Na hipótese de documento que contenha informações\\nclassificadas em diferentes graus de sigilo, será atribuído ao\\ndocumento tratamento do grau de sigilo mais elevado, ficando\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             5\\n\\nassegurado o acesso às partes não classificadas por meio de certidão,\\nextrato ou cópia, com ocultação da parte sob sigilo.\\nArt.30.Fica instituída a Comissão de Avaliação de Informações –\\nCAI, com as seguintes atribuições:\\nI- opinar sobre a informação produzida para fins de classificação em\\nqualquer grau de sigilo;\\nII- assessorar a autoridade classificadora quanto à desclassificação,\\nreclassificação ou reavaliação de informação classificada em qualquer\\ngrau de sigilo;\\nIII- propor o destino final das informações desclassificadas, indicando\\nos documentos para guarda permanente, observado o disposto na Lei\\nno 8.159, de 8 de janeiro de 1991; e,\\nIV- subsidiar a elaboração do rol anual de informações\\ndesclassificadas e documentos classificados em cada grau de sigilo, a\\nser disponibilizado na Internet.\\nSeção III\\nDa Desclassificação e Reavaliação da Informação Classificada em\\nGrau de Sigilo\\nArt.31.A classificação das informações será reavaliada pela autoridade\\nclassificadora ou por autoridade hierarquicamente superior, mediante\\nprovocação ou de ofício, para desclassificação ou redução do prazo de\\nsigilo.\\nParágrafo único -Para o cumprimento do disposto no caput, além do\\ndisposto no art. 27, deverá ser observado:\\nI- o prazo máximo de restrição de acesso à informação, previsto no\\nart. 28;\\nII- a permanência das razões da classificação;\\nIII- a possibilidade de danos ou riscos decorrentes da divulgação ou\\nacesso irrestrito da informação; e,\\nArt.32.O pedido de desclassificação ou reavaliação da classificação\\npoderá ser apresentado ao SIC independentemente de existir prévio\\npedido de acesso à informação.\\nArt.33.Negado o pedido de desclassificação ou de reavaliação, o\\nrequerente poderá apresentar recurso no prazo de dez dias, contado da\\nciência da negativa, nos termos e instâncias previstas no art. 31.\\nArt.34.A decisão da desclassificação, reclassificação ou redução do\\nprazo de sigilo de informações classificadas deverá constar das capas\\ndos processos, se houver, e de campo apropriado no TCI.\\n\\nSeção IV\\nDisposições Gerais\\nArt.35.As informações classificadas no grau ultrassecreto ou secreto\\nserão definitivamente preservadas, nos termos daLei no8.159, de\\n1991, observados os procedimentos de restrição de acesso enquanto\\nvigorar o prazo da classificação.\\nArt.36.As informações classificadas como documentos de guarda\\npermanente serão encaminhados ao arquivo permanente, para fins de\\norganização, preservação e acesso.\\nArt.37.As informações sobre condutas que impliquem violação dos\\ndireitos humanos praticada por agentes públicos ou a mando de\\nautoridades públicas não poderão ser objeto de classificação em\\nqualquer grau de sigilo nem ter seu acesso negado.\\nArt.38.Não poderá ser negado acesso às informações necessárias à\\ntutela judicial ou administrativa de direitos fundamentais.\\nParágrafo único - O requerente deverá apresentar razões que\\ndemonstrem a existência de nexo entre as informações requeridas e o\\ndireito que se pretende proteger.\\nArt.39.A Prefeita Municipal e os Secretários adotarão as providências\\nnecessárias para que os servidores conheçam as normas e observem as\\nmedidas e procedimentos para disponibilização de informações\\nrequeridas, bem como para segurança e tratamento de informações\\npessoais ou classificadas em qualquer grau de sigilo.\\nArt.40.O SIC publicará anualmente,até o dia 1° de Março,em sítio na\\nInternet:\\nI-rol das informações desclassificadas nos últimos doze meses;\\nII- rol das informações classificadas em cada grau de sigilo, que\\ndeverá conter:\\na) código de classificação de documento;\\nb) categoria na qual se enquadra a informação;\\nc) indicação de dispositivo legal que fundamenta a classificação; e\\nd) data da produção, data da classificação e prazo da classificação;\\nIII- relatório estatístico com a quantidade de pedidos de acesso à\\ninformação recebido, atendido e indeferido; e,\\nIV- informações estatísticas agregadas dos requerentes.\\n\\nCAPÍTULO VI\\nDA COMISSÃO DE AVALIAÇÃO DE INFORMAÇÕES – CAI\\n\\nArt.41.A Comissão de Avaliação de Informações, instituída nos\\ntermos do art. 13 da Lei 139/2014, será composta de 05 servidores,\\nsendo dois (02), representantes do Gabinete da Prefeita, o Procurador\\nMunicipal, um (1) representante da Secretaria municipal de\\nAdministração e um (1), representante da Secretaria municipal de\\nFinanças, tendo como eventuais suplentes seus substitutos legalmente\\nindicados.\\nArt.42. Compete à Comissão de Avaliação de Informações:\\nI- rever, de ofício ou mediante provocação, a classificação de\\ninformação no grau ultrassecreto ou secreto ou sua reavaliação, no\\nmáximo a cada quatro anos;\\nII- requisitar da autoridade que classificar informação em qualquer\\ngrau esclarecimento ou conteúdo, parcial ou integral, da informação,\\nquando as informações constantes do TCI não forem suficientes para a\\nrevisão da classificação;\\nIII- deliberar sobre recursos apresentados contra decisão proferida em\\ninstância recursal hierarquicamente superior, nos deste Decreto.\\nParágrafo único -A não deliberação sobre a revisão, de ofício ou\\nmediante provocação, no prazo previsto no inciso I do caput\\nimplicará a desclassificação automática das informações.\\nArt.43.A Comissão de Avaliação de Informações reunir-se-á\\nordinariamente, uma vez por bimestre, e, extraordinariamente, sempre\\nque convocada pela Prefeita Municipal ou para avaliação de recurso\\nimpetrado por requerente.\\nArt.44. As deliberações da Comissão de Avaliação de Informações\\nserão tomadas por maioria simples dos votos.\\nCAPÍTULO VII\\nDAS INFORMAÇÕES PESSOAIS\\nArt.45.As informações pessoais relativas à intimidade, vida privada,\\nhonra e imagem detidas pelos órgãos e entidades:\\nI- terão acessos restritos a agentes públicos legalmente autorizados e a\\npessoa a que se referirem, independentemente de classificação de\\nsigilo, pelo prazo máximo de cem anos a contar da data de sua\\nprodução; e,\\nII- poderão ter sua divulgação ou acesso por terceiros autorizados por\\nprevisão legal ou consentimento expresso da pessoa a que se\\nreferirem.\\nParágrafo único -Caso o titular das informações pessoais esteja\\nmorto ou ausente, os direitos de que trata este artigo assistem ao\\ncônjuge ou companheiro, aos descendentes ou ascendentes, conforme\\no disposto no parágrafo único do art. 20 da Lei nº10.406, de 10 de\\njaneiro de 2002, e na Lei nº 9.278, de 10 de maio de 1996.\\nArt.46.O tratamento das informações pessoais deve ser feito de forma\\ntransparente e com respeito à intimidade, vida privada, honra e\\nimagem das pessoas, bem como às liberdades e garantias individuais.\\nArt.47.O consentimento referido no inciso II do caput do art. 45 não\\nserá exigido quando o acesso à informação pessoal for necessário:\\nI- à prevenção e diagnóstico médico, quando a pessoa estiver física ou\\nlegalmente incapaz, e para utilização exclusivamente para o\\ntratamento médico;\\nII- à realização de estatísticas e pesquisas científicas de evidente\\ninteresse público ou geral, prevista em lei, vedada a identificação da\\npessoa a que a informação se referir;\\nIII- ao cumprimento de decisão judicial;\\nIV- à defesa de direitos humanos de terceiros; ou,\\nV- à proteção do interesse público geral e preponderante.\\nArt.48.A restrição de acesso a informações pessoais de que trata o art.\\n45 não poderá ser invocada com o intuito de prejudicar processo de\\napuração de irregularidades, conduzido pelo Poder Público, em que o\\ntitular das informações for parte ou interessado.\\nArt.49.O pedido de acesso a informações pessoais observará os\\nprocedimentos previstos no Capítulo IV e estará condicionado à\\ncomprovação da identidade do requerente.\\nParágrafo único -O pedido de acesso a informações pessoais por\\nterceiros deverá ainda estar acompanhado de:\\nI-comprovação do consentimento expresso de que trata o inciso II\\ndocaputdo art. 45, por meio de procuração;\\nII- comprovação das hipóteses previstas no art. 45;\\nIII- demonstração da necessidade do acesso à informação requerida\\npara a defesa dos direitos humanos ou para a proteção do interesse\\npúblico e geral preponderante.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             6\\n\\nArt.50. O acesso à informação pessoal por terceiros será condicionado\\nà assinatura de um termo de responsabilidade, que disporá sobre a\\nfinalidade e a destinação que fundamentaram sua autorização, sobre as\\nobrigações a que se submeterá o requerente.\\n§1o A utilização de informação pessoal por terceiros vincula-se à\\nfinalidade e à destinação que fundamentaram a autorização do acesso,\\nvedada sua utilização de maneira diversa.\\n§2o Aquele que obtiver acesso às informações pessoais de terceiros\\nserá responsabilizado por seu uso indevido, na forma da lei.\\nArt.51.Aplica-se, no que couber, a Lei no9.507, de 12 de novembro de\\n1997, em relação à informação de pessoa, natural ou jurídica,\\nconstante de registro ou banco de dados de órgãos ou entidades\\ngovernamentais ou de caráter público.\\nCAPÍTULO VIII\\nDAS ENTIDADES PRIVADAS SEM FINS LUCRATIVOS\\nArt.52.As entidades privadas sem fins lucrativos que receberem\\nrecursos públicos para realização de ações de interesse público,\\ninclusive assistenciais, deverão dar publicidade às seguintes\\ninformações:\\nI-cópia do estatuto social atualizado da entidade;\\nII- relação nominal atualizada dos dirigentes da entidade; e,\\nIII- cópia integral dos convênios, contratos, termos de parcerias,\\nacordos, ajustes ou instrumentos congênere realizadas com o Poder\\nExecutivo Municipal, respectivos aditivos, e relatórios finais de\\nprestação de contas, na forma da legislação aplicável.\\n§1oAs informações de que trata o caput serão divulgadas em sítio na\\nInternet da entidade privada e em quadro de avisos de amplo acesso\\npúblico em sua sede ou na sede da Prefeitura Municipal.\\n§2oA divulgação em sítio na Internet referida no §1opoderá ser\\ndispensada, por decisão do órgão ou entidade pública, e mediante\\nexpressa justificação da entidade, nos casos de entidades privadas sem\\nfins lucrativos que não disponham de meios para realizá-la.\\n§3o As informações de que trata o caput deverá ser publicado a partir\\nda celebração do convênio, contrato, termo de parceria, acordo, ajuste\\nou instrumento congênere, serão atualizadas periodicamente e ficarão\\ndisponíveis até 2 (dois) anos após a entrega da prestação de contas\\nfinal.\\nArt.53.Os pedidos de informação referentes aos convênios, contratos,\\ntermos de parcerias, acordos, ajustes ou instrumentos congêneres\\nprevistos no art. 63, cuja resposta seja de competência da Prefeitura,\\ndeverão ser apresentados diretamente aos órgãos e entidades\\nresponsáveis pelo repasse de recursos.\\nCAPÍTULO IX\\nDAS RESPONSABILIDADES\\nArt.54. Constituem condutas ilícitas que ensejam responsabilidade do\\nagente público:\\nI- recusar-se a fornecer informação requerida nos termos deste\\nDecreto, retardar deliberadamente o seu fornecimento ou fornecê-la\\nintencionalmente de forma incorreta, incompleta ou imprecisa;\\nII- utilizar indevidamente, subtrair, destruir, inutilizar, desfigurar,\\nalterar ou ocultar, total ou parcialmente, informação que se encontre\\nsob sua guarda, a que tenha acesso ou sobre que tenha conhecimento\\nem razão do exercício das atribuições de cargo, emprego ou função\\npública;\\nIII- agir com dolo ou má-fé na análise dos pedidos de acesso à\\ninformação;\\nIV- divulgar, permitir a divulgação, acessar ou permitir acesso\\nindevido a informação classificada em grau de sigilo ou a informação\\npessoal;\\nV- impor sigilo à informação para obter proveito pessoal ou de\\nterceiro, ou para fins de ocultação de ato ilegal cometido por si ou por\\noutrem;\\nVI-ocultar da revisão de autoridade superior competente informação\\nclassificada em grau de sigilo para beneficiar a si ou a outrem, ou em\\nprejuízo de terceiros; e\\nVII- destruir ou subtrair, por quaisquer meio, documentos\\nconcernentes a possíveis violações de direitos humanos por parte de\\nagentes do Estado.\\n§1oAtendido o princípio do contraditório, da ampla defesa e do\\ndevido processo legal, as condutas descritas no caput serão\\nconsideradas como infrações administrativas, nos termos do\\nRegimento Jurídico dos Servidores Municipal, infrações\\nadministrativas, que deverão ser apenadas, no mínimo, com\\nsuspensão, segundo os critérios estabelecidos na referida norma legal.\\n\\n§2oPelas condutas descritas no caput, poderá o agente público\\nresponder, também, por improbidade administrativa, conforme o\\ndisposto nas Leis no1.079, de 10 de abril de 1950, eno8.429, de 2 de\\njunho de 1992.\\nArt.55. A pessoa natural ou entidade privada que detiver informações\\nem virtude de vínculo de qualquer natureza com o Poder Público e\\npraticar conduta prevista no art. 54, estará sujeita às seguintes\\nsanções:\\nI-advertência;\\nII- multa;\\nIII- rescisão do vínculo com o Poder Público;\\nIV- suspensão temporária de participar em licitação e impedimento de\\ncontratar com a administração pública por prazo não superior a dois\\nanos; e,\\nV- declaração de inidoneidade para licitar ou contratar com a\\nadministração pública, até que seja promovida a reabilitação perante a\\nautoridade que aplicou a penalidade.\\n§1oA sanção de multa poderá ser aplicada juntamente com as sanções\\nprevistas nos incisos I, III e IV do caput.\\n§2oA multa prevista no inciso II do caput será aplicada sem prejuízo\\nda reparação pelos danos e não poderá ser:\\nI-inferior a R$ 1.000,00 (mil reais)nem superior a R$ 200.000,00\\n(duzentos mil reais), no caso de pessoa natural; ou,\\nII- inferior a R$ 5.000,00 (cinco mil reais)nem superior a R$\\n600.000,00 (seiscentos mil reais), no caso de entidade privada.\\n§3oA reabilitação referida no inciso V do caput será autorizada\\nsomente quando a pessoa natural ou entidade privada efetivar o\\nressarcimento ao órgão ou entidade dos prejuízos resultantes e depois\\nde decorrido o prazo da sanção aplicada com base no inciso IV do\\ncaput.\\n§4oA aplicação da sanção prevista no inciso V do caput é de\\ncompetência exclusiva da autoridade máxima do Poder Executivo\\nMunicipal.\\n§5oO prazo para apresentação de defesa nas hipóteses previstas neste\\nartigo é de dez dias, contado da ciência do ato.\\n\\nCAPÍTULO X\\nDO MONITORAMENTO DA APLICAÇÃO DA LEI\\nSeção I\\nDa Autoridade de Monitoramento\\nArt.56.O dirigente máximo de cada Secretaria, órgão ou entidade\\ndesignará autoridade que lhe seja diretamente subordinada para\\nexercer as seguintes atribuições:\\nI - providenciar o atendimento dos pedidos de acesso encaminhados\\npelo SIC, no que compete aos assuntos de sua Secretaria;\\nII- assegurar o cumprimento das normas relativas ao acesso à\\ninformação, de forma eficiente e adequada aos objetivos da Lei nº\\n139/2014;\\nIII- recomendar medidas para aperfeiçoar as normas e procedimentos\\nnecessários à implementação deste Decreto;\\nIV- orientar os servidores e agentes públicos no que se refere ao\\ncumprimento deste Decreto; e,\\nV- manifestar-se sobre recurso apresentado, observado o disposto no\\nart. 56.\\nSeção II\\nDas Competências Relativas ao Monitoramento\\nArt.57.Competem ao Gabinete da Prefeita observado as competências\\ndos demais órgãos e entidades e as previsões específicas neste\\nDecreto:\\nI- definir o formulário padrão, disponibilizado em meio físico e\\neletrônico, que estará à disposição no sítio na Internet e no SIC, de\\nacordo com o § 1odo art. 11;\\nII- promover campanha de abrangência municipal de fomento à\\ncultura da transparência na administração pública e conscientização\\nsobre o direito fundamental de acesso à informação;\\nIII- promover o treinamento dos agentes públicos e, no que couber, a\\ncapacitação das entidades privadas sem fins lucrativos, no que se\\nrefere ao desenvolvimento de práticas relacionadas à transparência na\\nadministração pública;\\nIV- monitorar a implementação daLei nº 139/2014, de 2014,\\nconcentrando e consolidando a publicação de informações estatísticas\\nrelacionadas no art. 45;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             7\\n\\nV- preparar relatório anual com informações referentes à\\nimplementação da Lei nº 139/2014, de 2014, a ser encaminhado à\\nCâmara Municipal;\\nVI-avaliar e monitorar a aplicação deste Decreto, especialmente o\\ncumprimento dos prazos e procedimentos; e,\\nVII- estabelecer orientações normativas de caráter geral a fim de\\nsuprir eventuais lacunas na aplicação da Lei nº 139/2014, de 2014.\\nVIII- estabelecer procedimentos, regras e padrões de divulgação de\\ninformações ao público, fixando prazo máximo para atualização; e,\\nIX- detalhar os procedimentos necessários à busca, estruturação e\\nprestação de informações no âmbito do Poder Executivo Municipal.\\nCAPÍTULO XI\\nDISPOSIÇÕES TRANSITÓRIAS E FINAIS\\nArt.58. Os setores, órgãos e entidades adequarão suas políticas de\\ngestão da informação, promovendo os ajustes necessários aos\\nprocessos de registro, processamento, trâmite e arquivamento de\\ndocumentos e informações.\\nArt.59. As autoridades indicadas no art. 27 deverão reavaliar as\\ninformações classificadas no grau ultrassecreto e secreto no prazo\\nmáximo de 2 (dois) anos, contado do termo inicial de vigência da Lei\\nnº 139/2014, de 2014.\\n§1o A restrição de acesso a informações, em razão da reavaliação\\nprevista no caput, deverá observar os prazos e condições previstos\\nneste Decreto.\\n§2o Enquanto não transcorrido o prazo de reavaliação previsto no\\ncaput,será mantida a classificação da informação, observados os\\nprazos e disposições da legislação precedente.\\n§3o As informações classificadas no grau ultrassecreto e secretos, não\\nreavaliadas no prazo previsto no caput serão consideradas,\\nautomaticamente, desclassificadas.\\nArt.60. Aplica-se subsidiariamente a Lei Federal nº 12.527, e Lei Nº\\n139/2014, aos procedimentos previstos neste Decreto, relativamente à\\nregulação do processo administrativo no âmbito da Administração\\nPública Municipal.\\nArt.61. Este Decreto entra em vigor na data de sua publicação.\\nArt. 62. Revogam-se as disposições em contrário.\\n\\nSala do Gabinete da Prefeita do Município de Matinhas, 10 de Junho\\nde 2016.\\n\\nMARIA DE FÁTIMA SILVA\\nPrefeita Constitucional do Município de Matinhas\\n\\n\\nPublicado por:\\n\\nBruno Cesar Cunha Santos\\nCódigo Identificador:9B03F5D0\\n\\n\\nGABINETE DA PREFEITA\\n\\nRATIFICAÇÃO - ADESÃO A REGISTRO DE PREÇO Nº\\nAD0001/2016\\n\\n\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Adesão a Registro de Preço nº AD0001/2016, que\\nobjetiva: A CONTRATAÇÃO DE EMPRESA NA ÁREA DE\\nORGANIZAÇÃO DE EVENTOS, SONORIZAÇÃO E\\nFORNECIMENTO DE INFRAESTRUTURA PARA REALIZAÇÃO\\nDAS FESTIVIDADES TRADICIONAIS DO MUNICÍPIO, destinado\\na Secretaria de Educação e Cultura do Município.; RATIFICO o\\ncorrespondente procedimento em favor de: DENISE MOURA DO\\nNASCIMENTO-ME - CNPJ N°17.886.274/0001-22 - R$ 87.550,00\\n\\nMatinhas - PB, 22 de Junho de 2016\\n\\nMARIA DE FÁTIMA SILVA\\nPrefeita\\n\\n\\nPublicado por:\\n\\nBruno Cesar Cunha Santos\\nCódigo Identificador:5762D15F\",\n    \"data_publicacao\": \"2016-06-24\"\n}",
  "{\n    \"municipio\": \"POMBAL\",\n    \"id\": \"pombal\",\n    \"cabecalho\": \"Paraíba , 24 de Junho de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1623 \",\n    \"texto\": \"Paraíba , 24 de Junho de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1623 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA ES - SEAD/PMP N.º 002/ 2016\\n\\nO Secretário de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, no uso de suas atribuições legais e nos termos do\\nEstatuto dos Servidores Municipais, Lei n.º 717/1991;\\n\\nCONSIDERANDO a publicação do Edital do processo seletivo\\nsimplificado;\\nCONSIDERANDO a necessidade de designar / nomear servidores\\npara compor comissão que irá analisar, avaliar currículos e\\nacompanhar a execução do referido processo atuando em todas as\\nfases do aludido procedimento;\\nRESOLVE:\\nArt. 1º - DESIGNAR os servidores deste Município: WILMA\\nCRISTINA DE ASSIS NOBREGA, ocupante do cargo público\\nefetivo de ENFERMEIRO(A) AUDITOR(A), sob matricula n.º 255;\\nALESSANDRA MATHIAS PORFIRIO ocupante do cargo público de\\nTÉCNICA EM ENFERMAGEM sob matricula n.º 003, JORDAO DE\\nSOUSA MARTINS, ocupante do cargo público de PROCURADOR\\nMUNICIPAL sob matricula n.º 89-3 , para, sob a presidência da\\nprimeira comporem a Comissão de Analise, avaliação e\\nacompanhamento e execução do processo seletivo\\n\\nArt. 2º Esta Portaria entrará em vigor na data de sua publicação,\\nrevogando-se as disposições em contrario.\\n\\nPublique-se,\\nRegistre-se e\\nCumpra-se.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 22 de Junho de 2016.\\n\\nJORDÃO DE SOUSA MARTINS\\nSecretário Municipal de Administração\\n\\n\\nPublicado por:\\nJordão de Sousa Martins\\n\\nCódigo Identificador:C6A0C9A6\\n\\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE\\n\\nEDITAL N º /2016\\n\\nCLÁUSULA PRIMEIRA – DO OBJETO;\\n\\nABERTURA DE PROCESSO SELETIVO SIMPLIFICADO PARA CONTRATAÇÃO, POR PRAZO DETERMINADO, DE TÉCNICO EM\\nFARMÁCIA, AGENTE COMUNITÁRIO DE SAÚDE, MÉDICO INTERVENCIONISTA  PARA O PROGRAMA SERVIÇO DE\\nATENDIMENTO MÓVEL DE URGENCIA- SAMU e UPA, MÉDICO PARA O PR OGRAMA SAÚDE DA FAMÍLIA – PSF, TÉCNICO\\nEM RADIOLOGIA em atendimento ao disposto no Art. 1º e 2º da Lei Municipal nº. 1.084/2001 que regulamnta o Art. 37, IX da Constituição\\nFederal, para atenderem necessidade de excepcional interesse público do município de Pombal.\\n1. DAS DISPOSIÇÕES PRELIMINARES\\n\\n1.1 A organização, realização e supervisão do Processo Seletivo Simplificado competem à Secretaria Municipal de Saúde de Pombal – PELA\\nCOMISSÃO DESIGNADA PELA PORTARIA Nº. ___/2016.\\n1.2 Este edital será publicado no Jornal Oficial do Município e disponibilizado no endereço eletrônico www.pombal.pb.gov.br. - FAMUP\\n1.3 A contratação está condicionada à comprovação, pelo (a) candidato (a) convocado (a), dos requisitos especificados no quadro abaixo, bem como\\ndaqueles enumerados no item 11.7 deste Edital.\\n\\n\\nFunções Vagas Carga Horária Semanal Requisitos Salário\\n\\nMédico para atuação em Programa Saúde\\nda Família\\n\\n03 40 horas/ semanal\\n\\n- Diploma de Curso Superior em Medicina. Salário base: R$1.800,00\\n\\n- Registro no Conselho da Categoria.\\nGratificaçao: R$ 8.200,00\\n\\nTOTAL: R$ 10.000,00\\n\\nTécnico em Farmácia 02 40 horas/ semanal\\n- Diploma do Ensino Médio ou Técnico. Salário base: R$ 880,00\\n\\n- Experiência comprovada (mínimo de um ano) na utilização\\ndo Sistema Hórus MS\\n\\nTOTAL: R$ 880,00\\n\\nTécnico em Radiologia 02 24 horas/ semanal\\n- Ensino Médio Completo e Curso Técnico na Área com\\nRegistro no Respectivo Conselho de Classe\\n\\nSalário base: R$ 1.760,00\\n\\nMédico Intervencionista em Urgência/\\nEmergência\\n\\n04 24 horas/ semanal\\n- Diploma de Curso Superior em Medicina. Salário base: R$ 1.400,00\\n\\n  - Registro no Conselho da Categoria.\\n\\nAgente Comunitário de Saúde 01 40 horas/ semanal\\n- Diploma de Ensino Fundamental\\n\\nSalário Base: R$ 1.014,00 - Comprovante de residência da área de abrangência da\\nVárzea Comprida dos Leites\\n\\n\\n1.1 A descrição das atribuições das funções constam no Anexo I, parte integrante deste Edital.\\n2 . DOS REQUISITOS\\n2.1 Requisitos comuns a todas as funções:\\n2.1.1 Ser brasileiro nato ou naturalizado ou cidadão brasileiro que tenha adquirido a igualdade de direitos e obrigações civis e gozo dos direitos\\npolíticos (Decreto nº 70.436, de 18/04/72, Constituição Federal - § 1º do Art. 12 de 05/10/88 e Emenda Constitucional nº 19, de 04/06/98 – Art. 3º);\\n2.1.2 Ter, na data de contratação, idade igual ou superior a 18 (dezoito) anos;\\n2.1.3 Haver cumprido as obrigações para o Serviço Militar, quando do sexo masculino;\\n2.1.4 Ser eleitor e estar quite com a Justiça Eleitoral;\\n2.1.5 Possuir, no ato da contratação, os requisitos exigidos para as funções conforme especificado neste Edital;\\n2.1.6 Não ter sido condenado (condenação transitada em julgado) por crime contra o Patrimônio, contra a Administração, contra a Fé Pública, contra\\nos Costumes e os previstos na Lei nº. 11.343 de 23/08/06,\\ncomprovando a regularidade através de Certidão Negativa de Antecedentes Criminais, apresentada no ato da contratação;\\n2.1.7 Não ter sido demitido (a) do serviço público Municipal, Estadual ou Federal, em período inferior a cinco anos.\\n3. DAS INSCRIÇÕES\\n\\n3.1 O pedido de inscrição poderá ser efetuado das 9h às 13h, do dia 30 de junho na sede da Prefeitura de Pombal, localizada na Praça Monsenhor\\nValeriano, 15. Centro, Pombal-PB, observado o horário oficial de Brasília/DF;\\n3.2 No ato da Inscrição, o candidato deverá:\\n3.2.1 Preencher devidamente o Formulário de Inscrição disponibilizado pela Secretaria Municipal de Saúde optando por apenas um cargo. No ato da\\ninscrição o candidato deve estar ciente das condições exigidas para admissão ao cargo e das normas expressas neste edital;\\n3.2.2 Os títulos deverão ser entregues na data da inscrição;\\n3. DA ANALISE DO CURRICULO\\n4.1 A análise curricular tem caráter classificatório e eliminatório, valendo até 100 (cem) pontos, ainda que a soma dos valores dos títulos\\napresentados seja superior a essa pontuação, consistindo em cursos de qualificação, conforme disposto no quadro a seguir, e experiência\\nprofissionais para as funções de: Médico Programa Saúde da Família, Médico Clínico Geral Serviço de Internação Domiciliar, Médico Clínico Geral\\npara CAPS AD III e Médico Intervencionista em Urgência/Emergência.\\n4.2 Os títulos deverão ser entregues na data da inscrição;\\n4.3 A avaliação dos títulos será efetuada por Banca Examinadora designada pela Secretária Municipal de Saúde, cuja avaliação observará\\nrigorosamente os limites de pontuação, conforme quadro abaixo.\\n\\nPROVA DE TÍTULOS\\n\\nFunção Título  Valor de cada Título (pontos) Valor Total (pontos)\\n\\nMédico para atuar no Programa Saúde da Família\\n\\n-Especialização Saúde Pública/Saúde Coletiva *\\n\\n20 60 -Especialização Saúde da Família *\\n\\n-Residência Médica em Clinica Médica *\\n\\n- Experiência profissional na área de Saúde da Família ou Saúde Pública ** 10/a cada ano 40\\n\\nMédico para atuação em Serviço de Internação\\nDomiciliar\\n\\n-Especialização Saúde Pública/Saúde Coletiva *\\n\\n20 60 -Especialização Saúde da Família *\\n\\n-Residência Médica em Clinica Médica *\\n\\n- Experiência profissional** 10/a cada ano 40\\n\\nMédico Regulador Intervencionista em Urgência/\\nEmergência\\n\\n-Residência Médica (concluída) ou Título de Especialista em Anestesiologia,\\n20 60\\n\\nMedicina Intensiva, Medicina Interna ou Clínica Médica, Cirurgia Geral e Cirurgia do Trauma *\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             9\\n\\n-Experiência profissional como Médico Intervencionista ou na área de urgência/emergência. **\\n\\n10/a cada ano\\n\\n\\n40\\n\\nTécnico em Farmácia\\nComprovação de qualificação no Hórus/MS 60 60\\n\\nExperiência no uso do Hórus 10 a cada ano 40\\n\\nTécnico em Radiologia Experiência profissional como Técnico em Radiologia; 10 a cada ano 100\\nTotal Máximo de Pontos da Prova de Títulos 100\\n* Os certificados ou diplomas de conclusão de cursos de especialização deverão ser expedidos por instituição oficial e reconhecida pelo MEC. Será aceita certidão de conclusão de curso, desde que acompanhado do histórico\\nescolar, todos com autenticação em cartório, em conformidade com o item 8.8.\\n\\n** A experiência profissional deverá ser comprovada através de cópia do registro em carteira de trabalho ou declaração emitida pela empresa contratante, ambas autenticadas.\\n\\n\\n5. CRITÉRIOS DE DESENPATE E RESULTADO FINAL\\n5.1 A nota final no Processo Seletivo Simplificado será a soma algébrica dos pontons obtidos pela avaliação do curriculum e à nota obtida na prova\\nde títulos.\\n5.2 Os candidatos serão ordenados de acordo com os valores decrescentes da nota final no Processo Seletivo Simplificado, sendo desclassificado\\naquele que não atingir a nota mínima na prova de títulos, conforma subitem 7.5.\\n5.3 No caso de empate terá preferência, para efeito de classificação, o candidato com maior nota no quesito experiência profissional, persistindo o\\nempate o que conseguiu maior tempo de atuação no âmbito do Sistema Único de Saúde (SUS) e por fim, o de maior idade.\\n6. DOS RECURSOS\\n6.1 O candidato que desejar interpor recurso contra a classificação final poderá fazê-lo pelo período de 01 (um) dia útil de sua publicação, em\\ndocumento endereçado e protocolizado junto à Comissão Especial deste processo seletivo.\\n\\n6.2 O candidato deverá ser claro, consistente e objetivo em seu pleito. Recurso inconsistente, intempestivo ou meramente procrastinatório será\\npreliminarmente indeferido.\\n7.DA HOMOLAGAÇÃO E DA CONTRATAÇÃO\\n7.1 Divulgado o resultado preliminar, após transcorridos os prazos e decididos os recursos porventura interpostos, o Processo Seletivo Simplificado\\nserá homologado pela Prefeita do Município e o resultado e classificação final publicados no Jornal Oficial do Município e disponibilizado no\\nendereço eletrônico www.Pombal.pb.gov.br, além de ser afixado em local de grande circulação.\\n7.2 A contratação dar-se-á mediante a celebração de contrato por tempo determinado, em regime especial.\\n7.3 O contrato terá a duração de 06 (seis) meses, podendo, excepcionalmente, ser prorrogado uma única vez por até igual período, desde que seja\\nnecessário ao serviço público.\\n7.4 A contratação não gera ao candidato direito nem expectativa de direito à efetivação no Serviço Público Municipal, ou à manutenção do contrato\\npor período superior ao estipulado para o seu término.\\n7.5 A contratação obedecerá rigorosamente à ordem de classificação;\\n7.6 Ser brasileiro nato ou naturalizado ou cidadão português que tenha adquirido a igualdade de direitos e obrigações civis e gozo dos direitos\\npolíticos (Decreto nº 70.436, de 18/04/72, Constituição Federal – § 1º do Art. 12 de 05/10/88 e Emenda Constitucional nº 19, de 04/06/98 – Art. 3º).\\n7.7 Comprovar o preenchimento dos requisitos específicos, mediante apresentação de documentos competentes;\\n7.8 Ter na data de contratação, idade igual ou superior a 18 (dezoito) anos;\\n7.9 Encontrar-se no pleno exercício dos Direitos Civis e Políticos;\\n7.10 Estar em dia com as obrigações eleitorais, mediante apresentação de comprovante de votação na última eleição ou de justificativa da ausência;\\n7.11 Estar em dia com as obrigações militares, se do sexo masculino, mediante apresentação de certificado de reservista ou de dispensa de\\nincorporação;\\n7.12 Possuir aptidão física e mental compatíveis com o exercício das funções, atestada por avaliação médica.\\n7.13 Não receber proventos de aposentadoria como servidor público municipal, estadual ou federal, ressalvados os cargos previstos na Constituição\\nFederal;\\n7.14 Não acumular cargo ou função pública, com exceção dos casos permitidos pela Constituição Federal, apresentando declaração própria sobre\\nessa condição;\\n7.15 Declaração de horário de trabalho, se possuir outro vínculo empregatício, para demonstração de compatibilidade com o horário disponível,\\nacúmulo legal de cargo e de interesse do Município de Pombal/PR;\\n7.16 Não ter sido demitido(a) do serviço público municipal, estadual ou federal, em\\n7.17A ausência de qualquer documentação constante nas alíneas do parágrafo anterior, dentro do prazo estabelecido ao candidato, no ato da\\nconvocação, provocará a eliminação do (a) candidato (a) no Processo Seletivo Simplificado.\\n\\n7.18Será considerado (a) desistente, perdendo direito à contratação, o (a) candidato (a) que, quando convocado (a), não comparecer no prazo\\nmáximo de 02 (dois) dias úteis contados a partir da data da publicação do edital de convocação, munido dos documentos acima.\\n8. DAS DISPOSIÇÕES FINAIS\\n8.A inscrição do candidato implicará a aceitação das normas para o Processo Seletivo Simplificado contidas nos comunicados, neste edital e em\\noutros a serem publicados\\n8.1 É de inteira responsabilidade do candidato, acompanhar a publicação de todos os atos, editais e comunicados referentes a este Processo Seletivo\\nSimplificado, bem como de eventuais aditamentos e instruções específicas para a realização do certame.\\n\\n8.2 O Processo Seletivo Simplificado disciplinado por este Edital tem validade de 06 (seis) meses, a contar da data de publicação e homologação do\\nresultado final, podendo ser prorrogado por igual período, a critério da Administração Municipal.\\n8.3 Os casos omissos serão resolvidos pela Secretaria Municipal de Saúde da Prefeitura do Município de Pombal, através da Comissão Especial\\ndesignada para acompanhar esse processo seletivo.\\n\\nPombal, 22 de junho de 2016.\\n\\nANEXO I - Atribuições das Funções\\n\\nMédico para atuar em Programa de Saúde da Família Competências/Atribuições:\\n\\nI - Realizar assistência integral (promoção e proteção da saúde, prevenção de agravos, diagnóstico, tratamento, reabilitação e manutenção da saúde)\\naos indivíduos e famílias em todas as fases do desenvolvimento humano: infância, adolescência, idade adulta e terceira idade;\\nII - Realizar consultas clínicas e procedimentos na Unidade de Saúde da Família e, quando indicado ou necessário, no domicílio e/ou nos demais\\nespaços comunitários (escolas, associações etc.);\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             10\\n\\nIII - Realizar atividades de demanda espontânea e programada em clínica médica, pediatria, ginecoobstetrícia, cirurgias ambulatoriais, pequenas\\nurgências clínico-cirúrgicas e procedimentos para fins de diagnósticos;\\nIV - Encaminhar, quando necessário, usuários a serviços de média e alta complexidade, respeitando fluxos de referência e contra-referência locais,\\nmantendo sua responsabilidade pelo acompanhamento do plano terapêutico do usuário, proposto pela referência;\\nV - Indicar a necessidade de internação hospitalar ou domiciliar, mantendo a responsabilização pelo acompanhamento do usuário;\\nVI - Contribuir e participar das atividades de Educação Permanente dos ACS, Auxiliares de Enfermagem, Auxiliar de Consultório Dentário e\\nTécnico de Higiene Dental; e\\nVII - Participar do gerenciamento dos insumos necessários para o adequado funcionamento da Unidade de Saúde da Família.\\n\\nMédico Regulador Intervencionista em Urgência/Emergência\\n\\nCompetências/Atribuições: exercer a regulação médica pré-hospitalar e inter-hospitalar; conhecer a rede de serviços da região; manter uma visão\\nglobal e permanentemente atualizada dos meios disponíveis para o atendimento pré-hospitalar e das portas de urgência, checando periodicamente sua\\ncapacidade operacional; recepção dos chamados de auxílio, análise da demanda, classificação em prioridades de atendimento, seleção de meios para\\natendimento (melhor resposta), acompanhamento do atendimento local, determinação do local de destino do paciente, orientação telefônica; manter\\ncontato diário com os serviços médicos de emergência integrados ao sistema; prestar assistência direta aos pacientes nas ambulâncias, quando\\nindicado, realizando os atos médicos possíveis e necessários ao nível pré-hospitalar nas unidades fixas ou móveis da área de abrangência do serviço,\\nexercer o controle operacional da equipe assistencial; fazer controle de qualidade do serviço nos aspectos inerentes à sua profissão; avaliar o\\ndesempenho da equipe e subsidiar os responsáveis pelo programa de educação continuada do serviço; obedecer às normas técnicas vigentes no\\nserviço; preencher os documentos inerentes à atividade do médico regulador e de assistência pré-hospitalar; garantir a continuidade da atenção\\nmédica ao paciente grave, até a sua recepção por outro médico nos serviços de urgência; obedecer ao código de ética médica.\\nTécnico em Farmácia\\nCompetências/Atribuições: Realizar operações farmacotécnicas; Conferir prescrições; Efetuar manutenção de rotina em equipamentos, utensílios\\nde laboratório e rótulos das matérias primas; Controlar estoques, condições de armazenamento e prazos de validade; Trabalhar de acordo com as\\nboas práticas de manipulação e dispensação; Documentar atividades e procedimentos da manipulação farmacêutica; Seguir procedimentos\\noperacionais padrões ; Realizar demais atividades inerentes ao emprego.\\n\\nTécnico em Radiologia: Realizar exames radiográficos convencionais; Processar filmes radiológicos, preparar soluções químicas e organizar a sala\\nde processamento; Preparar o paciente e o ambiente para a realização de exames nos serviços de radiologia e diagnóstico por imagem; Realizar\\ndemais atividades inerentes ao emprego.\\n\\nAgente Comunitário de Saúde: Trabalhar com adscrição de famílias em base geográfica definida, a microárea; II - Cadastrar todas as pessoas de\\nsua microárea e manter os cadastros atualizados; - Orientar as famílias quanto à utilização dos serviços de saúde disponíveis; IV - Realizar atividades\\nprogramadas e de atenção à demanda espontânea; V - Acompanhar, por meio de visita domiciliar, todas as famílias e indivíduos sob sua\\nresponsabilidade. As visitas deverão ser programadas em conjunto com a equipe, considerando os critérios de risco e vulnerabilidade de modo que\\nfamílias com maior necessidade sejam visitadas mais vezes, mantendo como referência a média de uma visita/família/mês; VI - Desenvolver ações\\nque busquem a integração entre a equipe de saúde e a população adscrita à UBS, considerando as características e as finalidades do trabalho de\\nacompanhamento de indivíduos e grupos sociais ou coletividade; VII - Desenvolver atividades de promoção da saúde, de prevenção das doenças e\\nagravos e de vigilância à saúde, por meio de visitas domiciliares e de ações educativas individuais e coletivas nos domicílios e na comunidade, por\\nexemplo, combate à dengue, malária, leishmaniose, entre outras, mantendo a equipe informada, principalmente a respeito das situações de risco; e\\nVIII - Estar em contato permanente com as famílias, desenvolvendo ações educativas, visando à promoção da saúde, à prevenção das doenças e ao\\nacompanhamento das pessoas com problemas de saúde, bem como ao acompanhamento das condici nalidades do Programa Bolsa-Família ou de\\nqualquer outro programa similar de transferência de renda e enfrentamento de vulnerabilidades implantado pelo governo federal, estadual e\\nmunicipal, de acordo com o planejamento da equipe.\\n\\nPublicado por:\\nJordão de Sousa Martins\\n\\nCódigo Identificador:F29A324D\",\n    \"data_publicacao\": \"2016-06-24\"\n}",
  "{\n    \"municipio\": \"SOLEDADE\",\n    \"id\": \"soledade\",\n    \"cabecalho\": \"Paraíba , 24 de Junho de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1623 \",\n    \"texto\": \"Paraíba , 24 de Junho de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1623 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SOLEDADE\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\n\\nINEXIGIBILIDADE 005/2016 - RATIFICAÇÃO E\\nADJUDICAÇÃO\\n\\n\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Inexigibilidade de Licitação nº IN00005/2016,\\nque objetiva: CONTRATAÇÃO DIRETA POR INVIABILIDADE\\nDE COMPETIÇÃO DE PROFISSIONAL DESTINADO A\\nPRESTAÇÃO DE SERVIÇOS DE ASSESSORIA E\\nCONSULTORIA JURIDICA JUNTO AO CREAS E CRAS DO\\nMUNICIPIO DE SOLEDADE; RATIFICO o correspondente\\nprocedimento e ADJUDICO o seu objeto a: SANDY DE OLIVEIRA\\nFURTUNATO - R$ 7.200,00.\\n\\nSoledade - PB, 23 de Junho de 2016\\n\\nJOSÉ BENTO LEITE DO NASCIMENTO\\nPrefeito\\n\\nPublicado por:\\nFábio Nobrega Fialho\\n\\nCódigo Identificador:905B537F\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             8\",\n    \"data_publicacao\": \"2016-06-24\"\n}"
]