[
  "{\n  \"municipio\": \"BONITO DE SANTA FÉ\",\n  \"id\": \"bonito-de-santa-fe\",\n  \"cabecalho\": \"Paraíba , 22 de Dezembro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1747 \",\n  \"texto\": \"Paraíba , 22 de Dezembro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1747 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BONITO DE SANTA FÉ\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nO PEDIDO DE FÉRIAS,JOACY TIMÓTEO DE SOUSA\\n\\nProcesso nº 013/2016\\n\\n\\nAssunto: Pedido de Férias Anual.\\n\\nRequerente: Joacy Timóteo de Sousa\\n\\nDESPACHO\\n\\nDefiro o pedido de férias de 30 (trinta) dias, formulado(a) pelo(a)\\nservidor(a) Joacy Timóteo de Sousa, lotado(a) na Secretaria Municipal\\nde Saúde matrícula nº 995. A concessão de FÉRIAS, está de acordo\\ncom a Lei Orgânica do Município c/c a Lei Municipal de 366/95 e Lei\\n624/2012. Férias, referente a 2015/2016, para gozo no período de\\n02/01/2017 a 01/02/2017.\\nPublique-se esta decisão no Diário Oficial Eletrônico dos Municípios,\\nafixando a publicação em local público de costume.\\n\\n\\nCumpra-se.\\n\\nBonito de Santa Fé-PB, 30 de novembro de 2016.\\n\\nFRANCISCO DE ASSIS LUCENA CLEMENTE\\nDiretor de Recursos Humanos\\n\\n\\n\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:2B4BDD96\",\n  \"data_publicacao\": \"2016-12-22\"\n}",
  "{\n  \"municipio\": \"CABACEIRAS\",\n  \"id\": \"cabaceiras\",\n  \"cabecalho\": \"Paraíba , 22 de Dezembro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1747 \",\n  \"texto\": \"Paraíba , 22 de Dezembro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1747 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE CABACEIRAS\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nATA DA TRIGÉSIMA SEGUNDA (32ª) REUNIÃO\\n\\nASSEMBLEIA GERAL - CISCOR\\n\\nAta da trigésima segunda (32ª) Reunião Assembleia Geral para\\naprovar o orçamento para o exercício de 2017 do Consórcio\\nPúblico Intermunicipal de Saúde do Cariri Oriental - CISCOR.\\nAos vinte e três dias do mês de novembro de dois mil e dezesseis\\n(23/11/2016), às dez horas e trinta minutos, na sede da AMCAP, com\\nendereço na Avenida Floriano Peixoto, 53 - Edifício Dão Silveira, 4\\nandar - sala 412 - Centro na cidade de Campina Grande - PB,\\nreuniram-se os seguintes prefeitos: LUIZ AIRES CAVALCANTE\\nprefeito de Cabaceiras, JOÃO PAULO BARBOSA LEAL\\nSEGUNDO prefeito de Boqueirão, JAIR DA SILVA RAMOS\\nprefeito de Caturité, JACÓ MOREIRA MACIEL  prefeito de\\nQueimadas, todos da região do Cariri Oriental. Presente também, a\\nDoutora RENATA FELINTO DE FARIAS AIRES, Advogada,\\nOAB/PB-15921 e LUIZ CARLOS GOMES DE LIRA Secretário\\nExecutivo do CISCOR, obedecendo ao que determina a Lei nº 11.107,\\nde 06 de abril de 2005 e o Decreto nº 6.017, de 17 de janeiro de 2007,\\npara deliberar sobre a seguinte pauta. O Secretário Executivo leu o\\nEdital de Convocação com a seguinte pauta: 1) - Prestação de contas\\ndo exercício de 2016; 2) - Aprovar o Orçamento para o exercício\\nde 2017; 3) - Aprovar o Contrato de Rateio para o exercício de\\n2017; 4) - Aprovar a redução da Taxa de Administração; e 5) -\\nDiscutir e aprovar outros assuntos de interesse do CISCOR.\\nDando sequencia, o presidente Luiz Aires agradeceu a presença de\\ntodos, falou da responsabilidade que é ser presidente do Consórcio e\\nfez um resumo de sua gestão, em seguida passou a palavra ao\\nsecretário executivo para que o mesmo apresenta-se os números dos\\natendimentos realizados em cada município, o saldo do CISCOR, o\\nsaldo de cada município se for o caso, fazendo um resumo das\\natividades desenvolvidas em 2016.\\nO secretário executivo entregou aos presentes um relatório das\\natividades de cada município, com dados estatísticos, onde constam as\\nquantidades dos atendimentos, em quais especialidades, quanto cada\\nmunicípio pagou através das transferências nos dias 10, 20 e entre os\\ndias 26 a 29 de cada mês e referente a 3 parcela que não tem data fixa,\\nvisto que, a ultima parcela deve ser creditada na conta corrente do\\nCISCOR no ultimo dia útil de cada mês para fechar os mesmos\\nvalores pagos pelos municípios com o recebido pelo CISCOR, o\\nsecretário executivo informou também que o novo presidente do\\nCISCOR deve designar a Comissão Permanente de Licitação do\\nCISCOR para 2017 no máximo até o dia 03.01.2017 mediante\\nPortaria, estamos apenas aguardando a eleição do novo presidente\\npara o biênio 2017/2018, para solicitar cópia da Portaria designando a\\nCPL do município do novo Presidente CISCOR.\\nApós a prestação das contas de janeiro a outubro/2016 o presidente\\nLuiz Aires Cavalcante colocou as contas do CISCOR de 2016 em\\ndiscussão, como não teve discussão, colocou em votação, aprovado\\npor unanimidade.\\nO presidente Luiz Aires fez um comunicado aos presentes, o Prefeito\\neleito de Santa Cecília o Senhor Roberto Florentino Pessoa, solicitou\\nque seja aprovada a entrada do seu município como novo associado ao\\nCISCOR, o mesmo informou que (as duas leis serão aprovadas pela\\nCâmara e depois sancionadas) vai encaminhar a secretaria do\\nCISCOR, o valor a ser repassado pelo município de Santa Cecília será\\nde R$ 6.000,00 (seis mil reais) por mês, o mesmo vai informar sua\\ndemanda, concorda com o Estatuto do CISCOR, e assim, gostaria que\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             2\\n\\no município de Santa Cecília pudesse fazer parte como novo\\nassociado e assinar o Contrato de Rateio para 2017. Comunicou\\ntambém que, a prefeita eleita de Barra de Santana a Senhora Cacilda\\nFarias Lopes de Andrade (que já tem as duas leis aprovadas) deseja\\nvoltar a utilizar os serviços do CISCOR e o valor a ser repassado pelo\\nmunicípio de Barra de Santana será de R$ 6.000,00 (seis mil reais) por\\nmês, com o mesmo valor também para o município de Fagundes que\\ndeseja retorno ao Ciscor, depois de discutido o assunto, colocou em\\nvotação, aprovado por unanimidade.\\nEm seguida foi colocado em discussão o Orçamento para o exercício\\nde 2017 no valor total de R$ 1.350.000,00 (um milhão trezentos e\\ncinquenta mil reais), o presidente Luiz Aires fez uma observação aos\\npresentes, informando que para os municípios de: Alcantil - Barra de\\nSantana - Fagundes e Santa Cecília foi colocado no orçamento no\\nvalor mínimo de R$ 6.000,00 (seis mil reais) no valor de suas\\ncontribuições mensais, os municípios de Cabaceiras, Caturité,\\nBoqueirão e Queimadas permaneceram com os mesmos valores de\\n2016, depois de discutido o assunto colocou em votação, aprovado\\npor unanimidade. (anexo I).\\nNa sequencia da reunião os prefeitos presentes assinaram o Contrato\\nde Rateio n° 001/2016 que terá vigência a partir do dia 2 de\\njaneiro de 2017 até o dia 31 de dezembro de 2017.\\nO Secretário Executivo comunicou aos prefeitos que havia realizado\\num levantamento a respeito da possibilidade de reduzir a taxa de\\nadministração que hoje é de 12% (doze por cento) para 8% (oito por\\ncento) assim, com a redução o valor aplicado pelos municípios\\nassociados retorna em mais consultas e exames. O presidente colocou\\no assunto em discussão, depois em votação, aprovado por\\nunanimidade, o presidente determinou ao secretário do CISCOR para\\nredigir a Resolução oficializando o ato, em seguida publicar no Diário\\nOficial dos municípios da Paraíba (FAMUP) (anexo II).\\nO Secretário Executivo comunicou aos presentes que os atos do\\nCISCOR continuam a ser publicados no Diário Oficial dos municípios\\nda Paraíba (FAMUP) na responsabilidade do município de Cabaceiras\\njunto a FAMUP, continua utilizando a Assessoria Jurídica e os\\nmembros da CPL da cidade de Cabaceiras, bem como, continua sendo\\nrecolhido o ISS do CISCOR no município de Cabaceiras por ser a\\ncidade onde fica a sede do CISCOR e não a cidade do Presidente,\\natualmente o presidente do CISCOR também é o prefeito da cidade de\\nCabaceiras. O prefeito de Cabaceiras paga o aluguel da sala onde\\nfunciona a sede do CISCOR e mantém uma funcionária para fazer a\\nlimpeza da sala. O presidente colocou o assunto em discussão,\\ncolocados em votação, aprovado por unanimidade.\\nSem nada mais a tratar o presidente encerrou a presente Assembleia\\nGeral às 12h20min, e eu, Luiz Carlos Gomes de Lira, Secretário,\\nlavrei esta Ata que vai assinada ao final por mim e pelo presidente\\nsenhor LUIZ AIRES CAVALCANTE . Campina Grande PB, 23 de\\nnovembro de 2016. Luiz Aires Cavalcante Presidente do CISCOR -\\nLuiz Carlos Gomes de Lira - Secretário Executivo do CISCOR.\\nRenata Felinto de Farias Aires - Advogada OAB/PB- 15.921.\\nTESTEMUNHAS:  1. Jair da Silva Ramos - Prefeito de Caturité. 2.\\nJacó Moreira Maciel - Prefeito de Queimadas.\\n\\n\\nPublicado por:\\nBruno Lira de Aquino\\n\\nCódigo Identificador:01B9830A\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nCONTRATO DE RATEIO Nº 0001/2016. - CISCOR\\n\\n\\nCONTRATO DE RATEIO Nº 0001/2016.\\nContrato de Rateio que entre si celebram os municípios que integram\\no CONSÓRCIO PÚBLICO INTERMUNICIPAL DE SAÚDE DO\\nCARIRI ORIENTAL - CISCOR, para o exercício de 2017.\\nO MUNICÍPIO DE ALCANTIL , pessoa jurídica de direito publico,\\ninscrito no CNPJ sob o nº 01.612.470/0001-79 com sede na Avenida\\nSão José, nº 45 - Centro - Alcantil - PB, neste ato representado por seu\\nPrefeito Constitucional, o Sr. JOSÉ ADEMAR DE FARIAS, o\\nMUNICÍPIO DE BARRA DE SANTANA , pessoa jurídica de\\ndireito público, inscrito no CNPJ sob nº 01.612.535/0001-86, com\\nsede na Avenida Liberdade, s/n, Centro - Barra de Santana - PB, neste\\nato representado por seu Prefeito Constitucional, o Sr. JOVENTINO\\nERNESTO DO RÊGO NETO, o MUNICÍPIO DE BOQUEIRÃO ,\\npessoa jurídica de direito publico, inscrito no CNPJ sob o nº\\n\\n08.702.573/0001-79, com sede na Rua Nossa Senhora do Desterro, s/n\\n- Centro - Boqueirão - PB, neste ato representado por seu Prefeito\\nConstitucional, o Sr. JOÃO PAULO BARBOSA LEAL SEGUNDO,\\no MUNICÍPIO DE CABACEIRAS , pessoa jurídica de direito\\npúblico, inscrito no CNPJ sob o nº 08.702.862/0001-78, com sede na\\nRua Cel. Manoel Maracajá, nº 7 - Centro, Cabaceiras - PB, neste ato\\nrepresentado pelo seu Prefeito Constitucional, o Sr. LUIZ AIRES\\nCAVALCANTE, o MUNICÍPIO DE CATURITÉ , pessoa jurídica\\nde direito público, inscrito no CNPJ sob o n° 01.612.640/0001-15,\\ncom sede na Rua João Queiroga, s/n, Centro, Caturité - PB, neste ato\\nrepresentado pelo seu Prefeito Constitucional, o Sr. JAIR DA SILVA\\nRAMOS, o MUNICÍPIO DE QUEIMADAS , pessoa jurídica de\\ndireito público, inscrito no CNPJ sob o nº 08.742.264/0001-22, com\\nsede na Rua João Barbosa da Silva, nº 161, Centro - Queimadas - PB,\\nneste ato representado por seu Prefeito Constitucional, o Sr. JACÓ\\nMOREIRA MACIEL, o MUNICÍPIO DE SANTA CECÍLIA ,\\npessoa jurídica de direito público, inscrito no CNPJ sob o nº\\n08.742.264/0001-22, com sede na Praça da Matriz, nº 19, Centro -\\nSanta Cecília - PB, neste ato representado por seu Prefeito\\nConstitucional, o Sr. DANIEL LOPES DE MENDONÇA, o\\nMUNICÍPIO DE FAGUNDES , pessoa jurídica de direito público,\\ninscrito no CNPJ sob o nº 08.737.694/0001-56, com sede na Rua\\nMonsenhor Sales, nº 51, Centro - Fagundes - PB, neste ato\\nrepresentado por seu Prefeito Constitucional, o Sr. JOSÉ PEDRO DA\\nSILVA, doravante denominados CONTRATANTES, resolvem\\ncelebrar o presente instrumento nos termos da Lei nº 11.107/2005 e\\nDecreto nº 6.017/2007, voltado. Para a atuação conjunta através do\\nCONSÓRCIO PÚBLICO INTERMUNICIPAL DE SAÚDE DO\\nCARIRI ORIENTAL - CISCOR , com sede sito a Praça General\\nJosé Pessoa, nº 106 - Centro - Cabaceiras PB - CEP: 58.480-000\\ninscrito no CNPJ (MF) sob o nº 08.609.617/0001-10, doravante\\ndenominado simplesmente de “CISCOR”, mediante as cláusulas que\\nintegram o presente instrumento, tem entre si ajustado e contratado o\\nque se segue:\\n1. - CLÁUSULA PRIMEIRA - DO OBJETO.\\n1.1. - Constituí objeto do presente instrumento, ratear entre os\\nCONTRATANTES as despesas do CISCOR, que totalizarão o\\nmontante inicial de R$ 1.350.000,00 (um milhão trezentos e cinquenta\\nmil reais) para o exercício de 2017 e serão rateados da seguinte forma:\\na) ALCANTIL - R$ 108.000,00\\nb) BARRA DE SANTANA - R$ 108.000,00\\nc) BOQUEIRÃO - R$ 216.000,00\\nd) CABACEIRAS - R$ 108.000,00\\ne) CATURITÉ - R$ 162.000,00\\nf) QUEIMADAS - R$ 432.000,00\\ng) FAGUNDES - R$ 108.000,00\\nh) SANTA CECÍLIA - R$ 108.000,00\\n1.2. - Do montante repassado os gastos com Pessoal e Encargos\\nSociais totalizam - R$ 127.467,00 (cento e vinte e sete mil\\nquatrocentos e sessenta e sete reais), onerando (em 0,09442% a\\nparticipação de cada ente) da seguinte forma os CONTRATANTES,\\npara os fins de limite de gastos impostos pela Lei de Responsabilidade\\nFiscal:\\na) ALCANTIL - R$ 10.197,36\\nb) BARRA DE SANTANA - R$ 10.197,36\\nc) BOQUEIRÃO - R$ 20.394,72\\nd) CABACEIRAS - R$ 10.197,36\\ne) CATURITÉ - R$ 15.296,04\\nf) QUEIMADAS - R$ 40.789,44\\ng) FAGUNDES - R$ 10.197,36\\nh) SANTA CECÍLIA - R$ 10.197,36\\n1.3. - Do montante repassado os gastos com os serviços e insumos de\\nsaúde totalizam R$ 1.195.533,00 (um milhão cento e noventa e cinco\\nmil quinhentos e trinta e três reais) rateado (em 0,88558%) entre os\\nCONTRATANTES da seguinte forma:\\na) ALCANTIL - R$ 95.642,64\\nb) BARRA DE SANTANA - R$ R$ 95.642,64\\nc) BOQUEIRÃO - R$ R$ 191.285,28\\nd) CABACEIRAS - R$ 95.642,64\\ne) CATURITÉ - R$ 143.463,96\\nf) QUEIMADAS - R$ 382.570,56\\ng) FAGUNDES - R$ 95.642,64\\nh) SANTA CECÍLIA - R$ 95.642,64\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             3\\n\\n1.4. - Do montante repassado os gastos com investimentos e outras\\ndespesas correntes totalizam de R$ 27.000,00 (vinte e sete mil reais)\\nrateados (em 0,02000%) entre os CONTRATANTES na seguinte\\nproporção:\\na) ALCANTIL - R$ 2.160,00\\nb) BARRA DE SANTANA - R$ 2.160,00\\nc) BOQUEIRÃO - R$ 4.320,00\\nd) CABACEIRAS - R$ 2.160,00\\ne) CATURITÉ - R$ 3.240,00\\nf) QUEIMADAS - R$ 8.640,00\\ng) FAGUNDES - R$ 2.160,00\\nh) SANTA CECÍLIA - R$ 2.160,00\\n1.5. - Os valores correspondentes à contribuição mensal mais os\\natendimentos extras se for o caso, de cada ente consorciado ficam\\nassim distribuídos:\\na) ALCANTIL - R$ 6.000,00 + R$ 3.000,00 = R$ 9.000,00\\nb) BARRA DE SANTANA - R$ 6.000,00 + R$ 3.000,00 = R$\\n9.000,00\\nc) BOQUEIRÃO - R$ 12.000,00 + R$ 6.000,00 = R$ 18.000,00\\nd) CABACEIRAS - R$ 6.000,00 + R$ 3.000,00 = R$ 9.000,00\\ne) CATURITÉ - R$ 9.000,00 + R$ 4.500,00 = R$ 13.500,00\\nf) QUEIMADAS - R$ 24.000,00 + R$ 12.000,00 = R$ 36.000,00\\ng) FAGUNDES - R$ 6.000,00 + R$ 3.000,00 = R$ 9.000,00\\nh) SANTA CECÍLIA - R$ 6.000,00 + R$ 3.000,00 = R$ 9.000,00\\nSub-Cláusula Primeira - As receitas especificadas nesta cláusula serão\\ncomputadas no seguinte código especificado no anexo IV da Portaria\\nSTN Nº 245, de 27 de abril de 2007: 1723.37.00 - Transferências a\\nConsórcios Públicos - (Registra as receitas repassadas pelos\\nMunicípios a consórcios públicos, mediante contrato ou outro\\ninstrumento).\\nSub-Cláusula Segunda - Os valores acima serão debitados nas contas\\ndos entes nos dias 10, 20 e entre os dias 26 a 29 de cada mês, caso o\\nmunicípio exceda o numero de consultas e exames, o valor do excesso\\nterá de ser transferido e/ou depositado pelo CONTRATANTE para a\\nconta corrente de nº 14.701-X agência 2508-9 do CISCOR no Banco\\ndo Brasil.\\n2. - CLÁUSULA SEGUNDA - DA VIGÊNCIA.\\n2.1. - O presente contrato terá vigência a partir do dia 2 de janeiro de\\n2017 até o dia 31 de dezembro de 2017.\\n3. - CLÁUSULA TERCEIRA - DO REPASSE DOS RECURSOS\\nE DOTAÇÃO ORÇAMENTARIA DOS CONTRATANTES.\\nSub-Cláusula Primeira - As despesas decorrentes do presente contrato\\nserão pagas mediante a utilização dos respectivos recursos financeiros\\nconstantes das Leis Orçamentárias Municipais, distribuídos por\\nmunicípio conforme acima especificado, e repassados mensalmente ao\\nCISCOR, de acordo com a tabela de custos mensais, elaborada pela\\nSecretaria Executiva do CISCOR.\\nSub-Cláusula Segunda - O CISCOR fica autorizado pelo presente\\nContrato de Rateio a debitar a conta corrente do município indicada\\natravés de autorização de débito, assinado pelo senhor prefeito de cada\\nente consorciado, o valor grifado e previsto na Cláusula Primeira, item\\n1.5 podendo o débito acontecer nas quotas dos dias 10, 20 ou 26, ou\\nconforme acordado com cada município.\\n4. - CLÁUSULA QUARTA - DA FISCALIZAÇÃO.\\n4.1. - A fiscalização da execução dos trabalhos do CISCOR será\\nexercida pelos consorciados, além da atividade de fiscalização do\\nTribunal de Contas do Estado da Paraíba ou qualquer outro órgão de\\ncontrole interno ou externo.\\n5. - CLÁUSULA QUINTA - DO FORO.\\n5.1. - Fica eleito o foro da Comarca de Cabaceiras - PB, para dirimir\\nquaisquer dúvidas e/ou procedimentos relacionados com o\\ncumprimento deste contrato.\\n5.2. - E por estarem de acordo com as condições estabelecidas,\\nassinam o presente contrato em 2 (duas) vias de igual teor e valor, na\\npresença de duas testemunhas. - Campina Grande PB, 23 de\\nnovembro de 2016. 1. - JOSÉ ADEMAR DE FARIAS - Prefeito de\\nAlcantil - 2. - JOVENTINO ERNESTO DO RÊGO NETO -\\nPrefeito de Barra de Santana - 3. - JOÃO PAULO BARBOSA\\nLEAL SEGUNDO  - Prefeito de Boqueirão - 4. - LUIZ AIRES\\nCAVALCANTE - Prefeito de Cabaceiras - 5. - JAIR DA SILVA\\nRAMOS - Prefeito de Caturité - 6. - JOSÉ PEDRO DA SILVA -\\nPrefeito de Fagundes - 7. - JACÓ MOREIRA MACIEL  - Prefeito\\nde Queimadas. - 8. - DANIEL LOPES DE MENDONÇA - Prefeito\\nde Santa Cecília - RENATA FELINTO DE FARIAS AIRES.  -\\n\\nAdvogada OAB/PB - 15.921 - TESTEMUNHAS: 1. Luiz Carlos\\nGomes de Lira - CPF: 103.612.434 - 72. 2. Liliane Batista Gomes de\\nLira - CPF: 589.429.634 - 04. Subscrito por: 1. - CACILDA\\nFARIAS LOPES DE ANDRADE - Prefeita eleita de Barra de\\nSantana. - 2. - TIAGO MARCONE CASTRO DA ROCHA  -\\nPrefeito eleito de Cabaceiras. - 3. - JOSÉ GERVÁSIO DA CRUZ -\\nPrefeito eleito de Caturité. - 4. - MAGNA MADALENA BRASIL\\nRISUCCI  - Prefeita eleita de Fagundes. - 5. - JOSÉ CARLOS DE\\nSOUZA REGO - Prefeito eleito de Queimadas. - 6. - ROBERTO\\nFLORENTINO PESSOA - Prefeito eleito de Santa Cecília. - 7. -\\nJOSÉ MILTON RODRIGUES  - Prefeito eleito de Alcantil.\\n\\n\\nPublicado por:\\n\\nBruno Lira de Aquino\\nCódigo Identificador:452B98A0\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\n\\nPORTARIA N° 0013/2016 - CISCOR\\n\\nPORTARIA N° 0013/2016\\nCabaceiras PB, 23 de novembro de 2016.\\nO PRESIDENTE DO CONSÓRCIO PÚBLICO\\nINTERMUNICIPAL DE SAÚDE DO CARIRI ORIENTAL -\\nCISCOR, no uso de suas atribuições legais, conferidas pelo\\nRegimento Interno.\\nRESOLVE:\\nArt. 1º. - Fica aprovado na forma dos Anexos desta Portaria, o\\nOrçamento deste Consórcio Público para o exercício financeiro de\\n2017 que estima e receita e fixa a despesas em R$ 1.350.000,00 (Um\\nMilhão Trezentos e Cinquenta Mil Reais).\\nArt. 2º. - A receita será realizada mediante a arrecadação de\\ncontribuições e serviços prestados aos municípios associados, Além\\nde rendimentos financeiros e outras rendas.\\nArt. 3º. - A despesa será realizada de modo a atender as necessidades\\nde cada município associado, observadas as demandas e\\npeculiaridades de cada um, no âmbito do seu território.\\nArt. 4º. - Esta Portaria entra em vigor a partir do dia 2 de janeiro de\\n2017.\\nArt. 5º. - Revogam-se as disposições em contrário.\\n\\nRegistre-se, publique-se e cumpra-se. 0\\n\\nLUIZ AIRES CAVALCANTE\\nPresidente do CISCOR.\\n\\nPublicado por:\\nBruno Lira de Aquino\\n\\nCódigo Identificador:635CB4BE\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nATA DA TRIGÉSIMA TERCEIRA (33ª) ASSEMBLEIA GERAL\\n\\nE ELEITORAL - CISCOR\\n\\nAta da trigésima terceira (33ª) Assembleia Geral e Eleitoral para\\no biênio 2017/2018 do Consórcio Público Intermunicipal de Saúde\\ndo Cariri Oriental - CISCOR.\\n\\nAos vinte e um dias do mês de dezembro de dois mil e dezesseis\\n(21/12/2016). As 11h00min, tendo como local a sede da AMCAP -\\nsituado na Avenida Floriano Peixoto, n° 53, Sala 412, 4º andar em\\nCampina Grande PB, sob a Presidência do Senhor LUIZ AIRES\\nCAVALCANTE, estiveram reunidos os seguintes prefeitos e prefeitas\\neleitos e reeleitos em outubro de 2016: JOÃO PAULO BARBOSA\\nLEAL SEGUNDO prefeito de Boqueirão, JOSÉ CARLOS DE\\nSOUZA RÊGO prefeito de Queimadas, JOSÉ MILTON\\nRODRIGUES prefeito de Alcantil, O senhor JOELSON GERVÁSIO\\nARAÚJO procurador do Senhor JOSÉ GERVÁZIO DA CRUZ\\nprefeito de Caturité, ROBERTO FLORENTINO PESSOA prefeito de\\nSanta Cecília, TIAGO MARCONE CASTRO DA ROCHA prefeito\\nde Cabaceiras e MAGNA MADALENA BRASIL RISUCCI prefeita\\nde Fagundes, todos da região do Cariri Oriental. Presente também, o\\nDoutor DIEGO GOMES DO RÊGO, Advogado, OAB/PB-21.641 e\\nLUIZ CARLOS GOMES DE LIRA Secretário Executivo do\\nCISCOR.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             4\\n\\nO secretário executivo leu o Edital de Convocação com a seguinte\\npauta:\\n1. - Eleição do presidente e sua diretoria para o biênio 2017/2018;\\n2. - Aprovar o reajuste dos salários dos funcionários para o biênio\\n2017/2018;\\n3. - Indicar o presidente da CPL do CISCOR para o exercício de\\n2017;\\n4. - Indicar o secretário executivo do CISCOR para o biênio\\n2017/2018;\\n5. - Confirmar a redução do percentual da Taxa de Administração\\npara 8% (oito por cento);\\n6. - Aprovar a extinção da cobrança da Taxa de Adesão dos novos\\nmunicípios; e\\n7. - Discutir e aprovar outros assuntos de interesse do CISCOR.\\nO Secretário Executivo informou aos presentes que tinha que fazer\\numa retificação do nº do CNPJ do município de Santa Cecília, quando\\nda aprovação do Contrato de Rateio nº 0001/2016 aprovado e assinado\\nno dia 23.11.2016, foi colocado de forma incorreta como sendo o nº\\n08.742.264/0001-22, esse é o nº do CNPJ do município de\\nQueimadas, o CNPJ correto do município de Santa Cecília é nº\\n01.612.643/0001-59, agora devidamente corrigido.\\nO Secretário Executivo comunicou que pela primeira vez em mais de\\n08 (oito) anos, dois prefeitos demonstraram interesse em assumir a\\npresidência do CISCOR, um é o prefeito eleito de Cabaceiras TIAGO\\nMARCONE CASTRO DA ROCHA, o outro é o prefeito eleito de\\nQueimadas JOSÉ CARLOS DE SOUSA RÊGO, para evitar disputa e\\nmanter a tradição do CISCOR de sempre ter um presidente de\\nconsenso e eleito por aclamação, evitando assim uma divisão, o\\nprefeito eleito de Cabaceiras TIAGO MARCONE CASTRO DA\\nROCHA abriu mão da disputa em favor de JOSÉ CARLOS DE\\nSOUZA RÊGO, e coloca seu nome a disposição para uma vaga na\\ndiretoria do CISCOR para o biênio 2017/2018.\\nO Secretário Executivo comunicou que não teríamos disputa já que a\\nmaioria dos prefeitos eleitos dos municípios associados presentes a\\nReunião Eleitoral, concordaram com a indicação do nome do prefeito\\nde Queimadas senhor JOSÉ CARLOS DE SOUZA RÊGO como\\ncandidato único a presidência do CISCOR para o biênio 2017/2018. O\\nsecretário passou a palavra do presidente eleito, o mesmo agradeceu a\\nconfiança de todos na aclamação de seu nome e solicitou aos\\npresentes que se manifestassem para a confirmação do vice-presidente\\ne do secretário geral.\\nDepois de discutido o assunto, os indicados concordaram em assumir\\nos cargos e por aclamação foi eleito o senhor JOSÉ CARLOS DE\\nSOUZA RÊGO para presidente, TIAGO MARCONE CASTRO\\nDA ROCHA para vice-presidente e JOÃO PAULO BARBOSA\\nLEAL SEGUNDO para secretário geral do CISCOR para o biênio\\n2017/2018.\\nO secretário informou que, conforme consta no Estatuto do CISCOR,\\no reajuste do salário do secretário executivo só pode ser revistos a\\ncada 2 (dois) anos na reunião extraordinária eleitoral, que o valor atual\\ndo salário do secretário executivo é de R$ 3.550,00 (três mil\\nquinhentos e cinquenta reais) e foi aprovada na reunião eleitoral\\nanterior, ocorrida em novembro de 2014.\\nA inflação no Brasil em 2015 ficou em 10,67% e em 2016 deve\\nregistrar 6,98% totalizando uma inflação acumulada no período de\\n17,65% para aplicar no reajuste dos cargos comissionados, conforme\\nmatéria publicada em jornais a respeito do assunto e anexadas a\\npresente ata.\\nA proposta de aumento dos salários a ser pago ao secretário executivo\\na partir de 01 de janeiro de 2017 até 31 de dezembro de 2018 não terá\\nreajuste e vai permanecer o mesmo no valor, ou seja, R$ 3.550,00\\n(três mil quinhentos e cinquenta reais). Foi colocado em discussão,\\ncolocado em votação, aprovado por unanimidade.\\nEm seguida foi confirmado o nome para compor a Comissão\\nPermanente de Licitação a partir de janeiro/2017 que será composta\\npor: LUIZ CARLOS GOMES DE LIRA secretário executivo na\\nfunção de presidente da CPL do CISCOR e os demais componentes da\\nCPL da Prefeitura de Cabaceiras por ser a sede do CISCOR, para\\njuntos formarem a CPL do CISCOR, de acordo com a portaria de\\nnomeação da Prefeitura de Cabaceiras a ser anexada à ata como anexo\\nI.\\nLembrou ainda o secretário que, de acordo com a sua necessidade, ele\\nfará o rodízio anual nas funções de secretário, membro e suplente da\\nCPL, para oficializar o ato, o prefeito constitucional do município de\\n\\nCabaceiras concordou e encaminhara a cada ano cópia da portaria de\\nnomeação do CPL de seu município e/ou quando houver mudanças\\nem sua composição.\\nO secretário executivo solicitou do senhor TIAGO MARCONE\\nCASTRO DA ROCHA prefeito da cidade de Cabaceiras, para assim\\nque for designada a Comissão Permanente de Licitação do município\\npara o exercício de 2017, que seja enviada uma cópia da portaria,\\nvisto que, dois membros da CPL de Cabaceiras junto com o Secretário\\nExecutivo formam a CPL do CISCOR.\\nO presidente eleito confirmou que o senhor LUIZ CARLOS\\nGOMES DE LIRA  portador do RG sob o nº 1.730.562 SSDS/PB 2ª\\nVia emitida em 22.07.2016 e CPF sob o nº 103.612.434 - 72. Vai\\npermanecer na função de Secretário Executivo do CISCOR,\\nassim, o mesmo continua assinando os cheques em conjunto com o\\npresidente reeleito para o biênio 2017/2018, para atender o que\\ndetermina o Estatuto, o presidente vai confirmar o ato que foi\\naprovado em Assembleia Geral designando o Secretário Executivo\\natravés de Portaria.\\nO Secretário Executivo informou que o foi aprovado na reunião\\nrealizada no dia 23/11/2016 a redução do percentual da Taxa de\\nAdministração de 12% (doze por cento) para 8% (oito por cento) a\\nsede do CISCOR permanece na cidade de CABACEIRAS, onde o\\nprefeito eleito vai continuar disponibilizando um local amplo para o\\nfuncionamento do CISCOR e uma funcionária para realizar a limpeza\\nda sede, sem nenhum custo para o CISCOR, assim, pudemos reduzir o\\npercentual da Taxa de Administração para 8% (oito por cento), com\\nisso os municípios associados vão poder fazer mais consultas e\\nexames, já que o CISCOR não foi constituído para dar lucros,\\ncolocado em discussão, em seguida colocado em votação, aprovado\\npor unanimidade a decisão tomada em 23.11.2016 em reduzir a taxa\\nde administração para 8% (oito por cento) a partir do dia 02 de janeiro\\nde 2017.\\nO secretário executivo informou que na 6ª (sexta) reunião do CISCOR\\nocorrida no dia 29 de janeiro de 2008 foi aprovada a cobrança da Taxa\\nde Adesão, a ser cobrada dos municípios que desejasse participar do\\nCISCOR no valor de R$ 5.000,00 (cinco mil reais)., para as despesas\\niniciais, passado essa fase e como não visamos lucro, e hoje as\\nreceitas do CISCOR são mais do que suficientes para sua manutenção,\\nà prova disso são as constantes redução dos percentuais da Taxa de\\nAdministração e jamais solicitamos dos prefeitos desde a criação do\\nCISCOR uma cota extra de rateio para cobrir alguma despesa, a Taxa\\nde Administração em 2008 era de 30% (trinta por cento), em 2016 é\\nde 12% (doze por cento), assim, a cobrança da referida Taxa de\\nAdesão perdeu o sentido da sua cobrança, O presidente colocou o\\nassunto em discussão, colocado em votação, aprovado por\\nunanimidade.\\nNo primeiro item dos assuntos de interesse do CISCOR o secretário\\nexecutivo informou aos presentes que devem ser definidos os valores\\ndas consultas e exames a ser pagos as empresas e pessoas físicas a\\nserem contratadas no próximo ano através de um Chamamento\\nPúblico para atender os municípios associados ao CISCOR, depois de\\nreceber as cotações de preços por escrito e fazer consultas por telefone\\npara 3 consultórios de cada especialidade, onde tivemos valores das\\nconsultas variando entre R$ 200,00 e R$ 350,00 e dos exames e outros\\nprocedimentos variando de R$ 50,00 a R$ 440,00 foi proposto aos\\nprefeitos (as) dos municípios associados ao CISCOR os seguintes\\nvalores para as consultas e exames a serem realizados pelo CISCOR\\nem 2017:\\n\\n\\nITEM  ESPECIALIDADE\\nVALOR DA\\nCONSULTA\\n\\n01 DERMATOLOGIA R$ 70,00\\n02 ENDOCRINOLOGIA R$ 70,00\\n03 MASTOLOGIA R$ 70,00\\n04 NEUROLOGIA R$ 70,00\\n05 OFTALMOLOGIA R$ 70,00\\n06 ORTOPEDIA E TRAUMATOLOGIA R$ 70,00\\n07 OTORRINOLARINGOLOGIA R$ 70,00\\n08 REUMATOLOGIA R$ 70,00\\n09 UROLOGIA (*)  R$ 70,00\\n10 CARDIOLOGIA (**)  R$ 70,00\\n\\n\\n(*) Valor da consulta + laudo com o Cardiologista R$ 70,00 (setenta\\nreais).\\n(**) Valor da consulta para qualquer outra especialidade R$ 70,00\\n(setenta reais).\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             5\\n\\nITEM  EXAMES E OUTROS\\nVALOR DO\\nEXAME\\n\\n01 ECOCARDIOGRAFIA COLORIDA R$ 169,00\\n02 ELETROENCEFALOGRAMA (EEG) R$ 75,00\\n03 LAVAGENS OTOLÓGICAS R$ 20,00\\n04 ULTRA-SONOGRAFIA (exame/laudo) R$ 49,00\\n\\n05\\nPUNÇÃO BIÓPSIA GUIADA POR USG DA TIREOIDE + ANÁTOMO\\nPATOLÓGICO\\n\\nR$ 280,00\\n\\n\\nO presidente colocou o assunto em discussão, colocado em votação,\\naprovado por unanimidade.\\nNo credenciamento não há apresentação de propostas, pois o valor\\na ser pago já foi fixado pela Administração, ou seja, não há\\ncompetição, então, desta forma, não há como se declarar um\\nvencedor. Todos são igualmente credenciados de acordo com o valor\\nfixado pela administração.\\nAinda no item dos assuntos de interesse do CISCOR o secretário\\nexecutivo informou aos presentes que vamos passar a utilizar a partir\\nde janeiro/2017 a Assessoria Jurídica do município de Cabaceiras para\\nprestar assessoria ao CISCOR, bem como, vamos utilizar também dois\\nmembros da CPL do município de Cabaceiras por ser a cidade onde\\nesta localizada a sede do CISCOR e que juntamente com o secretário\\nLuiz Carlos Gomes de Lira completa a Comissão Permanente de\\nLicitação do CISCOR.\\nA sede do CONSÓRCIO PÚBLICO INTERMUNICIPAL DE\\nSAÚDE DO CARIRI ORIENTAL - CISCOR  sai da Praça General\\nJosé Pessoa, nº 106 - Centro - Cabaceiras PB - CEP: 58.480-000, e\\npassa a funcionar no seguinte endereço: Avenida 4 de junho, nº 114 -\\nSala 04/LD - Centro - Cabaceiras PB - CEP:58.480-000.\\nOs atos do CISCOR continuam a ser publicados no Diário Oficial dos\\nMunicípios da Paraíba (FAMUP) na responsabilidade do município de\\nCabaceiras junto a FAMUP por ser a cidade sede do CISCOR, bem\\ncomo, continua sendo recolhido o ISSQN do CISCOR no município\\nde Cabaceiras e não como receita própria do CISCOR, O presidente\\ncolocou o assunto em discussão, colocados em votação, aprovado\\npor unanimidade.\\nEm seu pronunciamento o presidente eleito JOSÉ CARLOS DE\\nSOUZA RÊGO concorda com a permanência da sede do CISCOR\\nem Cabaceiras, evitando transtorno em ter que fazer alterações junto\\nRFB, a CEF, o TCE e na contabilidade, agradeceu a confiança dos\\ndemais prefeitos da região e que vai administrar o CISCOR da melhor\\nmaneira possível dentro dos princípios da administração pública:\\nlegalidade, impessoalidade, moralidade, publicidade e eficiência.\\nSem nada mais a tratar o presidente eleito para o biênio 2017/2018,\\nencerrou a presente Assembleia Geral às 12h30min, e eu, Luiz Carlos\\nGomes de Lira, Secretário, lavrei esta Ata que vai assinada ao final\\npor mim, e pelo presidente eleito senhor JOSÉ CARLOS DE\\nSOUZA RÊGO e por todos os presentes que assim deseje. Campina\\nGrande PB, 21 de dezembro de 2016. - José Carlos de Souza Rêgo –\\nPresidente do CISCOR. - Tiago Marcone Castro da Rocha - Vice-\\nPresidente do CISCOR - João Paulo Barbosa Leal Segundo -\\nSecretário Geral do CISCOR - Luiz Carlos Gomes de Lira -\\nSecretário Executivo do CISCOR - Diego Gomes do Rêgo - Advogado\\nOAB/PB- 21.641. - TESTEMUNHAS: 1. José Milton Rodrigues -\\nPrefeito de Alcantil. - 2. Joelson Gervásio Araújo - Procurador do\\nPrefeito de Caturité.\\n\\nPublicado por:\\nBruno Lira de Aquino\\n\\nCódigo Identificador:9685F09D\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nRESOLUÇÃO N° 005/2016 - CISCOR\\n\\n\\nCabaceiras PB, 23 de novembro de 2016.\\nO PRESIDENTE DO CONSÓRCIO PÚBLICO\\nINTERMUNICIPAL DE SAÚDE DO CARIRI ORIENTAL -\\nCISCOR, no uso de suas atribuições legais, conferidas pelo Art. 35,\\ninciso VII letra “e” do Estatuto.\\nRESOLVE:\\nArt. 1º. - Fica aprovada a redução da Taxa de Administração cobrada\\napenas nos valores repassados na forma de contribuição mensal dos\\nmunicípios associados ao CISCOR, mediante deliberação da\\nAssembleia Geral realizada e aprovada em 23.11.2016.\\nArt. 2º. - O percentual passa dos atuais 12% (doze por cento) para 8%\\n(oito por cento) sobre os valores informados no art. 1º.\\n\\nArt. 3º. - A presente Resolução entrará em vigor a partir do dia 2 de\\njaneiro de 2017.\\nArt. 4º. - Revogam-se as disposições em contrário.\\n\\nRegistre-se, publique-se e cumpra-se.\\n\\nLUIZ AIRES CAVALCANTE\\nPresidente do CISCOR.\\n\\nPublicado por:\\nBruno Lira de Aquino\\n\\nCódigo Identificador:6B5F586D\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nEXTRATO DO CONTRATO N° 0159/2016\\n\\n\\nOBJETO: Contratação de pessoa jurídica do ramo para aquisição de\\n600 (seiscentos) sacos de cimento com 50 kg destinados a construção\\nde calçamento de varias Ruas através da administração própria,\\nconforme consta no Termo Referencial do Edital (Anexo I).\\nFUNDAMENTO LEGAL: P. Administrativo n° 0034/2016 - Pregão\\nPresencial n° 0029/2016.\\nDOTAÇÕES: Departamento de Obras e Serviços Públicos -\\nElemento - 3.3.90.30.00 - Material do Consumo do orçamento\\nvigente.\\nVALOR DO CONTRATO : R$ 11.394,00 (onze mil trezentos e\\nnoventa e quatro reais).\\nPRAZO DA VIGÊNCIA: de 21/12 a 30/12/ 2016.\\nDATA DA ASSINATURA:  21/12/2016\\n\\nPREFEITURA MUNICIPAL DE CABACEIRAS.\\nContratante\\n\\nBRJ COM. VAREJISTA DE MATERIAL DE CONSTRUÇÃO\\nLTDA - ME.\\nContratada\\n\\nLUIZ AIRES CAVALCANTE\\nPrefeito Constitucional\\n\\nPublicado por:\\nBruno Lira de Aquino\\n\\nCódigo Identificador:59CACF58\",\n  \"data_publicacao\": \"2016-12-22\"\n}",
  "{\n  \"municipio\": \"ITAPORANGA\",\n  \"id\": \"itaporanga\",\n  \"cabecalho\": \"Paraíba , 22 de Dezembro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1747 \",\n  \"texto\": \"Paraíba , 22 de Dezembro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1747 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE ITAPORANGA\\n\\n\\nCÂMARA MUNICIPAL DE ITAPORANGA\\n\\nEXTRATO DE HOMOLOGAÇÃO\\n\\nHOMOLOGAÇÃO DE DISPENSA DE LICITAÇÃO\\n\\nHOMOLOGO A DISPENSA DE LICITAÇÃO , sob n° 001/2016,\\nemitida pela Comissão de Licitação, cujo objeto é: AQUISIÇÃO\\nPARCELADA DE COMBUSTÍVEL DESTINADO AO\\nABASTECIMENTO DE VEÍCULOS LOCADOS OU\\nPERTENCENTES À CÂMARA MUNICIPAL DE\\nITAPORANGA - PB , com fundamento no artigo 24, inciso V, da Lei\\nno 8.666/93, e em consonância com o Parecer Jurídico, conforme\\nacostado aos autos, exigência do Art. 38, inciso VI, do mesmo\\ndiploma legal.\\n\\nNOME DO CREDOR: VALDEREZ VITURINO SERAFIM -\\nME.\\nCNPJ/MF: n° 06.329.982/0001-46\\nVALOR GLOBAL: R$ 38.000,00 (trinta e oito mil reais).\\n\\nÀ PUBLICAÇÃO, na forma da lei.\\n\\nItaporanga (PB), 14 de julho de 2016.\\n\\nSILVERTON SOARES DOS SANTOS\\nVereador/Presidente\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             6\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:8B7A93D2\\n\\n\\nCÂMARA MUNICIPAL DE ITAPORANGA\\n\\nEXTRATO DE CONTRATO\\n\\nEXTRATO DE CONTRATO – DISPENSA Nº 001/2016\\nCONTRATO N° 006/2016\\nCONTRATANTE : CÂMARA MUNICIPAL DE ITAPORANGA -\\nPB\\nCONTRATADO(A): VALDEREZ VITURINO SERAFIM\\nCNPJ N° 06.329.982/0001-46\\nOBJETO: AQUISIÇÃO PARCELADA DE COMBUSTÍVEL\\nDESTINADO AO ABASTECIMENTO DE VEÍCULOS\\nLOCADOS OU PERTENCENTES À CÂMARA MUNICIPAL\\nDE ITAPORANGA-PB.\\nVALOR: R$ 38.000,00 (trinta e oito mil reais)\\nDOTAÇÃO ORÇAMENTÁRIA:\\n01.010 – Câmara Municipal - 01.031.2001.2001 – Manutenção da\\nCâmara Municipal - 3390.39 – Outros Serviços de Terceiro – Pessoa\\nJurídica\\nVIGÊNCIA:  De 15/07/2016 até 31/12/2016\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:9659FEF8\\n\\n\\nCÂMARA MUNICIPAL DE ITAPORANGA\\nEXTRATO DE HOMOLOGAÇÃO\\n\\n\\nTERMO DE HOMOLOGAÇÃO\\nPROCESSO LICITATÓRIO N° 005/2016\\nTOMADA DE PREÇO Nº 003/2016\\n\\nNos termos do Relatório Final apresentado da COMISSÃO DE\\nPERMANENTE DE LICITAÇÃO e observado parecer da Assessoria\\nJurídica referente à Tomada de Preço nº 003/2016, que objetiva a\\nCONTRATAÇÃO DE EMPRESA PARA PREPARAÇÃO DE\\nDOCUMENTOS DE APOIO ADMINISRTATIVO NA\\nELABORAÇÃO DE GFIP, RAIS, DIRF, ENTRE OUTROS, PARA\\nA Câmara Municipal de Itaporanga – PB, ADJUDICO E\\nHOMOLOGO o presente processo licitatório em favor da empresa\\nJOSÉ CADMO PINTO QUEIROZ - ME , inscrita no CNPJ sob o nº\\n15.087.652/0001-82, com endereço na Rua Pinto Madeiro, 43, Centro,\\nItaporanga - PB, no valor total de R$ 7.000,00 (sete mil reais), pelo\\ncritério de MENOR PREÇO.\\n\\nItaporanga – PB, 11 de maio de 2016.\\n\\nSILVERTON SOARES DOS SANTOS\\nVereadora/ Presidente\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:2FA8B503\\n\\n\\nCÂMARA MUNICIPAL DE ITAPORANGA\\nEXTRATO DE CONTRATO\\n\\n\\nEXTRATO DE CONTRATO – TOMADA DE PREÇO Nº\\n003/2016\\nCONTRATO N° 005/2016\\nCONTRATANTE : CÂMARA MUNICIPAL DE ITAPORANGA -\\nPB\\nCONTRATADO(A): JOSÉ CADMO PINTO QUEIROZ - ME\\nCNPJ N° 15.087.652/0001-82\\nOBJETO: CONTRATAÇÃO DE EMPRESA PARA\\nPREPARAÇÃO DE DOCUMENTOS DE APOIO\\nADMINISRTATIVO NA ELABORAÇÃO DE GFIP, RAIS,\\nDIRF, ENTRE OUTROS, PARA A CÂMARA MUNICIPAL DE\\nITAPORANGA – PB.\\nVALOR: R$ 7.000,00 (sete mil reais)\\nDOTAÇÃO ORÇAMENTÁRIA:\\n\\n01.010 – Câmara Municipal - 01.031.2001.2001 – Manutenção da\\nCâmara Municipal - 3390.39 – Outros Serviços de Terceiro – Pessoa\\nJurídica\\nVIGÊNCIA:  De 11/05/2016 até 31/12/2016\\n\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:B96B0C1D\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 792/2016\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nITAPORANGA, ESTADO DA PARAÍBA, NO USO DAS\\nATRIBUIÇÕES QUE LHE SÃO CONFERIDAS PELA LEI\\nORGÂNICA DO MUNICÍPIO,\\n\\nR E S O L V E:\\n\\nDesignar JOÃO DINARTE ARAÚJO, portador do CPF. nº.\\n646.116.554-15, Vigilante, matrícula nº. 513, lotado na Secretaria\\nMunicipal de Educação, para prestar serviço na sede do\\nCENTRO DE REFERÊNCIA DA ASSISTÊNCIA SOCIAL-\\nCRAS LOURDINHA FERREIRA NEVES do Município de\\nItaporanga(PB).\\n\\nEsta Portaria entra em vigor, na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nRegistre-se,\\nPublique-se.\\n\\nGabinete do Prefeito Municipal de Itaporanga(PB), 20 de\\nDezembro de 2016.\\n\\nAUDIBERG ALVES DE CARVALHO\\nPrefeito Municipal\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:BB2D96E4\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº. 793/2016\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nITAPORANGA, ESTADO DA PARAÍBA, NO USO DAS\\nATRIBUIÇÕES QUE LHE SÃO CONFERIDAS PELA LEI\\nORGÂNICA DO MUNICÍPIO,\\n\\nR E S O L V E:\\n\\nExonerar, a pedido, MARIA APARECIDA ALVES CONSERVA\\ndo cargo comissionado de CHEFE DE GABINETE do Município\\nde Itaporanga(PB).\\n\\nEsta Portaria entra em vigor, na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nRegistre-se,\\nPublique-se.\\n\\nGabinete do Prefeito Municipal de Itaporanga(PB), 21 de\\ndezembro de 2016.\\n\\nAUDIBERG ALVES DE CARVALHO\\nPrefeito Municipal\\n\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:BE2D644D\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             7\",\n  \"data_publicacao\": \"2016-12-22\"\n}",
  "{\n  \"municipio\": \"JUNCO DO SERIDÓ\",\n  \"id\": \"junco-do-serido\",\n  \"cabecalho\": \"Paraíba , 22 de Dezembro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1747 \",\n  \"texto\": \"Paraíba , 22 de Dezembro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1747 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE JUNCO DO SERIDÓ\\n\\n\\nGABINETE DO PREFEITO\\n\\nCÂMARA MUNICIPAL DE JUNCO DO SERIDÓ\\nPROMULGAÇÃO\\n\\n\\nEMENDA A LEI ORGÂNICA N° 001/2016.\\n\\n\\nALTERA A REDAÇÃO DO ART. 24 CAPUT E SEU §\\n2º, DA LEI ORGÂNICA DO MUNICÍPIO E DÁ\\nOUTRAS PROVIDÊNCIAS .\\n\\n\\nO Presidente da Câmara Municipal de Junco do Seridó, Estado da\\nParaíba.\\n\\nFaço saber que a Câmara Municipal APROVOU e eu PROMULGO a\\nseguinte Emenda a Lei Orgânica:\\n\\nArt. 1° Esta Emenda dispõe sobre a alteração da Lei Orgânica do\\nmunicípio de Junco do Seridó-PB.\\nArt. 2o O Art. 24 caput da Lei Orgânica do Município de Junco do\\nSeridó/PB, passa a vigorar com a seguinte redação:\\nArt. 24 A Câmara Municipal de Junco do Seridó reunir-se-á na sede\\ndo município anualmente de 02 de fevereiro a 30 de junho e de 1º de\\nagosto a 31 de dezembro.\\nArt. 3º O § 2º do Art. 24, da Lei Orgânica do Município de Junco do\\nSeridó/PB, passa a vigorar com a seguinte redação:\\n“§ 2º – A eleição dos componentes da Mesa Diretora da Câmara para\\no primeiro biênio será realizada na mesma sessão solene de\\ninstalação e posse dos Vereadores a ocorrer em 1° de janeiro da\\nprimeira sessão legislativa. A eleição para o segundo biênio, poderá\\nser realizada na mesma data da eleição para o primeiro biênio,\\npodendo ocorrer de forma sucessiva as duas eleições, em ordem\\ncronológica de biênios administrativos, cuja convocação, far-se-á por\\n1/3 (um terço) dos novos componentes da Câmara, devendo se\\ninscrever em chapas completas que no ato serão protocoladas à mesa\\ndiretora.\\nI - A eleição da Mesa far-se-á por voto aberto.\\nII - Caso a eleição para o segundo biênio não ocorra de forma\\nconjunta com a do primeiro biênio, esta deverá ocorrer na data da\\núltima sessão ordinária da respectiva legislatura;\\nIII - O mandato dos membros da Mesa Diretora será de dois anos,\\nvedada a recondução para o mesmo cargo na eleição imediatamente\\nsubsequente;\\nIV - Se ocorrer a eleição conjunta do primeiro e segundo biênios, os\\nmembros da Mesa Diretora da Câmara eleitos para o segundo biênio\\nserão considerados automaticamente empossados a partir de 1º de\\njaneiro do ano civil subsequente ao fim do primeiro biênio;\\nV - ocorrendo vaga na Mesa Diretora, a Câmara realizará, dentro de\\nquinze dias, a eleição do substituto. “\\nArt. 4oEsta emenda entra em vigor na data de sua publicação.\\nArt. 5º Revogam-se as disposições em contrário.\\n\\nCâmara Municipal de Junco do Seridó-PB, 16 de dezembro de 2016.\\n\\nIGOR NÓBREGA DE MEDEIROS\\nPresidente\\n\\nPublicado por:\\nJosé Márcio Monteiro Nunes\\n\\nCódigo Identificador:33EB5F99\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO EXECUTIVO Nº 026/2016\\n\\n\\nDecreta Ponto Facultativo, adia feriado e dá\\nProvidências correlatas:\\n\\n\\nO PREFEITO MUNICIPAL DE JUNCO DO SERIDÓ-PB, no uso de\\nsuas atribuições legais e na forma da Lei, etc,\\nCONSIDERANDO às comemorações alusivas a Emancipação\\nPolítica, prevista para 21 e 22/12 do ano em curso,\\n\\nCONSIDERANDO os fins preconizados na Lei Municipal nº 36/88,\\nLei Orgânica do Município e demais legislações aplicáveis á espécie,\\nCONSIDERANDO ainda que o dia da Emancipação recai em 22/12,\\nnuma quinta feira já se aproximando os festejos natalinos, tendo o\\nMunicípio economizado ao longo do período, para utilizar recursos\\npróprios com essa finalidade, apesar da crise financeira que assola o\\nnosso País, não foi possível realizar uma festa de maior amplitude\\ndedicada aos nossos Munícipes e participantes,\\n\\nDECRETA:\\n\\nArt. 1º - Fica adiado o Feriado Municipal do dia 22 para 23/12/2016 e\\nDecreta Ponto Facultativo no dia 22/12/2016 (data da emancipação\\npolítica), no âmbito da Administração Pública de Junco do Seridó/PB,\\nexcetuando-se os serviços considerados essenciais e indispensáveis à\\npopulação, por ocasião das festividades de Emancipação Política\\ndessa comunidade, conforme abaixo elencado, para melhor\\nesclarecimento.\\n22/12/2016 – Ponto Facultativo (quinta-feira)\\n23/12/2016 – Feriado Municipal (sexta-feira)\\n\\nArt. 2º - Este Decreto entra em vigor a partir desta data, com efeitos\\napós a publicação na imprensa oficial.\\n\\nJunco do Seiridó-PB, em 20 de Dezembro de 2016.\\n\\nCOSMO SIMÕES DE MEDEIROS\\nPrefeito Municipal\\n\\nPublicado por:\\nJosé Márcio Monteiro Nunes\\n\\nCódigo Identificador:EFEE0388\",\n  \"data_publicacao\": \"2016-12-22\"\n}",
  "{\n  \"municipio\": \"MONTADAS\",\n  \"id\": \"montadas\",\n  \"cabecalho\": \"Paraíba , 22 de Dezembro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1747 \",\n  \"texto\": \"Paraíba , 22 de Dezembro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1747 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MONTADAS\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI MUNICIPAL Nº 460/2016, 21 DE DEZEMBRO DE 2016. –\\nLOA 2016-2017\\n\\n\\nLEI MUNICIPAL nº 460/2016, 21 DE DEZEMBRO DE 2016\\n\\n\\nEstima a Receita e Fixa a Despesa do Município, para\\no Exercício de 2017 e dá outras providências.\\n\\n\\nO PREFEITO MUNICIPAL DE MONTADAS, ESTADO DA\\nPARAÍBA, no uso de suas atribuições legais, em conformidade ao\\nestabelecido pela Constituição Federal, Constituição Estadual e Lei\\nOrgânica Municipal, FAZ SABER que a Câmara Municipal aprovou e\\nEle sanciona a seguinte Lei:\\nArt. 1º - Fica aprovado o Orçamento Programa do Município de\\nMontadas, Estado da Paraíba para o Exercício de 2017, discriminado\\npelos anexos integrantes deste Projeto de Lei, e que estima a Receita\\nem R$ 23.740.732,00 (vinte e três milhões setecentos e quarenta mil\\nsetecentos e trinta e dois reais), e fixa a Despesa em igual valor.\\n\\nArt. 2º - A Receita será realizada mediante a arrecadação de tributos,\\nrendas e outras fontes de Receita da legislação em vigor, conforme\\ndesdobramento seguinte:\\n\\n1 RECEITAS CORRENTES 13.474.268,34\\n1.1 Receitas Tributárias 185.697,29\\n\\n1.2 Receitas Patrimoniais 10.504.00\\n\\n1.3 Transferências Correntes 13.087.547,32\\n\\n1.4 Outras Transferência Correntes 190.519,73\\n\\n2 RECEITAS DE CAPITAL  11.556.531,00\\n2.1 Operações de Crédito 730.000,00\\n\\n2.2 Alienações de Bens Movem e Imóveis 1.616.000,00\\n\\n2.3 Transferências de Capital 9.210.531,00\\n\\n3 RECEITA INTRA ORÇAMENTÁRIA  534.492,00\\n3.1 Receitas Intra Orçamentária 534.492,00\\n\\nDeduções de Rec. p/ Form. do FUNDEB ( - ) 1.824.559,34\\nTOTAL DA RECEITA  23.740.732,00\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             8\\n\\nArt. 3º - A Despesa será realizada de modo a atender aos encargos do\\nMunicípio, com a manutenção dos serviços Públicos, Transferências e\\nDespesas de Capital, de acordo com o desdobramento abaixo:\\n\\n1 DESPESAS POR UNIDADE ORCAMENTÁRIA\\n\\n01 Câmara Municipal 887.000,00\\n\\n02 Gabinetes do Prefeito 978.455,00\\n\\n03 Secretaria de Administração 583.972,00\\n\\n04 Secretaria de Finanças 1.543.746,00\\n\\n05 Secretaria de Educação 4.319.144,52\\n\\n06 Secretaria de Saúde/FMS 4.924.296,73\\n\\n07 Secretaria de Assistência Social/FMAS 981.762,67\\n\\n08 Secretaria de Infraestrutura 4.537.539,30\\n\\n09 Previdência Municipal 748.512,78\\n\\n10 Secretaria de Agricultura 2.257.200,00\\n\\n11 Secretaria de Cultura, Turismo, Esporte e Lazer 1.741.696,00\\n\\n12 Reserva de Contingência 237.407,00\\n\\nTOTAL  23.740.732,00\\n\\n\\n2 DESPESAS POR FUNCÕES DE GOVERNO\\n\\n01 Legislativa 887.000,00\\n\\n04 Administração 2.418.525,00\\n\\n08 Assistência Social 981.762,67\\n\\n09 Previdência Social 748.512,78\\n\\n10 Saúde 4.611.196,73\\n\\n11 Trabalho 81.648,00\\n\\n12 Educação 4.218.144,52\\n\\n13 Cultura 1.741.696,00\\n\\n15 Urbanismo 3.951.388,56\\n\\n16 Habitação 138.826,74\\n\\n17 Saneamento 313.100,00\\n\\n18 Gestão Ambiental 30.000,00\\n\\n19 Ciência e Tecnologia 50.500,00\\n\\n20 Agricultura 2.361.000,00\\n\\n23 Comércio e Serviços 283.224,00\\n\\n25 Energia 30.300,00\\n\\n28 Encargos Especiais 656.500,00\\n\\nReserva de Contingência 237.407,00\\n\\nTOTAL  23.740.732,00\\n\\n\\nArt. 4º - Para a execução do Orçamento de que trata a presente Lei,\\nfica o Poder Executivo autorizado a:\\n\\na) - Contratar mediante as garantias que ajustar Operações de Crédito\\npor antecipação de Receita até o valor, que não ultrapasse o montante\\ndas Despesas de Capital fixadas, no texto da presente Lei, conforme\\nestabelecido no artigo 5º da Resolução de nº. 78 de 01.07.1998,\\noriginada do Senado Federal.\\nb) - Firmar convênios e contratos com entidades públicas e privadas;\\n\\nArt. 5º - Fica o Poder Executivo autorizado a abrir Crédito\\nSuplementar até o limite de 70% (setenta) por cento, do valor total\\ndeste Orçamento, de acordo com o disposto nos artigos 7º e 43º da Lei\\nde nº. 4.320 de 17 de março de 1964.\\n\\nParágrafo Único – As alteração acima mencionadas referem-se em sua\\ntotalidade na redução dos valores anteriormente aprovados na referida\\nLei.\\n\\nArt. 6º - Esta Lei entrará em vigor a partir do dia 01 de Janeiro de\\n2017.\\nArt. 7º - Revogam as disposições em contrário.\\n\\nMontadas, 21 DE DEZEMBRO DE 2016.\\n\\nJAIRO HERCULANO DE MELO\\nPrefeito\\n\\nPublicado por:\\nVeronica Porto Santos\\n\\nCódigo Identificador:03E18C64\\n\\n\\nGABINETE DO PREFEITO\\nEMENDA DE LEI MUNICIPAL 001/2016, DE 21 DE\\n\\nDEZEMBRO DE 2016\\n\\n\\nEMENDA MODIFICATIVA - Modifica a\\nnomenclatura do cargo de AGENTE DE\\nVIGILÂNCIA AMBIENTAL, anexo II, item II – DE\\n\\nNÍVEL MÉDIO COMPLETO, da Lei Complementar\\nMunicipal 411/2013, dando nova redação.\\n\\n\\nO PREFEITO MUNICIPAL DE MONTADAS, ESTADO DA\\nPARAÍBA, no uso de suas atribuições legais, em conformidade ao\\nestabelecido pela Constituição Federal, Constituição Estadual e Lei\\nOrgânica Municipal, FAZ SABER que a Câmara Municipal aprovou e\\nEle sanciona a Emenda à Lei Complementar 411/2013.\\n\\nArt. 1º - Fica alterada a nomenclatura do CARGO DE AGENTE DE\\nVIGILANCIA AMBIENTAL, Anexo II, Item II – DE NÍVEL\\nMÉDIO COMPLETO, de acordo com o artigo 6º da Lei\\nComplementar Municipal 411/2013, de 29 de novembro de 2016 para\\nAGENTE DE COMBATE AS EDEMIAS.\\nArt. 2º- Esta Lei entrará em vigor na data de publicação no Diário\\nOficial do Município.\\nArt. 3º - Revogando-se as disposições em contrário.\\n\\nGabinete do Prefeito Municipal\\nMontadas - PB, 21 de dezembro de 2016.\\n\\nJAIRO HERCULANO DE MELO\\nPrefeito\\n\\nPublicado por:\\nVeronica Porto Santos\\n\\nCódigo Identificador:EC035F54\\n\\n\\nGABINETE DO PREFEITO\\nEMENDA DE LEI ORGANICA 001/2012, DE 11 DE\\n\\nDEZEMBRO DE 2012.\\n\\n\\nDá nova redação ao paragrafo 1º do artigo 19 da Lei\\n217/90, Lei Orgânica do Município de Montadas e\\noutras providencias.\\n\\n\\nO PREFEITO MUNICIPAL DE MONTADAS, ESTADO DA\\nPARAÍBA, no uso de suas atribuições legais, em conformidade ao\\nestabelecido pela Constituição Federal, Constituição Estadual e Lei\\nOrgânica Municipal, FAZ SABER que a Câmara Municipal aprovou e\\nEle sanciona a Emenda à Lei 217/90, Lei Orgânica Municipal.\\n\\nArt. 1º - O paragrafo 1º do artigo 19 da Lei 217/90, Lei Orgânica do\\nMunicípio de Montadas passa a ter nova redação:\\n§ 1º - O mandato da Mesa Diretora será de 02 (dois) anos, não sendo\\npermitida a reeleição.\\nArt. 2º - A presente Emenda entrará em vigor no dia 1º de Janeiro de\\n2013, revogando-se as disposições em contrario.\\n\\nGabinete do Prefeito Municipal\\nMontadas - PB, 21 de dezembro de 2016.\\n\\nJAIRO HERCULANO DE MELO\\nPrefeito\\n\\nPublicado por:\\nVeronica Porto Santos\\n\\nCódigo Identificador:3B26FC13\",\n  \"data_publicacao\": \"2016-12-22\"\n}",
  "{\n  \"municipio\": \"PICUÍ\",\n  \"id\": \"picui\",\n  \"cabecalho\": \"Paraíba , 22 de Dezembro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1747 \",\n  \"texto\": \"Paraíba , 22 de Dezembro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1747 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE PICUÍ\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DE INEXIGIBILIDADE DE LICITAÇÃO\\n\\nPROCESSO: Exposição de Motivos nº IN00007/2016.\\nOBJETO: CONTRATAÇÃO DE ESCRITÓRIO DE ADVOCACIA\\nCOM SERVIÇOS TÉCNICOS PROFISSIONAIS\\nESPECIALIZADOS, PARA ELABORAÇÃO, MANEJO E\\nACOMPANHAMENTO JUDICIAL DE DEMANDA COM O FITO\\nDE RECUPERAÇÃO DE CRÉDITO DO FUNDEF, EM FACE DA\\nUNIÃO, COMPREENDIDOS ENTRE OS ANOS DE 1998 E 2006,\\nQUE DEIXARAM DE SER REPASSADOS AO MUNICÍPIO EM\\nFACE DA ILEGAL FIXAÇÃO NACIONAL DO VALOR MÍNIMO\\nANUAL POR ALUNO, NA FORMA DA LEI Nº 9.424/93, E QUE\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             9\\n\\nNÃO FORAM ALCANÇADAS POR EVENTUAL DEMANDA\\nPRÓPRIA OU EXECUTIVA JÁ EXISTENTE, COM EFETIVA\\nATUAÇÃO EM QUALQUER JUÍZO, INSTÂNCIA OU FORO DA\\nJUSTIÇA FEDERAL, ALÉM DOS TRIBUNAIS SUPERIORES\\nSEDIADOS EM BRASÍLIA/DF.\\nFUNDAMENTO LEGAL: Art. 25, inciso II, da Lei Federal nº\\n8.666/93 e suas alterações.\\nAUTORIZAÇÃO: Prefeito Constitucional.\\nRATIFICAÇÃO: Prefeito Constitucional, em 08/12/2016.\\n\\n\\nPublicado por:\\n\\nTayanavitória Macedo Cavalcanti\\nCódigo Identificador:B049B4ED\\n\\n\\nGABINETE DO PREFEITO\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - INEXIGIBILIDADE Nº\\nIN00007/2016\\n\\n\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Inexigibilidade de Licitação nº IN00007/2016,\\nque objetiva: CONTRATAÇÃO DE ESCRITÓRIO DE\\nADVOCACIA COM SERVIÇOS TÉCNICOS PROFISSIONAIS\\nESPECIALIZADOS, PARA ELABORAÇÃO, MANEJO E\\nACOMPANHAMENTO JUDICIAL DE DEMANDA COM O FITO\\nDE RECUPERAÇÃO DE CRÉDITO DO FUNDEF, EM FACE DA\\nUNIÃO, COMPREENDIDOS ENTRE OS ANOS DE 1998 E 2006,\\nQUE DEIXARAM DE SER REPASSADOS AO MUNICÍPIO EM\\nFACE DA ILEGAL FIXAÇÃO NACIONAL DO VALOR MÍNIMO\\nANUAL POR ALUNO, NA FORMA DA LEI Nº 9.424/93, E QUE\\nNÃO FORAM ALCANÇADAS POR EVENTUAL DEMANDA\\nPRÓPRIA OU EXECUTIVA JÁ EXISTENTE, COM EFETIVA\\nATUAÇÃO EM QUALQUER JUÍZO, INSTÂNCIA OU FORO DA\\nJUSTIÇA FEDERAL, ALÉM DOS TRIBUNAIS SUPERIORES\\nSEDIADOS EM BRASÍLIA/DF; pelo qual RATIFICO o\\ncorrespondente procedimento e ADJUDICO o seu objeto a:\\nMARCOS INACIO ADVOCACIA – CNPJ Nº08.983.619/0001-75.\\n\\nPicuí - PB, 08 de Dezembro de 2016.\\n\\nACÁCIO ARAÚJO DANTAS\\nPrefeito Constitucional\\n\\nPublicado por:\\nTayanavitória Macedo Cavalcanti\\nCódigo Identificador:F6282530\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 578/2016\\n\\nO Secretário da Administração no uso das atribuições contidas no\\nArt. 12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\nIndeferir o pedido de férias ao servidor SEVERINO RODRIGUES\\nDA SILVA, matrícula nº 00382, lotado na Secretaria de Educação,\\nCultura e Desporto, conforme Despacho da Secretaria Municipal de\\nEducação.\\n\\nPicuí - PB, 20 de dezembro de 2016.\\n\\nJOSEILTON DE LIMA AZEVEDO\\nSecretário de Admnistração\\n\\nPublicado por:\\nTayanavitória Macedo Cavalcanti\\nCódigo Identificador:F84A3FFB\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 579/2016\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nDeferir o pedido de insalubridade ao servidor FRANCIÊNIO JOAB\\nCOSTA DA SILVA MELO, matrícula nº 66722, Auxiliar de\\nServiços Gerais, lotado na Secretaria Municipal de Saúde, conforme\\nParecer da Técnica em Saúde do Trabalhador.\\n\\nPicuí - PB, 21 de dezembro de 2016.\\n\\nJOSEILTON DE LIMA AZEVEDO\\nSecretário de Administração\\n\\nPublicado por:\\nTayanavitória Macedo Cavalcanti\\n\\nCódigo Identificador:0EFA10A4\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 580/2016\\n\\nO Secretário da Administração no uso das atribuições contidas no\\nArt. 12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\nR E S O L V E:\\n\\nCassar a Licença Gestante da servidora INARA SUÊNIA\\nPINHEIRO, matrícula nº. 65196, Agente Administrativo, lotada na\\nSecretaria Municipal de Administração, concedida através da Portaria\\nnº 574/2016 contados os efeitos retroativos a partir de 05/12/2016, em\\nvirtude de Natimorto.\\n\\nPicuí - PB, 21 de dezembro de 2016.\\n\\nJOSEILTON DE LIMA AZEVEDO\\nSecretário de Administração\\n\\nPublicado por:\\nTayanavitória Macedo Cavalcanti\\nCódigo Identificador:E2518042\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 581/2016\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\nConceder 30 (trinta) dias de Férias ao servidor CESAR AUGUSTO\\nDE AZEVEDO LOPES, matrícula nº 66234, Enfermeiro, lotado na\\nSecretaria Municipal de Saúde, relativas ao período de 2014/2015, nos\\ntermos do Art. 77 do Estatuto dos Funcionários Públicos Civis de\\nPicuí, contados os efeitos retroativos a partir de 01/12/2016 a\\n30/12/2016.\\n\\nPicuí - PB, 21 de dezembro de 2016.\\n\\nJOSEILTON DE LIMA AZEVEDO\\nSecretáriode Administração\\n\\nPublicado por:\\nTayanavitória Macedo Cavalcanti\\nCódigo Identificador:B187062A\",\n  \"data_publicacao\": \"2016-12-22\"\n}",
  "{\n  \"municipio\": \"POMBAL\",\n  \"id\": \"pombal\",\n  \"cabecalho\": \"Paraíba , 22 de Dezembro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1747 \",\n  \"texto\": \"Paraíba , 22 de Dezembro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1747 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\nGABINETE\\nPORTARIA GP/PMP N° 153/2016\\n\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL , Estado da Paraíba, no uso das atribuições Legais, que lhe\\nsão conferidas pelo art. 23 inciso XIII, da Lei Orgânica do Município;\\n\\nCONSIDERANDO que as servidoras abaixo mencionadas, estão\\ngestantes, por tanto, usufluem da estabilidade provisória conferida\\npelos preceitos constitucionais;\\nR E S O L V E:\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             10\\n\\nArt. 1º - NOMEAR, os servidores públicos abaixo citados, para\\nocuparem os cargos públicos de provimento comissionado que\\nespecifica, vinculado a diversas Secretarias deste município;\\nLICIA GERMANA DE ARAUJO CALIXTO,  para o cargo de\\nDiretor Adjunto da Creche Margarida Maria Alves\\nART. 2º Esta portaria entra em vigor na data de sua publicação,\\nretroagindo seus efeitos à 01 de Dezembro de 2016.\\nART. 3º Ficam revogadas as disposições em contrário.\\n\\nGabinete do(a) Prefeito(a) Constitucional do Município de Pombal,\\nEstado da Paraíba, em 21 de Dezembro de 2016.\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nJordão de Sousa Martins\\n\\nCódigo Identificador:673E826A\\n\\n\\nGABINETE\\nDECRETO N.º 1.925 DE 01 DE NOVEMBRO DE 2016-\\n\\nREPUBLICADA POR INCORREÇÃO\\n\\n\\nREGULAMENTA O FUNDO MUNICIPAL DE\\nPOLÍTICAS SOBRE DROGAS DO MUNICÍPIO\\nDE POMBAL -FUMPOD-PB E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nA PREFEITA CONSTITUCIONAL DE POMBAL , Estado da\\nParaíba, no exercício de suas atribuições que lhe são conferidas pela\\nLei Orgânica do Município em especial a Lei Municipal nº 1.373, de\\n17 de junho de 2016, faz saber o seguinte:\\n\\nDECRETA :\\n\\nCAPÍTULO I\\nDO OBJETIVO\\n\\nArt. 1.º O Fundo Municipal de Políticas sobre Drogas do Município\\nde Pombal – FUMPOD-PB instituído pela Lei Municipal n.º 1.373, de\\n17 de junho de 2016, objetiva captar e aplicar recursos públicos e\\nprivados nas políticas municipais de prevenção do uso de drogas,\\ntratamento e reinserção social, no Município de Pombal-PB.\\n\\nArt. 2.º A gestão do FUMPOD-PB, caberá ao Secretário Municipal de\\nFinanças, com acompanhamento do Conselho Municipal de Políticas\\nsobre Drogas do Município de Pombal- COMPODPB.\\n\\nCAPÍTULO II\\nDA ADMINISTRAÇÃO\\n\\nArt. 3.º A administração do FUMPOD-PB será regida pelos seguintes\\nprincípios:\\n\\nI -  legalidade, impessoalidade, moralidade, publicidade e eficiência;\\nII -  coordenação com as diretrizes da Política Municipal sobre\\nDrogas;\\nIII -  a flexibilidade e agilidade na movimentação dos recursos, sem\\nprejuízo da plena visibilidade das respectivas ações.\\n\\nArt. 4.º São atribuições do Gestor do Fundo/Secretaria Municipal\\nde Finanças:\\n\\nI -  aprovar o plano de ação elaborado pelo COMPOD-PB com as\\ndiretrizes e prioridades de aplicação dos recursos do Fundo;\\nII -  apresentar o plano de aplicação anual dos recursos do Fundo para\\naprovação do COMPOD-PB, conforme as diretrizes fixadas no plano\\nde ação e as normas consignadas na Lei de Diretrizes Orçamentárias -\\nLDO, no orçamento anual e nas projeções de arrecadações;\\nIII -  coordenar a execução, movimentação, demonstrativos de\\nresultados e aplicação dos recursos do Fundo, de acordo com as\\nprioridades fixadas e com o plano de aplicação;\\nIV -  promover, controlar e superintender estudos, projetos e pesquisas\\nnecessárias ao atendimento dos objetivos do Fundo, inclusive\\n\\nrequisitar a assistência e serviços técnicos respectivos, junto às\\ndiversas secretarias;\\nV - promover processo licitatório para a contratação de obras,\\nserviços, compras, alienações e locações na execução da política\\npública municipal sobre drogas com recursos do Fundo;\\nVI – Realizar toda movimentação financeira, além de solicitar senhas,\\nextratos e emitir e assinar notas de empenho, cheques e ordens de\\npagamento das despesas realizadas pelo FUMPOD-PB, em conjunto\\ncom o presidente do Conselho Municipal de Políticas sobre Drogas –\\nCOMPOD –PB;\\nVII - propor convênios, contratos e outros ajustes relativos ao Fundo;\\nVIII -  autorizar o recebimento de doações ou legados;\\nIX -  autorizar abertura de contas correntes e aplicações para utilização\\ndos recursos do Fundo;\\nX - acompanhar a execução das ações, administrar os bens e recursos\\ne avaliar a gestão e os ganhos sociais;\\nXI -  adquirir ativos com os recursos do Fundo, necessários ao bom\\ndesempenho das ações programadas, mediante deliberação do seu\\npresidente aprovada pela maioria absoluta dos conselheiros presentes;\\nXII -  apresentar ao Prefeito Municipal, até o último dia do mês de\\njaneiro de cada ano, o balanço geral referente ao exercício anterior;\\nXIII -  manter os controles necessários à execução das receitas e das\\ndespesas do Fundo, dos contratos e convênios firmados pelo\\nMunicípio;\\nXIV -  manter, em coordenação com a Secretaria Municipal de\\nAdministração, o controle dos bens patrimoniais com carga ao Fundo;\\nXV - encaminhar ao COMPOD-PB, para análise e avaliação:\\na) relatórios econômico-financeiros;\\nb) relatório mensal do plano de aplicação dos recursos do FUMPOD-\\nPB;\\nc) relatório anual de atividades;\\nXVI -  encaminhar ao Setor Contábil da Secretaria de Finanças do\\nMunicípio:\\na) mensalmente, demonstração da receita e da despesa;\\nb) trimestralmente, inventário dos bens materiais;\\nc) anualmente, inventário dos bens móveis e balanço geral do Fundo;\\nXVII -  firmar, com o responsável pelo controle da execução\\norçamentária, a demonstração mencionada anteriormente;\\nXVIII -  providenciar junto ao Setor Contábil da Secretaria de\\nFinanças do Município, demonstração que indique a situação\\neconômico-financeira do Fundo;\\nXIX -  propor ao Município alterações deste regulamento, após prévia\\napreciação do Secretário Municipal de Finanças e do COMPOD, PB\\nem assembleia específica.\\n\\nArt. 5.º São atribuições do COMPOD-PB:\\n\\nI -  a definição de diretrizes e prioridades de aplicação dos recursos do\\nFundo;\\nII -  aprovar os projetos sociais, bem como as respectivas prestações\\nde contas, em reunião plenária onde se apresente os resultados\\nobtidos;\\nIII -  estabelecer critérios de análise de projetos e sistemas de controle\\nde avaliação dos resultados das aplicações realizadas à conta dos\\nrecursos do Fundo;\\nIV -  apresentar proposta anual de orçamento de custeio e\\ninvestimentos com base nas projeções de arrecadações de recursos do\\nFundo;\\nV - aprovar a aquisição de ativos necessários ao bom desempenho das\\nações programadas.\\nVI-  Emitir e assinar notas de empenho, cheques e ordens de\\npagamento das despesas realizadas pelo FUMPOD-PB, através do\\nPresidente do Conselho Municipal de Políticas sobre Drogas –\\nCOMPOD–PB em conjunto com o Gestor do Fundo/Secretaria\\nMunicipal de Finanças:\\n\\nCAPÍTULO III\\nDAS FONTES DE RECURSOS\\n\\nArt. 6.º Os recursos do FUMPOD-PB serão provenientes das\\nseguintes fontes:\\n\\nI -  dotação consignada anualmente no orçamento municipal e as\\nverbas adicionais que a lei estabelecer no decurso de cada exercício;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             11\\n\\nII -  transferências de recursos financeiros oriundos da União e do\\nEstado;\\nIII -  recursos advindos de convênios, acordos e contratos firmados\\nentre o Município e instituições privadas e públicas, nacionais e\\ninternacionais, federais, estaduais e municipais;\\nIV -  valores provenientes das multas aplicadas e termos de ajuste de\\nconduta - TAC oriundos do Ministério Público Federal, Estadual, do\\nTrabalho e do Poder Judiciário, bem como do Ministério do Trabalho\\ne Emprego e INSS - Instituto Nacional de Seguridade Social;\\nV - doações, transferências, auxílios, subvenções, contribuições,\\nlegados de organismos ou entidades nacionais ou internacionais,\\ngovernamentais e não governamentais, bem como de pessoas físicas e\\njurídicas nacionais ou estrangeiras;\\nVI -  rendimentos das aplicações financeiras dos recursos vinculados\\nao Fundo;\\nVII -  o saldo do Fundo apurado em balanço financeiro do exercício\\nanterior;\\nVIII -  resultado operacional próprio;\\nIX -  outras rendas eventuais legalmente permitidas.\\n\\n§ 1.º O orçamento do Município deverá prever recursos anuais para o\\nFUMPOD-PB.\\n§ 2.º Os recursos do FUMPOD-PB serão depositados em instituição\\nfinanceira oficial, em conta especial, sob a denominação de Fundo\\nMunicipal de Políticas sobre Drogas do Município de Pombal –\\nFUMPOD-PB.\\n\\n§ 3.º O saldo de recursos apurado em balanço financeiro no exercício\\ndeverá ser transferido para o exercício seguinte à conta do FUMPOD-\\nPB.\\n\\nArt. 7.º Os ativos do FUMPOD-PB se destinarão ao bom desempenho\\ndas ações programadas e será constituído por:\\n\\nI -  disponibilidade monetária em bancos, oriunda das receitas\\nespecificadas no artigo anterior;\\nII -  direitos que porventura vier a constituir;\\nIII -  bens móveis e imóveis destinados à execução de programas e\\nprojetos do plano de aplicação.\\n\\nParágrafo Único - Anualmente processar-se-á o inventário dos bens e\\ndireitos adquiridos com recursos do Fundo, que pertençam ao\\nMunicípio de Pombal.\\n\\nCAPÍTULO IV\\nDA APLICAÇÃO DOS RECURSOS\\n\\nArt. 8.º Os recursos do FUMPOD-PB estão sujeitos às normas gerais\\nde planejamento e programação orçamentária e serão aplicados em\\nconformidade com plano de aplicação aprovado pelo Conselho\\nMunicipal de Políticas sobre Drogas – COMPOD.\\n\\nArt. 9.º Nenhuma despesa será realizada sem a necessária cobertura de\\nrecursos.\\n\\nParágrafo Único - Para os casos de insuficiência ou inexistência de\\nrecursos poderão ser utilizados os créditos adicionais, autorizados por\\nlei e abertos por decreto do Executivo.\\n\\nArt. 10. É vedado o emprego de recursos do Fundo fora de sua\\ndestinação específica.\\n\\nArt. 11. Os recursos do Fundo serão aplicados conforme as\\ndisposições previstas neste decreto:\\n\\nI -  no financiamento total ou parcial de planos, programas, projetos,\\natividades, eventos e serviços correlatos às políticas municipais de\\nprevenção do uso de drogas, tratamento e reinserção social;\\nII -  na aquisição de material permanente, de consumo e de outros\\ninsumos necessários ao desenvolvimento e aperfeiçoamento dos\\nprogramas, projetos, serviços, ações e atividades, manutenção da\\nestrutura administrativa, bem como, dos instrumentos de gestão,\\nplanejamento, administração, divulgação e controle de ações\\n\\ncorrelatas às políticas municipais de prevenção do uso de drogas,\\ntratamento e reinserção social do COMPOD-PB;\\nIII -  na construção, reforma, ampliação, aquisição ou locação de bens\\nmóveis ou imóveis para a prestação de serviços pelo COMPOD-PB;\\nIV -  cobrir as despesas referentes à realização de conferência\\nmunicipal e outros eventos correlatos às políticas municipais de\\nprevenção do uso de drogas, tratamento e reinserção social;\\nV - na execução de programas de capacitação e aperfeiçoamento de\\nrecursos humanos relativos às ações das políticas municipais de\\nprevenção do uso de drogas, tratamento e reinserção social;\\nVI -  no apoio à manutenção da estrutura administrativa do COMPOD-\\nPB;\\nVII -  nas despesas dos conselheiros do COMPOD-PB, relativas a\\nviagens, hospedagens, locomoção para reuniões, atividades de\\naperfeiçoamento, capacitação e dentre outras no exercício de suas\\natividades em eventos que tratem de temas relacionados à prevenção\\ndo uso de drogas, tratamento e reinserção social e desde que referidas\\ndespesas sejam aprovada pela presidência do COMPOD-PB e\\nrespaldada em assembleia geral;\\nIX-  nas despesas dos educadores e membros da rede de proteção do\\nsistema de garantia de criança e adolescente, relativas a viagens,\\nhospedagens, locomoção para reuniões, atividades de\\naperfeiçoamento, capacitação e dentre outras no exercício de suas\\natividades em eventos que tratem de temas relacionados à prevenção\\ndo uso de drogas, tratamento e reinserção social e desde que referidas\\ndespesas sejam oficializada previamente pela presidência do\\nCOMPOD-PB e respaldada em assembleia geral\\n\\nParágrafo Único - As despesas de que trata o inciso VII e IX  deste\\nartigo compreendem diárias e adiantamentos.\\n\\nArt. 12. Após a publicação da Lei Orçamentária Anual, a Secretaria\\nMunicipal de Finanças apresentará ao COMPOD-PB o quadro de\\naplicação anual dos recursos do Fundo.\\n\\nArt. 13. Poderão ser realizadas operações financeiras com recursos do\\nFundo cuja liquidez não prejudique a consecução do objeto nos prazos\\npactuados, conforme legislação vigente.\\n\\n§ 1.º A aplicação dos recursos de natureza financeira dependerá da\\nprévia aprovação do gestor do Fundo, após deliberação do COMPOD-\\nPB.\\n\\n§ 2.º Os rendimentos de tais aplicações serão obrigatoriamente\\naplicados no objeto do Programa, e ficarão sujeitos à prestação de\\ncontas.\\n\\n§ 3.º As receitas oriundas dos rendimentos da aplicação no mercado\\nfinanceiro não poderão ser computadas como contrapartida.\\n\\n§ 4.º As operações financeiras referidas neste artigo deverão ser\\nrealizadas em instituições financeiras oficiais.\\n\\nCAPÍTULO V\\nDA CONTABILIDADE E DA PRESTAÇÃO DE CONTAS\\n\\nArt. 14. A Contabilidade do FUMPOD-PB tem por objetivo\\nevidenciar a situação financeira e patrimonial do próprio Fundo,\\nobservados os padrões e normas gerais de administração financeira,\\ncontabilidade e auditoria, no que couber.\\n\\nArt. 15. A contabilidade será organizada de forma a permitir o\\nexercício das funções de controle prévio concomitante e subsequente,\\ninclusive de apurar os custos dos serviços, bem como interpretar e\\nanalisar os resultados obtidos.\\n\\nArt. 16. O exercício financeiro do FUMPOD-PB, coincidirá com o\\nano civil.\\n\\nArt. 17. O saldo financeiro apurado no balanço do Fundo será\\nincorporado no seu orçamento e poderá ser utilizado no exercício\\nsubsequente.\\n\\nCAPÍTULO VI\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             12\\n\\nDAS DISPOSIÇÕES GERAIS\\n\\nArt. 18. Os casos omissos a este Regulamento serão submetidos ao\\nPrefeito Municipal, após prévia apreciação do COMPOD-PB em\\nassembleia específica.\\n\\nArt. 19. O FUMPOD-PB terá vigência indeterminada e somente\\npoderá ser extinto por intermédio de autorização legislativa.\\n\\nParágrafo Único - No caso de extinção, o patrimônio do FUMPOD-\\nPB será revertido ao Município de Pombal e deverá ser aplicado\\npreferencialmente nas ações direcionadas às políticas públicas\\nmunicipais sobre drogas.\\n\\nArt. 20. Este Decreto entra em vigor na data de sua publicação.\\n\\nRegistre-se e publique-se.\\n\\nPombal-PB , 01 de novembro de 2016\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nAlexsandro da Silva Fernandes\\n\\nCódigo Identificador:AAC30DDC\\n\\n\\nGABINETE\\nDECRETO Nº 1.934, DE 20 DE DEZEMBRO DE 2016\\n\\n\\nREGULAMENTA O FUNDO MUNICIPAL DA\\nCRIANÇA E DO ADOLESCENTE E DÁ OUTRAS\\nPROVIDENCIAS.\\n\\n\\nA PREFEITA CONSTITUCIONAL DE POMBAL , Estado da\\nParaíba, no exercício de suas atribuições que lhe são conferidas pela\\nLei Orgânica do Município em especial o disposto no Art. 22 da Lei\\nMunicipal nº 848, de 17 de abril de 1995, faz saber o seguinte:\\n\\nCONSIDERANDO a deliberação do Conselho Municipal dos Diretos\\nda Criança e do Adolescente em reunião realizada no dia 21 de agosto\\nde 2014 aprovando por unanimidade a necessidade de regulamentação\\ndo Fundo Municipal da Criança e do Adolescente;\\n\\nDECRETA\\nArt. 1º - Fica regulamentado o Fundo Municipal dos Direitos da\\nCriança e do Adolescente, criado pelo Artigo 8°, inciso II da Lei nº\\n848, de 17 de abril de 1995, que será gerido e administrado na forma\\ndeste Decreto.\\nArt. 2º - O Fundo Municipal dos Direitos da Criança e do\\nAdolescente tem por objetivo facilitar a captação, o repasse e a\\naplicação de recursos destinados ao desenvolvimento das ações de\\natendimento à criança e ao adolescente.\\n§ 1º - As ações de que trata o caput do presente artigo refere-se\\nprioritariamente aos programas de proteção especial à criança e ao\\nadolescente exposto a situação de risco pessoal e social, onde haja\\nnecessidade de atuação das políticas sociais básicas, bem como o\\ndisposto no Artigo 260, § 2° da Lei n°. 8.069/1990 (Estatuto da\\nCriança e do Adolescente);\\n§ 2º - Os recursos do Fundo Municipal da Criança e do Adolescente\\ndeverão se destinar a pesquisa, estudo, capacitações dos conselheiros e\\nagentes que atuem na rede de proteção e diárias de conselheiros\\nmunicipais para participação em eventos voltados à qualificação e\\ndefesa dos direitos da criança e adolescentes;\\n§ 3º - Dependerá de deliberação expressa do Conselho de Direitos da\\nCriança e do Adolescente a autorização para aplicação de recursos do\\nFundo Municipal da Criança e do Adolescente em outro tipo de\\nprogramas e atividades não previstas no parágrafo primeiro e segundo\\ndeste artigo.\\n§ 4º - Os recursos do Fundo Municipal da Criança e do Adolescente\\nserão administrados segundo Plano Anual de Ação dos Direitos da\\nCriança e do Adolescente definido pelo Conselho Municipal da\\nCriança e do Adolescente que integrará o orçamento do município,\\ndevendo ser aprovado pelo Legislativo Municipal.\\n\\nArt. 3º - O Fundo Municipal da Criança e do Adolescente, vinculado\\nao Conselho Municipal de Defesa dos Direitos da Criança e do\\nAdolescente, ficará subordinado a Secretaria Municipal de Finanças.\\nArt. 4º - São atribuições do Conselho Municipal dos Direitos da\\nCriança e do Adolescente, na gestão do Fundo Municipal da\\nCriança e do Adolescente:\\nI - Elaborar o Plano Anual de Ação dos Direitos da Criança e do\\nAdolescente e o Plano Anual de Aplicação dos Recursos do Fundo;\\nII - Estabelecer os parâmetros técnicos e as diretrizes para aplicação\\ndos recursos;\\nIII - Acompanhar e avaliar a execução, desempenho e resultados\\nfinanceiros do Fundo Municipal da Criança e do Adolescente;\\nIV - Avaliar e aprovar os balancetes mensais e o balanço anual do\\nFundo Municipal da Criança e do Adolescente;\\nV - Solicitar, a qualquer tempo e a seu critério, as informações\\nnecessárias ao\\nacompanhamento, controle e a avaliação das atividades financiadas\\npelo Fundo Municipal da Criança e do Adolescente;\\nVI - Mobilizar os diversos segmentos da sociedade no planejamento,\\nexecução e controle das ações do Fundo Municipal da Criança e do\\nAdolescente;\\nVII - Fiscalizar os programas e ações desenvolvidas com recursos do\\nFundo Municipal da Criança e do Adolescente;\\nVIII - Aprovar convênios, ajustes, acordos e/ou contratos a serem\\nfirmados com recursos do Fundo Municipal da Criança e do\\nAdolescente;\\nIX - Publicar, no Jornal Oficial do Município e no veículo de maior\\ncirculação do Município, ou fixar em locais de fácil acesso à\\ncomunidade, todas as Resoluções do Conselho Municipal de Defesa\\ndos Direitos da Criança e do Adolescente referentes do Fundo\\nMunicipal da Criança e do Adolescente;\\nX – Realizar toda movimentação financeira, além de solicitar senhas,\\nextratos e emitir e assinar notas de empenho, cheques e ordens de\\npagamento das despesas realizadas pelo Fundo Municipal da Criança\\ne do Adolescente, através do Presidente do Conselho Municipal de\\nDefesa dos Direitos da Criança e do Adolescente;\\nArt. 5º - São atribuições da Secretaria Municipal de Finanças:\\nI - Coordenar a execução dos recursos do Fundo, de acordo com o\\nPlano Anual de Aplicação de recursos do Fundo previsto Artigo 4º,\\ninciso I deste Decreto;\\nII - Preparar e apresentar ao CMDDCA, demonstração mensal de\\nreceita e das despesas executadas pelo Fundo Municipal da Criança e\\ndo Adolescente;\\nIII - Realizar toda movimentação financeira, além de solicitar senhas,\\nextratos e emitir e assinar notas de empenho, cheques e ordens de\\npagamento das despesas realizadas pelo Fundo Municipal da Criança\\ne do Adolescente, em conjunto com o Presidente do Conselho\\nMunicipal de Defesa dos Direitos da Criança e do Adolescente;\\nIV - Tomar conhecimento e dar cumprimento às obrigações definidas\\nem convênios e/ou contratos firmados pela Prefeitura Municipal e que\\ndigam respeito ao CMDDCA;\\nV - Manter os controles necessários à execução das receitas e das\\ndespesas do Fundo Municipal da Criança e do Adolescente;\\nVI - Manter, conjuntamente com o setor de patrimônio da Prefeitura\\nMunicipal, o controle dos bens patrimoniais financiados ou adquiridos\\npelos recursos do Fundo Municipal da Criança e do Adolescente;\\nVII - Encaminhar à Contabilidade-Geral do Município relatório\\nmensal contendo o demonstrativo de todas as despesas e receitas do\\nFundo Municipal da Criança e do Adolescente;\\nVIII - Apresentar ao CMDDCA, através de relatório demonstrativo, a\\nsituação econômica- financeira do Fundo Municipal da Criança e do\\nAdolescente;\\nIX - Fornecer ao Ministério Público demonstração de aplicação dos\\nrecursos do Fundo por ele solicitado em conformidade com a Lei\\n8.242/91;\\nArt. 6º - São receitas do Fundo Municipal da Criança e do\\nAdolescente:\\nI - Dotação consignada anualmente no orçamento municipal e as\\nverbas adicionais que a lei orçamentária estabelece no decurso de cada\\nexercício;\\nII - Doações de pessoas físicas e jurídicas, conforme o disposto no\\nArtigo 260 da Lei 8.069/1990;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             13\\n\\nIII - Valores provenientes das multas previstas no art. 214 da Lei\\n8.069, de julho de 1990, e oriundas das infrações descritas nos artigos\\n228 a 258 da referida Lei;\\nIV - Transferências de recursos financeiros oriundos dos Fundos\\nNacional e Estadual dos Direitos da Criança e do Adolescente;\\nV - Produto de aplicações financeiras dos recursos disponíveis,\\nrespeitada a legislação em vigor e da venda de materiais, publicações\\ne eventos;\\nVI - Recursos oriundos de convênios, acordos e contratos firmado\\nentre o município e instituições privadas e públicas, nacionais,\\ninternacionais, federais, estaduais e municipais, para repasse a\\nentidades executoras de programas integrantes do Plano de Aplicação;\\nArt. 7º - Constituem ativos do Fundo Municipal da Criança e do\\nAdolescente\\nI - Disponibilidade monetária em bancos, oriundas das receitas\\nespecificadas no artigo anterior;\\nII - Direitos que porventura vier a contribuir;\\nIII - Bens móveis e imóveis, destinados à execução dos programas e\\nprojetos do Plano de Aplicação.\\nParágrafo Único – Anualmente, será instituído o inventário dos bens e\\ndireitos vinculados ao Fundo Municipal da Criança e do Adolescente.\\nArt. 8°  - Constituem passivos do Fundo Municipal da Criança e do\\nAdolescente as obrigações de qualquer natureza que, porventura,\\nvenham a existir mediante aprovação do CMDDCA;\\nArt. 9º - A contabilidade do Fundo Municipal da Criança e do\\nAdolescente tem por objetivo evidenciar a situação financeira e\\npatrimonial do próprio Fundo, observados os padrões e normas\\nestabelecidas na legislação pertinente.\\nArt. 10 - A contabilidade será organizada de forma a permitir o\\nexercício das funções de controle prévio, concomitante e subsequente,\\ninclusive de apurar custos dos serviços, bem como interpretar e\\nanalisar os resultados obtidos.\\nArt. 11 - Nenhuma despesa será realizada sem a necessária previsão\\nfinanceira e aprovação de recursos pelo CMDDCA;\\nParágrafo Único - Para os casos de insuficiência ou inexistência de\\nrecursos poderão ser utilizados os créditos adicionais, autorizada por\\nLei;\\nArt. 12 - A despesa do Fundo será constituita mediante;\\nI - financiamento total/ou parcial dos programas de atendimento à\\ncriança e ao adolescente, aprovados pelo CMDDCA, mediante Plano\\nAnual de Aplicação;\\nII - atendimento das despesas diversas, de caráter urgente, observando\\no Art. 2°,§ 1º deste Decreto;\\nArt. 13- Este Decreto entrará em vigor na data de sua publicação,\\nrevogadas as disposições em contrário, especialmente o Decreto n°.\\n1.775 de 25 de agosto de 2014;\\n\\nPombal-PB, 20 de dezembro de 2016\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nAlexsandro da Silva Fernandes\\n\\nCódigo Identificador:493E15F3\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA SEAD/PMP N.º 441 / 2016 REPUBLICADA POR\\n\\nINCORREÇÃO\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO  da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso de suas atribuições e\\nconsiderando a nomeação de servidores em decorrência de aprovação\\ne classificação em Concurso Público de Provas e Títulos para\\nprovimento de cargos do quadro efetivo da Administração Pública\\nMunicipal, homologado pelo Decreto n.º 1.873/2016, publicado no\\nDiário Oficial do Município em 12 de Fevereiro de 2016 e Decreto nº\\n1.886/2016, publicado no Diário Oficial do Município em 11 de Abril\\nde 2016;\\nRESOLVE:\\nArt. 1º - DESIGNAR, os servidores abaixo citados com respectivos\\nveículos, ocupantes do cargo efetivo de MOTORISTA, e um\\nCONDUTOR DE TRANSPORTE DE EMERGÊNCIA,  lotado(a)\\nna Secretaria Municipal de Educação e Secretaria Municipal de\\n\\nSaúde, respectivamente, para ter exercício na Secretaria Municipal de\\nEducação e na Secretaria Municipal de Saúde;\\nANTONIO CAVALCANTE MARTINS,  cargo efetivo de\\nMOTORISTA para ter exercício no Veículo placa: OGC 6519, na\\nrota Pombal/ Catolezinho e Catolezinho/ Pombal;\\nCARLOS ANTONIO ALVES DA NÓBREGA,  cargo efetivo de\\nMOTORISTA para ter exercício no Veículo placa: MOL 9900, na\\nrota Pombal/ Sousa e Sousa/Pombal;\\nDAMIÃO PEREIRA RIBEIRO,  cargo efetivo de MOTORISTA\\npara ter exercício no Veículo placa: OFF 7824, na rota\\nPombal/Assentamento Margarida e Assentamento Margarida/Pombal;\\nEDVAM MARCULINO DE SOUSA,  cargo efetivo de\\nMOTORISTA para ter exercício no Veículo placa: NQH 7624, na\\nrota Pombal/ Umari/ Canoas/ Gameleira e Gameleira/ Canoas/ Umari/\\nPombal;\\nFABRICIO HUGO DE ARAUJO DANTAS,  cargo efetivo de\\nMOTORISTA para ter exercício no Veículo placa: MOG 7200, na\\nrota Pombal/ Cajazeiras e Cajazeiras/ Pombal;\\nFRADEMIR ALVES DA SILVA,  cargo efetivo de MOTORISTA\\npara ter exercício no Veículo placa: OGF 0220, na rota\\nPombal/Varzea Comprida dos Oliveiras e Varzea Comprida dos\\nOliveiras/Pombal;\\nFRANCISCO JOSE DA SILVA NETTO,  cargo efetivo de\\nMOTORISTA para ter exercício no Veículo placa: OGF 0230, na\\nrota Pombal/ Santa Maria e Santa Maria/ Pombal;\\nFRANCISCO ROGERIO ALMEIDA BARBOSA,  cargo efetivo de\\nMOTORISTA para ter exercício no Veículo placa: MOL 9900, na\\nrota Pombal/Riacho de Pedra e Riacho de Pedra/ Pombal;\\nGIORVANI DA SILVA CANDIDO,  cargo efetivo de\\nMOTORISTA para ter exercício no Veículo placa: NQH 7514, na\\nrota Pombal/ São João e São João/Pombal;\\nJOSE RONALDO ARAUJO DA SILVA,  cargo efetivo de\\nMOTORISTA para ter exercício no Veículo placa: NQD 2596, na\\nrota Pombal/São Pedro e São Pedro/Pombal;\\nPAULO PEREIRA DE OLIVEIRA,  cargo efetivo de\\nMOTORISTA para ter exercício no Veículo placa: OEW 1278, na\\nrota Pombal/Varzea Comprida dos Leites e Varzea Comprida dos\\nLeites/Pombal;\\nTACIO MEYRELES FARIAS VIEIRA, cargo efetivo de\\nMOTORISTA  para ter exercício no Veículo placa: MOG 7200, na\\nrota Pombal/Cajazeiras e Cajazeiras/Pombal;\\nJOSE ALVES DE OLIVEIRA,  cargo efetivo de MOTORISTA\\npara ter exercício no Veículo placa: OGE 6730, na rota\\nPombal/Arruda Câmara e Arruda Câmara/Pombal;\\nAFONSO ENIO DA SILVA FERNANDES, cargo efetivo de\\nMOTORISTA, para ter exercício no Veículo placa: NQK 4525, na\\nrota Pombal/Monte Alegre e Monte Alegre/Pombal, Pombal/ Sousa e\\nSousa/Pombal.\\nSERGIO ARNALDO FERNANDES DA SILVA, cargo efetivo de\\nCONDUTOR DE TRANSPORTE DE EMERGÊNCIA, para ter\\nexercício no Transporte de Emergência placa: NQH 7952, para ter\\nexercício na Secretaria Municipal de Saúde.\\n\\nArt. 2º - Esta portaria entra em vigor, na data de sua publicação,\\nretroagindo seus efeitos a data de admissão.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 25 de Novembro de 2016\\n\\nPublique-se,\\nRegistre-se e\\nCumpra-se.\\n\\nJORDÃO DE SOUSA MARTINS\\nSecretário Municipal de Administração\\n\\nPublicado por:\\nJonielly Martins Marques\\n\\nCódigo Identificador:D99E75D2\\n\\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\nSECRETARIA DE TRANSPORTES E E TRÂNSITO\\n\\nEDITAL DE NOTIFICAÇÃO 12/2016 - STTRANS\\n\\nSECRETARIA DE TRANSPORTES E TRÂNSITO\\n- SETOR DE AUTO DE INFRAÇÃO -\\n\\n\\nEDITAL DE NOTIFICAÇÃO DE AUTUAÇÃO DE INFRAÇÃO DE Nº. 12/2016\\n\\nO SECRETÁRIO DA SECRETARIA DE TRANSPORTES E TRÂNSITO, POR INTERMÉDIO DO SETOR DE INFORMAÇÕES DE AUTOS\\nDE INFRAÇÕES DO ORGÃO, NOTIFICA OS PROPRIETÁRIOS E/OU CONDUTORES DOS VEICULOS DE PLACAS ABAIXO\\nDESCRITAS, DE CONFORMIDADE COM QUE ESTABELECEM OS ARTIGOS 256 E 282 DA LEI 9.503/1997, COMBINANDO COM\\nARTIGO 3° DA RESOLUÇÃO 149/2003 DO CONTRAN , PARA APRESENTAR DEFESA, SE ASSIM DESEJAREM, CONTRA AUTUAÇÃO\\nDE INFRAÇÃO DE TRÂNSITO. NUM PRAZO DE 15 DIAS A PARTIR DA DATA DE PUBLICAÇÃO DESTE EDITAL.\\n\\nPLACA  UF FUND. LEGAL  COD. INFR. LOCAL MUNIC.  DATA DO COMETIMENTO  HORA INFR.  VALOR DA INFRA.\\n\\nQFE 1308 PB ART. 244 * I 70301 2143 01/09/2016 07:20 191,54\\n\\nMOH 8975 PB ART. 181 * XIX 55680 2143 01/09/2016 08:40 127,69\\n\\nOEW 7218 PB ART. 244 * I 70301 2143 01/09/2016 09:56 191,54\\n\\nNQC 1548 PB ART. 186 * II 57380 2143 01/09/2016 11:17 191,54\\n\\nPGF 6746 PB ART. 181 * XVIII 55500 2143 02/09/2016 13:33 85,13\\n\\nOEV 4604 PB ART. 181 * XVIII 55500 2143 02/09/2016 13:34 85,13\\n\\nMOE 9362 PB ART. 181 * XVIII 55500 2143 02/09/2016 15:30 85,13\\n\\nHXW 0281 PB ART. 208 60501 2143 02/09/2016 18:20 191,54\\n\\nMOP 9038 PB ART. 244 * I 70301 2143 05/09/2016 11:16 191,54\\n\\nOGB 1459 PB ART. 181 * VI 54360 2143 06/09/2016 14:43 85,13\\n\\nNPS 5355 PB ART. 181 * VI 54360 2143 06/09/2016 16:08 85,13\\n\\nOFD 5060 PB ART. 244 * I 70301 2143 06/09/2016 16:56 191,54\\n\\nQFO 6065 PB ART. 244 * I 70301 2143 06/09/2016 17:00 191,54\\n\\nOGE 4457 PB ART. 244 * I 70301 2143 06/09/2016 17:02 191,54\\n\\nOEZ 3794 PB ART. 244 * I 70301 2143 06/09/2016 17:08 191,54\\n\\nQFM 0290 PB ART. 244 * I 70301 2143 06/09/2016 17:13 191,54\\n\\nQFE 3618 PB ART. 244 * I 70301 2143 06/09/2016 17:35 191,54\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             20\\n\\nNPW 9318 PB ART. 244 * I 70301 2143 07/09/2016 15;55 191,54\\n\\nMNV 2592 PB ART. 181 * XIX 55680 2143 08/09/2016 08:38 127,69\\n\\nNPY 2582 PB ART. 181 * XIX 55680 2143 08/09/2016 10:02 127,69\\n\\nOXO 7535 PB ART. 244 * I 70301 2143 08/09/2016 10:14 191,54\\n\\nQFG 2920 PB ART. 244 * I 70301 2143 09/09/2016 17:13 191,54\\n\\nOFC 9788 PB ART. 244 * I 70301 2143 27/09/2016 16:30 191,54\\n\\nOFX 9285 PB ART. 244 * I 70301 2143 27/09/2016 17:20 191,54\\n\\nOEW 3402 PB ART. 244 * I 70301 2143 28/09/2016 14:08 191,54\\n\\nOEY 8870 PB ART. 244 * I 70301 2143 30/09/2016 15:30 191,54\\n\\nOFZ 3344 PB ART. 244 * I 70301 2143 30/09/2016 15;33 191,54\\n\\nMOO 3529 PB ART. 181 * IV 54100 2143 01/10/2016 10:05 85,13\\n\\nHLP 8313 DF ART. 186 * II 57380 2143 04/10/2016 12:40 191,54\\n\\nOFE 9808 PB ART. 181 * VIII 54520 2143 06/10/2016 10:20 127,69\\n\\nOEY 8870 PB ART. 244 * I 70301 2143 06/10/2016 10:14 191,54\\n\\nNQA 0182 PB ART. 244 * I 70301 2143 07/10//2016 16:56 191,54\\n\\nOEW 2598 PB ART. 195 58350 2143 10/10/2016 09:57 127,69\\n\\nMOA 9246 PB ART. 181 * XIX 55680 2143 22/10/2016 08:00 127,69\\n\\nMOG 6016 PB ART. 181 * XIX 55680 2143 22/10/2016 08:22 127,69\\n\\n\\nPOMBAL - PB, 20 DE DEZEMBRO DE 2016.\\n\\nADELFRANIO RODRIGUES DE ASSIS\\nSetor de Autos de Infrações de Trânsito\\n\\nPublicado por:\\nRejane Dantas de Almeida Silva\\n\\nCódigo Identificador:B98C5EFE\",\n  \"data_publicacao\": \"2016-12-22\"\n}",
  "{\n  \"municipio\": \"PRINCESA ISABEL\",\n  \"id\": \"princesa-isabel\",\n  \"cabecalho\": \"Paraíba , 22 de Dezembro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1747 \",\n  \"texto\": \"Paraíba , 22 de Dezembro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1747 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             14\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\nAVISO DE CANCELAMENTO DE LICITAÇÃO -\\n\\nSECRETARIA DE SAÚDE\\n\\nPregão Presencial nº 004/2016\\n\\nO Pregoeiro do Município de Princesa Isabel comunica aos\\ninteressados o CANCELAMENTO  do Pregão Presencial nº\\n004/2016, objeto: Aquisição de Equipamento e Material Permanente,\\npara atender as Unidades Básicas de Saúde de Cachoeira de Minas,\\nCentro II, Lagoa da Cruz e Várzea, deste município. Informações na\\nSede da Prefeitura de 2ª a 6ª das 8:00 às 12:00h, na Avenida\\nPresidente João Pessoa, nº 410, centro.\\n\\nPrincesa Isabel, 21 de dezembro de 2016.\\n\\nTIAGO VIEIRA DE MEDEIROS\\nPregoeiro\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\nCódigo Identificador:E893786D\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\nAVISO DE CANCELAMENTO DE LICITAÇÃO -\\nSECRETARIA DE SAÚDE\\n\\n\\nPregão Presencial nº 005/2016\\n\\nO Pregoeiro do Município de Princesa Isabel comunica aos\\ninteressados o CANCELAMENTO  do Pregão Presencial nº\\n005/2016, objeto: Aquisição de Equipamento e Material Permanente,\\npara atender ao Centro de Reabilitação Física (CER), deste município.\\nInformações na Sede da Prefeitura de 2ª a 6ª das 8:00 às 12:00h, na\\nAvenida Presidente João Pessoa, nº 410, centro.\\n\\nPrincesa Isabel, 21 de dezembro de 2016.\\n\\nTIAGO VIEIRA DE MEDEIROS\\nPregoeiro\\n\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\nCódigo Identificador:A96D095C\",\n  \"data_publicacao\": \"2016-12-22\"\n}",
  "{\n  \"municipio\": \"SAPÉ\",\n  \"id\": \"sape\",\n  \"cabecalho\": \"Paraíba , 22 de Dezembro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1747 \",\n  \"texto\": \"Paraíba , 22 de Dezembro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1747 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\nCPL\\nADITIVO CONTRATUAL\\n\\n\\nCONTRATO Nº 096/2015\\nEXTRATO DE 1° ADITIVO CONTRATUAL DE PRAZO\\nOBJETO:  Aditivo de Prazo fica prorrogado por mais doze meses ao\\ncontrato original 096/2015 nos termos do art. 57, II, da Lei nº\\n8.666/93.\\nPARTES: Prefeitura Municipal de Sapé - PB, inscrita no CNPJ sob o\\nnº 08.917.080/0001-56 (CONTRATANTE) e MONTEIRO E\\nMONTEIRO ADVOGADOS ASSOCIADOS, inscrito no CNPJ sob\\no n° 35.542.612/0001-90.\\nDISPOSIÇÕES FINAIS: Todas as demais cláusulas contratuais\\npermaneceram as mesmas.\\n\\nPublique-se e\\nCumpra-se.\\n\\nSapé, 10 de Novembro de 2016.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:CDB20BF3\\n\\n\\nCPL\\nADITIVO CONTRATUAL\\n\\n\\nCONTRATO Nº 090/2015\\nEXTRATO DE 1° ADITIVO CONTRATUAL DE PRAZO\\nOBJETO:  Aditivo de Prazo fica prorrogado por mais doze meses ao\\ncontrato original 090/2015 nos termos do art. 57, II, da Lei nº\\n8.666/93.\\nPARTES: Prefeitura Municipal de Sapé - PB, inscrita no CNPJ sob o\\nnº 08.917.080/0001-56 (CONTRATANTE) e MONTEIRO E\\nMONTEIRO ADVOGADOS ASSOCIADOS, inscrito no CNPJ sob\\no n° 35.542.612/0001-90.\\nDISPOSIÇÕES FINAIS: Todas as demais cláusulas contratuais\\npermaneceram as mesmas.\\n\\nPublique-se e\\nCumpra-se.\\n\\nSapé, 16 de Novembro de 2016.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:B66C514F\",\n  \"data_publicacao\": \"2016-12-22\"\n}",
  "{\n  \"municipio\": \"SOLEDADE\",\n  \"id\": \"soledade\",\n  \"cabecalho\": \"Paraíba , 22 de Dezembro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1747 \",\n  \"texto\": \"Paraíba , 22 de Dezembro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1747 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SOLEDADE\\n\\n\\nCAMARA MUNICIPAL DE SOLEDADE\\nATO DA MESA DIRETORA Nº 018/2016\\n\\n\\nA MESA DIRETORA DA CAMARA MUNICIPAL DE\\nVEREADORES DE SOLEDADE, Estado da Paraíba, no uso de\\nsuas atribuições que lhe confere a lei Orgânica do Município c/c a\\nResolução 05 de 21 de Outubro de 1997 (Regimento Interno),\\nRESOLVE:\\nArt. 1º - Conceder férias de 30 (trinta) dias, ao servidor JULIO\\nCESAR GUIMARÃES FRANÇA,  ocupante do cargo de\\nVIGILANTE do quadro efetivo deste Poder Legislativo Municipal,\\nreferente ao período laborado no ano de 2016.\\nArt. 2º - As férias a que se refere o artigo anterior será gozada no\\nperíodo compreendido entre 20 de Dezembro de 2016 a 19 de Janeiro\\nde 2017.\\nArt. 3º - Este ato entra em vigor na data de sua publicação.\\n\\nGabinete da Mesa Diretora da Câmara Municipal de Vereadores de\\nSoledade/PB 20 de Dezembro de 2016.\\n\\nJOSÉ ALVES DE MIRANDA NETO\\nPresidente\\n\\nMARINA DE ARAÚJO ELOI\\n1ª Secretaria\\n\\nREGINALDO GOMES FALCÃO\\n2º Secretario\\n\\nPublicado por:\\nJosé Alves de Miranda Neto\\n\\nCódigo Identificador:29FF6096\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI 719 /2016\\n\\n\\nFIXA DATA BASE E ÍNDICE PARA CÁLCULO\\nDE CORREÇÃO MONETÁRIA DA\\nEMUNERAÇÃO E SALÁRIOS DOS\\nFUNCIONÁRIOS MUNICIPAIS.\\n\\n\\nArtigo 1º - Fica o Poder Executivo Municipal e Legislativo Municipal\\nde Soledade, autorizado na data de 1º de Maio de cada ano, conceder\\naos seus funcionários ativos e inativos a correção monetária do\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             15\\n\\nexercício anterior com base no índice IPC (FIPE) ou outro indicador\\nque o venha a substituir.\\nParágrafo Único- A aplicação da correção monetária que trata o\\ncaput deste artigo aos servidores municipal, não se trata de um\\naumento salarial.\\nArtigo 2º - Esta Lei entrará em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nSoledade, Em, 20 de dezembro de 2016.\\n\\nJOSÉ BENTO LEITE DO NASCIMENTO\\nPrefeito Municipal\\n\\nPublicado por:\\nJoselma de Lourdes Avelino Cordeiro\\n\\nCódigo Identificador:C642AD1C\\n\\n\\nGABINETE DO PREFEITO\\nLEI 720/2016\\n\\n\\nDENOMINA DE PROFESSORA TEREZINHA\\nCAVALCANTI LIMA,ESCOLA MUNICIPAL QUE\\nSERÁ CONSTRUÍDA NESTE MUNICÍPIO E DÁ\\nOUTRAS PROVIDÊNCIAS.\\n\\n\\nArt.1º- Fica denominada de Professora TEREZINHA\\nCAVALCANTI LIMA a Creche Municipal que será construída no\\nbairro o GOUVEIÃO.\\n\\nArt. 2º- Esta Lei entra em vigor na data de sua publicação.\\n\\nArt. 3º - Revogam-se as disposições em contrário.\\n\\nSoledade, 20 de Dezembro de 2016.\\n\\nJOSÉ BENTO LEITE DO NASCIMENTO\\nPrefeito Municipal\\n\\nPublicado por:\\nJoselma de Lourdes Avelino Cordeiro\\n\\nCódigo Identificador:E6F4BC7C\\n\\n\\nGABINETE DO PREFEITO\\nLEI 721/2016\\n\\n\\nAutoriza o Chefe do Poder Executivo Municipal a\\noutorgar Permissão de Uso de imóvel de propriedade\\ndo Município de Soledade, a Associação Soledadense\\ndos Produtores de Leite, Associação dos Produtores\\nRurais do Sitio Caiana e Associação dos Produtores\\nRurais do Sitio Barrocas, Associação Comunitária\\ndos Pequenos Produtores Rurais do Sítio Cardeiro.\\n\\n\\nArt. 1 . Fica o Chefe do Poder Executivo Municipal autorizado a\\nproceder à outorga para Permissão de Uso do imóvel abaixo\\nespecificado de propriedade do Município de Soledade, a Associação\\nSoledadense dos Produtores de Leite CNPJ: 07.684.328/0001-13,\\nAssociação dos Produtores Rurais do Sitio Caiana CNPJ:\\n02.304.547/0001-06, Associação dos Produtores Rurais do Sitio\\nBarrocas, CNPJ 02.727.970/0001-19 Associação Comunitária dos\\nPequenos Produtores Rurais do Sítio Cardeiro CNPJ:\\n05.972.457/0001-17,sendo o primeiro imóvel Localizado na Rua\\nGouveia Nóbrega, 17, medido 6 m de frente por 16 mts de fundos, o\\nsegundo imóvel localizado no Sitio Caiana, medido 18 mts de frente\\npor 8 de fundos , onde funcionava a Escola de Ensino Fundamental\\nCícero Belarmino de Morais, o terceiro imóvel localizado no Sitio\\nBarrocas, medindo 16,5 mts de frente por 8 mts de fundos onde\\nfuncionava a Escola de Ensino Fundamental Júlia Passarinho., onde\\nfuncionava a Escola Municipal Dr. José Severino.\\n\\nArt. 2. A Permissão de Uso de que trata esta Lei se fará de forma\\ngratuita, por prazo de 20 anos, em caráter privativo, mediante a\\ncondição de que a área cedida seja utilizada exclusivamente para os\\nfins intrínsecos da entidade associativas permissionárias.\\nArt. 3 . Os imóveis cedidos deverão ser devolvidos nas mesmas\\ncondições recebidas, sob pena de responder por perdas e danos.\\n\\nParágrafo único. Revogada a Permissão, as benfeitorias porventura\\nerigidas no imóvel cedido serão incorporadas ao Patrimônio do\\nMunicípio, não havendo por parte da permissionária, direito a\\nqualquer indenização ou retenção por benfeitorias que nele realizar.\\n\\nArt. 4 . A presente Permissão de Uso poderá ser revogada por ato do\\nPoder Executivo por razões de interesse público devidamente\\natestadas em procedimento competente.\\n\\nArt. 5 . Esta Lei entra em vigor na data de sua publicação.\\n\\nSoledade 20 de Dezembro de 2016.\\n\\nJOSÉ BENTO LEITE DO NASCIMENTO\\nPrefeito Municipal\\n\\nPublicado por:\\nJoselma de Lourdes Avelino Cordeiro\\n\\nCódigo Identificador:BDD05269\\n\\n\\nGABINETE DO PREFEITO\\nLEI 722/2016\\n\\n\\nINSTITUI O PROGRAMA DE APOIO AO\\nESTUDANTE CARENTE DE SOLEDADE – PAES,\\nESTABELECE REGRAS PARA GESTÃO E\\nFUNCIONAMENTO DO PROGRAMA, CRIA A\\nTAXA DE PROCESSAMENTO DA DESPESA\\nPÚBLICA – TPDPE DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nArt. 1º. Fica instituídoo Programa de Apoio ao Estudante Carente de\\nSoledade – PAES, com vista a promover oauxílio no custeio das\\nalocações relacionadas com a educação, especial- mente nas despesas\\nreferentes ao transporte de estudantes carentes dos três ciclos de\\neducação.\\n\\n§ 1°. Denomina-se \\\"Programa de Apoio ao Estudante Carente de\\nSoledade – PAES\\\", o corresponde a uma série de ações organizadas,\\nvinculadas à Secretaria Municipal de Educação, com o objetivo de\\nmelhorar as condições de vida e de locomoção do estudante carente da\\nlocali- dade onde reside, no Municipio de Soledade, ao ambiente de\\nensino educacional.\\n§ 2°. O Chefe do Poder Executivo, mediante as demandas\\nrelacionadas com o transporte escolar suscitadas pela Secretaria\\nMunicipal de Educação, é o responsável pela operacionalização e\\nadministração das medidas necessárias à implementação do Programa\\na que se refere o caput deste artigo, podendo para tanto, na forma da\\nlei, firmar convênios, contratar serviços, estabelecer parce- rias e\\nadotar as iniciativas indispensáveis ao bom cumprimento dos\\nobjetivos compreendidos por tais ações, fazendo uso dos recursos\\ninstitucionais e dos que forem destinados na presente Lei.\\n\\nArt. 2°. O PAES tem como prioridade o custeio das despesas com\\ntransporte escolar, de qualidade e especializado, voltado para os\\nestudantes municipais, com o objetivo social de incenti- var o\\nprocesso educacional e contribuir para melhoria das condições de vida\\ndos munícipes, desti- nando-se a:\\n\\noferecer transporte escolar aos alunos matriculados em escolas\\nestaduais e municipais que residam em áreas afastadas, como a zona\\nrural, e que sofrem dificuldades de acesso à escola;\\naumentar as oportunidades de capacitação e qualificação, através da\\ndisponibilização do transporte escolar de qualidade para locomoção de\\nestudantes a outros municípios que ofere- çam uma estrutura\\neducacional diversificada e de nível mais elevado;\\npromover a inclusão e oferecer ensino de qualidade a jovens com\\ndeficiência;\\n\\nmelhorar as condições de locomoção dos alunos à escola no âmbito\\ndos três ciclos de educação: Ensino Fundamental, Ensino Médio e\\nSuperior;\\ncontribuir para um cenário mais propício a aprendizagem.\\nos cuidados e a prevenção de acidentes no trânsito, em relação à rota\\ndo aluno entre a residência e a escola;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             16\\n\\napoiar e estimular a qualificação educacional e profissional.\\n\\nArt. 3°. Para os efeitos desta Lei, considera-se transporte escolar, de\\nqualidade e especi- alizado, aquele que dentro do dever do Município\\ncontribua, respeitando as diferenças, com o favo- recimento das\\ncondições para o pleno desenvolvimento da pessoa, seu preparo para o\\nexercício da cidadania e sua qualificação para o trabalho.\\n\\nParágrafo Único. Tendo como foco principal o estudante carente, o\\ntransporte escolar municipal deve contribuir para o desenvolvimento\\ndo ensino e a promoção de ações que assegurem a igualdade de\\ncondições para o acesso e a permanência do educando na escola.\\n\\nArt. 4°. São consideradas despesas de custeio do transporte escolar,\\npriorizadas por esta lei, em face das necessidades financeiras do\\nMunicípio:\\n\\nos custos diretos alocados na atividade de transporte escolar, como\\nmateriais diversos de limpeza e lubrificantes, peças de reposição,\\ninclusive pneus, serviços de funilaria, adesivagem, seguros e locação\\nde veículos.\\nos custos indiretos vinculados à atividade do transporte escolar, como\\ncombustível e mão-de-obra dos operadores, entre outros.\\n\\nArt. 5° . É instituída, no âmbito da Administração Pública do\\nMunicípio, a Taxa de Pro- cessamento da Despesa Pública – TPDP.\\n\\n§ 1°. O fato gerador da TPDP é o processamento do pedido de\\npagamento formalizado por credores do Município em razão de\\ncontratos de Obras Públicas, Prestação de Serviços de Tra- balhos\\nArtísticos e/ou fornecimento de máquinas, equipamentos, aparelhos,\\nmobiliário, utensílios e instrumentos.\\n§ 2°. A TPDP será cobrada sobre os Contratos, assinados entre a\\nPrefeitura Municipal e os seus fornecedores de produtos e serviços no\\nfator de 2,0% (dois por cento) sobre o valor de face deste, para\\nempresa de médio porte ou superior, e 1,0% (um por cento) para\\nempresas de pequeno porte, a ser realizada no ato de consolidação dos\\nrespectivos pagamentos.\\n§ 3°. A TPDP incidirá sobre os fatos geradores que ocorrerem a partir\\nde 1° de abril de 2017.\\n\\n§ 4°. A Secretaria Municipal de Finanças deverá disponibilizar, em 60\\n(sessenta) dias, a contar da data da publicação desta Lei, o código de\\nreceita e a instrução de preenchimento do Do- cumento de\\nArrecadação Municipal - DAM para o pagamento e o recolhimento da\\nTPDP.\\n§ 5°. O credor do Município, enquadrado nas situações previstas no\\n§1° deste artigo de- verá fazer prova do recolhimento da TPDP antes\\ndo recebimento do pagamento que lhe for devido.\\n\\nArt. 6°. O produto da arrecadação da TPDP corresponde a fonte de\\nrecursos do PAES, observadas as condições da legislação.\\n\\nArt. 7°. Decreto do Chefe do Poder Executivo regulamentará, no que\\ncouber, esta Lei.\\n\\nArt. 8º. Esta Lei entrará em vigor na data de sua publicação.\\nSoledade, Paraíba, 20 de dezembro de 2016.\\n\\nJOSÉ BENTO LEITE DO NASCIMENTO\\nPrefeito Constitucional\\n\\nPublicado por:\\nJoselma de Lourdes Avelino Cordeiro\\n\\nCódigo Identificador:7BFE6EC4\\n\\n\\nGABINETE DO PREFEITO\\nEDITAL DE CONVOCAÇÃO DE Nº 004/2016\\n\\n\\nEDITAL DE CONVOCAÇÃO DE Nº 004/2016\\n\\n\\nCONCURSO N٥001/2016\\n\\nO PREFEITO MUNICIPAL DE SOLEDADE- PB , no uso de suas\\natribuições legais, conferidas pela Lei Orgânica do Município, Lei\\n\\nComplementar nº005, de 31/07/2002, e de acordo com a Lei\\nn°715/2016, de 17/11/2016 e o edital do concurso público n°\\n001/2016, realizado no dia 05 de Junho de 2016, para preenchimento\\nno Quadro Pessoal da Prefeitura Municipal de Soledade, e tendo em\\nvista a publicação no Diário Oficial dos Municípios – FAMUP do\\ndia 07/11/2016, que homologou o resultado final deste concurso,\\ntorna público que será realizada prova prática para o cargo de\\nOPERADOR DE MÁQUINAS PESADAS no dia 24 de dezembro às\\n07:30 horas da manhã na Prefeitura de Soledade PB. Não será\\npermitida, em hipótese alguma, realização das provas em outro dia,\\nhorário ou fora do local designado.\\nO candidato a vaga de operador de máquinas pesadas, deverá\\ncomparecer ao local designado para prova com antecedência mínima\\nde 30 minutos, munido de documentação oficial de identidade original\\ne carteira Nacional de Habilitação na categoria exigida para o cargo,\\ndevendo o documento em questão estar devidamente dentro do prazo\\nde validade, de acordo com a legislação vigente (Código de trânsito\\nBrasileiro).\\nSerão considerados a identificação geral, itens de segurança\\nobrigatória, a verificação da manutenção, o funcionamento, a\\ncondução, operação e segurança das máquinas, a fim de averiguar, se\\nestá o candidato APTO ou INAPTO  a exercer satisfatoriamente a sua\\nfunção.\\nO candidato não habilitado ou que não realizar a prova será excluído\\ndo concurso. Não haverá segunda chamada ou repetição para a prova\\nprática seja qual for o motivo alegado.\\n\\nCARGO: OPERADOR DE MÁQUINAS PESADAS\\n\\nNOME  COLOCAÇÃO\\n\\nALEXANDRE SOUZA SILVA  4º COLOCADO\\n\\nLEANDRO LOPES DIONISIO  5º COLOCADO\\n\\nDIEGO OLIVEIRA LIRA LACET  6° COLOCADO\\n\\n\\nSoledade, 20 de Dezembro de 2016\\n\\nJOSÉ BENTO LEITE DO NASCIMENTO\\nPrefeito\\n\\nPublicado por:\\nJoselma de Lourdes Avelino Cordeiro\\n\\nCódigo Identificador:2F91F43E\\n\\n\\nGABINETE DO PREFEITO\\n\\nEDITAL DE CONVOCAÇÃO DE Nº 005/2016\\n\\nCONCURSO N٥001/2016\\nPRAZO DE 30 DIAS\\n\\nO PREFEITO MUNICIPAL DE SOLEDADE- PB , no uso de suas\\natribuições legais, conferidas pela Lei Orgânica do Município, Lei\\nComplementar nº005, de 31/07/2002, e de acordo com a Lei\\nn°715/2016, de 17/11/2016 e o edital do concurso público n°\\n001/2016, realizado no dia 05 de Junho de 2016, para preenchimento\\nno Quadro Pessoal da Prefeitura Municipal de Soledade, e tendo em\\nvista a publicação no Diário Oficial dos Municípios – FAMUP do\\ndia 07/11/2016, que homologou o resultado final deste concurso,\\nexceto para os Cargos de e Agente Comunitário de Saúde, resolve\\nconvocar por necessidade de serviço e em virtude do preenchimento\\nde cargos de provimento efetivo.\\n\\nCARGO: GUARDA MUNICIPAL FEMENINO\\n\\nNOME  COLOCAÇÃO\\n\\nLUANA DE FRANÇA AVELINO  1º COLOCADO\\n\\nDIENA DEYSE LUIZ DE FARIAS  2º COLOCADO\\n\\n\\nCARGO: GUARDA MUNICIPAL MASCULINO\\n\\nNOME  COLOCAÇÃO\\n\\nJOSÉ ARTUR FERNANDES LIMA  1º COLOCADO\\n\\nFABIANO SABINO DA SILVA  2º COLOCADO\\n\\nJONAS NARIO GOMES LIMA SILVA  3º COLOCADO\\n\\n\\nSoledade, 21 de Dezembro de 2016\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             17\\n\\nJOSÉ BENTO LEITE DO NASCIMENTO\\nPrefeito\\n\\nPublicado por:\\nJoselma de Lourdes Avelino Cordeiro\\n\\nCódigo Identificador:6571B06D\\n\\n\\nGABINETE DO PREFEITO\\nERRATA LEI 719\\n\\n\\nONDE SE LÊ:\\nLEI 719 /2016\\n\\n\\n“FIXA DATA BASE E ÍNDICE PARA CÁLCULO\\nDE CORREÇÃO MONETÁRIA DA\\nEMUNERAÇÃO E SALÁRIOS DOS\\nFUNCIONÁRIOS MUNICIPAIS”.\\n\\n\\nArtigo 1º - Fica o Poder Executivo Municipal e Legislativo Municipal\\nde Soledade, autorizado na data de 1º de Maio de cada ano, conceder\\naos seus funcionários ativos e inativos a correção monetária do\\nexercício anterior com base no índice IPC (FIPE) ou outro indicador\\nque o venha a substituir.\\nParágrafo Único- A aplicação da correção monetária que trata o\\ncaput deste artigo ao servidores municipal, não se trata de um\\naumento salarial.\\nArtigo 2º - Esta Lei entrará em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nSoledade, Em, 20 de dezembro de 2016.\\n\\nJOSÉ BENTO LEITE DO NASCIMENTO\\nPrefeito Municipal\\n\\nLEIA:\\nLEI 719 /2016\\n\\n\\nFIXA DATA BASE E ÍNDICE PARA CÁLCULO\\nDE CORREÇÃO MONETÁRIA DA\\nEMUNERAÇÃO E SALÁRIOS DOS\\nFUNCIONÁRIOS MUNICIPAIS.\\n\\n\\nArtigo 1º - Fica o Poder Executivo Municipal de Soledade, autorizado\\nna data de 1º de Maio de cada ano, conceder aos seus funcionários\\nativos e inativos a correção monetária do exercício anterior com base\\nno índice IPC (FIPE) ou outro indicador que o venha a substituir,\\nexceto aos Profissionais do Magistério, Professores e aos funcionários\\nque recebem salário mínimo nacional, pois seus reajustes já é\\ngarantido por Lei Federal.\\nParágrafo Único- A aplicação da correção monetária que trata o\\ncaput deste artigo aos servidores municipal, não se trata de um\\naumento salarial.\\nArtigo 2º - Esta Lei entrará em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nSoledade, Em, 20 de dezembro de 2016.\\n\\nJOSÉ BENTO LEITE DO NASCIMENTO\\nPrefeito Municipal\\n\\nPublicado por:\\nJoselma de Lourdes Avelino Cordeiro\\n\\nCódigo Identificador:0809E25D\\n\\n\\nGABINETE DO PREFEITO\\n\\nERRATA LEI 722\\n\\nONDE SE LÊ:\\n\\nLEI 722/2016\\n\\n\\nINSTITUI O PROGRAMA DE APOIO AO\\nESTUDANTE CARENTE DE SOLEDADE – PAES,\\nESTABELECE REGRAS PARA GESTÃO E\\nFUNCIONAMENTO DO PROGRAMA, CRIA A\\nTAXA DE PROCESSAMENTO DA DESPESA\\n\\nPÚBLICA – TPDPE DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nArt. 1º. Fica instituídoo Programa de Apoio ao Estudante Carente de\\nSoledade – PAES, com vista a promover oauxílio no custeio das\\nalocações relacionadas com a educação, especial- mente nas despesas\\nreferentes ao transporte de estudantes carentes dos três ciclos de\\neducação.\\n\\n§ 1°. Denomina-se \\\"Programa de Apoio ao Estudante Carente de\\nSoledade – PAES\\\", o corresponde a uma série de ações organizadas,\\nvinculadas à Secretaria Municipal de Educação, com o objetivo de\\nmelhorar as condições de vida e de locomoção do estudante carente da\\nlocali- dade onde reside, no Municipio de Soledade, ao ambiente de\\nensino educacional.\\n§ 2°. O Chefe do Poder Executivo, mediante as demandas\\nrelacionadas com o transporte escolar suscitadas pela Secretaria\\nMunicipal de Educação, é o responsável pela operacionalização e\\nadministração das medidas necessárias à implementação do Programa\\na que se refere o caput deste artigo, podendo para tanto, na forma da\\nlei, firmar convênios, contratar serviços, estabelecer parce- rias e\\nadotar as iniciativas indispensáveis ao bom cumprimento dos\\nobjetivos compreendidos por tais ações, fazendo uso dos recursos\\ninstitucionais e dos que forem destinados na presente Lei.\\n\\nArt. 2°. O PAES tem como prioridade o custeio das despesas com\\ntransporte escolar, de qualidade e especializado, voltado para os\\nestudantes municipais, com o objetivo social de incenti- var o\\nprocesso educacional e contribuir para melhoria das condições de vida\\ndos munícipes, destinando-se a:\\n\\noferecer transporte escolar aos alunos matriculados em escolas\\nestaduais e municipais que residam em áreas afastadas, como a zona\\nrural, e que sofrem dificuldades de acesso à escola;\\naumentar as oportunidades de capacitação e qualificação, através da\\ndisponibilização do transporte escolar de qualidade para locomoção de\\nestudantes a outros municípios que ofere- çam uma estrutura\\neducacional diversificada e de nível mais elevado;\\npromover a inclusão e oferecer ensino de qualidade a jovens com\\ndeficiência;\\nmelhorar as condições de locomoção dos alunos à escola no âmbito\\ndos três ciclos de educação: Ensino Fundamental, Ensino Médio e\\nSuperior;\\ncontribuir para um cenário mais propício a aprendizagem.\\nos cuidados e a prevenção de acidentes no trânsito, em relação à rota\\ndo aluno entre a residência e a escola;\\napoiar e estimular a qualificação educacional e profissional.\\n\\nArt. 3°. Para os efeitos desta Lei, considera-se transporte escolar, de\\nqualidade e especi- alizado, aquele que dentro do dever do Município\\ncontribua, respeitando as diferenças, com o favo- recimento das\\ncondições para o pleno desenvolvimento da pessoa, seu preparo para o\\nexercício da cidadania e sua qualificação para o trabalho.\\n\\nParágrafo Único. Tendo como foco principal o estudante carente, o\\ntransporte escolar municipal deve contribuir para o desenvolvimento\\ndo ensino e a promoção de ações que assegurem a igualdade de\\ncondições para o acesso e a permanência do educando na escola.\\n\\nArt. 4°. São consideradas despesas de custeio do transporte escolar,\\npriorizadas por esta lei, em face das necessidades financeiras do\\nMunicípio:\\n\\nos custos diretos alocados na atividade de transporte escolar, como\\nmateriais diversos de limpeza e lubrificantes, peças de reposição,\\ninclusive pneus, serviços de funilaria, adesivagem, seguros e locação\\nde veículos.\\nos custos indiretos vinculados à atividade do transporte escolar, como\\ncombustível e mão-de-obra dos operadores, entre outros.\\n\\nArt. 5° . É instituída, no âmbito da Administração Pública do\\nMunicípio, a Taxa de Pro- cessamento da Despesa Pública – TPDP.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             18\\n\\n§ 1°. O fato gerador da TPDP é o processamento do pedido de\\npagamento formalizado por credores do Município em razão de\\ncontratos de Obras Públicas, Prestação de Serviços de Tra- balhos\\nArtísticos e/ou fornecimento de máquinas, equipamentos, aparelhos,\\nmobiliário, utensílios e instrumentos.\\n§ 2°. A TPDP será cobrada sobre os Contratos, assinados entre a\\nPrefeitura Municipal e os seus fornecedores de produtos e serviços no\\nfator de 2,0% (dois por cento) sobre o valor de face deste, para\\nempresa de médio porte ou superior, e 1,0% (um por cento) para\\nempresas de pequeno porte, a ser realizada no ato de consolidação dos\\nrespectivos pagamentos.\\n§ 3°. A TPDP incidirá sobre os fatos geradores que ocorrerem a partir\\nde 1° de abril de 2017.\\n§ 4°. A Secretaria Municipal de Finanças deverá disponibilizar, em 60\\n(sessenta) dias, a contar da data da publicação desta Lei, o código de\\nreceita e a instrução de preenchimento do Do- cumento de\\nArrecadação Municipal - DAM para o pagamento e o recolhimento da\\nTPDP.\\n§ 5°. O credor do Município, enquadrado nas situações previstas no\\n§1° deste artigo de- verá fazer prova do recolhimento da TPDP antes\\ndo recebimento do pagamento que lhe for devido.\\n\\nArt. 6°. O produto da arrecadação da TPDP corresponde a fonte de\\nrecursos do PAES, observadas as condições da legislação.\\n\\nArt. 7°. Decreto do Chefe do Poder Executivo regulamentará, no que\\ncouber, esta Lei.\\n\\nArt. 8º.Esta Lei entrará em vigor na data de sua publicação. Soledade,\\nParaíba, 20 de dezembro de 2016.\\n\\nJOSÉ BENTO LEITE DO NASCIMENTO\\nPrefeito Constitucional\\n\\nLEIA\\nLEI 722/2016\\n\\n\\nINSTITUI O PROGRAMA DE APOIO AO ESTUDANTE\\nCARENTE DE SOLEDADE – PAES, ESTABELECE\\nREGRAS PARA GESTÃO E FUNCIONAMENTO DO\\nPROGRAMA, CRIA A TAXA DE PROCESSAMENTO DA\\nDESPESA PÚBLICA – TPDPE DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nArt. 1º. Fica instituídoo Programa de Apoio ao Estudante Carente de\\nSoledade – PAES, com vista a promover oauxílio no custeio das\\nalocações relacionadas com a educação, especial- mente nas despesas\\nreferentes ao transporte de estudantes carentes dos três ciclos de\\neducação.\\n\\n§ 1°. Denomina-se \\\"Programa de Apoio ao Estudante Carente de\\nSoledade – PAES\\\", o corresponde a uma série de ações organizadas,\\nvinculadas à Secretaria Municipal de Educação, com o objetivo de\\nmelhorar as condições de vida e de locomoção do estudante carente da\\nlocali- dade onde reside, no Municipio de Soledade, ao ambiente de\\nensino educacional.\\n§ 2°. O Chefe do Poder Executivo, mediante as demandas\\nrelacionadas com o transporte escolar suscitadas pela Secretaria\\nMunicipal de Educação, é o responsável pela operacionalização e\\nadministração das medidas necessárias à implementação do Programa\\na que se refere o caput deste artigo, podendo para tanto, na forma da\\nlei, firmar convênios, contratar serviços, estabelecer parce- rias e\\nadotar as iniciativas indispensáveis ao bom cumprimento dos\\nobjetivos compreendidos por tais ações, fazendo uso dos recursos\\ninstitucionais e dos que forem destinados na presente Lei.\\n\\nArt. 2°. O PAES tem como exclusividade o custeio das despesas com\\ntransporte escolar, de qualidade e especializado, voltado para os\\nestudantes municipais, com o objetivo social de incenti- var o\\nprocesso educacional e contribuir para melhoria das condições de vida\\ndos munícipes, destinando-se a:\\n\\n\\noferecer transporte escolar aos alunos matriculados em escolas\\nestaduais e municipais que residam em áreas afastadas, como a zona\\nrural, e que sofrem dificuldades de acesso à escola;\\naumentar as oportunidades de capacitação e qualificação, através da\\ndisponibilização do transporte escolar de qualidade para locomoção de\\nestudantes a outros municípios que ofere- çam uma estrutura\\neducacional diversificada e de nível mais elevado;\\npromover a inclusão e oferecer ensino de qualidade a jovens com\\ndeficiência;\\n\\nmelhorar as condições de locomoção dos alunos à escola no âmbito\\ndos três ciclos de educação: Ensino Fundamental, Ensino Médio e\\nSuperior;\\ncontribuir para um cenário mais propício a aprendizagem.\\nos cuidados e a prevenção de acidentes no trânsito, em relação à rota\\ndo aluno entre a residência e a escola;\\napoiar e estimular a qualificação educacional e profissional.\\n\\nArt. 3°. Para os efeitos desta Lei, considera-se transporte escolar, de\\nqualidade e especi- alizado, aquele que dentro do dever do Município\\ncontribua, respeitando as diferenças, com o favo- recimento das\\ncondições para o pleno desenvolvimento da pessoa, seu preparo para o\\nexercício da cidadania e sua qualificação para o trabalho.\\n\\nParágrafo Único. Tendo como foco principal o estudante carente, o\\ntransporte escolar municipal deve contribuir para o desenvolvimento\\ndo ensino e a promoção de ações que assegurem a igualdade de\\ncondições para o acesso e a permanência do educando na escola.\\n\\nArt. 4°. São consideradas despesas de custeio do transporte escolar,\\npriorizadas por esta lei, em face das necessidades financeiras do\\nMunicípio:\\n\\nos custos diretos alocados na atividade de transporte escolar, como\\nmateriais diversos de limpeza e lubrificantes, peças de reposição,\\ninclusive pneus, serviços de funilaria, adesivagem, seguros e locação\\nde veículos.\\nos custos indiretos vinculados à atividade do transporte escolar, como\\ncombustível e mão-de-obra dos operadores, entre outros.\\n\\nArt. 5° . É instituída, no âmbito da Administração Pública do\\nMunicípio, a Taxa de Pro- cessamento da Despesa Pública – TPDP.\\n\\n§ 1°. O fato gerador da TPDP é o processamento do pedido de\\npagamento formalizado por credores do Município em razão de\\ncontratos de Obras Públicas, Prestação de Serviços de Tra- balhos\\nArtísticos e/ou fornecimento de máquinas, equipamentos, aparelhos,\\nmobiliário, utensílios e instrumentos.\\n§ 2°. A TPDP será cobrada sobre os Contratos, assinados entre a\\nPrefeitura Municipal e os seus fornecedores de produtos e serviços no\\nfator de 2,0% (dois por cento) sobre o valor de face deste, para\\nempresa de médio porte ou superior, e 1,0% (um por cento) para\\nempresas de pequeno porte, a ser realizada no ato de consolidação dos\\nrespectivos pagamentos.\\n§ 3°. A TPDP incidirá sobre os fatos geradores que ocorrerem a partir\\nde 1° de abril de 2017.\\n§ 4°. A Secretaria Municipal de Finanças deverá disponibilizar, em 60\\n(sessenta) dias, a contar da data da publicação desta Lei, o código de\\nreceita e a instrução de preenchimento do Do- cumento de\\nArrecadação Municipal - DAM para o pagamento e o recolhimento da\\nTPDP.\\n§ 5°. O credor do Município, enquadrado nas situações previstas no\\n§1° deste artigo de- verá fazer prova do recolhimento da TPDP antes\\ndo recebimento do pagamento que lhe for devido.\\n\\nArt. 6°. O produto da arrecadação da TPDP corresponde a fonte de\\nrecursos do PAES, observadas as condições da legislação.\\n\\nArt. 7°. Decreto do Chefe do Poder Executivo regulamentará, no que\\ncouber, esta Lei.\\n\\nArt. 8º. Esta Lei entrará em vigor na data de sua publicação.\\nSoledade, Paraíba, 20 de dezembro de 2016.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             19\\n\\nJOSÉ BENTO LEITE DO NASCIMENTO\\nPrefeito Constitucional\\n\\nPublicado por:\\nJoselma de Lourdes Avelino Cordeiro\\n\\nCódigo Identificador:8B3E5F57\\n\\n\\nGABINETE DO PREFEITO\\nLEI N° 723/2016\\n\\n\\nDENOMINA RUA AINDA SEM DENOMINAÇÃO\\nE DÁ OUTRAS PROVIDÊNCIAS.;\\n\\n\\nO Prefeito Municipal de Soledade, Estado da Paraíba, no uso de\\nsuas atribuições legais, conferidas pelo art. 82, II da Lei Orgânica do\\nMunicípio faz saber que a Câmara Municipal aprovou e eu sanciono a\\nseguinte LEI:\\n\\nArt. 1º - Fica denominada de MARIA XAVIER CASTELO\\nBRANCO, rua ainda sem denominação neste Município.\\n\\nArt.2°-Esta Lei entra em vigor na data de sua publicação.\\n\\nArt. 3º - Revogam-se as disposições em contrário.\\n\\nSoledade, em 20 de Dezembro de 2016\\n\\nJOSÉ BENTO LEITE DO NASCIMENTO\\nPrefeito Constitucional\\n\\nPublicado por:\\nJoselma de Lourdes Avelino Cordeiro\\n\\nCódigo Identificador:03A837DF\\n\\n\\nGABINETE DO PREFEITO\\nLEI N° 724/2016\\n\\n\\nDENOMINA RUA AINDA SEM DENOMINAÇÃO\\nE DÁ OUTRAS PROVIDÊNCIAS.;\\n\\n\\nO Prefeito Municipal de Soledade, Estado da Paraíba, no uso de\\nsuas atribuições legais, conferidas pelo art. 82, II da Lei Orgânica do\\n\\nMunicípio faz saber que a Câmara Municipal aprovou e eu sanciono a\\nseguinte LEI:\\n\\nArt. 1º - Fica denominada de MARIA DO CARMO GOUVEIA , rua\\nainda sem denominação neste Município.\\n\\nArt.2°-Esta Lei entra em vigor na data de sua publicação.\\n\\nArt. 3º - Revogam-se as disposições em contrário.\\n\\nSoledade, em 20 de Dezembro de 2016\\n\\nJOSÉ BENTO LEITE DO NASCIMENTO\\nPrefeito Constitucional\\n\\nPublicado por:\\nJoselma de Lourdes Avelino Cordeiro\\n\\nCódigo Identificador:FCB3D959\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\nPROCESSO LICITATÓRIO 049/2016 PREGÃO PRESENCIAL\\n\\n030/2016 - HOMOLOGAÇÃO\\n\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00030/2016, que objetiva: SELEÇÃO DE MELHOR\\nPROPOSTA DESTINADA A AQUISIÇÃO DE 01 (UM) VEICULO\\nPOPULAR 0 KM, ANO DE FABRICAÇÃO 2016, BI-\\nCOMBUSTIVEL, DESTINADO A SECRETARIA DE TRABALHO\\nE ASSISTENCIA SOCIAL DO MUNICIPIO DE SOLEDADE;\\nHOMOLOGO o correspondente procedimento licitatório:\\nLICITAÇÃO DESERTA .\\n\\nSoledade - PB, 20 de Dezembro de 2016\\n\\nJOSÉ BENTO LEITE DO NASCIMENTO\\nPrefeito\\n\\nPublicado por:\\nFábio Nobrega Fialho\\n\\nCódigo Identificador:6B9B69CA\",\n  \"data_publicacao\": \"2016-12-22\"\n}"
]