[
  "{\n  \"municipio\": \"BAYEUX\",\n  \"id\": \"bayeux\",\n  \"cabecalho\": \"Paraíba , 28 de Outubro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1710 \",\n  \"texto\": \"Paraíba , 28 de Outubro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1710 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BAYEUX\\n\\n\\nIPAM - INSTITUTO DE PREVIDÊNCIA E ASSISTÊNCIA DOS\\n\\nSERVIDORES PÚBLICOS DO MUNICÍPIO DE BAYEUX\\nPORTARIA 46/2016\\n\\n\\nPORTARIA Nº. 46/2016  De 03 de outubro de 2016.\\n\\nO DIRETOR  SUPERINTENDENTE DO INSTITUTO DE\\nPREVIDÊNCIA E ASSISTÊNCIA DOS SERVIDORES\\nPÚBLICOS DO MUNICÍPIO DE BAYEUX – IPAM , Estado da\\nParaíba, no uso de suas atribuições legais, que lhe são conferidas pelo\\nart. 89, inciso II da Lei Municipal nº 1.347/2014, de 10 de março de\\n2014 e de acordo com o Processo nº 0033/2016:\\n\\nRESOLVE\\n\\nArt. 1º - CONCEDER APOSENTADORIA VOLUNTÁRIA POR\\nTEMPO DE CONTRIBUIÇÃO COM PROVENTOS\\nINTEGRAIS à MARIA JOSÉ PINHEIRO DE SOUZA ,\\nprofessora, matrícula nº. 1067, lotada na Secretaria de Educação, de\\nacordo com o disposto no art. 6º, incisos I a IV da Emenda\\nConstitucional 41/03 c/c o § 5º do art. 40 da Constituição\\nFederal/88, c/c § 2° art. 67 da Lei Federal n° 11.301/2006 e art. 56,\\nincisos de I a IV da Lei Municipal n° 1.347/14.\\n\\nArt. 2º- Esta portaria entra em vigor na data da sua publicação,\\nretroagindo seus efeitos a 03 de outubro de 20016.\\n\\nArt. 3° - Registre-se, publique-se.\\n\\nBayeux, PB, 03 de outubro de 2016.\\n\\nGÍLSON LUIZ DA SILVA\\nDiretor Superintendente\\n\\nPublicado por:\\nGilson Luiz da Silva\\n\\nCódigo Identificador:8FFEFFFC\\n\\n\\nIPAM - INSTITUTO DE PREVIDÊNCIA E ASSISTÊNCIA DOS\\n\\nSERVIDORES PÚBLICOS DO MUNICÍPIO DE BAYEUX\\nPORTARIA 47/2016\\n\\n\\nPORTARIA Nº. 47/2016  De 03 de outubro de 2016.\\n\\nO DIRETOR  SUPERINTENDENTE DO INSTITUTO DE\\nPREVIDÊNCIA E ASSISTÊNCIA DOS SERVIDORES\\nPÚBLICOS DO MUNICÍPIO DE BAYEUX – IPAM , Estado da\\nParaíba, no uso de suas atribuições legais, que lhe são conferidas pelo\\nart. 89, inciso II da Lei Municipal nº 1.347/2014, de 10 de março de\\n2014 e de acordo com o Processo nº 0068/2016:\\n\\nRESOLVE\\n\\nArt. 1º- CONCEDER PENSÃO VITALÍCIA a Sra. SERGIA\\nDAMÁSIO DO AMARAL, na condição de viúva em virtude do\\nfalecimento do ex-servidor ELIONALDO CAVALCANTE DA\\nSILVA, agente administrativo, matrícula n° 851, cujo óbito ocorreu\\nem 14 de junho de 2016, em conformidade com o que dispõe o art.\\n40, § 7º, inciso II e § 8º da Constituição Federal c/c Emenda\\nConstitucional nº 41/03 c/c Art. 8°, INCISO I e Art. 42 INCISO II\\nda Lei Municipal 1.347/2014.\\n\\nArt. 2º- Esta portaria entra em vigor na data da sua publicação,\\nretroagindo seus efeitos a 14 de junho de 2016.\\n\\nArt 3°  - Registre-se, publique-se.\\n\\nBayeux, PB, 03 de outubro de 2016.\\n\\nGÍLSON LUIZ DA SILVA\\nDiretor Superintendente\\n\\nPublicado por:\\nGilson Luiz da Silva\\n\\nCódigo Identificador:AE564946\\n\\n\\nIPAM - INSTITUTO DE PREVIDÊNCIA E ASSISTÊNCIA DOS\\n\\nSERVIDORES PÚBLICOS DO MUNICÍPIO DE BAYEUX\\nPORTARIA 48/2016\\n\\n\\nPORTARIA Nº. 48/2016  De 03 de outubro de 2016.\\n\\nO DIRETOR  SUPERINTENDENTE DO INSTITUTO DE\\nPREVIDÊNCIA E ASSISTÊNCIA DOS SERVIDORES\\nPÚBLICOS DO MUNICÍPIO DE BAYEUX – IPAM , Estado da\\nParaíba, no uso de suas atribuições legais, que lhe são conferidas pelo\\nart. 89, inciso II da Lei Municipal nº 1.347/2014, de 10 de março de\\n2014 e de acordo com o Processo nº 0067/2016:\\n\\nRESOLVE\\n\\nArt. 1°- CONCEDER APOSENTADORIA POR INVALIDEZ\\nCOM PROVENTOS INTEGRAIS à servidora GLAUCIA MARIA\\nDA SILVA,  professora, matrícula 4169, lotada na Secretaria de\\nEducação, de acordo com o disposto no Art. 40, §1º, inciso I da\\nConstituição Federal c/c Art. 6º - A da Emenda Constitucional nº\\n41/03 e Art. 29, §14° da Lei Municipal 1.347/2014.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             2\\n\\nArt. 2°- Esta portaria entra em vigor na data da sua publicação,\\nretroagindo os seus efeitos a 03 de outubro de 2016.\\n\\nArt. 3° - Registre-se, publique-se.\\n\\nBayeux, PB, 03 de outubro de 2016.\\n\\nGÍLSON LUIZ DA SILVA\\nDiretor Superintendente\\n\\nPublicado por:\\nGilson Luiz da Silva\\n\\nCódigo Identificador:1D1D6BDB\\n\\n\\nIPAM - INSTITUTO DE PREVIDÊNCIA E ASSISTÊNCIA DOS\\n\\nSERVIDORES PÚBLICOS DO MUNICÍPIO DE BAYEUX\\nPORTARIA 49/2016\\n\\n\\nPORTARIA Nº. 49/2016  De 03 de outubro de 2016.\\n\\nO DIRETOR  SUPERINTENDENTE DO INSTITUTO DE\\nPREVIDÊNCIA E ASSISTÊNCIA DOS SERVIDORES\\nPÚBLICOS DO MUNICÍPIO DE BAYEUX – IPAM , Estado da\\nParaíba, no uso de suas atribuições legais, que lhe são conferidas pelo\\nart. 89, inciso II da Lei Municipal nº 1.347/2014, de 10 de março de\\n2014 e de acordo com o Processo nº 0066/2016:\\n\\nRESOLVE\\n\\nArt. 1º - CONCEDER APOSENTADORIA VOLUNTÁRIA POR\\nTEMPO DE CONTRIBUIÇÃO COM PROVENTOS\\nINTEGRAIS à AURINEIDE MONTEIRO DA SILVA , professora,\\nmatrícula nº. 1001, lotada na Secretaria de Educação, de acordo com o\\ndisposto no art. 6º, incisos I a IV da Emenda Constitucional 41/03\\nc/c o § 5º do art. 40 da Constituição Federal/88, c/c § 2° art. 67 da\\nLei Federal n° 11.301/2006 e art. 56, incisos de I a IV da Lei\\nMunicipal n° 1.347/14.\\n\\nArt. 2º- Esta portaria entra em vigor na data da sua publicação,\\nretroagindo seus efeitos a 03 de outubro de 20016.\\n\\nArt. 3° - Registre-se, publique-se.\\n\\nBayeux, PB, 03 de outubro de 2016.\\n\\nGÍLSON LUIZ DA SILVA\\nDiretor Superintendente\\n\\nPublicado por:\\nGilson Luiz da Silva\\n\\nCódigo Identificador:F8843765\",\n  \"data_publicacao\": \"2016-10-28\"\n}",
  "{\n  \"municipio\": \"BONITO DE SANTA FÉ\",\n  \"id\": \"bonito-de-santa-fe\",\n  \"cabecalho\": \"Paraíba , 28 de Outubro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1710 \",\n  \"texto\": \"Paraíba , 28 de Outubro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1710 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE BONITO DE SANTA FÉ\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA Nº.184/2016, EDIVAL ANTONIO DOS SANTOS\\n\\n\\nPORTARIA Nº.184/2016\\n\\nA PREFEITA MUNICIPAL DE BONITO DE SANTA FÉ,\\nESTADO DA PARAIBA,  no uso das atribuições que lhe confere pela\\nLei Orgânica do Município etc. e de conformidade com o Processo\\nAdministrativo de nº 118/2016.\\n\\nConsiderando que as anotações na CTPS de nº 3307, série 305a, às\\nfls. nº 13. consta data de exoneração de 28 de fevereiro de 1997, a\\npedido do ex-servidor Edival Antônio dos Santos, baixa realizada.\\n\\nConsiderando que por lapso, este município não expediu a\\ncompetente Portaria de Exoneração no período adequado.\\n\\nResolve:\\n\\n\\nArt.1º. Exonerar a pedido o Sr. Edival Antonio dos Santos, do cargo\\nde Gari , admitido em 22 de junho de 1987.\\n\\nArt.2º. Esta Portaria retroagem seus efeitos a data de 28 de fevereiro\\nde 1997, data baixa na CTPS de nº 3307, série 305a, às fls. nº 13.\\n\\nArt. 3º. Esta Portaria entra em vigor na data de sua publicação..\\n\\nRegistre-se,\\nPublique-se e\\nCumpra-se\\n\\nBonito de Santa Fé-PB, 27 de outubro de 2016.\\n\\nALDERI DE OLIVEIRA CAJU\\nPrefeita Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:EFA42326\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nFIXA NORMAS PARA A REALIZAÇÃO DE FESTAS\\nPÚBLICAS NO ÂMBITO DA CIDADE DE BONITO DE SANTA\\n\\nFÉ-PB, E DÁ OUTRAS PROVIDÊNCIAS.\\n\\nLEI Nº.700/2016.\\n\\n\\nFixa normas para a realização de festas públicas no\\nâmbito da cidade de Bonito de Santa Fé-PB, e dá\\noutras providências.\\n\\n\\nA PREFEITA MUNICIPAL DE BONITO DE SANTA FÉ , Estado\\nda Paraíba, no uso da atribuição que lhe confere o art. 37 da Lei\\nOrgânica do Município. Faço saber que a Câmara Municipal decreta e\\neu sanciono a seguinte Lei:\\n\\nArt.1º. Nenhuma festa de caráter público, como show musical,\\nparedão de som, espetáculo, baile e evento similar, ou competição\\nesportiva, poderá ser realizado sem prévia autorização do Poder\\nPúblico Municipal.\\n\\nParágrafo Único. Qualquer estabelecimento comercial só poderá\\nrealizar eventos artísticos, ao vivo, principalmente musical, mediante\\nprévia autorização do Poder Executivo Municipal.\\n\\n§1º.Para os efeitos desta Medida Provisória, considera-se festa de\\ncaráter público as que se realizam a céu aberto, em construções\\ntemporárias ou permanentes de livre acesso ao público, cobrando-se\\nou não ingresso, para promoção de atividades artísticas, culturais ou\\nesportivas.\\n\\n§2º.O requerimento de licença para funcionamento de qualquer um\\ndos eventos especificados no caput deste artigo deverá ser instruído\\ncom os seguintes documentos:\\n\\nI-Cópias da Cédula de Identidade (RG) e Cadastro de Pessoa Física\\n(CPF) do responsável pelo evento ou CNPJ, bem como, dos atos\\nconstitutivos da sociedade empresarial responsável no caso de pessoa\\njurídica;\\nII-Informações ou vistoria acerca da capacidade máxima de lotação e\\ncondições de segurança estruturais quando se tratar de edificação\\nfechada ou a céu aberto, mas com área delimitada por tapumes,\\nalambrados ou assemelhados;\\nIII–Comunicação ao Conselho Tutelar do Município, se houver\\nentrada de menores de 18 anos desacompanhados, nos casos previstos\\nem lei;\\nIV-Cópia de ofícios informando aos Comandos da Polícia Militar e\\nPolícia Civil das atividades a serem realizadas durante o evento, com\\nsolicitação se necessário do apoio dessas Instituições;\\nV–Aprovação prévia dos órgãos municipais competentes, quanto à\\nlocalização, acessos e eventuais interferências no sistema viário local,\\nbem como quanto à tranquilidade e sossego da vizinhança.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             3\\n\\n§3º.- As exigências do §2º não atingem as reuniões de qualquer\\nnatureza, sem entrada paga, realizadas nas sedes de clubes, entidades\\nprofissionais ou beneficentes, bem como em residências ou nas\\nfestividades de caráter estritamente religiosos.\\n.\\n§4º- No caso de construções temporárias a licença de funcionamento\\nserá expedida pelo prazo previsto para a duração do evento.\\nArt.2º. Os promotores de divertimentos públicos, de efeitos\\ncompetitivos ou competições esportivas que demandem ou não o uso\\nde veículo ou de qualquer outro meio de transporte pelas vias públicas\\nque possam causar transtorno ao trânsito, deverão apresentar, para\\naprovação da Prefeitura Municipal, os planos, regulamentos e\\nitinerário, bem como se comprometerem a assumir a responder por\\neventuais danos causados por eles ou por terceiros envolvidos no\\nevento aos bens públicos ou particulares.\\nArt.3º. Fica proibida a realização de eventos festivos que venha a\\nperturbar o bem-estar e o sossego público ou de vizinhança com\\nruídos, barulhos, sons excessivos e incômodos de qualquer natureza, e\\nque ultrapassem os níveis de intensidade sonoros superiores aos\\nfixados na legislação pertinente, exceto nas localidades e situações\\npermitidas nesta Medida Provisória ou em Decreto do Poder\\nExecutivo Municipal, obedecendo a tabela abaixo, havendo uma\\ntolerância Mínima de 5 decibéis.\\n\\nNÍVEL DE PRESSÃO SONORA MÁXIMA – Db (a)  DISTÂNCIA DA MEDIÇÃO\\n\\n104 0,5\\n\\n98 1,0\\n\\n92 2,0\\n\\n86 3,5\\n\\n80 7,0\\n\\n77 10,00\\n\\n74 14,00\\n\\n\\n§1º. Excetua-se das proibições deste artigo:\\n\\na) as manifestações em festividades religiosas, comemorações oficiais,\\nreuniões desportivas, festejos típicos, carnavalescos e juninos,\\npasseatas, desfiles, fanfarras, banda de música, desde que se realizem\\nem horários e locais previamente autorizados pela Prefeitura\\nMunicipal.\\n§2º.Fica expressamente determinadas o máximo de até três (04) festas\\npor ano, do tipo show musical, nas Ruas Dr. Batista Leite e Av. Áurea\\nDias de Almeida, dando-se preferência às festividades de Santo\\nAntônio e do dia municipal do evangélico e do aniversário da cidade,\\nsendo que os demais shows musicais e uso de paredões de som, no\\ncentro da cidade, deverão ser realizados nas Ruas em torno do\\nMercado Público Municipal ou em outras localizadas estabelecidas\\nem Decreto do Poder Executivo Municipal, com o horário não as\\n04horas da manhã do dia seguinte.\\n\\nArt.4º. Os níveis máximos de intensidade de som ou ruídos\\npermitidos são os seguintes:\\nI- para o período noturno compreendido entre as 19h (dezenove horas)\\ne 6h (seis hora) do dia seguinte:\\na) nas áreas de entorno de hospitais: 40db (quarenta decibéis);\\nb) zonas residenciais e de templos religiosos: 60 db (sessenta\\ndecibéis), salvo nas exceções previstas nesta MP.\\n§1º.Os níveis de intensidade de som ou ruídos serão controlados por\\naparelhos próprios de medição de intensidade de som em decibéis\\n(dB), devidamente calibrados.\\n§2º.Para tirar a média do nível de ruído, se utilizará o circuito de\\nponderação “A” e circuito de resposta lenta (SLOW), que é a faixa na\\nqual o ouvido humano tem a maior sensibilidade.\\n\\n§3º.Para medir o nível de som de materiais acústicos, se utilizará o\\ncircuito de ponderação “C” e circuito de resposta rápida (FAST),\\nindicando os níveis de pico do ruído presente no ambiente;\\n\\n§4º.Em ambiente interno, a medição deve ser efetuada a uma distancia\\nde no mínimo 1,00m de quaisquer superfícies como paredes, teto,\\npisos e móveis.\\n\\n§5º.Os níveis em interiores devem ser o resultado da média dos\\nvalores medidos em pelo menos 03 posições distintas, sempre que\\npossível afastada entre si de pelo menos 0,50m;\\n\\n§6º.No exterior das edificações que contem a fonte, as medições\\ndevem ser efetuadas em pontos em afastados de aproximadamente\\n1,20m do piso e 2,00m do limite da propriedade e de quaisquer\\nsuperfícies refletoras como muros, paredes etc.;\\n\\n§7º.No exterior da habitação do reclamante, as medições devem ser\\nefetuadas em pontos afastados de aproximadamente 1,20m do piso e\\n2,00m do limite de propriedade e de quaisquer superfícies refletoras\\ncomo muros, paredes etc.\\n\\nArt.5º. O horário do termino das festas, de que trata esta Medida\\nProvisória, não poderá ultrapassar às 4h (quatro) hora da manhã.\\n\\nArt.6º. O não atendimento das exigências previstas nesta Medida\\nProvisória ou em Decreto do Poder Executivo Municipal, por parte\\ndos promotores dos eventos especificados no Art. 1º desta MP,\\nimplicará na aplicação de:\\n\\nI. Multa de 02 (dois) salários mínimos;\\nII. Imediata interdição do evento, sem prejuízos da aplicação de outras\\npenalidades contidas na legislação vigente.\\n\\nParágrafo Único: Afora a hipótese prevista no caput deste artigo,\\nquando tratar-se de perturbação do sossego público com barulhos ou\\nruídos causados por paredão de som, som fixo, por veículos\\nautomotores ou de tração animal, o descumprimento das exigências\\nprevistas nesta Medida Provisória ou em Decreto do Poder Executivo\\nMunicipal, por parte do respectivo proprietário ou responsável por tais\\nequipamentos, implicará na aplicação de:\\n\\nI. Multa de 01 (um) salário mínimo, aplicável em dobro, em caso de\\nreincidência, sem prejuízos de outras penalidades contidas na\\nlegislação vigente.\\n\\nArt.7º. As penalidades de ordem Municipal, bem como sua\\nfiscalização, são de responsabilidade do agente de fiscalização de\\nacordo com cada Secretaria Municipal competente.\\n\\nArt.8º. As infrações tributárias serão punidas de acordo com o\\nprevisto no Código Tributário do Município, aplicáveis separadas ou\\ncumulativamente.\\n\\nArt.9º. Constitui infração toda ação ou omissão, voluntária ou\\ninvoluntária, que importe em inobservância de preceitos estabelecidos\\nou disciplinados por esta MP, por Lei ou pelos atos administrativos de\\ncaráter normativo destinados a complementá-la.\\n\\nArt.10. As infrações serão apuradas mediantes processos\\nadministrativos.\\n\\nArt.11. Ao infrator do disposto nesta Medida Provisória fica\\nassegurado a utilização de recurso, no prazo de 15 (quinze) dias.\\n\\nArt.12.O Poder Executivo expedirá Decreto e os atos administrativos\\ncomplementares que se fizerem necessários para a fiel observância das\\ndisposições previstas nesta Medida Provisória, podendo inclusive\\nestabelecer outras exceções não previstas no § 1º do art. 3º da presente\\nMP.\\n\\nArt.13.Fica o Poder Executivo Municipal autorizado a firmar\\nconvênio com a Secretária de Segurança do Estado ou com qualquer\\nórgão estadual de segurança, com vistas ao exercício da fiscalização\\npertinentes às normas específicas nesta Medida Provisória.\\n\\nArt.14.Esta Medida Provisória entra em vigor na data de sua\\npublicação, revogando-se as disposições em contrário.\\n\\nBonito de Santa Fé – PB, 27 de outubro de 2016.\\n\\nALDERI DE OLIVEIRA CAJU\\nPrefeita Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:3B5DA6D7\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             4\",\n  \"data_publicacao\": \"2016-10-28\"\n}",
  "{\n  \"municipio\": \"CONCEIÇÃO\",\n  \"id\": \"conceicao\",\n  \"cabecalho\": \"Paraíba , 28 de Outubro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1710 \",\n  \"texto\": \"Paraíba , 28 de Outubro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1710 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE CONCEIÇÃO\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DO TERMO ADITIVO Nº 01 AO CONTRATO N.º\\n129/2015 DO PROCESSO LICITATÓRIO NA MODALIDADE\\n\\nTOMADA DE PREÇOS N° 006/2015\\n\\nPARTES: PREFEITURA MUNICIPAL DE CONCEIÇÃO – PB,\\nCNPJ: 08.943.227/0001-82 E A EMPRESA: EDIFICA –\\nEDIFICAÇÕES E CONSTRUÇÕES LTDA - ME , CNPJ:\\n41.577.699/0001-28.\\n\\nDA JUSTIFICATIVA TÉCNICA E JURÍDICA\\n\\nCLÁUSULA PRIMEIRA\\n\\nO presente Instrumento tem por objetivo alterar a Cláusula Quarta\\ndo Contrato nº 129/2015, de 28/10/2015, sem alteração de preço e de\\nobjetivo, haja vista que o serviço contratado necessita ser executado\\nde forma contínua até a sua finalização, o que justifica a prorrogação\\ndo prazo de vigência do contrato.\\n\\nParágrafo Primeiro – O presente termo aditivo está respaldado\\njuridicamente no que determina a cláusula quarta do contrato\\noriginário e com o disposto no Art. 57, II, da lei n° 8.666/93, e\\nalterações posteriores.\\n\\nParágrafo Segundo – A Clausula Quarta do contrato originário de\\nnº 129/2015, ora alterada, terá a seguinte redação:\\n\\nDA VIGÊNCIA DO CONTRATO – CLÁUSULA QUARTA\\n\\nA vigência do presente contrato iniciar-se-á a partir de sua assinatura e\\no seu término indo até 28 de Outubro de 2017, podendo ser\\nprorrogado de acordo com o que estabelece o disposto do Art. 57 da\\nLei nº 8.666/93 e alterações posteriores.\\n\\nDA RATIFICAÇÃO\\n\\nCLÁUSULA SEGUNDA\\n\\nTodas as demais cláusulas e condições do Contrato n.º 129/2015, não\\nalteradas ou retificadas pelo presente Termo, são expressamente\\nratificadas, para todos os fins de direito. E, por estarem, assim, justas e\\nacertadas, as partes ou seus representantes legais, assinam o presente\\nTermo, que passa a integrar o Contrato originário, para todos os fins\\nde direito.\\n\\nDATA E ASSINATURA: Conceição, Estado da Paraíba, em 27 de\\nOutubro de 2016, José Ivanilson Soares de Lacerda, Prefeito\\nConstitucional e Miguel Teixeira Duarte, Empresa Contratada.\\n\\n\\nPublicado por:\\n\\nIbrahim Soares Travassos\\nCódigo Identificador:E5AD71FF\",\n  \"data_publicacao\": \"2016-10-28\"\n}",
  "{\n  \"municipio\": \"ITAPORANGA\",\n  \"id\": \"itaporanga\",\n  \"cabecalho\": \"Paraíba , 28 de Outubro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1710 \",\n  \"texto\": \"Paraíba , 28 de Outubro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1710 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE ITAPORANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nEXTRATO DE CONTRATO\\n\\n\\nDISPENSA N° 020/2016\\nOBJETO: CONTRATAÇÃO DE VEÍCULOS DESTINADO A\\nDIVERSOS ÓRGÃOS ADMINISTRATIVOS DA PREFEITURA\\nE ITAPORAGA – PB.\\nPROCESSO LICITATÓRIO: 071/2016\\nN° DO CONTRATO: 112/2016\\nCONTRATANTE: PREFEITURA MUNICIPAL DE\\nITAPORANGA-PB\\nCONTRATADA: MARIVÂNIA SABINO DE SOUSA NÓBREGA\\nCNPJ: 08.471.219/0001-80\\n\\nVIGÊNCIA: 31/12/2016\\nVALOR GLOBAL: R$. 67.100,01 (Sessenta e Sete Mil e Cem Reais\\ne Um Centavo)\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:6402224B\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE HOMOLOGAÇÃO\\n\\n\\nPROCESSO LICITATÓRIO Nº 068/2016\\nPREGÃO PRESENCIAL Nº 031/2016\\n\\nNos termos do Relatório Final apresentado pela Pregoeira Oficial e\\nsua Equipe de Apoio e observado parecer da Consultoria Jurídica\\nreferente ao Pregão Presencial do Tipo Menor Preço Nº 031/2016,\\npara a CONTRATAÇÃO DE CLÍNICAS ESPECIALIZADAS\\nPARA REALIZAÇÃO DE EXAMES LABORATORIAIS, PARA\\nATENDER AS NECESSIDADES DA SECRETARIA\\nMUNICIPAL DE SAÚDE DE ITAPORANGA - PB ,\\nHOMOLOGO  o presente processo licitatório em favor da empresa\\nMARCIO JOSÉ MOREIRA PEREIRA - ME, inscrita no CNPJ\\nn° 08.771.318/0001-88, com o valor de R$ R$ 44.205,00 (quarenta e\\nquatro mil duzentos e cinco reais), pelo critério de MENOR PREÇO.\\n\\nItaporanga-PB, 27 de outubro de 2016\\n\\nAUDIBERG ALVES DE CARVALHO\\nPrefeito\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:58DF72FB\",\n  \"data_publicacao\": \"2016-10-28\"\n}",
  "{\n  \"municipio\": \"JURIPIRANGA\",\n  \"id\": \"juripiranga\",\n  \"cabecalho\": \"Paraíba , 28 de Outubro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1710 \",\n  \"texto\": \"Paraíba , 28 de Outubro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1710 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE JURIPIRANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE LICITAÇÃO - PREGÃO PRESENCIAL N.º\\n\\n00041/2016 SRP\\n\\nA Prefeitura Municipal de Juripiranga, através do Pregoeiro Oficial do\\nMunicípio, torna público que realizará licitação na modalidade\\nPREGÃO PRESENCIAL N.º 00041/2016, DO TIPO MENOR\\nPREÇO POR ITEM , objetivando o Registro de preços para a\\ncontratação de empresa para fornecimento de refeições, para atender\\nvisitantes de outros municípios, na finalidade de prestação de serviços\\ndiversos ao Município de Juripiranga, ministrantes de cursos,\\npalestras, treinamentos, conferências, seminários, oficinas, Policiais\\nMilitares da UPO - Unidade de Policiamento Ostensivo e outros\\neventos correlatos oferecidos pela Prefeitura e Fundo Municipal de\\nSaúde de Juripiranga, no dia 11/11/2016 às 09:00 horas, na Sala\\nLicitações deste Órgão, situada à Rua São Paulo, 67 – Juripiranga -\\nPB.\\nO Edital e demais informações encontram-se à disposição dos\\ninteressados no endereço acima citado, no horário das 08:00 às 12:00\\nhoras. Informações pelo telefone: (0xx83) 8795-6228, até o dia\\n10/11/2016.\\n\\nJuripiranga(PB), 27 de outubro de 2016.\\n\\nEDIVÂNIO BERNARDO DOS SANTOS\\nPregoeiro\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:AFE48AA3\",\n  \"data_publicacao\": \"2016-10-28\"\n}",
  "{\n  \"municipio\": \"MONTADAS\",\n  \"id\": \"montadas\",\n  \"cabecalho\": \"Paraíba , 28 de Outubro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1710 \",\n  \"texto\": \"Paraíba , 28 de Outubro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1710 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MONTADAS\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             5\\n\\nCAMARA MUNICIPAL DE MONTADAS\\nDECRETO LEGISLATIVO Nº 02/2016, DE 29 DE JULHO DE\\n\\n2016 - DISPÕE SOBRE A CONCESSÃO DE TÍTULO\\nHONORÍFICO DE CIDADÃO MONTADENSE AO\\n\\nADVOGADO LEANDRO LUIZ DE SOUZA E DÁ OUTRAS\\nPROVIDÊNCIAS\\n\\n\\nDispõe sobre a concessão de Título Honorífico de\\nCidadão Montadense ao Advogado Leandro Luiz de\\nSouza e dá outras providências\\n\\n\\nO Presidente da Câmara Municipal de Vereadores de Montadas, no\\nuso das atribuições legais e regimentais, sobretudo o disposto no\\nartigo 187 do Regimento Interno da Casa Legislativa, FAZ SABER\\nque, em sessão realizada no dia 29 de julho de 2016, o Plenário\\naprovou e fica promulgado o presente Decreto Legislativo:\\n\\nArt. 1º. Fica concedido o Título Honorífico de Cidadão Montadense\\nao Advogado LEANDRO LUIZ DE SOUZA, em reconhecimento\\npelos bons e relevantes serviços prestados neste Município.\\nArt. 2º. Este Decreto Legislativo entrará em vigor na data de sua\\npublicação.\\nArt. 3º. Revogam-se as disposições em contrário.\\n\\nMontadas, 29 de julho de 2016.\\n\\nRAMALHO ANTÔNIO DE SOUZA\\nPresidente\\n\\nCÍCERO LIBERATO DA SILVA\\nPrimeiro Secretário\\n\\nPublicado por:\\nVeronica Porto Santos\\n\\nCódigo Identificador:62871016\\n\\n\\nGABINETE DO PREFEITO\\nEDITAL DE CONVOCAÇÃO Nº 09 - EDITAL DE\\n\\nCONVOCAÇÃO DOS CANDIDATOS APROVADOS NO\\nCONCURSO PÚBLICO REGIDO PELO EDITAL Nº 001/2014,\\nOBEDECENDO AO NÚMERO DE VAGAS DISPOSTAS NO\\n\\nTEXTO EDITALÍCIO.\\n\\nEDITAL DE CONVOCAÇÃO Nº 09\\n\\n\\nEdital de Convocação dos candidatos aprovados no\\nConcurso Público regido pelo Edital nº 001/2014,\\nobedecendo ao número de vagas dispostas no texto\\neditalício.\\n\\n\\nA PREFEITURA MUNICIPAL DE MONTADAS, por intermédio da\\nSecretaria Municipal de Administração, faz saber que, pelo presente\\nEdital TORNA PÚBLICO a convocação dos candidatos aprovados no\\nConcurso Público nº 001/2014.\\n\\nOs candidatos abaixo relacionados, deverão comparecer pessoalmente\\ná sede da Prefeitura Municipal, no prazo de 30 (Trinta) dias a contar\\ndo recebimento da correspondência de segunda á sexta feira (exceto\\nferiados) das 13:00 ás 17:30h, para entrega obrigatória dos\\ndocumentos relativos á admissão, constantes nos anexos.\\n\\nPROFESSOR A2\\n\\nNOME  POSIÇÃO DATA DE NASC\\n\\nKATIA FRANCISCA PEREIRA  8 291078\\nPOLYANNA PATRICIA FLORENCIO GALDINO  9 210571\\nJULIANA DE SOUZA BARRETO  10 150985\\nJOSEFA DIANA MENDES DA SILVA  11 300383\\n\\n\\nAGENTE ADMINISTRATIVO\\n\\nNOME POSIÇÃO DATA DE NASC\\n\\nALUSKA DOS SANTOS CORDAO 5 61187\\n\\n\\n\\n\\n\\nAGENTE DE VIGILANCIA AMBIENTAL\\n\\nNOME POSIÇÃO DATA DE NASC\\n\\nSONALLY COSTA GONCALVES  3 91094\\n\\n\\nAUXILIAR DE SERVIÇOS DIVERSOS\\n\\nNOME POSIÇÃO DATA DE NASC\\n\\nJUCINEIDE RODRIGUES DE ARAUJO  31 191286\\n\\nMARCIA MARCIELE DOS SANTOS SILVA  32 80487\\nJOSEANE DA SILVA  33 221088\\nKALINE ALVES DE CARVALHO  34 310895\\nWLADYMIR WESLEY SIQUEIRA  35 260176\\nELIENE CLEMENTE VIEIRA  36 270478\\n\\n\\nAUXILIAR DE SERVIÇOS DIVERSOS (PNE)\\n\\nSILVANI GOMES DE SALES  4 261183\\nJOSE AMADEU MARTINS  5 61171\\nANA MARIA JACINTO DE OLIVEIRA  6 211179\\n\\n\\nAUXILIAR DE LIMPEZA URBANO E RURAL\\n\\nNOME POSIÇÃO DATA DE NASC\\n\\nWESTON REGIS SILVA  13 110191\\nJOSE DE RIBAMAR FERREIRA TOMAZ  14 10593\\nBEATRIZ SOARES DIONIZIO  15 201093\\n\\n\\nMOTORISTA - CARTEIRA D\\n\\nNOME POSIÇÃO DATA DE NASC\\n\\nLUIZ ERINALDO BATISTA JUNIOR  21 200293\\n\\nANTONIO NOGUEIRA BARBOSA  22 31060\\nADBEZES GOMES DA PAZ 23 290363\\nIVAN LADISLAU DE ARAUJO  24 11063\\nVALDEREY ALMEIDA DE MELO  25 100968\\nHERICK JOSE LIRA PIMENTEL  26 30978\\nJOSE DERCIO VIDAL DA COSTA  27 261082\\nLENILSON PEREIRA VENTURA  28 160883\\nGUIBSON YURE RODRIGUES 29 290883\\nEDGAR PORTO PEREIRA  30 21184\\n\\n\\nVIGIA\\n\\nNOME POSIÇÃO DATA DE NASC\\n\\nERICK DE AZEVEDO ALCANTARA  11 291192\\nCLEODOMILSON CHAVES JUNIOR  12 60695\\nJOSEMILTON BARROS RIBEIRO  13 130387\\n\\n\\nO documento já autenticado em Cartório dispensa a apresentação do\\nrespectivo original. Caso contrário é necessária a apresentação do\\noriginal de cada documentação para conferência e autenticação pela\\nAdministração, sem ônus para o candidato.\\nAs consultas e demais exames, se solicitados pelo médico, deverão ser\\nrealizados á custa do convocado e entregues no prazo definido na\\npresente convocação.\\n\\nNão serão aceitos documentos enviados via postal (sedex, carta\\nregistrada).\\n\\nA não entrega dos documentos no prazo estipulado acarretará a\\nexclusão do candidato e convocação do concorrente seguinte da lista\\ndos aprovados.\\n\\nMontadas, 11 de Outubro de 2016.\\n\\nJAIRO HERCULANO DE MELO\\nPrefeito\\n\\nPublicado por:\\nVeronica Porto Santos\\n\\nCódigo Identificador:96186736\",\n  \"data_publicacao\": \"2016-10-28\"\n}",
  "{\n  \"municipio\": \"OLIVEDOS\",\n  \"id\": \"olivedos\",\n  \"cabecalho\": \"Paraíba , 28 de Outubro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1710 \",\n  \"texto\": \"Paraíba , 28 de Outubro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1710 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE OLIVEDOS\\n\\n\\nSECRETARIA DA EDUCAÇÃO, CULTURA E DESPORTOS\\n\\nEXTRATO DE TERMO ADITIVO TP001/2016\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             6\\n\\nTERMO ADITIVO (QUANTITATIVOS DA PLANILHA DE\\nPREÇOS COM REFLEXOS FINANCEIROS) TOMADA DE\\nPREÇOS Nº 00001/2016 Torna público que emitiu o 1º TERMO\\nADITIVO para alteração nos quantitativos da Planilha de Preços com\\nreflexo financeiro acrescido no contrato de nº 00016/2016, no\\npercentual de 5,23% (cinco vírgula três por cento) do contrato\\nprimitivo de valor R$ 509.424,61. Objeto: CONTRATAÇÃO DE\\nEMPRESA PARA CONSTRUÇÃO DE UMA QUADRA\\nESPORTIVA ESCOLAR COBERTA COM VESTIÁRIO NA\\nCIDADE DE OLIVEDOS - PB. Recursos: previstos no orçamento\\nvigente: GOVERNO FEDERAL “FNDE” TERMO DE\\nCOMPROMISSO nº PAC206655/2013 – MINISTÉRIO DA\\nEDUCAÇÃO. Fundamento legal: Lei Federal nº 8.666/93 e suas\\nalterações posteriores. Informações: no horário das 08h: ás 12h: dos\\ndias úteis, no endereço supracitado. Telefone: (083) 3389-1102.\\n\\nDAT. Olivedos - PB, 26 de Outubro de 2016.\\n\\n\\nPublicado por:\\n\\nGiselia Borges Costa\\nCódigo Identificador:2E7D6FE4\",\n  \"data_publicacao\": \"2016-10-28\"\n}",
  "{\n  \"municipio\": \"PICUÍ\",\n  \"id\": \"picui\",\n  \"cabecalho\": \"Paraíba , 28 de Outubro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1710 \",\n  \"texto\": \"Paraíba , 28 de Outubro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1710 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE PICUÍ\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE CONTRATOS DA DISPENSA DE LICITAÇÃO\\n\\nNº DP00018/2016\\n\\nRETIFICAÇÃO\\nRetifica-se o EXTRATO DE CONTRATOS DA DISPENSA DE\\nLICITAÇÃO Nº DP00018/2016, publicado no Diário Oficial dos\\nMunicípios da Paraíba na edição Nº 1.706, do ANO VII, do dia 24 de\\noutubro de 2016.\\nONDE SE LÊ:\\nCT Nº 00125/2016 - 21.10.16 - JOSEFA PEREIRA DA COSTA\\n99227193472 - R$ 14.400,00\\nLEIA-SE:\\nCT Nº 00125/2016 - 21.10.16 - JOSEFA PEREIRA DA COSTA\\n99227193472 - R$ 22.800,00\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:FEFDC80A\\n\\n\\nGABINETE DO PREFEITO\\nRATIFICAÇÃO E ADJUDICAÇÃO - DISPENSA Nº\\n\\nDP00018/2016\\n\\nRETIFICAÇÃO\\nRetifica-se a RATIFICAÇÃO E ADJUDICAÇÃO - DISPENSA Nº\\nDP00018/2016, publicado no Diário Oficial dos Municípios da\\nParaíba, na edição Nº 1.706, do ANO VII, do dia 24 de outubro de\\n2016.\\nONDE SE LÊ:\\nJOSEFA PEREIRA DA COSTA 99227193472 - R$ 14.400,00\\nLEIA-SE:\\nJOSEFA PEREIRA DA COSTA 99227193472 - R$ 22.800,00\\n\\n\\nPublicado por:\\n\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:3E1DB5CD\",\n  \"data_publicacao\": \"2016-10-28\"\n}",
  "{\n  \"municipio\": \"POMBAL\",\n  \"id\": \"pombal\",\n  \"cabecalho\": \"Paraíba , 28 de Outubro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1710 \",\n  \"texto\": \"Paraíba , 28 de Outubro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1710 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\nRATIFICAÇÃO E ADJUDICAÇÃO\\n\\n\\nTERMO DE RATIFICAÇÃO E ADJUDICAÇÃO -\\nINEXIGIBILIDADE Nº IN 017/2016\\nRatifico os pareceres da Acessória Jurídica e Comissão de Licitação\\nda Prefeitura Municipal de Pombal, no processo administrativo nº\\n08.948.697.179/2016, concordando com a INEXIGIBILIDADE\\n\\n17/2016, conforme Art. 25, Lei 8.666/93, para CREDENCIAMENTO\\nDE PESSOAS FÍSICAS OU JURIDICAS PARA AQUISIÇÃO DE\\nPOLPA DE FRUTAS, ATRAVÉS DA AGRICULTURA\\nFAMILIAR, VISANDO ATENDER A DEMANDA DA MERENDA\\nESCOLAR DOS ALUNOS MATRICULADOS NA REDE\\nMUNICIPAL DE ENSINO; RATIFICO  o correspondente\\nprocedimento e ADJUDICO  o seu objeto a: COOPERATIVA DOS\\nPRODUTORES NORDESTINOS DA AGRICULTURA FAMILIAR,\\nR$ 75.920,00; CNPJ:13.407.964/0001-09.\\n\\nPombal - PB, 27 de Outubro de 2016\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nTiberio Marques Pereira\\n\\nCódigo Identificador:B24AF7A7\",\n  \"data_publicacao\": \"2016-10-28\"\n}",
  "{\n  \"municipio\": \"SÃO JOSÉ DE ESPINHARAS\",\n  \"id\": \"sao-jose-de-espinharas\",\n  \"cabecalho\": \"Paraíba , 28 de Outubro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1710 \",\n  \"texto\": \"Paraíba , 28 de Outubro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1710 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SÃO JOSÉ DE ESPINHARAS\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO\\n\\nPREGÃO PRESENCIAL Nº 024/2016\\n\\nOBJETO:  Aquisição de um veiculo tipo ambulância 0km, para\\natender as necessidades da Secretaria de Saúde do Município de\\nSão José de Espinharas – PB. Data e local, as 09:00 horas do dia\\n11/11/2016, na sala de reunião da CPL, na Praça Bossuet Wanderley,\\nnº 61, Centro, São José de Espinharas – PB.\\n\\nSão José de Espinharas – PB, em 27 de Outubro de 2016.\\n\\nJADSON GABLO DA SILVA\\nPregoeiro Oficial\\n\\nPublicado por:\\nJadson Gablo da Silva\\n\\nCódigo Identificador:9386A865\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE LICITAÇÃO\\n\\n\\nCHAMADA PUBLICA Nº 001/2016\\n\\nOBJETO:  Aquisição de gêneros alimentícios da agricultura\\nfamiliar e do empreendedor familiar rural destinados ao preparo\\nda merenda escolar para as diversas escolas da rede municipal de\\nSão José de Espinharas – PB. Data e local, as 10:30 horas do dia\\n11/11/2016, na sala de reunião da CPL, na Praça Bossuet Wanderley,\\nnº 61, Centro, São José de Espinharas – PB.\\n\\nSão José de Espinharas – PB, em 27 de Outubro de 2016.\\n\\nDEMETRIO DE SOUSA NÓBREGA\\nPresidente da CPL\\n\\nPublicado por:\\nJadson Gablo da Silva\\n\\nCódigo Identificador:28CEAD9B\",\n  \"data_publicacao\": \"2016-10-28\"\n}",
  "{\n  \"municipio\": \"SAPÉ\",\n  \"id\": \"sape\",\n  \"cabecalho\": \"Paraíba , 28 de Outubro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1710 \",\n  \"texto\": \"Paraíba , 28 de Outubro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1710 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\nCPL\\n\\nADITIVO CONTRATUAL\\n\\nCONTRATO Nº 088/2015\\nEXTRATO DE 1° ADITIVO CONTRATUAL DE PRAZO\\nOBJETO:  Aditivo de Prazo fica prorrogado por mais doze meses ao\\ncontrato original 088/2015 nos termos do art. 57, inciso II, da Lei nº\\n8.666/93.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             7\\n\\nPARTES: Prefeitura Municipal de Sapé - PB, inscrita no CNPJ sob o\\nnº 08.917.080/0001-56 (CONTRATANTE) e JESSICA TRAJANO\\nSABINO, inscrito no CNPJ sob nº 22.520.784/0001-11.\\nDISPOSIÇÕES FINAIS: Todas as demais cláusulas contratuais\\npermaneceram as mesmas.\\n\\nPublique-se e\\nCumpra-se.\\n\\nSapé, 05 de Setembro de 2016.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:6B34887E\",\n  \"data_publicacao\": \"2016-10-28\"\n}",
  "{\n  \"municipio\": \"SOLEDADE\",\n  \"id\": \"soledade\",\n  \"cabecalho\": \"Paraíba , 28 de Outubro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1710 \",\n  \"texto\": \"Paraíba , 28 de Outubro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1710 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SOLEDADE\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\n\\nPROCESSO LICITATÓRIO 041/2016 TOMADA DE PREÇO\\n002/2016 - RESULTADO FASE PROPOSTA\\n\\n\\nOBJETO: CONTRATAÇÃO DE EMPRESA PARA CONSTRUÇÃO\\nDE UMA UNIDADE BÁSICA DE SAÚDE PORTE I NO\\nMUNICIPIO DE SOLEDADE.\\nLICITANTE DECLARADO VENCEDOR e respectivo valor total da\\ncontratação:\\nGIRLEUDO FEITOSA DA SILVA LIMA - EPP - Valor: R$\\n369.982,37.\\nDos atos decorrentes do procedimento licitatório, caberão recursos nos\\ntermos do Art. 109, da Lei Federal nº. 8.666/93 e suas alterações.\\nMaiores informações poderão ser obtidas junto a Comissão\\nPermanente de Licitação, Rua José Francisco de Araújo, 62 - Centro -\\nSoledade - PB, no horário das 08:00 as 13:00 horas dos dias úteis.\\nTelefone: (083) 3383-1593.\\n\\nSoledade - PB, 27 de Outubro de 2016\\n\\nFELIPE RAFAEL DE SOUSA CORDEIRO\\nPresidente da Comissão\\n\\nPublicado por:\\nFábio Nobrega Fialho\\n\\nCódigo Identificador:4B3541FA\",\n  \"data_publicacao\": \"2016-10-28\"\n}"
]