[
  "{\n    \"municipio\": \"CABACEIRAS\",\n    \"id\": \"cabaceiras\",\n    \"cabecalho\": \"Paraíba , 25 de Julho de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1644 \",\n    \"texto\": \"Paraíba , 25 de Julho de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1644 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE CABACEIRAS\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\n\\nEXTRATO DO CONTRATO\\n\\nEXTRATO DE CONTRATO\\nPREGÃO PRESENCIAL Nº 00019/2016\\nFUNDAMENTO LEGAL : Pregão Presencial Nº 00019/2016, Leis\\nFederais Nº 10.520/02, Lei nº 8.666/93, e suas alterações posteriores.\\nCONTRATANTE: PREFEITURA MUNICIPAL DE\\nCABACEIRAS\\nCONTRATADOS:\\nAUTO CENTER PNEUS, PEÇAS E SERVIÇOS LTDA\\nCNPJ 09.358.430/0001-54\\nVALOR: R$ 278.586,00 (Duzentos e Setenta e Oito Mil, Quinhentos\\ne Oitenta e Seis Reais).\\nCONTRATO: 00138/2016\\nHOMOLOGAÇÃO: 13/07/2016\\nOBJETO: Fornecimento de pneus, câmara de ar e protetor de pneus\\npara atender a frota de veículos e máquinas pertencentes a prefeitura\\nde cabaceiras e secretarias.\\nDATA DE ASSINATURA DO CONTRATO: 18 de Julho de 2016\\nVIGÊNCIA : 31.12.2016\\n\\nCabaceiras/PB 19 de Julho de 2016.\\n\\n\\nPublicado por:\\n\\nBruno Lira de Aquino\\nCódigo Identificador:3BE98E11\",\n    \"data_publicacao\": \"2016-07-25\"\n}",
  "{\n    \"municipio\": \"JURIPIRANGA\",\n    \"id\": \"juripiranga\",\n    \"cabecalho\": \"Paraíba , 25 de Julho de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1644 \",\n    \"texto\": \"Paraíba , 25 de Julho de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1644 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE JURIPIRANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE RESULTADO DE LICITAÇÃO - PREGÃO\\nPRESENCIAL N.º 00032/2016 SRP - FUNDO MUNICIPAL DE\\n\\nSAÚDE DE JURIPIRANGA\\n\\nAVISO DE RESULTADO DE LICITAÇÃO -\\nPREGÃO PRESENCIAL N.º 00032/2016\\n\\nO Fundo Municipal de Saúde de Juripiranga, através da Pregoeira\\nOficial do Município, torna público o resultado da licitação Pregão\\nPresencial nº 00032/2016, cujo objeto é o Registro de Preços para a\\naquisição de medicamentos Atenção Básica, Psicotrópicos, Injetáveis\\ne Éticos, para atender as necessidades dos Postos de Saúde do\\nMunicípio de Juripiranga.\\nEMPRESA VENCEDORA: DROGAFONTE LTDA, CNPJ nº\\n08.778.201/0001-26. Lotes: 01,02 e 03, no valor total de R$\\n600.740,00 (Seiscentos mil setecentos e quarenta reais). O lote 04 não\\nfoi cotado.\\n\\nJuripiranga(PB), 22 de julho de 2016.\\n\\nVANDA MARIA FERNANDES DOS SANTOS\\nPregoeira\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:1550EA49\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nPROCESSO ADMINISTRATIVO Nº 067/2016 - LICITAÇÃO:\\nPREGÃO PRESENCIAL NÚMERO: 00033/2016 - DECISÃO\\n\\n\\nPROCESSO ADMINISTRATIVO Nº 067/2016\\nLICITAÇÃO : PREGÃO PRESENCIAL NÚMERO: 00033/2016\\n\\nOBJETO: Registro de Preços, para Contratação de Laboratório de\\nanálises clínicas, para realizar exames laboratoriais no atendimento à\\npopulação do Município de Juripiranga.\\n\\nDECISÃO\\n\\nAnte o exposto e considerando o que mais dos autos consta, esta\\nAssessoria Jurídica OPINA no sentido de MANTER OS ITENS 2.2,\\n2.3 e 2.4, e comunicar a DESOBRIGATORIEDADE DE\\nCUMPRIMENTO AO ITEM 5.3. todos do Edital do Processo nº\\n067/2016 (Pregão Presencial nº 00033/2016), que tem como objeto a\\ncontratação de laboratório de análises clínicas no atendimento aos\\nmunícipes.\\n\\nJuripiranga (PB), 22 de julho de 2016.\\n\\nVANDA MARIA FERNANDES DOS SANTOS\\nPregoeira\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:6E69E7E9\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE LICITAÇÃO - PREGÃO PRESENCIAL N.º\\n\\n00034/2016 – SRP\\n\\nA Prefeitura Municipal de Juripiranga, através da Pregoeira Oficial do\\nMunicípio, torna público que realizará licitação na modalidade\\nPREGÃO PRESENCIAL N.º 00034/2016, DO TIPO MENOR\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             2\\n\\nPREÇO POR LOTE, objetivando o Registro de Preços, para a\\naquisição de Móveis, Eletrodomésticos, Eletroeletrônico,\\nEquipamentos de Informática e Instrumentos Musicais, para atender\\nas necessidades da Prefeitura Municipal e da Secretaria de Saúde do\\nMunicípio de Juripiranga, no dia 05/08/2016 às 9:00 horas, na Sala de\\nLicitações deste Órgão, situada à Rua São Paulo, 67 – Juripiranga -\\nPB.\\nO Edital e demais informações encontram-se à disposição dos\\ninteressados no endereço acima citado, no horário das 08:00 às 12:00\\nhoras. Informações pelo telefone: (0xx83) 8795-6228, até o dia\\n04/08/2016.\\n\\nJuripiranga(PB), 22 de julho de 2016.\\n\\nVANDA MARIA FERNANDES DOS SANTOS\\nPregoeira\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:05AF3F4C\",\n    \"data_publicacao\": \"2016-07-25\"\n}",
  "{\n    \"municipio\": \"MATARACA\",\n    \"id\": \"mataraca\",\n    \"cabecalho\": \"Paraíba , 25 de Julho de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1644 \",\n    \"texto\": \"Paraíba , 25 de Julho de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1644 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MATARACA\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI Nº 408/2016\\n\\n\\nESTABELECE AS DIRETRIZES PARA\\nELABORAÇÃO DO ORÇAMENTO GERAL DO\\nMUNICÍPIO RELATIVO AO EXERCÍCIO DE “2017”\\nE ADOTA OUTRAS PROVIDÊNCIAS.\\n\\n\\nESTE PREFEITO MUNICIPAL DE MATARACA/PB, NO USO DE\\nSUAS ATRIBUIÇÕES, CONFERIDAS PELA CONSTITUIÇÃO\\nFEDERAL E LEI ORGÂNICA DO MUNICÍPIO, FAÇO SABER\\nQUE A CÂMARA MUNICIPAL APROVOU E EU SANCIONO A\\nSEGUINTE LEI:\\n\\nDISPOSIÇÃO PRELIMINAR\\n\\nArt. 1º - Esta Lei estabelece as Diretrizes Orçamentárias para o\\nExercício 2017, obedecendo ao disposto no artigo 165, § 2º da\\nConstituição Federal e no artigo 4º da Lei Complementar nº 101 de\\n04 de maio de 2000, destacando:\\n\\nI – Os Objetivos Gerais da Administração;\\nII – A Organização do Orçamento;\\nIII – A Receita Prevista;\\nIV – A Despesa Fixada;\\nV – As Despesas com Pessoal e Encargos;\\nVI – Os dispositivos relativos à Dívida Municipal;\\nVII – Os Programas de Trabalho do Governo;\\nVIII – Disposições Finais.\\n\\nI – DOS OBJETIVOS GERAIS DA ADMINISTRAÇÃO\\n\\nArt. 2º - As ações financiadas com recursos do orçamento de que\\ntrata a presente Lei, deverão buscar, prioritariamente, os seguintes\\nobjetivos:\\n\\nI – Diminuição da mortalidade infantil, mediante execução de ações\\nbásicas de saúde e de saneamento;\\nII – Combate à pobreza e à exclusão social;\\nIII – Melhoria dos serviços prestados à população com atenção\\nespecial as áreas de educação e saúde;\\nIV – Melhoria das condições de moradia da população de baixa\\nrenda;\\nV – Plena oferta de vagas na rede de ensino municipal;\\nVI – Melhoria da infra estrutura básica do município e preservação\\ndo meio ambiente;\\nVII – Incentivo a geração de renda e erradicação de trabalho infantil;\\nVIII – Oferta de educação pré-escolar para todas as crianças de\\nfamílias de baixa renda;\\nIX – Execução de ações voltadas para a preservação da cultura.\\n\\nParágrafo Único: O município buscará o apoio de outros entes\\ngovernamentais com o fim de implementar as ações voltadas para os\\nobjetivos estabelecidos neste artigo.\\n\\nII – DA ORGANIZAÇÃO DO ORÇAMENTO\\n\\nArt. 3º - Para fins previstos nesta Lei compreende-se por:\\n\\nUNIDADE ORÇAMENTÁRIA – cada um dos órgãos aos quais serão\\nconsignados os créditos orçamentários e as dotações respectivas para\\nexecução de seus programas de trabalho;\\n\\nPROGRAMA – instrumentos através do qual são definidos os\\nobjetivos finais da ação governamental;\\n\\nPROJETO – instrumento de programação para alcançar os objetivos\\nfinais de um programa envolvendo um conjunto de ações\\ndesenvolvidas de forma limitada no tempo, das quais resultarão a\\nexpansão ou aperfeiçoamento da ação governamental;\\n\\nATIVIDADE – instrumento de programação para alcançar os\\nobjetivos finais de um programa envolvendo um conjunto de ações\\nque se desenvolvem de modo continuo e permanente, necessárias à\\nmanutenção da ação governamental;\\n\\nOPERAÇÃO ESPECIAL – gastos que não contribuem para a\\nmanutenção das ações de governo, das quais não resulta um produto\\nfinal e nem contraprestação direta em bens ou serviços.\\n\\nParágrafo Único – Cada programa de trabalho deverá corresponder\\na um código numérico que o identifique quanto a função, sub-função,\\nprograma, projeto, atividade e/ou operação especial a que estiver\\nvinculado, enquanto que o código da natureza da despesa deverá\\nevidenciar a categoria econômica, grupo de despesa, modalidade de\\naplicação, elemento de despesa e ainda a fonte de financiamento.\\n\\nArt. 4º - A proposta orçamentária a ser encaminhada, deverá\\nobedecer as disposições contidas no artigo 22 da Lei 4.320 de 17 de\\nmarço de 1964.\\n\\nIII – DA RECEITA PREVISTA\\n\\nArt. 5º - A previsão da receita tributária não poderá ser inferior a 1%\\n(um por cento) da receita total, exclusive as transferências de\\nconvênios com finalidades previamente estabelecidas.\\n\\nArt. 6º - As Receitas de Transferências Constitucionais da União e do\\nEstado, em favor do Município, serão estimadas com base em\\ninformações fornecidas pelos órgãos governamentais competentes.\\n\\nArt. 7º - O Orçamento Municipal deverá consignar como receitas\\norçamentárias, todos os recursos recebidos pelo Município, inclusive\\nos provenientes de transferências que lhe venham a ser feitas por\\noutras pessoas de direito público ou privado, quer sejam relativas a\\nConvênios, Contratos, Acordos, Auxílios, Subvenções ou Doações,\\nexcluídas apenas aquelas de natureza Extra-Orçamentária cujo\\nproduto não tenha como destinação o atendimento as Despesas\\nPúblicas Municipais.\\n\\nIV – DA DESPESA FIXADA\\n\\nArt. 8º - A fixação da despesa levará em conta critérios que atendem a\\nexatidão bem como os objetivos, prioridades e metas estabelecidas\\npor esta Lei.\\n\\nArt. 9º - A despesa total do Poder Legislativo, em relação ao\\norçamento, obedecerá ao disposto no artigo 29 A, Inciso I e § 1º da\\nConstituição Federal e demais legislações pertinentes.\\n\\nArt. 10º - A Lei de orçamento, conterá autorização para abertura de\\ncréditos suplementares destinado ao reforço de dotações,\\nremanejamento e transferência de recursos, limitada a 60% (sessenta\\npor cento) da despesa fixada.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             3\\n\\nArt. 11º - A transferência de recursos, destinada ao custeio de\\nserviços de responsabilidade de outros entes da federação, somente\\nserá objeto de inclusão no orçamento quando envolver o atendimento\\na situações de interesse local, atendidas as disposições contidas no\\nartigo 62, da Lei Complementar 101/2000, e será fixada mediante\\ncrédito orçamentário específico.\\n\\nArt. 12º - Os investimentos de execução superiores a um exercício\\nfinanceiro, que resultarem em despesas de capital, somente serão\\ncontemplados com dotações no orçamento de que trata a presente Lei\\nse integrarem o Plano Plurianual, ou se a inclusão neste, tiver sido\\nlegalmente autorizada.\\n\\nArt. 13º - A Reserva de Contingência será constituída à base de 1%\\n(um por cento) da Receita Corrente Líquida estimada, constará no\\norçamento como dotação global não previamente destinada a\\ndeterminado órgão, fundo de despesa, com o fim de cobrir\\neventualidades fiscais e passivos contingentes.\\n\\nArt. 14º - As ações resultantes de convênios acordos de cooperação\\ncom finalidades específicas, celebrados com outros entes da\\nfederação, não previstas no orçamento, serão realizadas mediante\\nabertura de créditos especiais, limitando-se o valor ao montante\\najustado.\\n\\nParágrafo Único – Os decretos de abertura dos créditos autorizados\\nna forma deste artigo, especificarão os programas de trabalho com\\nseus respectivos códigos e natureza das despesas.\\n\\nArt. 15º - É vedada a concessão de crédito orçamentário com\\nfinalidade ou com dotação imprecisa.\\n\\nV – DAS DESPESAS COM PESSOAL E ENCARGOS\\n\\nArt. 16º - A despesa geral do Município com pessoal, definida na\\nforma do artigo 18 da Lei Complementar 101 de 04 de maio de 2000,\\nnão poderá exceder a 60% (sessenta por cento) da Receita Corrente\\nLíquida e observada a seguinte distribuição:\\n\\nI – Poder Executivo 54%\\nII – Poder Legislativo 6%\\n\\nArt. 17º - Para os fins previstos nesta Lei, integrarão a Receita\\nCorrente Líquida, todas as receitas correntes, com exclusão das\\ndestinadas aos custeios previdenciários e das provenientes de\\ncompensação financeira, na forma da Lei nº 9.796 de 05 de maio de\\n1999.\\n\\nArt. 18º - Integrarão a despesa com pessoal:\\n\\nI – Vencimentos e salários dos servidores ativos;\\nII – Proventos garantidos aos inativos e pensionistas;\\nIII – Encargos sociais a qualquer título;\\nIV – Gastos com vantagens adicionais, serviços extraordinários e\\najudas de custo;\\nV – Subsídios dos agentes políticos;\\nVI – Gastos com terceirização de mão-de-obra;\\n\\nParágrafo Primeiro – Não serão incluídas no cálculo do limite\\nprevisto no artigo anterior:\\n\\nI – Despesas com indenização trabalhista;\\nII – Despesas com incentivo à demissão voluntária;\\nIII – Despesas decorrentes do cumprimento de decisão judicial\\nrelativa a período anterior ao considerado na apuração;\\n\\nArt. 19º - Se a despesa com pessoal ultrapassar os limites\\nestabelecidos no artigo 16 desta Lei, a adoção de providências que\\nobjetivarem a sua adequação preservará os setores de educação,\\nsaúde e assistência social.\\n\\nArt. 20º - Se os gastos referidos no artigo anterior atingirem o limite\\ncom a prudência de que trata o artigo 22 da Lei Complementar\\n\\n101/2002 a realização de serviços extraordinários ficará restrita\\napenas aos setores de educação e saúde em casos excepcionais.\\n\\nArt. 21º - Para os fins de atendimento ao disposto no artigo 169, § 1º,\\ninciso II, da Constituição Federal, ficam autorizadas as concessões de\\nquaisquer vantagens, aumentos de remuneração, criação de cargos,\\nempregos e funções, alterações de estruturas de carreiras, bem como\\nadmissões ou contratações de pessoal a qualquer título, observado o\\ndisposto no artigo 71 da Lei Complementar 101 de 04 de maio de\\n2000.\\n\\nVI –DOS DISPOSITIVOS RELATIVOS À DÍVIDA MUNICIPAL\\n\\nArt. 22º - O orçamento conterá dotações específicas destinadas a\\natender ao pagamento decorrente de amortização de débitos\\nresultantes de parcelamentos de encargos previdenciários e de outras\\ndívidas patronais, inclusive precatórios expedidos pelo Poder\\nJudiciário.\\n\\nArt. 23º - A Lei de Orçamento poderá autorizar a contratação de\\noperações de crédito por Antecipação de Receita Orçamentária –\\nARO – respeitando o disposto no artigo 38 da Lei Complementar\\n101/2000.\\n\\nVII – DOS PROGRAMAS DE TRABALHO\\n\\nArt. 24º - O orçamento de que trata a presente Lei, contemplará com\\nalocação de recursos, prioritariamente, todas as atividades\\nconstantes no vigente orçamento e, obrigatoriamente, todos os\\nprojetos previstos para 2017, que integrarão o Plano Plurianual para\\no quadriênio 2014/2017, ressalvados aqueles que vierem a sofrer\\nsupressões por força de disposição legal, estando autorizado a\\nconstar todos os programas legalmente instituídos.\\n\\nParágrafo Único – Poderão ser incluídos no orçamento,\\nindependentemente de previsão plurianual específica, dotações para o\\nfinanciamento de programas conveniados com outras esferas de\\ngoverno, cuja contrapartida municipal seja inferior a 30% (trinta por\\ncento) do valor ajustado.\\n\\nVIII – DAS DISPOSIÇÕES FINAIS\\n\\nArt. 25º - O Poder Executivo poderá promover limitação de empenhos\\ne/ou propor alteração na legislação tributária, sempre que houver\\nrisco de comprometimento do equilíbrio fiscal.\\n\\nArt. 26º - Até 30 dias após a publicação do orçamento o Poder\\nExecutivo elaborará a Programação Financeira de Desembolso, por\\nfunção de governo, para todas as unidades orçamentárias e\\nestabelecerá as Metas Bimestrais de Arrecadação segundo as fontes e\\nsub-fontes de receita.\\n\\nArt. 27º - Até o dia 31 de agosto a Câmara Municipal encaminhará a\\nsua proposta parcial de orçamento para inclusão na Proposta Geral\\nque lhe será remetida até o dia 30 de setembro.\\n\\nArt. 28º - As emendas substanciais a proposta de orçamento deverão\\nser acompanhadas de exposição justificativa e acompanhada de\\ndemonstrativo com indicação detalhada dos programas de trabalho\\ninseridos e dos que deverão servir de fonte compensatória.\\n\\nParágrafo Único – Nenhuma emenda será aprovada se estiver em\\ndesacordo com as disposições previstas no Caput deste artigo.\\n\\nArt. 29º - Nenhuma alteração que implique em aumento da despesa\\npoderá ser feita na proposta Orçamentária sem indicação de fonte de\\nrecursos correspondente.\\n\\nArt. 30º - A Câmara Municipal somente poderá entrar em regime de\\nrecesso parlamentar após a votação da Proposta Orçamentária.\\n\\nArt. 31º - Os Créditos Suplementares abertos com a cobertura de\\nrecursos colocados à disposição do Município pela União e/ou pelo\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             4\\n\\nEstado com destinação específica, não serão incluídos no limite\\nautorizado na Lei de Orçamento.\\n\\nArt. 32º - As pessoas jurídicas beneficiadas com subvenções ou\\nauxílio financeiro concedidos pelo município, ficam obrigadas a\\nprestar contas da aplicação dos recursos na forma estabelecida em\\nregulamento.\\n\\nParágrafo Único – O Município somente concederá subvenção ou\\nauxílio financeiro a entidades sem fins lucrativos, reconhecidas de\\nutilidade pública, na forma da Lei, que estejam em situação regular\\nperante os órgãos competentes.\\n\\nArt. 33º - As dotações destinadas a assistência a população carente,\\nserão consignadas em rubricas apropriadas e beneficiarão,\\npreferencialmente, famílias cuja renda percapta seja inferior a meio\\nsalário mínimo.\\n\\nArt. 34º - As despesas relativas a programas nas áreas de Saúde,\\nEducação e Assistência Social realizadas em cooperação com outras\\nesferas de governo, serão incluídas de modo específico no orçamento.\\n\\nArt. 35º - Ë vedada a redução ou dispensa de tributo, bem como a\\nconcessão de parcelamento não prevista em Lei ou Regulamento.\\n\\nArt. 36º - Se até o último dia do exercício de 2016 a Câmara\\nMunicipal não tiver concluído a votação da Proposta Orçamentária,\\na mesma entrará em vigor a partir de 1º de janeiro de 2017, ficando o\\nPoder Executivo autorizado a utilizar mensalmente o equivalente a\\n1/12 (um doze avos) do montante atualizado de cada dotação, até a\\nconclusão do processo de votação.\\n\\nArt. 37º - O Poder Executivo poderá promover mediante Decreto,\\nalterações e ajustes na sua estrutura administrativa, objetivando\\nadequar-se à política de ajuste fiscal ora vigente, bem como promover\\nconcurso público e processo seletivo simplificado quando se fizer\\nnecessário.\\n\\nArt. 38º - Para os fins previstos no artigo 16, § 3º, da Lei\\nComplementar 101/2000, são considerados irrelevantes despesas com\\nbens e serviços cujo valor não ultrapasse os limites estabelecidos nos\\nincisos I e II do artigo 24 da Lei 8.666/93.\\n\\nArt. 39º - Revogam-se as disposições em contrário.\\n\\nArt. 40º - Esta Lei vigorará a partir da data de sua publicação.\\n\\nMataraca, 15 de julho de 2016.\\n\\nOLÍMPIO DE ALENCAR ARAÚJO BEZERRA\\nPrefeito Constitucional\\n\\nPublicado por:\\nRenata Monteiro da Silva\\n\\nCódigo Identificador:0E785073\",\n    \"data_publicacao\": \"2016-07-25\"\n}",
  "{\n    \"municipio\": \"OLIVEDOS\",\n    \"id\": \"olivedos\",\n    \"cabecalho\": \"Paraíba , 25 de Julho de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1644 \",\n    \"texto\": \"Paraíba , 25 de Julho de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1644 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE OLIVEDOS\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE TERMO ADITIVO 001/2016 - DP002/2015\\n\\nAVISO DE TERMO ADITIVO 0001/2016\\nTorna público que através da Comissão Permanente de Licitação,\\nsituada a rua: Ananias dos Anjos n. 41, centro de Olivedos/PB que\\nelaborou TERMO ADITIVO ao contrato de nº 011/2015 datado de 10\\nde Março de 2015, para COMPRA DE GÊNEROS\\nALIMENTÍCIOS PARA SUPRIR A AGRICULTURA\\nFAMILIAR NO REFORÇO A MERENDA ESCOLAR DOS\\nALUNOS DO MUNICÍPIO DURANTE O EXERCÍCIO DE 2016.\\nRecursos: previstos no orçamento vigente do GOVERNO\\nMUNICIPAL, unidade orçamentária: programática: 12.306.0023.2024\\nMANUTENÇÃO DAS ATIVIDADES RELACIONADAS COM A\\nMERENDA ESCOLAR. Elemento n° 3.3.90.30.03 – Fundamentação\\n\\nlegal na Lei Federal 8.666 de 1993 e suas alterações. Informações no\\nhorário de 8h ás 12h dos dias úteis no endereço acima citado, telefone,\\n(83) 3389.1102.\\n\\nOlivedos, 14 de Março de 2016.\\n\\nJOSÉ ALEXANDRE BORGES COSTA\\nPresidente\\nCPL.\\n\\nPublicado por:\\nGiselia Borges Costa\\n\\nCódigo Identificador:624BE925\",\n    \"data_publicacao\": \"2016-07-25\"\n}",
  "{\n    \"municipio\": \"PICUÍ\",\n    \"id\": \"picui\",\n    \"cabecalho\": \"Paraíba , 25 de Julho de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1644 \",\n    \"texto\": \"Paraíba , 25 de Julho de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1644 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE PICUÍ\\n\\n\\nCONSELHO MUNICIPAL DE SAÚDE\\nRESOLUÇÃO Nº 05/2016 – CMS DE 22 DE JULHO DE 2016.\\n\\n\\nPLENÁRIO:  O plenário do Conselho Municipal de Saúde de Picuí-\\nPB, em sua 221ª (ducentésima vigésima primeira) reunião ordinária,\\nrealizada no dia 22 de julho de 2016, na Secretaria Municipal de\\nSaúde, situada a rua Galdino Pinheiro, 26 – Centro, Picuí-PB, no uso\\nde suas atribuições legais.\\n\\nRESOLVE:\\n\\nArtigo 1º - Aprovar a Prestação de Contas do primeiro quadrimestre\\nde 2016.\\nArtigo 2º - Esta Resolução entre em vigor na data de sua publicação.\\n\\nPicuí-PB, 22 de julho de 2016.\\n\\nELMA DE AZEVEDO CALADO\\nPresidente Suplente do Conselho de Saúde\\n\\n\\nPublicado por:\\n\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:F5B43533\",\n    \"data_publicacao\": \"2016-07-25\"\n}",
  "{\n    \"municipio\": \"POMBAL\",\n    \"id\": \"pombal\",\n    \"cabecalho\": \"Paraíba , 25 de Julho de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1644 \",\n    \"texto\": \"Paraíba , 25 de Julho de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1644 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\nCMDDCA\\nEDITAL DE CONVOCAÇÃO Nº 001/2016\\n\\n\\nA presidente do Conselho Municipal de Defesa dos Direitos da\\nCriança e do Adolescente – CMDDCA, no uso das atribuições que lhe\\nconferem os incisos II, III e IV do Artigo 88, da Lei Federal nº 8.069,\\nde 13 de julho de 1990, eLei Municipal848, de 17/04/1995, alterada\\npela Lei Municipal 1083, de 01 de junho de 2001,FAZ\\nPÚBLICO para conhecimento dos interessados, que o\\nCMDDCA,RESOLVE CONVOCARo SUPLENTE ao cargo de\\nConselheiro Tutelar, seguindo criteriosamente a ordem de\\nclassificação, para apresentarem, até o dia 30 de Julho de 2016 no\\nhorário de funcionamento do Paço Municipal, na Secretaria Municipal\\nde Administração, Sito a Praça Monsenhor Valeriano, Centro,\\nPombal-PB, com os documentos constantes do EDITAL Nº 01, DE\\n30 DE JUNHO DE 2015.\\n\\n\\nCONSIDERANDO, O processo nº1.486/2016, de licença para\\ntratamento de Saúde protocolo pela Conselheira Tutelar a senhora\\nBENEDITA DA SILVA MOURA.\\n\\nO candidato mencionado abaixo deverá comparecer munido dos\\ndocumentos originais e cópia dos seguintes documentos:\\n\\n• 2 fotos 3x4 coloridas recente;\\n• Atestado de Antecedentes Criminais;\\n• Número de Conta Corrente em Agência da Caixa Econômica\\nFederal;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             5\\n\\n• Declaração negativa de acumulação de cargo ou função pública,\\ninclusive proventos, devendo ser excepcionados os casos permitidos\\npela Constituição Federal; (próprio punho)\\n• Cédula de Identidade;\\n• CPF;\\n• Título de Eleitor com comprovante da última votação (dois turnos)\\nou justificativa;\\n• Comprovante de residência;\\n• Carteira Nacional de habilitação, quando for o caso;\\n• Certificado de Reservista ou Alistamento Militar (se do sexo\\nmasculino);\\n• Certidão de Nascimento (se solteiro) ou Casamento (se casado);\\n• Certidão de Nascimento dos filhos menores de 14 (catorze) anos, se\\ntiver;\\n• Carteira de Vacinação de filhos menores de 7 anos;\\n• Declaração daescolacomprovando a frequência regular do aluno\\nentre 7 e 14 anos;\\n• Comprovante de Inscrição de PIS/PASEP;\\n• Apresentar documento comprobatório da escolaridade\\ncorrespondente ao cargo que concorreu o Edital nº01 de 01 de junho\\nde 2015, (Diploma ou Certificados/Certidão);\\n\\nPombal – PB em 20 de julho de 2016\\n\\nMARIA DAGUIA DE MORAIS\\nPresidente do Conselho Municipal de Defesa dos Direitos da Crianças\\ne Adolescente de Pombal\\n\\nALEXSANDRO DA SILVA FERNANDES\\nSecretario do Conselho Municipal de Defesa dos Direitos da Crianças\\ne Adolescente de Pombal\\n\\nFRANCISCO DE ASSIS SANTANA\\nConselheiro Tutelar\\nSuplente\\n\\nPublicado por:\\nAlexsandro da Silva Fernandes\\n\\nCódigo Identificador:8CF55A36\",\n    \"data_publicacao\": \"2016-07-25\"\n}",
  "{\n    \"municipio\": \"PRINCESA ISABEL\",\n    \"id\": \"princesa-isabel\",\n    \"cabecalho\": \"Paraíba , 25 de Julho de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1644 \",\n    \"texto\": \"Paraíba , 25 de Julho de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1644 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\nLEI MUNICIPAL Nº 1323/2016\\n\\nPrincesa Isabel – PB, 18 de julho de 2016.\\n\\n\\nDISPÕE SOBRE AS DIRETRIZES E METAS\\nORÇAMENTÁRIAS PARA O EXERCÍCIO DE 2017,\\nE DETERMINA OUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nPRINCESA ISABEL, ESTADO DA PARAÍBA , no uso das suas\\natribuições legais conferidas na Lei Orgânica Municipal, faz saber que\\nem reunião realizada no dia 20 de junho de 2016 (primeiro turno) e no\\ndia 12 de julho de 2016 (segundo turno), a Câmara Municipal aprovou\\ne eu sanciono a seguinte Lei:\\n\\nDISPOSIÇÕES PRELIMINARES:\\n\\nArt. 1° . São estabelecidas, em cumprimento ao dispositivo no art.\\n165, § 2º, da Constituição Federal, e na lei Complementar nº 101, de 4\\nde maio de 2000, as diretrizes para a elaboração da Lei Orçamentária\\ndo Exercício Financeiro de 2017, compreendendo:\\nI  – as metas e prioridades da Administração Pública Municipal;\\nII  – orientações básicas para a elaboração da Lei Orçamentária Anual;\\nIII  – disposições sobre a política de pessoal e serviços\\nextraordinários;\\nIV  – disposições sobre a receita e alterações na legislação tributária do\\nMunicípio;\\nV – equilíbrio entre receitas e despesas;\\nVI  – critérios e formas de limitação de empenho;\\n\\nVII  – normas relativas ao controle de cursos e a avaliação dos\\nresultados dos programas financeiros com recursos dos orçamentos;\\nVIII  – condições e exigências para transferências de recursos a\\nentidades públicas e privadas;\\nIX  – autorização para o Município auxiliar o custeio de despesas\\natribuídas a outros entes da federação;\\nX – parâmetros para a elaboração da programação financeira e do\\ncronograma mensal de desembolso;\\nXI  – definição de critérios para o início de novos projetos;\\nXII  – definição das despesas consideradas irrelevantes;\\nXIII  – incentivo à participação popular;\\nXIV  – as disposições gerais.\\n\\nSEÇÃO I\\nDAS METAS E PRIORIDADES DA ADMINISTRAÇÃO\\nPÚBLICA MUNICIPAL\\n\\nArt. 2º. Em cumprimento ao disposto no art. 165, § 2º, da\\nConstituição Federal, as Metas e Prioridades da Administração\\nPública Municipal serão as definidas no Plano Plurianual relativo ao\\nperíodo 2014/2017.\\n§ 1º Os orçamentos serão elaborados em consonância com as metas e\\nprioridades estabelecidas na forma do caput deste artigo.\\n§ 2º O projeto de lei orçamentária para 2017, conterá demonstrativo\\nda observância das metas e prioridades estabelecidas na forma do\\ncaput deste artigo.\\n§ 3º As Metas e Prioridades da Administração Pública Municipal para\\no exercício financeiro de 2017, terão precedência na elaboração de\\nrecursos na lei orçamentária de 2017 e na sua execução, não se\\nconstituindo, todavia, em limite à programação de despesas.\\n\\nSEÇÃO II\\nDAS ORIENTAÇÕES BÁSICAS PARA A ELABORAÇÃO DA\\nLEI ORÇAMENTÁRIA ANUAL\\n\\nSUBSEÇÃO I\\nDAS DIRETRIZES GERAIS\\n\\nArt. 3º. As categorias de programação de que trata esta Lei serão\\nindicadas por unidades orçamentárias, funções, subfunções,\\nprogramas, atividades, projetos, operações especiais, categoria\\neconômica, grupo de natureza de despesa e modalidade de aplicação,\\nde acordo com as codificações da Portaria MOG nº 42/1999, da\\nPortaria Interministerial STN/SOF nº 163/2001 e da Lei do Plano\\nPlurianual relativo ao período 2014-2017.\\nArt. 4º O(s) orçamento(s) fiscal, da seguridade social e de\\ninvestimentos discriminará(ão) a despesa, no mínimo, por elemento de\\ndespesa, conforme art. 15 da Lei nº 4.320/1964.\\n\\nArt. 5º O(s) Orçamento(s) Fiscal, da Seguridade Social e de\\nInvestimentos compreenderá (ão) a programação dos Poderes do\\nMunicípio, seus fundos, órgãos, autarquias, fundações, empresas\\npúblicas dependentes, e demais entidades em que o Município, direta\\nou indiretamente, detenha a maioria do capital social com direito a\\nvoto e que recebam recursos do Tesouro Municipal.\\nArt. 6º. O projeto de Lei Orçamentária que o Poder Executivo\\nencaminhará à Câmara Municipal será constituído de:\\nI  – texto de lei;\\nII  – documentos referenciados nos artigos 2º e 22 da Lei nº\\n4.320/1964;\\nIII  – quadros orçamentários consolidados;\\nIV  – anexo(s) do(s) orçamento(s) fiscal e da seguridade social,\\ndiscriminando a receita e a despesa na forma definida nesta Lei;\\nV – demonstrativos e documentos previstos no art. 5º da Lei\\nComplementar nº 101/2000.\\nVI  – anexo do orçamento de investimentos a que se refere o art. 165,\\n§ 5º, inciso II, da Constituição Federal, na forma definida nesta Lei.\\n\\nParágrafo único. Acompanharão a proposta orçamentária, além dos\\ndemonstrativos exigidos pela legislação em vigor, definidos no caput,\\nos seguintes demonstrativos:\\nI  – Demonstrativo da receita corrente líquida de acordo com o art. 2º,\\ninciso IV, da Lei Complementar nº 101/2000;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             6\\n\\nII  – Demonstrativo dos recursos a serem aplicados na manutenção e\\ndesenvolvimento do ensino e no ensino fundamental, para fins no\\natendimento do disposto no art. 212 da Constituição Federal e no art.\\n60 do Ato das Disposições Constitucionais Transitórias;\\nIII  – Demonstrativo dos recursos a serem aplicados no FUNDEB –\\nFundo de Manutenção e Desenvolvimento da Educação Básica e de\\nValorização dos Profissionais da Educação;\\nIV  – Demonstrativo dos recursos a serem aplicados nas ações e\\nserviços públicos de saúde, para fins do atendimento disposto na\\nEmenda Constitucional nº 29/2000;\\nV – Demonstrativos dos recursos a serem aplicados nas ações e\\nserviços públicos de saúde, provenientes do SUS – Sistema Único de\\nSaúde;\\nVI  – Demonstrativo da despesa com pessoal, para fins do atendimento\\ndo disposto no art. 169 da Constituição Federal e na Lei\\nComplementar nº 101/2000.\\n\\nArt. 7º. A estimativa da receita e a fixação da despesa, constantes do\\nprojeto de Lei Orçamentária, serão elaboradas a valores correntes do\\nexercício de 2016, projetados ao exercício a que se refere.\\n\\nParágrafo único. O projeto de lei orçamentária atualizará a\\nestimativa da margem de expansão das despesas, considerando os\\nacréscimos de receita resultantes do crescimento da economia e da\\nevolução de outras variáveis que implicam aumento da base de\\ncálculo, bem como de alterações na legislação tributária, devendo ser\\ngarantidas, no mínimo, as metas de resultado primário e nominal\\nestabelecidas nesta Lei.\\n\\nArt. 8º. O Poder Executivo colocará à disposição do Poder\\nLegislativo e do Ministério Público, no mínimo trinta dias antes do\\nprazo final para o encaminhamento de sua proposta orçamentária, os\\nestudos e as estimativas das receitas para o exercício subseqüente,\\ninclusive da corrente líquida, e as respectivas memórias de cálculo.\\n\\nParágrafo único. Os órgãos da Administração Indireta e o Poder\\nLegislativo, se for o caso, encaminharão ao Setor de Planejamento (ou\\nÓrgão Central de Contabilidade) do Poder executivo, até 15 dias antes\\ndo prazo definido no caput, os estudos e as estimativas das suas\\nreceitas orçamentárias para o exercício subseqüente e as respectivas\\nmemórias de cálculo, para fins de consolidação da receita municipal.\\nArt. 9º. O Poder Legislativo e os órgãos da Administração Indireta\\nencaminharão ao Setor de Planejamento (ou Órgão Central de\\nContabilidade) do Poder Executivo, até 15 de agosto de 2015, suas\\nrespectivas propostas orçamentárias, para fins de consolidação do\\nProjeto de Lei Orçamentária.\\n\\nArt. 10. Na programação da despesa não poderão ser fixadas despesas\\nsem que estejam definidas as respectivas fontes de recursos, de forma\\na evitar o comprometimento do equilíbrio orçamentário entra a receita\\ne as despesas.\\n\\nArt. 11. A lei orçamentária discriminará, no órgão responsável\\npelo débito, as dotações destinadas ao pagamento de precatórias\\njudiciais em cumprimento ao disposto no art. 100 da Constituição\\nFederal.\\n§ 1º Para fins de acompanhamento, controle e centralização, os órgãos\\nda administração Pública Municipal Direta e Indireta submeterão os\\nprocessos referentes ao pagamento de precatórias à apreciação da\\nProcuradoria do Município.\\n§ 2º Os recursos alocados para os fins previstos no caput deste artigo\\nnão poderão ser cancelados para a abertura de créditos adicionais com\\noutra finalidade.\\n\\nSUBSEÇÃO II\\nDAS DIRETRIZES ESPECÍFICAS DO ORÇAMENTO DE\\nINVESTIMENTOS\\n\\nArt. 12. O orçamento de investimentos, previsto no art. 165, § 5º,\\ninciso II, da Constituição Federal, será apresentado, para cada\\nempresa em que o Município, direta ou indiretamente, detenha a\\nmaioria do capital social com direito a voto.\\n\\nParágrafo único. O detalhamento das fontes de financiamento do\\ninvestimento de cada entidade referida neste artigo será feito de forma\\na evidenciar os recursos:\\nI  – gerados pela empresa;\\nII  – oriundos de transferências do Município;\\nIII  – oriundos de operações de crédito internas e externas;\\nIV  – de outras origens, que não as compreendidas nos incisos\\nanteriores.\\n\\nSUBSEÇÃO III\\nDAS DISPOSIÇÕES RELATIVAS À DÍVIDA E AO\\nENDIVIDAMENTO PÚBLICO MUNICIPAL\\n\\nArt. 13. A administração da dívida pública municipal interna e/ou\\nexterna tem por objetivo principal minimizar custos, reduzir o\\nmontante da dívida pública e viabilizar fontes alternativas de\\nrecursos para o Tesouro Municipal.\\n§ 1º Deverão ser garantidos, na Lei Orçamentária, os recursos\\nnecessários para o pagamento da dívida.\\n§ 2º O município, por meio de seus órgãos, subordinar-se-á às normas\\nestabelecidas na Resolução nº 40/2001 do senado Federal, que dispõe\\nsobre os limites para o montante da dívida pública consolidada e da\\ndívida pública mobiliária, em atendimento ao disposto no art. 52,\\nincisos VI e IX, da Constituição Federal.\\n\\nArt. 14. Na Lei orçamentária para o exercício de 2017, as despesas\\ncom amortização, juros e demais encargos da dívida serão fixados\\ncom base nas operações contratadas.\\n\\nArt. 15. A Lei orçamentária poderá conter autorização para\\ncontratação de operações de crédito pelo Poder Executivo, a qual\\nficará condicionada ao entendimento das normas estabelecidas na\\nLei Complementar nº 101/ 2000 e na Resolução nº 43/2001 do\\nSenado Federal.\\n\\nArt. 16. A Lei orçamentária poderá conter autorização para a\\nrealização de operações de crédito por antecipação de receita\\norçamentária, desde que observado o disposto no art. 38 da Lei\\nComplementar nº 43/2001 do Senado federal.\\n\\nSUBSEÇÃO IV\\nDA DEFINIÇÃO DE MONTANTE E FORMA  DE\\nUTILIZAÇÃO DA RESERVA DE CONTINGÊNCIA\\n\\nArt. 17. A lei orçamentária poderá conter reserva de contingência\\nconstituída exclusivamente com recursos do orçamento fiscal e\\nserá equivalente a, no mínimo, 1% (um por cento) da receita\\ncorrente líquida prevista na proposta orçamentária de 2017,\\ndestinada a atendimento de passivos contingentes, outros riscos e\\neventos fiscais imprevistos e demais créditos adicionais.\\n\\nSEÇÃO III\\nDA POLÍTICA DE PESSOAL E DOS SERVIÇOS\\nEXTRAORDINÁRIOS\\n\\nSUBSEÇÃO I\\nDAS DISPOSIÇÕES SOBRE POLÍTICA DE PESSOAL E\\nENCARGOS SOCIAIS\\n\\nArt. 18. Para fins de atendimento ao disposto no art. 169, § 1º, inciso\\nII, da Constituição Federal, observado o inciso I do mesmo parágrafo,\\nficaram autorizadas as concessões de quaisquer vantagens, aumentos\\nde remuneração, criação de cargos, empregos e funções, alterações de\\nestrutura de carreiras, bem como admissões ou contratações de\\npessoal a qualquer título, desde que observado o disposto nos artigos\\n15, 16 e 17 da Lei Complementar nº 101/2000.\\n\\n§ 1º Além de observar as normas do caput, no exercício financeiro de\\n2017, as despesas com pessoal dos Poderes Executivo e Legislativo\\ndeverão atender as disposições contidas nos artigos 18, 19 e 20 da Lei\\nComplementar nº 101/2000.\\n§ 2º Se a despesa total com pessoal ultrapassar os limites\\nestabelecidos no art. 19 da Lei Complementar nº 101/2000, serão\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             7\\n\\nadotadas as medidas de que tratam os §§ 3º e 4º do art. 169 da\\nConstituição Federal.\\n\\nSUBSEÇÃO II\\nDA PREVISÃO PARA CONTRATAÇÃO EXCEPCIONAL DE\\nHORAS EXTRAS\\n\\nArt. 19. Se durante o exercício de 2017 a despesa com pessoal atingir\\no limite de que trata o parágrafo único do art. 22 da Lei\\nComplementar nº 101/2000, a realização de serviço extraordinário\\nsomente poderá ocorrer quando destinada ao atendimento de\\nrelevantes interesses públicos que ensejam situações emergenciais de\\nrisco ou de prejuízo para a sociedade.\\n\\nParágrafo único. A autorização para a realização de serviço\\nextraordinário para atender as situações previstas caput deste artigo no\\nâmbito do Poder Executivo, é de exclusiva competência do Prefeito\\nMunicipal e, no âmbito do Poder Legislativo, é de exclusiva\\ncompetência do Presidente da Câmara.\\nSEÇÃO IV\\nDAS DISPOSIÇÕES SOBRE A RECEITA E ALTERAÇÕES NA\\nLEGISLAÇÃO TRIBUTÁRIA DO MUNICÍPIO\\n\\nArt. 20. A estimativa da receita que constará do projeto de lei\\norçamentária para o exercício de 2017, com vistas à expansão da\\nbase tributária e conseqüente aumento das receitas próprias,\\ncontemplará medidas de aperfeiçoamento da administração dos\\ntributos municipais, dentre as quais:\\nI  – aperfeiçoamento do sistema de formação, tramitação e julgamento\\ndos processos tributário-administrativos, visando à racionalização,\\nsimplificação e agilização;\\nII  – aperfeiçoamento dos sistemas de fiscalização, cobrança e\\narrecadação de tributos, objetivando a sua maior exatidão;\\nIII  – aperfeiçoamento dos processos tributário-administrativos, por\\nmeio da revisão e racionalização das rotinas e processos, objetivando\\na modernização, a padronização de atividades, a melhoria dos\\ncontroles internos e a eficiência na prestação de serviços;\\nIV  - aplicação nas penalidades fiscais como instrumento inibitório da\\nprática de infração da legislação tributária.\\n\\nArt. 21. A estimativa da receita de que trata o artigo anterior\\nlevará em consideração, adicionalmente, o impacto de alteração\\nna legislação tributária, observada a capacidade econômica do\\ncontribuinte, com destaque para:\\nI  – atualização da planta genérica de valores do município;\\nII  – revisão, atualização ou adequação da legislação sobre Imposto\\nPredial e Territorial Urbano, suas alíquotas, forma de cálculo,\\ncondições de pagamentos, descontos e isenções, inclusive com relação\\nà progressividade deste imposto;\\nIII  – revisão da legislação sobre o uso do solo, com redefinição dos\\nlimites da zona urbana municipal;\\nIV  – revisão da legislação referente ao Imposto sobre serviços de\\nqualquer natureza;\\nV – revisão da legislação aplicável ao Imposto sobre Transmissão\\nIntervivos de Bens Imóveis e de Direitos Reais sobre Imóveis;\\nVI  – instituição de taxas pela utilização efetiva ou potencial de\\nserviços públicos específicos e divisíveis, prestados ao contribuinte ou\\npostos a sua disposição;\\nVII  – revisão da legislação sobre as taxas pelo exercício do poder de\\npolícia;\\nVIII  – revisão das isenções dos tributos municipais, para manter o\\ninteresse público e a justiça fiscal;\\nIX  – instituição, por lei específica, da Contribuição de Melhoria com a\\nfinalidade de tornar exeqüível a sua cobrança;\\nX – a instituição de novos tributos ou a modificação, em decorrência\\ndas alterações legais, daqueles já instituídos.\\n\\nArt. 22. O projeto de lei que concede ou amplie incentivo ou\\nbenefício de natureza tributária somente será aprovado se atendidas as\\nexigências do art. 14 da Lei Complementar nº 101/2000.\\n\\nArt. 23. Na estimativa das receitas do projeto de lei orçamentária\\npoderão ser considerados os efeitos de propostas das alterações na\\nlegislação tributária que estejam em tramitação na Câmara Municipal.\\n\\nSEÇÃO V\\nDO EQUILÍBRIO ENTRE RECEITAS E DESPESAS\\n\\nArt. 24. A elaboração do projeto, a aprovação e a execução da Lei\\nOrçamentária serão orientadas no sentido de alcançar o superávit\\nprimário necessário para garantir uma trajetória de solidez\\nfinanceira na administração municipal, conforme discriminado no\\nAnexo de Metas Fiscais, constante desta Lei.\\n\\nArt. 25. Os projetos de lei que impliquem diminuição de receita ou\\naumento de despesa do Município no exercício de 2017, deverão estar\\nacompanhados de demonstrativos que discriminem o montante\\nestimado da diminuição da receita ou do aumento da despesa, para\\ncada um dos exercícios compreendidos no período de 2017 a 2018,\\ndemonstrando a memória de cálculo respectiva.\\n\\nParágrafo único. Não será aprovado projeto de lei que implique\\naumento de despesa sem que esteja acompanhado das medidas\\ndefinidas nos artigos 16 e 17 da Lei Complementar nº 101/2000.\\n\\nArt. 26. As estratégias para a busca ou manutenção do equilíbrio entre\\nas receitas e despesas poderão levar em conta seguintes medidas:\\nI  – para a elevação das receitas:\\na) a implementação das medidas previstas nos artigos 20 e 21 desta\\nLei;\\nb) atualização e informatização do cadastro imobiliário;\\nc) chamamento geral dos contribuintes inscritos na Dívida Ativa.\\nII  – para a redução das despesas:\\na) implantação de rigorosa pesquisa de preços, de forma a baratear\\ntoda e qualquer compra e evitar a cartelização dos fornecedores;\\nb) revisão geral das gratificações concedidas aos servidores.\\n\\nSEÇÃO VI\\nDOS CRITÉRIOS E FORMAS DE LIMITAÇÃO DE\\nEMPENHO\\n\\nArt. 27. Na hipótese de ocorrência das circunstâncias estabelecidas no\\ncaput do art. 9º, e no inciso II do § 1º do art. 31, da Lei Complementar\\nnº 101/2000, o Poder Executivo e o Poder Legislativo procederão à\\nrespectiva limitação de empenho e de movimentação financeira,\\ncalculada de forma proporcional à participação dos Poderes no total\\ndas dotações iniciais constantes da lei orçamentária de 2016,\\nutilizando para tal fim as cotas orçamentárias e financeiras.\\n§ 1º Excluem-se do caput deste artigo as despesas que constituem\\nobrigação constitucional e legal e as despesas destinadas ao\\npagamento dos serviços da dívida.\\n§ 2º O Poder Executivo comunicará ao Poder Legislativo o montante\\nque lhe caberá tornar indisponível para empenho e movimentação\\nfinanceira, conforme proporção estabelecida no caput deste artigo.\\n§ 3º Os Poderes Executivo e legislativo, com base na comunicação de\\nque trata o parágrafo anterior, emitirão e publicarão ato próprio\\nestabelecendo os montantes que caberão aos respectivos órgãos na\\nlimitação do empenho e da movimentação financeira.\\n§ 4º Se verificando, ao final de um bimestre, que a realização da\\nreceita não será suficiente para garantir o equilíbrio das contas\\npúblicas, adotar-se-ão as mesmas medidas previstas neste artigo.\\nSEÇÃO VII\\nDAS NORMAS RELATIVAS AO CONTROLE DE CUSTOS E\\nAVALIAÇÃO DOS RESULTADOS DOS PROGRAMAS\\nFINANCIADOS COM RECURSOS DOS ORÇAMENTOS\\n\\nArt. 28. O Poder Executivo realizará estudos visando à definição de\\nsistema de controle de custos e a avaliação do resultado dos\\nprogramas de governo.\\n\\nArt. 29. Além de observar as demais diretrizes estabelecidas nesta\\nLei, à alocação dos recursos na lei orçamentária e em seus créditos\\nadicionais, bem como a respectiva execução, serão feitas de forma a\\npropiciar o controle de custos e a avaliação dos resultados dos\\nprogramas do governo.\\n§ 1º A lei orçamentária de 2017 e seus créditos adicionais deverão\\nagregar todas as ações governamentais necessárias ao cumprimento\\ndos objetivos dos respectivos programas, sendo que as ações\\ngovernamentais que não contribuírem pra a realização de um\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             8\\n\\nprograma específico deverão ser agregadas num programa\\ndenominado “Apoio Administrativo”.\\n§ 2º Merecerá destaque o aprimoramento da gestão orçamentária,\\nfinanceira e patrimonial, por intermédio da modernização dos\\ninstrumentos de planejamento, execução, avaliação e controle interno.\\n§ 3º O Poder Executivo promoverá amplo esforço de redução de\\ncustos, otimização de gastos e reordenamento de despesas do setor\\npúblico municipal, sobretudo pelo o aumento da produtividade na\\nprestação de serviços públicos e sociais.\\n\\nSEÇÃO VIII\\nDAS CONDIÇÕES E EXIGÊNCIAS PARA TRANSFERÊNCIAS\\nDE RECURSOS A ENTIDADES PÚBLICAS E PRIVADAS\\n\\nArt. 30. É vedada a inclusão, na lei orçamentária e em seus créditos\\nadicionais, de dotações a título de subvenções sociais, ressalvadas as\\nautorizações mediante lei específica que sejam destinadas:\\nI  – às entidades que prestem atendimento direto ao público, de forma\\ngratuita, nas áreas de assistência social, saúde, educação ou cultura;\\nII  – às entidades sem fins lucrativos que realizam atividades de\\nnatureza continuada;\\nIII  – às entidades que tenham sido declaradas por lei como sendo de\\nutilidade pública.\\nParágrafo único. Para habilitar-se ao recebimento de subvenções\\nsociais, a entidade privada sem fins lucrativos deverá apresentar\\ndeclaração de regular funcionamento, emitida no exercício de 2015\\npor, no mínimo, uma autoridade legal, e comprovante de regularidade\\ndo mandato de sua diretoria.\\n\\nArt. 31. É vedada a inclusão, na lei orçamentária e em seus créditos\\nadicionais, de dotações a título de auxílios e contribuições para\\nentidades públicas e/ou privadas, ressalvadas as autorizadas mediante\\nlei específica e desde que sejam:\\nI  – de atendimento direto e gratuito ao público, voltadas para as ações\\nrelativas ao ensino, saúde, cultura, assistência social, agropecuária e\\nde produção ao meio ambiente;\\nII  – associações ou consórcios intermunicipais, constituídos\\nexclusivamente por entes públicos, legalmente instituídos e\\nsignatários de contrato de gestão com a administração pública\\nmunicipal, e que participem da execução de programas municipais.\\n\\nArt. 32. É vedada a inclusão, na lei orçamentária e em seus créditos\\nadicionais, de dotações a título de contribuições para entidades\\nprivadas de fins lucrativos, ressalvadas as instituídas por lei específica\\nno âmbito do Município que sejam destinadas aos programas de\\ndesenvolvimento industrial.\\n\\nArt. 33. É vedada a inclusão, na lei orçamentária e em seus créditos\\nadicionais, de dotação para a realização de transferência financeira a\\noutro ente da federação, exceto para atender as situações que\\nenvolvam claramente o atendimento de interesses locais, observadas\\nas exigências do art. 25 da Lei Complementar nº 101/2000.\\n\\nArt. 34. As entidades beneficiadas com os recursos públicos previstos\\nnesta seção, a qualquer título, submeter-se-ão à fiscalização do Poder\\nExecutivo com a finalidade de verificar o cumprimento dos objetivos\\npara os quais receberam os recursos.\\n\\nArt. 35. As transferências de recursos às entidades previstas nos\\nartigos 30 e 33 desta seção deverão ser precedidas da aprovação de\\nplano de trabalho e da celebração de convênio, devendo ser\\nobservadas na elaboração de tais instrumentos as exigências do art.\\n116 da Lei Federal nº 8.666/1993.\\n§ 1º Compete ao órgão concedente o acompanhamento da realização\\ndo plano de trabalho executado com recursos transferidos pelo o\\nMunicípio.\\n\\n§ 2º É vedada à celebração de convênio com a entidade em situação\\nirregular com o Município, em decorrência de transferência feita\\nanteriormente.\\n\\n§ 3º Executam-se do cumprimento dos dispositivos legais a que se\\nrefere o caput deste artigo as caixas escolares da rede pública\\n\\nmunicipal de ensino que receberam recursos diretamente do Governo\\nFederal por meio do PDDE – Programa Dinheiro Direto na Escola.\\n\\nArt. 36. É vedada a destinação, na Lei Orçamentária e em seus\\ncréditos adicionais, de recursos para diretamente cobrir necessidades\\nde pessoas físicas, ressalvadas as que atendam as exigências do art. 26\\nda Lei Complementar nº 101/2000 e sejam observadas as condições\\ndefinidas na lei específica.\\n\\nParágrafo único. As normas do caput deste artigo não se aplicam a\\najuda a pessoas físicas custeadas pelos recursos do Sistema Único de\\nSaúde.\\n\\nArt. 37. A transferência de recursos financeiros de um órgão para\\noutro, inclusive da Prefeitura Municipal para órgãos da\\nAdministração Indireta e para a Câmara Municipal, fica limitada\\nao valor previsto na lei orçamentária atual, ou ao limite definido\\nconstitucionalmente, e em seus créditos adicionais.\\nParágrafo único. O aumento de transferência de recursos financeiros\\nde um órgão para outro somente poderá ocorrer mediante prévia\\nautorização legislativa, conforme determina o art. 167, inciso VI, da\\nConstituição Federal.\\n\\nSEÇÃO IX\\nDA AUTORIZAÇÃO PARA O MUNICÍPIO AUXILIAR NO\\nCUSTEIO DE DESPESAS DE COMPETÊNCIA DE OUTROS\\nENTES DA FEDERAÇÃO\\n\\nArt. 38. É vedada a inclusão, na Lei Orçamentária e em seus créditos\\nadicionais, de dotações para que o Município contribua para o costeio\\nde despesas de competência de outro ente da federação, ressalvas as\\nautorizadas mediante lei específica e que sejam destinadas ao\\natendimento das situações que envolvam claramente o interesse local.\\n\\nParágrafo único. A realização de despesa definida no caput deste\\nartigo deverá ser precedida da aprovação de plano de trabalho e da\\ncelebração de convênio.\\n\\nSEÇÃO X\\nDOS PARÂMETROS PARA A ELABORAÇÃO DA\\nPROGRAMAÇÃO FINANCEIRA E DO CRONOGRAMA\\nMENSAL DE DESEMBOLSO\\n\\nArt. 39. O Poder Executivo estabelecerá por ato próprio, até 30\\n(trinta) dias após a publicação da lei orçamentária de 2017, as metas\\nbimestrais de arrecadação, a programação financeira e o cronograma\\nmensal de desembolso, respectivamente, nos termos dos artigos 13 e\\n8º da Lei Complementar nº 101/ 2000.\\n§ 1º Para atender ao caput deste artigo, os órgãos da administração\\nindireta do Poder Executivo e o Poder Legislativo encaminharão ao\\nÓrgão Central de Contabilidade do Município, até 15 (quinze) dias\\napós a publicação da lei orçamentária de 2017, os seguintes\\ndemonstrativos:\\nI  – as metas mensais de arrecadação de receitas, de forma a atender o\\ndisposto no art. 13 da Lei Complementar nº 101/2000;\\nII  – a programação financeira das despesas, nos termos do art. 8º da\\nLei Complementar nº 101/2000;\\nIII  – o cronograma mensal de desembolso, incluídos os pagamentos\\ndos restos a pagar, nos termos do art. 8º da Lei Complementar nº\\n101/2000.\\n§ 2º O Poder Executivo deverá dar publicidade às metas bimestrais de\\narrecadação, à programação financeira e ao cronograma mensal de\\ndesembolso, no órgão oficial de publicação do Município até 30\\n(trinta) dias após a publicação da lei orçamentária de 2017.\\n§ 3º A programação financeira e o cronograma mensal de desembolso\\nque trata o caput deste artigo deverão ser elaborados de forma a\\ngarantir o cumprimento de meta de resultado primário estabelecidos\\nnesta Lei.\\n\\nSEÇÃO XI\\nDA DEFINIÇÃO DE CRITÉRIOS PARA INÍCIO DE NOVOS\\nPROJETOS\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             9\\n\\nArt. 40. Além da observância das metas e prioridades definidas nos\\ntermos do art. 2º desta Lei, a lei orçamentária de 2017 e seus critérios\\nadicionais, observado o disposto no art. 45 da Lei Complementar nº\\n101/2000, somente incluirão projetos novos se:\\nI – estiverem compatíveis com o Plano Plurianual e com as normas\\ndesta Lei;\\nII  – tiverem sido adequadamente contemplados todos os projetos em\\nandamento;\\nIII  – estiverem preservados os recursos necessários à conservação do\\npatrimônio público;\\nIV  – os recursos alocados destinarem-se a contrapartidas de recursos\\nfederais, estaduais ou de operações de crédito.\\n\\nParágrafo Único. Considera-se projeto em andamento, para os efeitos\\ndesta Lei, aquele cuja execução iniciar-se até a data de\\nencaminhamento da proposta orçamentária de 2017, cujo cronograma\\nde execução ultrapasse o término do exercício de 2017.\\n\\nSEÇÃO XII\\nDA DEFINIÇÃO DAS DESPESAS CONSIDERADAS\\nIRRELEVANTES\\n\\nArt. 41. Para fins do disposto no § 3º do art. 16 da Lei Complementar\\nnº 101/2000, são consideradas despesas irrelevantes aquelas cujo valor\\nnão ultrapasse os limites previstos nos incisos I e II do art. 24 da Lei\\nFederal nº 8.666/1993, nos casos, respectivamente, obras e serviços de\\nengenharia e de outros serviços e compras.\\n\\nSEÇÃO XIII\\nDO INCENTIVO À PARTICIPAÇÃO POPULAR\\n\\nArt. 42. O projeto de lei orçamentária do Município, relativo ao\\nexercício financeiro de 2017, deverá assegurar a transferência na\\nelaboração e execução do orçamento.\\n\\nParágrafo Único. O princípio da transparência implica, além da\\nobservância do princípio constitucional da Publicidade, a utilização\\ndos meios disponíveis para garantir o efetivo acesso dos municípios às\\ninformações relativas ao orçamento.\\nArt. 43. Será assegurada ao cidadão a participação nas audiências\\npúblicas para:\\nI  – elaboração da proposta orçamentária de 2017, mediante regular\\nprocesso de consulta;\\nII  – avaliação de metas fiscais, conforme definido no art. 9º, § 4º, da\\nLei Complementar nº 101/2000, ocasião em que o Poder Executivo\\ndemonstrará o comportamento das metas previstas nesta Lei.\\n\\nSEÇÃO XIV\\nDAS DISPOSIÇÕES GERAIS\\n\\nArt. 44. As categorias de programação, aprovadas na Lei\\nOrçamentária e em seus créditos adicionais, poderão ser modificadas,\\njustificadamente, para atender ás necessidades de execução, desde que\\nverificada a inviabilidade técnica, operacional ou econômica da\\nexecução do crédito, por meio de Decreto do Poder Executivo.\\nParágrafo único. As modificações a que se refere este artigo poderão\\nocorrer quando da abertura de créditos suplementares autorizadas na\\nlei orçamentária, as quais deverão ser abertos mediante decreto do\\nPoder Executivo.\\nArt. 45. A abertura de créditos suplementares e especiais\\ndependerá de prévia autorização legislativa e da exigência de\\nrecursos disponíveis para cobrir a despesa, nos termos da Lei\\nFederal nº 4.320/1964 e da Constituição Federal.\\n§ 1º A lei orçamentária conterá autorização e disporá sobre o limite\\npara a abertura de créditos adicionais suplementares.\\n§ 2º Acompanharão os projetos de lei relativos e créditos adicionais\\nexposições de motivos circunstanciais que os justifiquem e que\\nindiquem as conseqüências dos cancelamentos de dotações propostos.\\nArt. 46. A reabertura de créditos especiais e extraordinários,\\nconforme disposto no art. 167, § 2º, da Constituição Federal, será\\nefetivado mediante decreto do Prefeito Municipal, utilizando os\\nrecursos previstos no art. 43 da Lei nº 4.320/1964.\\n\\n\\nArt. 47. Em atendimento ao disposto no art. 4º, §§ 1º, 2º e 3º da Lei\\nComplementar nº 101/2000, integram a presente Lei os seguintes\\nanexos:\\nI  – Anexo de Metas Fiscais;\\nII – Anexo de Riscos Fiscais.\\n\\nArt. 48. Esta lei entra em vigor na data de sua publicação.\\n\\nArt. 49. Revogam-se as disposições em contrário.\\n\\nPaço da Prefeitura Municipal de Princesa Isabel, em 18 de julho de\\n2016.\\n\\nDOMINGOS SÁVIO MAXIMIANO ROBERTO\\nPrefeito\\n\\nANEXOS DE METAS E RISCOS FISCAIS\\n\\nSumário\\n\\n01 – “Demonstrativo de Metas Anuais segundo parágrafo 1º, do Art.\\n4º da Lei de Responsabilidade Fiscal – LRF, integrará o Projeto de Lei\\nde Diretrizes Orçamentárias o Anexo de Metas Fiscais, em que serão\\nestabelecidas metas anuais, em valores correntes e constantes,\\nrelativas a receitas, despesas, resultado nominal e primário e montante\\nda dívida pública, para o exercício a que se referirem e para os dois\\nseguintes”.\\n\\n02 – Demonstrativo da Avaliação do cumprimento das Metas Fiscais\\ndo Exercício Anterior ao de Referência segundo parágrafo 2º, do Art.\\n4º, da Lei de Responsabilidade Fiscal – LRF, tendo como finalidade\\nestabelecer uma comparação entre as metas fixadas e o resultado\\nobtido no exercício orçamentário anterior ao que se refere à LDO,\\nincluindo análise dos fatores determinantes para o alcance ou não dos\\nvalores estabelecidos.\\n\\n03 – Demonstrativo de Metas fiscais Atuais Comparadas com as\\nFixadas nos três Exercícios Anteriores segundo parágrafo 2º, do Art.\\n4º, da Lei de Responsabilidade Fiscal – LRF, deve ainda compor o\\nAnexo de Metas fiscais, Metas Anuais, instruído com memória e\\nmetodologia de cálculo que justifiquem os resultados comparando-as\\ncom as fixadas nos três exercícios anteriores, e evidenciando a\\nconsciência delas com as premissas e os objetos da Política\\nEconômica.\\n\\n04 – Demonstrativo da Evolução do Patrimônio Líquido segundo\\nparágrafo 1º, do Art. 4º, da lei de Responsabilidade Fiscal – LRF,\\ntrazendo em conjunto uma análise dos valores apresentados,\\nesclarecendo os motivos das variações PL do ente da Federação como,\\npor exemplo, fatos que venham a causar desequilíbrio entre as\\nvariações ativas e passivas e outros que contribuam para o aumento ou\\ndiminuição líquida patrimonial.\\n\\n05 – Demonstrativo da Origem e Aplicação dos Resumos Obtidos\\ncom a Alienação de Ativos segundo parágrafo 2º, o Art. 4º, da Lei de\\nResponsabilidade Fiscal – LRF, como uma continuidade de\\ndemonstração da evolução do patrimônio líquido, devem ser\\ndestacadas as origens e aplicações de recursos obtidos com a\\nalienação de ativos.\\n\\n06 – Demonstrativo da Avaliação da Situação Financeira e Atuarial do\\nRegime Próprio de Previdência dos Servidores Públicos, visando\\natender o estabelecido pelo Art. 4º, parágrafo 2º, inciso IV, alínea a,\\nda LRF - Lei de Responsabilidade Fiscal, o qual determina que o\\nAnexo de Metas Fiscais contenha a avaliação da situação financeira\\natuarial do regime próprio de previdência dos servidores públicos.\\n\\n07 – Demonstrativo da Estimativa e Compensação da Renúncia de\\nReceita que visa atender ao Art. 4º, parágrafo 2º, inciso V, da LRF –\\nLei de Responsabilidade Fiscal, e será acompanhado de análise dos\\ncritérios estabelecidos para as renúncias de receitas e suas respectivas\\ncompensações, a fim de dar maior consistência aos valores.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             10\\n\\n08 – Demonstrativo da Margem de Expansão das Despesas\\nObrigatórias de Caráter Continuado foi instituído pela LRF – Lei de\\nResponsabilidade Fiscal no Art. 17, conceituando-a com Despesa\\nCorrente derivada da Lei.\\n\\n09 – Comentário dos Anexos de Metas Fiscais.\\n\\n10 – Comentário dos Anexos de Riscos Fiscais.\\nANEXO DE METAS FISCAIS\\n\\nO Presente Documento, elaborado para dar cumprimento ao disposto\\nno inciso 1º do Art. 4º da Lei Complementar nº. 101, de 4/05/2000,\\nintegra a Lei de Diretrizes Orçamentárias, sendo o seu conteúdo\\ndestinado a orientar a elaboração do Orçamento do exercício.\\nTem por objetivo estabelecer as prioridades da Administração as\\nmetas fiscais em valor correntes e constantes, relativas às receitas,\\ndespesas, resultado nominal, este entendido como a diferença entre a\\nreceita total arrecadada e a despesa total realizada, e ao montante da\\ndívida do Município.\\n\\nI – PRIORIDADE DA ADMINISTRAÇÃO\\n\\nAs metas fiscais para o exercício, que servirão de base para a\\nelaboração do Orçamento, deverão traduzir as seguintes prioridades:\\n1. – ampliação da receita tributária, mediante a atualização do\\ncadastro imobiliário;\\n2. – adequação das despesas correntes à arrecadação;\\n3. – redução do déficit financeiro.\\n\\nII – METAS FISCAIS\\n\\nAs metas fiscais para o exercício estão distribuídas na forma a seguir\\nespecificada e os respectivos valores da aplicação dos critérios e das\\npremissas mencionadas neste documento.\\nO documento que contém a memória e metodologia de cálculo\\nutilizado para a definição dos resultados pretendidos deverá ficar\\ndevidamente arquivado na Prefeitura Municipal.\\n1 – AS METAS RELATIVAS ÀS RECEITAS\\n\\nÀs metas relativas à receita estão consolidadas no nível do Município\\ne demonstradas em anexos, destina-se a demonstrar as principais\\nvariações entre a receita programada e a projetada.\\n\\n1.1 – CRITÉRIOS E PREMISSAS UTILIZADAS\\nPara a definição do valor da receita projetada, foram utilizados os\\nseguintes critérios e premissas, sendo a metodologia e os cálculos\\ndemonstrados em memória à parte:\\n- crescimento vegetativo, levando em consideração a evolução da\\nreceita dos 3 (três) últimos exercícios, não incluídos os efeitos\\ninflacionários;\\n- incremento na arrecadação tributária, tendo em vista as ações\\nrelacionadas com a revisão da planta tributária e incremento da\\nfiscalização;\\n- incremento na arrecadação, tendo em vista as ações realizadas no\\nexercício anterior, a serem desenvolvidas no exercício em referência,\\nrelacionadas com a cobrança da Dívida Ativa;\\n- projeção dos efeitos inflacionários estimados, com base na variação\\ndo índice de preços.\\n\\nDa estimativa da receita total, calculada conforme critérios acima\\ndefinidos deverão ser deduzidos o valor especificado em Anexo,\\ndestinado à concessão ou ampliação de incentivo ou benefício de\\nnatureza tributária da qual decorra renúncia de receita, conforme\\ndefinida no inciso 1º, do Art. 14, da Lei Complementar nº. 101/2000.\\nEste anexo apresenta uma estimativa dos valores máximos de\\nrenúncia, por tributo.\\nNo caso de os valores especificados no referido anexo não serem\\ncontemplados no Orçamento, mediante redução de previsão da receita\\norçamentária total, a concessão ou ampliação de incentivo ou\\nbeneficio de natureza tributária da qual decorra renúncia de receita\\nsomente poderá ocorrer, desde que sejam previamente definidas as\\nmedidas de compensação para o mesmo período. Neste caso, deve ser\\ndemonstrado o valor do aumento de receita que se pretende atingir por\\ntributo e se este decorrerá de elevação de alíquotas, ampliação da base\\n\\nde cálculo, majoração ou criação de novo tributo ou contribuição ou\\noutra medida na área tributária.\\nDentre as medidas de compensação poderão ser adotadas as seguintes:\\n- atualização do cadastro imobiliário e fiscal do Município,\\nobjetivando ampliar a base para lançamento de impostos;\\n- revisão dos critérios para cobrança de taxas municipais, adequando-\\nas ao custo real dos serviços que constituem os respectivos fatos\\ngeradores;\\n- implantação da utilização da Contribuição de Melhorias como\\ninstrumento financiador de obras municipais, especialmente no que se\\nrefere à pavimentação de ruas.\\n\\nA concessão ou ampliação do incentivo ou beneficio tributário\\nsomente entrará em vigor quando implementadas as medidas acima\\ndefinidas.\\n\\n2 – METAS RELATIVAS ÀS DESPESAS\\nAs metas relativas às despesas demonstradas nos anexos, destinam-se\\na demonstrar as principais variações entre a despesa programada para\\no corrente exercício e a projetada.\\nMetas fiscais, em nível de atividades e projetos, por função de\\ngoverno e respectivos programas, cujo somatório dos valores\\natribuídos às mesmas traduzir-se-á na meta fiscal de despesas.\\n\\n2.1 – CRITÉRIOS E PREMISSAS UTILIZADAS\\nO valor total anual projetado para as despesas deverá ficar limitado\\nsobre a receita total anual projetada podendo oscilar ao longo do\\nexercício. A variação percentual refere-se à margem para a geração de\\nsuperávit primário, destinado à liquidação de dívida.\\nNo valor projetado para a despesa total, está incluída uma margem\\npara despesas consideradas como obrigatórias de caráter continuado,\\nnos termos do Art. 17, da Lei Complementar nº. 101, de 4/05/2000.\\n\\n3 – METAS DE RESULTADO PRIMÁRIO E NOMINAL\\nConstam em anexo, respectivamente, os valores estabelecidos como\\nmetas de resultados primários e nominais a serem obtidos ao final do\\nexercício.\\n\\n4 – METAS RELATIVAS AO MONTANTE DA DÍVIDA DO\\nMUNICÍPIO\\nAs metas relativas ao montante da dívida do Município ao final do\\nexercício estão especificadas nos Anexos.\\n\\nDOMINGOS SÁVIO MAXIMIANO ROBERTO\\nPrefeito\\n\\nANEXO DE RISCOS FISCAIS\\n\\nO Presente documento, elaborado para dar cumprimento ao disposto\\nno Inciso 3º do Art. 4º da Lei Complementar nº. 101/2000, de\\n4/05/2000, integra a Lei de Diretrizes Orçamentárias, devendo seu\\nconteúdo ser levado em consideração quando da elaboração do\\nOrçamento do exercício e informar as providências a serem tomadas,\\ncaso se concretizem.\\n\\nTem por objetivo evidenciar os passivos contingentes e outros riscos\\ncapazes de afetar as contas públicas no exercício e informar as\\nprovidências a serem tomadas, casos se concretizem.\\n\\nI – PASSIVOS CONTIGENTES\\n\\nDe acordo com os registros da Procuradoria Jurídica do Município, as\\nações em tramitação podem vir a se traduzir em desembolso\\nfinanceiro, por parte do Município, no decorrer do exercício, será\\nconsignada dotação específica na Lei Orçamentária Anual, a saber:\\n\\n- possíveis ações relacionadas à responsabilidade do Município, a\\nserem movidas a partir desta data e que venham a motivar pagamentos\\nno exercício, inclusive na natureza tributária e trabalhista;\\n- passivos ainda não contabilizados, relativos a valores que, no\\nexercício seguinte, podem a vir a ser reconhecidos como dívida,\\ncomo, por exemplo, o reconhecimento de dívida de natureza\\nprevidenciária;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             11\\n\\n- depósitos judiciais relativos a ações a serem impetradas pelo\\nMunicípio.\\n\\nANEXO – RISCOS FISCAIS\\n\\nPASSIVOS CONTINGENTES E OUTROS RISCOS 2017 – Em RS\\n\\nAções Judiciais 200.000,00\\n\\nAlagamento, incêndio, tempestades e sinistros. 250.000,00\\n\\nTOTAL ESTIMADO à 450.000,00\\n\\n\\nRelação de precatórios de requisição de pagamento deferido e\\nexpedidos\\n\\nNota:\\nO Município de Princesa Isabel – Estado da Paraíba, diante dos riscos\\nfiscais de maior probabilidade providenciará, no orçamento, em\\nreserva de contingência para o atendimento dos riscos fiscais. Em não\\nsendo suficientes os valores, serão abertos créditos adicionais com a\\nindicação de utilização de recursos de redução de ações que não sejam\\nelencada em primeira ordem de prioridades para o Município, sem,\\ncontudo, na medida do possível, acarretar acréscimo na despesa\\nprevista.\\n\\nII – OUTROS RISCOS\\n\\nCom base na experiência verificada nos 3 (três) exercícios anteriores,\\na Administração entende que as situações abaixo especificadas podem\\nvir a se traduzir em desembolso financeiro por parte do Município.\\n\\nIII – PROVIDÊNCIAS A SEREM TOMADAS\\n\\nPara cada contingência ou situação de risco, caberá à Administração,\\natravés da Procuradoria Jurídica, esgotar todas as instâncias judiciais e\\ntodas as possibilidades de acordo com o credor.\\nÀ Procuradoria Jurídica caberá manter controle sobre o andamento\\ndos processos e comunicar à Área Financeira, com elevada brevidade,\\nsobre os valores a serem liberados para liquidação de ações judiciais,\\npara que sejam considerados na programação de desembolso, com\\nutilização da Reserva de Contingência.\\nNão havendo suficiente dotação orçamentária para cobrir os\\nempenhamentos decorrentes de despesas não previstas em função de\\nriscos apontados no item anterior e não havendo saldo de Reserva de\\nContingência, deverão ser reduzidas, até que se atinja o valor\\nnecessário, as dotações orçamentárias relativas às despesas correntes\\ndas diversas secretarias do município, exceto, as relacionadas com\\nEducação e Saúde.\\n\\nDOMINGOS SÁVIO MAXIMIANO ROBERTO\\nPrefeito\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\nCódigo Identificador:25917238\",\n    \"data_publicacao\": \"2016-07-25\"\n}",
  "{\n    \"municipio\": \"SAPÉ\",\n    \"id\": \"sape\",\n    \"cabecalho\": \"Paraíba , 25 de Julho de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1644 \",\n    \"texto\": \"Paraíba , 25 de Julho de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1644 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\nCPL\\nAVISO DE LICITAÇÃO\\n\\n\\nTOMADA DE PREÇOS Nº 00007/2016\\n\\nTorna público que fará realizar através da Comissão Permanente de\\nLicitação, sediada na Rua Orcine Fernandes, S/Nº - Centro - Sapé -\\nPB, às 09:00 horas do dia 11 de Agosto de 2016, licitação modalidade\\nTomada de Preços, do tipo menor preço, para: Execução dos serviços\\nde reforma e ampliação de unidade escolar, neste Município -\\nEMEIEF Júlia Figueiredo. Recursos: previstos no orçamento vigente.\\nFundamento legal: Lei Federal nº 8.666/93 e suas alterações\\nposteriores. Informações: no horário das 08:00 as 12:00 horas dos dias\\núteis, no endereço supracitado.\\nTelefone: (83) 8146-1430.\\nEmail: cplsape1@gmail.com\\n\\nSapé - PB, 21 de Julho de 2016\\n\\nMARCELO DE SOUZA PEREIRA\\nPresidente da Comissão\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:F4D40902\",\n    \"data_publicacao\": \"2016-07-25\"\n}",
  "{\n    \"municipio\": \"SOLEDADE\",\n    \"id\": \"soledade\",\n    \"cabecalho\": \"Paraíba , 25 de Julho de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1644 \",\n    \"texto\": \"Paraíba , 25 de Julho de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1644 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SOLEDADE\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\n\\nPROCESSO LICITATÓRIO 036/2016 PREGÃO PRESENCIAL\\n022/2016 - HOMOLOGAÇÃO\\n\\n\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00022/2016, que objetiva: CONTRATAÇÃO DE\\nEMPRESA PARA FORNECIMENTO DE SERVIÇOS\\nAUTOMOTIVO PARA APLICAÇÃO DOS VEICULOS E\\nMAQUINAS PROPRIOS E LOCADOS QUE COMPÕE A FROTA\\nDA PREFEITURA DE SOLEDADE; HOMOLOGO o\\ncorrespondente procedimento licitatório em favor de: KAMILLOS\\nSERVICOS AUTOMOTIVOS LTDA - R$ 155.360,00.\\n\\nSoledade - PB, 22 de Julho de 2016\\n\\nJOSÉ BENTO LEITE DO NASCIMENTO\\nPrefeito\\n\\nPublicado por:\\nFábio Nobrega Fialho\\n\\nCódigo Identificador:B1CED71F\",\n    \"data_publicacao\": \"2016-07-25\"\n}"
]