[
  "{\n    \"municipio\": \"BOA VISTA\",\n    \"id\": \"boa-vista\",\n    \"cabecalho\": \"Paraíba , 27 de Dezembro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1750 \",\n    \"texto\": \"Paraíba , 27 de Dezembro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1750 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BOA VISTA\\n\\n\\nGABINETE DO PREFEITO\\n\\nTERMO DE RATIFICAÇÃO E ADJUDICAÇÃO REF. À\\nINEXIGIBILIDADE DE LICITAÇÃO N.º 005/2016\\n\\n\\nO PREFEITO DO MUNICÍPIO DE BOA VISTA, ESTADO DA\\nPARAÍBA, no uso de suas atribuições legais,\\n\\nR E S O L V E:\\n\\nRATIFICAR  a INEXIGIBILIDADE DE LICITAÇÃO Nº\\n005/2016, que objetiva a CONTRATAÇÃO DE EMPRESA PARA\\nPROMOVER 02 (DOIS) SHOWS ARTÍSTICOS MUSICAIS\\nCOM AS BANDAS MAGIA E BANDA EVIDENCCE SHOW\\nBAILE, EM PRAÇA PÚBLICA (NO CORETO DA PRAÇA\\nBOM JESUS), DURANTE AS COMEMORAÇÕES ALUSIVAS\\nÀ FESTA DE REVÉILLON NO MUNICÍPIO DE BOA VISTA,\\nNO DIA 31/12/2016; e com base nos elementos constantes do\\nprocesso correspondente, ADJUDICAR  o referido objeto à Empresa:\\nCENTAUROS PRODUÇÕES E EVENTOS LTDA – ME –- CNPJ\\n09.368.860/0001-57; com o valor de R$ 15.000,00 (QUNZE MIL\\nREAIS).\\n\\nPublique-se.\\n\\nBoa Vista - PB, 26 de dezembro de 2016.\\n\\nEDVAN PEREIRA LEITE\\nPrefeito\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:45C5B617\",\n    \"data_publicacao\": \"2016-12-27\"\n}",
  "{\n    \"municipio\": \"CABACEIRAS\",\n    \"id\": \"cabaceiras\",\n    \"cabecalho\": \"Paraíba , 27 de Dezembro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1750 \",\n    \"texto\": \"Paraíba , 27 de Dezembro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1750 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE CABACEIRAS\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nRESULTADO DO PREGÃO PRESENCIAL\\n\\n\\nCÂMARA DE CABACEIRAS\\nPREGÃO PRESENCIAL Nº 0003/2016\\n\\n\\nLICITAÇÃO EXCLUSIVA PARA\\nMICROEMPRESAS E EMPRESAS DE PEQUENO\\nPORTE, em atendimento ao inciso I do art. 48 da Lei\\nComplementar nº 123/2006 com nova redação dada\\npela Lei Complementar nº 147/2014.\\n\\n\\nOBJETO: Contratação de empresa para aquisição de 01 (um)\\ncomputador, 02 (dois) notebook, 01 (um) HD externo, 01 (um)\\nmultifuncional e 01 (um) sistema de som para a Câmara de\\nCabaceiras, conforme descrição constante no Termo de Referencia\\ncom pagamento avista no ato da entrega dos equipamentos, destinados\\na Câmara Municipal de Cabaceiras.\\n\\nA CÂMARA MUNICIPAL DE CABACEIRAS  - PB, através de\\nseu Pregoeiro Oficial e equipe de apoio, designados através da\\nPortaria nº 009 de 03 de novembro de 2016, tornam público às\\nempresas interessadas e ao público em geral, que no dia 23.12.2016 às\\n09h40min (horário local) foram abertos os envelopes de Proposta de\\nPreços, em seguida a etapa de lances, envelopes de Habilitação e foi\\nADJUDICADO da seguinte forma: LOTES I e V: Todos os itens dos\\nlotes informados em favor da microempresa: GIOVANNI DOS\\nSANTOS MAIA - ME - CNPJ Nº 16.943.260/0001-30 valor R$\\n7.700,00 (sete mil e setecentos reais). LOTES II, III e IV: Todos os\\nitens dos lotes informados em favor da microempresa:\\nMULTIFORTE COMERCIO E SUPRIMENTOS DE\\nINFORMÁTICA LTDA - ME - CNPJ Nº 14.402.647/0001-54 valor\\nR$ 6.570,00 (seis mil quinhentos e setenta reais).\\nValor total do certame para todos os itens dos LOTES I ao V foi de\\nR$ 14.270,00 (quatorze mil duzentos e setenta reais).\\n\\nCabaceiras PB, 23 de dezembro de 2016.\\n\\nJOSÉ ALEXANDRE FILHO\\nPregoeiro Oficial.\\n\\nPublicado por:\\nBruno Lira de Aquino\\n\\nCódigo Identificador:0DE4CA0D\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nTERMO DE HOMOLOGAÇÃO\\n\\n\\nCÂMARA DE CABACEIRAS\\nPREGÃO PRESENCIAL N° 0003/2016\\n\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado o parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial n° 0003/2016, EXCLUSIVAMENTE PARA\\nMICROEMPRESA E EMPRESAS DE PEQUENO PORTE, em\\natendimento ao inciso I do art. 48 da LC nº 123/2006 com nova\\nredação dada pela LC nº 147/2014, que tem por objeto a: Contratação\\nde empresa para aquisição de 01 (um) computador, 02 (dois)\\nnotebook, 01 (um) HD externo, 01 (um) multifuncional e 01 (um)\\nsistema de som para a Câmara de Cabaceiras, conforme descrição\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             2\\n\\nconstante no Termo de Referencia com pagamento avista no ato da\\nentrega dos equipamentos, destinados a Câmara Municipal de\\nCabaceiras.\\nHOMOLOGO  o resultado conforme o Termo de ADJUDICAÇÃO ,\\nem consequência, fica convocado as seguintes microempresas\\nvencedoras dos:\\nLOTES I e V: Todos os itens dos lotes informados em favor da\\nmicroempresa: GIOVANNI DOS SANTOS MAIA - ME - CNPJ Nº\\n16.943.260/0001-30 valor R$ 7.700,00 (sete mil e setecentos reais).\\nLOTES II, III e IV Todos os itens dos lotes informados em favor da\\nmicroempresa: MULTIFORTE COMERCIO E SUPRIMENTOS\\nDE INFORMÁTICA LTDA - ME - CNPJ Nº 14.402.647/0001-54\\nvalor R$ 6.570,00 (seis mil quinhentos e setenta reais).\\nValor total do certame para todos os itens dos LOTES I, II, III, IV e V\\nfoi de R$ 14.270,00 (quatorze mil duzentos e setenta reais).\\nPara a retirada da nota de empenho e assinatura do contrato, nos\\ntermos do art. 64, caput, do citado diploma legal, sob as penalidades\\nda Lei.\\n\\nPublique-se.\\n\\nCabaceiras PB, 26 de dezembro de 2016.\\n\\nJOSÉ ITAMAR MARACAJÁ RAMOS\\nPresidente da Câmara.\\n\\nPublicado por:\\nBruno Lira de Aquino\\n\\nCódigo Identificador:50804E73\",\n    \"data_publicacao\": \"2016-12-27\"\n}",
  "{\n    \"municipio\": \"ITAPORANGA\",\n    \"id\": \"itaporanga\",\n    \"cabecalho\": \"Paraíba , 27 de Dezembro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1750 \",\n    \"texto\": \"Paraíba , 27 de Dezembro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1750 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE ITAPORANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nATA DE SESSÃO PÚBLICA\\n\\n\\nPROCESSO LICITATÓRIO Nº 073/2016\\nTOMADA DE PREÇO Nº 011/2016\\nAos vinte e três dias do mês de dezembro do ano de dois mil e\\ndezesseis, pontualmente as 08h00min, reuniram-se na sede da\\nSecretaria de Agricultura e Meio Ambiente, na Av. Irineu Rodrigues\\nda Silva, 91, centro na cidade de Itaporanga-PB, a Comissão\\nPermanente de Licitação, para realização da sessão pública referentes\\nao Processo Licitatório acima descrito que tem como objeto a\\nCONSTRUÇÃO DA 2ª ETAPA DA DRENAGEM URBANA DO\\nBAIRRO OU CONJUNTO HABITACIONAL JOÃO SILVINO\\nNO MUNICÍPIO DE ITAPORANGA-PB . O presidente deu início à\\nsessão registrando a presença das seguintes empresas: COMPASSO\\nEMPREENDIMENTO LTDA , inscrita no CNPJ n°\\n15.705.860/0001-06, com sede na Conjunto Chagas Soares, 57, Q 3,\\nLote 3, Itaporanga-PB; e, ABILIO FERREIRA LIMA NETO\\nEIRELI EPP , inscrita no CNPJ n° 05.935.592/0001-57, com sede na\\nRua São José, 67, Centro, Diamante-PB. Apenas credenciou-se a\\nempresa COMPASSO EMPREENDIMENTO LTDA , inscrita no\\nCNPJ n° 15.705.860/0001-06, com sede na Conjunto Chagas Soares,\\n57, Q 3, Lote 3, Itaporanga-PB, neste ato representado pelo senhor\\nDaniel Roberto de Sousa Leandro, portador do CPF 043.025.584-\\n58, com endereço Rua Francisco Guimarães, sn, Centro, Itaporanga-\\nPB. O representante da empresa ABILIO FERREIRA LIMA NETO\\nEIRELI EPP, o senhor Abílio Ferreira Lima Neto, esteve presente\\no tempo todo na sessão. Aberto a palavra referente à fase de\\ncredenciamento, o senhor Daniel Roberto pede para constar em ata\\nque seu credenciamento é composto por 12 (doze) páginas. Seguindo\\nos trabalhos, o Presidente da CPL deu início à fase de rubricas dos\\nenvelopes 01- habilitação e 02 - proposta, o Sr. Presidente orienta a\\nempresa credenciada para análise e rubrica dos envelopes. Facultada a\\npalavra referente a análise dos envelopes, o representante da empresa\\ncredenciada não manifestou-se. O senhor Presidente encerra a sessão,\\ncomunicando que os próximos atos do referido processo, será\\nrealizado por nova Comissão de Licitação, em face do curto tempo\\npara tal apreciação por esta Comissão. Comunica ainda que a referida\\nata será publicada na integra no Diário oficial do Município, no site da\\nFAMUP, sendo o endereço eletrônico\\nwww.diariomunicipal.com.br/famup. Sem mais para o momento, Eu,\\n\\nAntonio Ferreira da Fonseca Neto, secretariando esta sessão, lavro a\\npresente ata que lida e achada em conformes, passará a ser assinada\\npor todos os membros da Comissão e licitantes e os demais presentes.\\n\\nComissão\\n\\nCHARLES CORCINO DA SILVA\\nPresidente da CPL\\n\\nANTONIO FERREIRA DA FONSECA NETO\\nSecretário da CPL\\n\\nJUCELIO NUNES MAIA\\nMembro da CPL\\n\\nLicitante\\n\\nCompasso Empreendimento LTDA\\nCNPJ n° 15.705.860/0001-06\\nDANIEL ROBERTO DE SOUSA LEANDRO\\nCPF 043.025.584-58\\n\\nABÍLIO FERREIRA LIMA NETO\\nParticipante\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:D8030C2D\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 817/2016\\n\\n\\nO PREFEITO MUNICIPAL DE ITAPORANGA, ESTADO DA\\nPARAÍBA, NO USO DAS ATRIBUIÇÕES QUE LHE SÃO\\nCONFERIDAS PELA LEI ORGÂNICA DO MUNICÍPIO,\\n\\nR E S O L V E:\\n\\nDesignar THALMO DA COSTA BARROS, Secretário Municipal\\nde Administração, para responder, cumulativamente, pela\\nCHEFIA DE GABINETE, até ulterior deliberação.\\n\\nEsta Portaria entra em vigor, na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nRegistre-se,\\nPublique-se.\\n\\nGabinete do Prefeito Municipal de Itaporanga(PB), 21 de\\ndezembro de 2016.\\n\\nAUDIBERG ALVES DE CARVALHO\\nPrefeito Municipal\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:AEF0513E\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 818/2016\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nITAPORANGA, ESTADO DA PARAÍBA, NO USO DAS\\nATRIBUIÇÕES QUE LHE SÃO CONFERIDAS PELA LEI\\nORGÂNICA DO MUNICÍPIO,\\n\\nR E S O L V E:\\n\\nDesignar JOSEFA LEITE ANDRELINO, portadora do CPF. nº.\\n052.337.194-28 e RG. nº. 3026949-SSP/PB, Técnica em\\nEnfermagem-PSF, matrícula nº. 3070, lotada na Secretaria\\nMunicipal de Saúde, para prestar serviço no CAPS do Município\\nde Itaporanga(PB).\\n\\nEsta Portaria entra em vigor, na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             3\\n\\nRegistre-se,\\nPublique-se.\\n\\nGabinete do Prefeito Municipal de Itaporanga(PB), 26 de\\nDezembro de 2016.\\n\\nAUDIBERG ALVES DE CARVALHO\\nPrefeito Municipal\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:0C4257BB\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE RATIFICAÇÃO\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nITAPORANGA-PB, no uso de suas atribuições legais conferidas pela\\nLei Orgânica do Município,\\n\\nCONSIDERANDO, o que consta no caput do Art. 15 da Lei Federal\\nnº 8.666/93 e suas alterações e Decreto Federal nº 4.342 de 28 de\\nagosto de 2002,\\n\\nRESOLVE:\\n\\nRATIFICO  o Processo Administrativo Licitatório nº 081/2016,\\natravés da Adesão à Ata de Registro de Preço nº 002/2016, contratar\\nas empresas WAGNER CARTAXO MARQUES EIRELI EPP ,\\ninscrita no CNPJ sob o nº 19.835.542/0001-02, com endereço na\\nAvenida Governador Flávio Ribeiro Coutinho, 96, Parque Verde, na\\ncidade de Cabedelo-PB, CEP: 58.102.835, no valor total de R$\\n183.105,00 (Cento e Oitenta e Três Mil Cento e Cinco Reais). Com\\no objetivo de fazer a adesão à Ata de Registro de Preço nº 001/2016,\\ndecorrente do Pregão Presencial nº 007/2016, gerenciado pela\\nPrefeitura Municipal de Capim-PB, para consertos de móveis\\ndiversos, conforme termo de referência da ARP 001/2016.\\n\\nPublique-se.\\n\\nItaporanga-PB, 01 de dezembro de 2016.\\n\\nAUDIBERG ALVES DE CARVALHO\\nPrefeito\\n\\nREPUBLICADO POR INCORREÇÃO\\n\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:D443F7A4\\n\\n\\nGABINETE DO PREFEITO\\nESCOLA ESTADUAL DE ENSINO FUNDAMENTAL\\n\\nPADRE DINIZ\\n\\nEstatuto\\n\\nCAPÍTULO I\\nDA NATUREZA, DA DURAÇÃO, DA SEDE E DAS\\nFINALIDADES\\n\\nArt. 1º O Conselho Escolar da ESCOLA ESTADUAL DE ENSINO\\nFUNDAMENTAL PADRE DINIZ constitui-se em uma sociedade\\ncivil, não governamental, sem fins lucrativos, apolítica, fundado em\\n15 de Fevereiro de 1991, com duração indeterminada, com sede e foro\\nem ITAPORANGA – Estado da Paraíba, por cujos atos e obrigações\\nnão responderão individualmente os seus membros e está regida pelas\\nleis do país, pelos Decretos Estaduais nº 18.068, de 28.12.1995, e nº\\n18.893, de 21.05.1997, e por este Estatuto.\\nParágrafo único. A fim de melhor desempenhar as suas funções, o\\nConselho Escolar está inscrito e registrado nos órgãos próprios dos\\nGovernos Federal, Estadual e Municipal.\\nArt. 2º O Conselho tem por finalidade promover e apoiar atuação\\nintegrada dos setores técnicos, pedagógicos e administrativos que\\ncompõem a Escola Estadual de Ensino Fundamental Padre Diniz.\\n\\nCAPÍTULO II\\nDA COMPOSIÇÃO\\n\\nArt. 3º O Conselho é composto:\\nI – Do diretor da Escola;\\nII – Do vice-diretor da Escola;\\nIII – De um especialista em educação;\\nIV – De um representante dos professores, sendo um por cada turno\\nde funcionamento;\\nV – De um representante dos funcionários;\\nVI – De um aluno maior de dezesseis anos, por turno de\\nfuncionamento;\\nVII – De um representante de pais de aluno, eleito pelos demais pais\\nde alunos matriculados no estacionamento;\\nVIII – De um representante da comunidade onde está inserida a\\nunidade escolar, eleito, de preferência, pela associação de moradores\\nrespectiva.\\n\\n\\n§1.º Logo após empossados, os membros do Conselho Escolar\\nelegerão o Presidente e o Vice-Presidente do colegiado, que deverão\\npertencer ao grupo magistério.\\n§ 2.º No caso de renúncia ou afastamento legal do Presidente e do\\nVice-Presidente, o Conselho elegerá seus substitutos no prazo de\\ntrinta dias.\\n§ 3.º O Diretor ou Vice-Diretor da Escola são considerados membros\\nnatos do Conselho, não podendo, entretanto, acumular estas funções\\ncom a de Presidente do Colegiado.\\n§ 4.º Não poderá integrar o Conselho o Diretor que estiver\\nrespondendo a inquérito administrativo.\\n§ 5.º Caso exista, na Escola, mais de um vice-diretor, deverá ser\\nescolhido, para integrar o Conselho, o mais antigo no exercício do\\nmagistério público estadual.\\n§ 6.º Os membros de que tratam os incisos III, IV, V e VI deste artigo,\\nserão eleitos pelos seus pares com exercício, ou matriculados, no caso\\ndos alunos, na respectiva escola.\\n§ 7.º Será de dois anos o mandato dos membros referidos nos incisos\\nIII a VIII deste artigo, podendo ser reconduzidos, por igual período,\\numa única vez.\\n§ 8.º É vedado ao representante de que trata o inciso VIII, bem como a\\nprofessor contratado pelo regime pró-tempore, assumir o cargo de\\nPresidente do Conselho.\\n§ 9.º Todos os cargos da estrutura do Conselho serão exercidos de\\nforma voluntaria e não remunerados.\\n\\nArt. 4º O Secretário da escola será também o Secretario Executivo do\\nConselho.\\nParágrafo Único. Na eventualidade de a Escola não contar com\\nSecretário, o Conselho escolherá, dentre os seus membros, um\\nsecretário ad hoc para desempenhar as funções previstas adiante no\\nArt. 14.\\n\\n\\nCAPÍTULO III\\nDAS COMPETENCIAS DO CONSELHO\\n\\nArt. 5.º Enquanto órgão superior de deliberação coletiva são\\ncompetências do Conselho Escolar da Escola Estadual de Ensino\\nFundamental Padre Diniz:\\nI – Exercer a supervisão geral no âmbito do estabelecimento;\\nII – Propor medidas visando à eficiência, melhoria e otimização do\\nensino;\\nIII – Sugerir ações tendo em vista a integração escola-comunidade;\\nVI – Cumprir e fazer cumprir o Estatuto do Magistério Publico do\\nEstado da Paraíba e outras normas referentes à educação;\\nV – Oferecer sugestões a serem incorporadas ao Plano Anual de\\nAtividades da Escola;\\nVI – Receber e autorizar a aplicação de todo e qualquer recurso\\nfinanceiro destinado à escola, tanto os oriundos de convênios, quanto\\nos originários de doações, arrecadações e de outras fontes;\\nVII – Examinar em tempo hábil e aprovar a prestação de contas\\napresentada pelos gestores dos recursos de que trata o inciso anterior;\\nVIII – Encaminhar, a quem de direito, as prestações de contas, com\\norespectivo parecer;\\nIX – Sugerir e apoiar medidas de conservação do imóvel da escala,\\nsuas instalações, mobiliário e equipamentos;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             4\\n\\nX – Elaborar, reformar e aprovar o seu próprio estatuto;\\nXI – Elaborar e dar publicidade a informes pertinentes a seus\\npropósitos;\\nXII – Firmar e manter convênios com entidades congêneres ou afins,\\npúblicas ou privadas;\\nXIII – Manter os membros da comunidade escolar regularmente\\ninformado das atividades levadas a efeito, assim como de qualquer\\noutro assunto de seu interesse;\\nXIV – Promover e exercer atividades de caráter assistencial\\nrelacionadas com os fins específicos.\\nCAPÍTULO IV\\nDO FUNCIONAMENTO\\n\\nArt. 6º O Conselho reúne-se ordinariamente a cada mês e,\\nextraordinariamente, quando convocado pelo seu Presidente ou por\\nmaioria simples dos seus membros.\\n§ 1º A convocação para as reuniões será feita mediante\\ncorrespondência pessoal aos membros do Colegiado ou por Edital que\\ndeverá ser afixado em local visível na Escola, com antecedência\\nmínima de 03(três) dias.\\n§ 2º A convocação de que trata o parágrafo anterior deverá mencionar,\\nexplicita e sumariamente, a ordem do dia, data, local e hora da\\nreunião.\\n§ 3º As reuniões do Conselho não são remuneradas.\\n§ 4º As reuniões serão abertas, em primeira convocação, com metade\\nmais de um dos membros, na hora mencionada na convocação, ou\\nmeia hora depois com qualquer número, lavrando-se ata dos trabalhos\\nrealizados.\\nArt. 7º Na ausência ou impedimento do Presidente e do Vice-\\nPresidente, responde pela Presidência do Conselho o integrante do\\nGrupo Magistério, membro do Colegiado, com mais tempo de serviço\\nna Escola ou, em caso de empate, o mais idoso.\\nArt. 8º As decisões do Conselho serão tomadas por maioria simples\\nde votos; ou seja, 50% mais um dos componentes do Conselho\\nEscolar presentes à reunião.\\nArt. 9º Perderá o mandato o membro do Conselho que deixar de\\ncomparecer, sem justificativa, a três reuniões consecutivas, ou seis\\nalternadas.\\nArt. 10. Ocorrendo vaga, o Conselho promoverá a escolha de membro\\nsubstituto, nos termos do disposto neste Estatuto e no supracitado\\nDecreto.\\nCAPÍTULO V\\nDA COMPETÊNCIA DOS MEMBROS DO COLEGIADO\\n\\nArt. 11. Ao Presidente do Conselho compete:\\nI – Representar o Conselho;\\nII – Presidir as reuniões do Colegiado:\\nIII – Convocar os membros do Conselho para as reuniões ordinárias e\\nextraordinárias;\\nIV – Conceder licença para o afastamento temporário de qualquer\\nmembro do conselho por um período nunca superior a noventa dias;\\nV – Gerir os recursos de que trata o inciso VI do artigo 4.º deste\\nDecreto, deles prestando conta, semestralmente, ao Conselho de\\nEscola;\\nVI – Assinar e executar, conjuntamente com o Diretor Escolar da\\nUnidade de Ensino, Convênio ou outros documentos, tendo como\\nobjetivo escolarizar a aplicação dos recursos destinados à Educação.\\nVII – Elaborar, anualmente, relatório das atividades do Conselho, com\\ndemonstrativos financeiros de receita e despesa, bem como previsão\\norçamentária, para apreciação e aprovação pelo Colegiado;\\nVIII – Elaborar, anualmente, relatório das atividades do Conselho,\\ncom demonstrativos financeiros de receita e despesa, bem como\\nprevisão orçamentária, para apreciação e aprovação pelo Colegiado;\\nParágrafo Único Se o afastamento, de que trata o inciso IV deste\\nartigo, for superior a noventa dias, implicara em vacância do cargo,\\nexceto os casos previstos em Lei.\\nArt. 12. Ao Vice-Presidente compete substituir o Presidente em suas\\nfaltas e impedimentos.\\nArt. 13. Aos membros do Conselho compete:\\nI – Colaborar nas iniciativas e atividades do Colegiado;\\nII – Apresentar sugestões, visando à melhoria do processo ensino-\\naprendizagem na escola;\\nIII – Participar das reuniões do Conselho;\\nIV – Votar e ser votado\\n\\nCAPÍTULO VI\\nDO SECRETARIO EXECUTIVO\\n\\n\\nArt. 14º Ao Secretário Executivo compete:\\nI – Secretariar as reuniões do Colegiado;\\nII – Lavrar as atas das reuniões;\\nIII – Preparar e despachar o expediente do Conselho;\\nIV – Desempenhar outras atividades compatíveis com o seu cargo;\\n\\n\\nCAPÍTULO VII\\nDAS DISPOSICOES GERAIS\\n\\n\\nArt. 15º Em caso de dissolução do Conselho, todos os seus bens\\npassarão a integrar o patrimônio da Secretaria da Educação e Cultura\\ndo Estado.\\nArt. 16º É condição necessária para integrar o Conselho, ser pai ou\\nmãe de aluno regularmente matriculado na Escola, respeitando o\\ninciso VII do art. 3º, deste Estatuto.\\nArt. 17º É Vedada a ingerência de partidos políticos e de sindicatos\\nnas deliberações e atos do Conselho, sendo proibido nas suas sessões\\no proselitismo de qualquer espécie, bem como pronunciamentos\\npolítico-partidários.\\nArt. 18º O presente Estatuto entrará em vigor na data de sua\\npublicação.\\n\\nItaporanga – PB, 21 de Dezembro de 2016.\\n\\nRITA LOPES VIEIRA\\nPresidente\\n\\nPAULO CÉSAR CONSERVA\\nOAB/PB 11.874\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:EA16B36F\",\n    \"data_publicacao\": \"2016-12-27\"\n}",
  "{\n    \"municipio\": \"OLIVEDOS\",\n    \"id\": \"olivedos\",\n    \"cabecalho\": \"Paraíba , 27 de Dezembro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1750 \",\n    \"texto\": \"Paraíba , 27 de Dezembro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1750 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE OLIVEDOS\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO TERMO ADITIVO CC03/2016 CASA\\n\\nEXTRATO DE TERMO ADITIVO\\nCONVITE Nº 00003/2016\\nNos termos do relatório final apresentado pela Secretaria de\\nAdministração e Planejamento observado o parecer da Assessoria\\nJurídica, referente ao Convite nº 00003/2016, que objetiva:\\nPRORROGAÇÃO DE PRAZO E AJUSTE FINANCEIRO COM\\nATUALIZAÇÃO DE QUANTITATIVOS NA PLANILHA\\nANTERIOR QUANDO DA CONTRATAÇÃO DE EMPRESA DE\\nENGENHARIA PARA RESTAURO DA CASA (PATRIMÔNIO\\nHISTÓRICO) DO MUNICÍPIO \\\"CASA TEODÓSIO DE OLIVEIRA\\nLÊDO\\\" NA SEDE DO MUNICÍPIO. Fica prorrogado o contrato por\\nmais 90 (noventa) dias e acrescido a R$ 145.354,64 o valor de R$\\n4.494,62, em favor da empresa VIRTUAL ENGENHARIA LTDA\\npassando a ser valor total de R$ 149.849,26.\\n\\nOlivedos - PB, 03 de Dezembro de 2016.\\n\\nGRIGÓRIO DE ALMEIDA SOUTO\\nPrefeito\\n\\nPublicado por:\\nGiselia Borges Costa\\n\\nCódigo Identificador:9610987D\",\n    \"data_publicacao\": \"2016-12-27\"\n}",
  "{\n    \"municipio\": \"PICUÍ\",\n    \"id\": \"picui\",\n    \"cabecalho\": \"Paraíba , 27 de Dezembro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1750 \",\n    \"texto\": \"Paraíba , 27 de Dezembro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1750 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE PICUÍ\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE TERMO ADITIVO\\n\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             5\\n\\nInstrumento: 4º Termo Aditivo ao Contrato Nº 00127/2014.\\nFundamento Legal: Tomada de Preços nº 00005/2014\\nContratante: MUNICÍPIO de Picuí - Prefeitura Municipal.\\nContratado: A3T - CONSTRUÇÃO E INCORPORAÇÃO LTDA -\\nEPP.\\nObjeto do Aditivo: ADITAR VALOR E PRORROGAR\\nVIGÊNCIA CONTRATUAL\\nValor Contratual: Aditar o valor do contrato nº 00127/2014, em\\nR$157.210,64, alterando o valor global para R$1.024.522,30.\\nVigência: Altera vigência do contrato nº 00127/2014 para\\n31.05.2017.\\nAssinatura: 26 de Dezembro de 2016.\\nSignatários: ACÁCIO ARAÚJO DANTAS e  SEVERINO\\nFRANCISCO PEREIRA.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:C981F493\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 585/2016\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\nR E S O L V E:\\nIndeferir o pedido de férias ao servidor LINDENBERGUE MEIRA\\nDE SOUZA, matrícula nº 66324, lotado na Secretaria de Agricultura,\\nconforme Despacho da Secretaria Municipal de Agricultura.\\n\\nPicuí - PB, 26 de dezembro de 2016.\\n\\nJOSEILTON DE LIMA AZEVEDO\\nSecretário de Administração\\n\\nPublicado por:\\nTayana Vitória Macedo Cavalcanti\\nCódigo Identificador:150B3ADA\",\n    \"data_publicacao\": \"2016-12-27\"\n}",
  "{\n    \"municipio\": \"POMBAL\",\n    \"id\": \"pombal\",\n    \"cabecalho\": \"Paraíba , 27 de Dezembro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1750 \",\n    \"texto\": \"Paraíba , 27 de Dezembro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1750 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\nGABINETE\\nDECRETO Nº 1.935, DE 21 DE DEZEMBRO DE 2016\\n\\n\\n“Dispõe sobre as Metas Bimestrais de Arrecadação\\n(MBA) e o Cronograma de Execução Mensal de\\nDesembolso (CDM) do Poder Executivo Para\\nExercício Financeiro de 2017, e dá providências\\ncorrelatas”\\n\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICÍPIO DE POMBAL,\\nEstado da Paraíba no uso de suas atribuições legais, conferidas pela\\nLei Orgânica do Município,\\nCONSIDERANDO – A determinação inserta no art. 5º da Lei\\nMunicipal de nº 1.759/2016, Lei Orçamentária Anual deste Município\\nde Pombal/PB, bem como, atendendo aos comandos dos artigos 8º e\\n13º da Lei Complementar 101/2000 , Lei de Responsabilidade Fiscal.\\n\\nDECRETA\\n\\nArt. 1º - As metas bimestrais de arrecadação de todas as receitas\\nconstantes do Orçamento Fiscal e da Seguridade Social da Prefeitura\\nMunicipal de Pombal/PB, para o exercício financeiro de 2017, serão\\nas estabelecidas no anexo I deste Decreto.\\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE POMBAL\\nCNPJ: 08.948.697/0001-39\\nParágrafo Único: Os ingressos das receitas de convênios dependem da\\nexecução das despesas constantes do plano de trabalho e dos projetos\\nfinanciados.\\nArt. 2º - Para o exercício financeiro de 2017, os limites globais para\\ncomprometimento de despesas de órgãos e fundos integrantes do\\nOrçamento Fiscal e da Seguridade Social do Poder Executivo, são as\\n\\ndotações orçamentárias fixadas na Lei Orçamentária de nº 1.759/2016,\\nde 28 de novembro de 2016.\\nArt. 3º - O cronograma mensal de desembolso das despesas\\nempenhadas no corrente exercício financeiro e dos restos a pagar de\\nexercícios anteriores será realizado de acordo com o anexo II deste\\nDecreto.\\nParágrafo Único – O cronograma de que trata o caput poderá ser\\nalterado mensalmente por portaria do Titular da Secretaria de\\nFinanças e Planejamento de acordo com o alcance das metas\\nbimestrais de arrecadação, do montante dos restos a pagar não\\nprocessados e em razão das alterações das cotas orçamentárias.\\nArt. 4º - O pagamento das despesas dos Órgãos da Administração\\nDireta será realizado de forma centralizada através de emissão de\\nOrdem Bancária pela Secretaria de Finanças e Planejamento, contra a\\nconta única e de recursos vinculados do Município.\\nArt. 5º - Fica vedado aos órgãos e fundos integrantes do Orçamento\\nFiscal e de Seguridade Social do poder executivo realizar despesas ou\\nassumir compromissos não compatíveis com o disposto neste Decreto.\\nArt. 6º - À Secretaria de Finanças e Planejamento incumbe zelar pelo\\ncumprimento do disposto neste Decreto.\\nArt. 7º - Este decreto entra em vigor na data de sua publicação, ficam\\nrevogadas as disposições em contrário.\\n\\nPombal/PB, 21 de Dezembro de 2016.\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nRejane Dantas de Almeida Silva\\n\\nCódigo Identificador:CDD377C8\\n\\n\\nGABINETE\\nLEI COMPLEMENTAR Nº 002, DE 21 DE DEZEMBRO\\n\\nDE 2016\\n\\n\\nAMPLIA O PERÍMETRO URBANO DA CIDADE\\nDE POMBAL, ESTADO DA PARAÍBA E DÁ\\nOUTRAS PROVIDÊNCIAS.\\n\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL, Estado da Paraíba, no uso das atribuições que lhe são\\nconferidas pela Lei Orgânica do Município, faz saber que a Câmara\\nMunicipal de Pombal aprovou e ela SANCIONA  a seguinte lei:\\n\\nArt. 1º - O Perímetro Urbano da cidade de Pombal, Estado da Paraíba\\ntem uma área de mil quatrocentos e cinquenta e nove hectares\\n(1.459ha), conforme mapa e memorial descritivo integrantes desta\\nLei, com as seguintes delimitações:\\n\\n1 - Na BR-230 encontra-se o ponto inicial P00, com as seguintes\\ncoordenadas geográficas S: 6° 47.859’ - W: 37° 46.757' .\\n\\n2 – Partindo do P.00 encontra-se o P.01 a 250,00m, nas coordenadas\\nS: 6° 47.968' W: 37° 46.838'.\\n\\n3 – Partindo do P.01 encontra-se o P.02 a 151,80m, nas coordenadas\\nS: 6° 47.921' W: 37° 46.906'.\\n\\n4 – Partindo do P.02 encontra-se o P.03 a 587,39m nas coordenadas S:\\n6° 47.754' W: 37° 47.173'.\\n\\n5 – Partindo do P.03 encontra-se o P.04 a 549,41m, nas coordenadas\\nS: 6° 47.586’ W: 37° 47.421'.\\n\\n6 – Partindo do P.04 encontra-se o P.05 a 484,06m , nas coordenadas\\nS: 6° 47.433' W: 37° 47.633'.\\n\\n7 – Partindo do P.05 encontra-se o P.06 a 22,36m, nas coordenadas S:\\n6° 47.421' W: 37° 47.635'.\\n\\n8 – Partindo do P.06 encontra-se o P.07 a 871,94m, nas coordenadas\\nS: 6° 47.342' W: 37° 48.108'.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             6\\n\\n9 – Partindo do P.07 encontra-se o P.08 a 210,61m, nas coordenadas\\nS: 6° 47.392' W: 37° 48.211'.\\n\\n10 – Partindo do P.08 encontra-se o P.09 a 48,66m, nas coordenadas\\nS: 6° 47.388' W: 37° 48.236'.\\n\\n11 – Partindo do P.09 encontra-se o P.10 a 111,81m, nas coordenadas\\nS: 6° 47.444' W: 37° 48.258'.\\n\\n12 – Partindo do P.10 encontra-se o P.11 a 165,61m, nas coordenadas\\nS: 6° 47.529' W: 37° 48.262'.\\n\\n13 – Partindo do P.11 encontra-se o P.12 a 148,27m, nas coordenadas\\nS: 6° 47.594' W: 37° 48.307'.\\n\\n14 – Partindo do P.12 encontra-se o P.13 a 133,50m, nas coordenadas\\nS: 6° 47.634' W: 37° 48.360'.\\n\\n15 – Partindo do P.13 encontra-se o P.14 a 129,03m, nas coordenadas\\nS: 6° 47.700’ W: 37° 48.401'.\\n\\n16 – Partindo do P.14 encontra-se o P.15 a 219,40m, nas coordenadas\\nS: 6° 47.685’ W: 37° 48.519'.\\n\\n17 – Partindo do P.15 encontra-se o P.16 a 132,11m, nas coordenadas\\nS: 6° 47.650’ W: 37° 48.582'.\\n\\n18 - Partindo do P.16 encontra-se o P.17 a 103,94m, nas coordenadas\\nS: 6° 47.610’ W: 37° 48.621'.\\n\\n19 - Partindo do P.17 encontra-se o P.18 a 151,60m, nas coordenadas\\nS: 6° 47.540’ W: 37° 48.578’.\\n\\n20 - Partindo do P.18 encontra-se o P.19 a 135,91m, nas coordenadas\\nS: 6° 47.468’ W: 37° 48.563’.\\n\\n21 - Partindo do P.19 encontra-se o P.20 a 69,11m, nas coordenadas\\nS: 6° 47.436’ W: 37° 48.543’.\\n\\n22 - Partindo do P.20 encontra-se o P.21 a 254,28m, nas coordenadas\\nS: 6° 47.300’ W: 37° 48.548’.\\n\\n23 - Partindo do P.21 encontra-se o P.22 a 96,69m, nas coordenadas\\nS: 6° 47.269’ W: 37° 48.515’.\\n\\n24 - Partindo do P.22 encontra-se o P.23 a 83,88m, nas coordenadas\\nS: 6° 47.231’ W: 37° 48.487’.\\n\\n25 - Partindo do P.23 encontra-se o P.24 a 171,41m, nas coordenadas\\nS: 6° 47.188’ W: 37° 48.570’.\\n\\n26 - Partindo do P.24 encontra-se o P.25 a 83,22m, nas coordenadas\\nS: 6° 47.180’ W: 37° 48.614’.\\n\\n27 - Partindo do P.25 encontra-se o P.26 a 233,20m, nas coordenadas\\nS: 6° 47.139’ W: 37° 48.734’.\\n\\n28 - Partindo do P.26 encontra-se o P.27 a 615,71m, nas coordenadas\\nS: 6° 46.833’ W: 37° 48.595’.\\n\\n29 - Partindo do P.27 encontra-se o P.28 a 67,73m, nas coordenadas\\nS: 6° 46.815’ W: 37° 48.638’.\\n\\n30 - Partindo do P.28 encontra-se o P.29 a 285,07m, nas coordenadas\\nS: 6° 46.675’ W: 37° 48.569’.\\n\\n31 - Partindo do P.29 encontra-se o P.30 a 550,66m, nas coordenadas\\nS: 6° 46.443’ W: 37° 48.380’.\\n\\n32 - Partindo do P.30 encontra-se o P.31 a 452,60m, nas coordenadas\\nS: 6° 46.219’ W: 37° 48.297’.\\n\\n33 - Partindo do P.31 encontra-se o P.32 a 348,57m, nas coordenadas\\nS: 6° 46.054’ W: 37° 48.208’.\\n\\n34 - Partindo do P.32 encontra-se o P.33 a 72,42m, nas coordenadas\\nS: 6° 46.017’ W: 37° 48.222’.\\n\\n35 - Partindo do P.33 encontra-se o P.34 a 716,53m, nas coordenadas\\nS: 6° 46.644’ W: 37° 48.123’.\\n\\n36 - Partindo do P.34 encontra-se o P.35 a 451,00m, nas coordenadas\\nS: 6° 45.410’ W: 37° 48.054’.\\n\\n37 - Partindo do P.35 encontra-se o P.36 a 960,40m, nas coordenadas\\nS: 6° 45.101’ W: 37° 47.636’.\\n\\n38 - Partindo do P.36 encontra-se o P.37 a 237,81m, nas coordenadas\\nS: 6° 44.999’ W: 37° 47.715’.\\n\\n39 - Partindo do P.37 encontra-se o P.38 a 1.220,00m nas coordenadas\\nS: 6° 44.829' W: 37° 48.301'.\\n\\n40 - Partindo do P.38 encontra-se o P.39 a 500,00m nas coordenadas\\nS: 6° 44.566' W: 37° 48.232'.\\n\\n41 – Partindo do P.39 encontra-se o P.40 a 1.000,00m nas\\ncoordenadas S: 6° 44.677' W: 37° 47.687'.\\n\\n42 – Partindo do P.40 encontra-se o P.41 a 200,00m nas coordenadas\\nS: 6° 44.690’ W: 37° 47.579'.\\n\\n43 – Partindo do P.41 encontra-se o P.42 a 338,00m nas coordenadas\\nS: 6° 44.766' W: 37° 47.412'.\\n\\n44 – Partindo do P.42 encontra-se o P.43 a 334,00m nas coordenadas\\nS: 6° 44.806' W: 37° 47.236'.\\n\\n45 – Partindo do P.43 encontra-se o P.44 a 307,00m nas coordenadas\\nS: 6° 44.649' W: 37° 47.180'.\\n\\n46 – Partindo do P.44 encontra-se o P.45 a 97,00m nas coordenadas S:\\n6° 44.597' W: 37° 47.177'.\\n\\n47 – Partindo do P.45 encontra-se o P.46 a 66,00m nas coordenadas S:\\n6° 44.562' W: 37° 47.183'.\\n\\n48 – Partindo do P.46 encontra-se o P.47 a 70,00m nas coordenadas S:\\n6° 44.540' W: 37° 47.189'.\\n\\n49 – Partindo do P.47 encontra-se o P.48 (km 410) a 130,00m nas\\ncoordenadas S: 6° 44.475' W: 37° 47.217'.\\n\\n50 – Partindo do P.48 encontra-se o P.49 a 800,00m nas coordenadas\\nS: 6° 44.073' W: 37° 47.381'.\\n\\n51 – Partindo do P.49 encontra-se o P.50 a 250,00m nas coordenadas\\nS: 6° 44.028' W: 37° 47.253'.\\n\\n52 – Partindo do P.50 encontra-se o P.51 a 1.308,00m nas\\ncoordenadas S: 6° 44.679’ W: 37° 46.968'.\\n\\n53 – Partindo do P.51 encontra-se o P.52 a 1.420,00m, nas\\ncoordenadas S: 6° 45.277’ W: 37° 46.480'.\\n\\n54 – Partindo do P.52 encontra-se o P.53 a 475,70m, nas coordenadas\\nS: 6° 45.460’ W: 37° 46.662'.\\n\\n55 – Partindo do P.53 encontra-se o P.54 a 269,31m, nas coordenadas\\nS: 6° 45.574’ W: 37° 46.578'.\\n\\n56 – Partindo do P.54 encontra-se o P.55 a 463,05m, nas coordenadas\\nS: 6° 45.775’ W: 37° 46.427'.\\n\\n57 – Partindo do P.55 encontra-se o P.56 a 267,90m, nas coordenadas\\nS: 6° 45.908’ W: 37° 46.371'.\\n\\n58 – Partindo do P.56 encontra-se o P.57 a 539,90m, nas coordenadas\\nS: 6° 46.194’ W: 37° 46.435'.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             7\\n\\n59 – Partindo do P.57 encontra-se o P.58 a 531,70m, nas coordenadas\\nS: 6° 46.374’ W: 37° 46.659'.\\n\\n60 – Partindo do P.58 encontra-se o P.59 a 363,06m, nas coordenadas\\nS: 6° 46.438’ W: 37° 46.845'.\\n\\n61 – Partindo do P.59 encontra-se o P.60 a 58,44m, nas coordenadas\\nS: 6° 46.454’ W: 37° 46.872'.\\n\\n62 – Partindo do P.60 encontra-se o P.61 a 66,09m, nas coordenadas\\nS: 6° 46.476’ W: 37° 46.900'.\\n\\n63 – Partindo do P.61 encontra-se o P.62 a 79,34m, nas coordenadas\\nS: 6° 46.489’ W: 37° 46.941'.\\n\\n64 – Partindo do P.62 encontra-se o P.63 a 44,43m, nas coordenadas\\nS: 6° 46.511’ W: 37° 46.951'.\\n\\n65 – Partindo do P.63 encontra-se o P.64 a 75,97m, nas coordenadas\\nS: 6° 46.552’ W: 37° 47.948'.\\n\\n66 – Partindo do P.64 encontra-se o P.65 a 144,71m, nas coordenadas\\nS: 6° 46.619’ W: 37° 47.989'.\\n\\n67 – Partindo do P.65 encontra-se o P.66 a 37,36m, nas coordenadas\\nS: 6° 46.626’ W: 37° 47.008'.\\n\\n68 – Partindo do P.66 encontra-se o P.67 a 156,80m, nas coordenadas\\nS: 6° 46.622’ W: 37° 47.093'.\\n\\n69 – Partindo do P.67 encontra-se o P.68 a 29,70m, nas coordenadas\\nS: 6° 46.636’ W: 37° 47.101'.\\n\\n70 – Partindo do P.68 encontra-se o P.69 a 98,19m, nas coordenadas\\nS: 6° 46.670’ W: 37° 47.142'.\\n\\n71 – Partindo do P.69 encontra-se o P.70 a 263,82m, nas coordenadas\\nS: 6° 46.695’ W: 37° 47.283'.\\n\\n72 – Partindo do P.70 encontra-se o P.71 a 101,44m, nas coordenadas\\nS: 6° 46.694’ W: 37° 47.338'.\\n\\n73 – Partindo do P.71 encontra-se o P.72 a 119,22m, nas coordenadas\\nS: 6° 46.686’ W: 37° 47.402'.\\n\\n74 – Partindo do P.72 encontra-se o P.73 a 97,68m, nas coordenadas\\nS: 6° 46.687’ W: 37° 47.455'.\\n\\n75 – Partindo do P.73 encontra-se o P.74 a 81,15m, nas coordenadas\\nS: 6° 46.730’ W: 37° 47.463'.\\n\\n76 – Partindo do P.74 encontra-se o P.75 a 97,34m, nas coordenadas\\nS: 6° 46.775’ W: 37° 47.491'.\\n\\n77 – Partindo do P.75 encontra-se o P.76 a 146,19m, nas coordenadas\\nS: 6° 46.847’ W: 37° 47.524'.\\n\\n78 – Partindo do P.76 encontra-se o P.77 a 167,18m, nas coordenadas\\nS: 6° 46.906’ W: 37° 47.593'.\\n\\n79 – Partindo do P.77 encontra-se o P.78 a 268,80m, nas coordenadas\\nS: 6° 46.929’ W: 37° 47.499'.\\n\\n80 – Partindo do P.78 encontra-se o P.79 a 527,15m, nas coordenadas\\nS: 6° 47.215’ W: 37° 47.457'.\\n\\n81 – Partindo do P.79 encontra-se o P.80 a 1.638,70m, nas\\ncoordenadas S: 6° 47.693’ W: 37° 46.707'.\\n\\nArt. 2º - Fica revogada a Lei nº 1451/2010.\\n\\nArt. 3º - Esta Lei entra em vigor na data de sua publicação.\\n\\n\\nGabinete da Prefeita Constitucional do Município de Pombal, Estado\\nda Paraíba, em 21 de dezembro de 2016.\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nRejane Dantas de Almeida Silva\\n\\nCódigo Identificador:0174151C\\n\\n\\nGABINETE\\nLEI Nº 1.762, DE 22 DE DEZEMBRO DE 2016\\n\\n\\nDENOMINA “CÔNEGO LUIZ GUALBERTO DE\\nANDRADE”, UMA DAS RUAS DE NOSSA\\nCIDADE.\\n\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL, Estado da Paraíba, no uso das atribuições que lhe são\\nconferidas pela Lei Orgânica do Município, faz saber que a Câmara\\nMunicipal de Pombal aprovou e ela SANCIONA  a seguinte lei:\\nArt. 1.° - Denomina “Cônego Luiz Gualberto de Andrade”, uma\\ndas ruas de nossa cidade.\\n\\nArt. 2º - As despesas com a aplicação desta Lei correm por conta da\\ndotação existente no orçamento do nosso município.\\n\\nArt. 3.° - Esta Lei entra em vigor na data de sua publicação.\\n\\nGabinete da Prefeita Constitucional do Município de Pombal, Estado\\nda Paraíba, em 22 de dezembro de 2016.\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nRejane Dantas de Almeida Silva\\n\\nCódigo Identificador:A1544DD3\\n\\n\\nGABINETE\\n\\nLEI Nº 1.763, DE 22 DE DEZEMBRO DE 2016\\n\\n\\nDENOMINA “AGNELO PEREIRA LIMA”, UMA\\nDAS RUAS DE NOSSA CIDADE.\\n\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL, Estado da Paraíba, no uso das atribuições que lhe são\\nconferidas pela Lei Orgânica do Município, faz saber que a Câmara\\nMunicipal de Pombal aprovou e ela SANCIONA  a seguinte lei:\\nArt. 1.° - Denomina “Agnelo Pereira Lima” , uma das ruas de nossa\\ncidade.\\n\\nArt. 2º - As despesas com aplicação desta Lei correrão por conta da\\ndotação existente no orçamento do nosso município.\\n\\nArt. 3.° - Esta Lei entra em vigor na data de sua publicação.\\n\\nGabinete da Prefeita Constitucional do Município de Pombal, Estado\\nda Paraíba, em 22 de dezembro de 2016.\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nRejane Dantas de Almeida Silva\\n\\nCódigo Identificador:DAF3A84F\\n\\n\\nGABINETE\\nLEI Nº 1.764, DE 22 DE DEZEMBRO DE 2016\\n\\n\\nDENOMINA “AGNELO PEREIRA LIMA”, UMA\\nDAS RUAS DE NOSSA CIDADE.\\n\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL, Estado da Paraíba, no uso das atribuições que lhe são\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             8\\n\\nconferidas pela Lei Orgânica do Município, faz saber que a Câmara\\nMunicipal de Pombal aprovou e ela SANCIONA  a seguinte lei:\\nArt. 1.° - Denomina “Agnelo Pereira Lima” , uma das ruas de nossa\\ncidade.\\n\\nArt. 2º - As despesas com aplicação desta Lei correrão por conta da\\ndotação existente no orçamento do nosso município.\\n\\nArt. 3.° - Esta Lei entra em vigor na data de sua publicação.\\n\\nGabinete da Prefeita Constitucional do Município de Pombal, Estado\\nda Paraíba, em 22 de dezembro de 2016.\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nRejane Dantas de Almeida Silva\\n\\nCódigo Identificador:C24696EC\\n\\n\\nGABINETE\\nLEI Nº 1.765, DE 22 DE DEZEMBRO DE 2016\\n\\n\\nDISPÕE SOBRE O SISTEMA ÚNICO DE\\nASSISTÊNCIA SOCIAL DO MUNICÍPIO DE\\nPOMBAL E DÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL, Estado da Paraíba, no uso das atribuições que lhe são\\nconferidas pela Lei Orgânica do Município, faz saber que a Câmara\\nMunicipal de Pombal aprovou e ela SANCIONA  a seguinte lei:\\nCAPÍTULO I\\nDAS DEFINIÇÕES E DOS OBJETIVOS\\n\\nArt. 1º - A assistência social, direito do cidadão e dever do Estado, é\\nPolítica de Seguridade Social não contributiva, que prevê os mínimos\\nsociais, realizada através de um conjunto integrado de ações de\\niniciativa pública e da sociedade, para garantir o atendimento às\\nnecessidades básicas.\\n\\nArt. 2º - A Política de Assistência Social do Município de Pombal\\ntem por objetivos:\\nI - a proteção social, que visa à garantia da vida, à redução de danos e\\nà prevenção da incidência de riscos, especialmente:\\na) a proteção à família, à maternidade, à infância, à adolescência e à\\nvelhice;\\nb) o amparo às crianças e aos adolescentes carentes;\\nc) a promoção da integração ao mercado de trabalho;\\nd) a habilitação e reabilitação das pessoas com deficiência e a\\npromoção de sua integração à vida comunitária; e\\nII - a vigilância socioassistencial, que visa analisar territorialmente a\\ncapacidade protetiva das famílias e nela a ocorrência de\\nvulnerabilidades, de ameaças, de vitimizações e danos;\\nIII - a defesa de direitos, que visa garantir o pleno acesso aos direitos\\nno conjunto das provisões socioassistenciais;\\nIV- participação da população, por meio de organizações\\nrepresentativas, na formulação das políticas e no controle de ações em\\ntodos os níveis;\\nV- primazia da responsabilidade do ente político na condução da\\nPolítica de Assistência Social em cada esfera de governo; e\\nVI- centralidade na família para concepção e implementação dos\\nbenefícios, serviços, programas e projetos, tendo como base o\\nterritório.\\nParágrafo único. Para o enfrentamento da pobreza, a assistência social\\nrealiza-se de forma integrada às políticas setoriais visando\\nuniversalizar a proteção social e atender às contingências sociais.\\nCAPÍTULO II\\nDOS PRINCÍPIOS E DIRETRIZES\\n\\nSeção I\\nDOS PRINCÍPIOS\\n\\nArt. 3º - A política pública de assistência social rege-se pelos\\nseguintes princípios:\\n\\nI-universalidade: todos têm direito à proteção socioassistencial,\\nprestada a quem dela necessitar, com respeito à dignidade e à\\nautonomia do cidadão, sem discriminação de qualquer espécie ou\\ncomprovação vexatória da sua condição;\\nII- gratuidade: a assistência social deve ser prestada sem exigência de\\ncontribuição ou contrapartida, observado o que dispõe o art. 35, da Lei\\nFederal nº 10.741, de 1º de outubro de 2003 - Estatuto do Idoso;\\nIII- integralidade da proteção social: oferta das provisões em sua\\ncompletude, por meio de conjunto articulado de serviços, programas,\\nprojetos e benefícios socioassistenciais;\\nIV- intersetorialidade: integração e articulação da rede\\nsocioassistencial com as demais políticas e órgãos setoriais de defesa\\nde direitos e Sistema de Justiça;\\nV- equidade: respeito às diversidades regionais, culturais,\\nsocioeconômicas, políticas e territoriais, priorizando aqueles que\\nestiverem em situação de vulnerabilidade e risco pessoal e social.\\nVI- supremacia do atendimento às necessidades sociais sobre as\\nexigências de rentabilidade econômica;\\nVII- universalização dos direitos sociais, a fim de tornar o destinatário\\nda ação assistencial alcançável pelas demais políticas públicas;\\nVIII- respeito à dignidade do cidadão, à sua autonomia e ao seu direito\\na benefícios e serviços de qualidade, bem como à convivência familiar\\ne comunitária, vedando-se qualquer comprovação vexatória de\\nnecessidade;\\nIX- igualdade de direitos no acesso ao atendimento, sem\\ndiscriminação de qualquer natureza, garantindo-se equivalência às\\npopulações urbanas e rurais;\\nX- divulgação ampla dos benefícios, serviços, programas e projetos\\nsocioassistenciais, bem como dos recursos oferecidos pelo Poder\\nPúblico e dos critérios para sua concessão. Art. 4º da Lei Orgânica de\\nAssistência Social.\\nSeção II\\nDAS DIRETRIZES\\n\\nArt. 4º - A organização da assistência social no Município observará\\nas seguintes diretrizes:\\nI-primazia da responsabilidade do Estado na condução da política de\\nassistência social em cada esfera de governo;\\nII- descentralização político-administrativa e comando único em cada\\nesfera de gestão;\\nIII- cofinanciamento partilhado dos entes federados;\\nIV- matricialidade sociofamiliar;\\nV- territorialização;\\nVI-fortalecimento da relação democrática entre Estado e sociedade\\ncivil;\\nVII-participação popular e controle social, por meio de organizações\\nrepresentativas, na formulação das políticas e no controle das ações\\nem todos os níveis;\\n\\nCAPÍTULO III\\nDA GESTÃO E ORGANIZAÇÃO DO SISTEMA ÚNICO DE\\nASSISTÊNCIA SOCIAL – SUAS NO MUNICÍPIO POMBAL.\\n\\nSeção I\\nDA GESTÃO\\n\\nArt. 5º - A gestão das ações na área de assistência social é organizada\\nsob a forma de sistema descentralizado e participativo, denominado\\nSistema Único de Assistência Social – SUAS, conforme estabelece a\\nLei Federal nº 8.742, de 7 de dezembro de 1993, cujas normas gerais e\\ncoordenação são de competência da União.\\nParágrafo único. O SUAS é integrado pelos entes federativos, pelos\\nrespectivos conselhos de assistência social e pelas entidades e\\norganizações de assistência social abrangida pela Lei Federal nº 8.742,\\nde 1993.\\nArt. 6º - O Município de Pombal atua de forma articulada com as\\nesferas federal e estadual, observadas as normas gerais do SUAS,\\ncabendo-lhe coordenar e executar os serviços, programas, projetos,\\nbenefícios socioassistenciais em seu âmbito.\\nArt. 7º - O órgão gestor da política de assistência social no Município\\nPombal é a Secretaria Municipal de Assistência Social.\\nSeção II\\nDA ORGANIZAÇÃO\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             9\\n\\nArt. 8º - O Sistema Único de Assistência Social no âmbito do\\nMunicípio de Pombal organiza-se pelos seguintes tipos de proteção:\\nI - proteção social básica: conjunto de serviços, programas, projetos e\\nbenefícios da assistência social que visa a prevenir situações de\\nvulnerabilidade e risco social, por meio de aquisições e do\\ndesenvolvimento de potencialidades e do fortalecimento de vínculos\\nfamiliares e comunitários;\\nII - proteção social especial: conjunto de serviços, programas e\\nprojetos que tem por objetivo contribuir para a reconstrução de\\nvínculos familiares e comunitários, a defesa de direito, o\\nfortalecimento das potencialidades e aquisições e a proteção de\\nfamílias e indivíduos para o enfrentamento das situações de violação\\nde direitos.\\nArt. 9º- A proteção social básica compõem-se precipuamente dos\\nseguintes serviços socioassistenciais, nos termos da Tipificação\\nNacional dos Serviços Socioassistenciais, sem prejuízo de outros que\\nvierem a ser instituídos:\\nI – Serviço de Proteção e Atendimento Integral à Família – PAIF;\\nII - Serviço de Convivência e Fortalecimento de Vínculos - SCFV;\\nIII – Serviço de Proteção Social Básica no Domicílio para Pessoas\\ncom Deficiência e Idosas;\\nIV – Serviço de Proteção Social Básica executado por Equipe\\nVolante.\\nParágrafo único. O PAIF deve ser ofertado exclusivamente no\\nCentro de Referência de Assistência Social-CRAS.\\nArt. 10. A proteção social especial oferta precipuamente os seguintes\\nserviços socioassistenciais, nos termos da Tipificação Nacional dos\\nServiços Socioassistenciais, sem prejuízo de outros que vierem a ser\\ninstituídos:\\nI – proteção social especial de média complexidade:\\na) Serviço de Proteção e Atendimento Especializado a Famílias e\\nIndivíduos - PAEFI;\\nb) Serviço Especializado de Abordagem Social;\\nc) Serviço de Proteção Social a Adolescentes em Cumprimento de\\nMedida Socioeducativa de Liberdade Assistida e de Prestação de\\nServiços à Comunidade;\\nd) Serviço de Proteção Social Especial para Pessoas com Deficiência,\\nIdosas e suas Famílias;\\ne) Serviço Especializado para Pessoas em Situação de Rua;\\nII  – proteção social especial de alta complexidade:\\na) Serviço de Acolhimento Institucional;\\nb) Serviço de Acolhimento em República;\\nc) Serviço de Acolhimento em Família Acolhedora;\\nd) Serviço de Proteção em Situações de Calamidades Públicas e de\\nEmergências.\\nParágrafo único. O PAEFI deve ser ofertado exclusivamente no\\nCentro de Referência Especializado de Assistência Social – CREAS\\nArt. 11. As proteções sociais básica e especial serão ofertadas pela\\nrede socioassistencial, de forma integrada, diretamente pelos entes\\npúblicos ou pelas entidades e organizações de assistência social\\nvinculadas ao SUAS, respeitadas as especificidades de cada serviço,\\nprograma ou projeto socioassistencial.\\n§1º Considera-se rede socioassistencial o conjunto integrado da oferta\\nde serviços, programas, projetos e benefícios de assistência social\\nmediante a articulação entre todas as unidades do SUAS.\\n§2º A vinculação ao Suas é o reconhecimento pela União, em\\ncolaboração com Município, de que a entidade de assistência social\\nintegra a rede socioassistencial.\\nArt. 12. As proteções sociais, básica e especial, serão ofertadas\\nprecipuamente no Centro de Referência de Assistência Social – CRAS\\ne no Centro de Referência Especializado de Assistência Social –\\nCREAS, respectivamente, e pelas entidades de assistência social.\\n§ 1º O CRAS é a unidade pública municipal, de base territorial,\\nlocalizada em áreas com maiores índices de vulnerabilidade e risco\\nsocial, destinada à articulação dos serviços socioassistenciais no seu\\nterritório de abrangência e à prestação de serviços, programas e\\nprojetos socioassistenciais de proteção social básica às famílias.\\n§ 2º O CREAS é a unidade pública de abrangência e gestão municipal,\\nestadual ou regional, destinada à prestação de serviços a indivíduos e\\nfamílias que se encontram em situação de risco pessoal ou social, por\\nviolação de direitos ou contingência, que demandam intervenções\\nespecializadas da proteção social especial.\\n§3º Os CRAS e os CREAS são unidades públicas estatais instituídas\\nno âmbito do Suas, que possuem interface com as demais políticas\\n\\npúblicas e articulam, coordenam e ofertam os serviços, programas,\\nprojetos e benefícios da assistência social.\\nArt. 13. A implantação das unidades de CRAS e CREAS deve\\nobservar as diretrizes da:\\nI – territorialização - oferta capilar de serviços baseada na lógica da\\nproximidade do cotidiano de vida do cidadão e com o intuito de\\ndesenvolver seu caráter preventivo e educativo nos territórios de\\nmaior vulnerabilidade e risco social;\\nII - universalização - a fim de que a proteção social básica seja\\nprestada na totalidade dos territórios do município;\\nIII - regionalização – prestação de serviços socioassistenciais de\\nproteção social especial cujos custos ou ausência de demanda\\nmunicipal justifiquem rede regional e desconcentrada de serviços no\\nâmbito do Estado.\\nArt. 14. As unidades publicas estatais instituídas no âmbito do SUAS\\nintegram a estrutura administrativa do Município de Pombal, quais\\nsejam:\\nI – CRAS;\\nII – CREAS;\\nParágrafo único. As instalações das unidades públicas estatais devem\\nser compatíveis com os serviços neles ofertados, com espaços para\\ntrabalhos em grupo e ambientes específicos para recepção e\\natendimento reservado das famílias e indivíduos, assegurada a\\nacessibilidade às pessoas idosas e com deficiência.\\nArt. 15. As ofertas socioassistenciais nas unidades públicas\\npressupõem a constituição de equipe de referência na forma das\\nResoluções nº 269, de 13 de dezembro de 2006; nº 17, de 20 de junho\\nde 2011; e nº 9, de 25 de abril de 2014, do CNAS.\\nParágrafo único. O diagnóstico socioterritorial e os dados de\\nVigilância Socioassistencial são fundamentais para a definição da\\nforma de oferta da proteção social básica e especial.\\nArt. 16. São seguranças afiançadas pelo SUAS:\\nI - acolhida: provida por meio da oferta pública de espaços e serviços\\npara a realização da proteção social básica e especial, devendo as\\ninstalações físicas e a ação profissional conter:\\na)condições de recepção;\\nb) escuta profissional qualificada;\\nc) informação;\\nd) referência;\\ne) concessão de benefícios;\\nf) aquisições materiais e sociais;\\ng) abordagem em territórios de incidência de situações de risco;\\nh) oferta de uma rede de serviços e de locais de permanência de\\nindivíduos e famílias sob curta, média e longa permanência.\\nII - renda: operada por meio da concessão de auxílios financeiros e da\\nconcessão de benefícios continuados, nos termos da lei, para cidadãos\\nnão incluídos no sistema contributivo de proteção social, que\\napresentem vulnerabilidades decorrentes do ciclo de vida e/ou\\nincapacidade para a vida independente e para o trabalho;\\nIII - convívio ou vivência familiar, comunitária e social: exige a oferta\\npública de rede continuada de serviços que garantam oportunidades e\\nação profissional para:\\na) a construção, restauração e o fortalecimento de laços de\\npertencimento, de natureza geracional, intergeracional, familiar, de\\nvizinhança e interesses comuns e societários;\\nb) o exercício capacitador e qualificador de vínculos sociais e de\\nprojetos pessoais e sociais de vida em sociedade.\\nIV - desenvolvimento de autonomia: exige ações profissionais e\\nsociais para:\\na) o desenvolvimento de capacidades e habilidades para o exercício da\\nparticipação social e cidadania;\\nb) a conquista de melhores graus de liberdade, respeito à dignidade\\nhumana, protagonismo e certeza de proteção social para o cidadão, a\\nfamília e a sociedade;\\nc) conquista de maior grau de independência pessoal e qualidade, nos\\nlaços sociais, para os cidadãos sob contingências e vicissitudes.\\nV - apoio e auxílio: quando sob riscos circunstanciais, exige a oferta\\nde auxílios em bens materiais e em pecúnia, em caráter transitório,\\ndenominados de benefícios eventuais para as famílias, seus membros\\ne indivíduos.\\nVI - implantar: a) a vigilância socioassistencial no âmbito municipal,\\nvisando ao planejamento e à oferta qualificada de serviços, benefícios,\\nprogramas e projetos socioassistenciais; b) sistema de informação,\\nacompanhamento, monitoramento e avaliação para promover o\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             10\\n\\naprimoramento, qualificação e integração contínuos dos serviços da\\nrede socioassistencial, conforme Pacto de Aprimoramento do SUAS e\\nPlano de Assistência Social\\nVII - regulamentar:\\na) e coordenar a formulação e a implementação da Política Municipal\\nde Assistência Social, em consonância com a Política Nacional de\\nAssistência Social e com a Política Estadual de Assistência Social,\\nobservando as deliberações das conferências nacional, estadual e\\nmunicipal de assistência social e as deliberações de competência do\\nConselho Municipal de Assistência Social;\\nb) os benefícios eventuais em consonância com as deliberações do\\nConselho Municipal de Assistência Social;\\nVIII – cofinanciar:\\na) o aprimoramento da gestão e dos serviços, programas e projetos de\\nassistência social, em âmbito local;\\nb) em conjunto com a esfera federal e estadual, a Política Nacional de\\nEducação Permanente, com base nos princípios da Norma\\nOperacional Básica de Recursos Humanos do SUAS - NOB-\\nRH/SUAS, coordenando-a e executando-a em seu âmbito.\\nIX – realizar:\\na) o monitoramento e a avaliação da política de assistência social em\\nseu âmbito;\\nb) a gestão local do Beneficio de Prestação Continuada - BPC,\\ngarantindo aos seus beneficiários e famílias o acesso aos serviços,\\nprogramas e projetos da rede socioassistencial;\\nc) em conjunto com o Conselho de Assistência Social, as conferências\\nde assistência social;\\nX – gerir:\\na) de forma integrada, os serviços, benefícios e programas de\\ntransferência de renda de sua competência;\\nb) o Fundo Municipal de Assistência Social;\\nc) no âmbito municipal, o Cadastro Único para Programas Sociais do\\nGoverno Federal e o Programa Bolsa Família, nos termos do §1º do\\nart. 8° da Lei nº 10.836, de 2004;\\nXI – organizar:\\na) a oferta de serviços de forma territorializada, em áreas de maior\\nvulnerabilidade e risco, de acordo com o diagnóstico socioterritorial;\\nb) e monitorar a rede de serviços da proteção social básica e especial,\\narticulando os ofertas;\\nc) c) e coordenar o SUAS em seu âmbito, observando as deliberações\\ne pactuações de suas respectivas instâncias, normatizando e regulando\\na política de assistência social em seu âmbito em consonância com as\\nnormas gerais da União.\\nXII – elaborar:\\na) a proposta orçamentária da assistência social no Município,\\nassegurando recursos do tesouro municipal;\\nb) e submeter ao Conselho Municipal de Assistência Social,\\nanualmente, a proposta orçamentária dos recursos do Fundo\\nMunicipal de Assistência Social - FMAS;\\nc) e cumprir o plano de providências, no caso de pendências e\\nirregularidades do Município junto ao SUAS, aprovado pelo CMAS e\\npactuado na CIB;\\nd) e executar o Pacto de Aprimoramento do SUAS, implementando o\\nem âmbito municipal; e e) executar a política de recursos humanos, de\\nacordo com a NOB/RH - SUAS;\\nf) Plano Municipal de Assistência Social, a partir das\\nresponsabilidades e de seu respectivo e estágio no aprimoramento da\\ngestão do SUAS e na qualificação dos serviços, conforme patamares e\\ndiretrizes pactuadas nas instância de pactuação e negociação do\\nSUAS;\\ng) e expedir os atos normativos necessários à gestão do FMAS, de\\nacordo com as diretrizes estabelecidas pelo conselho municipal de\\nassistência social;\\nXIII- aprimorar os equipamentos e serviços socioassistenciais,\\nobservando os indicadores de monitoramento e avaliação pactuados;\\nXIV – alimentar e manter atualizado:\\na) o Censo SUAS;\\nb) o Sistema de Cadastro Nacional de Entidade de Assistência Social\\n– SCNEAS de que trata o inciso XI do art. 19 da Lei Federal nº 8.742,\\nde 1993;\\nc) conjunto de aplicativos do Sistema de Informação do Sistema\\nÚnico de Assistência Social – Rede SUAS;\\nXV – garantir:\\n\\na) a infraestrutura necessária ao funcionamento do respectivo\\nconselho municipal de assistência social , garantindo recursos\\nmateriais, humanos e financeiros, inclusive com despesas referentes a\\npassagens, traslados e diárias de conselheiros representantes do\\ngoverno e da sociedade civil, quando estiverem no exercício de suas\\natribuições;\\nb) que a elaboração da peça orçamentária esteja de acordo com o\\nPlano Plurianual, o Plano de Assistência Social e dos compromissos\\nassumidos no Pacto de Aprimoramento do SUAS;\\nc) a integralidade da proteção socioassistencial à população, primando\\npela qualificação dos serviços do SUAS, exercendo essa\\nresponsabilidade de forma compartilhada entre a União, Estados,\\nDistrito Federal e Municípios;\\nd) a capacitação para gestores, trabalhadores, dirigentes de entidades e\\norganizações, usuários e conselheiros de assistência social, além de\\ndesenvolver, participar e apoiar a realização de estudos, pesquisas e\\ndiagnósticos relacionados à política de assistência social, em especial\\npara fundamentar a análise de situações de vulnerabilidade e risco dos\\nterritórios e o equacionamento da oferta de serviços em conformidade\\ncom a tipificação nacional;\\ne) o comando único das ações do SUAS pelo órgão gestor da política\\nde assistência social, conforme preconiza a LOAS;\\nXVI - definir:\\na) os fluxos de referência e contrarreferência do atendimento nos\\nserviços socioassistenciais, com respeito às diversidades em todas as\\nsuas formas;\\nb) os indicadores necessários ao processo de acompanhamento,\\nmonitoramento e avaliação, observado a suas competências.\\nXVII - implementar:\\na) os protocolos pactuados na CIT;\\nb) a gestão do trabalho e a educação permanente\\nXVIII – promover:\\na) a integração da política municipal de assistência social com outros\\nsistemas públicos que fazem interface com o SUAS;\\nb) articulação intersetorial do SUAS com as demais políticas públicas\\ne Sistema de Garantia de Direitos e Sistema de Justiça;\\nc) a participação da sociedade, especialmente dos usuários, na\\nelaboração da política de assistência social;\\nXIX - assumir as atribuições, no que lhe couber, no processo de\\nmunicipalização dos serviços de proteção social básica; XX -\\nparticipar dos mecanismos formais de cooperação intergovernamental\\nque viabilizem técnica e financeiramente os serviços de referência\\nregional, definindo as competências na gestão e no cofinanciamento, a\\nserem pactuadas na CIB;\\nXXI - prestar informações que subsidiem o acompanhamento estadual\\ne federal da gestão municipal;\\nXXII – zelar pela execução direta ou indireta dos recursos transferidos\\npela União e pelos estados ao Município, inclusive no que tange a\\nprestação de contas;\\nXXIII - assessorar as entidades de assistência social visando à\\nadequação dos seus serviços, programas, projetos e benefícios\\nsocioassistenciais às normas do SUAS, viabilizando estratégias e\\nmecanismos de organização para aferir o pertencimento à rede\\nsocioassistencial, em âmbito local, de serviços, programas, projetos e\\nbenefícios socioassistenciais ofertados pelas entidades de assistência\\nsocial de acordo com as normativas federais.\\nXXIV – acompanhar a execução de parcerias firmadas entre os\\nmunicípios e as entidades de assistência social e promover a avaliação\\ndas prestações de contas;\\nXXVI – normatizar, em âmbito local, o financiamento integral dos\\nserviços, programas, projetos e benefícios de assistência social\\nofertados pelas entidades vinculadas ao SUAS, conforme §3º do art.\\n6º B da Lei Federal nº 8.742, de 1993, e sua regulamentação em\\nâmbito federal.\\nXXVII - aferir os padrões de qualidade de atendimento, a partir dos\\nindicadores de acompanhamento definidos pelo respectivo conselho\\nmunicipal de assistência social para a qualificação dos serviços e\\nbenefícios em consonância com as normas gerais;\\nXXVIII - encaminhar para apreciação do conselho municipal de\\nassistência social os relatórios trimestrais e anuais de atividades e de\\nexecução físico-financeira a título de prestação de contas;\\nXXIX – compor as instâncias de pactuação e negociação do SUAS;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             11\\n\\nXXX - estimular a mobilização e organização dos usuários e\\ntrabalhadores do SUAS para a participação nas instâncias de controle\\nsocial da política de assistência social;\\nXXXI - instituir o planejamento contínuo e participativo no âmbito da\\npolítica de assistência social;\\nXXXII – dar publicidade ao dispêndio dos recursos públicos\\ndestinados à assistência social; XXXIII - criar ouvidoria do SUAS,\\npreferencialmente com profissionais do quadro efetivo;\\nSeção IV\\nDO PLANO MUNICIPAL DE ASSISTÊNCIA SOCIAL\\n\\nArt. 18. O Plano Municipal de Assistência Social é um instrumento de\\nplanejamento estratégico que contempla propostas para execução e o\\nmonitoramento da política de assistência social no âmbito do\\nMunicípio xx.\\n§1º A elaboração do Plano Municipal de Assistência Social dar-se a\\ncada 4 (quatro) anos, coincidindo com a elaboração do Plano\\nPlurianual e contemplará:\\nI- diagnóstico socioterritorial;\\nII- objetivos gerais e específicos;\\nIII- diretrizes e prioridades deliberadas;\\nIV- ações estratégicas para sua implementação;\\nV- metas estabelecidas;\\nVI- resultados e impactos esperados;\\nVII- recursos materiais, humanos e financeiros disponíveis e\\nnecessários;\\nVIII- mecanismos e fontes de financiamento;\\nI- indicadores de monitoramento e avaliação; e\\nII- III- tempo de execução.\\n§2º O Plano Municipal de Assistência Social além do estabelecido no\\nparágrafo anterior deverá observar:\\nI – as deliberações das conferências de assistência social;\\nII - metas nacionais e estaduais pactuadas que expressam o\\ncompromisso para o aprimoramento do SUAS;\\nIII – ações articuladas e intersetoriais;\\n\\nCAPÍTULO IV\\nDas Instâncias de Articulação, Pactuação e Deliberação do SUAS\\n\\nSeção I\\nDO CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL\\n\\nArt. 19. Fica instituído o Conselho Municipal de Assistência Social –\\nCMAS do Município de Pombal, órgão superior de deliberação\\ncolegiada, de caráter permanente e composição paritária entre governo\\ne sociedade civil, vinculado à Secretaria Municipal de Assistência\\nSocial cujos membros, nomeados pelo Prefeito, têm mandato de 2\\n(dois) anos, permitida única recondução por igual período.\\n§ 1º O CMAS é composto por 08 membros e respectivos suplentes\\nindicados de acordo com os critérios seguintes:\\nI - 04 representantes governamentais;\\nII - 04 representantes da sociedade civil, dentre representantes dos\\nusuários ou de organizações de usuários, das entidades e organizações\\nde assistência social e dos trabalhadores do setor, escolhidos em foro\\npróprio sob fiscalização do Ministério Público.\\n§2º O CMAS é presidido por um de seus integrantes, eleito dentre\\nseus membros, para mandato de 1 (um) ano, permitida única\\nrecondução por igual período, observada a alternância entre\\nrepresentantes da sociedade civil e governo.\\n§ 3º CMAS contará com uma Secretaria Executiva, a qual terá sua\\nestrutura disciplinada em ato do Poder Executivo.\\nArt. 20. O CMAS reunir-se-á ordinariamente uma vez ao mês e,\\nextraordinariamente, sempre que necessário cujas reuniões devem ser\\nabertas ao público, com pauta e datas previamente divulgadas, e\\nfuncionará de acordo com o Regimento Interno.\\nParágrafo único. O Regimento Interno definirá, também, o quórum\\nmínimo para o caráter deliberativo das reuniões do Plenário, para as\\nquestões de suplência e perda de mandato por faltas.\\nArt. 21. A participação dos conselheiros no CMAS é de interesse\\npúblico e relevante valor social e não será remunerada.\\nArt. 22. O controle social do SUAS no Município efetiva-se por\\nintermédio do Conselho Municipal de Assistência Social -CMAS e\\ndas Conferências Municipais de Assistência Social, além de outros\\nfóruns de discussão da sociedade civil.\\n\\nArt. 23. Compete ao Conselho Municipal de Assistência Social:\\nI - elaborar, aprovar e publicar seu regimento interno;\\nII - convocar as Conferências Municipais de Assistência Social e\\nacompanhar a execução de suas deliberações;\\nIII - aprovar a Política Municipal de Assistência Social, em\\nconsonância com as diretrizes das conferências de assistência social;\\nIV - apreciar e aprovar a proposta orçamentária, em consonância com\\nas diretrizes das conferências municipais e da Política Municipal de\\nAssistência Social;\\nV - aprovar o Plano Municipal de Assistência Social, apresentado pelo\\nórgão gestor da assistência social;\\nVI - aprovar o plano de capacitação, elaborado pelo órgão gestor;\\nVII- acompanhar o cumprimento das metas nacionais, estaduais e\\nmunicipais do Pacto de Aprimoramento da Gestão do SUAS;\\nVIII- acompanhar, avaliar e fiscalizar a gestão do Programa Bolsa\\nFamília-PBF;\\nIX- normatizar as ações e regular a prestação de serviços de natureza\\npública e privada no campo da assistência social de âmbito local;\\nX- apreciar e aprovar informações da Secretaria Municipal de\\nAssistência Social inseridas nos sistemas nacionais e estaduais de\\ninformação referentes ao planejamento do uso dos recursos de\\ncofinanciamento e a prestação de contas;\\nXI- apreciar os dados e informações inseridas pela Secretaria\\nMunicipal de Assistência Social, unidades públicas e privadas da\\nassistência social, nos sistemas nacionais e estaduais de coleta de\\ndados e informações sobre o sistema municipal de assistência social;\\nXII-alimentar os sistemas nacionais e estaduais de coleta de dados e\\ninformações sobre os Conselhos Municipais de Assistência Social;\\nXIII-zelar pela efetivação do SUAS no Município;\\nXIV-zelar pela efetivação da participação da população na formulação\\nda política e no controle da implementação;\\nXV-deliberar sobre as prioridades e metas de desenvolvimento do\\nSUAS em seu âmbito de competência;\\nXVI-estabelecer critérios e prazos para concessão dos benefícios\\neventuais;\\nXVII-apreciar e aprovar a proposta orçamentária da assistência social\\na ser encaminhada pela Secretaria Municipal de Assistência Social em\\nconsonância com a Política Municipal de Assistência Social;\\nXVIII-acompanhar, avaliar e fiscalizar a gestão dos recursos, bem\\ncomo os ganhos sociais e o desempenho dos serviços, programas,\\nprojetos e benefícios socioassistenciais do SUAS;\\nXIX- fiscalizar a gestão e execução dos recursos do Índice de Gestão\\nDescentralizada do Programa Bolsa Família-IGD-PBF, e do Índice de\\nGestão Descentralizada do Sistema Único de Assistência Social -IGD-\\nSUAS;\\nXX- planejar e deliberar sobre a aplicação dos recursos IGD-PBF e\\nIGD-SUAS destinados à atividades de apoio técnico e operacional ao\\nCMAS;\\nXXI - participar da elaboração do Plano Plurianual, da Lei de\\nDiretrizes Orçamentárias e da Lei Orçamentária Anual no que se\\nrefere à assistência social, bem como do planejamento e da aplicação\\ndos recursos destinados às ações de assistência social, tanto dos\\nrecursos próprios quanto dos oriundos do Estado e da União, alocados\\nFMAS;\\nXXII- aprovar o aceite da expansão dos serviços, programas e projetos\\nsocioassistenciais, objetos de cofinanciamento;\\nXXIII- orientar e fiscalizar o FMAS;\\nXXIV- divulgar, no Diário Oficial Municipal, ou em outro meio de\\ncomunicação, todas as suas decisões na forma de Resoluções, bem\\ncomo as deliberações acerca da execução orçamentária e financeira do\\nFMAS e os respectivos pareceres emitidos.\\nXXV- receber, apurar e dar o devido prosseguimento a denuncias;\\nXXVI- deliberar sobre as prioridades e metas de desenvolvimento do\\nSUAS no âmbito do município; XXVII- estabelecer articulação\\npermanente com os demais conselhos de políticas públicas setoriais e\\nconselhos de direitos.\\nXXVIII- realizar a inscrição das entidades e organização de\\nassistência social; XXIX- notificar fundamentadamente a entidade ou\\norganização de assistência social no caso de indeferimento do\\nrequerimento de inscrição;\\nXXX- fiscalizar as entidades e organizações de assistência social;\\nXXXI- emitir resolução quanto às suas deliberações;\\nXXXII- registrar em ata as reuniões;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             12\\n\\nXXXIII-instituir comissões e convidar especialistas sempre que se\\nfizerem necessários.\\nXXXIV-zelar pela boa e regular execução dos recursos repassados\\npelo FMAS executados direta ou indiretamente, inclusive no que\\ntange à prestação de contas;\\nXXXV- avaliar e elaborar parecer sobre a prestação de contas dos\\nrecursos repassados ao Município.\\nArt. 24. O CMAS deverá planejar suas ações de forma a garantir a\\nconsecução das suas atribuições e o exercício do controle social,\\nprimando pela efetividade e transparência das suas atividades.\\n§1º O planejamento das ações do conselho deve orientar a construção\\ndo orçamento da gestão da assistência social para o apoio financeiro e\\ntécnico às funções do Conselho.\\n§2º O CMAS utilizará de ferramenta informatizada para o\\nplanejamento das atividades do conselho, contendo as atividades,\\nmetas, cronograma de execução e prazos a fim de possibilitar a\\npublicidade.\\nArt. 25. As Conferências Municipais de Assistência Social são\\ninstâncias periódicas de debate, de formulação e de avaliação da\\npolítica pública de assistência social e definição de diretrizes para o\\naprimoramento do SUAS, com a participação de representantes do\\ngoverno e da sociedade civil.\\nArt. 26. As conferências municipais devem observar as seguintes\\ndiretrizes:\\nI - divulgação ampla e prévia do documento convocatório,\\nespecificando objetivos, prazos, responsáveis, fonte de recursos e\\ncomissão organizadora;\\nII - garantia da diversidade dos sujeitos participantes;\\nIII - estabelecimento de critérios e procedimentos para a designação\\ndos delegados governamentais e para a escolha dos delegados da\\nsociedade civil;\\nIV - publicidade de seus resultados;\\nV - determinação do modelo de acompanhamento de suas\\ndeliberações; e\\nVI - articulação com a conferência estadual e nacional de assistência\\nsocial.\\nArt. 27. A Conferência Municipal de Assistência Social será\\nconvocada ordinariamente a cada quatro anos pelo Conselho\\nMunicipal de Assistência Social e extraordinariamente, a cada 2 (dois)\\nanos, conforme deliberação da maioria dos membros dos respectivos\\nconselhos.\\nSeção III\\nPARTICIPAÇÃO DOS USUÁRIOS\\n\\nArt. 28. É condição fundamental para viabilizar o exercício do\\ncontrole social e garantir os direitos socioassistenciais o estímulo à\\nparticipação e ao protagonismo dos usuários nos conselhos e\\nconferências de assistência social.\\nArt. 29. O estimulo à participação dos usuários pode se dar a partir de\\narticulação com movimentos sociais e populares e ainda a organização\\nde diversos espaços tais como: fórum de debate, comissão de bairro,\\ncoletivo de usuários junto aos serviços, programas, projetos e\\nbenefícios socioassistenciais.\\nSeção IV\\nDA REPRESENTAÇÃO DO MUNICÍPIO NAS INSTÂNCIAS DE\\nNEGOCIAÇÃO E PACTUAÇÃO DO SUAS.\\n\\nArt. 30. O Município é representado nas Comissões Intergestores\\nBipartite - CIB e Tripartite - CIT, instâncias de negociação e\\npactuação dos aspectos operacionais de gestão e organização do\\nSUAS, respectivamente, em âmbito estadual e nacional, pelo\\nColegiado Estadual de Gestores Municipais de Assistência Social –\\nCOEGEMAS e pelo Colegiado Nacional de Gestores Municipais de\\nAssistência Social - CONGEMAS.\\n§1º O CONGEMAS E COEGEMAS constituem entidades sem fins\\nlucrativos que representam as secretarias municipais de assistência\\nsocial, declarados de utilidade pública e de relevante função social,\\nonerando o município quanto a sua associação a fim de garantir os\\ndireitos e deveres de associado.\\n§2º O COEGEMAS poderá assumir outras denominações a depender\\ndas especificidades regionais.\\n\\nCAPÍTULO V\\n\\nDOS BENEFÍCIOS EVENTUAIS, DOS SERVIÇOS, DOS\\nPROGRAMAS DE ASSISTÊNCIA SOCIAL E DOS PROJETOS\\nDE ENFRENTAMENTO DA POBREZA.\\n\\nSeção I\\nDOS BENEFÍCIOS EVENTUAIS\\n\\nArt. 31. Benefícios eventuais são provisões suplementares e\\nprovisórias prestadas aos indivíduos e às famílias em virtude de\\nnascimento, morte, situações de vulnerabilidade temporária e\\ncalamidade pública, na forma prevista na Lei federal nº 8.742, de\\n1993.\\nParágrafo único. Não se incluem na modalidade de benefícios\\neventuais da assistência social as provisões relativas a programas,\\nprojetos, serviços e benefícios vinculados ao campo da saúde, da\\neducação, da integração nacional, da habitação, da segurança\\nalimentar e das demais políticas públicas setoriais.\\nArt. 32. Os benefícios eventuais integram organicamente as garantias\\ndo SUAS, devendo sua prestação observar:\\nI – não subordinação a contribuições prévias e vinculação a quaisquer\\ncontrapartidas;\\nII – desvinculação de comprovações complexas e vexatórias, que\\nestigmatizam os beneficiários;\\nIII – garantia de qualidade e prontidão na concessão dos benefícios;\\nIV – garantia de igualdade de condições no acesso às informações e à\\nfruição dos benefícios eventuais;\\nV – ampla divulgação dos critérios para a sua concessão;\\nVI – integração da oferta com os serviços socioassistenciais.\\nArt.33. Os benefícios eventuais podem ser prestados na forma de\\npecúnia, bens de consumo ou prestação de serviços.\\nArt. 34. O público alvo para acesso aos benefícios eventuais deverá\\nser identificado pelo Município a partir de estudos da realidade social\\ne diagnóstico elaborado com uso de informações disponibilizadas pela\\nVigilância Socioassistencial, com vistas a orientar o planejamento da\\noferta.\\n\\nSeção II\\nDA PRESTAÇÃO DE BENEFÍCIOS EVENTUAIS\\n\\nArt. 35. Os benefícios eventuais devem ser prestados em virtude de\\nnascimento, morte, vulnerabilidade temporária e calamidade pública,\\nobservadas as contingências de riscos, perdas e danos a que estão\\nsujeitos os indivíduos e famílias.\\nParágrafo único. Os critérios e prazos para prestação dos benefícios\\neventuais devem ser estabelecidos por meio de Resolução do\\nConselho Municipal de Assistência Social, conforme prevê o art. 22,\\n§1º, da Lei Federal nº 8.742, de 1993.\\nArt. 36. O Benefício prestado em virtude de nascimento deverá ser\\nconcedido:\\nI – à genitora que comprove residir no Município;\\nII – à família do nascituro, caso a mãe esteja impossibilitada de\\nrequerer o benefício ou tenha falecido;\\nIII – à genitora ou família que esteja em trânsito no município e seja\\npotencial usuária da assistência social;\\nIV – à genitora atendida ou acolhida em unidade de referência do\\nSUAS.\\nParágrafo único. O benefício eventual por situação de nascimento\\npoderá ser concedido nas formas de pecúnia ou bens de consumo, ou\\nem ambas as formas, conforme a necessidade do requerente e\\ndisponibilidade da administração pública.\\nArt. 37. O benefício prestado em virtude de morte deverá ser\\nconcedido com o objetivo de reduzir vulnerabilidades provocadas por\\nmorte de membro da família e tem por objetivo atender as\\nnecessidades urgentes da família para enfrentar vulnerabilidades\\nadvindas da morte de um de seus provedores ou membros.\\nParágrafo único. O benefício eventual por morte poderá ser concedido\\nconforme a necessidade do requerente e o que indicar o trabalho social\\ncom a família.\\nArt. 38. O benefício prestado em virtude de vulnerabilidade\\ntemporária será destinado à família ou ao indivíduo visando minimizar\\nsituações de riscos, perdas e danos, decorrentes de contingências\\nsociais, e deve integrar-se à oferta dos serviços socioassistenciais,\\nbuscando o fortalecimento dos vínculos familiares e a inserção\\ncomunitária.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             13\\n\\nParágrafo único. O benefício será concedido na forma de pecúnia ou\\nbens de consumo, em caráter temporário, sendo o seu valor e duração\\ndefinidos de acordo com o grau de complexidade da situação de\\nvulnerabilidade e risco pessoal das famílias e indivíduos, identificados\\nnos processo de atendimento dos serviços.\\nArt. 39. A situação de vulnerabilidade temporária caracteriza-se pelo\\nadvento de riscos, perdas e danos à integridade pessoal e familiar,\\nassim entendidos:\\nI – riscos: ameaça de sérios padecimentos;\\nII – perdas: privação de bens e de segurança material;\\nIII – danos: agravos sociais e ofensa.\\nParágrafo único. Os riscos, perdas e danos podem decorrer de:\\nI – ausência de documentação;\\nII – necessidade de mobilidade intraurbana para garantia de acesso aos\\nserviços e benefícios socioassistenciais;\\nIII – necessidade de passagem para outra unidade da Federação, com\\nvistas a garantir a convivência familiar e comunitária;\\nIV – ocorrência de violência física, psicológica ou exploração sexual\\nno âmbito familiar ou ofensa à integridade física do indivíduo;\\nVI – perda circunstancial ocasionada pela ruptura de vínculos\\nfamiliares e comunitários;\\nVII – processo de reintegração familiar e comunitária de pessoas\\nidosas, com deficiência ou em situação de rua; crianças, adolescentes,\\nmulheres em situação de violência e famílias que se encontram em\\ncumprimento de medida protetiva;\\nVIII – ausência ou limitação de autonomia, de capacidade, de\\ncondições ou de meios próprios da família para prover as necessidades\\nalimentares de seus membros;\\nComentário: O Município deve observar, a partir da realidade local, a\\nnecessidade de acrescentar outros itens referentes a riscos, perdas e\\ndanos.\\nArt. 40. Os benefícios eventuais prestados em virtude de desastre ou\\ncalamidade pública constituem-se provisão suplementar e provisória\\nde assistência social para garantir meios necessários à sobrevivência\\nda família e do indivíduo, com o objetivo de assegurar a dignidade e a\\nreconstrução da autonomia familiar e pessoal.\\nArt. 41. As situações de calamidade pública e desastre caracterizam-se\\npor eventos anormais, decorrentes de baixas ou altas temperaturas,\\ntempestades, enchentes, secas, inversão térmica, desabamentos,\\nincêndios, epidemias, os quais causem sérios danos à comunidade\\nafetada, inclusive à segurança ou à vida de seus integrantes, e outras\\nsituações imprevistas ou decorrentes de caso fortuito.\\nParágrafo único. O benefício será concedido na forma de pecúnia ou\\nbens de consumo, em caráter provisório e suplementar, sendo seu\\nvalor fixado de acordo com o grau de complexidade do atendimento\\nde vulnerabilidade e risco pessoal das famílias e indivíduos afetados.\\nArt. 42. Ato normativo editado pelo Poder Executivo Municipal\\ndisporá sobre os procedimentos e fluxos de oferta na prestação dos\\nbenefícios eventuais.\\nSeção III\\nDOS RECURSOS ORÇAMENTÁRIOS PARA OFERTA DE\\nBENEFÍCIOS EVENTUAIS\\n\\nArt. 43. As despesas decorrentes da execução dos benefícios eventuais\\nserão providas por meio de dotações orçamentárias do Fundo\\nMunicipal de Assistência Social.\\nParágrafo único. As despesas com Benefícios Eventuais devem ser\\nprevistas anualmente na Lei Orçamentária Anual do Município -\\nLOA.\\nSeção II\\nDOS SERVIÇOS\\n\\nArt. 44. Serviços socioassistenciais são atividades continuadas que\\nvisem à melhoria de vida da população e cujas ações, voltadas para as\\nnecessidades básicas, observem os objetivos, princípios e diretrizes\\nestabelecidas na Lei nº Federal 8742, de 1993, e na Tipificação\\nNacional dos Serviços Socioassistenciais.\\nSeção III\\nDOS PROGRAMAS DE ASSISTÊNCIA SOCIAL\\n\\nArt. 45. Os programas de assistência social compreendem ações\\nintegradas e complementares com objetivos, tempo e área de\\nabrangência definidos para qualificar, incentivar e melhorar os\\nbenefícios e os serviços assistenciais.\\n\\n§ 1º Os programas serão definidos pelo Conselho Municipal de\\nAssistência Social, obedecidos aos objetivos e princípios que regem\\nLei Federal nº 8742, de 1993, com prioridade para a inserção\\nprofissional e social.\\n§ 2º Os programas voltados para o idoso e a integração da pessoa com\\ndeficiência serão devidamente articulados com o benefício de\\nprestação continuada estabelecido no art. 20 da Lei Federal nº 8742,\\nde 1993.\\nSeção IV\\nPROJETOS DE ENFRENTAMENTO A POBREZA\\n\\nArt. 46. Os projetos de enfrentamento da pobreza compreendem a\\ninstituição de investimento econômico-social nos grupos populares,\\nbuscando subsidiar, financeira e tecnicamente, iniciativas que lhes\\ngarantam meios, capacidade produtiva e de gestão para melhoria das\\ncondições gerais de subsistência, elevação do padrão da qualidade de\\nvida, a preservação do meio-ambiente e sua organização social.\\nSeção V\\nDA RELAÇÃO COM AS ENTIDADES DE ASSISTÊNCIA\\nSOCIAL\\n\\nArt. 47. São entidades e organizações de assistência social aquelas\\nsem fins lucrativos que, isolada ou cumulativamente, prestam\\natendimento e assessoramento aos beneficiários abrangidos pela Lei\\nFederal nº 8.742, de 1993, bem como as que atuam na defesa e\\ngarantia de direitos.\\nArt. 48. As entidades de assistência social e os serviços, programas,\\nprojetos e benefícios socioassistenciais deverão ser inscritos no\\nConselho Municipal de Assistência Social para que obtenha a\\nautorização de funcionamento no âmbito da Política Nacional de\\nAssistência Social, observado os parâmetros nacionais de inscrição\\ndefinidos pelo Conselho Nacional de Assistência Social.\\nArt. 49. Constituem critérios para a inscrição das entidades ou\\norganizações de Assistência Social, bem como dos serviços,\\nprogramas, projetos e benefícios socioassistenciais:\\nI - executar ações de caráter continuado, permanente e planejado;\\nII - assegurar que os serviços, programas, projetos e benefícios\\nsocioassistenciais sejam ofertados na perspectiva da autonomia e\\ngarantia de direitos dos usuários;\\nIII - garantir a gratuidade e a universalidade em todos os serviços,\\nprogramas, projetos e benefícios socioassistenciais;\\nIV – garantir a existência de processos participativos dos usuários na\\nbusca do cumprimento da efetividade na execução de seus serviços,\\nprogramas, projetos e benefícios socioassistenciais. Art. 50. As\\nentidades ou organizações de Assistência Social no ato da inscrição\\ndemonstrarão:\\nI - ser pessoa jurídica de direito privado, devidamente constituída;\\nII - aplicar suas rendas, seus recursos e eventual resultado\\nintegralmente no território nacional e na manutenção e no\\ndesenvolvimento de seus objetivos institucionais;\\nIII - elaborar plano de ação anual;\\nIV - ter expresso em seu relatório de atividades:\\na) finalidades estatutárias;\\nb) objetivos;\\nc) origem dos recursos;\\nd) infraestrutura;\\ne) identificação de cada serviço, programa, projeto e benefício\\nsocioassistenciais executado. Parágrafo único. Os pedidos de inscrição\\nobservarão as seguintes etapas de analise:\\nI - análise documental;\\nII - visita técnica, quando necessária, para subsidiar a análise do\\nprocesso;\\nIII - elaboração do parecer da Comissão;\\nIV - pauta, discussão e deliberação sobre os processos em reunião\\nplenária;\\nV - publicação da decisão plenária;\\nVI - emissão do comprovante;\\nVII - notificação à entidade ou organização de Assistência Social por\\nofício.\\nCAPÍTULO VI\\nDO FINANCIAMENTO DA POLÍTICA MUNICIPAL DE\\nASSISTÊNCIA SOCIAL\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             14\\n\\nArt. 51. O financiamento da Política Municipal de Assistência Social\\né previsto e executado através dos instrumentos de planejamento\\norçamentário municipal, que se desdobram no Plano Plurianual, na\\nLei de Diretrizes Orçamentárias e na Lei Orçamentária Anual.\\nParágrafo único. O orçamento da assistência social deverá ser inserido\\nna Lei Orçamentária Anual, devendo os recursos alocados no Fundo\\nMunicipal de Assistência Social serem voltados à operacionalização,\\nprestação, aprimoramento e viabilização dos serviços, programas,\\nprojetos e benefícios socioassistenciais.\\nArt. 52. Caberá ao órgão gestor da assistência social responsável pela\\nutilização dos recursos do respectivo Fundo Municipal de Assistência\\nSocial o controle e o acompanhamento dos serviços, programas,\\nprojetos e benefícios socioassistenciais, por meio dos respectivos\\nórgãos de controle, independentemente de ações do órgão repassador\\ndos recursos.\\nParágrafo único. Os entes transferidores poderão requisitar\\ninformações referentes à aplicação dos recursos oriundos do seu fundo\\nde assistência social, para fins de análise e acompanhamento de sua\\nboa e regular utilização.\\nSeção I\\nDO FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL\\n\\nArt. 53. Constituirão receitas do Fundo Municipal de Assistência\\nSocial – FMAS:\\nI – recursos provenientes da transferência dos fundos Nacional e\\nEstadual de Assistência Social;\\nII – dotações orçamentárias do Município e recursos adicionais que a\\nLei estabelecer no transcorrer de cada exercício;\\nIII – doações, auxílios, contribuições, subvenções de organizações\\ninternacionais e nacionais, Governamentais e não Governamentais;\\nIV – receitas de aplicações financeiras de recursos do fundo,\\nrealizadas na forma da lei;\\nV – as parcelas do produto de arrecadação de outras receitas próprias\\noriundas de financiamentos das atividades econômicas, de prestação\\nde serviços e de outras transferências que o Fundo Municipal de\\nAssistência Social terá direito a receber por força da lei e de\\nconvênios no setor.\\nVI – produtos de convênios firmados com outras entidades\\nfinanciadoras;\\nVII – doações em espécie feitas diretamente ao Fundo;\\nVIII – outras receitas que venham a ser legalmente instituídas.\\n§1º A dotação orçamentária prevista para o órgão executor da\\nAdministração Pública Municipal, responsável pela Assistência\\nSocial, será automaticamente transferida para a conta do Fundo\\nMunicipal de Assistência Social, tão logo sejam realizadas as receitas\\ncorrespondentes.\\n§2º Os recursos que compõem o Fundo, serão depositados em\\ninstituições financeiras oficiais, em conta especial sobre a\\ndenominação – Fundo Municipal de Assistência Social – FMAS.\\n§3º As contas recebedoras dos recursos do cofinanciamento federal\\ndas ações socioassistenciais serão abertas pelo Fundo Nacional de\\nAssistência Social.\\nArt. 55. O FMAS será gerido pela Secretaria Municipal de Assistência\\nSocial, sob orientação e fiscalização do Conselho Municipal de\\nAssistência Social.\\nParágrafo Único. O Orçamento do Fundo Municipal de Assistência\\nSocial – FMAS integrará o orçamento da Secretaria Municipal de\\nAssistência Social.\\nArt. 54. Os recursos do Fundo Municipal de Assistência Social –\\nFMAS, serão aplicados em:\\nI – financiamento total ou parcial de programas, projetos e serviços de\\nassistência social desenvolvidos pela Secretaria Municipal de\\nAssistência Social ou por Órgão conveniado;\\nII – em parcerias entre poder público e entidades de assistência social\\npara a execução de serviços, programas e projetos socioassistencial\\nespecíficos;\\nIII – aquisição de material permanente e de consumo e de outros\\ninsumos necessários ao desenvolvimento das ações socioassistenciais;\\nIV – construção reforma ampliação, aquisição ou locação de imóveis\\npara prestação de serviços de Assistência Social;\\nV – desenvolvimento e aperfeiçoamento dos instrumentos de gestão,\\nplanejamento, administração e controle das ações de Assistência\\nSocial;\\n\\nVI – pagamento dos benefícios eventuais, conforme o disposto no\\ninciso I do art. 15 da Lei Federal nº 8.742, de 1993;\\nVII- pagamento de profissionais que integrarem as equipes de\\nreferência, responsáveis pela organização e oferta daquelas ações,\\nconforme percentual apresentado pelo Ministério do Desenvolvimento\\nSocial e Combate à Fome e aprovado pelo Conselho Nacional de\\nAssistência Social - CNAS.\\nArt. 55. O repasse de recursos para as entidades e organizações de\\nAssistência Social, devidamente inscritas no CMAS, será efetivado\\npor intermédio do FMAS, de acordo com critérios estabelecidos pelo\\nConselho Municipal de Assistência Social, observando o disposto\\nnesta Lei.\\nArt.56. Os relatórios de execução orçamentária e financeira do Fundo\\nMunicipal de Assistência Social serão submetidos à apreciação do\\nCMAS, trimestralmente, de forma sintética e, anualmente, de forma\\nanalítica.\\nArt. 57. Esta lei entra em vigor na data da sua publicação.\\nArt. 58. Revogam-se as disposições em contrário, especialmente as\\nLeis Municipais nº. 937/1997 e 1.119/2002.\\n\\nGabinete da Prefeita Constitucional do Município de Pombal, Estado\\nda Paraíba, em 22 de dezembro de 2016.\\n\\nYASNAIA POLLYANNA WERTON DUTRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nRejane Dantas de Almeida Silva\\n\\nCódigo Identificador:5D89EF95\",\n    \"data_publicacao\": \"2016-12-27\"\n}",
  "{\n    \"municipio\": \"PRINCESA ISABEL\",\n    \"id\": \"princesa-isabel\",\n    \"cabecalho\": \"Paraíba , 27 de Dezembro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1750 \",\n    \"texto\": \"Paraíba , 27 de Dezembro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1750 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\nDECRETO 010/2016\\n\\n\\nDECRETO Nº 010/2016 DE 20 DE DEZEMBRO DE 2016\\n\\n\\nDISPÕE SOBRE INSCRIÇÃO, ANULAÇÃO E\\nBAIXA DE RESTOS A PAGAR E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE PRINCESA ISABEL, Estado de\\nParaíba, no uso das atribuições conferidas pela Lei Orgânica do\\nMunicípio, consoante disposições do Decreto nº. 20.910, de 06 de\\njaneiro de 1932, da Lei Federal nº 4.320, de 17.03.1964 e da Lei\\nComplementar nº 101, de 04 de maio de 2000:\\n\\nCONSIDERANDO a necessidade de dar tratamento adequado às\\ndespesas inscritas em restos a pagar, para cumprimento da legislação;\\n\\nCONSIDERANDO que a inscrição de restos a pagar deve observar\\nas disponibilidades financeiras e condições de modo a prevenir riscos\\ne corrigir desvios capazes de afetar o equilíbrio das contas públicas.\\n\\nCAPÍTULO I\\nDAS DISPOSIÇÕES PRELIMINARES\\n\\nSeção Única\\nDos Restos a Pagar, Conceitos e Definições\\n\\nArt. 1º. No encerramento do exercício, a parcela da despesa\\norçamentária que se encontrar empenhada, mas que ainda não foi paga\\nserá considerada restos a pagar, que constituirá a dívida flutuante. §\\n1º. Nos termos do art. 36 da Lei Federal nº 4.320, de 17 de março de\\n1964, distingue-se dois tipos de restos a pagar, os:\\nI - processados;\\nII - não processados.\\n§ 2º. Os restos a pagar processados são aqueles em que a despesa\\norçamentária percorreu os estágios de empenho e liquidação, restando\\npendente apenas o estágio do pagamento.\\n§ 3º. Os restos apagar não processados são aqueles em que a despesa\\norçamentária ainda não completou o estágio da liquidação.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             15\\n\\nCAPÍTULO II\\nDAS INSCRIÇÕES E BAIXAS DE RESTOS A PAGAR\\nSeção I\\nDa Inscrição dos Restos a Pagar\\n\\nArt. 2º. Serão inscritas em restos a pagar processados as despesas\\nliquidadas e não pagas no exercício financeiro, ou seja, aquelas em\\nque o serviço, obra ou material contratado tenha sido prestado ou\\nentregue e aceito pelo Município contratante, restando apenas o\\nestágio de pagamento.\\n\\nArt. 3º. Serão inscritas em restos a pagar não processados as despesas\\nnão liquidadas, quando o serviço ou material contratado tenha sido\\nprestado ou entregue e que se encontre, em 31 de dezembro de cada\\nexercício financeiro, em fase de verificação do direito adquirido pelo\\ncredor ou quando o prazo para cumprimento da obrigação assumida\\npelo credor estiver vigente.\\n\\nArt. 4º. A inscrição de despesa em restos a pagar não processados será\\nprocedida após a anulação dos empenhos que não podem ser inscritos\\nem virtude de restrição em norma específica, ou seja, verificam-se\\nquais despesas devem ser inscritas em restos a pagar e anulam-se as\\ndemais para, depois inscrever-se os restos a pagar não processados do\\nexercício.\\n\\nArt. 5º. A inscrição de restos a pagar deve observar as\\ndisponibilidades financeiras e condições de modo a prevenir riscos e\\ncorrigir desvios capazes de afetar o equilíbrio das contas públicas,\\nconforme estabelecido na Lei Complementar nº 101, de 2000.\\nSeção II\\nDas Prescrições, Cancelamentos, Anulações e Baixas de Restos a\\nPagar\\nSubseção I\\nDa Anulação e da Prescrição\\n\\nArt. 6º. No momento do pagamento de restos a pagar referente à\\ndespesa empenhada pelo valor estimado, verifica-se se existe\\ndiferença entre o valor da despesa inscrita e o valor real a ser pago.\\n§ 1º. Caso exista diferença entre o valor da despesa inscrita e o valor\\nreal a ser pago, procede-se da seguinte forma:\\nI - Se o valor real a ser pago for superior ao valor inscrito, a diferença\\ndeverá ser empenhada a conta de despesas de exercícios anteriores;\\nII - Se o valor real for inferior ao valor inscrito, o saldo existente\\ndeverá ser cancelado.\\n§ 2º. Deverão ser anulados os saldos dos empenhos feitos por\\nestimativa, ao final de cada exercício.\\n\\nArt. 7º. Prescrevem em 5 (cinco) anos os empenhos inscritos em\\nrestos a pagar, nos termos do Decreto Federal nº 20.910, de 06 de\\njaneiro de 1932.\\n\\nSubseção II\\nRequisitos para Liquidação de Restos a Pagar\\n\\nArt. 8º. Os credores cujos empenhos, inscritos em restos a pagar não\\nprocessados, na data da inscrição o serviço ou material contratado\\ntinha sido prestado ou entregue e que se encontrava em fase de\\nformalização do processo de liquidação, deverão:\\nI - apresentar, no prazo de 60 (sessenta) dias, contados da publicação\\ndeste Decreto, a documentação necessária para completar a liquidação\\nda despesa;\\nII - a liquidação da despesa deverá atender as exigências estabelecidas\\nno art. 63 e §§ 1º e 2º da Lei Federal nº 4.320, de 17 de março de\\n1964.\\n\\nArt. 9º. Os empenhos liquidados não serão cancelados quando o\\nfornecedor de bens e/ou serviços comprovar o cumprimento de sua\\nobrigação de fazer, restando à Administração apenas cumprir com a\\nobrigação de pagar.\\n\\nSubseção III\\nDas Situações que Ensejam Cancelamento\\n\\n\\nArt. 10. A Secretaria de Finanças do Município examinará as notas de\\nempenho, inscritas em restos a pagar até 31 de dezembro de 2015, e\\nfará revisão na documentação da despesa respectiva, indicando\\naquelas onde os credores comprovaram, efetivamente, o atendimento\\ndas condições para liquidação da despesa e os que não conseguiram\\ncomprovar.\\n\\nArt. 11. Cumprido o disposto no artigo anterior, fica, ainda, o\\nSecretário de Finanças autorizado a:\\nI - anular os empenhos inscritos em restos a pagar que atingiram o\\nprazo de prescrição de 5 (cinco) anos, estabelecido no Decreto nº\\n20.910 de 6 de janeiro de 1932;\\nII - anular os empenhos inscritos como restos a pagar não\\nprocessados, cujos credores não conseguirem comprovar a efetiva\\nrealização dos serviços, obras ou fornecimentos e não for possível\\nformalizar a liquidação;\\nIII - anular os empenhos inscritos em restos a pagar, feitos por\\nestimativa, cujos saldos não tenham sido anulados nos respectivos\\nexercícios;\\nIV - anular empenhos cuja despesa originária resulte de compromisso\\nque tenha sido transformado em dívida fundada;\\nV - anular empenhos inscritos em restos a pagar em favor de\\nconcessionárias de serviços públicos e entidades previdenciárias, onde\\nas obrigações tenham sido transformadas em confissão de dívida de\\nlongo prazo;\\n\\nArt. 12. Por meio de Portaria, o Secretário de Finanças determinará a\\nanulação dos empenhos inscritos em restos a pagar que se\\nenquadrarem nos requisitos estabelecidos no art. 11 deste Decreto,\\ndevendo ser juntada à referida portaria relação com a identificação de\\ntodos os empenhos que serão anulados e os montantes inscritos em\\nrestos a pagar que não haja correspondência com as notas de\\nempenhos respectivas.\\nParágrafo único. De posse da Portaria do Secretário de Finanças os\\nServiços de Contabilidade ficam autorizados a realizar os respectivos\\nregistros contábeis.\\n\\nCAPÍTULO III\\nDO TRATAMENTO DIFERENCIADO PARA RECURSOS\\nVINCULADOS\\nSeção Única\\nDos Restos a Pagar Decorrentes de Despesas com Recursos\\nVinculados\\n\\nArt. 13. Deverá ser dado tratamento diferenciado as despesas inscritas\\nem restos a pagar com recursos vinculados, nos termos da legislação\\naplicável.\\n\\nSubseção I\\nRestos a Pagar Vinculados ao Ensino\\n\\nArt. 14. Para atender ao disposto no § 2º e caputdo art. 21 da Lei\\nFederal nº 11.494, de 20 de junho de 2007, a inscrição de restos a\\npagar decorrentes de despesas vinculadas ao Fundo de Manutenção e\\nDesenvolvimento da Educação Básica e de Valorização dos\\nProfissionais da Educação – FUNDEB, será limitado aos saldos\\nfinanceiros existentes na conta do fundo até 31 de dezembro de cada\\nano, não podendo exceder a 5% (cinco por cento) dos recursos\\ningressados na conta do FUNDEB no exercício.\\n\\nArt. 15. Não deverão ser inscritas em restos a pagar despesas\\nvinculadas ao FUNDEB em valores superiores ao saldo financeiro do\\nfundo, para não constituir despesa sem lastro financeiro.\\n\\nArt. 16. Os empenhos inscritos em restos a pagar com recursos\\nvinculados ao ensino, permanecerão vinculados ao ensino para atender\\nao art. 212 da Constituição Federal e ao parágrafo único do art. 8º da\\nLei Complementar nº 101, de 2000 (LRF).\\n§ 1º. A anulação de restos a pagar vinculados ao ensino enseja\\ndedução no percentual das receitas de impostos aplicados na\\nmanutenção e desenvolvimento do ensino do exercício.\\n§ 2º. Deverá ser verificado o cumprimento do limite constitucional de\\nno mínimo 25% (vinte e cinco por cento) da receita resultante de\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             16\\n\\nimpostos, antes de ser anulado empenho inscrito em restos a pagar\\nvinculado ao ensino.\\n\\nSubseção II\\nRestos a Pagar Vinculados à Saúde\\n\\nArt. 17. A inscrição de empenhos em restos a pagar com recursos\\nvinculados às ações e serviços públicos de saúde, também atenderão\\nao parágrafo único do art. 8º da LRF, no tocante a vinculação.\\n\\nArt. 18. A anulação de empenhos vinculados aos recursos de saúde\\nenseja dedução no percentual das receitas de impostos aplicados em\\nações e serviços públicos de saúde no exercício.\\n\\nArt. 19. Deverá ser verificado o cumprimento do limite constitucional\\nde 15% (quinze por cento) da receita de impostos incidentes para\\naplicação nas ações e serviços públicos de saúde, antes de ser anulado\\nempenho inscrito em restos a pagar vinculado à saúde, para atender as\\ndisposições da Lei Complementar nº 141, de 2012.\\n\\nArt. 20. Este Decreto entra em vigor na data de sua publicação,\\nrevogando-se as disposições em contrário.\\n\\nDOMINGOS SÁVIO MAXIMIANO ROBERTO\\nPrefeito Constitucional\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\n\\nCódigo Identificador:FD8FD1C5\",\n    \"data_publicacao\": \"2016-12-27\"\n}",
  "{\n    \"municipio\": \"SANTA CECÍLIA\",\n    \"id\": \"santa-cecilia\",\n    \"cabecalho\": \"Paraíba , 27 de Dezembro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1750 \",\n    \"texto\": \"Paraíba , 27 de Dezembro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1750 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SANTA CECÍLIA\\n\\n\\nGABINETE DO PREFEITO\\nLEI Nº. 213/2016.\\n\\n\\nEMENTA: Dá-se nova redação ao Art. 2º, parágrafo\\núnico da Lei 131/2010 – Que dispõe sobre os cargos\\ncomissionados de assessores do Poder Legislativo de\\nSanta Cecília e dá outras providências.\\n\\n\\nA Câmara Municipal de Santa Cecília, no uso de suas atribuições\\nconferidas pela Constituição Federal, pela Constituição do Estado da\\nParaíba, pela Lei Orgânica Municipal, submete e pelo seu Regimento\\nInterno, faz saber que o seu plenário aprova e o Prefeito sanciona o\\nseguinte Projeto de Lei: Art. 1° - O Art.2º da Lei 131/2010, onde se lê:\\n“... A assessoria é composta de 09(nove) assessores nomeados pelo\\npresidente da Câmara Municipal....”. Leia-se: “...A assessoria\\nParlamentar é composta de 09(nove) assessores, o cargo é\\ncomissionado, com a denominação de Assessor Parlamentar do\\nGabinete do Vereador, de livre indicação de cada um dos Vereadores\\nno exercício do mandato, para o exercício de suas funções, em cada\\num dos Gabinetes dos nove membros do Poder Legislativo Municipal,\\nsendo a indicação por ofício do Gabinete de cada Vereador e\\nobrigatoriamente nomeado pela Presidência da Câmara....”; Art. 2º -\\nAs despesas com a implantação da presente Lei correrão por conta de\\ndotações orçamentárias próprias consignadas no Orçamento do Poder\\nLegislativo. Art. 3º - Esta Lei entra em vigor na data de sua\\npublicação e terá seus efeitos a partir de 1º de Janeiro de 2017,\\nrevogam-se as disposições em contrário.\\n\\nGabinete do Prefeito Constitucional do Município de Santa Cecília,\\nem 26 de dezembro de 2016.\\n\\nDANIEL LOPES DE MENDONÇA\\nPrefeito\\n\\nPublicado por:\\nRosiane Livramento da Silva Trindade\\n\\nCódigo Identificador:3FA4EC0F\",\n    \"data_publicacao\": \"2016-12-27\"\n}",
  "{\n    \"municipio\": \"SAPÉ\",\n    \"id\": \"sape\",\n    \"cabecalho\": \"Paraíba , 27 de Dezembro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1750 \",\n    \"texto\": \"Paraíba , 27 de Dezembro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1750 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\nCPL\\nADITIVO CONTRATUAL\\n\\n\\nCONTRATO Nº 0069/2016\\nEXTRATO DE 1° ADITIVO CONTRATUAL DE VALOR\\nOBJETO:  O Termo Aditivo tem por objetivo acrescer 8,39% do\\nvalor do contrato original 0069/2016 nos termos do art. 65, § 1º, da\\nLei nº 8.666/93, bem como prorrogar por mais cento e vinte dias\\nconforme o fundamento do art.57, § 1, II da Lei Federal de Licitações.\\nPARTES: Fundo Municipal de Sapé - PB, inscrita no CNPJ sob o nº\\n08.917.080/0001-56 (CONTRATANTE) e LRM CONSTRUÇÕES\\nEMPREENDIMENTOS LTDA, inscrito no CNPJ sob nº\\n07.750.950/0001-82.\\nDISPOSIÇÕES FINAIS: Todas as demais cláusulas contratuais\\npermaneceram as mesmas.\\n\\nPublique-se e Cumpra-se.\\n\\nSapé, 30 de Novembro de 2016.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:567081C7\\n\\n\\nCPL\\nADITIVO CONTRATUAL\\n\\n\\nCONTRATO Nº 0105/2015\\nEXTRATO DE 6° ADITIVO CONTRATUAL DE VALOR\\nOBJETO:  Aditivo de Prazo fica prorrogado por mais quarenta dias\\nao contrato original 0105/2015 nos termos do art. 57,§ 1, II, da Lei nº\\n8.666/93.\\nPARTES: Prefeitura Municipal de Sapé - PB, inscrita no CNPJ sob o\\nnº 08.917.080/0001-56 (CONTRATANTE) e D I T\\nCONSTRUÇÕES E SERVIÇOS LTDA - ME, inscrito no CNPJ\\nsob nº 18.547.219/0001-70.\\nDISPOSIÇÕES FINAIS: Todas as demais cláusulas contratuais\\npermaneceram as mesmas.\\n\\nPublique-se e Cumpra-se.\\n\\nSapé, 12 de Dezembro de 2016.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:90A5EB38\\n\\n\\nCPL\\nADITIVO CONTRATUAL\\n\\n\\nCONTRATO Nº 095/2012\\nEXTRATO DE 6° ADITIVO CONTRATUAL DE PRAZO\\nOBJETO:  Aditivo de Prazo fica prorrogado por mais nove meses ao\\ncontrato original 095/2012 nos termos do art. 57,§ 1, II, da Lei nº\\n8.666/93.\\nPARTES: Prefeitura Municipal de Sapé - PB, inscrita no CNPJ sob o\\nnº 08.917.080/0001-56 (CONTRATANTE) e CONSTRUTORA DE\\nSERVIÇOS DE LIMPEZA CRC LTDA, inscrito no CNPJ sob nº\\n11.622.715/0001-00.\\n\\nDISPOSIÇÕES FINAIS: Todas as demais cláusulas contratuais\\npermaneceram as mesmas.\\n\\nPublique-se e Cumpra-se.\\n\\nSapé, 02 de Dezembro de 2016.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             17\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:7E1B5558\",\n    \"data_publicacao\": \"2016-12-27\"\n}",
  "{\n    \"municipio\": \"SOLEDADE\",\n    \"id\": \"soledade\",\n    \"cabecalho\": \"Paraíba , 27 de Dezembro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1750 \",\n    \"texto\": \"Paraíba , 27 de Dezembro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1750 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SOLEDADE\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO Nº 021/2016\\n\\n\\nO PREFEITO DO MUNICIPIO DE SOLEDADE, no uso de suas\\natribuições legais prevista na Lei Orgânica do Município.\\nCONSIDERANDO que a Prefeitura Municipal de Soledade, Estado\\ndo Paraíba realizou concurso público e prova escrita objetiva no dia\\n11 de Dezembro 2016.\\nCONSIDERANDO finalmente que foram respeitados e praticados\\ntodos os atos que garantem a legalidade e o bom andamento na\\nrealização do certame.\\nArt. 1º - Homologa Resultado Final do Concurso Público 001/2016\\npara o cargo de AGENTE COMUNITARIO DE SAÚDE realizado\\npelo Município de Soledade, através da COMISSÃO PERMANENTE\\nDE CONCURSOS – CPCON, da UNIVERSIDADE ESTADUAL DA\\nPARAÍBA. Publicado no dia 20/12/2016 no site:\\nhttp://cpcon.uepb.edu.br/concursos/PMSoledadePB2016/Resultad\\no/Soledade_Resultado_Soledade_Objetiva_Agente_Comunitario_\\nSaude_Final.pdfArt.2º -\\nArt. 2 - O Concurso Público terá validade pelo prazo de 02(dois)\\nanos, podendo ser prorrogado por igual período, para atender o\\ninteresse público da administração.\\nArt. 3° - Este Decreto entra em vigor na data de sua publicação.\\n\\nJOSÉ BENTO LEITE DO NASCIMENTO\\nPrefeito Constitucional\\n\\nPublicado por:\\nJoselma de Lourdes Avelino Cordeiro\\n\\nCódigo Identificador:D7101A3D\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO Nº 022/2016\\n\\n\\nO PREFEITO DO MUNICIPIO DE SOLEDADE, no uso de suas\\natribuições legais prevista na Lei Orgânica do Município.\\nCONSIDERANDO que a Prefeitura Municipal de Soledade, Estado\\ndo Paraíba realizou concurso público e prova escrita objetiva no dia\\n05 de junho 2016 e posteriores etapas previstas no item VI do Edital\\nnormativo do concurso público para o preenchimento de vagas\\nexistentes no quadro efetivo de pessoal do Serviço Público do\\nMunicípio;\\nCONSIDERANDO finalmente que foram respeitados e praticados\\ntodos os atos que garantem a legalidade e o bom andamento na\\nrealização do certame.\\nArt. 1º - Homologa Resultado Final do Concurso Público 001/2016\\nrealizado pelo Município de Soledade, através da COMISSÃO\\nPERMANENTE DE CONCURSOS – CPCON, da UNIVERSIDADE\\nESTADUAL DA PARAÍBA. Publicado no site:\\nhttp://cpcon.uepb.edu.br/concursos/PMSoledadePB2016/Resultado/So\\nledade_Resultado_Final.pdf\\nArt. 2°  - O Concurso Público terá validade pelo prazo de 02(dois)\\nanos, podendo ser prorrogado por igual período, para atender o\\ninteresse público da administração.\\nArt. 3° - Este Decreto entra em vigor na data de sua publicação.\\n\\nJOSÉ BENTO LEITE DO NASCIMENTO\\nPrefeito Municipal\\n\\nPublicado por:\\nJoselma de Lourdes Avelino Cordeiro\\n\\nCódigo Identificador:F5985BA1\",\n    \"data_publicacao\": \"2016-12-27\"\n}"
]