[
  "{\n    \"municipio\": \"BONITO DE SANTA FÉ\",\n    \"id\": \"bonito-de-santa-fe\",\n    \"cabecalho\": \"Paraíba , 31 de Outubro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1711 \",\n    \"texto\": \"Paraíba , 31 de Outubro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1711 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BONITO DE SANTA FÉ\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nTOMADA DE PREÇOS Nº 025/2016\\n\\nA Prefeitura Municipal de Bonito de Santa Fé, através da CPL, fará\\nrealizar, no dia 17 de Novembro 2016, às 09:00 horas, na sala de\\nlicitações, sito na Rua Dr. Batista Leite, 80–Centro, Bonito de Santa\\nFé -PB, Licitação Tomada de Preços, do tipo menor preço, na forma\\nde execução indireta, sob regime de empreitada por preço global, para\\nContratação de empresa para execução das obras de Reforma e\\nAmpliação da Escola Municipal de Ensino Infantil e Fundamental\\nÁurea Dias de Almeida, no Município de Bonito de Santa Fé-PB. O\\nEdital poderá ser obtido no mesmo local no horário de 08:00 as 12:00\\nhoras.\\n\\nBonito de Santa Fé - PB, 28 de Outubro de 2016.\\n\\nJOSÉ ERIVAN LEITE\\nPresidente da CPL\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:7A820920\",\n    \"data_publicacao\": \"2016-10-31\"\n}",
  "{\n    \"municipio\": \"CABACEIRAS\",\n    \"id\": \"cabaceiras\",\n    \"cabecalho\": \"Paraíba , 31 de Outubro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1711 \",\n    \"texto\": \"Paraíba , 31 de Outubro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1711 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE CABACEIRAS\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nEDITAL DE CONVOCAÇÃO - CISCOR\\n\\nEDITAL DE CONVOCAÇÃO\\n\\nO Presidente do CONSÓRCIO PÚBLICO INTERMUNICIPAL\\nDE SAÚDE DO CARIRI ORIENTAL - CISCOR , no uso de suas\\natribuições e, conforme disciplina o art. 35° de seu Estatuto, convoca\\nos prefeitos dos municípios associados, para participarem da\\nASSEMBLEIA GERAL  que, realizar-se-á no dia 23 de novembro\\nde 2016, tendo como local a sede da AMCAP - situado na Avenida\\nFloriano Peixoto, n° 53, Sala 412, 4º andar em Campina Grande PB,\\nem primeira convocação às 10h00min com a presença de 2/3 dos\\nPrefeitos ou às 10h30min em segunda convocação, no mesmo dia e\\nlocal, com qualquer numero de presentes, com a seguinte ordem do\\ndia:\\n1. - Prestação de Contas do Exercício 2016;\\n2. - Aprovar o Orçamento para o exercício de 2017;\\n3. - Aprovar o Contrato de Rateio para o exercício de 2017;\\n4. - Aprovar a redução do percentual da Taxa de Administração;\\n5. - Discutir e aprovar outros assuntos de interesse do CISCOR.\\n\\nCabaceiras PB, 26 de outubro de 2016.\\n\\nLUIZ AIRES CAVALCANTE\\nPresidente do CISCOR.\\n\\nPublicado por:\\nBruno Lira de Aquino\\n\\nCódigo Identificador:4E9E6F45\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nPORTARIA COMISSÃO COORDENADORA\\n\\n\\nPortaria n° 91/2016\\n\\n\\nDispõe sobre a nomeação da Comissão\\nCoordenadora, responsável pelo monitoramento e\\navaliação do Plano Municipal de Educação 2015-\\n2025, Lei nº 816, de 12 de junho de 2015 do\\nMunicípio de Cabaceiras e dá outras providências.\\n\\n\\nO Prefeito Constitucional do Município de Cabaceiras, no uso de suas\\natribuições legais e, considerando o disposto no artigo 214 da\\nConstituição Federal; o contido no inciso I do artigo 11dalei Federal\\nnº 9.394/96 que estabelece as Diretrizes e Bases da Educação\\nNacional; a necessidade de estabelecer, no âmbito da SME, as ações\\nde monitoramento e avaliação do Plano Municipal de Educação\\nprevistas pelo novo Plano Nacional de Educação, Lei Nº 13.005, de 25\\nde junho de 2014 e pelo Plano Municipal de Educação, Lei Nº 816, de\\n12 de 06 de 2015.\\n\\nRESOLVE:\\nArt. 1º -Instituir Comissão Coordenadora, responsável pelo\\nmonitoramento e avaliação do Plano Municipal de Educação 2015-\\n2025, constituída pelos componentes listados a seguir, coordenados\\npelo primeiro:\\nI – Secretaria Municipal de Educação, Cultura e Desportos;\\nII – Conselho Municipal de Educação;\\nIII – Fórum Municipal de Educação (a instituir)\\nArt. 2º- Nomear, para compor a Equipe Técnica de que trata a\\npresente Portaria, os seguintes membros:\\n1. Dois representantes da Secretaria Municipal de Educação, sendo:\\nTitular: Maria da Guia Andrade Mendes\\nSuplente: Íris do Céu Alves Feitosa\\n2. Dois representantes do Conselho Municipal de educação, sendo:\\nTitular: Sílvia Fernanda Sampaio de Andrade\\nSuplente: Maria Edite de Lima\\n\\n3. Dois representantes do Fórum Municipal de Educação (a constituir)\\nTitular: (a constituir)\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             2\\n\\nSuplente: (a constituir)\\nArt. 2º – Esta Portaria entrará em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nCabaceiras-PB, 26 de outubro de 2016.\\n\\nLUIZ AIRES CAVALCANTE\\nPrefeito Constitucional\\n\\nPublicado por:\\nBruno Lira de Aquino\\n\\nCódigo Identificador:8F2D3198\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nPORTARIA EQUIPE TECNICA\\n\\n\\nPortaria n° 90/2016\\n\\n\\nDispõe sobre a nomeação de Equipe Técnica\\nresponsável pelo monitoramento e avaliação do Plano\\nMunicipal de Educação, Lei nº 816, de 12 de junho\\nde 2015, do Município de Cabaceiras, e dá outras\\nprovidências.\\n\\n\\nO Prefeito Constitucional do Município de Cabaceiras, no uso de suas\\natribuições legais e, considerando a necessidade de monitoramento e\\navaliação do Plano Municipal de Educação (PME) Lei Nº816, de 12\\nde 06 de 2015 do município, que aprova o Plano Nacional de\\nEducação (PNE).\\n\\nRESOLVE:\\nArt.1º - Nomear Equipe Técnica responsável pelo monitoramento e\\navaliação do Plano Municipal de Educação, composta pelos seguintes\\nmembros:\\nMaria da Guia Andrade Mendes – Representante da Secretaria\\nMunicipal de Educação;\\nMaria Edite de Lima – Representante do Conselho Municipal de\\nEducação;\\nSilvia Fernanda Sampaio Andrade – Representante dos Diretores\\nIelbaValeska Sousa Farias – Representante do Ensino Fundamental\\nMaria da Conceição Andrade Farias – Representante das Escolas\\nRurais\\nPaulo Rogério Duarte Macêdo – Representante da Universidade\\nAberta do Brasil – UAB – Polo Teresinha Jesus Farias Aires\\nArt.2º - Compete a Equipe Técnica de acompanhamento do PME:\\nAtuar no levantamento e na sistematização de todos os dados e\\ninformações referentes ao Plano Municipal de Educação e seu\\ncontexto;\\nII. Contribuir para a Comissão desencadear suas proposições,\\nrespaldadas em fontes oficiais e em sintonia com o Poder Executivo;\\nIII. Organizar os documentos oficiais e de aprofundamento para\\nconsulta da comissão e interessados, tais como: PME; leis; portarias;\\ndecretos; relatórios; peças orçamentárias (LOA, LDO, PPA...), Plano\\nde Ações Articuladas – PAR e outros;\\nIV. Constituir instrumentos para coletar os dados que subsidiarão as\\nproduções das informações para o monitoramento e, posteriormente,\\nos relatórios de avaliação garantindo fluidez e efetividade ao processo;\\nV. Organizar o trabalho, distribuindo funções em consonância com os\\naspectos do PME em seu cotidiano, e, continuamente estudar o plano,\\nmonitorar as metas e as estratégias;\\nVI. Reler o Plano continuamente, relacionando as metas e estratégias\\nde forma cronológica, possibilitando melhor visualização, consulta e\\ncontrole dos processos de execução;\\nArticular o monitoramento à avaliação para subsidiar a elaboração dos\\ninstrumentos de planejamento orçamentário a serem executados,\\ninclusive, em anos vindouros, contemplando as metas do plano de\\neducação;\\nUtilizar e/ou definir indicadores para aferir cada meta, sua evolução,\\nseus entraves;\\nIdentificar em quais situações o Plano se enquadra, a saber: com\\nmetas elaboradas, utilizando indicadores e fontes sugestionadas pelo\\nministério da educação; metas elaboradas que dependem de\\nindicadores e fontes próprias do Município; metas elaboradas de modo\\ngenérico, não havendo possibilidade de estabelecer indicadores;\\n\\nUtilizar a ficha de monitoramento do Plano Municipal de Educação,\\norganizada em três etapas propostas de trabalho;\\nDebater o conteúdo da ficha no interior do órgão da\\nEducação/Secretaria de Educação junto aos seus pares;\\nEncaminhar os registros de cada etapa ao dirigente municipal de\\neducação para validar o trabalho;\\nAuxiliar na elaboração de relatórios anuais de monitoramento.\\nArt. 3º – Esta Portaria entrará em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nCabaceiras-PB, 26 de outubro de 2016.\\n\\nLUIZ AIRES CAVALCANTE\\nPrefeito Constitucional\\n\\nPublicado por:\\nBruno Lira de Aquino\\n\\nCódigo Identificador:3217D6FB\",\n    \"data_publicacao\": \"2016-10-31\"\n}",
  "{\n    \"municipio\": \"SERRA GRANDE\",\n    \"id\": \"serra-grande\",\n    \"cabecalho\": \"Paraíba , 31 de Outubro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1711 \",\n    \"texto\": \"Paraíba , 31 de Outubro de 2016   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VII | Nº 1711 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SERRA GRANDE\\n\\n\\nADMINISTRAÇÃO E RECURSOS HUMANOS\\n\\nPORTARIA 041/2016\\n\\nPortaria n° 041/2016 Em-PB, 27 de Outubro de 2016.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SERRA\\nGRANDE, ESTADO DA PARAÍBA, no uso das atribuições que lhe\\nsão conferidas por Lei.\\n\\nRESOLVE:\\nConstituir o Comitê de Fiscalização que irá coordenar, gerenciar,\\nfiscalizar e planejar a execução das atividades necessárias á\\nconsecução das finalidades inseridas no convênio que será firmado\\ncom a Secretaria de Estado do Governo que visa á execução de\\nSocorro e Assistência ás vítimas da seca, com o abastecimento de\\nágua através da contratação de carros pipas, composta dos seguintes\\nmembros:\\n\\nRepresentante do PODER EXECUTIVO MUNICIPAL\\nJOSÉ ARMSTRONG DE SOUZA LEITE (Secretário de\\nAgricultura)\\n\\nRepresentante do PODER LEGISLATIVO MUNICIPAL\\nSAULO DIAS DE FARIAS (Vereador)\\n\\nRepresentante do CONSELHO TUTELAR\\nALCILENE LEITE FERREIRA (Conselheira)\\n\\nRepresentante da IGREJA CATÓLICA\\nMANOEL PAULO COSTA (Pároco)\\n\\nRepresentante da IGREJA EVANGÉLICA\\nESPEDITO CAVALCANTE DA SILVA (Ombreiro)\\n\\nRepresentante do SINDICATO DOS TRABALHADORES RURAIS\\nMARIA DAS GRAÇAS DE SOUZA (Presidente)\\n\\nRepresentantes dos PRODUTORES RURAIS\\nANTONIO BENEDITO NETO (Presidente da Comunidade)\\n\\nEsta portaria entra em vigor na data de sua publicação, revogadas as\\ndisposições em contrário.\\n\\nGabinete do Prefeito Constitucional do Município de Serra Grande,\\nem 27 de Outubro de 2016.\\n\\nJAIRO HALLEY DE MOURA CRUZ\\nPrefeito Constitucional\\n\\nPublicado por:\\nAlex Gonzaga de Araújo\\n\\nCódigo Identificador:12F2842F\",\n    \"data_publicacao\": \"2016-10-31\"\n}"
]