[
  "{\n  \"municipio\": \"CONCEIÇÃO\",\n  \"id\": \"conceicao\",\n  \"cabecalho\": \"Paraíba , 13 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1951 \",\n  \"texto\": \"Paraíba , 13 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1951 \\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE CONCEIÇÃO\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nADJUDICAÇÃO - PREGÃO PRESENCIAL Nº 00075/2017\\n\\nNos termos do relatório final e observado parecer da Assessoria\\nJurídica, referente ao Pregão Presencial nº 00075/2017, que objetiva:\\nAquisição de Mobília Escolar para a Rede Municipal de Ensino do\\nMunicípio de Conceição/PB, conforme Convênio nº 017/2017;\\nADJUDICO o correspondente procedimento licitatório em favor de:\\nJOÃO RODRIGO QUIRINO LINS 03606700407 - R$ 149.283,00.\\n\\nConceição - PB, 05 de Outubro de 2017.\\n\\nIBRAHIM SOARES TRAVASSOS\\nPregoeiro Oficial.\\n\\nPublicado por:\\nIbrahim Soares Travassos\\n\\nCódigo Identificador:A86ECDB1\\n\\n\\nGABINETE DO PREFEITO\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00075/2017\\n\\n\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00075/2017, que objetiva: Aquisição de Mobília Escolar\\npara a Rede Municipal de Ensino do Município de Conceição/PB,\\nconforme Convênio nº 017/2017; HOMOLOGO o correspondente\\n\\nprocedimento licitatório em favor de: JOÃO RODRIGO QUIRINO\\nLINS 03606700407 - R$ 149.283,00.\\n\\nConceição - PB, 05 de Outubro de 2017.\\n\\nJOSÉ IVANILSON SOARES DE LACERDA\\nPrefeito.\\n\\nPublicado por:\\nIbrahim Soares Travassos\\n\\nCódigo Identificador:E0AEBAB0\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE CONTRATO\\n\\n\\nOBJETO: Aquisição de Mobília Escolar para a Rede Municipal de\\nEnsino do Município de Conceição/PB, conforme Convênio nº\\n017/2017.. FUNDAMENTO LEGAL: Pregão Presencial nº\\n00075/2017. DOTAÇÃO: UNIDADE ORÇAMENTÁRIA: 05.000 -\\nSECRETARIA DE EDUCAÇÃO - 12 - Educação - 368 - Educação\\nBásica - 1019 - ESCOLA PÚBLICA DE BOA QUALIDADE - 1051 -\\nAquisição de Mobiliário Escolar - 4.90.52 - Equipamento e Material\\nPermanente - CONVÊNIO ESTADUAL Nº 017/2017.. VIGÊNCIA:\\naté o final do exercício financeiro de 2017. PARTES\\nCONTRATANTES: Prefeitura Municipal de Conceição e: CT Nº\\n00177/2017 - 05.10.17 - JOÃO RODRIGO QUIRINO LINS\\n03606700407 - R$ 149.283,00.\\n\\nPublicado por:\\nIbrahim Soares Travassos\\n\\nCódigo Identificador:140C2603\",\n  \"data_publicacao\": \"2017-10-13\"\n}",
  "{\n  \"municipio\": \"ALHANDRA\",\n  \"id\": \"alhandra\",\n  \"cabecalho\": \"Paraíba , 13 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1951 \",\n  \"texto\": \"Paraíba , 13 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1951 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE ALHANDRA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE CONTRATO\\n\\nOBJETO: EXECUÇÃO DE OBRAS DE PAVIMENTAÇÃO DA\\nRUA:PROJETADA 23 NA CIDADE DE ALHANDRA-PB,\\nCARACTERÍSTICAS, PRAZOS E DEMAIS OBRIGAÇÕES E\\nINFORMAÇÕES CONSTANTES NO EDITAL, NO MUNICÍPIO\\nDE ALHANDRA.. FUNDAMENTO LEGAL: Tomada de Preços nº\\n00001/2017. DOTAÇÃO: Recursos Próprios do Município de\\nAlhandra: 000363 3.3.90.39.00.00 OUTROS SERVICOS DE\\nTERCEIROS-PESSOA JURIDICA 02009.15.451.1018.1118 -\\nIMPLANTAÇÃO DE PAVIMENTAÇÃO EM\\nPARALELEPÍPEDOS 4.4.90.51.00.00 OBRAS E INSTALACOES.\\nVIGÊNCIA: até o final do exercício financeiro de 2017. PARTES\\nCONTRATANTES: Prefeitura Municipal de Alhandra e: CT Nº\\n00160/2017 - 11.10.17 - JR ANDRADE CONSTRUÇOES E\\nSERVIÇOS LTDA - R$ 267.291,30.\\n\\nPublicado por:\\nValdemir Francisco de Melo\\n\\nCódigo Identificador:604337F3\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nHOMOLOGAÇÃO\\n\\n\\nHOMOLOGAÇÃO E ADJUDICAÇÃO - TOMADA DE\\nPREÇOS Nº 00001/2017\\nNos termos do relatório final apresentado pela Comissão Permanente\\nde Licitação e observado o parecer da Assessoria Jurídica, referente a\\nTomada de Preços nº 00001/2017, que objetiva: EXECUÇÃO DE\\nOBRAS DE PAVIMENTAÇÃO DA RUA:PROJETADA 23 NA\\nCIDADE DE ALHANDRA-PB, CARACTERÍSTICAS, PRAZOS E\\nDEMAIS OBRIGAÇÕES E INFORMAÇÕES CONSTANTES NO\\nEDITAL, NO MUNICÍPIO DE ALHANDRA.; HOMOLOGO o\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\ncorrespondente procedimento licitatório e ADJUDICO o seu objeto a:\\nJR ANDRADE CONSTRUÇOES E SERVIÇOS LTDA - R$\\n267.291,30.\\n\\nAlhandra - PB, 11 de Outubro de 2017.\\n\\nRENATO MENDES LEITE\\nPrefeito\\n\\nPublicado por:\\nValdemir Francisco de Melo\\n\\nCódigo Identificador:82626810\",\n  \"data_publicacao\": \"2017-10-13\"\n}",
  "{\n  \"municipio\": \"BARRA DE SANTA ROSA\",\n  \"id\": \"barra-de-santa-rosa\",\n  \"cabecalho\": \"Paraíba , 13 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1951 \",\n  \"texto\": \"Paraíba , 13 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1951 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BARRA DE SANTA ROSA\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 026 DE 11 DE OUTUBRO DE 2017\\n\\n\\nINSTITUI A DECLARAÇÃO ELETRÔNICA DE\\nSERVIÇOS DE INSTITUIÇÕES FINANCEIRAS\\n(DES-IF) E DÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL do Município de Barra de\\nSanta Rosa, Estado da Paraíba, no uso de suas atribuições legais e em\\nconformidade com a Lei Orgânica do Município, e em especial nos\\nartigos 70, VIII da Lei nº 422, de 05 de Abril de 1990,\\n\\nDECRETA:\\n\\nArt. 1º. Fica instituída no âmbito do Município de BARRA DE\\nSANTA ROSA - PB a Declaração Eletrônica de Serviços de\\nInstituições Financeiras (DES-IF), documento fiscal digital destinado\\na registrar as operações e a apuração do ISS devido pelas instituições\\nfinanceiras e equiparadas, autorizadas a funcionar pelo Banco Central\\ndo Brasil (BACEN) e obrigadas a utilizar o Plano Contábil das\\nInstituições do Sistema Financeiro Nacional (COSIF).\\n§1º. Os prestadores de serviços de que trata este artigo ficam\\nobrigados ao cumprimento das obrigações acessórias previstas neste\\nDecreto, que consiste na validação e processamento da Declaração\\nEletrônica de Serviços das Instituições Financeiras - DES-IF para\\nentrega ao Fisco Municipal, na forma, prazo e demais condições\\nestabelecidas neste regulamento.\\nArt. 2º. A DES-IF é estabelecida em conformidade com o Modelo\\nConceitual definido pela Associação Brasileira das Secretarias de\\nFinanças das Capitais (ABRASF), Versão 3.1, ficando resguardado ao\\nFisco Municipal promover as adequações que entender necessárias\\npara atendimento das normas e preceitos da legislação municipal.\\nArt. 3º. A DES-IF é um documento fiscal, exclusivamente, digital,\\nconstituída dos seguintes módulos:\\nI - Módulo 1 - Demonstrativo Contábil, entregue semestralmente ao\\nFisco Municipal até o dia 20 (vinte) do mês de julho, em relação às\\ncompetências dos dados declarados no 1º semestre do ano corrente e\\naté o dia 20 (vinte) do mês de janeiro, em relação às competências dos\\ndados declarados no 2º semestre do ano anterior, contendo:\\na) os Balancetes Analíticos Mensais das contas de cada dependência\\nlocalizada no Município que compõem a contabilidade oficial levada\\na registro nas Juntas Comerciais;\\nb) o Demonstrativo das Partidas dos Lançamentos Contábeis.\\nII – Módulo 2 - Apuração Mensal do ISS, gerado mensalmente e\\nentregue ao Fisco até o dia 10 (dez) do mês seguinte ao da ocorrência\\ndos fatos geradores declarados, contendo:\\na) o Demonstrativo da Apuração da Receita Tributável e do ISS\\nmensal devido por Subtítulo - conjunto de informações que\\ndemonstram a apuração da receita tributável por subtítulo contábil;\\nb) o Demonstrativo do ISS mensal a recolher - conjunto de\\ninformações que demonstram a apuração do ISSQN mensal devido;\\nIII – Módulo 3 - Informações Comuns aos Municípios, entregue\\nanualmente ao fisco até o dia 20 (vinte) do mês de fevereiro do ano\\nseguinte ao ano da ocorrência dos fatos geradores declarados,\\ncontendo:\\na) o Plano Geral de Contas Comentado (PGCC), de todas as contas\\nadotadas pela instituição com vinculação das Contas Internas à\\ncodificação do COSIF, o respectivo enquadramento na Lista de\\nServiços da Lei Complementar nº 116/03, quando se tratar de contas\\n\\nque incidem ISSQN e a descrição detalhada da natureza das operações\\nregistradas nos subtítulos;\\nb) a Tabela de Tarifas Bancárias, com vinculação aos respectivos\\nsubtítulos de lançamento contábil, obrigatório somente para as\\nInstituições que têm o dever de possuir tabela de tarifas, conforme\\ndisciplina do BACEN;\\nc) a Tabela de Identificação de Outros Produtos e Serviços de\\nremuneração variável prestadas pela instituição, tabela na qual são\\nidentificados os subtítulos onde são escrituradas as receitas dos\\nserviços constantes na Tabela de Serviços de Remuneração Variável\\nprestados pela instituição potencial ou efetivamente, ainda que não\\nsejam prestados no Município de BARRA DE SANTA ROSA - PB;\\nIV – Módulo 4 - Demonstrativo das Partidas dos Lançamentos\\nContábeis, gerado e entregue ao Fisco, mediante solicitação, em até\\n15 (quinze) dias, contendo as informações das partidas dos\\nlançamentos contábeis.\\n§1º. Todas as contas devem constar do balancete, o qual deve ser\\nelaborado por CNPJ (Cadastro Nacional de Pessoas Jurídicas) com\\nbase nos registros das operações das unidades a ele vinculadas.\\n§2º. Todos os contribuintes definidos no art. 1º deste Decreto,\\nportadores de CNPJ próprio, são obrigados a prestar, isoladamente, as\\ninformações descritas no Módulo 1 - Demonstrativo Contábil, salvo\\nse estiver com atividade paralisada de acordo com as normas do\\nBanco Central do Brasil.\\n§3º. A informação de ausência de movimento, se for o caso, deve ser\\nprestada por dependência ou por instituição.\\n§4º. Para declarar os serviços prestados por subtítulo contábil, é\\nobrigatório o cadastro das contas, no detalhamento dos subgrupos, seu\\ndesdobramento (título e subtítulo) no nível mais analítico\\nindependentemente da incidência do imposto.\\n§5º. Para declarar os serviços prestados, deve ser informado um\\nregistro para cada subtítulo de cada dependência com contabilidade\\nprópria, movimentado no período e cuja receita refere-se à prestação\\nde serviços. No caso de um subtítulo conter receitas sujeitas a\\nalíquotas diferentes, informar tantos registros para o subtítulo quantas\\nforem as alíquotas incidentes.\\n§6º. O PGCC deve conter todos os Grupos do COSIF\\nindependentemente da incidência do imposto.\\n§7º. O detalhamento da natureza das operações registradas nos\\nsubtítulos só deve ser informado para os subtítulos de nível mais\\nanalítico, devendo ser completo e claro o suficiente para identificar\\ntodos os tipos de operações vinculadas as receitas ali contabilizadas.\\n§8º. Excepcionalmente, na primeira transmissão do Módulo de\\nApuração Mensal do ISS, de que trata o inc. II, do art.3º, os\\ncontribuintes devem entregar o Módulo 3 - Informações Comuns aos\\nMunicípios, sob pena de incorrerem na penalidade prevista na\\nlegislação tributária.\\n§9º. O Fisco Municipal se reserva no direito de solicitar outros dados\\ne informações com periodicidade diversa das previstas neste Decreto e\\nnos prazos estabelecidos na legislação tributária, sempre que entender\\nser necessário para verificação de conformidade na homologação do\\nISS.\\n§10. Para cumprimento dos prazos previstos neste artigo, apenas se\\nconsideram entregues as declarações que sejam processadas com\\nsucesso.\\nArt. 4º. As pessoas jurídicas definidas no art. 1º deste Decreto ficam\\nobrigadas ao cumprimento das obrigações acessórias que consistem\\nem:\\nI - geração da DES-IF na periodicidade prevista neste Decreto;\\nII - entrega da DES-IF ao Fisco Municipal na forma e prazo\\nestabelecido neste Decreto;\\nIII - guarda da DES-IF com o recibo de processamento em meio\\ndigital pelo prazo estabelecido na legislação tributária.\\n§1º. As pessoas jurídicas que não cumprirem ou cumprirem em atraso\\nas obrigações previstas nesse artigo ficarão sujeitas às penalidades\\nprevistas na legislação tributária municipal.\\n§2º. As pessoas jurídicas previstas neste Decreto ficam obrigadas a\\nentregar declaração retificadora de informações escrituradas sempre\\nque:\\nI - houver erro ou omissão na declaração original;\\nII - ocorrer substituição de declaração encaminhada ao Banco Central,\\ncujos dados tenha sido objeto de encaminhamento anterior ao Fisco\\nMunicipal.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 3\\n\\n\\n§3º. Ressalvada a obrigação de declarar os serviços tomados, as\\ninstituições financeiras e equiparadas, bem como as empresas de\\nconsórcio, ficam desobrigadas de registrar na DES os dados\\nindividualizados relativos aos serviços por elas prestados, cuja\\ninformação deverá ser prestada através de importação de arquivo, por\\nmeio da DES-IF.\\nParágrafo único. Os serviços tomados deverão ser declarados, por\\nmeio de aplicativo eletrônico, disponibilizado no link\\nwww.barradesantarosa.pb.gov.br na forma, prazo e demais condições\\nestabelecidas pela Secretaria Municipal de Finanças/Tributação.\\nArt. 5º. As instituições financeiras e equiparadas, autorizadas a\\nfuncionar pelo Banco Central do Brasil (BACEN), e as demais\\npessoas jurídicas obrigadas a utilizar o Plano Contábil das Instituições\\ndo Sistema Financeiro Nacional (COSIF), ficam obrigadas:\\nI – a manter à disposição do Fisco Municipal:\\na) os seus balancetes analíticos em nível de subtítulo interno;\\nb) todos os documentos relacionados aos fatos geradores do ISS.\\nII – a apresentar à Declaração Eletrônica de Serviços de Instituições\\nFinanceiras (DES-IF).\\nArt. 6º. A transmissão, validação e processamento da DES-IF serão\\nrealizados por meio de sistema eletrônico, disponível aos\\ncontribuintes, através da rede mundial de computadores, no sítio\\neletrônico da Secretaria Municipal de Finanças/Tributação ou\\ndiretamente no endereço eletrônico www.barradesantarosa.pb.gov.br.\\n§1º. No momento da transmissão da declaração, o sistema realizará\\numa validação inicial, disponibilizando ao contribuinte o protocolo de\\nentrega provisório caso o arquivo seja validado com sucesso.\\n§2º. O processamento definitivo da declaração será realizado de forma\\nassíncrona e periódica, sendo de responsabilidade do contribuinte o\\nacompanhamento do resultado do mesmo, fornecendo-lhe recibo de\\nprocessamento em caso de sucesso.\\n§3º. A validade jurídica da DES-IF é assegurada pela certificação e\\nassinatura digital no padrão da Infraestrutura de Chaves Públicas\\nBrasileiras – ICP Brasil, garantindo segurança, não repúdio e\\nintegridade das informações declaradas ao fisco.\\n§4º. A primeira DES-IF deverá ser entregue, excepcionalmente, pelas\\ninstituições financeiras e equiparadas, em arquivo eletrônico gravado\\nem CD-ROM, encaminhada a Secretaria Municipal de\\nFinanças/Tributação, localizada na Prefeitura Municipal de Barra de\\nSanta Rosa, Rua Manoel de Sousa Lima, n° 118, Centro, Barra de\\nSanta Rosa - PB, até o 10º dia do mês subsequente ao fato gerador.\\nArt. 7º. O sistema estará disponível 24 (vinte e quatro) horas por dia\\naos contribuintes e usuários da DES-IF, ressalvados os períodos de\\nmanutenção ou indisponibilidade do sistema por problemas técnicos\\nda Secretaria Municipal da Finanças/Tributação.\\nParágrafo único. Em caso de indisponibilidade do sistema, por\\nproblemas técnicos, da Secretaria Municipal da Finanças/Tributação\\nde forma a ocasionar prejuízos aos contribuintes pela perda do prazo\\nfinal para envio de quaisquer módulos da DES-IF, o Secretário\\nMunicipal de Finanças/Tributação expedirá ato normativo\\nprorrogando o prazo de entrega.\\nArt. 8º. O ISS devido em cada competência deverá ser recolhido\\ndentro dos prazos estabelecidos na legislação tributária municipal,\\nindependentemente da entrega da DES-IF.\\nArt. 9º. A confissão de dívida feita à Administração Tributária pelo\\ncontribuinte, através da DES-IF referente ao valor de ISS a pagar,\\nequivale à constituição do respectivo crédito tributário.\\n§1º. Os valores declarados pelo contribuinte, a título de ISS, na forma\\ndo caput deste artigo, e não pagos ou não parcelados serão objeto de\\ninscrição em Dívida Ativa do Município, para fins de cobrança\\nadministrativa e/ou judicial.\\n§2º. Para os efeitos do disposto no §1º deste artigo, o crédito\\nconsidera-se constituído na data da efetivação da declaração ou na\\ndata do vencimento do crédito confessado, quando esta for posterior.\\nArt. 10. As Instituições Financeiras e equiparadas ficam obrigados a\\nentregar declaração retificadora de informações escrituradas relativa a\\ndeclaração já transmitida, no caso de erro ou omissões, sempre que\\nsubstituída a declaração encaminhada ao Banco Central, cujos dados\\ntenham sido objeto de encaminhamento anterior ao Fisco Municipal,\\ndevendo o declarante gerar e enviar, em substituição a anterior.\\nParágrafo Único. A retificação de dados ou informações constantes\\nda DES-IF feita fora do prazo previsto não ilide o declarante da\\naplicação da penalidade prevista na legislação.\\n\\nArt. 11. A retificação de dados ou informações constantes na DES-IF\\njá transmitida ou apresentada é permitida somente dentro do exercício\\ne antes do início de qualquer medida de fiscalização relacionada à\\nverificação ou apuração do imposto devido, salvo quando autorizada\\npelo Fisco Municipal.\\nArt. 12. Fica a Secretaria Municipal de Finanças/Tributação\\nautorizada a praticar todos os atos necessários à perfeita aplicação\\ndeste decreto, inclusive quanto à definição dos parâmetros previstos\\nna estrutura de dados da Declaração, conforme item 6.6.2 do Modelo\\nConceitual da DES-IF na sua versão 3.1.\\nArt. 13. Constituem documentos fiscais obrigatórios das instituições\\nfinanceiras e equiparadas estabelecidas e/ou em funcionamento neste\\nMunicípio:\\nI - Declaração Eletrônica de Serviços de Instituições Financeiras\\n(DES-IF);\\nII - Recibo de processamento da Declaração Eletrônica de Serviços de\\nInstituições Financeiras (DES-IF).\\n§1º. As instituições financeiras e equiparadas, obrigadas a entregar a\\nDES-IF, devem obedecer às configurações técnicas definidas no\\nsistema eletrônico da Secretaria Municipal da Finanças/Tributação e\\nmanter a guarda das declarações enviadas, acompanhada do\\nrespectivo recibo de processamento em meio digital, pelo prazo de 05\\n(cinco) anos, sob pena de aplicação das multas dispostas na legislação\\ntributária.\\nArt. 14. O descumprimento das obrigações acessórias estabelecidas\\nneste Decreto relativas à Declaração Eletrônica de Serviços das\\nInstituições Financeiras - DES-IF sujeitará o contribuinte a multas, na\\nforma descrita a seguir:\\na) Módulo de Apuração Mensal do ISSQN:\\n1) por deixar de transmitir o Módulo de Apuração Mensal da DES-IF,\\nna forma e no prazo previstos na legislação tributária municipal:\\nR$8.000,00 (oito mil reais) por declaração não transmitida para cada\\nfilial, agência, posto de atendimento, sucursal, unidade administrativa,\\nescritório de representação ou contato situados no Município;\\n2) por informar incorretamente, indevidamente ou de forma\\nincompleta quaisquer dados ou informações exigidas no Módulo de\\nApuração Mensal da DES-IF: R$300,00 (trezentos reais) por\\ninformação incorreta, indevida ou incompleta transmitida para cada\\nfilial, agência, posto de atendimento, sucursal, unidade administrativa,\\nescritório de representação ou contato, limitada a R$6.000,00 (seis mil\\nreais) por declaração de cada um dos referidos estabelecimentos da\\npessoa jurídica situados no Município;\\n3) por deixar de informar quaisquer dados ou informações exigidas no\\nMódulo de Apuração Mensal da DES-IF: R$400,00 (quatrocentos\\nreais) por dado ou informação omitida para cada filial, agência, posto\\nde atendimento, sucursal, unidade administrativa, escritório de\\nrepresentação ou contato, limitada a R$8.000,00 (oito mil reais) por\\ndeclaração de cada um dos referidos estabelecimentos da pessoa\\njurídica situados neste Município;\\nb) Módulo Demonstrativo Contábil:\\n1) por deixar de transmitir o Módulo Demonstrativo Contábil da DES-\\nIF, na forma e no prazo previstos na legislação tributária municipal:\\nR$35.000,00 (trinta e cinco mil reais) por declaração não transmitida\\npara cada filial, agência, posto de atendimento, sucursal, unidade\\nadministrativa, escritório de representação ou contato situados no\\nMunicípio;\\n2) por informar incorretamente, indevidamente ou de forma\\nincompleta quaisquer dados ou informações exigidos no Módulo\\nDemonstrativo Contábil da DES-IF: R$300,00 (trezentos reais) por\\ndado ou informação incorreta, indevida ou incompleta transmitida\\npara cada filial, agência, posto de atendimento, sucursal, unidade\\nadministrativa, escritório de representação ou contato, limitada a\\nR$30.000,00 (trinta mil reais) por declaração de cada um dos referidos\\nestabelecimentos da pessoa jurídica situados no Município;\\n3) por deixar de informar quaisquer dados ou informações exigidas no\\nMódulo Demonstrativo Contábil da DES-IF: R$350,00 (trezentos e\\ncinquenta reais) por dado ou informação omitida para cada filial,\\nagência, posto de atendimento, sucursal, unidade administrativa,\\nescritório de representação ou contato, limitada a R$35.000,00 (trinta\\ne cinco mil reais) por declaração de cada um dos referidos\\nestabelecimentos da pessoa jurídica situados no Município;\\nc) Módulo de Informações Comuns aos Municípios:\\n1) por deixar de transmitir o Módulo de Informações Comuns aos\\nMunicípios da DES-IF, na forma e no prazo previstos na legislação\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 4\\n\\n\\ntributária municipal: R$35.000,00 (trinta e cinco mil reais) por\\ndeclaração não transmitida para cada filial, agência, posto de\\natendimento, sucursal, unidade administrativa, escritório de\\nrepresentação ou contato situados no Município;\\n2) por informar incorretamente, indevidamente ou de forma\\nincompleta quaisquer dados ou informações exigidas no Módulo de\\nInformações Comuns aos Municípios da DES-IF: R$300,00 (trezentos\\nreais) por informação incorreta, indevida ou incompleta transmitida\\npara cada filial, agência, posto de atendimento, sucursal, unidade\\nadministrativa, escritório de representação ou contato, limitada a\\nR$30.000,00 (trinta mil reais) por declaração de cada um dos referidos\\nestabelecimentos da pessoa jurídica situados no Município;\\n3) por deixar de informar quaisquer dados ou informações exigidas no\\nMódulo de Informações Comuns aos Municípios da DES-IF:\\nR$350,00 (trezentos e cinquenta reais) por dado ou informação\\nomitida para cada filial, agência, posto de atendimento, sucursal,\\nunidade administrativa, escritório de representação ou contato,\\nlimitada a R$35.000,00 (trinta e cinco mil reais) por declaração de\\ncada um dos referidos estabelecimentos da pessoa jurídica situados no\\nMunicípio;\\nd) Módulo Demonstrativo das Partidas dos Lançamentos Contábeis:\\n1) por deixar de apresentar, quando solicitado, na forma e no prazo\\nestabelecidos pela autoridade fiscal, o Módulo Demonstrativo das\\nPartidas dos Lançamentos Contábeis da DES-IF: R$35.000,00 (trinta\\ne cinco mil reais) por declaração não apresentada para cada filial,\\nagência, posto de atendimento, sucursal, unidade administrativa,\\nescritório de representação ou contato situados no Município;\\n2) por informar incorretamente, indevidamente ou de forma\\nincompleta quaisquer dados ou informações exigidas no Módulo\\nDemonstrativo das Partidas dos Lançamentos Contábeis da DES-IF:\\nR$300,00 (trezentos reais) por informação incorreta, indevida ou\\nincompleta apresentada para cada filial, agência, posto de\\natendimento, sucursal, unidade administrativa, escritório de\\nrepresentação ou contato, limitada a R$30.000,00 (trinta mil reais) por\\ndeclaração de cada um dos referidos estabelecimentos da pessoa\\njurídica situados neste Município;\\n3) por deixar de informar quaisquer dados ou informações exigidas no\\nMódulo Demonstrativo das Partidas dos Lançamentos Contábeis da\\nDES-IF: R$350,00 (trezentos e cinquenta reais) por dado ou\\ninformação omitida, para cada filial, agência, posto de atendimento,\\nsucursal, unidade administrativa, escritório de representação ou\\ncontato, limitada a R$35.000,00 (trinta e cinco mil reais) por\\ndeclaração de cada um dos referidos estabelecimentos da pessoa\\njurídica situados neste Município.\\nArt. 10. Este Decreto entra em vigor na data de sua publicação.\\nArt. 11. Revogam-se as disposições em contrário.\\n\\n\\nGabinete do Prefeito Constitucional.\\nBarra de Santa Rosa - PB, 11 de outubro de 2017.\\n\\nRegistre-se e\\nPublique-se.\\n\\nJOVINO PEREIRA NEPOMUCENO NETO\\nPrefeito Constitucional\\n\\nPublicado por:\\nAndre Luiz Silva Batista\\n\\nCódigo Identificador:40164566\",\n  \"data_publicacao\": \"2017-10-13\"\n}",
  "{\n  \"municipio\": \"BOA VISTA\",\n  \"id\": \"boa-vista\",\n  \"cabecalho\": \"Paraíba , 13 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1951 \",\n  \"texto\": \"Paraíba , 13 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1951 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BOA VISTA\\n\\n\\nGABINETE DO PREFEITO\\n\\nTERMO DE HOMOLOGAÇÃO E ADJUDICAÇÃO REF. À\\nTOMADA DE PREÇOS N.º 006/2017\\n\\n\\nO PREFEITO DO MUNICÍPIO DE BOA VISTA, ESTADO DA\\nPARAÍBA, no uso de suas atribuições legais,\\n\\nR E S O L V E:\\n\\nHOMOLOGAR o resultado da licitação - modalidade TOMADA\\nDE PREÇOS Nº 006/2017, que objetiva a CONSTRUÇÃO DE\\nFECHAMENTO DO PERÍMETRO EXTERNO DO TERRO\\n\\n(MURO) DA CRECHE PROINFÂNCIA; e com base nos\\nelementos constantes do processo correspondente, ADJUDICAR o\\nreferido objeto à Pessoa Jurídica do Certame: LEONALDO\\nCÂNDIDO DE SOUTO EIRELI - EPP – CNPJ 24.863.266/0001-\\n26 - Valor: R$ 74.800,47 (setenta e quatro mil e oitocentos reais e\\nquarenta e sete centavos).\\n\\nPublique-se.\\n\\nBoa Vista - PB, 11 de outubro de 2017.\\n\\nANDRÉ LUIZ GOMES DE ARAÚJO\\nPrefeito\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:59F45BF9\",\n  \"data_publicacao\": \"2017-10-13\"\n}",
  "{\n  \"municipio\": \"BONITO DE SANTA FÉ\",\n  \"id\": \"bonito-de-santa-fe\",\n  \"cabecalho\": \"Paraíba , 13 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1951 \",\n  \"texto\": \"Paraíba , 13 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1951 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BONITO DE SANTA FÉ\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nDECRETO Nº 031/2017 ,DECLARA PONTO FACULTATIVO E\\nSUSPENDE EXPEDIENTE NAS REPARTIÇÕES PÚBLICAS\\n\\nDO MUNICÍPIO, NA DATA EM QUE INDICA.\\n\\nDecreto nº 031/2017\\n\\n\\nDeclara ponto facultativo e suspende expediente nas\\nrepartições públicas do Município, na data em que\\nindica.\\n\\n\\nO Prefeito Municipal de Bonito de Santa Fé – PB, no uso das\\natribuições legais conferidas pela Lei Orgânica do Município (artigos\\n51, X) e demais legislação disciplinadoras do assunto,\\n\\nConsiderando, que no dia 12de Outubrode 2017 (quinta-feira), é\\nFeriado Nacional- Nossa Senhora Aparecida;\\nConsiderando, não haver prejuízos para a Administração Pública\\nMunicipal;\\n\\n\\nDECRETA:\\n\\nArt.1º.Fica declarado ponto facultativo, nas repartições públicas do\\nMunicípio, existentes em toda a base territorial do município de\\nBonito de Santa Fé, Estado da Paraíba, o expediente do dia e 13 de\\noutubro de 2017.\\n\\nParágrafo Único. O disposto no caput deste artigo não se aplica aos\\nserviços considerados essenciais, que por sua natureza não possam ser\\nparalisados ou interrompidos.\\n\\nArt.4º. Este Decreto entra em vigor na data de sua publicação.\\n\\nBonito de Santa Fé-PB, 10 de outubro de 2017.\\n\\nFRANCISCO CARLOS DE CARVALHO\\nPrefeito Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:5C894927\",\n  \"data_publicacao\": \"2017-10-13\"\n}",
  "{\n  \"municipio\": \"CATINGUEIRA\",\n  \"id\": \"catingueira\",\n  \"cabecalho\": \"Paraíba , 13 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1951 \",\n  \"texto\": \"Paraíba , 13 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1951 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE CATINGUEIRA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nEXTRATO RESULTADO DE JULGAMENTO\\n\\n\\nTOMADA DE PREÇO 04/2017\\n\\nEXTRATO DO RESULTADO DE JULGAMENTO\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 5\\n\\n\\nEm cumprimento ao disposto no art. 109, I, alínea b, da Lei nº\\n8.666/93, torna – se público o resultado do julgamento do processo\\nlicitatório em epigrafe:\\n\\nA Empresa: SERVICON – SERVIÇOS E CONSTRUÇÕES CIVIS\\nLTDA - EPP, CNPJ nº 07.540.724/0001-77, com escritório situado\\nna Avenida Primeiro de Abril, nº 659, Bairro Centro, Sumé - PB,\\nCEP: 58.540-000, representada pelo Sr. AMILCAR SOARES DA\\nSILVA, portador do CPF: 379.942.124-68 e RG: 495248 SSP/PB,\\nresidente e domiciliado na Rua Galdino Guedes, S/N, Bairro Noé\\nTrajano, Patos – PB, venceu o certame por ter apresentado o menor\\npreço mensal no valor de R$ 4.500,00 (Quatro Mil e Quinhentos\\nReais), perfazendo o valor global de R$ 54.000,00 (Cinquenta e\\nQuatro Mil Reais), conforme mapa de apuração.\\n\\nCatingueira – PB, 10 de outubro de 2017.\\n\\nJOÃO ALVES BRUNET\\nPresidente da CPL\\n\\nJOSÉ ALVES BRUNET ROGÉRIO\\nMembro da Comissão\\n\\nROGÉRIO DAMIÃO COSTA GALDINO\\nMembro da Comissão\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:EB6AAB84\\n\\n\\nGABINETE DO PREFEITO\\nTERMO DE HOMOLOGAÇÃO\\n\\n\\nTOMADA DE PREÇO Nº 04/2017\\n\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nCATINGUEIRA, Estado da Paraíba, usando de suas atribuições\\nlegais e de conformidade com o que dispõe a Lei de nº 8.666 de 21 de\\nFevereiro de 1993, e suas alterações posteriores resolve\\nHOMOLOGAR a decisão da Comissão Permanente de Licitação, ao\\nProcesso Licitatório na modalidade TOMADA DE PREÇO nº\\n04/2017, objetivando a Contratação de empresa para elaboração de\\nprojetos básicos e executivos de engenharia e prestação de serviços de\\nassessoria técnica na fiscalização e supervisão de obras e serviços,\\nconforme Planilha Orçamentária e Especificações técnicas anexa ao\\nEdital, em favor da Empresa: SERVICON – SERVIÇOS E\\nCONSTRUÇÕES CIVIS LTDA - EPP, CNPJ nº 07.540.724/0001-\\n77, com escritório situado na Avenida Primeiro de Abril, nº 659,\\nBairro Centro, Sumé - PB, CEP: 58.540-000, representada pelo Sr.\\nAMILCAR SOARES DA SILVA, portador do CPF: 379.942.124-68\\ne RG: 495248 SSP/PB, residente e domiciliado na Rua Galdino\\nGuedes, S/N, Bairro Noé Trajano, Patos – PB, venceu o certame por\\nter apresentado o menor preço mensal no valor de R$ 4.500,00\\n(Quatro Mil e Quinhentos Reais), perfazendo o valor global de R$\\n54.000,00 (Cinquenta e Quatro Mil Reais), de acordo com a análise\\ne julgamento da Comissão Permanente de Licitação.\\n\\nCatingueira – PB, 10 de outubro de 2017.\\n\\nODIR PEREIRA BORGES FILHO\\nPrefeito Constitucional\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:CDABEED1\\n\\n\\nGABINETE DO PREFEITO\\nTERMO DE ADJUDICAÇÃO\\n\\n\\nTOMADA DE PREÇO Nº 04/2017\\n\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nCATINGUEIRA, Estado da Paraíba, usando de suas atribuições\\nlegais e de conformidade com o que dispõe a Lei de nº 8.666 de 21 de\\n\\nFevereiro de 1993, e suas alterações posteriores resolve\\nADJUDICAR a decisão da Comissão Permanente de Licitação, ao\\nProcesso Licitatório na modalidade TOMADA DE PREÇO nº\\n04/2017, objetivando a Contratação de empresa para elaboração de\\nprojetos básicos e executivos de engenharia e prestação de serviços de\\nassessoria técnica na fiscalização e supervisão de obras e serviços,\\nconforme Planilha Orçamentária e Especificações técnicas anexa ao\\nEdital, em favor da Empresa: SERVICON – SERVIÇOS E\\nCONSTRUÇÕES CIVIS LTDA - EPP, CNPJ nº 07.540.724/0001-\\n77, com escritório situado na Avenida Primeiro de Abril, nº 659,\\nBairro Centro, Sumé - PB, CEP: 58.540-000, representada pelo Sr.\\nAMILCAR SOARES DA SILVA, portador do CPF: 379.942.124-68\\ne RG: 495248 SSP/PB, residente e domiciliado na Rua Galdino\\nGuedes, S/N, Bairro Noé Trajano, Patos – PB, venceu o certame por\\nter apresentado o menor preço mensal no valor de R$ 4.500,00\\n(Quatro Mil e Quinhentos Reais), perfazendo o valor global de R$\\n54.000,00 (Cinquenta e Quatro Mil Reais), de acordo com a análise\\ne julgamento da Comissão Permanente de Licitação.\\n\\nCatingueira – PB, 10 de outubro de 2017.\\n\\nODIR PEREIRA BORGES FILHO\\nPrefeito Constitucional\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:C57C2A36\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DO CONTRATO\\n\\n\\nTOMADA DE PREÇO 04/2017\\nEXTRATO DO CONTRATO N.º 109/2017\\nPARTES: PREFEITURA MUNICIPAL DE CATINGUEIRA –\\nPB, CNPJ: 08.944.092/0001-70 E A EMPRESA: SERVICON –\\nSERVIÇOS E CONSTRUÇÕES CIVIS LTDA - EPP, CNPJ nº\\n07.540.724/0001-77.\\nOBJETO: Contratação de empresa para elaboração de projetos\\nbásicos e executivos de engenharia e prestação de serviços de\\nassessoria técnica na fiscalização e supervisão de obras e serviços,\\nconforme Planilha Orçamentária e Especificações técnicas anexa ao\\nEdital.\\nFundamento LEGAL: Lei 8.666/93 e alterações posteriores.\\nDOTAÇÃO ORÇAMENTÁRIA: Os pagamentos das despesas\\ndecorrentes da execução dos serviços a que se refere o presente\\nContrato será realizado com Recursos do orçamento do Município de\\nCatingueira – PB, através da seguinte rubrica: UNIDADE\\nORÇAMENTÁRIA:\\n05.000 SECRETARIA DE INFRAESTRUTURA – 15 452 1008 2013\\nMANUTENÇÃO DAS ATIVIDADES DA SEC. DE\\nINFRAESTRUTURA – ELEMENTO DE DESPESA - 33.90.39 –\\nOutros Serviços de Terceiro Pessoa Jurídica.\\nVALOR MENSAL: R$ 4.500,00 (Quatro Mil e Quinhentos Reais)\\nVALOR GLOBAL: R$ 54.000,00 (Cinquenta e Quatro Mil Reais).\\nVIGÊNCIA: 11/10/2017 à 11/10/2018\\nDATA E ASSINATURA: Catingueira – PB, 11 de outubro de\\n2017, ODIR PEREIRA BORGES FILHO, Prefeito Municipal e\\nAMILCAR SOARES DA SILVA, empresa Contratada.\\n\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:EF55F501\",\n  \"data_publicacao\": \"2017-10-13\"\n}",
  "{\n  \"municipio\": \"ITAPORANGA\",\n  \"id\": \"itaporanga\",\n  \"cabecalho\": \"Paraíba , 13 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1951 \",\n  \"texto\": \"Paraíba , 13 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1951 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE ITAPORANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nTERMO DE ADJUDICAÇÃO\\n\\nPROCESSO LICITATÓRIO N° 090/2017\\nPREGAO PRESENCIAL 031/2017\\n\\nOBJETO: PRODUTOS DE COMUNICAÇÃO VISUAL,\\nBANNERS E ADESIVOS EM GERAL PARA AS DIVERSAS\\nSECRETARIAS DA PREFEITURA MUNICIPAL DE\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 6\\n\\n\\nITAPORANGA-PB, o Pregoeiro Oficial no uso de suas atribuições\\nque lhe foram conferidas através da Portaria nº 219/2017, e\\nobservadas as disposições da Lei Federal nº. 10.520, de 17 de julho de\\n2002, Decreto Municipal nº. 003, de 07 de janeiro de 2009, e\\nsubsidiariamente da Lei Federal nº. 8.666, de 21 de junho de 1993.\\n\\nRESOLVE:\\nADJUDICAR o resultado da licitação, com o processo licitatório em\\nepígrafe, em favor da EMPRESA:\\nJONATHAS LEITE DE ARAÚJO\\nInscrita no CNPJ: 12.670.936/0001-09\\nCom sede na AV Deputado Soares Madruga, 233, Centro,\\nCEP:58.780-000, Itaporanga-PB.\\nValor Obtido: R$ 46.280,00 (Quarenta e seis mil, duzentos e oitenta\\nreais).\\n\\nITAPORANGA – PB, 11 de Outubro de 2017\\n\\nWELLDSON FERNANDES FIGUEIREDO\\nPregoeiro Oficial\\n\\nPublicado por:\\nCassio Alberto Pereira Arruda\\n\\nCódigo Identificador:89401EF4\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nTERMO DE HOMOLOGAÇÃO\\n\\n\\nPROCESSO LICITATÓRIO N° 090/2017\\nPREGAO PRESENCIAL 031/2017\\n\\nNos termos do Relatório Final apresentado pela Pregoeiro Oficial e\\nsua Equipe de Apoio e observado parecer da Consultoria Jurídica\\nreferente ao Pregão Presencial nº 031/2017, que objetiva a\\nPRODUTOS DE COMUNICAÇÃO VISUAL, BANNERS E\\nADESIVOS EM GERAL PARA AS DIVERSAS SECRETARIAS\\nDA PREFEITURA MUNICIPAL DE ITAPORANGA-PB, o\\npresente processo licitatório em favor da empresa JONATHAS LEITE\\nDE ARAÚJO, inscrita no CNPJ: 12.670.936/0001-09, com sede na\\nAV Deputado Soares Madruga, 233, centro, CEP:58.780-000,\\nItaporanga-PB, valor obtido R$ 46.280,00 (Quarenta e seis mil,\\nduzentos e oitenta reais). Em consequência, fica convocado as\\nlicitantes vencedoras para a assinatura do termo de contrato, nos\\ntermos do art. 64, caput, do citado diploma legal, sob as penalidades\\nda lei.\\n\\nItaporanga – PB, 11 de Outubro de 2017.\\n\\nDIVALDO DANTAS\\nPrefeito Constitucional\\n\\nPublicado por:\\nCassio Alberto Pereira Arruda\\n\\nCódigo Identificador:53D9B81C\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nEXTRATO DE CONTRATO\\n\\n\\nProcesso Licitatório\\nnº:\\n\\n090/2017\\n\\nPregão Presencial nº: 031/2017\\n\\nContrato nº: 174/2017\\n\\nFundamento Legal: Lei n° 8.666/1993. Lei Federal nº 10.520/2002\\n\\nPartes Contratantes:\\nPREFEITURA MUNICIPAL DE ITAPORANGA-PB – JONATHAS LEITE\\nDE ARAÚJO\\nCNPJ: 12.670.936/0001-09\\n\\nObjeto:\\nPRODUTOS DE COMUNICAÇÃO VISUAL, BANNERS E ADESIVOS\\nEM GERAL PARA DIVERSAS SECRETARIAS DA PREFEITURA\\nMUNICIPAL DE ITAPORANGA-PB.\\n\\nValor: R$ 46.280,00 (Quarenta e seis mil, duzentos e oitenta reais).\\n\\nCategoria Econômica: 3.3.90.30\\n\\nFonte de Recurso: Ordinários\\n\\nPeríodo de Vigência: De 11/10/2017 até 31/12/2017\\n\\n\\n\\n\\nPublicado por:\\nCassio Alberto Pereira Arruda\\n\\nCódigo Identificador:97F438CD\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nEXTRATO DE CONTRATO\\n\\n\\nProcesso Licitatório\\nnº:\\n\\n089/2017\\n\\nPregão Presencial\\nnº:\\n\\n032/2017\\n\\nContrato nº: 172/2017\\n\\nFundamento Legal: Lei n° 8.666/1993. Lei Federal nº 10.520/2002\\n\\nPartes Contratantes:\\nPREFEITURA MUNICIPAL DE ITAPORANGA-PB – IVANILTO DA\\nCOSTA VIEIRA – ME.\\n\\nCNPJ: 26.465.390/0001-69\\n\\nObjeto:\\nAQUISIÇÃO PARCELADA DE ACESSÓRIOS E UTENSÍLIOS PARA\\nATENDIMENTO DAS NECESSIDADES DAS SECRETARIAS DO\\nMUNICÍPIO DE ITAPORANGA-PB\\n\\nValor estimado:\\nR$ 7.494,75 (Sete Mil Quatrocentos e Noventa e Quatro Reais e Setenta e\\nCinco Centavos).\\n\\nFonte de Recurso: Ordinário\\n\\nPeríodo de Vigência: De 06/10/2017 até 31/12/2017\\n\\n\\nPublicado por:\\n\\nCassio Alberto Pereira Arruda\\nCódigo Identificador:7F657F40\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nTOMADA DE PREÇOS Nº 007/2017\\n\\nA Comissão Permanente de Licitação de Itaporanga-PB, torna público\\na realização da licitação na modalidade Tomada de Preços nº\\n007/2017 – cujo objeto é a Contratação de empresa de engenharia\\npara construção de duas Unidades Básicas de Saúde (UBS) do Tipo 1\\n- sendo uma localizada na Rua Manoel Severino Araújo (LOTE I); e a\\noutra na Rua Crispim Ribeiro (LOTE II), com material e mão-de-obra\\nda empreiteira, conforme especificações contidas no Anexo III do\\nEdital. Local e Data da sessão de abertura: Comissão Permanente de\\nLicitação, Praça João Pessoa, nº 32, nesta cidade. Data de abertura\\n01/11/2017; Horário: 09:00h. Informações adicionais: Edital, anexos e\\noutras informações podem ser obtidas no mesmo endereço da sessão\\nde abertura no horário de 08:00h as 13:00h, de segunda a sexta-feira.\\n\\nItaporanga-PB, 11 de outubro da 2017 de 2017.\\n\\nANTONIONY SOARES NEVES\\nPresidente da CPL\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:789ADD23\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO Nº. 046/2017\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nITAPORANGA, ESTADO DA PARAÍBA, NO USO DAS\\nATRIBUIÇÕES QUE LHE SÃO CONFERIDAS PELA LEI\\nORGÂNICA DO MUNICÍPIO,\\n\\nDECRETA:\\n\\nFica, o dia 13 (treze) de Outubro de 2017, próxima Sexta-feira,\\ndeclarado “Ponto facultativo”, para os Servidores Públicos do\\nMunicípio.\\n\\nEste Decreto entra em vigor, na data de sua publicação, revogadas as\\ndisposições em contrário.\\n\\nGabinete do Prefeito Municipal de Itaporanga(PB), 11 de Outubro de\\n2017.\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:C4650F8D\",\n  \"data_publicacao\": \"2017-10-13\"\n}",
  "{\n  \"municipio\": \"MATARACA\",\n  \"id\": \"mataraca\",\n  \"cabecalho\": \"Paraíba , 13 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1951 \",\n  \"texto\": \"Paraíba , 13 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1951 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MATARACA\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 7\\n\\n\\nGABINETE DO PREFEITO\\nAVISO DE LICITAÇÃO\\n\\n\\nPREGÃO PRESENCIAL Nº 00036/2017\\n\\nTorna público que fará realizar através do Pregoeiro Oficial e Equipe\\nde Apoio, sediada na Rua Daniel Toscano, 28 - Centro - Mataraca -\\nPB, às 09:00 horas do dia 25 de Outubro de 2017, licitação\\nmodalidade Pregão Presencial, do tipo menor preço, para: Contratação\\nde serviços especializado de profissional técnico em Agrimensura\\npara este Município. Recursos: previstos no orçamento vigente.\\nFundamento legal: Lei Federal nº 10.520/02 e Decreto Municipal nº\\n006/2005. Informações: no horário das 08:00 as 12:00 horas dos dias\\núteis, no endereço supracitado. Telefone: (083) 3297-1130. E-mail:\\nlicitacao@mataraca.pb.gov.br.Edital:\\nwww.tce.pb.gov.br.\\n\\nMataraca - PB, 13 de Outubro de 2017.\\n\\nMARIA DE LOURDES DA SILVA\\nPregoeiro Oficial.\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:CA2E205D\",\n  \"data_publicacao\": \"2017-10-13\"\n}",
  "{\n  \"municipio\": \"MONTE HOREBE\",\n  \"id\": \"monte-horebe\",\n  \"cabecalho\": \"Paraíba , 13 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1951 \",\n  \"texto\": \"Paraíba , 13 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1951 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MONTE HOREBE\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE CONTRATO - PREGÃO PRESENCIAL Nº\\n00031/2017\\n\\n\\nEXTRATO DE CONTRATOS\\nOBJETO: CONTRATAÇÃO DE EMPRESA DO RAMO\\nPERTINENTE PARA FORNECIMENTO PARCELADO DE\\nEQUIPAMENTOS DE INFORMÁTICA DESTINADOS A\\nATENDER AS NECESSIDADES DA ESCOLA MUNICIPAL JOSÉ\\nDIAS GUARITA MUNICÍPIO DE MONTE HOREBE-PB.\\nFUNDAMENTO LEGAL: Pregão Presencial nº 00031/2017.\\nDOTAÇÃO: CONVÊNIO ESTADUAL Nº 0037/2017. VIGÊNCIA:\\naté o final do exercício financeiro de 2017. PARTES\\nCONTRATANTES: Prefeitura Municipal de Monte Horebe e: CT Nº\\n00068/2017 - 30.08.17 - CENTRAL DA PAPELARIA E\\nCOMERCIO DE INFORMATICA EIRELI - EPP - R$ 5.990,00; CT\\nNº 00069/2017 - 30.08.17 - ILZE ALVES TEIXEIRA DO\\nNASCIMENTO 08927467426 - R$ 93.600,00.\\n\\nPublicado por:\\nValdir Manuel da Silva\\n\\nCódigo Identificador:FE28E7FA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00031/2017\\n\\n\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00031/2017, que objetiva: CONTRATAÇÃO DE\\nEMPRESA DO RAMO PERTINENTE PARA FORNECIMENTO\\nPARCELADO DE EQUIPAMENTOS DE INFORMÁTICA\\nDESTINADOS A ATENDER AS NECESSIDADES DA ESCOLA\\nMUNICIPAL JOSÉ DIAS GUARITA MUNICÍPIO DE MONTE\\nHOREBE-PB; HOMOLOGO o correspondente procedimento\\nlicitatório em favor de: CENTRAL DA PAPELARIA E COMERCIO\\nDE INFORMATICA EIRELI - EPP - R$ 5.990,00; ILZE ALVES\\nTEIXEIRA DO NASCIMENTO 08927467426 - R$ 93.600,00.\\n\\nMonte Horebe - PB, 30 de Agosto de 2017.\\n\\nMARCOS ERON NOGUEIRA\\nPrefeito.\\n\\nPublicado por:\\nValdir Manuel da Silva\\n\\nCódigo Identificador:AD8CAE5A\\n\\n\\nGABINETE DO PREFEITO\\nCHAMADA PÚBLICA - EDITAL DE PROCESSO SELETIVO\\n\\nPÚBLICO SIMPLIFICADO Nº 001/2017\\n\\nO PREFEITO DE MONTE HOREBE, no uso de suas atribuições,\\ntorna público que estarão abertas as inscrições para o Processo\\nSeletivo Público Simplificado - Edital nº. 001/2017, destinado à\\nseleção de alfabetizadores, coordenadores de turmas e tradutores-\\nintérpretes de Libras, para prestação de serviços voluntários por tempo\\ndeterminado no âmbito do Programa Brasil Alfabetizado –\\nMinistério da Educação/FNDE, nos termos e nas condições\\ndisciplinadas pela Resolução CD/FNDE nº. 06, de 16 de dezembro\\nde 2016. O processo seletivo simplificado tem caráter público e\\nencontra-se sob a coordenação técnico-administrativa da Secretaria\\nMunicipal de Educação de Monte Horebe, sendo regido pelo presente\\nEdital, pela Resolução supramencionada e legislação pertinente.\\n\\n1. DAS DISPOSIÇÕES GERAIS:\\n\\n1.1. O presente processo seletivo simplificado será regido por este\\nEdital, pela Resolução CD/FNDE nº. 06, de 16 de dezembro de 2016,\\ne pela legislação pertinente em vigência, sendo desenvolvido,\\norganizado e executado pela Secretaria Municipal de Educação.\\n\\n1.2. A lotação do candidato que vier a ser aprovado por meio deste\\nprocesso seletivo se dará em escolas e/ou espaços da comunidade\\nonde se encontrem jovens, adultos e idosos analfabetos que possam\\nser ingressos em turmas de alfabetização do Programa Brasil\\nAlfabetizado – Ministério da Educação/FNDE, conforme necessidade\\ne conveniência administrativa.\\n\\n1.3. Através do presente processo seletivo visa-se o preenchimento de\\nvagas para a prestação de serviços voluntários, pelo tempo\\ndeterminado de 08 (oito) meses, com carga horária de no mínimo 320\\n(trezentos e vinte) horas-aulas de atuação no Programa Brasil\\nAlfabetizado – Ministério da Educação/FNDE.\\n\\n1.4. O requerimento de inscrição está sujeito à aprovação da\\nSecretaria Municipal de Educação, consoante os requisitos mínimos\\nde participação no processo de seleção.\\n\\n1.5. A carga horária e a definição do valor da bolsa para custeio de\\ndespesas estabelecidas para cada posto estão descritos no item 3.1\\ndeste Edital, sendo determinados pela Resolução CD/FNDE nº. 06, de\\n16 de dezembro de 2016.\\n\\n2. DOS REQUISITOS MÍNIMOS PARA PARTICIPAR DA\\nSELEÇÃO AO POSTO:\\n\\n2.1. São requisitos mínimos para a participação no processo seletivo:\\n\\nI - ser brasileiro(a), ou se estrangeiro, gozar das prerrogativas\\nprevistas no artigo 12 da Constituição Federal;\\nII - ter idade mínima de 18 (dezoito) anos;\\nIII - estar em dia com as obrigações da Justiça Eleitoral;\\nIV - cumprir com os requisitos especificados para cada posto,\\nconforme estabelecido na Resolução CD/FNDE nº. 06, de 16 de\\ndezembro de 2016;\\nV - apresentar cópia da documentação comprobatória da formação\\nespecífica exigida para atuação no posto, acompanhada da via original\\npara conferência;\\nVI - gozar de aptidão física e mental para o exercício das atribuições\\ndo cargo, não sendo portador de deficiência incompatível com o\\nexercício das funções;\\nVII - cumprir com as determinações deste Edital e demais requisitos\\nestabelecidos na Resolução CD/FNDE nº. 06, de 16 de dezembro de\\n2016.\\n\\n3. DO PAGAMENTO DAS BOLSAS A VOLUNTÁRIOS,\\nPOSTOS E VAGAS:\\n\\n3.1. Tabela de postos e informações gerais com requisitos mínimos:\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 8\\n\\n\\nCód. Postos\\nEscolaridade mínima exigida e\\noutros requisitos\\n\\nVagas\\nCarga\\nHorária\\nsemanal\\n\\nValor da\\nBolsa para\\ncusteio de\\ndespesas (R$)\\n\\n01 Alfabetizador\\n\\nI – Ser preferencialmente professor\\nda rede pública de ensino;\\n\\n10\\nvagas\\n\\n12h30min.\\nsemanais, nos\\nturnos tarde ou\\nnoite,\\nconforme\\nhorário da\\nturma.\\n\\nClasse I –\\nR$400,00 (01\\nturma ativa);\\n\\nII - Formação mínima: Ensino Médio\\ncompleto.\\n\\nIII - Ter comprovada experiência\\nanterior em educação,\\npreferencialmente em educação de\\njovens e adultos;\\n\\nIV – Ser capaz de desempenhar todas\\nas atribuições descritas neste Edital\\n\\n02\\nCoordenador\\nde Turmas\\n\\nI – Ser preferencialmente professor\\nda rede pública de ensino;\\n\\n02\\nvagas\\n\\n12h30min.\\nsemanais, nos\\nturnos tarde ou\\nnoite,\\nconforme\\nhorário da\\nturma.\\n\\nClasse II - R$\\n600,00 (05\\nturmas ativas)\\n\\nII – Formação mínima: Nível Médio\\nCompleto.\\n\\nIII - Ter comprovada experiência\\nanterior em educação,\\npreferencialmente em educação de\\njovens e adultos;\\n\\nIV – Ser capaz de manter controle\\nsobre o trabalho em desenvolvimento\\nnas turmas e de desempenhar todas\\nas atribuições previstas neste Edital.\\n\\n\\n3.2. As bolsas concedidas no âmbito do Programa Brasil Alfabetizado\\n– Ministério da Educação/FNDE serão destinadas a voluntários que\\nassumam tarefas de alfabetizador, coordenador de turmas e tradutor-\\nintérprete de libras.\\n\\n3.3. O FNDE/MEC pagará mensalmente aos voluntários cadastrados\\nno Programa, para cada turma ativa, até o limite dos meses de duração\\nda turma, definido no cronograma de ações do Programa Brasil\\nAlfabetizado, os seguintes valores:\\n\\nI - Bolsa classe I: valor de R$ 400,00 (quatrocentos reais) mensais\\npara o alfabetizador e para o tradutor-intérprete de Libras que atuam\\nem uma turma ativa;\\nIV - Bolsa classe II: valor de R$ 600,00 (seiscentos reais) mensais\\npara os coordenadores de cinco turmas de alfabetização ativas;\\n\\n3.4. A Secretaria Municipal de Educação não se responsabilizará por\\nquaisquer ônus ou encargos decorrentes da prestação de serviços dos\\nvoluntários, ficando o custeio das despesas dos mesmos a cargo do\\nSistema de Gestão de Bolsas (SGB) do FNDE, através dos\\nprocedimentos descritos na Resolução CD/FNDE nº. 06, de 16 de\\ndezembro de 2016.\\n\\n4. DAS ATRIBUIÇÕES DOS POSTOS:\\n\\n4.1. Alfabetizadores:\\n- Fará trabalho voluntário de alfabetização em turma com até 15\\nalfabetizandos, com carga horária total de 320 horas/aula\\n(correspondentes a 8 meses de duração do Programa, de acordo com o\\nplanejamento da Secretaria Municipal de Educação) e carga horária\\nsemanal mínima de 10 horas, de acordo com as especificidades do\\nprojeto pedagógico a ser executado – podendo ser incluídas na turma,\\nno máximo, 3 pessoas com deficiência que demande metodologia,\\nlinguagem e código específicos;\\n- Será acompanhado por um coordenador de turmas, formalmente\\ndesignado pela Secretaria Municipal de Educação;\\n- Desenvolverá, com o auxílio do coordenador de turmas, ações\\nrelacionadas ao controle mensal da frequência dos alfabetizandos;\\n- Deverá participar das etapas inicial e continuada da formação,\\npromovidas pela Secretaria Municipal de Educação, visando ao\\nmáximo o desempenho dos alfabetizandos;\\n- Informará ao coordenador de turmas sobre mudanças em relação ao\\nlocal e horário de funcionamento da turma, bem como sobre quaisquer\\nalterações cadastrais dos dados relativos aos alfabetizandos;\\n- Informará ao coordenador de turmas o resultado da situação final\\ndos alfabetizandos em até 30 (trinta) dias após o término das\\natividades da turma.\\n- Registrará diariamente a frequência dos alfabetizandos.\\n\\n4.2. Coordenador de turmas:\\n- Acompanhará o processo de alfabetização de jovens e adultos nos\\nlocais em que ele ocorre, fazendo o acompanhamento pedagógico da\\nalfabetização de, no máximo, cinco turmas, nos Termos da Resolução\\nn° 06, de 16 de dezembro de 2016;\\n\\n- Realizará encontro pedagógico quinzenal com os alfabetizadores e\\ntradutores intérpretes de Libras das turmas sob seu acompanhamento;\\n- Acompanhará o planejamento e a aplicação dos testes cognitivos de\\nentrada e de saída aos alfabetizandos, encaminhando os testes\\naplicados para que o gestor local os arquive;\\n- Consolidará os resultados dos testes cognitivos de entrada e de saída,\\nprovidenciando sua inserção no Sistema Brasil Alfabetizado (SBA);\\n- Orientará os alfabetizadores a utilizarem os resultados dos testes\\ncognitivos de entrada para diagnosticar o perfil dos alfabetizandos\\n(incentivando, quando possível, o encaminhamento daqueles que\\nforem considerados em condições para a Educação de Jovens e\\nAdultos) e para planejar ações de alfabetização mais adequadas aos\\njovens, adultos e idosos da turma;\\n- Informará no SBA o resultado da situação final dos alfabetizandos\\ndas turmas sob sua coordenação em até 60 (sessenta) dias após o\\ntérmino das atividades da turma;\\n- Identificará e relatará ao gestor local as dificuldades de implantação\\ndo Programa;- Acompanhará e registrará as ações relacionadas à\\ndistribuição do material escolar e pedagógico, ao registro civil, aos\\nexames oftalmológicos e distribuição de óculos;\\n- Acompanhará e articulará, junto com o gestor local, o\\nencaminhamento dos jovens, adultos e idosos já alfabetizados para a\\nEducação de Jovens e Adultos e lhes garantirá a matrícula;\\n- Participará da seleção de material didático, de acordo com as\\ndiretrizes do Programa Nacional do Livro Didático para a\\nAlfabetização e Educação de Jovens e Adultos (PNLD-EJA);\\n- Acompanhará e controlará a frequência dos alfabetizadores e\\ntradutores intérpretes de Libras nas turmas sob sua coordenação,\\nencaminhando as informações ao gestor local;\\n- Controlará a frequência dos alfabetizandos, consolidando\\nmensalmente as informações no relatório de frequência dos\\nalfabetizandos;\\n- Registrará mensalmente as informações nos questionários sobre as\\nturmas no SBA;\\n- Identificará, em parceria com os alfabetizadores sob sua\\ncoordenação, alfabetizandos com necessidades educacionais especiais\\nnas turmas do Programa Brasil Alfabetizado;\\n- Planejará e acompanhará as estratégias de fomento à leitura, em\\nparceria com os alfabetizadores.\\n\\n4.3. Tradutor-intérprete de Libras:\\n- Fará trabalho voluntário de tradutor-intérprete de Libras em salas de\\nalfabetização com jovens e adultos surdos;\\n- Será acompanhado por um coordenador de turmas, formalmente\\ndesignado pela Secretaria Municipal de Educação;\\n- Deverá participar das etapas inicial e continuada da formação,\\npromovidas pela Secretaria Municipal de Educação, visando ao\\nmáximo o desempenho dos alfabetizandos;\\n- Informará ao coordenador de turmas sobre mudanças em relação ao\\nlocal e horário de funcionamento da turma, bem como sobre quaisquer\\nalterações cadastrais dos dados relativos aos alfabetizandos;\\n- Deverá desenvolver as atividades relacionadas no Plano de\\nAtendimento ao\\nAlfabetizando Surdo;\\n\\n5. DAS INSCRIÇÕES:\\n\\n5.1. As inscrições estarão abertas dia 16 de outubro de 2017, devendo\\nser realizadas na Sede da Secretaria Municipal de Educação, situada à\\nRua Pedro Gondim, sn Monte Horebe/PB, das 08:00 h às 12:00h, e\\ndas 14:00h às 17:00h.\\n\\n5.2. Os candidatos deverão apresentar, no ato da inscrição, os\\nseguintes documentos:\\n- Ficha de Inscrição e Curriculum Vitae resumido;\\n- Cópia da Cédula de Identidade e do CPF, acompanhados dos\\noriginais;\\n- Comprovação de quitação com a Justiça Eleitoral, acompanhado de\\noriginal;\\n\\n5.2.1. O candidato portador de deficiência fará sua inscrição indicando\\na deficiência da qual é portador, comprovando, na oportunidade,\\nmediante a juntada de atestado médico, o seu respectivo grau de\\ndeficiência, sendo-lhe reservado, em cumprimento ao disposto nos\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 9\\n\\n\\ntermos do Decreto Federal nº. 3.298 de 20/12/1999, alterado pelo\\nDecreto Federal nº. 5.296 de 02/12/2004, e do art. 37, inciso VIII, da\\nConstituição da República Federativa do Brasil, até 5% (cinco por\\ncento) das vagas oferecidas neste Edital para candidatos portadores de\\nnecessidades especiais.\\n\\n5.3. Será inabilitado o candidato portador de deficiência que\\nnecessitar de intermediação para auxiliar na execução das atribuições\\na ele destinadas. Tal avaliação será feita por Junta Médica, que\\nexpedirá o competente laudo médico.\\n\\n5.4. Em caso de dúvida sobre a real existência de deficiência, poderá o\\ncandidato ser submetido a exame pela Junta Médica indicada pela\\nPrefeitura de Monte Horebe, através da Secretaria Municipal de\\nSaúde.\\n\\n5.5. A vaga destinada à pessoa portadora de deficiência será\\npreenchida pelo candidato melhor classificado na prova de títulos e\\ncurrículo.\\n\\n5.6. Os dados informados no ato da inscrição serão de\\nresponsabilidade do candidato.\\n\\n5.7. Admitir-se-á inscrição através de procuração, por instrumento\\npúblico ou particular, este com firma reconhecida do outorgante,\\nacompanhada de cópia autenticada das cédulas de identidade do\\ncandidato ou de seu procurador, assumindo o candidato total\\nresponsabilidade pelas informações prestadas por seu procurador e\\narcando com as consequências de eventuais erros de seu\\nrepresentante.\\n\\n5.8. Não será admitida inscrição condicionada à posterior\\ncomplementação de documentos, bem como a juntada de\\ndocumentação posterior.\\n\\n5.9. Verificada a falsidade ou irregularidades nas informações\\nprestadas pelo candidato ou na documentação por este apresentada, a\\ninscrição será indeferida.\\n\\n6. DA SELEÇÃO E DA PONTUAÇÃO:\\n\\n6.1. A seleção se dará por critérios técnicos, experiência e títulos,\\nmediante análise curricular e entrevista, acompanhada da elaboração\\nde uma pequena avaliação.\\n\\n6.2. Os cálculos serão realizados considerando-se todas as casas\\ndecimais resultantes das somas das pontuações parciais.\\n\\n6.3. Cada currículo será analisado individualmente, por posto\\nespecífico, pela Comissão nomeada pela Secretária Municipal de\\nEducação, para essa finalidade.\\n\\n6.4 O resultado final será obtido através da soma das pontuações e\\nrespectivos pesos e limites de acordo com a função, conforme\\nespecificado neste Edital.\\n\\n7. DOS CRITÉRIOS PARA ORDEM DE CLASSIFICAÇÃO:\\n\\n7.1. A ordem classificatória da pontuação obtida na prova de títulos e\\ncurrículo é exclusiva para a vaga indicada na Ficha de Inscrição.\\n\\n7.2. A lista de classificados, para cada posto, será ordenada em\\nprioridade da pontuação mais alta para a mais baixa.\\n\\n7.3. Se houver empate para o preenchimento de algum posto, será\\nutilizada como critérios de desempate favorável, em primeiro lugar, a\\nmaior pontuação na prova de títulos, em segundo lugar o maior tempo\\nde experiência, em terceiro lugar a idade (valendo para esse fim o\\nmais idoso).\\n\\n7.3.1. Se ainda assim persistir o empate será feito sorteio, pela\\nComissão mencionada no presente Edital, na presença dos empatados.\\n\\n8. DA CLASSIFICAÇÃO FINAL NO PROCESSO SELETIVO:\\n\\n8.1. A classificação final será realizada pela ordem decrescente da\\nnota final obtida no processo seletivo, por posto.\\n\\n8.2. A pontuação final será dada conforme explicitado no item 6 deste\\nEdital.\\n\\n8.3. Serão considerados habilitados os candidatos que cumprirem os\\nrequisitos do posto voluntário pretendido, e terem sido aprovados no\\nprocesso seletivo.\\n\\n9. DO PREENCHIMENTO DAS VAGAS:\\n\\n9.1. Os candidatos aprovados serão chamados para assumir os postos,\\nsegundo a previsão de vagas declaradas ou que vierem a surgir no\\nPrograma Brasil Alfabetizado – Ministério da Educação/FNDE, na\\nzona urbana e rural de Monte Horebe, seguindo-se rigorosamente a\\nordem de classificação.\\n\\n9.2. A vaga para o posto de serviço voluntário está condicionada à\\nformação da turma por parte do alfabetizador.\\n\\n9.3. Os candidatos aprovados e não classificados dentro do número de\\nvagas formarão um cadastro de reserva, cuja participação no\\nPrograma Brasil Alfabetizado – Ministério da Educação/FNDE estará\\ncondicionada à liberação e/ou criação de futuras vagas no prazo de\\nvalidade deste processo seletivo público.\\n\\n9.4. A prestação do serviço voluntário será realizada mediante\\nmanifestação expressa e espontânea de vontade por parte do candidato\\nconvocado, mediante formalização de Termo de Compromisso.\\n\\n9.5. O Termo de Compromisso possui natureza jurídica\\nadministrativa, não gerando qualquer vínculo permanente,\\nestabilidade ou efetividade, e tampouco quaisquer direitos e vantagens\\nelencadas na legislação estatutária municipal ou pela legislação\\nceletista\\n\\n10. DA PUBLICAÇÃO DOS RESULTADOS E DA\\nCONVOCAÇÃO:\\n\\n10.1. As listagens de classificados, a Homologação do Resultado\\nFinal e o Edital de Convocação para assinatura do Termo de\\nCompromisso serão publicados no Diário Oficial Eletrônico do\\nMunicípio de Monte Horebe, no placar da Secretaria Municipal de\\nEducação.\\n\\n11. DO CURSO DE FORMAÇÃO INICIAL:\\n\\n11.1. Os candidatos aprovados e classificados nas vagas disponíveis\\nserão submetidos a curso de Formação Inicial, com carga horária de,\\nno mínimo, 40 (quarenta) horas presenciais.\\n\\n11.2. A presença do candidato submetido ao curso de Formação\\nInicial é obrigatória, mediante uma frequência mínima de 75%\\n(setenta e cinco por cento).\\n\\n11.3. Poderão ser convocados candidatos aprovados em número\\nsuperior às vagas disponíveis, para participação no curso de formação\\ninicial, desde que respeitada a ordem de classificação da listagem\\nfinal.\\n\\n11.4. A participação no curso de formação inicial, o cadastro para o\\nposto de trabalho voluntário e o processo seletivo não geram vínculo\\nempregatício ou estatutário.\\n\\n11.5. A participação do candidato no curso de formação inicial não\\nassegurará o direito à adesão automática para o posto para o qual se\\nhabilitou, ficando condicionada à necessidade do Programa.\\n\\n11.6. A Formação Inicial para os professores será marcada pela\\nsecretaria de Educação em data, hora e local estabelecida pela mesma.\\n\\n12. DA VALIDADE:\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 10\\n\\n\\n12.1. Este Processo Seletivo Público terá validade de 08 (oito) meses,\\na contar da data de publicação da Homologação do Resultado Final.\\n\\n13. DAS ETAPAS DO PROCESSO SELETIVO:\\n\\n13.1. Período de inscrição: 16 de outubro de 2017, das 08:00h às\\n12:00h e 14:00h às 17:00h.\\n\\n13.2. Data da aplicação da avaliação: 17/10/2017, das 14:00h às\\n17:00h\\n.\\n13.3. Divulgação do resultado preliminar: 18/10/2017.\\n\\n13.4. A divulgação dos resultados se dará pela publicação de lista\\nnominal, por ordem simples de classificação, no Diário Oficial\\nEletrônico do Município de Monte Horebe e no placar da Secretaria\\nMunicipal de Educação\\n\\n13.5. Período para interposição de recurso: 19/10/2017, até às 17h.\\n\\n13.6. Divulgação do resultado final: 20/10/2017.\\n\\n14. DAS DISPOSIÇÕES FINAIS:\\n\\n14.1. A inscrição do candidato implicará a aceitação das normas para\\no Processo Seletivo Público contidas nos comunicados, neste Edital,\\nna Resolução CD/FNDE nº. 06, de 16 de dezembro de 2016 e em\\noutros expedientes a serem publicados.\\n\\n14.2. É de inteira responsabilidade do candidato acompanhar a\\npublicação de todos os atos, editais e comunicados referentes a este\\nProcesso Seletivo Público.\\n\\n14.3. A qualquer tempo poder-se-á anular a inscrição e o Termo de\\nCompromisso do candidato/voluntário, desde que verificada qualquer\\nfalsidade nas declarações e/ou quaisquer irregularidades nos\\ndocumentos apresentados.\\n\\n14.4. A aprovação e a classificação final geram para o candidato\\napenas a expectativa de direito à adesão.\\n\\n14.5. A Prefeitura de Monte Horebe, através do Programa Brasil\\nAlfabetizado – Ministério da Educação/FNDE reserva-se o direito de\\nproceder às adesões dos candidatos aprovados em número que atenda\\nao interesse e às necessidades do serviço, de acordo com a\\ndisponibilidade orçamentária e até o número de vagas previsto neste\\nEdital, conforme o quantitativo de formação de turmas, no prazo de\\nvalidade do Processo Seletivo Público. O cadastro de reserva será\\nusado na hipótese do surgimento de novas vagas ou de vacância das já\\nexistentes.\\n\\n14.6. O candidato deverá manter atualizado seu endereço enquanto\\nestiver participando do Processo Seletivo Público, e perante o\\nPrograma Brasil Alfabetizado – Ministério da Educação/FNDE junto\\nà Secretaria Municipal de Educação, se aprovado. São de exclusiva\\nresponsabilidade do candidato os prejuízos advindos da não\\natualização de seu endereço.\\n\\n14.7. A Prefeitura de Monte Horebe não se responsabilizará por\\nquaisquer cursos, textos ou apostilas referentes a este Processo\\nSeletivo Público.\\n\\n14.8. Será responsabilizado legalmente o candidato que, em qualquer\\ninstância do Processo Seletivo Público, cometer falsa identificação\\npessoal.\\n\\n14.9. A Prefeitura de Monte Horebe, através do Programa Brasil\\nAlfabetizado – Ministério da Educação/FNDE, não se\\nresponsabilizará por eventuais prejuízos ao candidato decorrentes de\\nendereço não atualizado e inobservância deste Edital de Processo\\nSeletivo Público.\\n\\n14.10. Os casos omissos serão resolvidos pela Secretaria Municipal de\\nEducação, através da Diretoria de Educação e da Diretoria\\n\\nAdministrativa e Financeira, orientadas pela Procuradoria Geral do\\nMunicípio.\\n\\nMonte Horebe, 11 de Outubro de 2017.\\n\\nMARCOS ERON NOGUEIRA\\nPrefeito Constitucional\\n\\nMÁRCIA MARIA NOGUEIRA FERREIRA\\nSecretária Municipal de Educação\\n\\nPublicado por:\\nValdir Manuel da Silva\\n\\nCódigo Identificador:02ABCD75\",\n  \"data_publicacao\": \"2017-10-13\"\n}",
  "{\n  \"municipio\": \"PICUÍ\",\n  \"id\": \"picui\",\n  \"cabecalho\": \"Paraíba , 13 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1951 \",\n  \"texto\": \"Paraíba , 13 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1951 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE PICUÍ\\n\\n\\nCÂMARA MUNICIPAL DE PICUÍ “CASA FRANCISCO\\n\\nEDUARDO DE MACÊDO”\\nPORTARIA Nº 024/2017- CMP.\\n\\n\\nO PRESIDENTE DA CÂMARA MUNICIPAL DE PICUÍ,\\nESTADO DA PARAÍBA, no uso de suas atribuições legais,\\nconferidas pelas disposições contidas na Lei Orgânica Municipal,\\nRegimento Interno do Poder Legislativo e legislação pertinente:\\n\\nCONSIDERANDO o dia 12 de outubro ser feriado nacional, alusivo\\nao dia de Nossa Senhora Aparecida, Padroeira do Brasil, cuja data,\\neste ano, cai numa quinta-feira;\\n\\nRESOLVE:\\n\\nArt. 1º - DECLARAR, PONTO FACULTATIVO no âmbito do\\nPoder Legislativo Municipal, no dia 13 (sexta-feira) do corrente mês\\ne ano.\\n\\nArt. 2º - O presente Decreto entra em vigor na data de sua assinatura.\\n\\nArt. 3º - Revogam-se as disposições em contrário\\n\\nRegistre-se,\\nPublique-se,\\nDê-se ciência.\\n\\nGabinete da Presidência da Câmara Municipal de Picuí/PB, em 11 de\\noutubro de 2017.\\n\\nALDEMIR ALVES DE MACEDO\\nPresidente da Câmara Municipal de Picuí\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:2F7E3B1B\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE LICITAÇÃO PREGÃO ELETRÔNICO Nº\\n\\n00001/2017\\n\\nTorna público que fará realizar através do Pregoeiro Oficial e Equipe\\nde Apoio, sediada na Rua Antonio Firmino - Centro Administrativo,\\n348 - Monte Santo - Picuí - PB, às 10:00 horas (horário oficial de\\nBrasília) do dia 30 de Outubro de 2017, licitação na modalidade\\nPregão Eletrônico, do tipo menor preço, para: AQUISIÇÃO DE\\nMÓVEIS, EQUIPAMENTOS DE INFORMÁTICA, MEDICO-\\nHOSPITALAR E ODONTOLÓGICO, DESTINADOS A\\nUNIDADES DE SAÚDE DO MUNICÍPIO. Recursos: previstos no\\norçamento vigente. Fundamento legal: Lei Federal nº 10.520/02 e\\nDecreto Municipal nº 005/2006. Informações: no horário das 07:00 às\\n13:00 horas dos dias úteis, no endereço supracitado.\\nTelefone: (083) 3371-2126 – Ramal 34.\\nE-mail:\\npmp.cpl@picui.pb.gov.br.\\nEdital:\\nwww.picui.pb.gov.br/licitacoes /\\nwww.bll.org.br /\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 11\\n\\n\\nwww.tce.pb.gov.br.\\n\\nPicuí - PB, 11 de Outubro de 2017.\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:E79C17B0\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE TERMO DE RESCISÃO CONTRATUAL\\n\\n\\nProcedimento Licitatório: PREGÃO PRESENCIAL nº 00010/2017\\nFundamento Legal: ART. 79, INCISO I, C/C ART. 78, INCISO\\nXVII, AMBOS DA LEI 8.666/1993.\\nContratante: MUNICÍPIO DE PICUÍ - Prefeitura Municipal.\\nObjeto: Revogação da Ata nº 01 do Registro de Preço nº\\n00013/2017 e Rescisão Unilateral do Contrato Nº 00150/2017-\\nCPL.\\nAssinatura: 11 de Outubro de 2017.\\nSignatários: OLIVÂNIO DANTAS REMÍGIO.\\n\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:08DFCAAA\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO Nº 283/2017, DE 11 DE OUTUBRO 2017\\n\\n\\nABRE CRÉDITO ADICIONAL PARA\\nCOBERTURA DAS DESPESAS ADIANTE\\nDISCRIMINADAS E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nO Prefeito Constitucional deste Município, usando das atribuições que\\nlhe são conferidas pela Lei Orgânica Municipal, demais legislações\\nvigentes e conforme a Lei Nº 17062016 de 28/12/2016.\\nDECRETA\\nArt. 1º - Fica aberto crédito adicional suplementar no valor de R$\\n210.000,00 (duzentos e dez mil reais ). Destinado a suplementar as\\nseguintes dotações:\\n\\n20400 SECRETARIA DA FAZENDA\\n\\n2007 MANUTENÇÃO DAS ATIVIDADES DA SEC. DE FAZENDA\\n\\n04.123.1002.2007.3390390000.00 OUTROS SERV.DE\\nTERC.PESSOA JURIDICA\\n\\n  6.000,00\\n\\nValor Total da Ação ( 2007 ) R$ 6.000,00\\n\\n20500 SECRETARIA DE AGRICULTURA\\nValor Total do\\nÓrgão ( 20400 ) R$\\n\\n6.000,00 2010 MANUTENÇÃO DAS ATIVIDADES DA SEC DA\\nAGRICULTURA\\n\\n20.122.2009.2010.3390390000.00 OUTROS SERV.DE\\nTERC.PESSOA JURIDICA\\n\\n  10.000,00\\n\\nValor Total da Ação ( 2010 ) R$ 10.000,00\\n\\n20600 SECRETARIA DE EDUCAÇÃO,CULTURA E\\nDESPORTOS Valor Total do\\n\\nÓrgão ( 20500 ) R$\\n10.000,00\\n\\n2020 MANUT. DAS ATIVIDADES DE ENSINO\\nFUNDAMENTAL - MDE\\n\\n12.361.2011.2020.3390390000.01 OUTROS SERV.DE\\nTERC.PESSOA JURIDICA\\n\\n  25.000,00\\n\\n2023 MANTER ATIVIDADES DO TRANSPORTE ESCOLAR\\nValor Total da\\nAção ( 2020 ) R$\\n\\n25.000,00\\n\\n12.361.2024.2023.3390390000.15 OUTROS SERV.DE\\nTERC.PESSOA JURIDICA\\n\\n  30.000,00\\n\\nValor Total da Ação ( 2023 ) R$ 30.000,00\\n\\n20800 FUNDO MUNICIPAL DE ASSISTENCIA SOCIAL(SEC\\nPR.ASIS) Valor Total do\\n\\nÓrgão ( 20600 ) R$\\n55.000,00\\n\\n2046 MANTER ATIVIDADES VOLTADAS A ATENÇÃO AO\\nIDOSO\\n\\n08.241.2003.2046.3390360000.00 OUTROS SERV.DE\\nTERC.PESSOA FISICA\\n\\n  10.000,00\\n\\n08.241.2003.2046.3390390000.00 OUTROS SERV.DE\\nTERC.PESSOA JURIDICA\\n\\n  5.000,00\\n\\n2050 MANUT ATIV DO SERV CONV E FORT DE\\nVINCULO(PETPROJO\\n\\nValor Total da\\nAção ( 2046 ) R$\\n\\n15.000,00\\n\\n08.243.2013.2050.3390300000.29 MATERIAL DE CONSUMO   5.000,00\\n\\n2056 MANTER AÇÕES DO PROGRAMA BOLSA FAMÍLIA -\\nIGD BF\\n\\nValor Total da\\nAção ( 2050 ) R$\\n\\n5.000,00\\n\\n08.244.2001.2056.3390390000.29 OUTROS SERV.DE\\nTERC.PESSOA JURIDICA\\n\\n  3.000,00\\n\\n2061 MANTER PROGCREAS CENTRO REF ESPEC DE\\nASSIST SOCIAL\\n\\nValor Total da\\nAção ( 2056 ) R$\\n\\n3.000,00\\n\\n08.244.2006.2061.3390300000.29 MATERIAL DE CONSUMO   3.000,00\\n\\n08.244.2006.2061.3390390000.29 OUTROS SERV.DE\\nTERC.PESSOA JURIDICA\\n\\n  3.000,00\\n\\nValor Total da Ação ( 2061 ) R$ 6.000,00\\n\\n20900 SECRETARIA DE INFRAESTRUTURA\\nValor Total do\\nÓrgão ( 20800 ) R$\\n\\n29.000,00 1080 CONST/REFORMAR/REVITALIZAR PRAÇAS PÚB. E\\nQUIOSQUES\\n\\n15.451.2018.1080.4490510000.00 OBRAS E INSTALACOES   110.000,00\\n\\nValor Total da Ação ( 1080 ) R$ 110.000,00\\n\\nValor Total do Órgão ( 20900 ) R$ 110.000,00\\n\\nValor Total R$ 210.000,00\\n\\n\\nArt. 2º - Para cobertura do crédito supracitado fica anulado o crédito\\norçamentário no valor de R$ 210.000,00 (duzentos e dez mil reais ).\\nDescriminado nas seguintes dotações:\\n\\n20500 SECRETARIA DE AGRICULTURA\\n\\n1017 CONSTRUIR/RECUPERAR ABATEDOURO PÚBLICO\\n\\n20.608.2018.1017.4490510000.00 OBRAS E INSTALACOES   105.000,00\\n\\n20.608.2018.1017.4490510000.52 OBRAS E INSTALACOES   105.000,00\\n\\nValor Total da Ação ( 1017 ) R$ 210.000,00\\n\\nValor Total do Órgão ( 20500 ) R$ 210.000,00\\n\\nValor Total R$ 210.000,00\\n\\n\\nArt. 3º - Este Decreto entra em vigor na data de sua publicação,\\nrevogadas as disposições contrárias.\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:1C10F96B\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA Nº 596/2017\\n\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder 30 (trinta) dias de férias ao servidor PAULO ROBERTO\\nPEREIRA LIMA SILVA, matrícula nº 66541, Operador de\\nMáquinas, lotado na Secretaria Municipal de Agricultura, relativas ao\\nperíodo de 2015/2016, nos termos do Art. 77 do Estatuto dos\\nFuncionários Públicos Civis de Picuí, contados a partir de 10/10/2017\\na 09/11/2017.\\n\\nPicuí-PB, 10 de outubro de 2017.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPUBLICADO EM 11/10/2017.\\n\\nREPUBLICADO POR INCORREÇÃO.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:52119F44\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nDISTRATO DE TERMO ADITIVO\\n\\nInstrumento: Distrato do Primeiro (1º) Termo Aditivo ao Contrato\\nAdministrativo de Prestação de Serviços por Excepcional Interesse\\nPúblico Nº 038/2017.\\nContratante: Prefeitura Municipal de Picuí.\\nContratado: Ana Paula de Oliveira Fernandes\\nObjeto: Prestação de serviços de Professor na EMEF “Governador\\nFlávio Ribeiro”, localizada na zona urbana deste município.\\nAssinatura: 02 de Outubro de 2017.\\n\\nSignatários: Olivânio Dantas Remígio e Ana Paula de Oliveira\\nFernandes.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:2BFB750E\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 12\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nEXTRATO DE CONTRATO\\n\\n\\nInstrumento: Contrato Administrativo de Prestação de Serviços por\\nExcepcional Interesse Público nº 107/2017.\\nContratante: Prefeitura Municipal de Picuí.\\nContratado: Jason Eliel Alves da Silva.\\nObjeto: Prestação de serviços de Médico no PSF (Programa Saúde da\\nFamília) deste município.\\nValor: R$ 12.000,00 (doze mil reais) por trinta e duas horas de\\ntrabalho semanais.\\nVigência: 04/10/2017 a 31/12/2017.\\nRecursos: As despesas decorrentes do presente contrato correrão à\\nconta de dotação orçamentária própria.\\nAssinatura: 04 de outubro de 2017.\\nSignatários: Olivânio Dantas Remígio e Jason Eliel Alves da Silva.\\n\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:0C2269CD\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nEXTRATO DE CONTRATO\\n\\n\\nInstrumento: Contrato Administrativo de Prestação de Serviços por\\nExcepcional Interesse Público nº 106/2017.\\nContratante: Prefeitura Municipal de Picuí.\\nContratado: Huggo Luân Barros Medeiros.\\nObjeto: Prestação de serviços de Médico no PSF (Programa Saúde da\\nFamília) deste município.\\nValor: R$ 12.000,00 (doze mil reais) por trinta e duas horas de\\ntrabalho semanais.\\nVigência: 02/10/2017 a 31/12/2017.\\nRecursos: As despesas decorrentes do presente contrato correrão à\\nconta de dotação orçamentária própria.\\nAssinatura: 02 de outubro de 2017.\\nSignatários: Olivânio Dantas Remígio e Huggo Luân Barros\\nMedeiros.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:07FB1F21\",\n  \"data_publicacao\": \"2017-10-13\"\n}",
  "{\n  \"municipio\": \"POMBAL\",\n  \"id\": \"pombal\",\n  \"cabecalho\": \"Paraíba , 13 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1951 \",\n  \"texto\": \"Paraíba , 13 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1951 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\nAVISO DE RESULTADO DE CREDENCIAMENTO Nº\\n\\n002/2017\\n\\nA CPL através de sua presidente, após análise da documentação\\napresentada julga classificada e credenciada a empresa: CLINICA\\nODONTOLOGICA ESPAÇO DO SORRISO S/S LTDA, CNPJ:\\n15.574.102/0001-98. Informações em todos os dias úteis, sala das\\nCPL, na Prefeitura Municipal de Pombal, situada á Praça Mons.\\nValeriano Pereira, 15, 1º andar – Centro – Pombal-PB, no horário:\\n07h:00min ás 11h:00min e 13h:00min às 17h:00min.\\n\\nPombal/PB, 04 de outubro de 2017.\\n\\nVIVIANNI ASSIS GALDINO\\nPresidente da CPL\\n\\nPublicado por:\\nLeonardo Farias da Silva\\n\\nCódigo Identificador:2F8DCBC9\",\n  \"data_publicacao\": \"2017-10-13\"\n}",
  "{\n  \"municipio\": \"PRINCESA ISABEL\",\n  \"id\": \"princesa-isabel\",\n  \"cabecalho\": \"Paraíba , 13 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1951 \",\n  \"texto\": \"Paraíba , 13 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1951 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\nEXTRATOS DO PREGÃO PRESENCIAL Nº 035/2017\\n\\n\\nTERMO DE ADJUDICAÇÃO: O Prefeito Constitucional do\\nMunicípio de Princesa Isabel/PB, no uso de suas atribuições legais\\n\\ncom fulcro no art.3º inciso IV da Lei 10.520/02, tendo em vista o\\nresultado a que chegou o PROCESSO ADMINISTRATIVO Nº\\n184/2017, referente ao PREGÃO PRESENCIAL Nº 035/2017, que\\nobjetiva a: Locação de sistema de iluminação, painel de Led de\\nalta definição p 10, gride para palco, fechamentos, portal de\\nalumínios, testeira de Led, palcos, toldos, gerador de energia,\\nsistema de sonorização, banheiros químicos e comemoração ao dia\\nde Evangélico e Reveillon, e outras festividades de interesse da\\nmunicipalidade. RESOLVE: Adjudicar o resultado da licitação\\nao(s) seguinte(s) licitante(s): Pessoa Jurídica: DENILTON\\nMANDU DE OLIVEIRA-ME, CNPJ: 08.833.798/0001-64,\\nestabelecida a Rua Marechal Deodoro da Fonseca nº 141, Bairro:\\nPlanalto, Cep: 56.700-000, Cidade: São José do Egito/PE, com o\\nvalor total de R$ 310.000,00 (trezentos e dez mil reais), referente\\naos itens: 01 a 12.\\nTERMO DE HOMOLOGAÇÃO: O Prefeito Constitucional\\nMunicípio de Princesa Isabel/PB, no uso de suas atribuições\\nlegais. Resolve homologar os resultados do julgamento das\\npropostas apresentadas na Licitação sob a modalidade PREGÃO\\nPRESENCIAL N.º 035/2017, objetivando à Locação de sistema de\\niluminação, painel de Led de alta definição p 10, gride para palco,\\nfechamentos, portal de alumínios, testeira de Led, palcos, toldos,\\ngerador de energia, sistema de sonorização, banheiros químicos e\\ncomemoração ao dia de Evangélico e Reveillon, e outras\\nfestividades de interesse da municipalidade, e com base no\\nrelatório apresentado pelo Pregoeiro, o qual aponta como\\nproponente(s) vencedor(es): Pessoa Jurídica: DENILTON\\nMANDU DE OLIVEIRA-ME, CNPJ: 08.833.798/0001-64,\\nestabelecida a Rua Marechal Deodoro da Fonseca nº 141, Bairro:\\nPlanalto, Cep: 56.700-000, Cidade: São José do Egito/PE, com o\\nvalor total de R$ 310.000,00 (trezentos e dez mil reais), referente\\naos itens: 01 a 12.\\n\\nPublique-se e\\ncumpra-se.\\n\\nEXTRATO DO CONTRATO Nº 241/2017: PREGÃO\\nPRESENCIAL Nº 035/2017. CONTRATANTE: Prefeitura de\\nPrincesa Isabel/PB. CONTRATADA: Denilton Mandu de Oliveira-\\nME, CNPJ: 08.833.798/0001-64. VALOR TOTAL: R$ 310.000,00.\\n\\nPublique-se e\\ncumpra-se.\\n\\nPrincesa Isabel/PB, 09 de outubro de 2017.\\n\\nRICARDO PEREIRA DO NASCIMENTO\\nPrefeito Constitucional\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\nCódigo Identificador:6B0F2A04\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\nTERMO DE HOMOLOGAÇÃO DO PREGÃO PRESENCIAL\\nNº 033/2017\\n\\n\\nO PREFEITO DO MUNICÍPIO DE PRINCESA ISABEL, ESTADO\\nDA PARAÍBA, no uso de suas atribuições legais, RESOLVE:\\nHOMOLOGAR o resultado da licitação, modalidade Pregão\\nPresencial nº 033/2017, que objetiva: Contratação de uma pessoa\\njurídica para prestar fornecimento parcelado de materiais médicos\\nhospitalares para os postos de saúde do município, Hospital São\\nVicente de Paula e demais Unidade de Saúde do Município, conforme\\ntermo de referência; com base nos elementos constantes do processo\\ncorrespondente, os quais apontam como proponente(s) vencedor(es):\\nPessoa Jurídica: ALMED ALDENIO DISTRIBUIDORA DE\\nMEDICAMENTOS E MATERIAL MEDIC, CNPJ:\\n22.889.282/0001-62, com o valor total de R$ 112.021,70 (cento e\\ndoze mil, vinte um reais e setenta centavos), referentes aos itens: 2 - 6\\n- 7 - 8 - 10 - 11 - 14 - 18 - 19 - 20 - 21 - 23 - 24 - 25 - 26 - 27 - 28 - 32\\n- 33 - 35 - 37 - 38 - 39 - 45 - 46 - 48 - 49 - 50 - 53 - 57 - 62 - 68 - 69 -\\n76 - 77 - 78 - 80 - 82 - 85 – 89;\\nPessoa Jurídica: MEDICAL MERCANTIL DE APARELHAGEM\\nMEDICA LTDA, CNPJ: 10.779.833/0001-56, com o valor total de\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 13\\n\\n\\n28.247,00 (vinte e oito mil, duzentos e quarenta e sete reais), referente\\naos itens: 29 - 34 - 54 - 59 - 60 - 61 - 66 - 67 - 79 - 83 - 90;\\nPessoa Jurídica: ULTRAMEGA DISTRIBUIDORA HOSPITALAR\\nLTDA – EPP, CNPJ: 21.596.736/0001-44, com o valor total de R$\\n6.864,10 (seis mil, oitocentos e sessenta e quatro reais e dez\\ncentavos), referente aos itens: 47 - 51 - 56 - 64 - 70 - 86 - 93.\\nPessoa Jurídica: UP MED DISTRIBUIDORA E IMPORTADORA\\nDE MATERIAIS HOSPITALARES, CNPJ: 26.048.385/0001-50,\\ncom o valor total de R$ 146.281,20 (cento e quarenta e seis mil,\\nduzentos e oitenta e um reais e vinte centavos), referente aos itens: 1 -\\n3 - 4 - 5 - 9 - 12 - 13 - 15 - 16 - 17 - 22 - 30 - 31 - 36 - 40 - 41 - 42 -\\n43 - 44 - 52 - 55 - 58 - 63 - 65 - 71 - 72 - 73 - 74 - 75 - 81 - 84 - 87 -\\n88 - 91 - 92.\\n\\nPublique-se e\\ncumpra-se.\\n\\nPrincesa Isabel - PB, 02 de Outubro de 2017.\\n\\nRICARDO PEREIRA DO NASCIMENTO\\nPrefeito\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\nCódigo Identificador:392A1E59\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\nEXTRATO DO CONTRATO Nº 332/2017\\n\\nPREGÃO PRESENCIAL Nº 033/2017. Contratante: Prefeitura de\\nPrincesa Isabel/PB. Contratada: UP Med Distribuidora e\\nImportadora de Materiais Hospitalares, CNPJ Nº 26.048.385/0001-50.\\nObjeto: Prestar fornecimento parcelado de materiais médicos\\nhospitalares para os postos de saúde do município, Hospital São\\nVicente de Paula e demais Unidade de Saúde do Município, itens: 1 -\\n3 - 4 - 5 - 9 - 12 - 13 - 15 - 16 - 17 - 22 - 30 - 31 - 36 - 40 - 41 - 42 -\\n43 - 44 - 52 - 55 - 58 - 63 - 65 - 71 - 72 - 73 - 74 - 75 - 81 - 84 - 87 -\\n88 - 91 - 92. Valor total: R$ 146.281,20.\\n\\nPrincesa Isabel/PB, 06 de outubro de 2017.\\n\\nRICARDO PEREIRA DO NASCIMENTO\\nPrefeito Constitucional\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\nCódigo Identificador:098885E6\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\nEXTRATO DO CONTRATO Nº 333/2017\\n\\nPREGÃO PRESENCIAL Nº 033/2017. Contratante: Prefeitura de\\nPrincesa Isabel/PB. Contratada: Almed Aldenio Distribuidora de\\nMedicamentos E Material Medic, CNPJ Nº 22.889.282/0001-62.\\nObjeto: Prestar fornecimento parcelado de materiais médicos\\nhospitalares para os postos de saúde do município, Hospital São\\nVicente de Paula e demais Unidade de Saúde do Município, itens: 2 -\\n6 - 7 - 8 - 10 - 11 - 14 - 18 - 19 - 20 - 21 - 23 - 24 - 25 - 26 - 27 - 28 -\\n32 - 33 - 35 - 37 - 38 - 39 - 45 - 46 - 48 - 49 - 50 - 53 - 57 - 62 - 68 -\\n69 - 76 - 77 - 78 - 80 - 82 - 85 - 89. Valor total: R$ 112.021,70.\\n\\nPrincesa Isabel/PB, 06 de outubro de 2017.\\n\\nRICARDO PEREIRA DO NASCIMENTO\\nPrefeito Constitucional\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\nCódigo Identificador:3411782E\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\nEXTRATO DO CONTRATO Nº 334/2017\\n\\nPREGÃO PRESENCIAL Nº 033/2017. Contratante: Prefeitura de\\nPrincesa Isabel/PB. Contratada: Ultramega Distribuidora Hospitalar\\nLtda - EPP, CNPJ Nº 21.596.736/0001-44. Objeto: Prestar\\nfornecimento parcelado de materiais médicos hospitalares para os\\n\\npostos de saúde do município, Hospital São Vicente de Paula e demais\\nUnidade de Saúde do Município, itens: 47 - 51 - 56 - 64 - 70 - 86 - 93.\\nValor total: R$ 6.864,10.\\n\\nPrincesa Isabel/PB, 06 de outubro de 2017.\\n\\nRICARDO PEREIRA DO NASCIMENTO\\nPrefeito Constitucional\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\n\\nCódigo Identificador:9FAE2EC9\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\nEXTRATO DO CONTRATO Nº 335/2017\\n\\n\\nPREGÃO PRESENCIAL Nº 033/2017. Contratante: Prefeitura de\\nPrincesa Isabel/PB. Contratada: Medical Mercantil de Aparelhagem\\nMedica Ltda, CNPJ Nº 10.779.833/0001-56. Objeto: Prestar\\nfornecimento parcelado de materiais médicos hospitalares para os\\npostos de saúde do município, Hospital São Vicente de Paula e demais\\nUnidade de Saúde do Município, itens: 29 - 34 - 54 - 59 - 60 - 61 - 66\\n- 67 - 79 - 83 - 90. Valor total: R$ 28.247,00.\\n\\nPrincesa Isabel/PB, 06 de outubro de 2017.\\n\\nRICARDO PEREIRA DO NASCIMENTO\\nPrefeito Constitucional\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\nCódigo Identificador:A452897B\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\nEXTRATOS DA INEXIGIBILIDADE 024/2017\\n\\nTEMO DE RATIFICAÇÃO: O PREFEITO DO MUNICÍPIO DE\\nPRINCESA ISABEL/PB, no uso de suas atribuições legais,\\nRESOLVE: RATIFICAR a Inexigibilidade de licitação, que objetiva:\\nContratação direta da pessoa jurídica: J2 Produção Musical e Eventos\\nLtda-ME, CNPJ: 11.422.741/0001-87, estabelecida a Pc Nossa\\nSenhora de Lourdes, nª 139, Bairro: Centro, Cep: 56.820-000, Cidade:\\nCarnaiba/PE, detentora do registro de exclusividade da Banda Forró\\nPegado, para realização de 01 show artístico no dia 14 de outubro de\\n2017 com duração mínima de 01h:00min (uma hora), em via pública,\\ndentro da programação das festividades do distrito de Lagoa da Cruz\\n(79ª Festa de Nª Senhora do Carmo) do Município de Princesa\\nIsabel/PB.; com base nos elementos constantes da Exposição de\\nMotivos nº IN00024/2017, a qual sugere a contratação de: Pessoa\\nJurídica: J2 PRODUCAO MUSICAL E EVENTOS LTDA-ME,\\nCNPJ: 11.422.741/0001-87, com o valor total de R$ 50.000,00\\n(cinquenta mil reais). O PREFEITO DO MUNICÍPIO DE\\nPRINCESA ISABEL/PB, no uso de suas atribuições legais,\\nRESOLVE: ADJUDICAR o objeto da licitação, modalidade\\nInexigibilidade nº IN00024/2017: Contratação direta da pessoa\\njurídica: J2 Produção Musical e Eventos Ltda - ME, CNPJ:\\n11.422.741/0001-87, estabelecida a Pc Nossa Senhora de Lourdes, nª\\n139, Bairro: Centro, Cep: 56.820-000, Cidade: Carnaíba/PE, detentora\\ndo registro de exclusividade da Banda Forró Pegado, para realização\\nde 01 show artístico no dia 14 de outubro de 2017 com duração\\nmínima de 01h:00min (uma hora), em via pública, dentro da\\nprogramação das festividades do distrito de Lagoa da Cruz (79ª Festa\\nde Nª Senhora do Carmo) do Município de Princesa Isabel/PB.; com\\nbase nos elementos constantes do processo correspondente, a: Pessoa\\nJurídica: J2 PRODUCAO MUSICAL E EVENTOS LTDA-ME,\\nCNPJ: 11.422.741/0001-87, com o valor total de R$ 50.000,00\\n(cinquenta mil reais). EXTRATO DO CONTRATO Nº 288/2017:\\nInexigibilidade Nº 024/2017. Contratante: Prefeitura de Princesa\\nIsabel/PB. Contratada: J2 PRODUCAO MUSICAL E EVENTOS\\nLTDA-ME, CNPJ: 11.422.741/0001-87, Valor contratado: R$\\n50.000,00 (cinquenta mil reais).\\n\\nPublique-se e\\ncumpra-se.\\n\\nPrincesa Isabel/PB, 02 de outubro de 2017.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 14\\n\\n\\nRICARDO PEREIRA DO NASCIMENTO\\nPrefeito Constitucional\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\nCódigo Identificador:ECC8782E\",\n  \"data_publicacao\": \"2017-10-13\"\n}",
  "{\n  \"municipio\": \"SÃO JOSÉ DO BREJO DO\",\n  \"id\": \"sao-jose-do-brejo-do\",\n  \"cabecalho\": \"Paraíba , 13 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1951 \",\n  \"texto\": \"Paraíba , 13 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1951 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SÃO JOSÉ DO BREJO DO\\nCRUZ\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO\\n\\nPROCESSO LICITATÓRIO n° 074/2017\\nPREGÃO PRESENCIAL Nº 047/2017\\nFUNDAMENTO LEGAL: Lei nº 10.520/2002\\n\\nA Comissão Permanente de Licitação do Município de São José do\\nBrejo do Cruz/ PB vem a público comunicar que no dia 13 de\\noutubro de 2017, no site oficial do município:\\nwww.saojosedobrejodocruz.pb.gov.br será disponibilizado o Edital\\nde Licitação, tipo MENOR PREÇO, adjudicação POR ITEM,\\ndestinado a Locação de máquinas copiadoras multifuncionais. A\\nsessão de realização da Licitação ocorrerá no dia 26 de outubro de\\n2017, às 11:00 horas (horário local), na sede da Prefeitura Municipal\\n– Sala das Licitações – situada na Av. Fundador Saraiva Leão, 192,\\nCentro. Maiores informações serão fornecidas através do e-mail:\\nlicitacao@saojosedobrejodocruz.pb.gov.br.\\n\\nSão José do Brejo do Cruz/ PB, 11 de outubro de 2017.\\n\\nERNANDE ALMEIDA DE MORAIS\\nPresidente\\n\\nPublicado por:\\nGenilda Saraiva de Andrade\\n\\nCódigo Identificador:B613D35E\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE LICITAÇÃO\\n\\n\\nPROCESSO LICITATÓRIO n° 073/2017\\nPREGÃO PRESENCIAL Nº 046/2017\\nFUNDAMENTO LEGAL: Lei nº 10.520/2002\\n\\nA Comissão Permanente de Licitação do Município de São José do\\nBrejo do Cruz/ PB vem a público comunicar que no dia 11 de\\noutubro de 2017, no site oficial do município:\\nwww.saojosedobrejodocruz.pb.gov.br será disponibilizado o Edital\\nde Licitação, tipo MENOR PREÇO, adjudicação POR ITEM,\\ndestinado a Locação de veículo tipo van para a Secretaria\\nMunicipal de Administração. A sessão de realização da Licitação\\nocorrerá no dia 26 de outubro de 2017, às 09:00 horas (horário\\nlocal), na sede da Prefeitura Municipal – Sala das Licitações – situada\\nna Av. Fundador Saraiva Leão, 192, Centro. Maiores informações\\nserão fornecidas através do e-mail:\\nlicitacao@saojosedobrejodocruz.pb.gov.br.\\n\\nSão José do Brejo do Cruz/ PB, 10 de outubro de 2017.\\n\\nERNANDE ALMEIDA DE MORAIS\\nPresidente\\n\\nPublicado por:\\nGenilda Saraiva de Andrade\\n\\nCódigo Identificador:3C4FD5C2\\n\\n\\nGABINETE DA PREFEITA\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS Nº 074/2017\\n\\nPREGÃO PRESENCIAL N° 008/2017 – PROC. LICITAT.\\nMSJBC/RN N° 019/2017\\n\\n\\nCONTRATANTE: MUNICÍPIO DE SÃO JOSÉ DO BREJO DO\\nCRUZ/ PB; PROMITENTE CONTRATADA: LUCIANO L DA\\nSILVA - EPP; OBJETO: Registro de Preço para possível aquisição\\ngradativa de medicamentos da Farmácia Básica, Controlados, de Uso\\n\\nHospitalar e Material de Uso Hospitalar; VALOR GLOBAL: R$\\n594,00 (quinhentos e noventa e quatro reais); VALIDADE: até 17 de\\nmarço de 2018, validade das atas de registro de preços do Pregão\\nPresencial nº 008/2017, que detém o mesmo objeto, e termo inicial na\\ndata de sua subscrição; MODALIDADE LICITATÓRIA: Pregão\\nPresencial; SUBSCRITORES: Ana Maria da Silva Oliveira – Pelo\\nPromitente Contratante e Ana Paula Bezerra - Pela Promitente\\nContratada.\\n\\nSão José do Brejo do Cruz/ PB, 11 de outubro de 2017.\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nGenilda Saraiva de Andrade\\n\\nCódigo Identificador:A7AD3031\",\n  \"data_publicacao\": \"2017-10-13\"\n}",
  "{\n  \"municipio\": \"SAPÉ\",\n  \"id\": \"sape\",\n  \"cabecalho\": \"Paraíba , 13 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1951 \",\n  \"texto\": \"Paraíba , 13 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1951 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\nCPL\\n\\nADITIVO\\n\\nADITIVO CONTRATUAL\\nCONTRATO Nº 031/2016\\nEXTRATO DE 3° ADITIVO CONTRATUAL DE PRAZO\\nOBJETO: Aditivo de Prazo fica prorrogado por mais sessenta dias ao\\ncontrato original 031/2016 nos termos do art. 57, § 1, II, da Lei nº\\n8.666/93.\\nPARTES: Fundo Municipal de Promoção e assistência Social de Sapé\\n- PB, inscrita no CNPJ sob o nº 12.769.172/0001-03\\n(CONTRATANTE) e BRITO CONSTRUÇÕES LTDA - ME,\\ninscrito no CPF sob nº 12.488.390/0001-70.\\n\\nDISPOSIÇÕES FINAIS: Todas as demais cláusulas contratuais\\npermaneceram as mesmas.\\n\\nPublique-se e\\nCumpra-se.\\n\\nRepublicado por Incorreção\\n\\nSapé, 20 de Maio de 2017.\\n\\nWIVIANE EUGÊNIA PAIVA\\nSecretária\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:5167888C\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 534/2017 SAPÉ, 04 DE OUTUBRO DE\\n\\n2017.REPUBLICADA POR INCORREÇÃO\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nEstado da Paraíba, no uso das atribuições que lhe confere o art. 68,\\ninciso XI c/c o art. 88, inciso I, todos da Lei Orgânica do Município\\nde Sapé,\\n\\nR E S O L V E\\n\\nExonerar a pedido o senhor GEMINIANO LUIZ MAROJA\\nLIMEIRA FILHO, matrícula nº 2121755, do cargo de provimento\\nem comissão de Secretário Municipal de Planejamento.\\n\\nGabinete do Prefeito, em 04 de outubro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:2FE94E17\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 15\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 535/2017 SAPÉ, 04 DE OUTUBRO DE\\n\\n2017.REPUBLICADA POR INCORREÇÃO\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nEstado da Paraíba, no uso das atribuições que lhe confere o art. 68,\\ninciso XI c/c o art. 88, inciso I, todos da Lei Orgânica do Município\\nde Sapé, e Lei nº 1.161/2014 da Estrutura Administrativa do\\nMunicípio, de 06 de janeiro de 2014.\\n\\nR E S O L V E\\n\\nNomear o senhor JUSCELINO MIGUEL DOS ANJOS, matrícula\\nnº 2122787, para exercer o cargo de provimento em comissão de\\nSecretário Municipal de Planejamento.\\n\\nGabinete do Prefeito, em 04 de outubro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:7C91EA00\",\n  \"data_publicacao\": \"2017-10-13\"\n}",
  "{\n  \"municipio\": \"SERRA GRANDE\",\n  \"id\": \"serra-grande\",\n  \"cabecalho\": \"Paraíba , 13 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1951 \",\n  \"texto\": \"Paraíba , 13 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1951 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SERRA GRANDE\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO 024/2017 - FERIADO MUNICIPAL\\n\\nDECRETO MUNICIPAL Nº 024 DE 11 De Outubro de 2017.\\n\\n\\nDecreta feriado municipal o dia 11 de Outubro de\\n2017.\\n\\n\\nO PREFEITO CONSTITUCIONAL DE SERRA GRANDE – PB, no\\nuso das atribuições que lhe confere a Lei Orgânica do Município e,\\nCONSIDERANDO o falecimento do (a) Sr. (a) ASSIS FERREIRA\\nDE FREITAS, CONSIDERANDO ainda as estreitas relações que a\\nmesma mantinha com esse município bem como, o manifesto\\nsentimento de comoção que aflora o Povo Serra-grandense, em face\\ndo seu falecimento.\\n\\nDECRETA:\\n\\nArt. 1º - Fica decretado feriado municipal o dia 11 de Outubro de\\n2017.\\n\\nArt. 2º - Este decreto entra em vigor nesta data, revogadas as\\ndisposições em contrário.\\n\\nPrefeitura Municipal de Serra Grande - PB, 11 de Outubro de 2017.\\n\\nJAIRO HALLEY DE MOURA CRUZ\\nPrefeito\\n\\nPublicado por:\\nJocsã Ladiv de Moura Cruz\\n\\nCódigo Identificador:9CD01BD4\",\n  \"data_publicacao\": \"2017-10-13\"\n}"
]