[
  "{\n  \"municipio\": \"CABACEIRAS\",\n  \"id\": \"cabaceiras\",\n  \"cabecalho\": \"Paraíba , 22 de Setembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1937 \",\n  \"texto\": \"Paraíba , 22 de Setembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1937 \\n\\nESTADO DA PARAÍBA\\n\\nMUNICÍPIO DE CABACEIRAS\\n\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\n\\nEXTRATO DO CONTRATO N° 0094/2017.\\n\\n\\n\\nOBJETO:Contratação de empresa do ramo para prestar os serviços\\n\\nde mão de obra (serviços mecânicos em geral) na substituição de\\n\\npeças e demais serviços, nos veículos da frota oficial da Prefeitura,\\n\\nconforme quantidade e tipo de serviços constantes no Termo de\\n\\nReferência. Venceu os 5 itens dos 5 lotes.\\n\\nFUNDAMENTO LEGAL: Processo Administrativo n°\\n\\n0048.0048/2017 - Pregão Presencial n° 0027/2017.\\n\\nDOTAÇÕES: Departamento de Obras e outra citada no edital -\\n\\nElemento - 3.3.90.39.99.000 do orçamento para o exercício 2017.\\n\\nVALOR DO CONTRATO: R$ 13.820,00 (treze mil oitocentos e\\n\\nvinte reais).\\n\\nPRAZO DA VIGÊNCIA: de 21/09 a 31/12/ 2017.\\n\\nDATA DA ASSINATURA: 21/09/2017.\\n\\nCONTRATANTE: Prefeitura Municipal de Cabaceiras\\n\\nCONTRATADA: MÔNICA JUSSARA OLIVEIRA ANDRADE -\\n\\n(MEI). - CNPJ Nº 26.803.440/0001-70.\\n\\n\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\n\\nPrefeito do Município.\\n\\n\\nPublicado por:\\n\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:8BEBA73F\",\n  \"data_publicacao\": \"2017-09-22\"\n}",
  "{\n  \"municipio\": \"CONCEIÇÃO\",\n  \"id\": \"conceicao\",\n  \"cabecalho\": \"Paraíba , 22 de Setembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1937 \",\n  \"texto\": \"Paraíba , 22 de Setembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1937 \\n\\nESTADO DA PARAÍBA\\n\\nMUNICÍPIO DE CONCEIÇÃO\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO FRACASSADA - TOMADA DE\\n\\nPREÇO Nº 00007/2017\\n\\n\\nA Comissão Permanente de Licitação da Prefeitura Municipal de\\n\\nConceição - PB, torna público, aos interessados, que foi declarada\\n\\nFRACASSADA, a Tomada de Preços n° 00007/2017, cujo objeto\\n\\nversa sobre a: CONTRATAÇÃO DE EMPRESA\\n\\nESPECIALIZADA PARA REFORMA DE PRAÇA DO\\n\\nMUNICÍPIO, LOCALIZADA NA RUA PREFEITO JOSÉ\\n\\nLEITE, NO MUNICÍPIO DE CONCEIÇÃO – PB.\\n\\n\\n\\nConceição - PB, 08 de setembro de 2017.\\n\\n\\n\\nMANOEL JUSCICLEIDE SOARES RIBEIRO\\n\\nPresidente da CPL\\n\\nPublicado por:\\n\\nIbrahim Soares Travassos\\n\\nCódigo Identificador:79405432\\n\\n\\nGABINETE DO PREFEITO\\n\\nREGULAMENTO\\n\\n\\n“Regulamenta a Lei nº 430, de 26 demaio de 2010,\\n\\nCódigo de Posturas do Município de Conceição, no\\n\\ntocante a obstrução de passeios com entulhos, bem\\n\\ncomo estabelece as penalidades cabíveis nos termos\\n\\ndo art. 77, da referida Lei.”\\n\\n\\n\\nO Prefeito do Município de Conceição/PB, no uso das atribuições que\\n\\nlhe são conferidas por lei,\\n\\n\\n\\nCONSIDERANDO que, conforme o § 1º do art. 225 da Constituição\\n\\nFederal, cabe ao Poder Público proteger o meio ambiente e combater a\\n\\npoluição em qualquer de suas formas, como as inúmeras deposições\\n\\nirregulares de entulho e outros resíduos;\\n\\n\\n\\nCONSIDERANDO que todos os munícipes têm direito ao meio\\n\\nambiente equilibrado, bem de uso comum e essencial à sadia\\n\\nqualidade de vida, de acordo com Lei Orgânica do Município de\\n\\nConceição;\\n\\n\\n\\nCONSIDERANDO que os resíduos da construção civil representam\\n\\num significativo percentual dos resíduos sólidos produzidos no\\n\\nMunicípio;\\n\\n\\n\\nDECRETA:\\n\\n\\n\\nArt. 1°.Fica vedado o lançamento ou depósito de entulhos/resíduos\\n\\nsólidos de qualquer natureza nos leitos, passeios, canteiros ou refúgios\\n\\nde vias públicas e em áreas livres, nos termos da Lei nº 430/2010, bem\\n\\ncomo deverá ser observado o disposto em seu art. 30, no tocante ao\\n\\nuso de tapume provisório durante a realização de obras, inclusive\\n\\ndemolição.\\n\\n\\n\\nArt. 2º.Compete a Secretaria de Infraestrutura a fiscalização do\\n\\ncumprimento da proibição estabelecida no art. 1º deste decreto:\\n\\n\\n\\nArt. 3º.Constatado o descumprimento da proibição do art. 1º deste\\n\\ndecreto, deverá o órgão constatante:\\n\\n\\n\\nI – notificar o agente responsável pela infração para promover a\\n\\nremoção de entulhos ou dos resíduos sólidos, desobstruindo o leito,\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             2\\n\\npasseio, canteiro ou refúgio da via pública ou a área livre, bem como\\n\\nutilizar tapume nos termos legais, em caso de obstrução por materiais\\n\\na serem utilizados em construção civil, no prazo de 72 (setenta e duas)\\n\\nhoras contado do recebimento da notificação;\\n\\nII –lavrar Auto de Infração caso não seja realizada a remoção após\\n\\ndecorrido o prazo constante na notificação, devendo ser imposta ao\\n\\nagente responsável pela infração a multa cabível, 5 VPM e estabelece\\n\\no prazo de 10 (dez) dias contado da autuação para que o autuado\\n\\nefetue o pagamento ou apresente recurso.\\n\\n§1º O Auto de Infração observará os modelos Anexos I e II deste\\n\\ndecreto, de acordo com o órgão autuante.\\n\\n§2º Sempre que possível, o Auto de Infração deverá acompanhar\\n\\nregistro fotográfico do material.\\n\\n§3º Em caso de reincidência, a multa será aplicada em dobro.\\n\\n\\n\\nArt. 4º. Lavrado o Auto de Infração, o autuado poderá apresentar\\n\\nrecurso perante o órgão da Prefeitura que efetuou a autuação, no prazo\\n\\nestabelecido no inciso II do art. 3º deste decreto.\\n\\n\\n\\n§1º Para análise do recurso, será constituída comissão composta por 3\\n\\n(três) membros, sendo cada membro pertencente as respectivas\\n\\nSecretarias, quais sejam, Secretaria de Administração, Secretaria de\\n\\nfinanças e Secretaria de infraestrutura, indicados pelos respectivos\\n\\nSecretários.\\n\\n§2º A comissão será instituída por meio de Portaria do Prefeito\\n\\nMunicipal.\\n\\n§3º Após análise do recurso, a comissão deverá proferir parecer,\\n\\nencaminhando-o ao Secretário do órgão da Prefeitura que efetuou a\\n\\nautuação para fins de despacho decisório sobre o caso, deferindo ou\\n\\nindeferindo o recurso.\\n\\n\\n\\nArt. 5º.Em caso de indeferimento do recurso e não havendo registro\\n\\nda quitação da multa, no prazo estabelecido, o órgão da Prefeitura\\n\\nresponsável pela autuação enviará o procedimento à Secretaria de\\n\\nFinanças, para inscrição em dívida ativa e posterior cobrança\\n\\nexecutiva e inclusão nos órgãos de proteção ao Crédito, conforme lei\\n\\ncomplementar 016/2016 Art. 8º do código tributário vigente.\\n\\n\\n\\nArt. 6º.O pagamento da multa não exime o infrator de providenciar a\\n\\ndesobstrução do leito, passeio, canteiro ou refúgio da via pública ou\\n\\nda área livre.\\n\\n\\n\\nArt. 7º.Caso o autuado não possua destino certo para o deslocamento\\n\\ndo entulho, deverá encaminha-lo a local determinado pelo município,\\n\\nem respeito as normas ambientais vigentes.\\n\\n\\n\\nArt. 8º. Fica fixada multa por descumprimento de qualquer das\\n\\ninfrações constantes no art. 1º, deste Decreto, no valor de 5 (cinco)\\n\\nVPM.\\n\\n\\n\\nArt. 9. Para fins de cumprimento do presente decreto, deve o\\n\\nSecretário de Infraestrutura obedecer, através do poder de polícia\\n\\nmunicipal, ao disposto nos artigos 6º e 20º da Lei nº 431/2010, no\\n\\ntocante as licenças para construção, demolição, reforma, modificações\\n\\nou acréscimos na obra.\\n\\n\\n\\n§1º. Sob pena de responsabilização, caso a irregularidade não seja\\n\\nsanada, após a notificação, deve o Secretário de Infraestrutura\\n\\nembargar a obra até sua perfeita regularização, sem prejuízo das\\n\\ndemais sanções legais.\\n\\n\\n\\nArt. 10. Este decreto entra em vigor na data de sua publicação.\\n\\n\\n\\nArt.11. Revogam-se as disposições em contrário.\\n\\n\\n\\nPrefeitura Municipal de Conceição, 01 de Setembro de 2017.\\n\\n\\n\\nJOSÉ IVANILSON SOARES DE LACERDA\\n\\nPrefeito Constitucional\\n\\nPublicado por:\\n\\nIbrahim Soares Travassos\\n\\nCódigo Identificador:6DA379AD\",\n  \"data_publicacao\": \"2017-09-22\"\n}",
  "{\n  \"municipio\": \"ALHANDRA\",\n  \"id\": \"alhandra\",\n  \"cabecalho\": \"Paraíba , 22 de Setembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1937 \",\n  \"texto\": \"Paraíba , 22 de Setembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1937 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE ALHANDRA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO\\n\\n\\nEXTRATO DE CONTRATO\\n\\nOBJETO: AQUISIÇÃO DE FARDAMENTO, DESTINADO AOS\\n\\nALUNOS DA REDE MUNICIPAL DE ENSINO DESTE\\n\\nMUNICIPIO.. FUNDAMENTO LEGAL: Adesão a Registro de Preço\\n\\nnº AD00010/2017 - Ata de Registro de Preços nº 00009/2017,\\n\\ndecorrente do processo licitatório modalidade Pregão Presencial nº\\n\\n010/2017, realizado pela PREFEITURA MUNICIPAL DE\\n\\nTAPEROÁ. DOTAÇÃO: Recursos Próprios do Município de\\n\\nAlhandra:\\n\\n02005.12.361.1004.2013 - MANUTENÇÃO DAS ATIVIDADES\\n\\nENSINO FUNDAMENTAL MDE 3.3.90.32.00.00 MATERIAL DE\\n\\nDISTRIBUICAO GRATUITA\\n\\n02005.12.361.1004.2163 - MANUTENÇÃO DE PROGRAMAS DO\\n\\nFNDE\\n\\n02005.12.365.1006.2166 - MANUTENÇÃO CONSERV. DE UNID.\\n\\nEDUC. INF. E CRECHES\\n\\n02005.12.361.1004.2160 - MANUTENÇÃO DAS ATIVIDADES DO\\n\\nENS. FUND. - QSE. VIGÊNCIA: até o final do exercício financeiro\\n\\nde 2017. PARTES CONTRATANTES: Prefeitura Municipal de\\n\\nAlhandra e: CT Nº 00121/2017 - 05.09.17 - WILLIAMS MEDEIROS\\n\\nJUNIOR - R$ 71.320,00.\\n\\n\\n\\nPublicado por:\\n\\nValdemir Francisco de Melo\\n\\nCódigo Identificador:49A68A6D\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nRATIFICAÇÃO\\n\\n\\nRATIFICAÇÃO - ADESÃO A REGISTRO DE PREÇO Nº\\n\\nAD00010/2017\\n\\nNos termos dos elementos constantes da respectiva Exposição de\\n\\nMotivos que instrui o processo e observado o parecer da Assessoria\\n\\nJurídica, referente a Adesão a Registro de Preço nº AD00010/2017,\\n\\nque objetiva: AQUISIÇÃO DE FARDAMENTO, DESTINADO AOS\\n\\nALUNOS DA REDE MUNICIPAL DE ENSINO DESTE\\n\\nMUNICIPIO.; RATIFICO o correspondente procedimento em favor\\n\\nde: WILLIAMS MEDEIROS JUNIOR - R$ 71.320,00.\\n\\n\\n\\nAlhandra - PB, 04 de Setembro de 2017.\\n\\n\\n\\nRENATO MENDES LEITE\\n\\nPrefeito\\n\\n\\n\\nPublicado por:\\n\\nValdemir Francisco de Melo\\n\\nCódigo Identificador:826B884D\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO\\n\\n\\nAVISO DE ADIAMENTO\\n\\nPREGÃO PRESENCIAL Nº 00050/2017\\n\\nA Pregoeira Oficial comunica o adiamento do Pregão Presencial nº\\n\\n00050/2017, para o dia 27 de setembro de 2017 às 10:00 horas, cujo\\n\\nobjeto AQUISIÇÃO DE MATERIAL DE LIMPEZA EM GERAL\\n\\nDE FORMA FRACIONADA PARA ATENDER A DEMANDA\\n\\nDAS SECRETARIAS DESTE MUNICIPIO, no mesmo local\\n\\ninicialmente divulgado: Rua Presidente João Pessoa, 66 - Centro -\\n\\nAlhandra - PB. Informações: no horário das 08:00 as 12:00 horas dos\\n\\ndias úteis, no referido endereço. Telefone: (83) 3256-1078.Email:\\n\\ncpl@alhandra.pb.gov.br\\n\\n\\n\\nAlhandra - PB, 21 de setembro de 2017\\n\\n\\n\\nZIORETH RIBEIRO PLACIDO CASTRO\\n\\nPregoeira Oficial\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             3\\n\\n\\n\\nPublicado por:\\n\\nValdemir Francisco de Melo\\n\\nCódigo Identificador:F4076F05\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO\\n\\n\\nAVISO DE ADIAMENTO\\n\\nPREGÃO PRESENCIAL Nº 00052/2017\\n\\nA Pregoeira Oficial comunica o adiamento do Pregão Presencial nº\\n\\n00052/2017, para o dia 27 de setembro de 2017 às 13:00 horas, cujo\\n\\nobjeto AQUISIÇÃO DE GÊNERO ALIMENTICÍO PERECIVÉL E\\n\\nNÃO PERECIVÉL DE FORMA FRACIONADA PARA ATENDER\\n\\nA DEMANDA DAS SECRETARIAS DESTE MUNICIPIO no\\n\\nmesmo local inicialmente divulgado: Rua Presidente João Pessoa, 66 -\\n\\nCentro - Alhandra - PB. Informações: no horário das 08:00 as 12:00\\n\\nhoras dos dias úteis, no referido endereço. Telefone: (83) 3256-\\n\\n1078.Email:\\n\\ncpl@alhandra.pb.gov.br\\n\\n\\n\\nAlhandra - PB, 21 de setembro de 2017\\n\\n\\n\\nZIORETH RIBEIRO PLACIDO CASTRO\\n\\nPregoeira Oficial\\n\\n\\n\\nPublicado por:\\n\\nValdemir Francisco de Melo\\n\\nCódigo Identificador:4252B8A7\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI ORDINÁRIA Nº 574, DE 20 DE SETEMBRO DE 2017.\\n\\n\\nDISPÕE SOBRE A CRIAÇÃO,\\n\\nREGULAMENTAÇÃO, CRITÉRIOS E\\n\\nREQUISITOS PARA A CONCESSÃO DE\\n\\nBENEFÍCIOS CONTINUADOS, EVENTUAIS, DE\\n\\nCARÁTER DE EMERGÊNCIA E DE\\n\\nATENDIMENTO DE NECESSIDADE BÁSICA NO\\n\\nMUNICIPIO DE ALHANDRA E DÁ OUTRAS\\n\\nPROVIDÊNCIAS.\\n\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\n\\nALHANDRA, Estado da Paraíba, no uso das atribuições que lhe são\\n\\nconferidas pela Lei Orgânica do Município, faço saber que o PODER\\n\\nLEGISLATIVO APROVOU e EU SANCIONO a seguinte lei:\\n\\n\\n\\nDO PROGRAMA MUNICIPAL DE TRANSFERÊNCIA DE\\n\\nRENDA “MAIS RENDA”\\n\\n\\n\\nArt.1º Fica criado o Programa Municipal de Transferência de Renda\\n\\n“Mais Renda”, destinado a pessoas ou famílias que se encontram em\\n\\nsituação de vulnerabilidade social e/ou em situação de risco social, a\\n\\nser regido conforme o disposto nesta lei.\\n\\n\\n\\n§ 1º São consideradas em situação de vulnerabilidade social as\\n\\nfamílias ou pessoas que se encontram em situação de fragilidade\\n\\npessoal e social, por decorrência da impossibilidade de geração de\\n\\nrenda com renda per capita inferior a 10% do salário mínimo vigente.\\n\\n\\n\\n§ 2º São consideradas em situação de risco social as famílias ou\\n\\npessoas expostas às situações de violação de seus direitos.\\n\\n\\n\\nArt.2º O Programa Municipal de Transferência de Renda “Mais\\n\\nRenda” tem como objetivos:\\n\\n\\n\\nI - propiciar acesso aos direitos fundamentais preconizados pela\\n\\nConstituição Federal e pelas leis que a regulamentam;\\n\\nII - garantir o cumprimento e a efetivação das leis federais e das leis\\n\\nque regem a Política de Assistência Social, Direitos da Criança e do\\n\\nAdolescente (ECA), Direitos da Pessoa com Deficiência, Direitos do\\n\\nIdoso, Direitos da Mulher e ao Direito à Alimentação Adequada;\\n\\nIII - propiciar condições para melhoria da qualidade de vida do\\n\\npúblico-alvo, visando à sua emancipação e autonomia por meios de\\n\\nações integradas das políticas públicas;\\n\\nIV - promover o fortalecimento de vínculos familiares, bem como a\\n\\nconvivência comunitária, por meio de atividades socioeducativas e de\\n\\nações que fomentem a convivência coletiva;\\n\\nV - promover ações de formação pessoal, social e profissional, para\\n\\nfomentar o acesso e a integração dos usuários às políticas de trabalho\\n\\ne renda, através de ações complementares;\\n\\n\\n\\nArt. 3º Para a inserção no Programa Municipal de Transferência de\\n\\nRenda “Mais Renda”, as pessoas ou famílias deverão apresentar\\n\\ncondições de vulnerabilidade social e/ou em situação risco social, e\\n\\naceitarem a inclusão no acompanhamento familiar do CRAS com base\\n\\nnos seguintes critérios:\\n\\nI - estarem incluídas e com os dados atualizados, inclusive os\\n\\nreferentes à renda declarada da família no Cadastro Único para\\n\\nProgramas Sociais - CADÚNICO;\\n\\nII - estarem inseridas, atendidas ou acompanhadas pelos equipamentos\\n\\npúblicos de Assistência Social, ou ainda pelas entidades da rede\\n\\nsocioassistencial devidamente cadastradas nos respectivos conselhos\\n\\nmunicipais de garantia de direitos;\\n\\nIII - possuírem renda per capita mensal de até 20% do salário mínimo;\\n\\nIV - estarem em condições de vida que levem à exposição de riscos\\n\\npessoais e/ou sociais, devidamente comprovados pelos técnicos\\n\\n(Assistentes Sociais) da Secretaria de Bem Estar do Município;\\n\\nV - estar sob acompanhamento familiar;\\n\\nVI - residirem no Município há pelo menos 01 ano.\\n\\n§ 1º Ficam estabelecidos os critérios abaixo relacionados para o caso\\n\\nde priorização entre famílias, face aos limites orçamentários e\\n\\nfinanceiros:\\n\\nI - família chefiada por mulher;\\n\\nII - família com maior número de crianças e adolescentes com idade\\n\\ninferior a 18 (dezoito) anos, estando todas devidamente matriculadas\\n\\nna rede regular de ensino do município;\\n\\nIII - família com membro cumprindo medida socioeducativa;\\n\\nIV - família que tenha dependente com deficiência, doença crônica ou\\n\\ndegenerativa e/ou pessoa incapacitada para a vida independente e para\\n\\no trabalho, ou ainda idoso com mais de 60 (sessenta) anos;\\n\\n§ 2º A quantidade de famílias atendidas será incialmente de 1.000,\\n\\nficando o executivo autorizado a aumentar o número de beneficiários\\n\\nno decorrer da execução do programa previsto nesta lei, condicionada\\n\\nà disponibilidade orçamentária e financeira do município.\\n\\n§ 3º Para a composição da renda per capta mencionada no inciso III\\n\\ndo caput deste artigo, não serão contabilizadas as rendas advindas de\\n\\noutros programas de transferência de renda.\\n\\n\\n\\nArt. 4º Os beneficiários serão inseridos no Programa de Transferência\\n\\nde Renda Municipal a partir dos serviços de Proteção Social Básica\\n\\ne/ou Especial da Secretaria de Bem Estar Social;\\n\\nParágrafo único. O beneficiário ou responsável deverá realizar o\\n\\ncadastramento do Programa de Transferência de Renda Municipal no\\n\\nPBF, CRAS e CREAS mediante assinatura de Termo de\\n\\nCompromisso de acompanhamento pela Secretaria de Bem Estar\\n\\nSocial.\\n\\n\\n\\nArt. 5º Observados todos os critérios para a concessão, o benefício\\n\\nmunicipal de transferência de renda, no limite de um por família, será\\n\\nconcedido no valor de R$ 85,00 (oitenta e cinco reais).\\n\\n\\n\\n§ 1º O benefício será concedido pelo prazo de até 12 (doze) meses,\\n\\npodendo ser prorrogado, por igual período, mediante avaliação\\n\\ntécnica.\\n\\n\\n\\n§ 2º O benefício poderá ser suspenso ou revogado a qualquer tempo,\\n\\npor superação das condições determinantes para a concessão que lhes\\n\\npossibilite autonomia, ou pelo descumprimento dos requisitos,\\n\\ndispostos no artigo 4º desta lei, conforme avaliação técnica.\\n\\n\\n\\nArt. 6 º O Programa Municipal de Transferência de Renda “Mais\\n\\nRenda” terá seus resultados monitorados e avaliados por meio de\\n\\nacompanhamento sistemático e específico, para avaliar a aquisição das\\n\\nseguranças afiançadas pela Política de Assistência Social, com vistas à\\n\\nautonomia familiar.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             4\\n\\nParágrafo único. A avaliação técnica se apoiará na análise da evolução\\n\\nnos indicadores da matriz da vulnerabilidade, nos relatórios do\\n\\nacompanhamento familiar, na auto avaliação da família e demais\\n\\nregistros sobre a família e seus membros individualmente.\\n\\n\\n\\nArt. 7º O repasse financeiro às famílias contempladas com o\\n\\nPrograma Municipal de Transferência de Renda “Mais Renda”, será\\n\\nem forma de pecúnia, depositado em conta bancária específica do\\n\\nresponsável familiar ou, caso não a possua, em cheque nominal ao\\n\\nresponsável familiar e por via cartão magnético específico do\\n\\nPrograma.\\n\\n\\n\\nParágrafo único. Nos casos de pagamento com cheque nominal este\\n\\nterá como favorecido o responsável familiar, devendo ser retirado pelo\\n\\ntitular mediante assinatura de recibo, na Secretaria de Bem Estar\\n\\nSocial.\\n\\n\\n\\nArt. 8º Fica a Secretaria de Bem Estar Social responsável pela gestão\\n\\ndo Programa Municipal de Transferência de Renda “Mais Renda” e o\\n\\nConselho Municipal de Assistência Social responsável pelo\\n\\nacompanhamento e controle social do referido programa.\\n\\n\\n\\nArt. 9º Sem prejuízo da sanção penal, será obrigado a efetuar o\\n\\nressarcimento da importância recebida o beneficiário que,\\n\\ndolosamente, tenha prestado informações falsas ou utilizado qualquer\\n\\noutro meio ilícito, a fim de indevidamente ingressar ou manter-se\\n\\ncomo beneficiário do Programa Municipal de Transferência de Renda\\n\\n“Mais Renda”.\\n\\n\\n\\nDO PROGRAMA DE BENEFÍCIOS EVENTUAIS NO ÂMBITO\\n\\nDA POLÍTICA MUNICIPAL DE ASSISTÊNCIA SOCIAL.\\n\\n\\n\\nArt. 10. A concessão dos benefícios eventuais é um direito garantido\\n\\npelo art. 22 da Lei Federal nº 8.742, de 07 de dezembro de 1993,\\n\\ndenominada Lei Orgânica da Assistência Social - LOAS, consolidada\\n\\npela Lei nº 12.435, de 06 de julho de 2011.\\n\\n\\n\\nArt. 11. Benefícios eventuais são as provisões suplementares e\\n\\nprovisórias que integram organicamente as garantias do SUAS e são\\n\\nprestados aos cidadãos e às famílias residentes do Município de\\n\\nAlhandra, em virtude de nascimento, morte, situações de\\n\\nvulnerabilidade temporária e calamidade pública.\\n\\n\\n\\n§ 1° O benefício eventual deve integrar a rede de serviços\\n\\nsocioassistenciais, com vistas ao atendimento das necessidades\\n\\nhumanas básicas das famílias em situação de vulnerabilidade social.\\n\\n\\n\\n§ 2° O Município deve garantir igualdade de condições no acesso às\\n\\ninformações e à fruição do benefício eventual.\\n\\n§ 3° É proibida à exigência de comprovações complexas e vexatórias\\n\\nde pobreza.\\n\\n\\n\\n§ 4° Terão prioridade na concessão dos benefícios eventuais a criança,\\n\\na pessoa idosa, a pessoa com deficiência, a gestante, a nutriz e as\\n\\nfamílias envolvidas em situações de calamidade pública.\\n\\n\\n\\n§ 5° Os benefícios eventuais somente serão concedidos mediante\\n\\nparecer social, elaborado por:\\n\\n\\n\\nI – Assistentes sociais que compõe as equipes de referência dos\\n\\nequipamentos sociais – CRAS, CREAS e de alta complexidade, ou;\\n\\nII – Assistente Social responsável pela concessão dos benefícios\\n\\neventuais, vinculado ao órgão gestor.\\n\\n\\n\\nArt. 12 O benefício eventual destina-se aos cidadãos e às famílias com\\n\\nimpossibilidade de custear por conta própria com o enfrentamento de\\n\\nsituações de vulnerabilidade e risco social, cuja ocorrência provoca\\n\\nriscos ou fragiliza a unidade da família.\\n\\n\\n\\nArt. 13 O critério de renda mensal per capita familiar para acesso aos\\n\\nbenefícios eventuais é igual ou inferior a 1/3 (um terço) do salário\\n\\nmínimo vigente, e será concedido conforme § 5° do Art. 8º.\\n\\n\\n\\n§ 1° Nos casos em que as famílias não se enquadrarem no critério de\\n\\nrenda mensal per capita familiar, a equipe de referência ou o\\n\\nresponsável pelo atendimento dos benefícios eventuais, terá\\n\\nautonomia para a concessão de benefício, por meio de justificativa por\\n\\nescrito, a qual deverá ser juntada ao estudo socioeconômico ou\\n\\nparecer social.\\n\\n\\n\\n§ 2° Os benefícios de transferência de renda do Governo Federal não\\n\\nserão contabilizados para a concessão de benefício eventual.\\n\\n§ 3° Os benefícios eventuais poderão ser concedidos\\n\\ncumulativamente.\\n\\n\\n\\nArt. 14. São formas de benefícios eventuais:\\n\\nI - auxílio natalidade;\\n\\nII - auxílio funeral;\\n\\nIII - situações de vulnerabilidade temporária;\\n\\nIV - calamidade pública.\\n\\n\\n\\nArt. 15 O auxílio natalidade atenderá aos seguintes aspectos:\\n\\nI - necessidades do recém-nascido;\\n\\nII - apoio à mãe nos casos de natimorto e morte do recém-nascido;\\n\\nIII - apoio à família no caso de morte da mãe.\\n\\n§ 1° São documentos essenciais para concessão do auxílio natalidade:\\n\\nI – se o benefício for solicitado antes do nascimento, o responsável\\n\\npoderá apresentar declaração médica comprovando o tempo\\n\\ngestacional;\\n\\nII – se for após o nascimento, o responsável deverá apresentar a\\n\\ncertidão de nascimento;\\n\\nIII – no caso de natimorto, deverá apresentar certidão de óbito;\\n\\nIV - comprovante de residência, dos pais ou responsável pela criança,\\n\\nde no mínimo 3 (três) meses no município;\\n\\nV – comprovante de renda de todos os membros familiares;\\n\\nVI – carteira de identidade e CPF do requerente;\\n\\n§ 2° O benefício pode ser solicitado a partir do 7º mês de gestação até\\n\\no 30º dia após o nascimento.\\n\\n§ 3° O valor conferido do auxílio natalidade será concedido em\\n\\nespécie, em parcela única, no valor de 1/2 (meio) salário mínimo\\n\\nvigente, após 15 dias úteis da solicitação junto ao Setor Responsável.\\n\\n§ 4° É vedada a concessão de auxílio natalidade para a família que\\n\\nestiver segurada pelo salário-maternidade, previsto no art. 18, I, g, da\\n\\nLei 8.213, de 24 de julho de 1991.\\n\\n\\n\\nArt. 16. O auxílio funeral atenderá:\\n\\nI – despesas de urna funerária, velório e sepultamento;\\n\\nII – necessidades urgentes da família para enfrentar riscos e\\n\\nvulnerabilidades advindas da morte de seus provedores ou membros;\\n\\n§ 1° São documentos essenciais para o auxílio funeral:\\n\\nI – atestado de óbito;\\n\\nII – comprovante de residência no município na data do óbito do “de\\n\\ncujus”;\\n\\nIII – comprovante de renda de todos os membros da residência do “de\\n\\ncujus” ou do requerente;\\n\\nIV - carteira de identidade e CPF de todos os membros da residência\\n\\ndo “de cujus” ou do requerente.\\n\\nV – declaração de não ser beneficiário de qualquer tipo de seguro de\\n\\nvida, inclusive DPVAT.\\n\\n§ 2° O auxílio funeral poderá ser requerido no prazo de até 30 dias\\n\\napós o óbito.\\n\\n§ 3° Quando se tratar de usuário da Política de Assistência Social do\\n\\nmunicípio, que estiver em Serviço de Acolhimento, na proteção social\\n\\nespecial de alta Complexidade o responsável pela entidade poderá\\n\\nsolicitar o auxílio funeral.\\n\\n§ 4° Quando se tratar de usuário da Política de Assistência Social, em\\n\\nsituação de abandono ou morador de rua, a Secretaria de Saúde e\\n\\nAssistência Social será responsável pelo custeio do funeral, quando\\n\\nnão tiver direito ao acesso de nenhum tipo de seguro, uma vez que não\\n\\nhaverá familiar ou instituição para requerer o benefício. Nesses casos,\\n\\no Departamento de Assistência Social do Município será responsável\\n\\npela organização do funeral.\\n\\n§ 5º Em casos não previstos no parágrafo anterior, passarão por\\n\\nanálise pela equipe técnica da Assistência Social.\\n\\n§ 6° O valor conferido ao auxílio funeral será de 1 (um) salário\\n\\nmínimo vigente.\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             5\\n\\nArt. 17. A situação de vulnerabilidade temporária caracteriza-se pelo\\n\\nadvento de riscos, perdas e danos à integridade pessoal e familiar,\\n\\nassim entendidos:\\n\\nI - riscos: situação de padecimento;\\n\\nII - perdas: privação de bens e de segurança material;\\n\\nIII - danos: agravos sociais e psicológicos.\\n\\n§ 1° Os riscos, as perdas e os danos podem decorrer:\\n\\nI - da falta de alimentação:\\n\\nII - da falta de documentação;\\n\\nIII – da falta de domicílio, quando:\\n\\na) da situação de abandono ou da impossibilidade de garantir abrigo\\n\\naos filhos;\\n\\nb) da perda circunstancial decorrente da ruptura de vínculos\\n\\nfamiliares, da presença de violência física ou psicológica na família ou\\n\\nde situações de ameaça à vida;\\n\\nc) de desastres e de calamidade pública;\\n\\nd) de outras situações sociais que comprometam a sobrevivência.\\n\\n§ 2° São documentos essenciais para o auxílio em situações de\\n\\nvulnerabilidade temporária:\\n\\nI – comprovante de residência atual;\\n\\nII – comprovante de renda de todos os membros familiares;\\n\\nIII – carteira de identidade e CPF do familiar requerente.\\n\\n§ 3° O auxílio em situação de vulnerabilidade temporária será\\n\\nconcedido de forma imediata ou de acordo com as demandas da\\n\\nfamília, a partir do estudo socioeconômico ou parecer social realizado,\\n\\npodendo ser:\\n\\nI - o valor de até 1/2 (meio) salário mínimo vigente convertido em\\n\\nbens materiais:\\n\\na) alimentação;\\n\\nb) vestuário, vestuário de cama e banho;\\n\\nc) fotos para emissão de documentos pessoais;\\n\\nd) emissão de documentos pessoais;\\n\\ne) utensílios para a cozinha;\\n\\n\\n\\nf) qualquer outros bens identificados pelas equipes de referência.\\n\\nArt. 18. A situação de calamidade pública é reconhecida pelo poder\\n\\npúblico como sendo uma situação anormal, advinda de baixas ou altas\\n\\ntemperaturas, tempestades, enchentes, inversão térmica, entre outros\\n\\neventos da natureza, bem como desabamentos, incêndios, epidemias,\\n\\nocasionando sérios danos à família ou a comunidade.\\n\\n§ 1° Poderá ser concedido para atendimento às famílias em situação\\n\\ndecorrente de calamidade pública:\\n\\nI - o valor de até 1/2 (meio) salário mínimo vigente convertido em\\n\\nbens materiais:\\n\\na) alimentação;\\n\\nb) vestuário, vestuário de cama e banho;\\n\\nc) fotos para emissão de documentos pessoais;\\n\\nd) emissão de documentos;\\n\\ne) utensílios para a cozinha;\\n\\nf) qualquer outros bens identificados pelas equipes de referência.\\n\\n§ 2° São documentos essenciais para o auxílio em situações de\\n\\ncalamidade pública, salvo em caso da perda de todos os pertences\\n\\npessoais:\\n\\nI – comprovante de residência atual;\\n\\nII – comprovante de renda de todos os membros familiares;\\n\\nIII – carteira de identidade e CPF do familiar requerente.\\n\\n\\n\\nArt. 19. Caberá ao órgão gestor da Política de Assistência Social do\\n\\nMunicípio:\\n\\nI -a coordenação geral, a operacionalização, o acompanhamento, a\\n\\navaliação da concessão dos benefícios eventuais, bem como o seu\\n\\nfinanciamento;\\n\\nII - a realização de diagnóstico e monitoramento da demanda para\\n\\nconstante ampliação da concessão dos benefícios eventuais;\\n\\nIII – a expedição de instruções e a criação de formulários e modelos\\n\\nde documentos necessários à operacionalização dos benefícios\\n\\neventuais.\\n\\n\\n\\nDO PROGRAMA DE BENEFÍCIOS PARA O ATENDIMENTO\\n\\nÀS NECESSIDADES BÁSICAS DE CIDADANIA – “MAIS\\n\\nCIDADANIA”.\\n\\n\\n\\nArt. 20. Fica instituído pela presente Lei o Programa de Benefícios\\n\\npara o Atendimento às Necessidades Básicas de Cidadania “Mais\\n\\nCidadania”, o qual estabelece a possibilidade de implementação de\\n\\nserviços e benefícios ao cidadão, estando diretamente vinculados ao\\n\\ncampo da saúde, educação, habitação, agricultura, esporte, cultura,\\n\\nlazer, assim como das demais políticas setoriais no âmbito do\\n\\nMunicípio de Alhandra, a ser regido conforme o disposto na presente\\n\\nlei.\\n\\n\\n\\nArt. 21. O Programa de Benefícios para o Atendimento às\\n\\nNecessidades Básicas de Cidadania “Mais Cidadania” tem como\\n\\nobjetivo a assistência material à população carente do Município de\\n\\nAlhandra, por meio de fornecimento gratuito de bens, serviços,\\n\\ninsumos, materiais e/ou equipamentos com vistas a suprir as\\n\\nnecessidades urgentes e imediatas da população hipossuficiente,\\n\\nobedecidos os limites impostos pela Lei de Diretrizes Orçamentárias e\\n\\na Lei Orçamentária Anual, a cada exercício.\\n\\n\\n\\nArt. 22. A doação será destinada única e exclusivamente à população\\n\\ncarente, desassistida, desprotegida, desabrigada e/ou excluída do\\n\\ncontexto social de acordo com os critérios estabelecidos na presente\\n\\nlei.\\n\\n\\n\\nArt. 23. Para a inserção no Programa de Benefícios para o\\n\\nAtendimento às Necessidades Básicas de Cidadania “Mais\\n\\nCidadania”, os beneficiários deverão preencher os seguintes critérios:\\n\\nI - estarem incluídas e com os dados atualizados no Cadastro Único\\n\\npara Programas Sociais - CADÚNICO;\\n\\n\\n\\nII - estarem inseridas, atendidas ou acompanhadas pelos equipamentos\\n\\npúblicos de Assistência Social, ou ainda pelas entidades da rede\\n\\nsocioassistencial devidamente cadastradas nos respectivos conselhos\\n\\nmunicipais de garantia de direitos;\\n\\nIII – Demonstrarem a sua condição de hipossuficiencia em relação à\\n\\naquisição do serviço e/ou bem a ser percebido;\\n\\nIV - residirem no Município há pelo menos 01 ano.\\n\\nParágrafo único. Nos casos emergenciais em que o beneficiário não se\\n\\nenquadre em algum dos critérios estabelecidos nesta Lei, a equipe de\\n\\nreferência ou o responsável pelo atendimento, terá autonomia para a\\n\\nconcessão de benefício, por meio de justificativa por escrito, a qual\\n\\ndeverá ser juntada à autorização da sua concessão.\\n\\n\\n\\nArt. 24. Para atendimento ao Programa de Benefícios para o\\n\\nAtendimento às Necessidades Básicas de Cidadania “Mais\\n\\nCidadania”, fica o Poder Executivo Municipal autorizado a doar, nos\\n\\ntermos desta Lei:\\n\\n\\n\\nMedicamentos\\n\\nExames de saúde não realizáveis na rede Municipal de Saúde\\n\\nórteses e próteses e aparelhos ortopédicos\\n\\ndentaduras\\n\\ncadeiras de roda\\n\\nmuletas\\n\\nóculos ou similares\\n\\naparelhos auditivos\\n\\nRestauração e/ou reforma de imóveis\\n\\nAlimentos\\n\\nCestas básicas\\n\\nInsumos agrícolas\\n\\nLeites e dietas de prescrição especial\\n\\nServiços de maquinário agrícola\\n\\nFerramentas de trabalho\\n\\nVacinas de sanidade animal\\n\\nRedes, insumos e equipamentos de pesca\\n\\nServiços de preparo de solo\\n\\nPagamento de despesas cartorárias com escrituração e registro de\\n\\nimóvel\\n\\nTransporte de passageiros\\n\\nPassagens de transporte rodoviário estadual e interestadual\\n\\nMaterial de construção\\n\\nEnxoval às gestantes e bebês\\n\\nFraldas descartáveis, fraldas de pano, fraldas geriátricas\\n\\nVestuários,\\n\\nCalçados\\n\\nGás de cozinha\\n\\nQuitação de débitos de água e energia\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             6\\n\\nColchões, redes, lençóis\\n\\nBolsas universitárias à estudantes carentes\\n\\nMateriais para prática de esportes\\n\\nApoio às festividades e celebrações religiosas locais\\n\\nApoio aos eventos sociais\\n\\nPeixes na semana santa\\n\\nPatrocínios para festividades e eventos culturais, sociais,\\n\\neducacionais, religiosos e afins.\\n\\nVerbas em moeda corrente\\n\\n\\n\\nParágrafo único. Fica o Município de Alhandra, por meio de seu\\n\\nprefeito constitucional e dos secretários competentes, autorizados a\\n\\naplicar os instrumentos jurídicos necessários para proceder às doações\\n\\nprevistas na forma da presente lei, cabendo apenas ao primeiro:\\n\\n\\n\\nEditar, normatizar, regulamentar ou emitir qualquer ato administrativo\\n\\nnecessário ao fiel cumprimento desta lei.\\n\\nDotar recursos nos orçamentos seguintes necessários ao cumprimento\\n\\nda presente Lei.\\n\\n\\n\\nArt.25. As despesas decorrentes desta lei correrão por conta de\\n\\ndotações orçamentárias próprias.\\n\\nArt. 26. Esta lei entra em vigor na data de sua publicação.\\n\\n\\n\\nAlhandra, 20 de setembro de 2017, quinquagésimo oitavo aniversário\\n\\nde emancipação político-administrativa do município de Alhandra –\\n\\nPB.\\n\\n\\n\\nRENATO MENDES LEITE\\n\\nPrefeito Constitucional do Município de Alhandra – PB\\n\\n\\n\\nPublicado por:\\n\\nAlex Rodrigues de Lima\\n\\nCódigo Identificador:61B7B57D\",\n  \"data_publicacao\": \"2017-09-22\"\n}",
  "{\n  \"municipio\": \"CATINGUEIRA\",\n  \"id\": \"catingueira\",\n  \"cabecalho\": \"Paraíba , 22 de Setembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1937 \",\n  \"texto\": \"Paraíba , 22 de Setembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1937 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE CATINGUEIRA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO\\n\\n\\nTOMADA DE PREÇO N.º 04/2017\\n\\n\\n\\nOBJETO: Contratação de empresa para elaboração de projetos básicos\\n\\ne executivos de engenharia e prestação de serviços de assessoria\\n\\ntécnica na fiscalização e supervisão de obras e serviços. Data e Local,\\n\\nàs 10:00 horas do dia 10/10/2017, na sala de reuniões da CPL, na Rua\\n\\nInácio Félix de Oliveira, S/n - Bairro Centro, Catingueira, CEP:\\n\\n58.715-000.\\n\\n\\n\\nCatingueira – PB, 21 de setembro de 2017.\\n\\n\\n\\nJOÃO ALVES BRUNET\\n\\nPresidente da CPL\\n\\nPublicado por:\\n\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:6294B55E\",\n  \"data_publicacao\": \"2017-09-22\"\n}",
  "{\n  \"municipio\": \"COREMAS\",\n  \"id\": \"coremas\",\n  \"cabecalho\": \"Paraíba , 22 de Setembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1937 \",\n  \"texto\": \"Paraíba , 22 de Setembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1937 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE COREMAS\\n\\n\\nPREFEITURA MUNICIPAL DE COREMAS\\n\\nTERMO DE HOMOLOGAÇÃO\\n\\n\\nA Prefeita de Coremas/PB, no uso de suas atribuições legais. Resolve:\\n\\nHomologar os resultados do julgamento das propostas da Tomada de\\n\\nPreços Nº 001/2017.\\n\\nObjeto: Contratação de uma pessoa jurídica para prestar serviços de\\n\\nengenharia na drenagem e pavimentação de ruas em paralelepípedo,\\n\\nconforme planilha orçamentária de custo.\\n\\nVencedora: Accocil Construções e Locações Eireli-EPP, CNPJ nº\\n\\n02.349.757/0001-10, com o valor total de R$ 247.352,88 (duzentos\\n\\nquarenta e sete mil, trezentos cinquenta e dois reais, oitenta e oito\\n\\ncentavos).\\n\\n\\n\\nPublique-se e\\n\\ncumpra-se.\\n\\n\\n\\nCoremas/PB, 11 de setembro de 2017.\\n\\n\\n\\nFRANCISCA DAS CHAGAS ANDRADE DE OLIVEIRA\\n\\nPrefeita\\n\\n\\n\\nPublicado por:\\n\\nJacé Alves de Oliveira\\n\\nCódigo Identificador:01622537\\n\\n\\nPREFEITURA MUNICIPAL DE COREMAS\\n\\nTERMO DE HOMOLOGAÇÃO\\n\\n\\nA Prefeita de Coremas/PB, no uso de suas atribuições legais.\\n\\nResolve:\\n\\nHomologar os resultados do julgamento das propostas da Tomada de\\n\\nPreços Nº 006/2017.\\n\\nObjeto: Contratação de uma pessoa jurídica para prestar de mão-de-\\n\\nobra roçando nas laterais dar estradas vicinais de terra que cortam o\\n\\nmunicípio de Coremas/PB, sendo 01 (um) metro de cada lado,\\n\\nconforme projeto básico.\\n\\nVencedora: Obraplan Empresa de Limpeza e Conservação Urbana\\n\\nLTDA, CNPJ nº 26.764.981/0001-37, estabelecida a Rua Raimundo\\n\\nBernardo da Silva, S/N, Bairro: Linha de Ferro, CEP nº 58.770-000,\\n\\nCidade: Coremas/PB, com o valor total de R$ 145.000,00 (cento e\\n\\nquarenta e cinco mil reais).\\n\\n\\n\\nPublique-se e\\n\\ncumpra-se.\\n\\n\\n\\nCoremas/PB, 11 de setembro de 2017.\\n\\n\\n\\nFRANCISCA DAS CHAGAS ANDRADE DE OLIVEIRA\\n\\nPrefeita\\n\\n\\n\\nPublicado por:\\n\\nJacé Alves de Oliveira\\n\\nCódigo Identificador:424A3C84\\n\\n\\nPREFEITURA MUNICIPAL DE COREMAS\\n\\nTERMO DE ADJUDICAÇÃO\\n\\n\\nA partir das 08h:30m (oito horas e trinta minutos) do dia 09 de junho\\n\\nde 2017, foi realizada a SESSÃO para julgamento de habilitação e a\\n\\nSESSÃO para julgamento da proposta de preço, no edifício sede da\\n\\nCPL do Prefeitura Municipal de Coremas/PB, à Rua Capitão Antônio\\n\\nLeite, Nº 65, Bairro: Centro, Cidade: Coremas/PB, CEP Nº 58.770-\\n\\n000, a CPL tendo em vista o resultado a que chegou o Processo Adm.\\n\\nnº 115/2017, Tomada de Preços n.º 001/2017, RESOLVE\\n\\nADJUDICAR a licitante:\\n\\nPessoa jurídica: Accocil Construções e Locações Eireli-EPP, CNPJ\\n\\nnº 02.349.757/0001-10, com o valor total de R$ 247.352,88 (duzentos\\n\\nquarenta e sete mil, trezentos cinquenta e dois reais, oitenta e oito\\n\\ncentavos).\\n\\n\\n\\nPublique-se e\\n\\ncumpra-se.\\n\\n\\n\\nCoremas/PB, 11 de setembro de 2017.\\n\\n\\n\\nFRANCISCA DAS CHAGAS ANDRADE DE OLIVEIRA\\n\\nPrefeita\\n\\n\\n\\nPublicado por:\\n\\nJacé Alves de Oliveira\\n\\nCódigo Identificador:664C8AFB\\n\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             7\\n\\nPREFEITURA MUNICIPAL DE COREMAS\\n\\nTERMO DE ADJUDICAÇÃO\\n\\n\\nA partir das 08h:00m (oito horas) do dia 16 de agosto de 2017, foi\\n\\nrealizada a SESSÃO para julgamento de habilitação e a SESSÃO para\\n\\njulgamento da proposta de preço, no edifício sede da CPL do\\n\\nPrefeitura Municipal de Coremas/PB, à Rua Capitão Antônio Leite,\\n\\nNº 65, Bairro: Centro, Cidade: Coremas/PB, CEP Nº 58.770-000, a\\n\\nCPL tendo em vista o resultado a que chegou o Processo Adm. nº\\n\\n124/2017, Tomada de Preços n.º 006/2017, RESOLVE ADJUDICAR\\n\\na licitante:\\n\\nPessoa jurídica: Obraplan Empresa de Limpeza e Conservação\\n\\nUrbana LTDA, CNPJ nº 26.764.981/0001-37, estabelecida a Rua\\n\\nRaimundo Bernardo da Silva, S/N, Bairro: Linha de Ferro, CEP nº\\n\\n58.770-000, Cidade: Coremas/PB, com o valor total de R$ 145.000,00\\n\\n(cento e quarenta e cinco mil reais).\\n\\n\\n\\nPublique-se e\\n\\ncumpra-se.\\n\\n\\n\\nCoremas/PB, 11 de setembro de 2017.\\n\\n\\n\\nFRANCISCA DAS CHAGAS ANDRADE DE OLIVEIRA\\n\\nPrefeita\\n\\n\\n\\nPublicado por:\\n\\nJacé Alves de Oliveira\\n\\nCódigo Identificador:4134379E\\n\\n\\nPREFEITURA MUNICIPAL DE COREMAS\\n\\nAVISO DE JULGAMENTO DE RECURSO\\n\\n\\nA Prefeitura de Coremas/PB, vem através de seu Presidente da CPL,\\n\\ntornar público para conhecimento dos interessados, o julgamento do\\n\\nrecurso administrativo AM Construções Eireli-ME, CNPJ Nº\\n\\n27.710.244/0001-14, contra o resultado do julgamento de habilitação\\n\\nda Tomada de Preços Nº 003/2017. Assim pelo exposto entendemos\\n\\nque o recurso, interposto pelo Sr. Carlos, julgamos TEMPESTIVO.\\n\\nAinda, pelo exposto entendemos que o pedido de reformulação do\\n\\njulgamento da habilitação para habilitar a pessoa jurídica: AM\\n\\nConstrução Eireli-ME, julgamos DEFERIDO. Os interessados\\n\\npoderão comparecer na sala da CPL, das 08h:00mn (oito horas) às\\n\\n12h:00mn (doze horas), ou adquirir cópia do julgamento na integra no\\n\\nseguinte endereço eletrônico:\\n\\nhttp://www.coremas.pb.gov.br/avisos-editais-e-documentos-de-\\n\\nlicitacao-2017.html.\\n\\n\\n\\nCoremas/PB, 18 de setembro de 2017.\\n\\n\\n\\nGILDEMARCOS DIOGENES GURGEL\\n\\nPresidente da CPL\\n\\nPublicado por:\\n\\nJacé Alves de Oliveira\\n\\nCódigo Identificador:0DBCB430\\n\\n\\nPREFEITURA MUNICIPAL DE COREMAS\\n\\nAVISO DE JULGAMENTO DE RECURSO\\n\\n\\nA Prefeitura de Coremas/PB, vem através de seu Presidente da CPL,\\n\\ntornar público para conhecimento dos interessados, o julgamento do\\n\\nrecurso administrativo Mendes e Ferreira Construções Ltda-ME,\\n\\nCNPJ nº 26.781.189/0001-90, contra o resultado do julgamento de\\n\\nhabilitação da Tomada de Preços Nº 003/2017. Assim pelo exposto\\n\\nentendemos que o recurso, interposto pelo Sr. Gilclean, representante\\n\\nda pessoa jurídica: Mendes e Ferreira Construções Ltda-ME, CNPJ nº\\n\\n26.781.189/0001-90, julgamos TEMPESTIVO. Ainda, pelo exposto\\n\\nentendemos que o pedido de reformulação do julgamento da\\n\\nhabilitação para habilitar a pessoa jurídica: Mendes e Ferreira\\n\\nConstruções Ltda-ME, julgamos INDEFERIDO. Os interessados\\n\\npoderão comparecer na sala da CPL, das 08h:00mn (oito horas) às\\n\\n12h:00mn (doze horas), ou adquirir cópia do julgamento na integra no\\n\\nseguinte endereço eletrônico:\\n\\nhttp://www.coremas.pb.gov.br/avisos-editais-e-documentos-de-\\n\\nlicitacao-2017.html.\\n\\nCoremas/PB, 18 de setembro de 2017.\\n\\n\\n\\nGILDEMARCOS DIOGENES GURGEL\\n\\nPresidente da CPL\\n\\nPublicado por:\\n\\nJacé Alves de Oliveira\\n\\nCódigo Identificador:3940520E\\n\\n\\nPREFEITURA MUNICIPAL DE COREMAS\\n\\nAVISO DE JULGAMENTO DE RECURSO\\n\\n\\nA Prefeitura de Coremas/PB, vem através de seu Presidente da CPL,\\n\\ntornar público para conhecimento dos interessados, o julgamento do\\n\\nrecurso administrativo Construtora DAKI Ltda-ME, CNPJ nº\\n\\n20.002.412/0001-78, contra o resultado do julgamento de habilitação\\n\\nda Tomada de Preços Nº 003/2017. Assim pelo exposto entendemos\\n\\nque o recurso, interposto pela Sra. Enia Sheila, julgamos\\n\\nTEMPESTIVO. Ainda, pelo exposto entendemos que o pedido de\\n\\nreformulação do julgamento da habilitação para habilitar a pessoa\\n\\njurídica: Construtora DAKI Ltda-ME, julgamos INDEFERIDO. Os\\n\\ninteressados poderão comparecer na sala da CPL, das 08h:00mn (oito\\n\\nhoras) às 12h:00mn (doze horas), ou adquirir cópia do julgamento na\\n\\nintegra no seguinte endereço eletrônico:\\n\\nhttp://www.coremas.pb.gov.br/avisos-editais-e-documentos-de-\\n\\nlicitacao-2017.html.\\n\\n\\n\\nCoremas/PB, 18 de setembro de 2017.\\n\\n\\n\\nGILDEMARCOS DIOGENES GURGEL\\n\\nPresidente da CPL\\n\\nPublicado por:\\n\\nJacé Alves de Oliveira\\n\\nCódigo Identificador:83B0FC90\\n\\n\\nPREFEITURA MUNICIPAL DE COREMAS\\n\\nAVISO DE JULGAMENTO DE RECURSO\\n\\n\\nA Prefeitura de Coremas/PB, vem através de seu Presidente da CPL,\\n\\ntornar público para conhecimento dos interessados, o julgamento do\\n\\nrecurso administrativo Compasso Empreendimentos, CNPJ nº\\n\\n15.705.860/0001-94, contra o resultado do julgamento de habilitação\\n\\nda Tomada de Preços Nº 003/2017. Assim pelo exposto entendemos\\n\\nque o recurso, interposto pelo Sr. Francisco, julgamos\\n\\nTEMPESTIVO. Ainda, pelo exposto entendemos que o pedido de\\n\\nreformulação do julgamento da habilitação para habilitar a pessoa\\n\\njurídica: Compasso Empreendimentos, julgamos INDEFERIDO. Os\\n\\ninteressados poderão comparecer na sala da CPL, das 08h:00mn (oito\\n\\nhoras) às 12h:00mn (doze horas), ou adquirir cópia do julgamento na\\n\\nintegra no seguinte endereço eletrônico:\\n\\nhttp://www.coremas.pb.gov.br/avisos-editais-e-documentos-de-\\n\\nlicitacao-2017.html.\\n\\n\\n\\nCoremas/PB, 18 de setembro de 2017.\\n\\n\\n\\nGILDEMARCOS DIOGENES GURGEL\\n\\nPresidente da CPL\\n\\nPublicado por:\\n\\nJacé Alves de Oliveira\\n\\nCódigo Identificador:EF95732B\\n\\n\\nPREFEITURA MUNICIPAL DE COREMAS\\n\\nAVISO DE JULGAMENTO DE RECURSO\\n\\n\\nA Prefeitura de Coremas/PB, vem através de seu Presidente da CPL,\\n\\ntornar público para conhecimento dos interessados, o julgamento do\\n\\nrecurso administrativo Construtora Suassuna e Martins Ltda-ME,\\n\\nCNPJ nº 04.441.785/0001-99, contra o resultado do julgamento de\\n\\nhabilitação da Tomada de Preços Nº 003/2017. Assim pelo exposto\\n\\nentendemos que o recurso, interposto pelo Sr. Ney, julgamos\\n\\nTEMPESTIVO. Ainda, pelo exposto entendemos que o pedido de\\n\\nreformulação do julgamento da habilitação para habilitar a pessoa\\n\\njurídica: Construtora Suassuna e Martins Ltda-ME, julgamos\\n\\nINDEFERIDO. Os interessados poderão comparecer na sala da CPL,\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             8\\n\\ndas 08h:00mn (oito horas) às 12h:00mn (doze horas), ou adquirir\\n\\ncópia do julgamento na integra no seguinte endereço eletrônico:\\n\\nhttp://www.coremas.pb.gov.br/avisos-editais-e-documentos-de-\\n\\nlicitacao-2017.html.\\n\\n\\n\\nCoremas/PB, 18 de setembro de 2017.\\n\\n\\n\\nGILDEMARCOS DIOGENES GURGEL\\n\\nPresidente da CPL\\n\\nPublicado por:\\n\\nJacé Alves de Oliveira\\n\\nCódigo Identificador:62B553A2\\n\\n\\nPREFEITURA MUNICIPAL DE COREMAS\\n\\nAVISO DO SEGUNDO JULGAMENTO DE HABILITAÇÃO\\n\\n\\nA Prefeitura de Coremas/PB, através da sua Presidente da CPL, torna\\n\\npúblico para os interessados o julgamento da habilitação da Tomada\\n\\nde Preços Nº 003/2017.\\n\\nLICITANTES HABILITADOS:\\n\\nPessoa jurídica: AM Construções Eireli-ME;\\n\\nPessoa jurídica: Construtora J. Galdino Eireli-EPP;\\n\\nPessoa jurídica: Maciel & Rolim Construções e Serviços Ltda-ME;\\n\\nLICITANTES INABILITADOS:\\n\\nPessoa jurídica: Obraplan Empresa de Limpeza e Conservação\\n\\nUrbana Ltda (Item: 10.2.1.C);\\n\\nPessoa jurídica: A Casa Construções e Serviços Ltda-ME (Itens:\\n\\n10.2.5, 10.2.12.C);\\n\\nPessoa jurídica: Serra Construções Ltda-ME (Itens: 10.2.1.A,\\n\\n10.2.2.E, 10.2.2.I, 10.2.3.A, 10.2.3.B, 10.2.4.A, 10.2.5, 10.2.6.A,\\n\\n10.2.6.B, 10.2.7.A, 10.2.7.D, 10.2.8.A, 10.2.9.A, 10.2.11.A,\\n\\n10.2.12.A, 10.12.B, 10.2.12.C 10.2.12.D);\\n\\nPessoa jurídica: AQ Construtora-ME (Itens: 10.2.7.D, 10.12.C,\\n\\n10.2.12.D);\\n\\nPessoa jurídica: Compasso Empreendimentos Ltda-ME (Itens:\\n\\n10.2.2.I, 10.2.7.A);\\n\\nPessoa jurídica: FJ Construções e Serviços Ltda-ME (Itens:\\n\\n10.2.2.I);\\n\\nPessoa jurídica: GR Construtora Eireli-ME (Itens: 10.2.2.I.B,\\n\\n10.2.2.I, 10.2.2.J, 10.2.3.A, 10.2.5, 10.2.7.D, 10.12.B, 10.2.12.C);\\n\\nPessoa jurídica: LP Construtora e Locadora de Máquina Eireli-EPP\\n\\n(Itens: 10.2.1.B, 10.2.2.I, 10.2.5, 10.2.7.A, 10.2.7.D, 10.2.9.A,\\n\\n10.2.12.A, 10.12.B, 10.2.12.C, 10.2.12.D);\\n\\nPessoa jurídica: MELF Construtora Eireli-ME (Itens: 10.2.1.A,\\n\\n10.2.2.I, 10.2.4.A, 10.2.7.C);\\n\\nPessoa jurídica: Mendes e Ferreira Construções Ltda-ME (Itens:\\n\\n10.2.1.B, 10.2.2.I, 10.2.12.A);\\n\\nPessoa jurídica: JNA Construções Ltda-ME (Itens: 10.2.6.A,\\n\\n10.2.12.C);\\n\\nPessoa jurídica: Construtora Suassuna & Martins Ltda (Itens:\\n\\n10.2.2.I, 10.2.12.A);\\n\\nPessoa jurídica: Construtora Daki Eireli-ME (Itens 10.2.7.A).\\n\\nFica aberto vista do processo aos interessados para conhecimento dos\\n\\nautos, sendo o prazo de 05 (cinco) dias úteis, contado a partir do\\n\\nprimeiro dia útil seguinte à publicação; Fica notificados os licitantes\\n\\nHABILITADOS para às 14:00mn (quatorze), do dia 29 de setembro\\n\\nde 2017, para a 2ª Sessão Publicado para abertura e julgamento das\\n\\npropostas de preços. Download:\\n\\nwww.coremas.pb.gov.br, horário de expediente da CPL é das\\n\\n08h00min (oito horas) às 12h00min (doze horas).\\n\\n\\n\\nCoremas/PB, 18 de setembro de 2017.\\n\\n\\n\\nGILDEMARCOS DIOGENES GURGEL\\n\\nPresidente da CPL\\n\\nPublicado por:\\n\\nJacé Alves de Oliveira\\n\\nCódigo Identificador:9EE196E9\",\n  \"data_publicacao\": \"2017-09-22\"\n}",
  "{\n  \"municipio\": \"ITAPORANGA\",\n  \"id\": \"itaporanga\",\n  \"cabecalho\": \"Paraíba , 22 de Setembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1937 \",\n  \"texto\": \"Paraíba , 22 de Setembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1937 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE ITAPORANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE CONTRATO\\n\\nProcesso Licitatório nº: 087/2017\\n\\nPregão Presencial nº: 030/02017\\n\\nContrato nº: 162/2017\\n\\nFundamento Legal: Lei n° 8.666/1993. Lei Federal nº 10.520/2002\\n\\nPartes Contratantes:\\nPREFEITURA MUNICIPAL DE ITAPORANGA-PB –\\n\\nCAVALCANTE & DILORENZO LTDA.\\n\\nObjeto:\\n\\nLOCAÇÃO DE VEÍCULOS AUTOMOTORES, PARA FICAR A\\n\\nDISPOSIÇÃO DAS DIVERSAS SECRETARIAS MUNICIPAIS DE\\n\\nITAPORANGA – PB.\\n\\nValor estimado: R$ 102.600,00 (cento e dois mil e seiscentos reais)\\n\\nFonte de Recurso: Ordinários\\n\\nPeríodo de Vigência: De 14/09/2017 até 31/12/2017\\n\\n\\n\\nPublicado por:\\n\\nCassio Alberto Pereira Arruda\\n\\nCódigo Identificador:2A968052\",\n  \"data_publicacao\": \"2017-09-22\"\n}",
  "{\n  \"municipio\": \"JURIPIRANGA\",\n  \"id\": \"juripiranga\",\n  \"cabecalho\": \"Paraíba , 22 de Setembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1937 \",\n  \"texto\": \"Paraíba , 22 de Setembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1937 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE JURIPIRANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nDEMONSTRATIVO DA DESPESA COM PESSOAL\\n\\n\\nPoder Executivo\\n\\nRELATÓRIO DE GESTÃO FISCAL\\n\\nDEMONSTRATIVO DA DESPESA COM PESSOAL\\n\\nORÇAMENTO FISCAL E DA SEGURIDADE SOCIAL\\n\\nJANEIRO A AGOSTO DE 2017\\n\\n\\nRGF – ANEXO I (LRF, art. 55, inciso I, alínea \\\"a\\\") R$ 1,00\\n\\nDESPESA COM PESSOAL\\n\\nDESPESAS EXECUTADAS\\n\\n(Últimos 12 Meses)\\n\\nLIQUIDADAS (a)\\n\\nINSCRITAS EM RESTOS A\\n\\nPAGAR NÃO PROCESSADOS¹\\n\\n(b)\\n\\nDESPESA BRUTA COM PESSOAL (I) 13.725.847,70 0,00\\n\\nPessoal Ativo 13.463.303,65 0,00\\n\\nPessoal Inativo e Pensionistas 262.544,05 0,00\\n\\nOutras Despesas de Pessoal decorrentes de\\n\\nContratos de Terceirização (§ 1º do art. 18 da\\n\\nLRF )\\n\\n0,00 0,00\\n\\nDESPESAS NÃO COMPUTADAS (§ 1º do\\n\\nart. 19 da LRF) (II)\\n1.936.941,84 0,00\\n\\nIndenizações por Demissão e Incentivos à\\n\\nDemissão Voluntária\\n0,00 0,00\\n\\nDecorrentes de Decisão Judicial 123,06 0,00\\n\\nDespesas de Exercícios Anteriores 0,00 0,00\\n\\nInativos e Pensionistas com Recursos\\n\\nVinculados\\n0,00 0,00\\n\\nContribuição Patronal (Parecer PR-TC/PB\\n\\n12/2007 (10 de Outrubro de2007)\\n1.936.818,78 0,00\\n\\nDESPESA LÍQUIDA COM PESSOAL (III) =\\n\\n(I - II)\\n11.788.905,86 0,00\\n\\nAPURAÇÃO DO CUMPRIMENTO DO\\n\\nLIMITE LEGAL\\nVALOR % SOBRE A RCL\\n\\nRECEITA CORRENTE LÍQUIDA – RCL\\n\\n(IV)\\n21.760.895,44 -\\n\\n(-) Transferências obrigatórias da União\\n\\nrelativas às emendas individuais (V) (§ 13, art.\\n\\n166 da CF)\\n\\n0,00 0,00\\n\\n= RECEITA CORRENTE LÍQUIDA\\n\\nAJUSTADA (VI)\\n21.760.895,44 100,00\\n\\nDESPESA TOTAL COM PESSOAL - DTP\\n\\n(V) = (III a + III b)\\n11.788.905,86 54,17\\n\\nLIMITE MÁXIMO (VI) (incisos I, II e III, art.\\n\\n20 da LRF) – 54%\\n11.750.883,54 54,00\\n\\nLIMITE PRUDENCIAL (VII) = (0,95 x VI)\\n\\n(parágrafo único do art. 22 da LRF)\\n11.163.339,36 51,30\\n\\nLIMITE DE ALERTA (VIII) = (0,90 x VI)\\n\\n(inciso II do §1º do art. 59 da LRF)\\n10.575.795,19 48,60\\n\\nFONTE: Sistema PublicSoft Contabilidade - Secretaria de Finanças - em 20 de setembro de 2017 as\\n\\n09:39:18\\n\\n1. Nos demonstrativos elaborados no primeiro e no segundo quadrimestre de cada exercício, os valores\\n\\nde restos a pagar não processados inscritos em 31 de dezembro do exercício anterior continuarão a ser\\n\\ninformados nesse campo. Esses valores não sofrem alteração pelo seu processamento, e somente no caso\\n\\nde cancelamento podem ser excluídos.\\n\\n\\n\\nPublicado por:\\n\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:3ED61840\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nDEMONSTRATIVO DA DIVIDA CONSOLIDADA LÍQUIDA\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             9\\n\\nPoder Executivo\\n\\nRELATÓRIO DE GESTÃO FISCAL\\n\\nDEMONSTRATIVO DA DÍVIDA CONSOLIDADA LÍQUIDA\\n\\nORÇAMENTO FISCAL E DA SEGURIDADE SOCIAL\\n\\nJANEIRO A AGOSTO DE 2017\\n\\n\\nRGF – ANEXO II (LRF, art. 55, inciso I, alínea \\\"b\\\") R$ 1,00\\n\\nDÍVIDA CONSOLIDADA\\n\\nSALDO DO\\n\\nEXERCÍCIO\\n\\nANTERIOR\\n\\nSALDO DO EXERCÍCIO DE 2017\\n\\nAté o 1º\\n\\nQuadrimestre\\n\\nAté o 2º\\n\\nQuadrimestre\\n\\nAté o 3º\\n\\nQuadrimestre\\n\\nDÍVIDA CONSOLIDADA -\\n\\nDC (I)\\n5.412.193,70 5.203.264,80 5.203.264,80 0,00\\n\\nDívida Mobiliária 0,00 0,00 0,00 0,00\\n\\nDívida Contratual 5.412.193,70 5.203.264,80 5.203.264,80 0,00\\n\\nEmpréstimos 0,00 0,00 0,00 0,00\\n\\nInternos 0,00 0,00 0,00 0,00\\n\\nExternos 0,00 0,00 0,00 0,00\\n\\nReestruturação da Dívida de\\n\\nEstados e Municípios\\n0,00 0,00 0,00 0,00\\n\\nFinanciamentos 0,00 0,00 0,00 0,00\\n\\nInternos 0,00 0,00 0,00 0,00\\n\\nExternos 0,00 0,00 0,00 0,00\\n\\nParcelamento e Renegociação\\n\\nde dívidas\\n5.377.537,19 5.168.608,29 5.168.608,29 0,00\\n\\nDe Tributos 0,00 0,00 0,00 0,00\\n\\nDe Contribuições\\n\\nPrevidenciárias\\n0,00 0,00 0,00 0,00\\n\\nDe Demais Contribuições\\n\\nSociais\\n5.215.378,29 5.012.711,36 5.012.711,36 0,00\\n\\nDo FGTS 162.158,90 155.896,93 155.896,93 0,00\\n\\nCom Instituição Não\\n\\nfinanceira\\n0,00 0,00 0,00 0,00\\n\\nDemais Dívidas Contratuais 34.656,51 34.656,51 34.656,51 0,00\\n\\nPrecatórios Posteriores a\\n\\n05/05/2000 (inclusive) -\\n\\nVencidos e não pagos\\n\\n0,00 0,00 0,00 0,00\\n\\nOutras Dívidas 0,00 0,00 0,00 0,00\\n\\nDEDUÇÕES (II) 3.047.416,70 3.899.834,97 4.794.851,55 0,00\\n\\nDisponibilidade de Caixa 375.792,47 531.222,46 492.646,90 0,00\\n\\nDisponibilidade de Caixa\\n\\nBruta\\n1.426.858,94 944.294,51 905.718,95 0,00\\n\\n(-) Restos a Pagar Processados 1.051.066,47 413.072,05 413.072,05 0,00\\n\\nDemais Haveres Financeiros 2.671.624,23 3.368.612,51 4.302.204,65 0,00\\n\\nDÍVIDA CONSOLIDADA\\n\\nLÍQUIDA (DCL) (III) = (I –\\n\\nII)\\n\\n2.364.777,00 1.303.429,83 408.413,25 0,00\\n\\nRECEITA CORRENTE\\n\\nLÍQUIDA – RCL\\n20.791.815,70 21.029.052,80 21.760.895,44 0,00\\n\\n% da DC sobre a RCL\\n\\n(I/RCL)\\n26,03 24,74 23,91 0,00\\n\\n% da DCL sobre a RCL\\n\\n(III/RCL)\\n11,37 6,20 1,88 0,00\\n\\nLIMITE DEFINIDO POR\\n\\nRESOLUÇÃO DO SENADO\\n\\nFEDERAL –120%\\n\\n24.950.178,84 25.234.863,36 26.113.074,53 0,00\\n\\nLIMITE DE ALERTA (inciso\\n\\nIII do § 1º do art. 59 da LRF)\\n\\n- 90%\\n\\n22.455.160,96 22.711.377,02 23.501.767,08 0,00\\n\\nOUTROS VALORES NÃO\\n\\nINTEGRANTES DA DC\\n\\nSALDO DO\\n\\nEXERCÍCIO\\n\\nANTERIOR\\n\\nSALDO DO EXERCÍCIO DE 2017\\n\\nAté o 1º\\n\\nQuadrimestre\\n\\nAté o 2º\\n\\nQuadrimestre\\n\\nAté o 3º\\n\\nQuadrimestre\\n\\nPRECATÓRIOS\\n\\nANTERIORES A 05/05/2000\\n0,00 0,00 0,00 0,00\\n\\nPRECATÓRIOS\\n\\nPOSTERIORES A\\n\\n05/05/2000 (Não incluídos na\\n\\nDC)\\n\\n0,00 0,00 0,00 0,00\\n\\nPASSIVO ATUARIAL 0,00 0,00 0,00 0,00\\n\\nINSUFICIÊNCIA\\n\\nFINANCEIRA\\n0,00 0,00 0,00 0,00\\n\\nDEPÓSITOS 999.796,62 1.130.363,31 1.111.218,89 0,00\\n\\nRP NÃO-PROCESSADOS 153.444,17 102.289,92 102.289,92 0,00\\n\\nANTECIPAÇÕES DE\\n\\nRECEITA\\n\\nORÇAMENTÁRIA – ARO\\n\\n0,00 0,00 0,00 0,00\\n\\nFONTE: Sistema PublicSoft Contabilidade - Secretaria de Finanças - em 20 de setembro de 2017 as\\n\\n09:41:41\\n\\n1. Se o saldo apurado for negativo, ou seja, se o total da Disponibilidade de Caixa Bruta for menor que\\n\\nRestos a Pagar Processados, esse saldo negativo não deverá ser informado nessa linha, mas sim na linha\\n\\nda “Insuficiência Financeira”, no quadro \\\"Outros Valores não integrantes da Dívida Consolidada\\\".\\n\\nAssim, quando o cálculo de Disponibilidade de Caixa for negativo, o valor dessa linha deverá ser (0)\\n\\n\\\"zero\\\".\\n\\n2. Refere-se aos precatórios posteriores a 05/05/2000 que, em cumprimento ao disposto no artigo 100 da\\n\\nConstituição Federal, ainda não foram incluídos no orçamento ou constam no orçamento e ainda não\\n\\nforam pagos. Ao final do exercício em que esses precatórios foram incluídos ou que deveriam ter sido\\n\\nincluídos, os valores deverão compor a linha \\\"Precatórios\\\".\\n\\n\\n\\nPublicado por:\\n\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:4653FB15\\n\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nDEMONSTRATIVO DAS GARANTIAS E\\n\\nCONTRAGARANTIAS DE VALORES\\n\\n\\nPoder Executivo\\n\\nRELATÓRIO DE GESTÃO FISCAL\\n\\nDEMONSTRATIVO DAS GARANTIAS E CONTRAGARANTIAS\\n\\nDE VALORES\\n\\nORÇAMENTO FISCAL E DA SEGURIDADE SOCIAL\\n\\nJANEIRO A AGOSTO DE 2017\\n\\n\\nRGF – ANEXO III (LRF, art. 55, inciso I, alínea \\\"c\\\" e art. 40, § 1º) R$ 1,00\\n\\nGARANTIAS CONCEDIDAS\\n\\nSALDO DO\\n\\nEXERCÍCIO\\n\\nANTERIOR\\n\\nSALDOS DO EXERCÍCIO DE 2017\\n\\nAté o 1º\\n\\nQuadrimestre\\n\\nAté o 2º\\n\\nQuadrimestre\\n\\nAté o 3º\\n\\nQuadrimestre\\n\\nEXTERNAS (I) 0,00 0,00 0,00 0,00\\n\\nAval ou Fiança em Operações de Crédito 0,00 0,00 0,00 0,00\\n\\nOutras Garantias nos Termos da LRF 0,00 0,00 0,00 0,00\\n\\nINTERNAS (II) 0,00 0,00 0,00 0,00\\n\\nAval ou Fiança em Operações de Crédito 0,00 0,00 0,00 0,00\\n\\nOutras Garantias nos Termos da LRF 0,00 0,00 0,00 0,00\\n\\nTOTAL GARANTIAS CONCEDIDAS\\n\\n(III) = (I+II)\\n0,00 0,00 0,00 0,00\\n\\nRECEITA CORRENTE LÍQUIDA – RCL\\n\\n(IV)\\n20.791.815,70 21.029.052,80 21.760.895,44 0,00\\n\\n% do TOTAL DAS GARANTIAS sobre a\\n\\nRCL\\n0,00 0,00 0,00 0,00\\n\\nLIMITE DEFINIDO POR RESOLUÇÃO\\n\\nDO SENADO FEDERAL – 120%\\n24.950.178,84 25.234.863,36 26.113.074,53 0,00\\n\\nLIMITE DE ALERTA (inciso III do §1º do\\n\\nart. 59 da LRF) -90%\\n22.455.160,96 22.711.377,02 23.501.767,08 0,00\\n\\nCONTRAGARANTIAS RECEBIDAS\\n\\nSALDO DO\\n\\nEXERCÍCIO\\n\\nANTERIOR\\n\\nSALDOS DO EXERCÍCIO DE 2017\\n\\nAté o 1º\\n\\nQuadrimestre\\n\\nAté o 2º\\n\\nQuadrimestre\\n\\nAté o 3º\\n\\nQuadrimestre\\n\\nEXTERNAS (V) 0,00 0,00 0,00 0,00\\n\\nAval ou Fiança em Operações de Crédito 0,00 0,00 0,00 0,00\\n\\nOutras Garantias nos Termos da LRF 0,00 0,00 0,00 0,00\\n\\nINTERNAS (VI) 0,00 0,00 0,00 0,00\\n\\nAval ou Fiança em Operações de Crédito 0,00 0,00 0,00 0,00\\n\\nOutras Garantias nos Termos da LRF 0,00 0,00 0,00 0,00\\n\\nTOTAL CONTRAGARANTIAS\\n\\nRECEBIDAS (VII) = (V + VI)\\n0,00 0,00 0,00 0,00\\n\\nFONTE: Sistema PublicSoft Contabilidade - Secretaria de Finanças - em 20 de setembro de 2017 as\\n\\n09:41:58\\n\\n\\n\\nPublicado por:\\n\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:7303552F\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nDEMONSTRATIVO DAS OPERAÇÕES DE CRÉDITO\\n\\n\\nPoder Executivo\\n\\nRELATÓRIO DE GESTÃO FISCAL\\n\\nDEMONSTRATIVO DAS OPERAÇÕES DE CRÉDITO\\n\\nORÇAMENTO FISCAL E DA SEGURIDADE SOCIAL\\n\\nJANEIRO A AGOSTO DE 2017\\n\\n\\nRGF – ANEXO IV (LRF, art. 55, inciso I, alínea \\\"d\\\" e inciso III alínea \\\"c\\\") R$ 1,00\\n\\nOPERAÇÕES DE CRÉDITO\\n\\nVALOR REALIZADO\\n\\nNo\\n\\nQuadrimestre\\n\\nde referência\\n\\nAté o\\n\\nQuadrimestre\\n\\nde\\n\\nreferência (a)\\n\\nMobiliária 0,00 0,00\\n\\nInterna 0,00 0,00\\n\\nExterna 0,00 0,00\\n\\nContratual 0,00 0,00\\n\\nInterna 0,00 0,00\\n\\nEmpréstimos 0,00 0,00\\n\\nAquisição Financiada de Bens e Arrendamento Mercantil Financeiro 0,00 0,00\\n\\nAntecipação de Receita pela Venda a Termo de Bens e Serviços 0,00 0,00\\n\\nAssunção, Reconhecimento e Confissão de Dívidas (LRF, art. 29, § 1º) 0,00 0,00\\n\\nOperações de crédito previstas no art. 7º § 3º da RSF nº 43/2001 0,00 0,00\\n\\nExterna 0,00 0,00\\n\\nEmpréstimos 0,00 0,00\\n\\nAquisição Financiada de Bens e Arrendamento Mercantil Financeiro 0,00 0,00\\n\\nAntecipações de Receitas pela Venda a Termo de Bens e Serviços 0,00 0,00\\n\\nAssunção, Reconhecimento e Confissão de Dívidas (LRF, art. 29, § 1º) 0,00 0,00\\n\\nOperações de crédito previstas no art. 7º § 3º da RSF nº 43/2001 0,00 0,00\\n\\nTOTAL (I) 0,00 0,00\\n\\nAPURAÇÃO DO CUMPRIMENTO DOS LIMITES VALOR\\n% SOBRE A\\n\\nRCL\\n\\nRECEITA CORRENTE LÍQUIDA – RCL 21.760.895,44 -\\n\\nOPERAÇÕES VEDADAS (II) 0,00 0,00\\n\\nTOTAL CONSIDERADO PARA FINS DA APURAÇÃO DO 0,00 0,00\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             10\\n\\nCUMPRIMENTO DO LIMITE (III)= (Ia + II)\\n\\nLIMITE GERAL DEFINIDO POR RESOLUÇÃO DO SENADO\\n\\nFEDERAL PARA AS OPERAÇÕES DE CRÉDITO INTERNAS E\\n\\nEXTERNAS\\n\\n3.481.743,27 16,00\\n\\nLIMITE DE ALERTA (inciso III do §1º do art. 59 da LRF) - 90% 3.133.568,94 14,40\\n\\nOPERAÇÕES DE CRÉDITO POR ANTECIPAÇÃO DA RECEITA\\n\\nORÇAMENTÁRIA\\n0,00 0,00\\n\\nLIMITE DEFINIDO POR RESOLUÇÃO DO SENADO FEDERAL\\n\\nPARA AS OPERAÇÕES DE CRÉDITO POR ANTECIPAÇÃO DA\\n\\nRECEITA ORÇAMENTÁRIA\\n\\n1.523.262,68 7,00\\n\\nOUTRAS OPERAÇÕES QUE INTEGRAM A DÍVIDA\\n\\nCONSOLIDADA\\n\\nVALOR REALIZADO\\n\\nNo\\n\\nQuadrimestre\\n\\nde referência\\n\\nAté o\\n\\nQuadrimestre\\n\\nde\\n\\nreferência (a)\\n\\nParcelamentos de Dívidas 0,00 0,00\\n\\nTributos 0,00 0,00\\n\\nContribuições Previdenciárias 0,00 0,00\\n\\nFGTS 0,00 0,00\\n\\nOperações de reestruturação e recomposição do principal de dívidas 0,00 0,00\\n\\nFONTE: Sistema PublicSoft Contabilidade - Secretaria de Finanças - em 20 de setembro de 2017 as\\n\\n09:40:18\\n\\n\\n\\nPublicado por:\\n\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:D4BD4E24\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nDEMONSTRATIVO SIMPLIFICADO DO RELATÓRIO DE\\n\\nGESTÃO FISCAL\\n\\n\\nPoder Executivo\\n\\nRELATÓRIO DE GESTÃO FISCAL\\n\\nDEMONSTRATIVO SIMPLIFICADO DO RELATÓRIO DE\\n\\nGESTÃO FISCAL\\n\\nORÇAMENTO FISCAL E DA SEGURIDADE SOCIAL\\n\\nJANEIRO A AGOSTO DE 2017\\n\\n\\nRGF – ANEXO VI (LRF, art. 48) R$ 1,00\\n\\nRECEITA CORRENTE LÍQUIDA\\nVALOR ATÉ O\\n\\nBIMESTRE\\n\\nReceita Corrente Líquida 21.760.895,44\\n\\nDESPESA COM PESSOAL VALOR\\n% SOBRE A RCL\\n\\nAJUSTADA\\n\\nDespesa Total com Pessoal - DTP 0,00 0,00\\n\\nLimite Máximo (incisos I, II e III, art. 20 da LRF) - <%> 0,00 0,00\\n\\nLimite Prudencial (parágrafo único, art. 22 da LRF) - <%> 0,00 0,00\\n\\n\\n\\nDÍVIDA CONSOLIDADA\\nATÉ 1º\\n\\nQUADRIMESTRE\\n\\nATÉ 2º\\n\\nQUADRIMESTRE\\n\\nATÉ 3º\\n\\nQUADRIMESTRE\\n\\nDívida consolidada líquida 0,00 0,00 0,00\\n\\nLimite Definido por Resolução do\\n\\nSenado Federal\\n0,00 0,00 0,00\\n\\nGARANTIAS DE VALORES\\nATÉ 1º\\n\\nQUADRIMESTRE\\n\\nATÉ 2º\\n\\nQUADRIMESTRE\\n\\nATÉ 3º\\n\\nQUADRIMESTRE\\n\\nTotal das garantias concedidas 0,00 0,00 0,00\\n\\nLimite Definido por Resolução do\\n\\nSenado Federal\\n0,00 0,00 0,00\\n\\n\\nOPERAÇÕES DE CRÉDITO VALOR % SOBRE A RCL\\n\\nRCLOperações de Crédito Internas e Externas 0,00 0,00\\n\\nOperações de Crédito por Antecipação da Receita 0,00 0,00\\n\\nLimite Definido pelo Senado Federal para Operações de\\n\\nCrédito Externas e Internas\\n0,00 0,00\\n\\nLimite Definido pelo Senado Federal para Operações de\\n\\nCrédito por Antecipação da Receita\\n0,00 0,00\\n\\nRESTOS À PAGAR\\n\\nINSCRIÇÃO EM\\n\\nRESTOS A PAGAR\\n\\nNÃO\\n\\nPROCESSADOS DO\\n\\nEXERCÍCIO\\n\\nDISPONIBILIDADE\\n\\nDE CAIXA LÍQUIDA\\n\\n(ANTES DA\\n\\nINSCRIÇÃO EM\\n\\nRESTOS A PAGAR\\n\\nNÃO\\n\\nPROCESSADOS DO\\n\\nEXERCÍCIO)\\n\\nValor Total 0,00 0,00\\n\\nFONTE: Sistema PublicSoft Contabilidade - Secretaria de Finanças - em 20 de setembro de 2017 as\\n\\n09:42:34\\n\\n\\n\\nPublicado por:\\n\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:A05D99F2\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nDEMONSTRATIVO DA RECEITA DE IMPOSTOS LÍQUIDA E\\n\\nDAS DESPESAS PRÓPRIAS COM AÇÕES\\n\\n\\n\\n\\nRELATÓRIO RESUMIDO DA EXECUÇÃO ORÇAMENTÁRIA\\n\\nDEMONSTRATIVO DA RECEITA DE IMPOSTOS LÍQUIDA E\\n\\nDAS DESPESAS PRÓPRIAS COM AÇÕES E SERVIÇOS\\n\\nPÚBLICOS DE SAÚDE\\n\\n\\n\\nORÇAMENTO FISCAL E DA SEGURIDADE SOCIAL\\n\\nJANEIRO A AGOSTO DE 2017/BIMESTRE JULHO-AGOSTO\\n\\n\\nRREO – ANEXO XVI (ADCT, art. 77) R$ 1,00\\n\\nRECEITAS\\nPREVISÃO\\n\\nINICIAL\\n\\nPREVISÃO\\n\\nATUALIZADA\\n\\n(a)\\n\\nRECEITAS REALIZADAS\\n\\nAté o Semestre\\n\\n(c)\\n% (b/a)\\n\\nRECEITA DE IMPOSTOS\\n\\nLÍQUIDA E TRANSFERÊNCIAS\\n\\nCONSTITUCIONAIS E LEGAIS\\n\\n(I)\\n\\n14.969.580,00 14.969.580,00 8.501.004,10 56,79\\n\\nImpostos 295.600,00 295.600,00 291.874,13 98,74\\n\\nMultas, Juros de Mora e Dívida\\n\\nAtiva dos Impostos\\n1.000,00 1.000,00 0,00 0,00\\n\\nReceitas de Transferências\\n\\nConstitucionais e Legais\\n14.672.980,00 14.672.980,00 8.209.129,97 55,95\\n\\nDa União 12.382.040,00 12.382.040,00 6.846.798,74 55,30\\n\\nDo Estado 2.290.940,00 2.290.940,00 1.362.331,23 59,47\\n\\nTRANSFERÊNCIA DE\\n\\nRECURSOS DO SISTEMA\\n\\nÚNICO DE SAÚDE-SUS (II)\\n\\n3.683.368,00 3.683.368,00 2.331.794,88 63,31\\n\\nDa União para o Município 3.452.350,00 3.452.350,00 2.278.138,95 65,99\\n\\nDo Estado para o Município 113.018,00 113.018,00 0,00 0,00\\n\\nDemais Municípios para o\\n\\nMunicípio\\n0,00 0,00 0,00 0,00\\n\\nOutras Receitas do SUS 118.000,00 118.000,00 53.655,93 45,47\\n\\nRECEITAS DE OPERAÇÕES DE\\n\\nCRÉDITO VINCULADAS À\\n\\nSAÚDE (III)\\n\\n0,00 0,00 0,00 0,00\\n\\nOUTRAS RECEITAS\\n\\nORÇAMENTÁRIAS\\n8.389.929,00 8.389.929,00 4.635.889,95 55,26\\n\\n(-) DEDUÇÃO PARA O FUNDEB 2.892.877,00 2.892.877,00 1.628.578,09 56,30\\n\\nTOTAL 24.150.000,00 24.150.000,00 13.840.110,84 57,31\\n\\nDESPESAS COM SAÚDE\\n\\n(Por Grupo de Natureza da\\n\\nDespesa)\\n\\nDOTAÇÃO\\n\\nINICIAL\\n\\nDOTAÇÃO\\n\\nATUALIZADA\\n\\n(c)\\n\\nDESPESAS LIQUIDADAS\\n\\nAté o Semestre\\n\\n(d)\\n% (d/c)\\n\\nDESPESAS CORRENTES 5.525.047,00 5.649.570,00 4.337.483,24 76,78\\n\\nPessoal e Encargos Sociais 3.724.803,00 3.878.327,00 2.942.051,61 75,86\\n\\nJuros e Encargos da Dívida\\n\\nOutras Despesas Correntes 1.800.244,00 1.771.243,00 1.395.431,63 78,78\\n\\nDESPESAS DE CAPITAL 386.118,00 581.745,00 216.769,00 37,26\\n\\nInvestimentos 386.118,00 581.745,00 216.769,00 37,26\\n\\nInversões Financeiras\\n\\nAmortização da Dívida\\n\\nTOTAL (IV) 5.911.165,00 6.231.315,00 4.554.252,24 73,09\\n\\nDESPESAS PRÓPRIAS COM\\n\\nAÇÕES E SERVIÇOS PÚBLICOS\\n\\nDE SAÚDE\\n\\nDOTAÇÃO\\n\\nINICIAL\\n\\nDOTAÇÃO\\n\\nATUALIZADA\\n\\n(c)\\n\\nDESPESAS LIQUIDADAS\\n\\nAté o Semestre\\n\\n(e)\\n\\n% (e)\\n\\nDespesas com\\n\\na\\n\\nSaúde\\n\\nDESPESAS COM SAÚDE (V) =\\n\\n(IV)\\n5.911.165,00 6.231.315,00 4.554.252,24 0,00\\n\\n(-) DESPESAS COM INATIVOS E\\n\\nPENSIONISTAS\\n0,00 0,00 0,00 0,00\\n\\n(-) DESPESAS CUSTEADAS\\n\\nCOM OUTROS RECURSOS\\n\\nDESTINADOS À SAÚDE\\n\\n0,00 0,00 2.496.284,50 0,00\\n\\nRecursos de Transferências do\\n\\nSistema Único de Saúde– SUS\\n    2.295.835,50\\n\\nRecursos de Operações de Crédito\\n\\nOutros Recursos     200.449,00\\n\\n(-) RESTOS A PAGAR\\n\\nINSCRITOS NO EXERCÍCIO\\n\\nSEM DISPONIBILIDADE\\n\\nFINANCEIRA DE RECURSOS\\n\\nPRÓPRIOS VINCULADOS¹\\n\\n0,00 0,00 0,00 0,00\\n\\nTOTAL DAS DESPESAS\\n\\nPRÓPRIAS COM AÇÕES E\\n\\nSERVIÇOS PÚBLICOS DE\\n\\nSAÚDE (VI)\\n\\n5.911.165,00 6.231.315,00 2.057.967,74 33,03\\n\\nCONTROLE DE RESTOS A PAGAR VINCULADOS À SAÚDE\\n\\nINSCRITOS EM RESTOS A PAGAR INSCRITOS COM\\n\\nEXERCÍCIOS ANTERIORES\\n\\nDISPONIBILIDADE\\n\\nFINANCEIRA DE RECURSOS\\n\\nPRÓPRIOS VINCULADOS\\n\\nInscritos em\\n\\nExercícios\\n\\nAnteriores\\n\\nCancelados\\n\\nem 2017 (VI)\\n\\nRESTOS A PAGAR DE DESPESAS PRÓPRIAS COM AÇÕES E\\n\\nSERVIÇOS PÚBLICOS DE SAÚDE (VII)\\n\\n\\nPARTICIPAÇÃO DAS DESPESAS COM AÇÕES E SERVIÇOS PÚBLICOS DE\\n\\nSAÚDE NA RECEITA DE IMPOSTOS LÍQUIDA E TRANSFERÊNCIAS\\n\\nCONSTITUCIONAIS E LEGAIS – LIMITE CONSTITUCIONAL <15%>² [(VI – VII) /\\n\\nI]\\n\\n24,21\\n\\nDESPESAS COM SAÚDE\\n\\n(Por Subfunção)\\n\\nDOTAÇÃO\\n\\nINICIAL\\n\\nDOTAÇÃO\\n\\nATUALIZADA\\n\\n(c)\\n\\nDESPESAS LIQUIDADAS\\n\\nAté o Semestre\\n\\n(d)\\n% (d/c)\\n\\nAtenção Básica 4.904.097,00 5.137.284,00 3.837.309,16 74,70\\n\\nAssistência Hospitalar e\\n\\nAmbulatorial\\n730.918,00 879.404,00 593.680,42 67,51\\n\\nVigilância Sanitária 60.600,00 102.689,00 73.585,66 71,66\\n\\nVigilância Epidemiológica 9.550,00 9.550,00\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             11\\n\\nOutras Subfunções 206.000,00 102.388,00 49.677,00 48,52\\n\\nTOTAL 5.911.165,00 6.231.315,00 4.554.252,24 73,09\\n\\nFONTE: Sistema PublicSoft Contabilidade - Secretaria de Finanças - em 20 de setembro de 2017 as\\n\\n09:35:01\\n\\n\\n\\nPublicado por:\\n\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:563064C1\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nDEMONSTRATIVO DO RESULTADO NOMINAL\\n\\n\\nRELATÓRIO RESUMIDO DA EXECUÇÃO ORÇAMENTÁRIA\\n\\nDEMONSTRATIVO DO RESULTADO NOMINAL\\n\\nORÇAMENTO FISCAL E DA SEGURIDADE SOCIAL\\n\\nJANEIRO A AGOSTO DE 2017/BIMESTRE JULHO-AGOSTO\\n\\n\\nRREO – Anexo V (LRF, art 53, inciso III) R$ 1,00\\n\\nDÍVIDA FISCAL LÍQUIDA\\n\\nSALDO\\n\\nEm 31 de Dez / 2016\\n\\n(a)\\n\\nEm 30/jun/2017\\n\\n(b)\\n\\nEm 31/ago/2017\\n\\n(c)\\n\\nDÍVIDA CONSOLIDADA - DC (I) 5.412.193,70 5.203.264,80 5.203.264,80\\n\\nDEDUÇÕES (II) 3.047.416,70 4.124.628,57 4.794.851,55\\n\\nDisponibilidade de Caixa 375.792,47 363.667,53 492.646,90\\n\\nDisponibilidade de Caixa Bruta 1.426.858,94 776.739,58 905.718,95\\n\\n(-) Restos a Pagar Processados 1.051.066,47 413.072,05 413.072,05\\n\\nDemais Haveres Financeiros 2.671.624,23 3.760.961,04 4.302.204,65\\n\\nDÍVIDA CONSOLIDADA LÍQUIDA\\n\\n(III) = (I – II)\\n2.364.777,00 1.078.636,23 408.413,25\\n\\nRECEITA DE PRIVATIZAÇÕES (IV) 0,00 0,00 0,00\\n\\nPASSIVOS RECONHECIDOS (V) 1.153.240,79 1.229.328,80 1.213.508,81\\n\\nDÍVIDA FISCAL LÍQUIDA\\n\\n(VI)=(III+IV–V)\\n1.211.536,21 (150.692,57) (805.095,56)\\n\\nRESULTADO NOMINAL\\n\\nPERÍODO DE REFERÊNCIA\\n\\nNo Bimestre (c-b)\\nAté Bimestre (c-\\n\\na)\\n\\nVALOR (654.402,99) (2.016.631,77)\\n\\nDISCRIMINAÇÃO DA META FISCAL\\nVALOR\\n\\nCORRENTE\\n\\nMETA DE RESULTADO NOMINAL FIXADA NO ANEXO DE METAS FISCAIS\\n\\nDA LDO P/ O EXERCÍCIO DE REFERÊNCIA\\n0,00\\n\\nFONTE: Sistema PublicSoft Contabilidade - Secretaria de Finanças - em 20 de setembro de 2017 as\\n\\n09:33:26\\n\\n\\n\\nPublicado por:\\n\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:DB305F7C\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nDEMONSTRATIVO SIMPLIFICADO DO RELATÓRIO\\n\\nRESUMIDO DA EXECUÇÃO ORÇAMENTÁRIA\\n\\n\\nRELATÓRIO RESUMIDO DA EXECUÇÃO ORÇAMENTÁRIA\\n\\nDEMONSTRATIVO SIMPLIFICADO DO RELATÓRIO\\n\\nRESUMIDO DA EXECUÇÃO ORÇAMENTÁRIA\\n\\nORÇAMENTO FISCAL E DA SEGURIDADE SOCIAL\\n\\nJANEIRO A AGOSTO DE 2017/BIMESTRE JULHO-AGOSTO\\n\\n\\nRREO - Anexo XIV (LRF, Art. 48) R$ 1,00\\n\\nBALANÇO ORÇAMENTÁRIO Até o Bimestre\\n\\nRECEITAS\\n\\nPrevisão Inicial 24.150.000,00\\n\\nPrevisão Atualizada 24.150.000,00\\n\\nReceitas Realizadas 13.840.110,84\\n\\nDéficit Orçamentário 702.140,78\\n\\nSaldos de Exercícios Anteriores (Utilizados para Créditos Adicionais) 0,00\\n\\nDESPESAS\\n\\nDotação Inicial 24.150.000,00\\n\\nCréditos Adicionais 347.875,00\\n\\nDotação Atualizada 347.875,00\\n\\nDespesas Empenhadas 14.542.251,62\\n\\nDespesas Liquidadas 14.542.251,62\\n\\nDespesas Pagas 13.802.167,68\\n\\nSuperávit Orçamentário 0,00\\n\\nDESPESAS POR FUNÇÃO/SUBFUNÇÃO Até o Bimestre\\n\\nDespesas Empenhadas 14.542.251,62\\n\\nDespesas Liquidadas 14.542.251,62\\n\\nRECEITA CORRENTE LÍQUIDA – RCL Até o Bimestre\\n\\nReceita Corrente Líquida 21.760.895,44\\n\\nRECEITAS E DESPESAS DOS REGIMES DE PREVIDÊNCIA Até o Bimestre\\n\\nRegime Geral de Previdência Social\\n\\nReceitas Previdenciárias (I) 0,00\\n\\nDespesas Previdenciárias (II) 0,00\\n\\nResultado Previdenciário (III) = (I – II) 0,00\\n\\nRegime Próprio de Previdência Social dos Servidores Públicos\\n\\nReceitas Previdenciárias (IV) 0,00\\n\\nDespesas Previdenciárias (V) 0,00\\n\\nResultado Previdenciário (VI) = (IV – V) 0,00\\n\\nRESULTADOS NOMINAL E\\n\\nPRIMÁRIO\\n\\nMeta Fixada no\\n\\nAnexo de Metas\\n\\nFiscais da LDO\\n\\n(a)\\n\\nResultado\\n\\nApurado\\n\\nAté o Bimestre (b)\\n\\n% em Relação à\\n\\nMeta\\n\\n(b/a)\\n\\nResultado Nominal 0,00 (2.016.631,77) 0,00\\n\\nResultado Primário 0,00 (587.198,03) 0,00\\n\\n\\n\\nRESTOS A PAGAR A PAGAR POR PODER\\n\\nE MINISTÉRIO PÚBLICO\\nInscrição\\n\\nCancelamento\\n\\nAté o\\n\\nBimestre\\n\\nPagamento\\n\\nAté o\\n\\nBimestre\\n\\nSaldo\\n\\nà Pagar\\n\\nRESTOS A PAGAR PROCESSADOS 1.051.066,47 0,00 637.994,42 413.072,05\\n\\nPoder Executivo 1.051.066,47 0,00 637.994,42 413.072,05\\n\\nPoder Legislativo 0,00 0,00 0,00 0,00\\n\\nPoder Judiciário 0,00 0,00 0,00 0,00\\n\\nMinistério Público 0,00 0,00 0,00 0,00\\n\\nDefensoria Pública 0,00 0,00 0,00 0,00\\n\\nRESTOS A PAGAR NÃO-PROCESSADOS 153.444,17 0,00 51.154,25 102.289,92\\n\\nPoder Executivo 153.444,17 0,00 51.154,25 102.289,92\\n\\nPoder Legislativo 0,00 0,00 0,00 0,00\\n\\nPoder Judiciário 0,00 0,00 0,00 0,00\\n\\nMinistério Público 0,00 0,00 0,00 0,00\\n\\nDefensoria Pública 0,00 0,00 0,00 0,00\\n\\nTOTAL 1.204.510,64 0,00 689.148,67 515.361,97\\n\\n\\n\\nDESPESAS COM MANUTENÇÃO E\\n\\nDESENVOLVIMENTO DO ENSINO\\n\\nValor\\n\\nApurado\\n\\nAté o\\n\\nBimestre\\n\\nLimites Constitucionais\\n\\nAnuais\\n\\n% Mínimo a\\n\\nAplicar no\\n\\nExercício\\n\\n% Aplicado\\n\\nAté o Bimestre\\n\\nExercícioMínimo Anual de <18% / 25%> das Receitas de\\n\\nImpostos na Manutenção e Desenvolvimento do Ensino\\n2.517.969,70 25% 28,11\\n\\nMínimo Anual de 60% do FUNDEB na Remuneração do\\n\\nMagistério com Ensino Fundamental e Médio\\n4.044.156,89 60% 160,61\\n\\nMínimo Anual de 60% do FUNDEB na Remuneração do\\n\\nMagistério com Educação Infantil e Ensino Fundamental\\n2.730.233,99 60% 79,62\\n\\nComplementação da União ao FUNDEB   0,00\\n\\n\\nRECEITAS DE OPERAÇÕES DE CRÉDITO E DESPESAS\\n\\nDE CAPITAL\\n\\nValor Apurado Até o\\n\\nBimestre\\n\\nSaldo a\\n\\nRealizar\\n\\nReceitas de Operações de Crédito 0,00 0,00\\n\\nDespesa de Capital Líquida 0,00 0,00\\n\\n\\nPROJEÇÃO ATUARIAL DOS REGIMES DE\\n\\nPREVIDÊNCIA\\nExercício\\n\\n10º\\n\\nExercício\\n\\n20º\\n\\nExercício\\n\\n35º\\n\\nExercício\\n\\nRegime Geral de Previdência Social 0,00 0,00 0,00 0,00\\n\\nReceitas Previdenciárias (I) 0,00 0,00 0,00 0,00\\n\\nDespesas Previdenciárias (II) 0,00 0,00 0,00 0,00\\n\\nResultado Previdenciário (I – II) 0,00 0,00 0,00 0,00\\n\\nRegime Próprio de Previdência Social dos\\n\\nServidores Públicos\\n0,00 0,00 0,00 0,00\\n\\nReceitas Previdenciárias (IV) 0,00 0,00 0,00 0,00\\n\\nDespesas Previdenciárias (V) 0,00 0,00 0,00 0,00\\n\\nResultado Previdenciário (IV – V) 0,00 0,00 0,00 0,00\\n\\n\\nRECEITA DA ALIENAÇÃO DE ATIVOS E APLICAÇÃO\\n\\nDOS RECURSOS\\n\\nValor Apurado Até o\\n\\nBimestre\\n\\nSaldo a\\n\\nRealizar\\n\\nReceita de Capital Resultante da Alienação de Ativos 0,00 0,00\\n\\nAplicação dos Recursos da Alienação de Ativos 0,00 0,00\\n\\n\\n\\nDESPESAS COM AÇÕES E SERVIÇOS\\n\\nPÚBLICOS DE SAÚDE\\n\\nValor apurado\\n\\nAté o\\n\\nBimestre\\n\\nLimite Constitucional Anual\\n\\n% Mínimo a\\n\\nAplicar no\\n\\nExercício\\n\\n% Aplicado Até o\\n\\nBimestre\\n\\nDespesas Próprias com Ações e Serviços\\n\\nPúblicos de Saúde\\n2.057.967,74 15,00 22,97\\n\\nDESPESAS DE CARÁTER CONTINUADO DERIVADAS DE PPP\\n\\nCONTRATADAS\\n\\nVALOR APURADO\\n\\nNO\\n\\nEXERCÍCIO\\n\\nCORRENTE\\n\\nTotal das Despesas/RCL (%) 0,00\\n\\nFONTE: Sistema PublicSoft Contabilidade - Secretaria de Finanças - em 20 de setembro de 2017 as\\n\\n09:37:26\\n\\n\\n\\nPublicado por:\\n\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:E2DDF4F7\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nGABINETE DO PREFEITO - PORTARIA N° 343/2017, DE 19\\n\\nDE SETEMBRO DE 2017.\\n\\n\\nPORTARIA N° 343/2017, de 19 de setembro de 2017.\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             12\\n\\nO Prefeito Constitucional do Município de Juripiranga/PB, no uso\\n\\nde suas atribuições legais, com base na Constituição Federal\\n\\nbrasileira, e com fulcro no inciso V, do Art. 52, da Lei Orgânica\\n\\nMunicipal.\\n\\n\\n\\nRESOLVE:\\n\\n\\n\\nArt. 1° - EXONERAR, A PEDIDO, o Sr, GILBERTO\\n\\nAGUINALDO DA SILVA, brasileiro, casado, portador do RG nº\\n\\n6.610.810 SDS/PE, CPF nº 047.975.114-51, residente e\\n\\ndomiciliado(a) na Travessa Engenheiro José Rildo Marques Almeida,\\n\\nS/N, Loteamento Gleba, Timbaúba/PE do Cargo Efetivo de\\n\\nMOTORISTA, lotado na Secretaria de Transportes - SETRAN, do\\n\\nMunicípio de Juripiranga-PB.\\n\\n\\n\\nArt. 2º - Esta Portaria entra em vigor na data de sua publicação;\\n\\n\\n\\nArt. 3° - Revogam-se as disposições em contrário;\\n\\n\\n\\nArt. 4º - Publique-se, Registre-se e Cumpra-se;\\n\\n\\n\\nGabinete do Prefeito, 19 de setembro de 2017.\\n\\n\\n\\nPAULO DÁLIA TEIXEIRA\\n\\nPrefeito Constitucional\\n\\nPublicado por:\\n\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:25AC9165\\n\\n\\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE JURIPIRANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nBALANÇO ORÇAMENTÁRIO\\n\\n\\nRELATÓRIO RESUMIDO DA EXECUÇÃO ORÇAMENTÁRIA\\n\\nBALANÇO ORÇAMENTÁRIO\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             27\\n\\nORÇAMENTO FISCAL E DA SEGURIDADE SOCIAL\\n\\nJANEIRO A AGOSTO DE 2017/BIMESTRE JULHO-AGOSTO\\n\\n\\nRREO - Anexo I (LRF, Art. 52, inciso I, alíneas \\\"a\\\" e \\\"b\\\" do inciso II e §1º) R$ 1,00\\n\\nRECEITAS\\nPREVISÃO\\n\\nINICIAL\\n\\nPREVISÃO\\n\\nATUALIZADA(a)\\n\\nRECEITAS REALIZADAS SALDO A\\n\\nREALIZAR (a-c) No Bimestre (b) % (b/a) Até o Bimestre (c) % (c/a)\\n\\nRECEITAS (EXCETO INTRA-\\n\\nORÇAMENTÁRIAS) (I)\\n24.150.000,00 24.642.372,81 3.839.473,77 15,58 13.840.110,84 56,16 10.802.261,97\\n\\nReceitas Correntes 23.726.982,00 24.202.204,81 3.754.023,77 15,51 13.737.510,84 56,76 10.464.693,97\\n\\nReceita Tributária 298.000,00 298.000,00 84.342,05 28,30 293.565,69 98,51 4.434,31\\n\\nImpostos 295.600,00 295.600,00 83.974,89 28,41 291.874,13 98,74 3.725,87\\n\\nTaxas 2.400,00 2.400,00 367,16 15,30 1.691,56 70,48 708,44\\n\\nReceita Patrimonial 100.600,00 100.600,00 7.751,19 7,70 50.420,81 50,12 50.179,19\\n\\nReceitas de Valores Mobiliários 100.600,00 100.600,00 7.751,19 7,70 50.420,81 50,12 50.179,19\\n\\nReceita de Serviços 50.000,00 50.000,00 0,00 0,00 0,00 0,00 50.000,00\\n\\nTransferências Correntes 23.219.882,00 23.695.104,81 3.649.482,00 15,40 13.346.023,17 56,32 10.349.081,64\\n\\nTransferências\\n\\nIntergovernamentais\\n23.199.882,00 23.675.104,81 3.649.482,00 15,41 13.346.023,17 56,37 10.329.081,64\\n\\nTransferências de Convênios 20.000,00 20.000,00 0,00 0,00 0,00 0,00 20.000,00\\n\\nOutras Receitas Correntes 58.500,00 58.500,00 12.448,53 21,28 47.501,17 81,20 10.998,83\\n\\nIndenizações e Restituições 12.500,00 12.500,00 0,00 0,00 525,61 4,20 11.974,39\\n\\nReceita da Dívida Ativa 1.000,00 1.000,00 0,00 0,00 0,00 0,00 1.000,00\\n\\nReceitas Diversas 45.000,00 45.000,00 12.448,53 27,66 46.975,56 104,39 (1.975,56)\\n\\nReceitas de Capital 423.018,00 440.168,00 85.450,00 19,41 102.600,00 23,31 337.568,00\\n\\nAlienação de Bens 0,00 17.150,00 0,00 0,00 17.150,00 100,00 0,00\\n\\nAlienação de Bens Móveis 0,00 17.150,00 0,00 0,00 17.150,00 100,00 0,00\\n\\nTransferências de Capital 423.018,00 423.018,00 85.450,00 20,20 85.450,00 20,20 337.568,00\\n\\nTransferências\\n\\nIntergovernamentais\\n10.000,00 10.000,00 0,00 0,00 0,00 0,00 10.000,00\\n\\nTransferências de Convênios 413.018,00 413.018,00 85.450,00 20,69 85.450,00 20,69 327.568,00\\n\\nRECEITAS (INTRA-\\n\\nORÇAMENTÁRIAS) (II)\\n0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nSUBTOTAL DAS RECEITAS\\n\\n(III)=(I+II)\\n24.150.000,00 24.642.372,81 3.839.473,77 15,58 13.840.110,84 56,16 10.802.261,97\\n\\nOPERAÇÕES DE CRÉDITO /\\n\\nREFINANCIAMENTO (IV)\\n0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nOperações de Crédito Internas 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nMobiliária 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nContratual 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nOperações de Crédito Externas 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nMobiliária 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nContratual 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nSUBTOTAL COM\\n\\nREFINANCIAMENTO\\n\\n(V)=(III+IV)\\n\\n24.150.000,00 24.642.372,81 3.839.473,77 15,58 13.840.110,84 56,16 10.8-02.261,97\\n\\nDEFICIT (VI) - - - - 702.140,78 - -\\n\\nTOTAL (VII) - (V + VI) 24.150.000,00 24.642.372,81 3.839.473,77 15,58 14.542.251,62 59,01 10.100.121,19\\n\\nSALDO DE EXERCÍCIOS\\n\\nANTERIORES\\n- - - - 0,00 - -\\n\\nRecursos Arrecadados em\\n\\nExercícios Anteriores - RPPS\\n- - - - - - -\\n\\nSuperávit Financeiro Utilizado\\n\\npara Créditos Adicionais\\n- - - - 0,00 - -\\n\\nReabertura de Créditos\\n\\nAdicionais\\n- - - - 0,00 - -\\n\\n\\n\\nDESPESAS\\n\\nDOTAÇÃO\\n\\nINICIAL\\n\\n(d)\\n\\nDOTAÇÃO\\n\\nATUALIZADA\\n\\n(e)\\n\\nDESPESAS EMPENHADAS\\n\\nSALDO (g) =\\n\\n(e - f)\\n\\nDESPESAS LIQUIDADAS\\n\\nSALDO (i) =\\n\\n(e - h)\\n\\nDESPESAS\\n\\nPAGAS ATÉ O\\n\\nBIMESTRE\\n\\n(j)\\n\\nINSCRITOS EM\\n\\nRESTOS A PAGAR\\n\\nNÃO\\n\\nPROCESSADDOS ²\\n\\n(k)\\n\\nNo Bimestre\\n\\nAté o\\n\\nBimestre\\n\\n(f)\\n\\nNo Bimestre\\n\\nAté o\\n\\nBimestre\\n\\n(h)\\n\\nDESPESAS (EXCETO INTRA-\\n\\nORÇAMENTÁRIAS) (VIII)\\n24.150.000,00 24.497.875,00 3.831.780,63 14.542.251,62 9.955.623,38 3.831.780,63 14.542.251,62 9.955.623,38 13.802.167,68 0,00\\n\\nDESPESAS CORRENTES 22.120.375,00 22.288.597,00 3.648.527,37 13.942.347,54 8.346.249,46 3.648.527,37 13.942.347,54 8.346.249,46 13.250.488,55 0,00\\n\\nPESSOAL E ENCARGOS\\n\\nSOCIAIS\\n13.483.474,00 13.654.198,00 2.326.458,44 9.262.545,13 4.391.652,87 2.326.458,44 9.262.545,13 4.391.652,87 9.161.192,05 0,00\\n\\nOUTRAS DESPESAS\\n\\nCORRENTES\\n8.636.901,00 8.634.399,00 1.322.068,93 4.679.802,41 3.954.596,59 1.322.068,93 4.679.802,41 3.954.596,59 4.089.296,50 0,00\\n\\nDESPESAS DE CAPITAL 1.788.125,00 1.967.778,00 183.253,26 599.904,08 1.367.873,92 183.253,26 599.904,08 1.367.873,92 551.679,13 0,00\\n\\nINVESTIMENTOS 1.657.025,00 1.772.632,00 144.965,59 417.390,52 1.355.241,48 144.965,59 417.390,52 1.355.241,48 369.165,57 0,00\\n\\nAMORTIZAÇÃO DA DÍVIDA 131.100,00 195.146,00 38.287,67 182.513,56 12.632,44 38.287,67 182.513,56 12.632,44 182.513,56 0,00\\n\\nRESERVA DE CONTINGÊNCIA 241.500,00 241.500,00 0,00 0,00 241.500,00 0,00 0,00 241.500,00 0,00 0,00\\n\\nDESPESAS (INTRA-\\n\\nORÇAMENTÁRIAS) (IX)\\n0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nSUBTOTAL DAS DESPESAS\\n\\n(X)=(VIII+IX)\\n24.150.000,00 24.497.875,00 3.831.780,63 14.542.251,62 9.955.623,38 3.831.780,63 14.542.251,62 9.955.623,38 13.802.167,68 0,00\\n\\nAMORTIZAÇÃO DA\\n\\nDÍVIDA/REFINANCIAMENTO\\n\\n(XI)\\n\\n0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nAmortização da Dívida Interna 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nDívida Mobiliária 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nOutras Dívidas 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nAmortização da Dívida Externa 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nDívida Mobiliária 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nOutras Dívidas 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nSUBTOTAL\\n\\nC/REFINANCIAMENTO\\n\\n(XII)=(X+XI)\\n\\n24.150.000,00 24.497.875,00 3.831.780,63 14.542.251,62 9.955.623,38 3.831.780,63 14.542.251,62 9.955.623,38 13.802.167,68 0,00\\n\\nSUPERÁVIT (XIII) - - - - - - 0,00 - -  -\\n\\nTOTAL (XIV)=(XII+XIII) 24.150.000,00 24.497.875,00 3.831.780,63 14.542.251,62 - 3.831.780,63 14.542.251,62 - 13.802.167,68 0,00\\n\\nRESERVA DO RPPS 0,00 0,00 - -  0,00 - -  0,00 - -\\n\\nFONTE: Sistema PublicSoft Contabilidade - Secretaria de Finanças - em 20 de setembro de 2017 as 09:30:34\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             28\\n\\nPublicado por:\\n\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:D98389E6\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nDEMONSTRATIVO DAS PARCERIAS PÚBLICO-PRIVADAS\\n\\n\\nRELATÓRIO RESUMIDO DA EXECUÇÃO ORÇAMENTÁRIA\\n\\nDEMONSTRATIVO DAS PARCERIAS PÚBLICO-PRIVADAS\\n\\nORÇAMENTO FISCAL E DA SEGURIDADE SOCIAL\\n\\nJANEIRO A AGOSTO DE 2017/BIMESTRE JULHO-AGOSTO\\n\\n\\nRREO – Anexo XIII (Lei nº 11.079, de 30.12.2004, arts. 22, 25 e 28) R$ 1,00\\n\\nIMPACTO DAS CONTRATAÇÕES DE PPP SALDO TOTAL EM 31 DE DEZEMBRO DO EXERCICIO ANTERIOR\\nREGISTROS EFETUADOS EM 2017\\n\\nNo bimestre Até o bimestre\\n\\nTOTAL DE ATIVOS NADA A RESGISTRAR\\n\\nAtivos Contabilizados na SPE\\n\\nTOTAL DE PASSIVOS\\n\\nObrigações decorrentes de Ativos Constitucionais pela SPE\\n\\nProvisões de PPP\\n\\nOutros Passivos\\n\\nATOS POTENCIAIS PASSIVOS\\n\\nObrigações Contratuais\\n\\nGarantias Concedidas\\n\\n\\nDESPESAS DE PPP EXERCÍCIO ANTEROR EXERCÍCIO CORRENTE 2018 2019 2020 2021 2022 2023 2024 2025 2026\\n\\nDo Emte Federado, exceto estatais não dependentes (I)\\n\\nDas estatais Não-Dependentes\\n\\nTOTAL DAS DESPESAS\\n\\nPPP A CONTRATAR (II)\\n\\nRECEITA CORRENTE LÍQUIDA (RCL)\\n\\nTOTAL DAS DESPESAS CONSIDERADAS PARA O LIMITE (IV = I + II)\\n\\nTOTAL DAS DESPESAS / RCL (%)(V = IV / III)\\n\\nNOTA:\\n\\nFONTE: Sistema PublicSoft Contabilidade - Secretaria de Finanças – em 20 de setembro de 2017 as 09:35:29\\n\\n\\n\\nPublicado por:\\n\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:BDCC5835\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nDEMONSTRATIVO DAS RECEITAS E DESPESAS PREVIDENCIÁRIAS DO REGIME PRÓPRIO DE PREVI\\n\\n\\nRELATÓRIO RESUMIDO DA EXECUÇÃO ORÇAMENTÁRIA\\n\\nDEMONSTRATIVO DAS RECEITAS E DESPESAS PREVIDENCIÁRIAS DO REGIME PRÓPRIO DE PREVIDÊNCIA SOCIAL\\n\\nORÇAMENTO FISCAL E DA SEGURIDADE SOCIAL\\n\\nJANEIRO A AGOSTO DE 2017/BIMESTRE JULHO-AGOSTO\\n\\n\\nRREO - Anexo IV (LRF, Art. 53, inciso II) R$ 1,00\\n\\nPLANO PREVIDENCIÁRIO\\n\\nRECEITAS PREVIDENCIÁRIAS - RPPS\\nPREVISÃO\\n\\nINICIAL\\n\\nPREVISÃO\\n\\nATUALIZADA\\n\\nRECEITAS REALIZADAS\\n\\nAté o\\n\\nBimestre/2017\\nAté o Bimestre/2016\\n\\nRECEITAS CORRENTES (I) 0,00 0,00 0,00 0,00\\n\\nReceita de Contribuições dos Segurados 0,00 0,00 0,00 0,00\\n\\nCivil 0,00 0,00 0,00 0,00\\n\\nAtivo 0,00 0,00 0,00 0,00\\n\\nInativo 0,00 0,00 0,00 0,00\\n\\nPensionista 0,00 0,00 0,00 0,00\\n\\nMilitar 0,00 0,00 0,00 0,00\\n\\nAtivo 0,00 0,00 0,00 0,00\\n\\nInativo 0,00 0,00 0,00 0,00\\n\\nPensionista 0,00 0,00 0,00 0,00\\n\\nReceita de Contribuições Patronais 0,00 0,00 0,00 0,00\\n\\nCivil 0,00 0,00 0,00 0,00\\n\\nAtivo 0,00 0,00 0,00 0,00\\n\\nInativo 0,00 0,00 0,00 0,00\\n\\nPensionista 0,00 0,00 0,00 0,00\\n\\nMilitar 0,00 0,00 0,00 0,00\\n\\nAtivo 0,00 0,00 0,00 0,00\\n\\nInativo 0,00 0,00 0,00 0,00\\n\\nPensionista 0,00 0,00 0,00 0,00\\n\\nEm Regime de Parcelamento de Débitos 0,00 0,00 0,00 0,00\\n\\nReceita Patrimonial 0,00 0,00 0,00 0,00\\n\\nReceitas Imobiliárias 0,00 0,00 0,00 0,00\\n\\nReceitas de Valores Mobiliários 0,00 0,00 0,00 0,00\\n\\nOutras Receitas Patrimoniais 0,00 0,00 0,00 0,00\\n\\nReceita Serviços 0,00 0,00 0,00 0,00\\n\\nReceita de Aportes Periódicos de Valores Predefinidos 0,00 0,00 0,00 0,00\\n\\nOutras Receitas Correntes 0,00 0,00 0,00 0,00\\n\\nCompensação Previdenciária do RGPS para o RPPS 0,00 0,00 0,00 0,00\\n\\nDemais Receitas Correntes 0,00 0,00 0,00 0,00\\n\\nRECEITAS DE CAPITAL (II) 0,00 0,00 0,00 0,00\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             29\\n\\nAlienação de Bens, Direitos e Ativos 0,00 0,00 0,00 0,00\\n\\nAmortização de Empréstimos 0,00 0,00 0,00 0,00\\n\\nOutras Receitas de Capital 0,00 0,00 0,00 0,00\\n\\nTOTAL DAS RECEITAS PREVIDENCIÁRIAS – RPPS (III) = (I + II) 0,00 0,00 0,00 0,00\\n\\nDESPESAS PREVIDENCIÁRIAS - RPPS\\nDOTAÇÃO\\n\\nINICIAL\\n\\nDOTAÇÃO\\n\\nATUALIZADA\\n\\nDESPESAS EMPENHADAS DESPESAS LIQUIDADAS\\nINSCRITAS EM RESTOS A PAGAR\\n\\nNÃO PROCESSADOS\\n\\nAté o Bimestre\\n\\n2017\\n\\nAté o Bimestre\\n\\n2016\\n\\nAté o Bimestre\\n\\n2017\\nAté o Bimestre 2016 Em 2017 Em 2016\\n\\nADMINISTRAÇÃO (IV) 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nDespesas Correntes 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nDespesas de Capital 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nPREVIDÊNCIA (V) 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nBenefícios - Civil 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nAposentadorias 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nPensões 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nOutros Benefícios Previdenciários 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nBenefícios - Militar 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nReformas 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nPensões 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nOutros Benefícios Previdenciários 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nOutras Despesas Previdenciárias 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nCompensações Previdenciárias do RPPS para o RGPS 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nDemais Despesas Previdenciárias 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nTOTAL DAS DESPESAS PREVIDENCIÁRIAS RPPS\\n\\n(VI) = (IV + V)\\n0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nRESULTADO PREVIDENCIÁRIO (VII)=(III - VI) 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nRECURSOS RPPS ARRECADADOS EM EXERCÍCIOS ANTERIORES\\nPREVISÃO\\n\\nORÇAMENTÁRIA\\n\\nVALOR 0,00\\n\\nRESERVA ORÇAMENTÁRIA DO RPPS\\nPREVISÃO\\n\\nORÇAMENTÁRIA\\n\\nVALOR 0,00\\n\\nAPORTES DE RECURSOS PARA O PLANO PREVIDENCIÁRIO DO RPPS APORTES REALIZADOS\\n\\nPlano de Amortização - Contribuição Patronal Suplementar 0,00\\n\\nPlano de Amortização - Aporte Periódico de Valores Predefinidos 0,00\\n\\nOutros Aportes para o RPPS 0,00\\n\\nRecursos para Cobertura de Déficit Financeiro 0,00\\n\\nBENS E DIREITOS RPPS\\nPERÍODO DE REFERÊNCIA\\n\\n2017 2016\\n\\nCaixa e Equivalentes de Caixa 0,00 0,00\\n\\nInvestimentos e Aplicações 0,00 0,00\\n\\nOutros Bens e Direitos 0,00 0,00\\n\\nPLANO FINANCEIRO\\n\\nRECEITAS PREVIDENCIÁRIAS - RPPS\\nPREVISÃO\\n\\nINICIAL\\n\\nPREVISÃO\\n\\nATUALIZADA\\n\\nRECEITAS REALIZADAS\\n\\nAté o Bimestre\\n\\n2017\\nAté o Bimestre 2016\\n\\nRECEITAS CORRENTES (VIII) 0,00 0,00 0,00 0,00\\n\\nReceita de Contribuições dos Segurados 0,00 0,00 0,00 0,00\\n\\nCivil 0,00 0,00 0,00 0,00\\n\\nAtivo 0,00 0,00 0,00 0,00\\n\\nInativo 0,00 0,00 0,00 0,00\\n\\nPensionista 0,00 0,00 0,00 0,00\\n\\nMilitar 0,00 0,00 0,00 0,00\\n\\nAtivo 0,00 0,00 0,00 0,00\\n\\nInativo 0,00 0,00 0,00 0,00\\n\\nPensionista 0,00 0,00 0,00 0,00\\n\\nReceita de Contribuições Patronais 0,00 0,00 0,00 0,00\\n\\nCivil 0,00 0,00 0,00 0,00\\n\\nAtivo 0,00 0,00 0,00 0,00\\n\\nInativo 0,00 0,00 0,00 0,00\\n\\nPensionista 0,00 0,00 0,00 0,00\\n\\nMilitar 0,00 0,00 0,00 0,00\\n\\nAtivo 0,00 0,00 0,00 0,00\\n\\nInativo 0,00 0,00 0,00 0,00\\n\\nPensionista 0,00 0,00 0,00 0,00\\n\\nEm Regime de Parcelamento de Débitos 0,00 0,00 0,00 0,00\\n\\nReceita Patrimonial 0,00 0,00 0,00 0,00\\n\\nReceitas Imobiliárias 0,00 0,00 0,00 0,00\\n\\nReceitas de Valores Mobiliários 0,00 0,00 0,00 0,00\\n\\nOutras Receitas Patrimoniais 0,00 0,00 0,00 0,00\\n\\nReceita de Serviços 0,00 0,00 0,00 0,00\\n\\nReceita de Aportes Periódicos de Valores Predefinidos 0,00 0,00 0,00 0,00\\n\\nCompensação Previdenciária do RGPS para o RPPS 0,00 0,00 0,00 0,00\\n\\nDemais Receitas Correntes 0,00 0,00 0,00 0,00\\n\\nRECEITAS DE CAPITAL (IX) 0,00 0,00 0,00 0,00\\n\\nAlienação de Bens, Direitos e Ativos 0,00 0,00 0,00 0,00\\n\\nAmortização de Empréstimos 0,00 0,00 0,00 0,00\\n\\nOutras Receitas de Capital 0,00 0,00 0,00 0,00\\n\\nTOTAL DAS RECEITAS PREVIDENCIÁRIAS – RPPS (X) = VIII - IX) 0,00 0,00 0,00 0,00\\n\\nDESPESAS PREVIDENCIÁRIAS - RPPS\\nDOTAÇÃO\\n\\nINICIAL\\n\\nDOTAÇÃO\\n\\nATUALIZADA\\n\\nDESPESAS EMPENHADAS DESPESAS LIQUIDADAS\\nINSCRITAS EM RESTOS A PAGAR NÃO\\n\\nPROCESSADOS\\n\\nAté o Bimestre\\n\\n2017\\n\\nAté o Bimestre\\n\\n2016\\n\\nAté o Bimestre\\n\\n2017\\n\\nAté o Bimestre\\n\\n2016\\n\\nAté o Bimestre\\n\\n2017\\n\\nAté o Bimestre\\n\\n2016\\n\\nADMINISTRAÇÃO (XI) 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nDespesas Correntes 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nDespesas de Capital 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nPREVIDÊNCIA (XII) 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nBenefícios - Civil 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nAposentadorias 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nPensões 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             30\\n\\nOutros Benefícios Previdenciários 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nBenefícios - Militar 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nReformas 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nPensões 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nOutros Benefícios Previdenciários 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nOutras Despesas Previdenciárias 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nCompensações Previdenciárias do RPPS para o RGPS 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nDemais Despesas Previdenciárias 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nTOTAL DAS DESPESAS PREVIDENCIÁRIAS RPPS\\n\\n(XIII) = (XI + XII)\\n0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nRESULTADO PREVIDENCIÁRIO (XIV)=(X - XIII) 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nAPORTES DE RECURSOS PARA O PLANO FINANCEIRO DO RPPS APORTES REALIZADOS\\n\\nRecursos para Cobertura de Insuficiências Financeiras 0,00\\n\\nRecursos para Formação de Reserva 0,00\\n\\n\\n\\nPublicado por:\\n\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:15ED4820\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nDEMONSTRATIVO DO RESULTADO PRIMÁRIO\\n\\n\\nRELATÓRIO RESUMIDO DA EXECUÇÃO ORÇAMENTÁRIA\\n\\nDEMONSTRATIVO DO RESULTADO PRIMÁRIO\\n\\nORÇAMENTO FISCAL E DA SEGURIDADE SOCIAL\\n\\nJANEIRO A AGOSTO DE 2017/BIMESTRE JULHO-AGOSTO\\n\\n\\nRREO - ANEXO VI (LRF, art 53, inciso III) R$ 1,00\\n\\nRECEITAS PRIMÁRIAS\\nPREVISÃO\\n\\nATUALIZADA\\n\\nRECEITAS REALIZADAS\\n\\nAté o\\n\\nBimestre/2017\\n\\nAté o\\n\\nBimestre/2016\\n\\nRECEITAS PRIMÁRIAS CORRENTES (I) 24.101.604,81 13.687.090,03 12.719.573,77\\n\\nReceitas Tributárias 298.000,00 293.565,69 208.257,57\\n\\nIPTU 12.600,00 43.283,09 8.830,00\\n\\nIRRF 178.000,00 166.956,60 71.836,34\\n\\nITBI 2.500,00 14.503,60 6.404,00\\n\\nISS 102.500,00 67.130,84 120.523,33\\n\\nOutras Receitas Tributárias 2.400,00 1.691,56 663,90\\n\\nReceitas de Contribuições 0,00 0,00 0,00\\n\\nReceitas Previdenciárias 0,00 0,00 0,00\\n\\nOutras Receitas de Contribuições 0,00 0,00 0,00\\n\\nReceita Patrimonial Líquida 0,00 0,00 0,00\\n\\nReceita Patrimonial 100.600,00 50.420,81 48.857,33\\n\\n(-) Aplicações Financeiras 100.600,00 50.420,81 48.857,33\\n\\nTransferências Correntes 23.695.104,81 13.346.023,17 12.455.292,72\\n\\nFPM 9.942.910,00 5.465.148,60 5.038.448,34\\n\\nICMS 1.752.920,00 1.036.875,25 976.863,43\\n\\nConvênios 20.000,00 0,00 52.733,40\\n\\nOutras Transferências Correntes 11.979.274,81 6.843.999,32 6.387.247,55\\n\\nDemais Receitas Correntes 108.500,00 47.501,17 56.023,48\\n\\nDívida Ativa 1.000,00 0,00 0,00\\n\\nDiversas Receitas Correntes 107.500,00 47.501,17 56.023,48\\n\\nRECEITAS DE CAPITAL (II) 440.168,00 102.600,00 125.312,60\\n\\nOperações de Crédito (III) 0,00 0,00 0,00\\n\\nAlienação de Bens (V) 17.150,00 17.150,00 0,00\\n\\nAmortização de Empréstimos (IV) 0,00 0,00 0,00\\n\\nTransferências de Capital 423.018,00 85.450,00 125.312,60\\n\\nOutras Transferências de Capital 10.000,00 0,00 0,00\\n\\nConvênios 413.018,00 85.450,00 125.312,60\\n\\nOutras Receitas de Capital 0,00 0,00 0,00\\n\\nRECEITAS PRIMÁRIAS DE CAPITAL (VI) = (II – III – IV – V) 423.018,00 85.450,00 125.312,60\\n\\nRECEITA PRIMÁRIA TOTAL (VII) = (I + VI) 24.524.622,81 13.772.540,03 12.844.886,37\\n\\nDESPESAS PRIMÁRIAS\\nDOTAÇÃO\\n\\nATUALIZADA\\n\\nDESPESAS EMPENHADAS DESPESAS LIQUIDADAS INSCRITOS EM RESTOS A PAGAR\\n\\nAté o\\n\\nBimestre/2017\\n\\nAté o\\n\\nBimestre/2016\\n\\nAté o\\n\\nBimestre/2017\\n\\nAté o\\n\\nBimestre/2016\\nEm 2017 Em 2016\\n\\nDESPESAS CORRENTES (VIII) 22.288.597,00 13.942.347,54 12.140.663,65 13.942.347,54 12.138.607,91 0,00 2.055,74\\n\\nPessoal e Encargos Sociais 13.654.198,00 9.262.545,13 7.919.996,90 9.262.545,13 7.919.996,90 0,00 0,00\\n\\nJuros e Encargos da Dívida (IX) 0,00     0,00 0,00\\n\\nOutras Despesas Correntes 8.634.399,00 4.679.802,41 4.220.666,75 4.679.802,41 4.218.611,01 0,00 2.055,74\\n\\nDESPESAS PRIMÁRIAS CORRENTES (X) = (VIII – IX) 22.288.597,00 13.942.347,54 12.140.663,65 13.942.347,54 12.138.607,91 0,00 2.055,74\\n\\nDESPESAS DE CAPITAL (XI) 1.967.778,00 599.904,08 320.071,15 599.904,08 320.071,15 0,00 0,00\\n\\nInvestimentos 1.772.632,00 417.390,52 144.419,29 417.390,52 144.419,29 0,00 0,00\\n\\nInversões Financeiras 0,00     0,00 0,00\\n\\nConcessão de Empréstimos (XII) 0,00     0,00 0,00\\n\\nAquisição de Título de Capital já Integralizado (XIII) 0,00     0,00 0,00\\n\\nDemais Inversões Financeiras 0,00     0,00 0,00\\n\\nAmortização da Dívida (XIV) 195.146,00 182.513,56 175.651,86 182.513,56 175.651,86 0,00 0,00\\n\\nDESPESASPRIMÁRIAS DE CAPITAL (XV) = (XI – XII – XIII– XIV) 1.772.632,00 417.390,52 144.419,29 417.390,52 144.419,29 0,00 0,00\\n\\nRESERVA DE CONTINGÊNCIA (XVI) 241.500,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nRESERVA DO RPPS (XVII) 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nDESPESA PRIMÁRIA TOTAL (XVIII) = (X + XV + XVI+XVII) 24.302.729,00 14.359.738,06 12.285.082,94 14.359.738,06 12.283.027,20 0,00 2.055,74\\n\\nRESULTADO PRIMÁRIO (XIX) = (VII – XVIII) 221.893,81 (587.198,03) 559.803,43 (587.198,03) 561.859,17 0,00 (2.055,74)\\n\\nSALDO DE EXERCÍCIOS ANTERIORES       0,00\\n\\nDISCRIMINAÇÃO DA META FISCAL VALOR CORRENTE\\n\\nMETA DE RESULTADO PRIMÁRIO FIXADA NO ANEXO DE METAS FISCAIS DA LDO PARA O EXERCÍCIO DE REFERÊNCIA 0,00\\n\\nFONTE: Sistema PublicSoft Contabilidade - Secretaria de Finanças - em 20 de setembro de 2017 as 09:33:55\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             31\\n\\nPublicado por:\\n\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:9E566A91\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nDEMONSTRATIVO DOS RESTOS A PAGAR POR PODER E ÓRGÃO\\n\\n\\nRELATÓRIO RESUMIDO DA EXECUÇÃO ORÇAMENTÁRIA\\n\\nDEMONSTRATIVO DOS RESTOS A PAGAR POR PODER E ÓRGÃO\\n\\nORÇAMENTO FISCAL E DA SEGURIDADE SOCIAL\\n\\nJANEIRO A AGOSTO DE 2017/BIMESTRE JULHO-AGOSTO\\n\\n\\nRREO - ANEXO VII (LRF, art. 53, inciso V) R$ 1,00\\n\\nPODER / ÓRGÃO\\n\\nRESTOS A PAGAR PROCESSADOS E NÃO PROCESSDOS LIQUIDADOS EM\\n\\nEXERCICIOS ANTERIORES\\nRESTOS A PAGAR NÃO PROCESSADOS\\n\\nSaldo\\n\\nTotal\\n\\nL = (e + k)\\n\\nInscritos\\n\\nPagos (c) Cancelados (d)\\n\\nSaldo\\n\\n(e = (a + b) -\\n\\n(c + d))\\n\\nInscritos\\n\\nLiquidados\\n\\n(h)\\nPagos (i)\\n\\nCancelados\\n\\n(j)\\n\\nSaldo\\n\\n(k = (f + g)\\n\\n-\\n\\n(i + j))\\n\\nEm Exercícios\\n\\nAnteriores (a)\\n\\nEm 31 de\\n\\nDezembro de\\n\\n2016 (b)\\n\\nEm\\n\\nExercícios\\n\\nAnteriores\\n\\n(f)\\n\\nEm 31 de\\n\\nDezembro\\n\\nde\\n\\n2016 (g)\\n\\nRESTOS A PAGAR (EXCETO INTRA -\\n\\nORÇAMENTÁRIOS)(I)\\n393.632,78 657.433,69 637.994,42 0,00 413.072,05 101.242,68 52.201,49 51.154,25 51.154,25 0,00 102.289,92 515.361,97\\n\\nPODER EXECUTIVO 393.632,78 657.433,69 637.994,42 0,00 413.072,05 101.242,68 52.201,49 51.154,25 51.154,25 0,00 102.289,92 515.361,97\\n\\nPrefeitura Municipal de Juripiranga 234.944,35 469.021,40 451.736,61 0,00 252.229,14 100.462,54 33.504,49 32.457,25 32.457,25 0,00 101.509,78 353.738,92\\n\\nFundo Municipal de Saúde de Juripiranga 158.688,43 188.412,29 186.257,81 0,00 160.842,91 780,14 18.697,00 18.697,00 18.697,00 0,00 780,14 161.623,05\\n\\nRESTOS A PAGAR (INTRA -\\n\\nORÇAMENTÁRIOS)(II)\\n0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nNADA A REGISTRAR 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nTOTAL (III) = (I + II) 393.632,78 657.433,69 637.994,42 0,00 413.072,05 101.242,68 52.201,49 51.154,25 51.154,25 0,00 102.289,92 515.361,97\\n\\nFONTE: Sistema PublicSoft Contabilidade - Secretaria de Finanças – em 20 de setembro de 2017 as 09:34:25\\n\\n\\n\\nPublicado por:\\n\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:21C34A55\\n\\n\\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE JURIPIRANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nDEMONSTRATIVO DA RECEITA CORRENTE LÍQUIDA\\n\\n\\nRELATÓRIO RESUMIDO DA EXECUÇÃO ORÇAMENTÁRIA\\n\\nDEMONSTRATIVO DA RECEITA CORRENTE LÍQUIDA\\n\\nORÇAMENTO FISCAL E DA SEGURIDADE SOCIAL\\n\\nJANEIRO A AGOSTO DE 2017/BIMESTRE JULHO-AGOSTO\\n\\n\\nRREO – ANEXO III (LRF, Art. 53, inciso I) R$ 1,00\\n\\nEspecificação\\n\\nEVOLUÇÃO DA RECEITA REALIZADA NOS ÚLTIMOS 12 MESES\\nTotal (últimos 12\\n\\nmeses)\\n\\nPrevisão\\n\\nAtualizada -\\n\\n2017 Set/16 Out/16 Nov/16 Dez/16 Jan/17 Fev/17 Mar/17 Abr/17 Mai/17 Jun/17 Jul/17 Ago/17\\n\\nRECEITAS CORRENTES (I) 1.414.471,62 1.712.054,75 2.521.080,17 3.350.545,14 1.691.014,74 2.193.330,71 1.743.558,23 1.696.268,87 2.013.294,31 1.919.492,47 1.871.284,07 2.237.845,53 24.364.240,61 26.637.083,75\\n\\nReceita Tributária 8.379,00 66.266,22 45.688,27 24.472,55 48.047,14 25.141,59 20.363,93 18.190,32 18.766,48 78.714,18 18.284,46 66.057,59 438.371,73 298.000,00\\n\\nIPTU 0,00 66,00 1.493,14 1.749,36 29.473,96 2.735,43 3.320,87 750,10 2.125,60 1.378,29 2.583,97 914,87 46.591,59 12.600,00\\n\\nIRRF 5.856,06 54.105,62 36.232,61 10.436,99 11.493,55 11.954,58 8.623,26 11.207,23 8.395,47 61.599,86 8.839,82 44.842,83 273.587,88 178.000,00\\n\\nITBI 0,00 0,00 1.124,56 5.251,62 486,00 910,00 2.880,00 930,00 1.352,00 5.574,00 1.871,60 500,00 20.879,78 2.500,00\\n\\nISS 2.522,94 12.094,60 6.791,96 6.367,42 6.573,63 9.461,58 5.201,80 5.215,99 6.658,41 9.597,63 4.766,91 19.654,89 94.907,76 102.500,00\\n\\nOutras Receitas Tributárias 0,00 0,00 46,00 667,16 20,00 80,00 338,00 87,00 235,00 564,40 222,16 145,00 2.404,72 2.400,00\\n\\nReceitas de Contribuições 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nReceita Patrimonial 4.128,97 4.131,77 5.700,43 7.647,63 9.720,08 8.507,51 8.891,91 5.497,18 5.795,27 4.257,67 4.445,06 3.306,13 72.029,61 100.600,00\\n\\nReceita Agropecuária 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nReceita Industrial 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nReceita de Serviços 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 50.000,00\\n\\nTransferências Correntes 1.401.963,65 1.640.090,03 2.446.589,82 3.312.728,92 1.628.289,52 2.155.516,75 1.707.028,24 1.666.805,54 1.981.693,66 1.830.679,72 1.841.720,65 2.162.867,18 23.775.973,68 26.129.983,75\\n\\nCota-Parte do FPM 592.037,01 718.670,77 1.311.204,71 1.417.635,56 872.439,91 1.118.444,49 700.774,01 844.313,54 957.727,96 882.752,94 681.771,88 773.210,71 10.870.983,49 12.376.500,00\\n\\nCota-Parte do ITR 0,00 0,00 11.109,68 12.946,73 13.600,20 0,00 0,00 50,88 0,00 0,00 0,00 232,42 37.939,91 2.670,00\\n\\nTransferências da LC 87/1996 187,32 187,32 187,32 187,32 184,99 184,99 184,97 184,97 184,97 184,97 184,97 184,97 2.229,08 2.870,00\\n\\nCota-Parte do ICMS 149.220,26 126.074,59 205.340,11 161.205,41 193.507,40 114.651,76 192.777,23 122.399,90 198.250,15 154.562,65 123.992,14 195.952,67 1.937.934,27 2.191.140,00\\n\\nCota-Parte do IPVA 8.058,05 6.423,21 5.780,78 3.144,92 5.035,57 3.963,69 7.804,49 4.237,74 11.752,80 8.844,80 10.015,51 14.564,53 89.626,09 98.800,00\\n\\nTransferências da LC 61/1989 112,33 117,45 135,79 129,17 18,20 0,00 0,00 0,00 0,00 0,00 0,00 0,00 512,94 1.000,00\\n\\nTransferencias do FUNDEB 338.213,10 348.025,01 578.313,94 642.759,59 432.072,72 538.021,06 423.117,53 391.065,63 499.557,37 432.706,26 252.344,31 449.245,99 5.325.442,51 6.870.100,00\\n\\nOutras Transferencias Correntes 314.135,58 440.591,68 334.517,49 1.074.720,22 111.430,53 380.250,76 382.370,01 304.552,88 314.220,41 351.628,10 773.411,84 729.475,89 5.511.305,39 4.586.903,75\\n\\nOutras Receitas Correntes 0,00 1.566,73 23.101,65 5.696,04 4.958,00 4.164,86 7.274,15 5.775,83 7.038,90 5.840,90 6.833,90 5.614,63 77.865,59 58.500,00\\n\\nDEDUÇÕES (II) 148.288,88 168.986,49 305.568,29 351.923,42 215.946,43 246.656,20 178.747,20 193.389,79 231.232,57 207.500,07 161.189,73 193.916,10 2.603.345,17 2.892.877,00\\n\\nContrib. do Servidor para o Plano de Previdência 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nCompensação Financ. entre Regimes Previdência 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nDedução de Receita para a Formação do FUNDEB 148.288,88 168.986,49 305.568,29 351.923,42 215.946,43 246.656,20 178.747,20 193.389,79 231.232,57 207.500,07 161.189,73 193.916,10 2.603.345,17 2.892.877,00\\n\\nRECEITA CORRENTE LÍQUIDA (III) = (I – II) 1.266.182,74 1.543.068,26 2.215.511,88 2.998.621,72 1.475.068,31 1.946.674,51 1.564.811,03 1.502.879,08 1.782.061,74 1.711.992,40 1.710.094,34 2.043.929,43 21.760.895,44 23.744.206,75\\n\\nFONTE: Sistema PublicSoft Contabilidade - Secretaria de Finanças - em 20 de setembro de 2017 as 09:32:25\\n\\n\\n\\nPublicado por:\\n\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:52F95477\",\n  \"data_publicacao\": \"2017-09-22\"\n}",
  "{\n  \"municipio\": \"MONTADAS\",\n  \"id\": \"montadas\",\n  \"cabecalho\": \"Paraíba , 22 de Setembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1937 \",\n  \"texto\": \"Paraíba , 22 de Setembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1937 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE MONTADAS\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI N0 475/2017. - DISPÕE SOBRE O PLANO PLURIANUAL\\n\\nDO MUNICÍPIO DE MONTADAS, ESTADO DA PARAÍBA\\n\\nPARA O QUADRIÊNIO DE 2018 A 2021 E DÁ OUTRAS\\n\\nPROVIDÊNCIAS\\n\\n\\nLEI N0 475 de 19 de setembro de 2017.\\n\\n\\n\\nDISPÕE SOBRE O PLANO PLURIANUAL DO\\n\\nMUNICÍPIO DE MONTADAS, ESTADO DA\\n\\nPARAÍBA PARA O QUADRIÊNIO DE 2018 A\\n\\n2021 E DÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\n\\nO PREFEITO MUNICIPAL DE MONTADAS,\\n\\nFAÇO SABER QUE O LEGISLATIVO APROVOU E EU\\n\\nSANCIONO A PRESENTE LEI:\\n\\n\\n\\nArt. 1º - O Plano Plurianual da Administração Pública Municipal de\\n\\nMontadas para o quadriênio de 2018 a 2021, contemplará as despesas\\n\\nde capital e outras delas decorrentes, e para as relativas aos programas\\n\\nde duração continuada, em conformidade com os Anexos integrantes\\n\\ndesta lei.\\n\\n\\n\\n§ 1º - Os Anexos que compõem o Plano Plurianual, serão estruturados\\n\\npor Entidades, Órgãos, Unidades Orçamentárias, Funções,\\n\\nSubfunções, Programas, Projetos/Atividades ou Operações Especiais,\\n\\nRubricas da Receita e Elementos da Despesa.\\n\\n\\n\\n§ 2º - Para fins desta Lei considera-se:\\n\\n\\n\\nI - Programa - o instrumento de organização da ação governamental\\n\\nvisando o alcance dos objetivos pretendidos;\\n\\n\\n\\nII - Objetivos - os resultados que se pretende alcançar com a\\n\\nrealização das ações de governo;\\n\\n\\n\\nIII - Público Alvo - população, órgão, setor, comunidade, etc a que se\\n\\ndestina o programa;\\n\\n\\n\\nIV - Projeto/Atividade ou Operações Especiais - a especificação da\\n\\nnatureza da ação que se pretende realizar;\\n\\nV - Ações - O conjunto de procedimentos e trabalhos governamentais\\n\\ncom vistas a execução do programa;\\n\\n\\n\\nVI - Produto - a designação que se deve dar aos bens e serviços\\n\\nproduzidos em cada ação governamental na execução do programa;\\n\\n\\n\\nVII - Unidade de Medida - a designação que se deve dar à\\n\\nquantificação do produto que se espera obter;\\n\\n\\n\\nVIII - Metas - os objetivos quantitativos em termos de produtos e\\n\\nresultados a alcançar;\\n\\n\\n\\nArt. 2º - As metas da Administração constituídas por Projetos e\\n\\nAtividades ou Operações Especiais para o quadriênio 2018 a 2021,\\n\\nconsolidadas por Programas, são aquelas constantes do Anexo 6 -\\n\\nProgramas por Órgãos e Unidades Orçamentárias integrante desta Lei.\\n\\n\\n\\nArt. 3º - As Metas Físicas, Produto, Unidade de Medida, Posição em\\n\\n2016 e Desejado ao Final por Ações em cada Programa, são aquelas\\n\\ndemonstradas no Anexo 09 - Informações por Programas, integrante\\n\\ndesta Lei.\\n\\n\\n\\nArt. 4º - Os valores dos Anexos integrantes desta Lei estão orçados a\\n\\npreços correntes, com a projeção de uma inflação de 5% (cinco) ao\\n\\nano.\\n\\n\\n\\nArt. 5º - As alterações na programação deste Plano Plurianual,\\n\\npoderão ser promovidas mediante Lei específica votada na Câmara\\n\\nMunicipal.\\n\\n\\n\\nParágrafo Único - anualmente o Executivo Municipal deverá enviar à\\n\\nCâmara Municipal, solicitação para a adequação do Plano Plurianual à\\n\\nLei de Diretrizes Orçamentárias - LDO e à Lei Orçamentária Anual -\\n\\nLOA.\\n\\n\\n\\nArt. 6º - O Poder Executivo Municipal poderá aumentar ou diminuir\\n\\nas metas físicas estabelecidas, a fim de compatibilizar a despesa\\n\\norçada com a receita estimada em cada exercício, de forma a\\n\\nassegurar o permanente equilíbrio das contas públicas.\\n\\n\\n\\nArt. 7º - As prioridades da Administração Municipal em cada\\n\\nexercício serão expressas na Lei de Diretrizes Orçamentárias e\\n\\nextraídas dos Anexos desta Lei.\\n\\n\\n\\nArt. 8º - Nenhum investimento cuja execução ultrapasse um exercício\\n\\nfinanceiro, poderá ser iniciado sem prévia inclusão no Plano\\n\\nPlurianual, ou sem lei que autorize sua inclusão.\\n\\n\\n\\nArt. 9º - Esta lei entrará em vigor na data de sua publicação.\\n\\n\\n\\nArt. 10 - Revogam-se as disposições em contrário.\\n\\n\\n\\nMontadas, 19 de setembro de 2017.\\n\\n\\n\\nJONAS DE SOUZA\\n\\nPrefeito Municipal\\n\\nPublicado por:\\n\\nGilson Santiago\\n\\nCódigo Identificador:89442B9C\",\n  \"data_publicacao\": \"2017-09-22\"\n}",
  "{\n  \"municipio\": \"PICUÍ\",\n  \"id\": \"picui\",\n  \"cabecalho\": \"Paraíba , 22 de Setembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1937 \",\n  \"texto\": \"Paraíba , 22 de Setembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1937 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE PICUÍ\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DE REGISTRO DE PREÇOS PREGÃO\\n\\nPRESENCIAL Nº 00055/2017\\n\\n\\nEspécie: Ata nº 01 - Registro de Preços nº 00045/2017 - Pregão\\n\\nPresencial nº 00055/2017, Processo Administrativo nº\\n\\n170808PP00055. Objeto: SISTEMA DE REGISTRO DE PREÇO\\n\\nVISANDO FUTURA E EVENTUAL AQUISIÇÃO E\\n\\nINSTALAÇÃO DE FORRO E DIVISÓRIA EM GESSO, PARA\\n\\nSUPRIR AS NECESSIDADES DA ADMINISTRAÇÃO\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             13\\n\\nMUNICIPAL, DE FORMA PARCELADA, CONFORME\\n\\nESPECIFICAÇÕES CONSTANTES DO TERMO DE\\n\\nREFERÊNCIA. Empresa vencedora: SEBASTIAO PEREIRA\\n\\nDANTAS FILHO 04023795437 - CNPJ: 21.228.359/0001-90. Item:\\n\\n1. Valor: R$ 40.000,00. Vigência: 21/09/2017 a 21/09/2018. Data da\\n\\nAssinatura: 21/09/2017. Ata disponível no endereço eletrônico:\\n\\nhttp://picui.pb.gov.br/transparencia.\\n\\n\\n\\nPublicado por:\\n\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:ECA98FD7\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DE REGISTRO DE PREÇOS PREGÃO\\n\\nPRESENCIAL Nº 00055/2017\\n\\n\\nEspécie: Ata nº 02 - Registro de Preços nº 00045/2017 - Pregão\\n\\nPresencial nº 00055/2017, Processo Administrativo nº\\n\\n170808PP00055. Objeto: SISTEMA DE REGISTRO DE PREÇO\\n\\nVISANDO FUTURA E EVENTUAL AQUISIÇÃO E\\n\\nINSTALAÇÃO DE FORRO E DIVISÓRIA EM GESSO, PARA\\n\\nSUPRIR AS NECESSIDADES DA ADMINISTRAÇÃO\\n\\nMUNICIPAL, DE FORMA PARCELADA, CONFORME\\n\\nESPECIFICAÇÕES CONSTANTES DO TERMO DE\\n\\nREFERÊNCIA. Empresa vencedora: COSME OLIVEIRA DOS\\n\\nSANTOS 09058483495 - CNPJ: 28.545.815/0001-75. Item: 2. Valor:\\n\\nR$ 42.000,00. Vigência: 21/09/2017 a 21/09/2018. Data da\\n\\nAssinatura: 21/09/2017. Ata disponível no endereço eletrônico:\\n\\nhttp://picui.pb.gov.br/transparencia.\\n\\n\\n\\nPublicado por:\\n\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:47C8FFAB\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DE CONTRATO\\n\\n\\nOBJETO: SISTEMA DE REGISTRO DE PREÇO VISANDO\\n\\nFUTURA E EVENTUAL AQUISIÇÃO E INSTALAÇÃO DE\\n\\nFORRO E DIVISÓRIA EM GESSO, PARA SUPRIR AS\\n\\nNECESSIDADES DA ADMINISTRAÇÃO MUNICIPAL, DE\\n\\nFORMA PARCELADA, CONFORME ESPECIFICAÇÕES\\n\\nCONSTANTES DO TERMO DE REFERÊNCIA.\\n\\nFUNDAMENTO LEGAL: Pregão Presencial nº 00055/2017.\\n\\nDOTAÇÃO:\\n\\n20.100 - GABINETE DO PREFEITO. 04.122.1002.2002 –\\n\\n3.3.90.39.00.00.\\n\\n20.200 - SECRETARIA DA ADMINISTRAÇÃO. 04.122.1002.2004\\n\\n- 3.3.90.39.00.00; 04.122.1002.1110 – 4.4.90.51.00.00.\\n\\n20.400 - SECRETARIA DA FAZENDA. 04.123.1002.2007 -\\n\\n3.3.90.39.00.00.\\n\\n20.500 - SECRETARIA DA AGRICULTURA. 18.544.2009.1008 –\\n\\n4.4.90.51.00.00; 20.122.2009.1101 – 4.4.90.51.00.00;\\n\\n20.122.2009.2010 - 3.3.90.39.00.00.\\n\\n20.600 - SECRETARIA DA EDUCAÇÃO. 12.361.2011.1028 –\\n\\n4.4.90.51.00.00; 12.361.2011.2020 - 3.3.90.39.00.00;\\n\\n12.361.2028.1034 – 4.4.90.51.00.00; 12.365.2010.2025 -\\n\\n3.3.90.39.00.00.\\n\\n20.700 - SECRETARIA DA SAÚDE. 10.301.2004.2034 –\\n\\n3.3.90.39.00.00; 10.302.2005.1054 – 4.4.90.51.00.00;\\n\\n10.302.2005.1055 - 4.4.90.51.00.00; 10.302.2005.1058 -\\n\\n4.4.90.51.00.00; 10.302.2005.2037 - 3.3.90.39.00.00;\\n\\n10.302.2005.2038 - 3.3.90.39.00.00; 10.302.2005.2041 –\\n\\n3.3.90.39.00.00; 10.302.2023.2043 - 3.3.90.39.00.00;\\n\\n10.302.2023.1061 – 4.4.90.51.00.00; 10.302.2023.1094 –\\n\\n4.4.90.51.00.00; 10.302.2023.1114 - 4.4.90.51.00.00.\\n\\n20.800 - FUNDO MUNICIPAL DE ASSISTENCIA SOCIAL.\\n\\n08.241.2003.2046 – 3.3.90.39.00.00; 08.243.2013.2050 –\\n\\n3.3.90.39.00.00; 08.244.2001.2053 - 3.3.90.39.00.00;\\n\\n08.244.2001.1108 – 4.4.90.51.00.00; 08.244.2001.2055 -\\n\\n3.3.90.39.00.00; 08.244.2001.2056 – 3.3.90.39.00.00;\\n\\n08.244.2001.2071 – 3.3.90.39.00.00; 08.244.2006.1096 -\\n\\n4.4.90.51.00.00; 08.244.2006.2061 - 3.3.90.39.00.00;\\n\\n08.244.2013.2062 - 3.3.90.39.00.00.\\n\\n20.900 - SECRETARIA DA INFRAESTRUTURA.\\n\\n15.452.1002.2064 – 3.3.90.39.00.00; 15.451.2018.1081 –\\n\\n4.4.90.51.00.00; 15.451.2018.1118 – 4.4.90.51.00.00.\\n\\nVIGÊNCIA: até o final do exercício financeiro de 2017.\\n\\nPARTES CONTRATANTES: Município de Picuí - Prefeitura\\n\\nMunicipal e:\\n\\nCT Nº 00233/2017 - 21.09.17 - SEBASTIAO PEREIRA DANTAS\\n\\nFILHO 04023795437 - R$40.000,00;\\n\\nCT Nº 00234/2017 - 21.09.17 - COSME OLIVEIRA DOS SANTOS\\n\\n09058483495 - R$42.000,00.\\n\\nPublicado por:\\n\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:A54093C7\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 275/2017, DE 21 DE SETEMBRO DE 2017\\n\\n\\nABRE CRÉDITO ADICIONAL PARA COBERTURA\\n\\nDAS DESPESAS ADIANTE DISCRIMINADAS E DÁ\\n\\nOUTRAS PROVIDÊNCIAS.\\n\\n\\n\\nO Prefeito Constitucional deste Município, usando das atribuições que\\n\\nlhe são conferidas pela Lei Orgânica Municipal, demais legislações\\n\\nvigentes e conforme a Lei Nº 1.706/2016 de 28/12/2016.\\n\\n\\n\\nDECRETA:\\n\\n\\n\\nArt. 1º – Fica aberto crédito adicional suplementar no valor de R$\\n\\n3.000,00 (três mil reais). Destinado a suplementar as seguintes\\n\\ndotações:\\n\\n\\n21100 IPSEP – INSTITUTO PREVIDÊNCIA DE PICUÍ\\n\\n2066 MANUTENÇÃO DAS ATIVIDADES DO IPSEP\\n\\n\\n04.122.1003.2066.4490520000.03 – EQUIPAMENTOS E MATERIAL\\n\\nPREMANENTE\\n3.000,00\\n\\nValor Total da Ação (2066) R$ 3.000,00\\n\\nValor Total do Órgão (21100) R$ 3.000,00\\n\\nValor Total R$ 3.000,00\\n\\n\\n\\nArt. 2º - Para cobertura do crédito supracitado fica anulado o crédito\\n\\norçamentário no valor de R$ 3.000,00 (três mil reais). Discriminado\\n\\nnas seguintes dotações:\\n\\n\\n21100 IPSEP – INSTITUTO PREVIDÊNCIA DE PICUÍ\\n\\n2066 MANUTENÇÃO DAS ATIVIDADES DO IPSEP\\n\\n\\n04.122.1003.2066.3390390000.03 – OUTROS SERV. DE TERC.\\n\\nPESSOA JURÍDICA\\n3.000,00\\n\\nValor Total da Ação (2066) R$ 3.000,00\\n\\nValor Total do Órgão (21100) R$ 3.000,00\\n\\nValor Total R$ 3.000,00\\n\\n\\n\\nArt. 3° - Este decreto entra em vigor na data de sua publicação,\\n\\nrevogadas as disposições contrárias.\\n\\n\\n\\nOLIVÂNIO DANTAS REMÍGIO\\n\\nPrefeito Constitucional\\n\\nPublicado por:\\n\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:E0B527BE\\n\\n\\nIPSEP\\n\\nPORTARIA Nº 028/2017-IPSEP, EM 21 DE SETEMBRO DE\\n\\n2017.\\n\\n\\n“Cria o Comitê de Investimentos do Instituto de\\n\\nPrevidência Social dos Servidores da Prefeitura de\\n\\nPicuí - IPSEP, Estado da Paraíba e delibera outras\\n\\nprovidências.”\\n\\n\\n\\nO Diretor-Presidente do Instituto de Previdência Social dos Servidores\\n\\nda Prefeitura de Picuí – IPSEC, do Município de Picuí, Estado da\\n\\nParaíba, no uso das atribuições que lhes são conferidas pela legislação\\n\\nem vigor, considerando o disposto na Portaria MPS nº 519 de 24 de\\n\\nagosto de 2011 e alterada pelas Portarias MPS nº 170 de 25 de abril de\\n\\n2012; nº 440 de 09 de outubro de 2013; nº 65 de 26 de fevereiro de\\n\\n2014; e nº 300 de 03 de julho de 2015.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             14\\n\\nRESOLVE:\\n\\n\\n\\nArt. 1º. Fica criado o Comitê de Investimentos no âmbito da Unidade\\n\\nGestora do Regime Próprio de Previdência Social – RPPS do\\n\\nmunicípio de Picuí, Estado da Paraíba, órgão auxiliar no processo\\n\\ndecisório quanto à implantação e execução da política de\\n\\ninvestimentos.\\n\\n\\n\\nArt. 2º. O Comitê de Investimentos será composto no mínimo por 03\\n\\n(três) membros indicados pela Presidência da Unidade Gestora, a\\n\\nsaber:\\n\\n\\n\\n§1º - Os membros do Comitê de Investimento serão de livre indicação\\n\\ne substituição pelo Diretor-Presidente da Unidade Gestora.\\n\\n\\n\\n§2º - Os membros do Comitê de Investimentos deverão ser pessoas\\n\\nfísicas vinculadas ao ente federativo ou à unidade gestora do regime\\n\\ncomo servidor titular de cargo efetivo ou de livre nomeação e\\n\\nexoneração, e apresentar-se formalmente designado para a função por\\n\\nato da autoridade competente.\\n\\n\\n\\n§3º - Fará parte do Comitê de Investimentos na condição de membro o\\n\\nDiretor-Presidente do IPSEP.\\n\\n\\n\\nArt. 3º. Os procedimentos do Comitê de Investimento observarão seu\\n\\nregimento interno, que se constitui no Anexo desta Portaria.\\n\\n\\n\\nParágrafo Único - O regimento interno citado no caput será objeto de\\n\\nanálise e deliberação na primeira reunião do Comitê de Investimentos.\\n\\n\\n\\nContinuação da PORTARIA Nº 028/2017-IPSEP, EM 21 DE\\n\\nSETEMBRO DE 2017.\\n\\n\\n\\nArt. 4º. O Comitê de Investimentos pautará suas decisões pela\\n\\nlegislação pertinente aos Regimes Próprios de Previdência dos\\n\\nServidores Públicos e pelas suas políticas de investimentos aprovadas.\\n\\n\\n\\nArt. 5º. Esta Portaria entra em vigor na data de sua publicação.\\n\\n\\n\\nGabinete do Presidente, em 21 de setembro de 2017.\\n\\n\\n\\nPAULO SILVA LIRA\\n\\nPresidente\\n\\n\\n\\nANEXO DA PORTARIA Nº 028/2017-IPSEP\\n\\n\\n\\nREGIMENTO INTERNO DO COMITÊ DE INVESTIMENTOS\\n\\n\\n\\nCAPÍTULO I – DA NATUREZA E FINALIDADE\\n\\n\\n\\nArt. 1º. O Comitê de Investimento, órgão autônomo de caráter\\n\\nconsultivo, tem por finalidade elaborar e analisar políticas e\\n\\nestratégias de alocação de ativos da Unidade Gestora do RPPS do\\n\\nMunicípio de Picuí.\\n\\n\\n\\nParágrafo Único - O Comitê de Investimento aprovará o presente\\n\\nRegimento Interno na sua primeira reunião.\\n\\n\\n\\nCAPÍTULO II - DAS COMPETÊNCIAS\\n\\n\\n\\nArt. 2º. Ao Comitê de Investimento, compete:\\n\\n\\n\\nI – analisar a conjuntura, cenários e perspectivas de mercado;\\n\\nII – traçar estratégias de composição de ativos e definir alocação com\\n\\nbase nos cenários;\\n\\nIII - avaliar as opções de investimento e estratégias que envolvam\\n\\ncompra, venda e/ou renovação dos ativos das carteiras do IPSEP;\\n\\nIV – avaliar riscos potenciais;\\n\\nV – acompanhar o desempenho da carteira de investimento do IPSEP,\\n\\nem conformidade com os objetivos estabelecidos pela Política de\\n\\nInvestimento;\\n\\nVI – submeter à análise do Conselho de Administração do IPSEP o\\n\\ncredenciamento e a contratação ou substituição de\\n\\ngestores/administradores/corretores e agentes custodiantes, com base\\n\\nem parecer técnico;\\n\\nVII – analisar alocação de recursos por cada segmento de mercado;\\n\\nVIII – analisar a Política de Investimento de acordo com a evolução\\n\\nda conjuntura econômica;\\n\\nIX – analisar os pareceres e avaliações dos cenários\\n\\nmacroeconômicos, propostos pela área de investimento, avaliando seu\\n\\nimpacto na carteira de investimento administrada pelo IPSEP;\\n\\nX - propor alterações em seu Regimento Interno.\\n\\n\\n\\nCAPÍTULO III – DA COMPOSIÇÃO\\n\\n\\n\\nArt. 3º. O Comitê de Investimentos será composto no mínimo por 03\\n\\n(três) membros, a saber, indicados pela Superintendência da Unidade\\n\\nGestora.\\n\\n\\n\\n§1º - Os membros do Comitê de Investimento serão de livre indicação\\n\\ne substituição pela Superintendência da Unidade Gestora.\\n\\n§2º - Os membros do Comitê de Investimentos deverão ser pessoas\\n\\nfísicas vinculadas ao ente federativo ou à unidade gestora do regime\\n\\ncomo servidor titular de cargo efetivo ou de livre nomeação e\\n\\nexoneração, e apresentar-se formalmente designado para a função por\\n\\nato da autoridade competente.\\n\\n§3º - A Presidência do Comitê será exercida pelo Superintendente da\\n\\nUnidade Gestora ou por pessoa indicada pelo mesmo.\\n\\n\\n\\nArt. 4º. O mandato dos integrantes do Comitê de Investimentos\\n\\nencerrar-se-á automaticamente com a sua exoneração, demissão ou\\n\\nperda da representatividade.\\n\\n\\n\\nArt. 5º. O Comitê de Investimentos definirá dentre seus membros o\\n\\nseu Secretário.\\n\\n\\n\\nCAPÍTULO IV - DAS ATRIBUIÇÕES DOS MEMBROS DO\\n\\nCOMITÊ\\n\\n\\n\\nArt. 6º. Ao Primeiro Membro - Presidente do Comitê compete:\\n\\n\\n\\nI – estabelecer a pauta dos assuntos a serem examinados a cada\\n\\nreunião;\\n\\nII – decidir, com voto de qualidade, os empates nas votações do\\n\\nComitê;\\n\\n\\n\\nArt. 7º. Ao Segundo Membro – Vice Presidente do Comitê de\\n\\nInvestimentos compete:\\n\\n\\n\\nI – Encaminhar estudos e a documentação necessária à apreciação dos\\n\\nmembros do Comitê de Investimentos;\\n\\nII – Preparar e encaminhar, em tempo hábil, aos membros do Comitê\\n\\nde Investimentos, informações sobre:\\n\\na) Instituições Financeiras, panoramas econômicos e do mercado\\n\\nfinanceiro; e\\n\\nO dimensionamento e a proposta de alocação dos recursos financeiros\\n\\ndo RPPS;\\n\\nIII – Cumprir as normas deste regimento.\\n\\n\\n\\nArt. 8º. Ao Terceiro Membro – Secretário do Comitê de\\n\\nInvestimentos compete:\\n\\nI – Comunicar e expedir as convocações das reuniões, consoante\\n\\ncalendário aprovado;\\n\\nII – Encaminhar as proposições do Comitê de Investimentos do IPSEP\\n\\npara serem, posteriormente, examinadas pelo Conselho de\\n\\nAdministração do IPSEP, no que diz respeito à política de\\n\\ninvestimentos;\\n\\nIII - Ordenar os processos e a documentação para as reuniões;\\n\\nIV - Manter sob sua guarda a documentação relativa às atividades\\n\\ndesenvolvidas pelo Comitê de Investimentos;\\n\\nV - Preparar relatório anual das atividades do Comitê de\\n\\nInvestimentos para apreciação pelo Conselho Municipal de\\n\\nPrevidência;\\n\\nVI - Propor normas complementares necessárias à atuação do Comitê\\n\\nde Investimentos;e\\n\\nVII - Cumprir as normas deste regimento.\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             15\\n\\nArt. 9º. Aos membros do Comitê compete ainda:\\n\\n\\n\\nI – comparecer às reuniões habitualmente;\\n\\nII – votar sobre os assuntos submetidos ao Comitê;\\n\\nIII – sugerir ao Presidente do Comitê a inclusão de assuntos na pauta\\n\\ndas reuniões, podendo, inclusive, apresentá-los extra-pauta, se a\\n\\nurgência assim o exigir; e\\n\\nIV – Cumprir as normas deste regimento.\\n\\n\\n\\nCAPÍTULO V – DO FUNCIONAMENTO DO COMITÊ\\n\\n\\n\\nArt. 10. O Comitê se reunirá com a presença de, no mínimo, dois\\n\\nmembros.\\n\\n\\n\\nParágrafo único - Poderão participar do Comitê, como convidados,\\n\\nanalistas ou consultores das áreas envolvidas e servidores de outras\\n\\náreas vinculadas ao IPSEP.\\n\\n\\n\\nCAPÍTULO VI – DAS REUNIÕES DO COMITÊ\\n\\n\\n\\nArt. 11. O Comitê de Investimentos reunir-se-á na sede do IPSEP, em\\n\\nsuas reuniões ordinárias ou extraordinárias, sendo que:\\n\\n\\n\\nI – As reuniões ordinárias do Comitê ocorrerão trimestralmente;\\n\\nII - As decisões do Comitê serão registradas em ata; e\\n\\nIII - Qualquer dos membros poderá convocar reunião extraordinária\\n\\ndo Comitê, se a urgência do assunto assim o exigir.\\n\\n\\n\\nCAPÍTULO VII – DAS VOTAÇÕES DO COMITÊ\\n\\n\\n\\nArt. 12. Os assuntos submetidos ao Comitê serão decididos por\\n\\nmaioria simples, tendo o presidente o poder de decisão em caso de\\n\\nempate.\\n\\n\\n\\nArt. 13. Das decisões do Comitê será dado ciência ao Conselho de\\n\\nAdministração do IPSEP.\\n\\n\\n\\nCAPÍTULO VIII – DAS DISPOSIÇÕES FINAIS\\n\\n\\n\\nArt. 14. Os membros do Comitê de investimentos formularão suas\\n\\nsolicitações, dúvidas ou sugestões, preferencialmente por escrito.\\n\\n\\n\\nArt. 15. Os casos omissos serão solucionados pelo próprio Comitê de\\n\\nInvestimentos.\\n\\n\\n\\nArt. 16. Os membros indicados deverão ser preferencialmente\\n\\nportadores de certificado de aplicação de recursos financeiros, desde\\n\\nque expedido por entidade autônoma de reconhecida capacidade\\n\\ntécnica e difusão no mercado brasileiro de capitais.\\n\\n\\n\\nArt. 17. O presente Regimento Interno do Comitê de Investimentos\\n\\nentrará em vigor na data de sua publicação.\\n\\n\\n\\nPicuí-PB, 21 de setembro de 2017.\\n\\n\\n\\nPAULO SILVA LIRA\\n\\nPresidente\\n\\nPublicado por:\\n\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:2C2A6B9C\\n\\n\\nIPSEP\\n\\nPOLÍTICA DE INVESTIMENTOS 2017\\n\\n\\nINTRODUÇÃO\\n\\n\\n\\nO presente documento tem como diretriz a fomentação da política de\\n\\ninvestimento a ser adota durante o ano de 2017, sendo respaldada pela\\n\\nResolução CMN nº 3922 de 25 de novembro de 2010 alterada pela\\n\\nresolução nº 4.392 de 19 de dezembro de 2014 e aprovada pelo órgão\\n\\nsuperior de supervisão e deliberação por meio de seu Conselho\\n\\nMunicipal de Previdência.\\n\\nAssim, o Regime Próprio de Previdência Social de Picuí registra sua\\n\\nformalidade legal que lastreia todo o processo de tomada de decisão\\n\\nrelativa aos investimentos do Instituto de Previdência, sendo utilizada\\n\\ncomo ferramenta de garantia de conservadorismo e busca a\\n\\nmanutenção do equilíbrio econômico-financeiro entre os seus ativos e\\n\\npassivos.\\n\\nNo intuito de atender as exigências do passivo atuarial algumas\\n\\nmedidas de gestão de risco fundamentam a elaboração desta Política.\\n\\nO principal fundamento a ser adotado para que se trabalhe com\\n\\nparâmetros consistentes refere-se à análise do fluxo atuarial da\\n\\nentidade, ou seja, o seu fluxo de suas obrigações, levando-se em\\n\\nconsideração o valor dos ativos disponíveis a investimentos e as\\n\\nreservas matemáticas (passivo) projetadas pelo cálculo atuarial.\\n\\n\\n\\nOBJETIVO\\n\\n\\n\\nA Política de Investimentos tem o papel de atender os objetivos do\\n\\nRPPS em relação à gestão da alocação dos seus ativos de\\n\\ninvestimentos, manter um perfil de transparência e solidez com os\\n\\nórgãos reguladores e transmitir segurança aos seus atuais\\n\\nparticipantes. Para tanto o presente documento é estruturado com base\\n\\nnas mudanças ocorridas no âmbito do sistema de previdência dos\\n\\nRegimes Próprios e o atual cenário econômico.\\n\\nÉ um instrumento que proporciona à Diretoria e aos demais órgãos\\n\\nenvolvidos na gestão dos recursos uma melhor definição das diretrizes\\n\\nbásicas e dos limites de risco a que serão expostos a carteira de\\n\\ninvestimentos. Essa carteira será norteada pela rentabilidade mínima\\n\\nexigida pelo RPPS a ser perseguida durante a gestão, assim a\\n\\nadequação da Carteira aos ditames legais e a estratégia de alocação de\\n\\nrecursos serão pontos importantes a serem mensurados nessa política\\n\\nde investimentos durante o período de 01/01/2017 a 31/12/2017.\\n\\nNo intuito de alcançar a taxa de rentabilidade real exigida para a\\n\\ncarteira de investimentos do RPPS, a estratégia de investimento prima\\n\\npela sua diversificação entre os níveis de classe de ativos de renda\\n\\nfixa, renda variável e imóveis, os ativos de investimentos, bem como a\\n\\nverificação a respeito de liquidez, benchmark, rentabilidade auferida e\\n\\nprometida, volatilidade e verificação quanto a regulação desses ativos\\n\\nperante os órgãos reguladores ANBIMA, CVM e Tesouro Nacional\\n\\nentre outras questões, visando, a otimização do triângulo crédito,\\n\\nliquidez e retorno do montante total aplicado. É necessário explanar\\n\\nque a política de investimentos adota como premissa uma política\\n\\nconservadora, adequado aos atuais níveis de risco do RPPS tanto no\\n\\ncurto e médio prazo, mas, principalmente no longo prazo voltados ao\\n\\nequilíbrio financeiro-atuarial.\\n\\n\\n\\nEstrutura Organizacional para Tomada de Decisões de\\n\\nInvestimentos e Competências\\n\\n\\n\\nA estrutura organizacional do RPPS compreende os seguintes órgãos\\n\\npara tomada de decisões de investimento:\\n\\n\\n\\n• Conselho Municipal de Previdência e;\\n\\n• Comitê de Investimentos.\\n\\n\\n\\nCENÁRIO MACROECONOMICO\\n\\n\\n\\nEconomia Internacional\\n\\n\\n\\nOlhando para o mercado internacional as principais potências\\n\\neconômicas detêm expansão heterogêneas nos respectivos\\n\\ncrescimentos econômicos, contudo permanecem em ritmo menor que\\n\\nos períodos imediatamente anteriores.\\n\\nA economia americana é o grande destaque deste ano, o resultado das\\n\\neleições mostra que os Estados americanos estão voltados para uma\\n\\nação protecionista mais efusiva no país, apesar do resultado não\\n\\nrepresentar a vontade da população pela metodologia adotada. Assim\\n\\no ritmo de crescimento ficou mais intenso nesse ano de 2016\\n\\ncontribuído pelo aquecimento do mercado de trabalho e do mercado\\n\\nde imobiliário e valorização do mercado acionário seguido pela\\n\\nexpectativa de relaxamento fiscal para 2017 o que multiplica as\\n\\nchances de crescimento econômico no pais, esse movimento será\\n\\naliado ao aumento da inflação o que já gera aumento dos rendimentos\\n\\ndos títulos públicos (fed funds) – aumento dos retornos anuais dos\\n\\ntítulos soberanos de dez anos – no último mês do ano. Outro destaque\\n\\nimportante da economia é a reação do dólar frente às demais moedas\\n\\ncomo o dollar índex que registrou a maior alta desde de março de\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             16\\n\\n2003. Esse fato favorece o mercado de bolsa de valores americanos à\\n\\nmedida que os grandes players procuram estar no mercado de moeda\\n\\nmais forte e segura assim conforme relatório do banco central o\\n\\nS&P500 registrou número recorde nos últimos dias de novembro.\\n\\nNa zona do euro a repercussão é negativa a respeito das eleições\\n\\namericanas, contudo há um trabalho na intensificação do ritmo de\\n\\ncrescimento, assim percebe-se um crescimento no consumo do\\n\\ngoverno e privado mais intenso. O movimento da economia americana\\n\\ntambém causou reflexo nos rendimentos dos títulos soberanos no\\n\\nReino Unido em torno de 1,6% a.a e Alemanha em torno de 0,2% a.a\\n\\nainda abaixo da inflação corrente, no caso da Alemanha os títulos\\n\\nsoberanos ainda estão no início de sua recuperação de queda, mesmo\\n\\nassim merece destaque devido as políticas de expansão de ativos\\n\\npromovidas pelo banco central.\\n\\nNo Japão o fato de ter uma contribuição ao setor externo e ter havido\\n\\numa diminuição no risco de deflação já registrado em 2015 os títulos\\n\\nsoberanos de Dez anos permanecem com taxa inferiores a inflação,\\n\\nnesse cenário o Índice Nikkei é favorecido pelo menos até novembro.\\n\\nNa China pode-se destacar sobreposição da bolsa chinesa frente as\\n\\neleições americanas a pesar da desvalorização da moeda frente ao\\n\\ndólar.\\n\\nEm resumo as chances de aceleração do processo de normalização das\\n\\ncondições monetárias nos EUA ganharam força e o cenário externo\\n\\ntornou-se mais complexo e incerto para as economias emergentes. As\\n\\ncondições de liquidez e risco são os pontos importantes as serem\\n\\nanalisados. Por outro lado, as perspectivas para a atividade econômica\\n\\nglobal são mais favoráveis.\\n\\n\\n\\nEconomia Nacional\\n\\n\\n\\nA economia doméstica se mostra ainda em decrescimento com valores\\n\\nde -3,40% a.a ante -3,30% a.a com destaque para o setor de\\n\\nagropecuário que recua 5,9%. Na formação consolidada de\\n\\ninvestimentos ou Formação Bruta de Capital Fixo – FBCF houve uma\\n\\nsensível piora de -8,7% para -10,1%, isso se deve a redução das\\n\\noperações de crédito pelo Banco Nacional de Desenvolvimento –\\n\\nBNDES principal multiplicador dos investimentos no país. Os valores\\n\\nde crédito vêm em declínio desde o final de 2014. Na situação fiscal\\n\\numa aprovação da limitação da expansão gastos é fator determinante\\n\\npara gradualmente colocar a economia no eixo do crescimento, bem\\n\\ncomo a reforma previdenciária sob o julgo do grande déficit crônico\\n\\nque passa o sistema previdenciário social brasileiro, todo esse aparato\\n\\natravés de uma complexa e polêmica Proposta de Emenda\\n\\nConstitucional – PEC.\\n\\nPara inflação o BACEN indica uma volta aos patamares razoáveis de\\n\\ninflação com um IPCA fechando o ano em 6,58% montando uma\\n\\ntrajetória de equilíbrio da política monetária adicionado a uma taxa\\n\\nSELIC de 13,75% a.a conforme determinou o Conselho de Política\\n\\nMonetária – COPOM em sua última decisão em reduzir a taxa no ano,\\n\\nassim percebe-se um combinado alinhado de Política Monetária\\n\\nassociado a expectativa de mais reduções da inflação para 2017 e o\\n\\nviés de baixa apontado pelo COPOM. Assim fica configurado o\\n\\nprocesso de desinflação da economia brasileira, contudo o nível da\\n\\ncapacidade ociosa ainda é alto, ainda há necessidade de um\\n\\nrepresentativo aquecimento do mercado de trabalho como um todo.\\n\\nMesmo assim foi possível registrar um ano de alta na BOVESPA\\n\\nrecuperando as sucessivas quedas desde abril de 2015, essa\\n\\nsignificativa alta é um reflexo do aumento da confiança do investidor\\n\\ndevido aos desmanches de esquemas políticos, o Impeachment da\\n\\npresidente Dilma Rousself e consequentemente a queda na inflação,\\n\\ncontudo seguido de alta volatilidade devido à grande intensidade\\n\\nespeculativa que esse período oferece.\\n\\nEm resumo a política fiscal e monetária estão atuando no sentido de\\n\\ncalibrar a economia brasileira dentro das metas de política econômica.\\n\\nAssim os principais títulos soberanos tendem a flexibilizar a duration\\n\\npara baixo e manter os prazos de vencimento a medida que as taxas de\\n\\ninflação vão diminuindo, ou seja a liquidez e maturidade dos títulos\\n\\npúblicos indexados à inflação tendem a se tornar mais a convexo no\\n\\ntempo devido as mudanças na inclinação da curva de juros. A\\n\\nconsequência desse movimento é o aumento no fluxo de compra de\\n\\ntítulos elevando o valor de estoque monetário do Tesouro Nacional.\\n\\n\\n\\nPROJEÇÕES PARA 2017\\n\\n\\n\\nFizemos as projeções baseadas em três cenários econômicos: um\\n\\ncenário pessimista, um mais provável e outro otimista. Estas projeções\\n\\nforam baseadas em análise dados públicos e análise interna com\\n\\nparametrização normal a 95% de confiança considerando a frequência\\n\\ncom que os dados são divulgados com desvio padrão de 2 para mais e\\n\\npara menos e o cenário econômico vigente.\\n\\nProjeção de indicadores macroeconômicos para exercício de 2017:\\n\\n\\nProjeções Macroeconômicas para a economia\\n\\nBrasileira 2017\\n\\nVariáveis Pessimista Provável Otimista\\n\\nPIB (% de crescimento real) -0,04% 0,50% 1,04%\\n\\nIPCA 5,39% 4,85% 4,31%\\n\\nIGP-M 5,60% 5,06% 4,52%\\n\\nTaxa de Câmbio final (R$/US$) 4,04% 3,50% 2,96%\\n\\nTaxa Selic (final do ano) 11,00 10,50 10,00\\n\\nTaxa Selic (média do ano) 12,07 11,53 10,99\\n\\nTaxa de Juros Real (deflacionado IPCA) 10,44% 10,01% 9,59%\\n\\nFonte: Relatório Focus (BCB) 23/12/2016 / INOVE\\n\\n\\n\\nMODELO DE GESTÃO\\n\\n\\n\\nO RPPS de Picuí, nos termos da Resolução 3.922/10 e alterações\\n\\ndada pela Resolução Nº 4.392, DE 19 de Dezembro de 2014, fará a\\n\\ngestão das aplicações de seus recursos por meio próprio ficando com a\\n\\nresponsabilidade do montante.\\n\\nO RPPS de Picuí tem ainda a possibilidade de contratação de\\n\\nempresa de consultoria, de acordo com os critérios estabelecidos na\\n\\nResolução 3922/10 e pela Portaria MPS nº 519, com suas alterações,\\n\\npara orientação em relação ao seu portfólio, avaliação e emissão de\\n\\nnota técnica correlata aos seus investimentos e principais riscos ao\\n\\nqual está exposto.\\n\\n\\n\\nSempre serão considerados aspectos como a preservação do capital, os\\n\\nníveis de risco adequados ao perfil do RPPS de Picuí, a taxa esperada\\n\\nde retorno, os limites legais e operacionais, e a liquidez adequada dos\\n\\nativos, traçando-se uma estratégia de investimentos não só focada no\\n\\ncurto e médio prazo, mas principalmente, no longo prazo.\\n\\n\\n\\nOBJETIVOS DE ALOCAÇÃO DOS RECURSOS\\n\\n\\n\\nObjetivo\\n\\n\\n\\nGarantir o equilíbrio de longo prazo entre o ativo e passivo do RPPS\\n\\nde Picuí obedecendo à meta de:\\n\\n\\n\\nMeta atuarial: 6% ao ano + variação do IPCA, projetada para 2017 de\\n\\n4,85% ao ano, totalizando uma meta de rentabilidade anual de\\n\\n11,14%;\\n\\n\\n\\nJustificativa do indexador\\n\\n\\n\\nO Índice de Preços ao Consumidor Amplo – IPCA índice oficial da\\n\\ninflação brasileira está a caminhar na trajetória da estabilização e girar\\n\\nem torno da meta estipulada pelo CMN em inflação de 4,5% (centro\\n\\nda meta), com intervalo de tolerância de menos um e meio ponto\\n\\npercentual e de mais um e meio ponto percentual, de acordo com o §\\n\\n2º do art. 1º do Decreto nº 3.088, de 21 de junho de 1999.\\n\\n\\n\\nAderência da política\\n\\n\\n\\nConsiste em atender o perfil do passivo atuarial e encontrar o melhor\\n\\ncaminho para tomada de decisão estratégica da alocação ativo do\\n\\nplano visto a obrigação exigida pela meta atuaria, evitando a\\n\\nincidência de custos adicionais, ou seja, a suplementação de déficits\\n\\ntécnicos e descasamentos de obrigações.\\n\\n\\n\\nNesse sentido a política de investimento prima por ativos que estimam\\n\\nsuperar a inflação vigente e tenham liquidez suficiente para honrar as\\n\\nobrigações do plano. Portanto escolhemos o Índice de Preço ao\\n\\nConsumidor Amplo – IPCA atual índice de inflação como o índice de\\n\\nreferência.\\n\\n\\n\\nDeste modo a carteira será montada da seguinte forma:\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             17\\n\\nTipos: Fundos Aberto Fundos Fechados\\n\\nCarência: - Até 1 ano\\n\\nLimite Inferior 80% 0%\\n\\nLimite Superior 100% 20%\\n\\n\\n\\nFonte: Elaborado pelos autores\\n\\n\\n\\nMETODOLOGIA DE SELEÇÃO DE INVESTIMENTOS\\n\\n\\n\\nDesde de novembro de 2013, as instituições financeiras interessadas\\n\\nem receber aplicações de recursos do RPPS de Picuí estão obrigadas\\n\\na se credenciar junto à Unidade Gestora obedecendo ao “Regulamento\\n\\npara Credenciamento de Instituições Financeiras, Sociedades\\n\\nCorretoras e Distribuidoras, Gestora e Administradora de Títulos e\\n\\nValores Mobiliários e seus produtos” disponibilizado no site do RPPS\\n\\nde Picuí.\\n\\nOs investimentos específicos são definidos com base na avaliação\\n\\nrisco/retorno, no contexto do portfólio global do RPPS de Picuí.\\n\\nIndividualmente, os retornos dos ativos são projetados com base em\\n\\num modelo que parte do cenário macroeconômico (nacional e\\n\\ninternacional) e projeta os impactos desse cenário para o\\n\\ncomportamento da curva futura de juros no caso da Renda Fixa, e para\\n\\nos principais drives dos setores econômicos e empresas no caso da\\n\\nRenda Variável.\\n\\nAs informações utilizadas para a construção dos cenários e modelos\\n\\nacima descritos serão obtidas de fontes públicas e de consultorias\\n\\nprivadas.\\n\\n\\n\\nA definição dos fundos de investimentos de renda fixa aberta e das\\n\\ninstituições intermediadoras que receberão os recursos do RPPS de\\n\\nPicuí se dará, preferencialmente, pelos classificados como de baixo\\n\\nrisco de crédito, ou seja, aqueles enquadrados como “Investment\\n\\nGrade”, fundamentadas em classificações de risco (rating) no mínimo\\n\\n“BBB+” conferidas preferencialmente pelas seguintes agências:\\n\\n\\n\\n• Standards Poors;\\n\\n• Moody´s\\n\\n• Fitch IBCA\\n\\n• Atlantic Rating\\n\\n• SR Rating\\n\\n\\n\\nLIMITAÇÕES\\n\\n\\n\\nSerão observados os limites de concentração dos investimentos da\\n\\nseguinte forma:\\n\\n\\n\\nO limite e o segmento de aplicação permitida pela respectiva Política\\n\\nde Investimento obedecerão ao que consta nas subseções I, II e III, da\\n\\nSeção II, da Resolução do Conselho Monetário Nacional n° 3.922, de\\n\\n25 de novembro de 2010.\\n\\n\\n\\nO limite geral desta Política de Investimento obedecerá ao que consta\\n\\nna subseção I, da Seção III, da Resolução do Conselho Monetário\\n\\nNacional n° 3.922, de 25 de novembro de 2010 e alterações\\n\\nposteriores.\\n\\n\\n\\nRESTRIÇÕES\\n\\n\\n\\nA vedação desta Política de Investimento obedecerá ao que determina\\n\\nna subseção VI, da Seção IV, da Resolução do Conselho Monetário\\n\\nNacional n° 3.922, de 25 de novembro de 2010 alterações dadas pela\\n\\nResolução Nº 4.392, DE 19 de Dezembro de 2014.\\n\\n\\n\\nGERENCIAMENTO DE RISCOS\\n\\n\\n\\nNos investimentos indiretos via fundos de investimentos deverão ser\\n\\nlevados em conta os seguintes riscos envolvidos nas operações:\\n\\n\\n\\nRisco de Mercado – é o risco inerente a todas as modalidades de\\n\\naplicações financeiras disponíveis no mercado financeiro, corresponde\\n\\nà incerteza em relação ao resultado de um investimento financeiro ou\\n\\nde uma carteira de investimento, em decorrência de mudanças futuras\\n\\nnas condições de mercado. É o risco de variações, oscilações nas taxas\\n\\ne preços de mercado, tais como taxa de juros, preços de ações e outros\\n\\níndices. É ligado às oscilações do mercado financeiro.\\n\\nRisco de Crédito - também conhecido como risco institucional ou de\\n\\ncontraparte, é aquele em que há a possibilidade de o retorno de\\n\\ninvestimento não ser honrado pela instituição que emitiu determinado\\n\\ntítulo, na data e nas condições negociadas e contratadas;\\n\\nRisco de Liquidez - surge da dificuldade em se conseguir encontrar\\n\\ncompradores potenciais de um determinado ativo no momento e no\\n\\npreço desejado. Ocorre quando um ativo está com baixo volume de\\n\\nnegócios e apresenta grandes diferenças entre o preço que o\\n\\ncomprador está disposto a pagar (oferta de compra) e aquele que o\\n\\nvendedor gostaria de vender (oferta de venda). Quando é necessário\\n\\nvender algum ativo num mercado ilíquido, tende a ser difícil\\n\\nconseguir realizar a venda sem sacrificar o preço do ativo negociado.\\n\\nRisco de Descasamento (MATCHING) - para que os retornos\\n\\nesperados se concretizem é necessário o acompanhamento do\\n\\ndesempenho das aplicações selecionadas pelos Gestores do RPPS de\\n\\nPicuí. Para tanto, a empresa de consultoria fará a medição dos\\n\\nresultados, utilizando as informações atuariais para o casamento entre\\n\\no passivo e o ativo, priorizando a liquidez, risco e retorno dos\\n\\ninvestimentos do RPPS de Picuí observado no método de Asset\\n\\nLiabillity Management - ALM.\\n\\n\\n\\nALOCAÇÃO ESTRATÉGICA DOS RECURSOS\\n\\n\\n\\nSegmentos de Aplicação\\n\\n\\n\\nEsta Política de Investimentos é determinada em concordância com a\\n\\nResolução do CMN n° 3.922, de 25 de novembro de 2010, e prevê os\\n\\nseguintes segmentos de atuação:\\n\\n\\n\\nSegmento de Renda Fixa;\\n\\nSegmento de Renda Variável; e\\n\\nImóveis.\\n\\n\\n\\nAs aplicações nos fundos de investimentos devem obedecer a seguinte\\n\\ncomposição de títulos, conforme os cenários desenhados:\\n\\n\\n\\nTIPO VARIÁVEIS BENCHMARK\\nCENÁRIOS 2017\\n\\nPessimista Provável Otimista\\n\\nTÍTULO\\n\\nPÚBLICO\\n\\nLFT IMA-S 10,00% 10,00% 10,00%\\n\\nLTN IRF-M 10,00% 0,00% 5,00%\\n\\nNTN-B IMA-B 80,00% 70,00% 45,00%\\n\\nTOTAL   100,00% 80% 60,00%\\n\\nRENDA FIXA\\nFIDC - 0,00% 0,00% 5,00%\\n\\nFI e FIC CDI 0,00% 20,00% 30,00%\\n\\nTOTAL   0,00% 20,00% 35,00%\\n\\nRENDA\\n\\nVARIÁVEL\\n\\nAções Ibovespa 0,00% 0,00% 0,00%\\n\\nParticipações - 0,00% 0,00% 0,00%\\n\\nImobiliário - 0,00% 0,00% 0,00%\\n\\nMultimercado - 0,00% 0,00% 5,00%\\n\\nTOTAL   0,00% 0,00% 5,00%\\n\\nTOTAL GERAL   100,00% 100,00% 100,00%\\n\\n\\n\\nFonte: Elaborado pelos autores\\n\\n\\n\\nEsse formato permite assegurar o perfil da carteira do RPPS quanto a\\n\\nvariações do mercado dando a gestão a abertura necessária para\\n\\ntomada de decisão quando o cenário previsto foge da distribuição de\\n\\nalocação auferida pela gestão de política de investimentos de 2017\\n\\nevitando impactos significativos a carteira. Cabe avaliar até que ponto\\n\\no Value at Risck – VAR permite segurar a posição até que seja\\n\\nacionado o Stop Loss da carteira e assim mudar sua configuração com\\n\\nbase nos cenários aqui já analisados e previsto para 2017, contudo\\n\\nesse valor e a confiabilidade da ferramenta cabe a gestão de política\\n\\nde investimentos definir o seu cálculo ou contratar serviço de\\n\\nacompanhamento para essa finalidade.\\n\\n\\n\\nFaixas de Alocação de Recursos\\n\\n\\n\\nOs quadros abaixo demonstram os limites mínimos e máximos por\\n\\ntipo de ativo, respeitando as limitações legais.\\n\\n\\nRENDA FIXA\\n\\nTIPO\\n\\nEnquadramento - Resolução\\n\\n3922/10\\n\\nAlocação (%) para os\\n\\npróximos 5 anos\\n\\nLegal % Máximo\\nLIMITE\\n\\nMÁXIMO\\n\\nLIMITE\\n\\nMÍNIMO\\n\\nTítulos Públicos\\nArt. 7º, Inciso I,\\n\\n\\\"a\\\"\\n100,00% 100,00% 0,00%\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             18\\n\\nFI e FIC 100% TP\\nArt. 7º, Inciso I,\\n\\n\\\"b\\\"\\n100,00% 100,00% 0,00%\\n\\nCompromissadas Art. 7º, Inciso II 15,00% 0,00% 0,00%\\n\\nFI Renda Fixa ou Referenciado -\\n\\nIMA ou Idka\\nArt. 7º, Inciso III 80,00% 80,00% 0,00%\\n\\nFI Renda Fixa ou Referenciado\\n\\n– Aberto\\n\\nArt. 7º, Inciso IV\\n\\n“a”\\n30,00% 30,00% 0,00%\\n\\nFI de índices de RF\\nArt. 7º, Inciso IV,\\n\\n“b”\\n30,00% 30,00% 0,00%\\n\\nPoupança Art. 7º, Inciso V 20,00% 0,00% 0,00%\\n\\nFIDC – Aberto Art. 7º, Inciso VI 15,00% 0,00% 0,00%\\n\\nFIDC – Fechado Art. 7º, Inciso VII 5,00% 0,00% 0,00%\\n\\nFI Renda Fixa Crédito Privado\\nArt. 7º, Inciso\\n\\nVII, \\\"a\\\"\\n5,00% 0,00% 0,00%\\n\\n\\nRENDA VARIÁVEL\\n\\nTIPO\\n\\nEnquadramento - Resolução\\n\\n3922/10\\nAlocação (%)\\n\\nLegal % Máximo\\nLIMITE\\n\\nMÁXIMO\\n\\nLIMITE\\n\\nMÍNIMO\\n\\nFIA referenciado em Ibovespa,\\n\\nIBrX e IBrX50\\nArtigo 8º, Inciso I 30,00% 0,00% 0,00%\\n\\nETF referenciado em Ibovespa,\\n\\nIBrX e IBrX50\\n\\nArtigo 8º, Inciso\\n\\nII\\n20,00% 0,00% 0,00%\\n\\nFIA que compra ETF\\nArtigo 8º, Inciso\\n\\nIII\\n15,00% 0,00% 0,00%\\n\\nFI - Multimercado - Aberto\\nArtigo 8º, Inciso\\n\\nIV\\n5,00% 5,00% 0,00%\\n\\nFI – Participações\\nArtigo 8º, Inciso\\n\\nV\\n5,00% 0,00% 0,00%\\n\\nFI – Imobiliário\\nArtigo 8º, Inciso\\n\\nVI\\n5,00% 0,00% 0,00%\\n\\n\\nIMÓVEIS\\n\\nTIPO\\n\\nEnquadramento - Resolução\\n\\n3922/10\\nAlocação (%)\\n\\nLegal % Máximo\\nLIMITE\\n\\nMÁXIMO\\n\\nLIMITE\\n\\nMÍNIMO\\n\\nIntegralização de Imóveis em\\n\\ncotas de Fundos Imobiliários\\nArtigo 9º - 0,00% 0,00%\\n\\n\\n\\nCarregamento de Posição e Desinvestimento - Formação De\\n\\nPreços\\n\\n\\n\\nTesouro Nacional – TN\\n\\n\\n\\nCom base no cenário econômico vigente e para os próximos 5 anos é\\n\\nde preferível montar um perfil conservador da carteira de\\n\\ninvestimentos afim de proteção da carteira contra a inflação e para\\n\\nmontar a carteira é indicado se posicionar com títulos do governo ao\\n\\nqual apresentam risco mínimo de mercado e garante a rentabilidade\\n\\nreal. A política indica que haja desinvestimento conforme a\\n\\nnecessidade de liquidez do RPPS.\\n\\n\\n\\nFI renda fixa/referenciados RF\\n\\n\\n\\nNo fundo de renda fixa será destinada a aplicação como maneira de\\n\\ndiversificar a carteira, mas mantendo o perfil conservador, a\\n\\npossibilidade de desinvestimento se dará na medida que o cenário\\n\\neconômico mudar no sentido de agredir a rentabilidade estimada.\\n\\nAssim pretende-se contribuir para manter uma rentabilidade que\\n\\natenda a meta atuarial.\\n\\n\\n\\nMeta de Rentabilidade\\n\\n\\n\\nBuscando um horizonte de tempo maior a política de investimento\\n\\ntem interesse, na tentativa de manter protegida suas aplicações, sem\\n\\ncomportar com base na sua perspectiva de rentabilidade real, afim de\\n\\natingir a TMA – Taxa de Meta Atuarial, assim buscou-se parametrizar\\n\\npossível rentabilidade real futura para os próximos 5 anos que\\n\\nseguem. Assim a projeção é parametrizada com base de informações\\n\\npassadas de inflação e projetadas por vetores de autorregressão\\n\\nestrutural a um nível de confiança de 95%, para a taxa nominal a\\n\\npolítica presumi uma carteira conservadora baseada títulos públicos\\n\\nou fundos lastreados por títulos públicos como preferência para títulos\\n\\nindexados à inflação e assim definindo a previsão de rentabilidade real\\n\\nda carteira como segue a tabela abaixo:\\n\\n\\nRentabilidade Real Esperada\\n\\nAno Projeção\\n\\n2017 6,44% a.a\\n\\n2018 10,32% a.a\\n\\n2019 6,86% a.a\\n\\n2020 6,89% a.a\\n\\n2021 5,74% a.a\\n\\n\\n\\nFonte: Elaborado pelos autores\\n\\n\\n\\nBuscando uma distribuição melhor adequação a estrutura estimada\\n\\nbuscou-se discriminar como será a distribuição da aplicação da\\n\\ncarteira no período projetado, como percebe-se no quadro:\\n\\n\\nPrazo % Aplicado % Acumulado\\n\\nAté 2 anos 100% 100%\\n\\n\\n\\nFonte: Elaborado pelos autores\\n\\n\\n\\nAssim ter-se-á a real direção do instituto no período afim de garantir\\n\\numa rentabilidade que atendam às exigências da meta atuarial.\\n\\n\\n\\nDISPOSIÇÕES GERAIS\\n\\n\\n\\nA Política de Investimentos e suas revisões são de competência da\\n\\nDiretoria Executiva que, após elaboração, deverá solicitar aprovação\\n\\nao Conselho Municipal de Previdência, conforme o artigo 5º da\\n\\nResolução nº 3.922/2010.\\n\\n\\n\\nA Política de investimentos foi desenvolvida considerando as\\n\\nprojeções macro e microeconômicas no intervalo de doze meses e\\n\\npoderá, justificadamente, ser revista no curso de sua execução, com\\n\\nvistas à adequação ao comportamento da conjuntura do mercado ou a\\n\\nnova legislação.\\n\\n\\n\\nAs informações contidas na Política Anual de Investimentos e suas\\n\\nrevisões deverão ser disponibilizadas pelos responsáveis pela gestão\\n\\ndo RPPS de Picuí aos seus segurados e pensionistas, no prazo de 30\\n\\n(trinta) dias, contados da data de sua aprovação, através de publicação\\n\\nno site da Unidade Gestora ou em meio físico na sede da Unidade\\n\\nGestora.\\n\\n\\n\\nO responsável pela gestão dos recursos do RPPS de Picuí deverá ser\\n\\npessoa física vinculada ao Ente Federativo e a Unidade Gestora do\\n\\nregime como servidor titular de cargo efetivo ou de livre nomeação e\\n\\nexoneração, apresentado formalmente designado para a função por ato\\n\\nda autoridade competente. Deverá ter sido aprovado em exame de\\n\\ncertificação organizado por entidade autônoma de reconhecida\\n\\ncapacidade técnica e difusão no mercado brasileiro de capitais.\\n\\n\\n\\nA Política de Investimentos do Instituto De Previdência Social Dos\\n\\nServidores Da Prefeitura De Picuí foi aprovada através de resolução\\n\\ndo Conselho Municipal de Previdência.\\n\\n\\n\\nA Política de Investimentos e suas revisões são de competência da\\n\\nDiretoria Executiva que, após elaboração, deverá solicitar aprovação\\n\\nao Conselho Municipal de Previdência, conforme o artigo 5º da\\n\\nResolução nº 3.922/2010.\\n\\n\\n\\nPicuí, Paraíba, 01 de setembro de 2017.\\n\\n\\n\\nRepresentante do Conselho de Previdência do RPPS\\n\\n\\n\\nPAULO SILVA LIRA\\n\\nDiretor-Presidente do IPSEP\\n\\nPublicado por:\\n\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:8621C761\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nEXTRATO DE TERMO ADITIVO\\n\\n\\nInstrumento: 1º Termo Aditivo ao Contrato Administrativo de\\n\\nPrestação de Serviços por Excepcional Interesse Público nº. 038/2017\\n\\nContratante: Prefeitura Municipal de Picuí.\\n\\nContratado: Ana Paula de Oliveira Fernandes\\n\\nObjeto: prestação de serviços de Professor na EMEF. “Governador\\n\\nFlávio Ribeiro” deste Município,\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             19\\n\\nValor: R$ 2.157,51 (Dois mil, cento e cinquenta e sete reais e\\n\\ncinquenta e um centavos) por trinta horas de trabalho semanais.\\n\\nVigência: 18/09/2017 A 29/12/2017\\n\\nRecursos: As despesas decorrentes do presente contrato correrão à\\n\\nconta de dotação orçamentária própria.\\n\\nAssinatura: 18 de Setembro de 2017.\\n\\nSignatários: Olivânio Dantas Remígio e Ana Paula de Oliveira\\n\\nFernandes\\n\\n\\n\\nPublicado por:\\n\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:BCB71A10\",\n  \"data_publicacao\": \"2017-09-22\"\n}",
  "{\n  \"municipio\": \"POMBAL\",\n  \"id\": \"pombal\",\n  \"cabecalho\": \"Paraíba , 22 de Setembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1937 \",\n  \"texto\": \"Paraíba , 22 de Setembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1937 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\nGABINETE\\n\\nLEI Nº 1.792, DE 20 DE SETEMBRO DE 2017\\n\\n\\nAutoriza a abertura de Crédito Especial ao\\n\\nOrçamento vigente para fins que menciona e dá\\n\\noutras providências.\\n\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\n\\nPOMBAL, Estado da Paraíba, no uso das atribuições que lhe são\\n\\nconferidas pela Lei Orgânica do Município, faz saber que a Câmara\\n\\nMunicipal de Pombal aprovou e ele SANCIONA a seguinte lei:\\n\\nArt.1º - Fica o Poder Executivo Municipal autorizado a abrir crédito\\n\\nespecial ao orçamento vigente, no valor de R$ 330.000,00 (trezentos e\\n\\ntrinta mil reais) para atender as despesas para as quais não existe\\n\\ndotação orçamentária específica no Orçamento corrente para\\n\\nManutenção das Atividades do Transporte Escolar do Município –\\n\\nOutros Serviços de Terceiros Pessoa Física, com recursos do FNDE e\\n\\nConvênio com o Governo do Estado.\\n\\n§ 1º - As discriminações do crédito especial no caput deste artigo\\n\\nserão assim distribuídas:\\n\\n\\n\\n02.060 – SECRETARIA DE EDUCAÇÃO\\n\\nRubrica: 12.361.1023.2017 – Manutenção do Transporte Escolar do\\n\\nEnsino Fundamental\\n\\nValor: 330.000,00\\n\\nElementos de Despesas:\\n\\n3390.36 95 015 ................................ R$ 80.000,00\\n\\n3390.36 95 053 ................................R$ 250.000,00\\n\\nTotal.................................................R$ 330.000,00\\n\\n\\n\\n§ 2º - Será custeado com recursos do FNDE – Fundo Nacional de\\n\\nDesenvolvimento da Educação e Governo do Estado/Secretaria de\\n\\nEstado da Educação da Paraíba, respectivamente.\\n\\n§ 3º - As despesas para Manutenção das Atividades do Transporte\\n\\nEscolar do Município – Outros Serviços de Terceiros Pessoa Física,\\n\\ncom recursos do FNDE e Convênio com o Governo do Estado.\\n\\n\\n\\nArt. 2º - O Decreto de abertura de crédito adicional especial ora\\n\\nautorizado explicitará as dotações a serem anuladas e os programas e\\n\\nas ações e/ou operações especiais para os quais serão transferidos os\\n\\nvalores daquelas dotações, observado o disposto nos artigos 42, 43 e\\n\\n46 da Lei Federal nº 4.320/64.\\n\\n\\n\\nArt. 3º - A estimativa do impacto orçamentário-financeiro decorrente\\n\\nda adoção das medidas previstas nesta lei, bem como, a declaração de\\n\\nadequação orçamentária e financeira estão contidos nos Anexos I e II,\\n\\nconsoante determinação ínsita no art. 16 da Lei Complementar nº\\n\\n101/00.\\n\\nArt. 4º - Fica ainda o Prefeito Municipal autorizado a realizar as\\n\\nmodificações oriundas do referido crédito especial na LDO e PPA\\n\\nvigentes promovendo à compatibilização da ação ora proposta.\\n\\nArt. 5º - Esta Lei entra em vigor na data de sua publicação,\\n\\nrevogando-se as disposições em contrário.\\n\\n\\n\\nGabinete do Prefeito Constitucional do Município de Pombal, Estado\\n\\nda Paraíba, em 20 de setembro de 2017.\\n\\n\\n\\nABMAEL DE SOUSA LACERDA\\n\\nPrefeito Constitucional\\n\\n\\n\\nANEXO I\\n\\n\\n\\nRELATÓRIO DE ESTIMATIVA DO IMPACTO\\n\\nORÇAMENTÁRIO-FINANCEIRO\\n\\n(Artigo 16, I, Lei Complementar nº 101/2000)\\n\\n\\n\\nOBJETO DA DESPESA:\\n\\n\\n\\nCrédito especial ao orçamento vigente, no valor de R$ 330.000,00\\n\\n(trezentos e trinta mil reais) para atender as despesas para as quais não\\n\\nexiste dotação orçamentária específica no Orçamento corrente para\\n\\nManutenção das Atividades do Transporte Escolar do Município –\\n\\nOutros Serviços de Terceiros Pessoa Física, com recursos do FNDE e\\n\\nConvênio com o Governo do Estado.\\n\\n\\n\\n02.060 – SECRETARIA DE EDUCAÇÃO\\n\\nRubrica: 12.361.1023.2017 – Manutenção do Transporte Escolar do\\n\\nEnsino Fundamental\\n\\nValor: 330.000,00\\n\\nElementos de Despesas:\\n\\n3390.36 95 015 .................................... R$ 80.000,00\\n\\n3390.36 95 053 .................................. R$ 250.000,00\\n\\nTotal................................................R$ 330.000,00\\n\\nFontes: Recursos do FNDE – Fundo Nacional de Desenvolvimento da\\n\\nEducação e do Governo do Estado/Secretaria de Estado da Educação\\n\\nda Paraíba, respectivamente.\\n\\nFinalidade: Despesas para Manutenção das Atividades do Transporte\\n\\nEscolar do Município - Outros Serviços de Terceiros Pessoa Física,\\n\\ncom recursos do FNDE e Convênio com o Governo do Estado.\\n\\n\\n\\nIMPACTO NO ORÇAMENTO/2017:\\n\\n\\n\\nSem reflexo, pois não aumenta a despesa já prevista no orçamento\\n\\ncorrente, uma vez que os recursos de custeio decorrerão de anulação\\n\\nde despesas já consignadas no orçamento.\\n\\n\\n\\nIMPACTO NO ORÇAMENTO/2018\\n\\n\\n\\nSem reflexo, pois as despesas de custeio emanadas desta lei já estarão\\n\\nadequadas à realidade orçamentária futura.\\n\\n\\n\\nIMPACTO NO ORÇAMENTO/2019\\n\\n\\n\\nSem reflexo, pois as despesas de custeio emanadas desta lei já estarão\\n\\nadequadas à realidade orçamentária futura.\\n\\n\\n\\nGabinete do Prefeito Constitucional do Município de Pombal, Estado\\n\\nda Paraíba, em 20 de setembro de 2017.\\n\\n\\n\\nABMAEL DE SOUSA LACERDA\\n\\nPrefeito Constitucional\\n\\n\\n\\nANEXO II\\n\\n\\n\\nDECLARAÇÃO DE ADEQUAÇÃO ORÇAMENTÁRIA E\\n\\nFINANCEIRO\\n\\n(Artigo 16, II, Lei Complementar nº 101/2000)\\n\\n\\n\\nOBJETO DA DESPESA:\\n\\n\\n\\nCrédito especial ao orçamento vigente, no valor de R$ 330.000,00\\n\\n(trezentos e trinta mil reais) para atender as despesas para as quais não\\n\\nexiste dotação orçamentária específica no Orçamento corrente para\\n\\nManutenção das Atividades do Transporte Escolar do Município –\\n\\nOutros Serviços de Terceiros Pessoa Física, com recursos do FNDE e\\n\\nConvênio com o Governo do Estado.\\n\\n\\n\\nFONTE DE CUSTEIO:\\n\\nFonte de recursos proveniente do FNDE – Fundo Nacional de\\n\\nDesenvolvimento da Educação e do Governo do Estado/Secretaria de\\n\\nEstado da Educação da Paraíba.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             20\\n\\nNa qualidade de ordenador de \\\"despesas\\\" do Município de POMBAL,\\n\\ndeclaro, para os efeitos do artigo 16, II da Lei Complementar nº 101 –\\n\\nLei de Responsabilidade Fiscal, que a despesa acima especificada\\n\\npossui adequação Orçamentária e financeira com a Lei Orçamentária\\n\\nAnual, em razão da abertura de Crédito Especial para esse fim\\n\\nautorizado.\\n\\n\\n\\nGabinete do Prefeito Constitucional de Pombal, Estado da Paraíba, em\\n\\n20 de setembro de 2017.\\n\\n\\n\\nABMAEL DE SOUSA LACERDA\\n\\nPrefeito Constitucional\\n\\nPublicado por:\\n\\nRejane Dantas de Almeida Silva\\n\\nCódigo Identificador:448DB880\\n\\n\\nGABINETE\\n\\nDEMONSTRATIVO DA RECEITA DE IMPOSTOS LÍQUIDA E\\n\\nDAS DESPESAS PRÓPRIAS COM AÇÕES E SERVIÇOS,\\n\\nPÚBLICOS DE SAÚDE\\n\\n\\nRELATÓRIO RESUMIDO DA EXECUÇÃO ORÇAMENTÁRIA\\n\\nDEMONSTRATIVO DA RECEITA DE IMPOSTOS LÍQUIDA E\\n\\nDAS DESPESAS PRÓPRIAS COM AÇÕES E SERVIÇOS\\n\\nPÚBLICOS DE SAÚDE\\n\\nORÇAMENTO FISCAL E DA SEGURIDADE SOCIAL\\n\\nJANEIRO A AGOSTO DE 2017/BIMESTRE JULHO-AGOSTO\\n\\n\\nRREO – ANEXO XVI (ADCT, art. 77) R$ 1,00\\n\\nRECEITAS\\nPREVISÃO\\n\\nINICIAL\\n\\nPREVISÃO\\n\\nATUALIZADA\\n\\n(a)\\n\\nRECEITAS REALIZADAS\\n\\nAté o Semestre\\n\\n(c)\\n% (b/a)\\n\\nRECEITA DE IMPOSTOS\\n\\nLÍQUIDA E TRANSFERÊNCIAS\\n\\nCONSTITUCIONAIS E LEGAIS\\n\\n(I)\\n\\n32.937.482,00 32.937.482,00 20.292.959,28 61,61\\n\\nImpostos 3.775.000,00 3.775.000,00 2.000.340,05 52,99\\n\\nMultas, Juros de Mora e Dívida\\n\\nAtiva dos Impostos\\n170.472,00 170.472,00 120.078,13 70,44\\n\\nReceitas de Transferências\\n\\nConstitucionais e Legais\\n28.992.010,00 28.992.010,00 18.172.541,10 62,68\\n\\nDa União 22.511.800,00 22.511.800,00 13.667.713,25 60,71\\n\\nDo Estado 6.480.210,00 6.480.210,00 4.504.827,85 69,52\\n\\nTRANSFERÊNCIA DE\\n\\nRECURSOS DO SISTEMA\\n\\nÚNICO DE SAÚDE-SUS (II)\\n\\n28.119.824,00 28.119.824,00 10.314.912,75 36,68\\n\\nDa União para o Município 26.368.259,00 26.368.259,00 9.535.061,91 36,16\\n\\nDo Estado para o Município 50.000,00 50.000,00 0,00 0,00\\n\\nDemais Municípios para o\\n\\nMunicípio\\n0,00 0,00 0,00 0,00\\n\\nOutras Receitas do SUS 1.701.565,00 1.701.565,00 779.850,84 45,83\\n\\nRECEITAS DE OPERAÇÕES DE\\n\\nCRÉDITO VINCULADAS À\\n\\nSAÚDE (III)\\n\\n0,00 0,00 0,00 0,00\\n\\nOUTRAS RECEITAS\\n\\nORÇAMENTÁRIAS\\n54.730.480,00 54.730.480,00 12.440.455,46 22,73\\n\\n(-) DEDUÇÃO PARA O\\n\\nFUNDEB\\n5.798.262,00 5.798.262,00 3.634.507,75 62,68\\n\\nTOTAL 109.989.524,00 109.989.524,00 39.413.819,74 35,83\\n\\nDESPESAS COM SAÚDE\\n\\n(Por Grupo de Natureza da\\n\\nDespesa)\\n\\nDOTAÇÃO\\n\\nINICIAL\\n\\nDOTAÇÃO\\n\\nATUALIZADA\\n\\n(c)\\n\\nDESPESAS LIQUIDADAS\\n\\nAté o Semestre\\n\\n(d)\\n% (d/c)\\n\\nDESPESAS CORRENTES 22.631.134,00 24.918.871,00 13.380.999,21 53,70\\n\\nPessoal e Encargos Sociais 13.693.909,00 15.426.935,00 9.967.214,84 64,61\\n\\nJuros e Encargos da Dívida\\n\\nOutras Despesas Correntes 8.937.225,00 9.491.936,00 3.413.784,37 35,97\\n\\nDESPESAS DE CAPITAL 11.416.599,00 9.128.932,00 215.417,18 2,36\\n\\nInvestimentos 11.416.599,00 9.128.932,00 215.417,18 2,36\\n\\nInversões Financeiras\\n\\nAmortização da Dívida\\n\\nTOTAL (IV) 34.047.733,00 34.047.803,00 13.596.416,39 39,93\\n\\nDESPESAS PRÓPRIAS COM\\n\\nAÇÕES E SERVIÇOS\\n\\nPÚBLICOS DE SAÚDE\\n\\nDOTAÇÃO\\n\\nINICIAL\\n\\nDOTAÇÃO\\n\\nATUALIZADA\\n\\n(c)\\n\\nDESPESAS LIQUIDADAS\\n\\nAté o Semestre\\n\\n(e)\\n\\n% (e)\\n\\nDespesas com\\n\\na\\n\\nSaúde\\n\\nDESPESAS COM SAÚDE (V) =\\n\\n(IV)\\n34.047.733,00 34.047.803,00 13.596.416,39 0,00\\n\\n(-) DESPESAS COM INATIVOS\\n\\nE PENSIONISTAS\\n0,00 0,00 0,00 0,00\\n\\n(-) DESPESAS CUSTEADAS\\n\\nCOM OUTROS RECURSOS\\n\\nDESTINADOS À SAÚDE\\n\\n28.119.824,00 26.426.466,00 9.519.878,17 35,55\\n\\nRecursos de Transferências do\\n\\nSistema Único de Saúde– SUS\\n22.295.725,00 21.916.935,00 9.394.953,25 42,87\\n\\nRecursos de Operações de Crédito\\n\\nOutros Recursos 5.824.099,00 4.509.531,00 124.924,92 2,77\\n\\n(-) RESTOS A PAGAR\\n\\nINSCRITOS NO EXERCÍCIO\\n\\nSEM DISPONIBILIDADE\\n\\nFINANCEIRA DE RECURSOS\\n\\nPRÓPRIOS VINCULADOS¹\\n\\n0,00 0,00 0,00 0,00\\n\\nTOTAL DAS DESPESAS\\n\\nPRÓPRIAS COM AÇÕES E\\n\\nSERVIÇOS PÚBLICOS DE\\n\\nSAÚDE (VI)\\n\\n5.927.909,00 7.621.337,00 4.076.538,22 53,49\\n\\nCONTROLE DE RESTOS A PAGAR VINCULADOS À SAÚDE\\n\\nINSCRITOS EM RESTOS A PAGAR INSCRITOS COM\\n\\nEXERCÍCIOS ANTERIORES\\n\\nDISPONIBILIDADE\\n\\nFINANCEIRA DE RECURSOS\\n\\nPRÓPRIOS VINCULADOS\\n\\nInscritos em\\n\\nExercícios\\n\\nAnteriores\\n\\nCancelados\\n\\nem 2017 (VI)\\n\\nRESTOS A PAGAR DE DESPESAS PRÓPRIAS COM AÇÕES E\\n\\nSERVIÇOS PÚBLICOS DE SAÚDE (VII)\\n1.713.763,78\\n\\nPARTICIPAÇÃO DAS DESPESAS COM AÇÕES E SERVIÇOS PÚBLICOS DE\\n\\nSAÚDE NA RECEITA DE IMPOSTOS LÍQUIDA E TRANSFERÊNCIAS\\n\\nCONSTITUCIONAIS E LEGAIS – LIMITE CONSTITUCIONAL <15%>² [(VI – VII) /\\n\\nI]\\n\\n20,09\\n\\nDESPESAS COM SAÚDE\\n\\n(Por Subfunção)\\n\\nDOTAÇÃO\\n\\nINICIAL\\n\\nDOTAÇÃO\\n\\nATUALIZADA\\n\\n(c)\\n\\nDESPESAS LIQUIDADAS\\n\\nAté o Semestre\\n\\n(d)\\n% (d/c)\\n\\nAtenção Básica 13.514.934,00 14.431.648,00 6.885.893,03 47,71\\n\\nAssistência Hospitalar e\\n\\nAmbulatorial\\n14.074.700,00 14.548.620,00 6.337.536,17 43,56\\n\\nSuporte Profilático e Terapêutico 5.565.099,00 4.195.442,00\\n\\nVigilância Sanitária 893.000,00 872.093,00 372.987,19 42,77\\n\\nTOTAL 34.047.733,00 34.047.803,00 13.596.416,39 39,93\\n\\nFONTE: Sistema PublicSoft Contabilidade - Secretaria de Finanças - em 20 de setembro de 2017 as\\n\\n12:14:54\\n\\n\\n\\nCLAIR LEITÃO MARTINS DINIZ\\n\\nCRC-PB 4.395/O-7\\n\\nCPF 477.984.084-87\\n\\n\\n\\nITALO MARQUES COSTA\\n\\nSecretário de Finanças\\n\\n\\n\\nABMAEL DE SOUSA LACERDA\\n\\nPrefeito\\n\\nPublicado por:\\n\\nRejane Dantas de Almeida Silva\\n\\nCódigo Identificador:4B09EAD0\\n\\n\\nGABINETE\\n\\nDEMONSTRATIVO DO RESULTADO NOMINAL\\n\\n\\nRELATÓRIO RESUMIDO DA EXECUÇÃO ORÇAMENTÁRIA\\n\\nDEMONSTRATIVO DO RESULTADO NOMINAL\\n\\nORÇAMENTO FISCAL E DA SEGURIDADE SOCIAL\\n\\nJANEIRO A AGOSTO DE 2017/BIMESTRE JULHO-AGOSTO\\n\\n\\nRREO – Anexo V (LRF, art 53, inciso III) R$ 1,00\\n\\nDÍVIDA FISCAL LÍQUIDA\\n\\nSALDO\\n\\nEm 31 de Dez /\\n\\n2016 (a)\\n\\nEm 30/jun/2017\\n\\n(b)\\n\\nEm\\n\\n31/ago/2017\\n\\n(c)\\n\\nDÍVIDA CONSOLIDADA - DC (I) 17.708.820,09 15.932.439,65 15.932.439,65\\n\\nDEDUÇÕES (II) 1.558.177,75 6.685.295,47 7.275.735,16\\n\\nDisponibilidade de Caixa 1.415.083,41 4.857.240,63 4.544.770,62\\n\\nDisponibilidade de Caixa Bruta 4.544.457,31 5.894.624,82 5.582.154,81\\n\\n(-) Restos a Pagar Processados 3.129.373,90 1.037.384,19 1.037.384,19\\n\\nDemais Haveres Financeiros 143.094,34 1.828.054,84 2.730.964,54\\n\\nDÍVIDA CONSOLIDADA LÍQUIDA (III) = (I – II) 16.150.642,34 9.247.144,18 8.656.704,49\\n\\nRECEITA DE PRIVATIZAÇÕES (IV) 0,00 0,00 0,00\\n\\nPASSIVOS RECONHECIDOS (V) 512.005,70 737.090,06 707.169,55\\n\\nDÍVIDA FISCAL LÍQUIDA (VI)=(III+IV–V) 15.638.636,64 8.510.054,12 7.949.534,94\\n\\nRESULTADO NOMINAL\\n\\nPERÍODO DE REFERÊNCIA\\n\\nNo Bimestre (c-\\n\\nb)\\n\\nAté Bimestre\\n\\n(c-a)\\n\\nVALOR (560.519,18) (7.689.101,70)\\n\\nDISCRIMINAÇÃO DA META FISCAL\\nVALOR\\n\\nCORRENTE\\n\\nMETA DE RESULTADO NOMINAL FIXADA NO ANEXO DE METAS FISCAIS\\n\\nDA LDO P/ O EXERCÍCIO DE REFERÊNCIA\\n0,00\\n\\nFONTE: Sistema PublicSoft Contabilidade - Secretaria de Finanças - em 20 de setembro de 2017 as\\n\\n12:13:57\\n\\n\\n\\nCLAIR LEITÃO MARTINS DINIZ\\n\\nCRC-PB 4.395/O-7 CPF\\n\\n477.984.084-87\\n\\n\\n\\nITALO MARQUES COSTA\\n\\nSecretário de Finanças\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             21\\n\\nABMAEL DE SOUSA LACERDA\\n\\nPrefeito\\n\\nPublicado por:\\n\\nRejane Dantas de Almeida Silva\\n\\nCódigo Identificador:78FE7DDF\\n\\n\\nGABINETE\\n\\nDEMONSTRATIVO SIMPLIFICADO DO RELATÓRIO\\n\\nRESUMIDO DAEXECUÇÃO ORÇAMENTÁRIA\\n\\n\\nRELATÓRIO RESUMIDO DA EXECUÇÃO ORÇAMENTÁRIA\\n\\nDEMONSTRATIVO SIMPLIFICADO DO RELATÓRIO\\n\\nRESUMIDO DA EXECUÇÃO ORÇAMENTÁRIA\\n\\n\\n\\nORÇAMENTO FISCAL E DA SEGURIDADE SOCIAL\\n\\nJANEIRO A AGOSTO DE 2017/BIMESTRE JULHO-AGOSTO\\n\\n\\nRREO - Anexo XIV (LRF, Art. 48) R$ 1,00\\n\\nBALANÇO ORÇAMENTÁRIO Até o Bimestre\\n\\nRECEITAS\\n\\nPrevisão Inicial 109.989.524,00\\n\\nPrevisão Atualizada 109.989.524,00\\n\\nReceitas Realizadas 39.413.819,74\\n\\nDéficit Orçamentário 0,00\\n\\nSaldos de Exercícios Anteriores (Utilizados para Créditos Adicionais) 0,00\\n\\nDESPESAS\\n\\nDotação Inicial 109.989.524,00\\n\\nCréditos Adicionais 0,00\\n\\nDotação Atualizada 0,00\\n\\nDespesas Empenhadas 42.003.680,29\\n\\nDespesas Liquidadas 37.201.705,99\\n\\nDespesas Pagas 36.361.804,88\\n\\nSuperávit Orçamentário 2.212.113,75\\n\\nDESPESAS POR FUNÇÃO/SUBFUNÇÃO Até o Bimestre\\n\\nDespesas Empenhadas 42.003.680,29\\n\\nDespesas Liquidadas 37.201.705,99\\n\\nRECEITA CORRENTE LÍQUIDA – RCL Até o Bimestre\\n\\nReceita Corrente Líquida 62.102.324,42\\n\\nRECEITAS E DESPESAS DOS REGIMES DE PREVIDÊNCIA Até o Bimestre\\n\\nRegime Geral de Previdência Social\\n\\nReceitas Previdenciárias (I) 0,00\\n\\nDespesas Previdenciárias (II) 0,00\\n\\nResultado Previdenciário (III) = (I – II) 0,00\\n\\nRegime Próprio de Previdência Social dos Servidores Públicos\\n\\nReceitas Previdenciárias (IV) 0,00\\n\\nDespesas Previdenciárias (V) 0,00\\n\\nResultado Previdenciário (VI) = (IV – V) 0,00\\n\\n\\n\\nRESULTADOS NOMINAL E PRIMÁRIO\\n\\nMeta Fixada\\n\\nno\\n\\nAnexo de\\n\\nMetas\\n\\nResultado\\n\\nApurado\\n\\nAté o Bimestre\\n\\n(b)\\n\\n% em Relação à Meta\\n\\n(b/a)\\n\\nFiscais da LDO (a)\\n\\nResultado Nominal 0,00 (7.689.101,70) 0,00\\n\\nResultado Primário 0,00 3.573.621,30 0,00\\n\\nBALANÇO ORÇAMENTÁRIO Até o Bimestre\\n\\nRESTOS A PAGAR A\\n\\nPAGAR POR PODER E\\n\\nMINISTÉRIO PÚBLICO\\n\\nInscrição\\n\\nCancelamento\\n\\nAté o\\n\\nBimestre\\n\\nPagamento\\n\\nAté o Bimestre\\n\\nSaldo\\n\\nà Pagar\\n\\nRESTOS A PAGAR\\n\\nPROCESSADOS\\n3.208.566,72 0,00 2.171.182,53 1.037.384,19\\n\\nPoder Executivo 3.208.566,72 0,00 2.171.182,53 1.037.384,19\\n\\nPoder Legislativo 0,00 0,00 0,00 0,00\\n\\nPoder Judiciário 0,00 0,00 0,00 0,00\\n\\nMinistério Público 0,00 0,00 0,00 0,00\\n\\nDefensoria Pública 0,00 0,00 0,00 0,00\\n\\nRESTOS A PAGAR NÃO-\\n\\nPROCESSADOS\\n30.745,24 0,00 13.755,49 16.989,75\\n\\nPoder Executivo 30.745,24 0,00 13.755,49 16.989,75\\n\\nPoder Legislativo 0,00 0,00 0,00 0,00\\n\\nPoder Judiciário 0,00 0,00 0,00 0,00\\n\\nMinistério Público 0,00 0,00 0,00 0,00\\n\\nDefensoria Pública 0,00 0,00 0,00 0,00\\n\\nTOTAL 3.239.311,96 0,00 2.184.938,02 1.054.373,94\\n\\nDESPESAS COM MANUTENÇÃO E\\n\\nDESENVOLVIMENTO DO ENSINO\\n\\nValor\\n\\nApurado\\n\\nAté o\\n\\nBimestre\\n\\nLimites Constitucionais Anuais\\n\\n% Mínimo a\\n\\nAplicar no\\n\\nExercício\\n\\n% Aplicado Até o\\n\\nBimestre\\n\\nExercícioMínimo Anual de <18% / 25%>\\n\\ndas Receitas de Impostos na Manutenção e\\n\\nDesenvolvimento do Ensino\\n\\n7.326.006,14 25% 34,74\\n\\nMínimo Anual de 60% do FUNDEB na\\n\\nRemuneração do Magistério com Ensino\\n\\nFundamental e Médio\\n\\n10.140.044,90 60% 138,41\\n\\nMínimo Anual de 60% do FUNDEB na\\n\\nRemuneração do Magistério com Educação\\n\\nInfantil e Ensino Fundamental\\n\\n6.171.162,41 60% 72,77\\n\\nComplementação da União ao FUNDEB   0,00\\n\\nRECEITAS DE OPERAÇÕES DE CRÉDITO E\\n\\nDESPESAS DE CAPITAL\\n\\nValor Apurado\\n\\nAté o Bimestre\\nSaldo a Realizar\\n\\nReceitas de Operações de Crédito 0,00 0,00\\n\\nDespesa de Capital Líquida 0,00 0,00\\n\\nPROJEÇÃO ATUARIAL\\n\\nDOS REGIMES DE\\n\\nPREVIDÊNCIA\\n\\nExercício 10º Exercício 20º Exercício 35º Exercício\\n\\nRegime Geral de\\n\\nPrevidência Social\\n0,00 0,00 0,00 0,00\\n\\nReceitas Previdenciárias (I) 0,00 0,00 0,00 0,00\\n\\nDespesas Previdenciárias\\n\\n(II)\\n0,00 0,00 0,00 0,00\\n\\nResultado Previdenciário (I\\n\\n– II)\\n0,00 0,00 0,00 0,00\\n\\nRegime Próprio de\\n\\nPrevidência Social dos\\n\\nServidores Públicos\\n\\n0,00 0,00 0,00 0,00\\n\\nReceitas Previdenciárias\\n\\n(IV)\\n0,00 0,00 0,00 0,00\\n\\nDespesas Previdenciárias\\n\\n(V)\\n0,00 0,00 0,00 0,00\\n\\nResultado Previdenciário\\n\\n(IV – V)\\n0,00 0,00 0,00 0,00\\n\\nRECEITA DA ALIENAÇÃO DE ATIVOS E\\n\\nAPLICAÇÃO DOS RECURSOS\\n\\nValor Apurado\\n\\nAté o Bimestre\\nSaldo a Realizar\\n\\nReceita de Capital Resultante da Alienação de Ativos 0,00 0,00\\n\\nAplicação dos Recursos da Alienação de Ativos 0,00 0,00\\n\\nBALANÇO ORÇAMENTÁRIO Até o Bimestre\\n\\nDESPESAS COM AÇÕES E SERVIÇOS\\n\\nPÚBLICOS DE SAÚDE\\n\\nValor apurado\\n\\nAté o\\n\\nBimestre\\n\\nLimite Constitucional Anual\\n\\n% Mínimo a\\n\\nAplicar no\\n\\nExercício\\n\\n% Aplicado Até o\\n\\nBimestre\\n\\nDespesas Próprias com Ações e Serviços\\n\\nPúblicos de Saúde\\n4.076.538,22 15,00 19,33\\n\\nDESPESAS DE CARÁTER CONTINUADO DERIVADAS DE PPP\\n\\nCONTRATADAS\\n\\nVALOR APURADO NO\\n\\nEXERCÍCIO\\n\\nCORRENTE\\n\\nTotal das Despesas/RCL (%) 0,00\\n\\nFONTE: Sistema PublicSoft Contabilidade - Secretaria de Finanças - em 20 de setembro de 2017 as\\n\\n12:16:48\\n\\n\\n\\nCLAIR LEITÃO MARTINS DINIZ\\n\\nCRC-PB 4.395/O-7\\n\\n\\n\\nITALO MARQUES COSTA\\n\\nSecretário de Finanças\\n\\nCPF 477.984.084-87\\n\\n\\n\\nABMAEL DE SOUSA LACERDA\\n\\nPrefeito\\n\\nPublicado por:\\n\\nRejane Dantas de Almeida Silva\\n\\nCódigo Identificador:A67A6E8A\\n\\n\\nGABINETE\\n\\nDEMONSTRATIVO DA DESPESA COM PESSOAL\\n\\n\\nPoder Executivo\\n\\nRELATÓRIO DE GESTÃO FISCAL\\n\\nDEMONSTRATIVO DA DESPESA COM PESSOAL\\n\\nORÇAMENTO FISCAL E DA SEGURIDADE SOCIAL\\n\\nJANEIRO A AGOSTO DE 2017\\n\\n\\nRGF – ANEXO I (LRF, art. 55, inciso I, alínea \\\"a\\\") R$ 1,00\\n\\nDESPESA COM PESSOAL\\n\\nDESPESAS EXECUTADAS\\n\\n(Últimos 12 Meses)\\n\\nLIQUIDADAS\\n\\n(a)\\n\\nINSCRITAS EM\\n\\nRESTOS A\\n\\nPAGAR NÃO\\n\\nPROCESSADOS¹\\n\\n(b)\\n\\nDESPESA BRUTA COM PESSOAL (I) 40.944.240,40 0,00\\n\\nPessoal Ativo 40.323.068,11 0,00\\n\\nPessoal Inativo e Pensionistas 621.172,29 0,00\\n\\nOutras Despesas de Pessoal decorrentes de Contratos de\\n\\nTerceirização (§ 1º do art. 18 da LRF )\\n0,00 0,00\\n\\nDESPESAS NÃO COMPUTADAS (§ 1º do art. 19 da LRF) (II) 7.163.209,65 0,00\\n\\nIndenizações por Demissão e Incentivos à Demissão Voluntária 0,00 0,00\\n\\nDecorrentes de Decisão Judicial 334.810,40 0,00\\n\\nDespesas de Exercícios Anteriores 2.758,66 0,00\\n\\nInativos e Pensionistas com Recursos Vinculados 0,00 0,00\\n\\nContribuição Patronal (Parecer PR-TC/PB 12/2007 (10 de\\n\\nOutrubro de 2007)\\n6.825.640,59 0,00\\n\\nDESPESA LÍQUIDA COM PESSOAL (III) = (I - II) 33.781.030,75 0,00\\n\\nAPURAÇÃO DO CUMPRIMENTO DO LIMITE LEGAL VALOR % SOBRE A RCL\\n\\nRECEITA CORRENTE LÍQUIDA – RCL (IV) 62.102.324,42 -\\n\\n(-) Transferências obrigatórias da União relativas às emendas\\n\\nindividuais (V) (§ 13, art. 166 da CF)\\n0,00 0,00\\n\\n= RECEITA CORRENTE LÍQUIDA AJUSTADA (VI) 62.102.324,42 100,00\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             22\\n\\nDESPESA TOTAL COM PESSOAL - DTP (V) = (III a + III b) 33.781.030,75 54,40\\n\\nLIMITE MÁXIMO (VI) (incisos I, II e III, art. 20 da LRF) –\\n\\n54%\\n33.535.255,19 54,00\\n\\nLIMITE PRUDENCIAL (VII) = (0,95 x VI) (parágrafo único do\\n\\nart. 22 da LRF)\\n31.858.492,43 51,30\\n\\nLIMITE DE ALERTA (VIII) = (0,90 x VI) (inciso II do §1º do\\n\\nart. 59 da LRF)\\n30.181.729,67 48,60\\n\\nFONTE: Sistema PublicSoft Contabilidade - Secretaria de Finanças - em 20 de setembro de 2017 as\\n\\n12:41:57\\n\\n1. Nos demonstrativos elaborados no primeiro e no segundo quadrimest re de cada exercício, os valores\\n\\nde restos a pagar não processados inscritos em 31 de dezembro do exercício anterior cont inuarão a ser\\n\\ninformados nesse campo. Esses valores não sofrem alteração pelo seu processamento, e somente no caso\\n\\nde cancelamento podem ser excluídos.\\n\\n\\n\\n\\n\\nCLAIR LEITÃO MARTINS DINIZ\\n\\nCRC-PB 4.395/O-7\\n\\nCPF477.984.084-87\\n\\n\\n\\nITALO MARQUES COSTA\\n\\nSecretário de Finanças\\n\\n\\n\\nABMAEL DE SOUSA LACERDA\\n\\nPrefeito\\n\\nPublicado por:\\n\\nRejane Dantas de Almeida Silva\\n\\nCódigo Identificador:6A79EC9A\\n\\n\\nGABINETE\\n\\nDEMONSTRATIVO DA DÍVIDA CONSOLIDADA LÍQUIDA\\n\\n\\nPoder Executivo\\n\\nRELATÓRIO DE GESTÃO FISCAL\\n\\nDEMONSTRATIVO DA DÍVIDA CONSOLIDADA LÍQUIDA\\n\\n\\n\\nORÇAMENTO FISCAL E DA SEGURIDADE SOCIAL\\n\\nJANEIRO A AGOSTO DE 2017\\n\\n\\nRGF – ANEXO II (LRF, art. 55, inciso I, alínea \\\"b\\\") R$ 1,00\\n\\nDÍVIDA CONSOLIDADA\\n\\nSALDO DO\\n\\nEXERCÍCIO\\n\\nANTERIOR\\n\\nSALDO DO EXERCÍCIO DE 2017\\n\\nAté o 1º\\n\\nQuadrimestre\\n\\nAté o 2º\\n\\nQuadrimestre\\n\\nAté o 3º\\n\\nQuadrimestre\\n\\nDÍVIDA CONSOLIDADA\\n\\n- DC (I)\\n17.708.820,09 15.932.439,65 15.932.439,65 0,00\\n\\nDívida Mobiliária 0,00 0,00 0,00 0,00\\n\\nDívida Contratual 15.609.091,06 14.226.686,44 14.226.686,44 0,00\\n\\nEmpréstimos 16.830,34 16.830,34 16.830,34 0,00\\n\\nInternos 16.830,34 16.830,34 16.830,34 0,00\\n\\nExternos 0,00 0,00 0,00 0,00\\n\\nReestruturação da Dívida de\\n\\nEstados e Municípios\\n0,00 0,00 0,00 0,00\\n\\nFinanciamentos 0,00 0,00 0,00 0,00\\n\\nInternos 0,00 0,00 0,00 0,00\\n\\nExternos 0,00 0,00 0,00 0,00\\n\\nParcelamento e\\n\\nRenegociação de dívidas\\n14.822.427,08 13.574.326,65 13.574.326,65 0,00\\n\\nDe Tributos 576.389,31 476.555,38 476.555,38 0,00\\n\\nDe Contribuições\\n\\nPrevidenciárias\\n0,00 0,00 0,00 0,00\\n\\nDe Demais Contribuições\\n\\nSociais\\n14.246.037,77 13.097.771,27 13.097.771,27 0,00\\n\\nDo FGTS 0,00 0,00 0,00 0,00\\n\\nCom Instituição Não\\n\\nfinanceira\\n0,00 0,00 0,00 0,00\\n\\nDemais Dívidas Contratuais 769.833,64 635.529,45 635.529,45 0,00\\n\\nPrecatórios Posteriores a\\n\\n05/05/2000 (inclusive) -\\n\\nVencidos e não pagos\\n\\n2.099.729,03 1.705.753,21 1.705.753,21 0,00\\n\\nOutras Dívidas 0,00 0,00 0,00 0,00\\n\\nDEDUÇÕES (II) 1.558.177,75 6.702.718,03 7.275.735,16 0,00\\n\\nDisponibilidade de Caixa 1.415.083,41 5.806.364,76 4.544.770,62 0,00\\n\\nDisponibilidade de Caixa\\n\\nBruta\\n4.544.457,31 6.843.748,95 5.582.154,81 0,00\\n\\n(-) Restos a Pagar\\n\\nProcessados\\n3.129.373,90 1.037.384,19 1.037.384,19 0,00\\n\\nDemais Haveres Financeiros 143.094,34 896.353,27 2.730.964,54 0,00\\n\\nDÍVIDA CONSOLIDADA\\n\\nLÍQUIDA (DCL) (III) = (I –\\n\\nII)\\n\\n16.150.642,34 9.229.721,62 8.656.704,49 0,00\\n\\nRECEITA CORRENTE\\n\\nLÍQUIDA – RCL\\n62.062.512,48 62.015.163,39 62.102.324,42 0,00\\n\\n% da DC sobre a RCL\\n\\n(I/RCL)\\n28,53 25,69 25,66 0,00\\n\\n% da DCL sobre a RCL\\n\\n(III/RCL)\\n26,02 14,88 13,94 0,00\\n\\nLIMITE DEFINIDO POR\\n\\nRESOLUÇÃO DO\\n\\nSENADO FEDERAL –\\n\\n120%\\n\\n74.475.014,98 74.418.196,07 74.522.789,30 0,00\\n\\nLIMITE DE ALERTA\\n\\n(inciso III do § 1º do art. 59\\n\\nda LRF) - 90%\\n\\n67.027.513,48 66.976.376,46 67.070.510,37 0,00\\n\\nOUTROS VALORES NÃO\\n\\nINTEGRANTES DA DC\\n\\nSALDO DO\\n\\nEXERCÍCIO\\n\\nANTERIOR\\n\\nSALDO DO EXERCÍCIO DE 2017\\n\\nAté o 1º\\n\\nQuadrimestre\\n\\nAté o 2º\\n\\nQuadrimestre\\n\\nAté o 3º\\n\\nQuadrimestre\\n\\nPRECATÓRIOS\\n\\nANTERIORES A\\n\\n05/05/2000\\n\\n0,00 0,00 0,00 0,00\\n\\nPRECATÓRIOS\\n\\nPOSTERIORES A\\n\\n05/05/2000 (Não incluídos\\n\\nna DC)\\n\\n0,00 0,00 0,00 0,00\\n\\nPASSIVO ATUARIAL 0,00 0,00 0,00 0,00\\n\\nINSUFICIÊNCIA\\n\\nFINANCEIRA\\n0,00 0,00 0,00 0,00\\n\\nDEPÓSITOS 481.260,46 649.533,30 690.179,80 0,00\\n\\nRP NÃO-PROCESSADOS 30.745,24 16.989,75 16.989,75 0,00\\n\\nANTECIPAÇÕES DE\\n\\nRECEITA\\n\\nORÇAMENTÁRIA – ARO\\n\\n0,00 0,00 0,00 0,00\\n\\nFONTE: Sistema PublicSoft Contabilidade - Secretaria de Finanças - em 20 de setembro de 2017 as\\n\\n12:42:55\\n\\n1. Se o saldo apurado for negativo, ou seja, se o total da Disponibilidade de Caixa Bruta for menor que\\n\\nRestos a Pagar Processados, esse saldo negativo não deverá ser informado nessa linha, mas sim na linha\\n\\nda “Insuficiência Financeira”, no quadro \\\"Outros Valores não integrantes da Dívida Consolidada\\\".\\n\\nAssim, quando o cálculo de Disponibilidade de Caixa for negativo, o valor dessa linha deverá ser (0)\\n\\n\\\"zero\\\".\\n\\n2. Refere-se aos precatórios posteriores a 05/05/2000 que, em cumprimentoao disposto no artigo 100 da\\n\\nConstituição Federal, ainda não foram incluídos no orçamento ou constam no orçamento e ainda não\\n\\nforam pagos. Ao final do exercício em que esses precatórios foram incluídos ou que deveriam ter sido\\n\\nincluídos, os valores deverão compor a linha \\\"Precatórios\\\".\\n\\n\\n\\nCLAIR LEITÃO MARTINS DINIZ\\n\\nCRC-PB 4.395/O-7\\n\\nCPF 477.984.084-87\\n\\n\\n\\nITALO MARQUES COSTA\\n\\nSecretário de Finanças\\n\\n\\n\\nABMAEL DE SOUSA LACERDA\\n\\nPrefeito\\n\\nPublicado por:\\n\\nRejane Dantas de Almeida Silva\\n\\nCódigo Identificador:71538A62\\n\\n\\nGABINETE\\n\\nDEMONSTRATIVO DAS GARANTIAS E\\n\\nCONTRAGARANTIAS DE VALORES\\n\\n\\nPoder Executivo\\n\\nRELATÓRIO DE GESTÃO FISCAL\\n\\nDEMONSTRATIVO DAS GARANTIAS E CONTRAGARANTIAS\\n\\nDE VALORES\\n\\nORÇAMENTO FISCAL E DA SEGURIDADE SOCIAL\\n\\nJANEIRO A AGOSTO DE 2017\\n\\n\\nRGF – ANEXO III (LRF, art. 55, inciso I, alínea \\\"c\\\" e art. 40, § 1º) R$ 1,00\\n\\nGARANTIAS CONCEDIDAS\\n\\nSALDO DO\\n\\nEXERCÍCIO\\n\\nANTERIOR\\n\\nSALDOS DO EXERCÍCIO DE 2017\\n\\nAté o 1º\\n\\nQuadrimestre\\n\\nAté o 2º\\n\\nQuadrimestre\\n\\nAté o 3º\\n\\nQuadrimestre\\n\\nEXTERNAS (I) 0,00 0,00 0,00 0,00\\n\\nAval ou Fiança em Operações de\\n\\nCrédito\\n0,00 0,00 0,00 0,00\\n\\nOutras Garantias nos Termos da LRF 0,00 0,00 0,00 0,00\\n\\nINTERNAS (II) 0,00 0,00 0,00 0,00\\n\\nAval ou Fiança em Operações de\\n\\nCrédito\\n0,00 0,00 0,00 0,00\\n\\nOutras Garantias nos Termos da LRF 0,00 0,00 0,00 0,00\\n\\nTOTAL GARANTIAS\\n\\nCONCEDIDAS (III) = (I+II)\\n0,00 0,00 0,00 0,00\\n\\nRECEITA CORRENTE LÍQUIDA –\\n\\nRCL (IV)\\n62.062.512,48 62.015.163,39 62.102.324,42 0,00\\n\\n% do TOTAL DAS GARANTIAS\\n\\nsobre a RCL\\n0,00 0,00 0,00 0,00\\n\\nLIMITE DEFINIDO POR\\n\\nRESOLUÇÃO DO SENADO\\n\\nFEDERAL – 120%\\n\\n74.475.014,98 74.418.196,07 74.522.789,30 0,00\\n\\nLIMITE DE ALERTA (inciso III do\\n\\n§1º do art. 59 da LRF) - 90%\\n67.027.513,48 66.976.376,46 67.070.510,37 0,00\\n\\nCONTRAGARANTIAS\\n\\nRECEBIDAS\\n\\nSALDO DO\\n\\nEXERCÍCIO\\n\\nANTERIOR\\n\\nSALDOS DO EXERCÍCIO DE 2017\\n\\nAté o 1º\\n\\nQuadrimestre\\n\\nAté o 2º\\n\\nQuadrimestre\\n\\nAté o 3º\\n\\nQuadrimestre\\n\\nEXTERNAS (V) 0,00 0,00 0,00 0,00\\n\\nAval ou Fiança em Operações de\\n\\nCrédito\\n0,00 0,00 0,00 0,00\\n\\nOutras Garantias nos Termos da LRF 0,00 0,00 0,00 0,00\\n\\nINTERNAS (VI) 0,00 0,00 0,00 0,00\\n\\nAval ou Fiança em Operações de\\n\\nCrédito\\n0,00 0,00 0,00 0,00\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             23\\n\\nOutras Garantias nos Termos da LRF 0,00 0,00 0,00 0,00\\n\\nTOTAL CONTRAGARANTIAS\\n\\nRECEBIDAS (VII) = (V + VI)\\n0,00 0,00 0,00 0,00\\n\\nFONTE: Sistema PublicSoft Contabilidade - Secretaria de Finanças - em 20 de setembro de 2017 as\\n\\n12:43:10\\n\\n\\n\\nCLAIR LEITÃO MARTINS DINIZ\\n\\nCRC-PB 4.395/O-7\\n\\nCPF 477.984.084-87\\n\\n\\n\\nITALO MARQUES COSTA\\n\\nSecretário de Finanças\\n\\n\\n\\nABMAEL DE SOUSA LACERDA\\n\\nPrefeito\\n\\nPublicado por:\\n\\nRejane Dantas de Almeida Silva\\n\\nCódigo Identificador:ABFB1D71\\n\\n\\nGABINETE\\n\\nDEMONSTRATIVO DAS OPERAÇÕES DE CRÉDITO\\n\\n\\nRELATÓRIO DE GESTÃO FISCAL\\n\\nDEMONSTRATIVO DAS OPERAÇÕES DE CRÉDITO\\n\\nORÇAMENTO FISCAL E DA SEGURIDADE SOCIAL\\n\\nJANEIRO A AGOSTO DE 2017\\n\\n\\nRGF – ANEXO IV (LRF, art. 55, inciso I, alínea \\\"d\\\" e inciso III alínea \\\"c\\\") R$ 1,00\\n\\nOPERAÇÕES DE CRÉDITO\\n\\nVALOR REALIZADO\\n\\nNo Quadrimestre\\n\\nde referência\\n\\nAté o Quadrimestre\\n\\nde referência (a)\\n\\nMobiliária 0,00 0,00\\n\\nInterna 0,00 0,00\\n\\nExterna 0,00 0,00\\n\\nContratual 0,00 0,00\\n\\nInterna 0,00 0,00\\n\\nEmpréstimos 0,00 0,00\\n\\nAquisição Financiada de Bens e Arrendamento Mercantil\\n\\nFinanceiro\\n0,00 0,00\\n\\nAntecipação de Receita pela Venda a Termo de Bens e\\n\\nServiços\\n0,00 0,00\\n\\nAssunção, Reconhecimento e Confissão de Dívidas (LRF, art.\\n\\n29, § 1º)\\n0,00 0,00\\n\\nOperações de crédito previstas no art. 7º § 3º da RSF nº\\n\\n43/2001\\n0,00 0,00\\n\\nExterna 0,00 0,00\\n\\nEmpréstimos 0,00 0,00\\n\\nAquisição Financiada de Bens e Arrendamento Mercantil\\n\\nFinanceiro\\n0,00 0,00\\n\\nAntecipações de Receitas pela Venda a Termo de Bens e\\n\\nServiços\\n0,00 0,00\\n\\nAssunção, Reconhecimento e Confissão de Dívidas (LRF, art.\\n\\n29, § 1º)\\n0,00 0,00\\n\\nOperações de crédito previstas no art. 7º § 3º da RSF nº\\n\\n43/2001\\n0,00 0,00\\n\\nTOTAL (I) 0,00 0,00\\n\\nAPURAÇÃO DO CUMPRIMENTO DOS LIMITES VALOR % SOBRE A RCL\\n\\nRECEITA CORRENTE LÍQUIDA – RCL 62.102.324,42 -\\n\\nOPERAÇÕES VEDADAS (II) 0,00 0,00\\n\\nTOTAL CONSIDERADO PARA FINS DA APURAÇÃO DO\\n\\nCUMPRIMENTO DO LIMITE (III)= (Ia + II)\\n0,00 0,00\\n\\nLIMITE GERAL DEFINIDO POR RESOLUÇÃO DO\\n\\nSENADO FEDERAL PARA AS OPERAÇÕES DE\\n\\nCRÉDITO INTERNAS E EXTERNAS\\n\\n9.936.371,91 16,00\\n\\nLIMITE DE ALERTA (inciso III do §1º do art. 59 da LRF) -\\n\\n90%\\n8.942.734,72 14,40\\n\\nOPERAÇÕES DE CRÉDITO POR ANTECIPAÇÃO DA\\n\\nRECEITA ORÇAMENTÁRIA\\n0,00 0,00\\n\\nLIMITE DEFINIDO POR RESOLUÇÃO DO SENADO\\n\\nFEDERAL PARA AS OPERAÇÕES DE CRÉDITO POR\\n\\nANTECIPAÇÃO DA RECEITA ORÇAMENTÁRIA\\n\\n4.347.162,71 7,00\\n\\nOUTRAS OPERAÇÕES QUE INTEGRAM A DÍVIDA\\n\\nCONSOLIDADA\\n\\nVALOR REALIZADO\\n\\nNo Quadrimestre\\n\\nde referência\\n\\nAté o Quadrimestre\\n\\nde referência (a)\\n\\nParcelamentos de Dívidas 0,00 0,00\\n\\nTributos 0,00 0,00\\n\\nContribuições Previdenciárias 0,00 0,00\\n\\nFGTS 0,00 0,00\\n\\nOperações de reestruturação e recomposição do principal de\\n\\ndívidas\\n0,00 0,00\\n\\nFONTE: Sistema PublicSoft Contabilidade - Secretaria de Finanças - em 20 de setembro de 2017 as\\n\\n12:42:09\\n\\n\\n\\nCLAIR LEITÃO MARTINS DINIZ\\n\\nCRC-PB 4.395/O-7\\n\\nCPF 477.984.084-87\\n\\n\\n\\nITALO MARQUES COSTA\\n\\nSecretário de Finanças\\n\\n\\n\\nABMAEL DE SOUSA LACERDA\\n\\nPrefeito\\n\\nPublicado por:\\n\\nRejane Dantas de Almeida Silva\\n\\nCódigo Identificador:32DD0E74\\n\\n\\nGABINETE\\n\\nDEMONSTRATIVO SIMPLIFICADO DO RELATÓRIO DE\\n\\nGESTÃO FISCAL\\n\\n\\nRELATÓRIO DE GESTÃO FISCAL\\n\\nDEMONSTRATIVO SIMPLIFICADO DO RELATÓRIO DE\\n\\nGESTÃO FISCAL\\n\\nORÇAMENTO FISCAL E DA SEGURIDADE SOCIAL\\n\\nJANEIRO A AGOSTO DE 2017\\n\\n\\nRGF – ANEXO VI (LRF, art. 48) R$ 1,00\\n\\nRECEITA CORRENTE LÍQUIDA\\nVALOR ATÉ O\\n\\nBIMESTRE\\n\\nReceita Corrente Líquida 62.102.324,42\\n\\nDESPESA COM PESSOAL VALOR\\n% SOBRE A RCL\\n\\nAJUSTADA\\n\\nDespesa Total com Pessoal - DTP 0,00 0,00\\n\\nLimite Máximo (incisos I, II e III, art. 20 da LRF) -\\n\\n<%>\\n0,00 0,00\\n\\nLimite Prudencial (parágrafo único, art. 22 da LRF) -\\n\\n<%>\\n0,00 0,00\\n\\nDÍVIDA CONSOLIDADA\\nATÉ 1º\\n\\nQUADRIMESTRE\\n\\nATÉ 2º\\n\\nQUADRIMESTRE\\n\\nATÉ 3º\\n\\nQUADRIMESTRE\\n\\nDívida consolidada líquida 0,00 0,00 0,00\\n\\nLimite Definido por Resolução\\n\\ndo Senado Federal\\n0,00 0,00 0,00\\n\\nGARANTIAS DE VALORES\\nATÉ 1º\\n\\nQUADRIMESTRE\\n\\nATÉ 2º\\n\\nQUADRIMESTRE\\n\\nATÉ 3º\\n\\nQUADRIMESTRE\\n\\nTotal das garantias concedidas 0,00 0,00 0,00\\n\\nLimite Definido por Resolução\\n\\ndo Senado Federal\\n0,00 0,00 0,00\\n\\nOPERAÇÕES DE CRÉDITO VALOR % SOBRE A RCL\\n\\nRCL Operações de Crédito Internas e Externas 0,00 0,00\\n\\nOperações de Crédito por Antecipação da Receita 0,00 0,00\\n\\nLimite Definido pelo Senado Federal para Operações\\n\\nde Crédito Externas e Internas\\n0,00 0,00\\n\\nLimite Definido pelo Senado Federal para Operações\\n\\nde Crédito por Antecipação da Receita\\n0,00 0,00\\n\\nRESTOS Á PAGAR\\n\\nINSCRIÇÃO EM\\n\\nRESTOS A PAGAR\\n\\nNÃO\\n\\nPROCESSADOS\\n\\nDO EXERCÍCIO\\n\\nDISPONIBILIDADE DE\\n\\nCAIXA LÍQUIDA\\n\\n(ANTES DA\\n\\nINSCRIÇÃO EM\\n\\nRESTOS A PAGAR\\n\\nNÃO PROCESADOS\\n\\nDO EXERCÍCIO)\\n\\nValor Total 0,00 0,00\\n\\nFONTE: Sistema PublicSoft Contabilidade - Secretaria de Finanças - em 20 de setembro de 2017 as\\n\\n12:43:26\\n\\n\\n\\nCLAIR LEITÃO MARTINS DINIZ\\n\\nCRC-PB 4.395/O-7\\n\\nCPF 477.984.084-87\\n\\n\\n\\nITALO MARQUES COSTA\\n\\nSecretário de Finanças\\n\\n\\n\\nABMAEL DE SOUSA LACERDA\\n\\nPrefeito\\n\\nPublicado por:\\n\\nRejane Dantas de Almeida Silva\\n\\nCódigo Identificador:5824B408\\n\\n\\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\nGABINETE\\n\\nBALANÇO ORÇAMENTÁRIO\\n\\n\\nRELATÓRIO RESUMIDO DA EXECUÇÃO ORÇAMENTÁRIA\\n\\nBALANÇO ORÇAMENTÁRIO\\n\\nORÇAMENTO FISCAL E DA SEGURIDADE SOCIAL\\n\\nJANEIRO A AGOSTO DE 2017/BIMESTRE JULHO-AGOSTO\\n\\n\\nRREO - Anexo I (LRF, Art. 52, inciso I, alíneas \\\"a\\\" e \\\"b\\\" do inciso II e §1º) R$ 1,00\\n\\nRECEITAS\\nPREVISÃO\\n\\nINICIAL\\n\\nPREVISÃO\\n\\nATUALIZADA(a)\\n\\nRECEITAS REALIZADAS SALDO A\\n\\nREALIZAR (a-c) No Bimestre (b) % (b/a) Até o Bimestre (c) % (c/a)\\n\\nRECEITAS (EXCETO INTRA-ORÇAMENTÁRIAS) (I) 109.989.524,00 111.017.801,82 9.962.374,74 8,97 39.413.819,74 35,50 71.603.982,08\\n\\nReceitas Correntes 64.295.882,00 65.255.109,82 9.962.374,74 15,27 39.004.100,28 59,77 26.251.009,54\\n\\nReceita Tributária 3.830.000,00 3.830.022,50 589.400,83 15,39 2.020.599,88 52,76 1.809.422,62\\n\\nImpostos 3.775.000,00 3.775.000,00 581.680,30 15,41 2.000.340,05 52,99 1.774.659,95\\n\\nTaxas 55.000,00 55.022,50 7.720,53 14,03 20.259,83 36,82 34.762,67\\n\\nReceitas de Contribuições 1.300.000,00 1.300.000,00 541.029,91 41,62 745.519,17 57,35 554.480,83\\n\\nContribuições de Intervenção no Domínio Econômico 200.000,00 200.000,00 0,00 0,00 0,00 0,00 200.000,00\\n\\nContribuição para o Custeio do Serviço de Iluminação Pública 1.100.000,00 1.100.000,00 541.029,91 49,18 745.519,17 67,77 354.480,83\\n\\nReceita Patrimonial 774.000,00 774.000,00 50.991,62 6,59 265.214,65 34,27 508.785,35\\n\\nReceitas Imobiliárias 40.000,00 40.000,00 137,00 0,34 1.605,00 4,01 38.395,00\\n\\nReceitas de Valores Mobiliários 484.000,00 484.000,00 50.854,62 10,51 263.609,65 54,46 220.390,35\\n\\nReceita de Concessões e Permissões 250.000,00 250.000,00 0,00 0,00 0,00 0,00 250.000,00\\n\\nReceita de Serviços 103.800,00 103.800,00 880,00 0,85 2.060,00 1,98 101.740,00\\n\\nTransferências Correntes 57.912.510,00 58.871.710,72 8.687.775,04 14,76 35.557.868,01 60,40 23.313.842,71\\n\\nTransferências Intergovernamentais 55.190.328,00 56.106.324,13 8.650.135,45 15,42 35.514.663,42 63,30 20.591.660,71\\n\\nTransferências de Convênios 2.722.182,00 2.757.947,59 35.765,59 1,30 35.765,59 1,30 2.722.182,00\\n\\nTransferências para o Combate à Fome 0,00 7.439,00 1.874,00 25,19 7.439,00 100,00 0,00\\n\\nOutras Receitas Correntes 375.572,00 375.576,60 92.297,34 24,57 412.838,57 109,92 (37.261,97)\\n\\nMultas e Juros de Mora 154.000,00 154.004,60 27.505,32 17,86 93.549,08 60,74 60.455,52\\n\\nIndenizações e Restituições 42.100,00 42.100,00 19.755,44 46,93 195.304,47 463,91 (153.204,47)\\n\\nReceita da Dívida Ativa 169.472,00 169.472,00 40.550,58 23,93 119.275,10 70,38 50.196,90\\n\\nReceitas Diversas 10.000,00 10.000,00 4.486,00 44,86 4.709,92 47,10 5.290,08\\n\\nReceitas de Capital 45.693.642,00 45.762.692,00 0,00 0,00 409.719,46 0,90 45.352.972,54\\n\\nAlienação de Bens 0,00 69.050,00 0,00 0,00 69.050,00 100,00 0,00\\n\\nAlienação de Bens Móveis 0,00 69.050,00 0,00 0,00 69.050,00 100,00 0,00\\n\\nTransferências de Capital 45.693.642,00 45.693.642,00 0,00 0,00 340.669,46 0,75 45.352.972,54\\n\\nTransferências Intergovernamentais 9.980.000,00 9.980.000,00 0,00 0,00 215.669,46 2,16 9.764.330,54\\n\\nTransferências de Convênios 35.713.642,00 35.713.642,00 0,00 0,00 125.000,00 0,35 35.588.642,00\\n\\nRECEITAS (INTRA-ORÇAMENTÁRIAS) (II) 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nSUBTOTAL DAS RECEITAS (III)=(I+II) 109.989.524,00 111.017.801,82 9.962.374,74 8,97 39.413.819,74 35,50 71.603.982,08\\n\\nOPERAÇÕES DE CRÉDITO / REFINANCIAMENTO (IV) 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nOperações de Crédito Internas 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nMobiliária 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nContratual 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             32\\n\\nOperações de Crédito Externas 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nMobiliária 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nContratual 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nSUBTOTAL COM REFINANCIAMENTO (V)=(III+IV) 109.989.524,00 111.017.801,82 9.962.374,74 8,97 39.413.819,74 35,50 71.-603.982,08\\n\\nDEFICIT (VI) - - - - 0,00 - -\\n\\nTOTAL (VII) - (V + VI) 109.989.524,00 111.017.801,82 9.962.374,74 8,97 39.413.819,74 35,50 71.603.982,08\\n\\nSALDO DE EXERCÍCIOS ANTERIORES   - -   0,00 - -\\n\\nRecursos Arrecadados em Exercícios Anteriores - RPPS - - -   - -\\n\\nSuperávit Financeiro Utilizado para Créditos Adicionais - - -   0,00 - -\\n\\nReabertura de Créditos Adicionais - - -   0,00 - -\\n\\n\\n\\nDESPESAS\\n\\nDOTAÇÃO\\n\\nINICIAL\\n\\n(d)\\n\\nDOTAÇÃO\\n\\nATUALIZADA\\n\\n(e)\\n\\nDESPESAS EMPENHADAS\\n\\nSALDO\\n\\n(g) = (e - f)\\n\\nDESPESAS LIQUIDADAS\\n\\nSALDO\\n\\n(i) = (e - h)\\n\\nDESPESAS\\n\\nPAGAS ATÉ\\n\\nO\\n\\nBIMESTRE\\n\\n(j)\\n\\nINSCRITOS EM\\n\\nRESTONSÃAOPAGAR\\n\\nPROCESSADDOS ²\\n\\n(k)\\nNo Bimestre\\n\\nAté o\\n\\nBimestre\\n\\n(f)\\n\\nNo Bimestre\\n\\nAté o\\n\\nBimestre\\n\\n(h)\\n\\nDESPESAS (EXCETO INTRA-\\n\\nORÇAMENTÁRIAS) (VIII)\\n109.989.524,00 109.989.524,00 12.198.816,96 42.003.680,29 67.985.843,71 10.795.465,97 37.201.705,99 72.787.818,01 36.361.804,88 0,00\\n\\nDESPESAS CORRENTES 60.086.798,00 63.905.188,00 11.397.101,33 38.535.896,33 25.369.291,67 9.725.081,20 34.738.789,46 29.166.398,54 33.985.267,60 0,00\\n\\nPESSOAL E ENCARGOS SOCIAIS 37.002.061,00 40.016.347,00 8.129.593,31 29.844.204,26 10.172.142,74 6.837.995,39 27.137.569,76 12.878.777,24 26.927.745,38 0,00\\n\\nJUROS E ENCARGOS DA DÍVIDA 1.000,00 1.000,00 0,00 0,00 1.000,00 0,00 0,00 1.000,00 0,00 0,00\\n\\nOUTRAS DESPESAS CORRENTES 23.083.737,00 23.887.841,00 3.267.508,02 8.691.692,07 15.196.148,93 2.887.085,81 7.601.219,70 16.286.621,30 7.057.522,22 0,00\\n\\nDESPESAS DE CAPITAL 49.259.776,00 45.441.386,00 801.715,63 3.467.783,96 41.973.602,04 1.070.384,77 2.462.916,53 42.978.469,47 2.376.537,28 0,00\\n\\nINVESTIMENTOS 46.488.759,00 42.513.579,00 593.232,87 813.665,20 41.699.913,80 566.435,47 768.749,33 41.744.829,67 750.312,33 0,00\\n\\nINVERSÕES FINANCEIRAS 154.000,00 154.000,00 0,00 0,00 154.000,00 0,00 0,00 154.000,00 0,00 0,00\\n\\nAMORTIZAÇÃO DA DÍVIDA 2.617.017,00 2.773.807,00 208.482,76 2.654.118,76 119.688,24 503.949,30 1.694.167,20 1.079.639,80 1.626.224,95 0,00\\n\\nRESERVA DE CONTINGÊNCIA 642.950,00 642.950,00 0,00 0,00 642.950,00 0,00 0,00 642.950,00 0,00 0,00\\n\\nDESPESAS (INTRA-ORÇAMENTÁRIAS) (IX) 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nSUBTOTAL DAS DESPESAS (X)=(VIII+IX) 109.989.524,00 109.989.524,00 12.198.816,96 42.003.680,29 67.985.843,71 10.795.465,97 37.201.705,99 72.787.818,01 36.361.804,88 0,00\\n\\nAMORTIZAÇÃO DA\\n\\nDÍVIDA/REFINANCIAMENTO (XI)\\n0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nAmortização da Dívida Interna 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nDívida Mobiliária 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nOutras Dívidas 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nAmortização da Dívida Externa 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nDívida Mobiliária 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nOutras Dívidas 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nSUBTOTAL C/REFINANCIAMENTO\\n\\n(XII)=(X+XI)\\n109.989.524,00 109.989.524,00 12.198.816,96 42.003.680,29 67.985.843,71 10.795.465,97 37.201.705,99 72.787.818,01 36.361.804,88 0,00\\n\\nSUPERÁVIT (XIII) - - -   - - 2.212.113,75 -   -\\n\\nTOTAL (XIV)=(XII+XIII) 109.989.524,00 109.989.524,00 12.198.816,96 42.003.680,29 - 10.795.465,97 39.413.819,74 - 36.361.804,88 0,00\\n\\nRESERVA DO RPPS 0,00 0,00 - - 0,00 - - 0,00 - -\\n\\nFONTE: Sistema PublicSoft Contabilidade - Secretaria de Finanças - em 20 de setembro de 2017 as 12:12:21\\n\\n\\n\\nCLAIR LEITÃO MARTINS DINIZ\\n\\nCRC-PB 4.395/O-7\\n\\nCPF 477.984.084-87\\n\\n\\n\\nITALO MARQUES COSTA\\n\\nSecretário de Finanças\\n\\n\\n\\nABMAEL DE SOUSA LACERDA\\n\\nPrefeito\\n\\nPublicado por:\\n\\nRejane Dantas de Almeida Silva\\n\\nCódigo Identificador:AAA30066\\n\\n\\nGABINETE\\n\\nDEMONSTRATIVO DA EXECUÇÃO DAS DESPESAS POR FUNÇÃO/SUBFUNÇÃO\\n\\n\\nRELATÓRIO RESUMIDO DA EXECUÇÃO ORÇAMENTÁRIA\\n\\nDEMONSTRATIVO DA EXECUÇÃO DAS DESPESAS POR FUNÇÃO/SUBFUNÇÃO\\n\\nORÇAMENTO FISCAL E DA SEGURIDADE SOCIAL\\n\\nJANEIRO A AGOSTO DE 2017/BIMESTRE JULHO-AGOSTO\\n\\n\\nRREO - Anexo II (LRF, Art. 52, inciso II, alínea \\\"c\\\") R$ 1,00\\n\\nFUNÇÃO/SUBFUNÇÃO\\nDOTAÇÃO\\n\\nINICIA\\n\\nDOTAÇÃO\\n\\nATUALIZADA(\\n\\na )\\n\\nDESPESAS EMPENHADAS\\n\\nSALDO(c)=(a-\\n\\nb)\\n\\nDESPESAS LIQUIDADAS\\n\\nSALDO(e)=(a-\\n\\nd)\\n\\nINSCRITAS EM\\n\\nRESTOS A\\n\\nPAGAR NÃO\\n\\nPROCESSADOS(f)\\nNo Bimestre\\n\\nAté o\\n\\nBimestre( b )\\n\\n%( b /\\n\\ntotal b )\\nNo Bimestre\\n\\nAté o\\n\\nBimestre( d )\\n\\n%( d /\\n\\ntotal d )\\n\\nDESPESAS (EXCETO INTRA-\\n\\nORÇAMENTÁRIAS) (I)\\n109.989.524,00 109.989.524,00 12.198.816,96 42.003.680,29 100,00 67.985.843,71 10.795.465,97 37.201.705,99 100,00 72.787.818,01 0,00\\n\\nLegislativa 2.615.700,00 2.615.700,00 390.144,09 1.454.733,82 3,46 1.160.966,18 390.144,09 1.454.733,82 3,91 1.160.966,18 0,00\\n\\nAção Legislativa 2.615.700,00 2.615.700,00 390.144,09 1.454.733,82 3,46 1.160.966,18 390.144,09 1.454.733,82 3,91 1.160.966,18\\n\\nAdministração 5.326.000,00 5.329.925,00 1.127.103,89 3.176.104,49 7,56 2.153.820,51 603.534,85 2.292.299,04 6,16 3.037.625,96 0,00\\n\\nPlanejamento e Orçamento 10.000,00 10.000,00 0,00 1.719,50 0,00 8.280,50 0,00 1.719,50 0,00 8.280,50\\n\\nAdministração Geral 3.531.000,00 3.533.690,00 530.532,73 1.561.736,13 3,72 1.971.953,87 385.947,38 1.309.091,09 3,52 2.224.598,91\\n\\nAdministração Financeira 1.768.000,00 1.769.235,00 596.571,16 1.612.648,86 3,84 156.586,14 217.587,47 981.488,45 2,64 787.746,55\\n\\nFormação de Recursos Humanos 17.000,00 17.000,00 0,00 0,00 0,00 17.000,00 0,00 0,00 0,00 17.000,00\\n\\nAssistência Social 5.976.177,00 5.976.107,00 584.083,49 1.646.892,23 3,92 4.329.214,77 582.851,68 1.635.341,30 4,40 4.340.765,70 0,00\\n\\nAssistência ao Idoso 15.000,00 15.000,00 0,00 0,00 0,00 15.000,00 0,00 0,00 0,00 15.000,00\\n\\nAssistência à Criança a ao Adolescente 372.000,00 376.012,00 38.997,00 148.858,61 0,35 227.153,39 40.773,03 148.738,56 0,40 227.273,44\\n\\nAssistência Comunitária 5.411.617,00 5.407.535,00 545.086,49 1.498.033,62 3,57 3.909.501,38 542.078,65 1.486.602,74 4,00 3.920.932,26\\n\\nDireitos Individuais, Colet. e Difusos 177.560,00 177.560,00 0,00 0,00 0,00 177.560,00 0,00 0,00 0,00 177.560,00\\n\\nSaúde 34.047.733,00 34.047.803,00 5.179.619,49 15.271.183,66 36,36 18.776.619,34 3.913.833,69 13.597.032,05 36,55 20.450.770,95 0,00\\n\\nAtenção Básica 13.514.934,00 14.431.648,00 3.238.051,14 8.099.164,01 19,28 6.332.483,99 2.214.631,81 6.885.893,03 18,51 7.545.754,97\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             33\\n\\nAssistência Hospitalar e Ambulatorial 14.074.700,00 14.548.620,00 1.815.980,70 6.754.116,59 16,08 7.794.503,41 1.618.530,10 6.338.151,83 17,04 8.210.468,17\\n\\nSuporte Profilático e Terapêutico 5.565.099,00 4.195.442,00 44.915,87 44.915,87 0,11 4.150.526,13 0,00 0,00 0,00 4.195.442,00\\n\\nVigilância Sanitária 893.000,00 872.093,00 80.671,78 372.987,19 0,89 499.105,81 80.671,78 372.987,19 1,00 499.105,81\\n\\nEducação 21.567.997,00 21.570.997,00 3.240.068,74 13.409.646,37 31,92 8.161.350,63 3.381.398,72 12.349.876,61 33,20 9.221.120,39 0,00\\n\\nEnsino Fundamental 16.631.022,00 17.196.954,47 2.647.048,56 11.618.445,29 27,66 5.578.509,18 2.777.156,09 10.797.990,55 29,03 6.398.963,92\\n\\nEnsino Médio 25.320,00 25.320,00 0,00 0,00 0,00 25.320,00 0,00 0,00 0,00 25.320,00\\n\\nEnsino Profissional 20.000,00 20.000,00 0,00 0,00 0,00 20.000,00 0,00 0,00 0,00 20.000,00\\n\\nEnsino Superior 574.500,00 301.071,00 2.765,16 10.826,95 0,03 290.244,05 2.765,16 10.826,95 0,03 290.244,05\\n\\nEducação Infantil 3.825.015,00 3.639.096,53 585.731,17 1.754.894,17 4,18 1.884.202,36 596.494,47 1.525.579,15 4,10 2.113.517,38\\n\\nEducação de Jovens e Adultos 446.940,00 339.730,00 3.432,85 16.509,43 0,04 323.220,57 3.432,85 6.509,43 0,02 333.220,57\\n\\nEducação Especial 45.200,00 48.825,00 1.091,00 8.970,53 0,02 39.854,47 1.550,15 8.970,53 0,02 39.854,47\\n\\nCultura 1.091.500,00 1.091.500,00 9.463,02 48.731,38 0,12 1.042.768,62 9.463,02 48.731,38 0,13 1.042.768,62 0,00\\n\\nAdministração Geral 318.000,00 318.000,00 9.463,02 48.731,38 0,12 269.268,62 9.463,02 48.731,38 0,13 269.268,62\\n\\nPat. Histórico, Artístico e Arqueológico 699.500,00 699.500,00 0,00 0,00 0,00 699.500,00 0,00 0,00 0,00 699.500,00\\n\\nDifusão Cultural 74.000,00 74.000,00 0,00 0,00 0,00 74.000,00 0,00 0,00 0,00 74.000,00\\n\\nFUNÇÃO/SUBFUNÇÃO\\nDOTAÇÃO\\n\\nINICIA\\n\\nDOTAÇÃO\\n\\nATUALIZADA(\\n\\na )\\n\\nDESPESAS EMPENHADAS\\n\\nSALDO(c)=(a-\\n\\nb)\\n\\nDESPESAS LIQUIDADAS\\n\\nSALDO(e)=(a-\\n\\nd)\\n\\nINSCRITAS EM\\n\\nRESTOS A\\n\\nPAGAR NÃO\\n\\nPROCESSADOS(f)\\nNo Bimestre\\n\\nAté o\\n\\nBimestre( b )\\n\\n%( b /\\n\\ntotal b )\\nNo Bimestre\\n\\nAté o\\n\\nBimestre( d )\\n\\n%( d /\\n\\ntotal d )\\n\\nDESPESAS (EXCETO INTRA-\\n\\nORÇAMENTÁRIAS) (I)\\n109.989.524,00 109.989.524,00 12.198.816,96 42.003.680,29 100,00 67.985.843,71 10.795.465,97 37.201.705,99 100,00 72.787.818,01 0,00\\n\\nUrbanismo 8.445.450,00 8.445.804,00 1.215.126,65 3.180.089,24 7,57 5.265.714,76 1.095.073,01 3.022.547,68 8,12 5.423.256,32 0,00\\n\\nAdministração Geral 4.995.000,00 5.159.497,00 1.215.126,65 3.180.089,24 7,57 1.979.407,76 1.095.073,01 3.022.547,68 8,12 2.136.949,32\\n\\nInfra-Estrutura Urbana 1.490.000,00 1.490.000,00 0,00 0,00 0,00 1.490.000,00 0,00 0,00 0,00 1.490.000,00\\n\\nPromoção da Produção Agropecuária 1.960.450,00 1.796.307,00 0,00 0,00 0,00 1.796.307,00 0,00 0,00 0,00 1.796.307,00\\n\\nHabitação 1.505.000,00 1.425.000,00 0,00 0,00 0,00 1.425.000,00 0,00 0,00 0,00 1.425.000,00 0,00\\n\\nHabitação Urbana 1.505.000,00 1.425.000,00 0,00 0,00 0,00 1.425.000,00 0,00 0,00 0,00 1.425.000,00\\n\\nGestão Ambiental 12.332.000,00 12.332.000,00 58.908,34 242.494,43 0,58 12.089.505,57 62.486,14 240.894,32 0,65 12.091.105,68 0,00\\n\\nAdministração Geral 480.000,00 480.000,00 58.908,34 242.494,43 0,58 237.505,57 62.486,14 240.894,32 0,65 239.105,68\\n\\nPreservação e Conservação Ambiental 10.327.000,00 10.327.000,00 0,00 0,00 0,00 10.327.000,00 0,00 0,00 0,00 10.327.000,00\\n\\nRecuperação de Áreas Degradadas 15.000,00 15.000,00 0,00 0,00 0,00 15.000,00 0,00 0,00 0,00 15.000,00\\n\\nRecursos Hídricos 1.510.000,00 1.510.000,00 0,00 0,00 0,00 1.510.000,00 0,00 0,00 0,00 1.510.000,00\\n\\nAgricultura 4.055.000,00 4.055.000,00 53.142,05 217.968,32 0,52 3.837.031,68 58.191,05 217.968,32 0,59 3.837.031,68 0,00\\n\\nPromoção da Produção Agropecuária 3.055.000,00 3.055.000,00 53.142,05 217.968,32 0,52 2.837.031,68 58.191,05 217.968,32 0,59 2.837.031,68\\n\\nDefesa Agropecuária 1.000.000,00 1.000.000,00 0,00 0,00 0,00 1.000.000,00 0,00 0,00 0,00 1.000.000,00\\n\\nComércio e Serviços 3.980.000,00 3.980.000,00 32.676,00 32.676,00 0,08 3.947.324,00 32.676,00 32.676,00 0,09 3.947.324,00 0,00\\n\\nTurismo 3.980.000,00 3.980.000,00 32.676,00 32.676,00 0,08 3.947.324,00 32.676,00 32.676,00 0,09 3.947.324,00\\n\\nTransporte 2.630.000,00 2.630.000,00 99.054,93 326.194,59 0,78 2.303.805,41 100.311,93 326.194,59 0,88 2.303.805,41 0,00\\n\\nAdministração Geral 414.000,00 414.000,00 73.729,07 300.868,73 0,72 113.131,27 74.986,07 300.868,73 0,81 113.131,27\\n\\nServiços Urbanos 610.000,00 610.000,00 0,00 0,00 0,00 610.000,00 0,00 0,00 0,00 610.000,00\\n\\nTransporte Rodoviário 1.606.000,00 1.606.000,00 25.325,86 25.325,86 0,06 1.580.674,14 25.325,86 25.325,86 0,07 1.580.674,14\\n\\nDesporto e Lazer 2.756.000,00 2.671.931,00 0,00 24.361,71 0,06 2.647.569,29 0,00 24.361,71 0,07 2.647.569,29 0,00\\n\\nDesporto Comunitário 741.000,00 741.000,00 0,00 24.361,71 0,06 716.638,29 0,00 24.361,71 0,07 716.638,29\\n\\nLazer 2.015.000,00 1.930.931,00 0,00 0,00 0,00 1.930.931,00 0,00 0,00 0,00 1.930.931,00\\n\\nEncargos Especiais 3.018.017,00 3.174.807,00 209.426,27 2.972.604,05 7,08 202.202,95 565.501,79 1.959.049,17 5,27 1.215.757,83 0,00\\n\\nDef. Interesse Públ. no Proc. Judiciário 1.100.000,00 1.100.000,00 943,51 967.599,13 2,30 132.400,87 78.148,05 411.261,11 1,11 688.738,89\\n\\nServiço da Dívida Interna 1.578.017,00 1.734.807,00 208.482,76 1.703.804,92 4,06 31.002,08 426.744,76 1.300.191,38 3,49 434.615,62\\n\\nTransferências 340.000,00 340.000,00 0,00 301.200,00 0,72 38.800,00 60.608,98 247.596,68 0,67 92.403,32\\n\\nRESERVA DE CONTINGÊNCIA 642.950,00 642.950,00 0,00 0,00 0,00 642.950,00 0,00 0,00 0,00 642.950,00 0,00\\n\\nDESPESAS (INTRA-ORÇAMENTÁRIAS)\\n\\n(II)\\n0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nTOTAL (III)=(I+II) 109.989.524,00  109.989.524,00  12.198.816,96 42.003.680,29 100,00 67.985.843,71 10.795.465,97 37.201.705,99 100,00 72.787.818,01 0,00\\n\\nFONTE: Sistema PublicSoft Contabilidade - Secretaria de Finanças - em 20 de setembro de 2017 as 12:12:36\\n\\n\\n\\nCLAIR LEITÃO MARTINS DINIZ\\n\\nCRC-PB 4.395/O-7\\n\\nCPF 477.984.084-87\\n\\n\\n\\nITALO MARQUES COSTA\\n\\nSecretário de Finanças\\n\\n\\n\\nABMAEL DE SOUSA LACERDA\\n\\nPrefeito\\n\\nPublicado por:\\n\\nRejane Dantas de Almeida Silva\\n\\nCódigo Identificador:0D854DA8\\n\\n\\nGABINETE\\n\\nDEMONSTRATIVO DAS PARCERIAS PÚBLICO-PRIVADAS\\n\\n\\nRELATÓRIO RESUMIDO DA EXECUÇÃO ORÇAMENTÁRIA\\n\\nDEMONSTRATIVO DAS PARCERIAS PÚBLICO-PRIVADAS\\n\\n\\n\\nORÇAMENTO FISCAL E DA SEGURIDADE SOCIAL\\n\\nJANEIRO A AGOSTO DE 2017/BIMESTRE JULHO-AGOSTO\\n\\n\\nRREO – Anexo XIII (Lei nº 11.079, de 30.12.2004, arts. 22, 25 e 28) R$ 1,00\\n\\nIMPACTO DAS CONTRATAÇÕES DE PPP\\n\\nSALDO TOTAL EM 31\\n\\nDE DEZEMBRO DO\\n\\nEXERCICIO ANTERIOR\\n\\nREGISTROS EFETUADOS EM 2017\\n\\nNo bimestre Até o bimestre\\n\\nTOTAL DE ATIVOS NADA A REGISTRAR\\n\\nAtivos Contabilizados na SPE\\n\\nTOTAL DE PASSIVOS\\n\\nObrigações decorrentes de Ativos Constitucionais pela SPE\\n\\nProvisões de PPP\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             34\\n\\nOutros Passivos\\n\\nATOS POTENCIAIS PASSIVOS\\n\\nObrigações Contratuais\\n\\nGarantias Concedidas\\n\\n\\n\\nDESPESAS DE PPP\\nEXERCÍCIO\\n\\nANTEROR\\n\\nEXERCÍCIO\\n\\nCORRENTE\\n2018 2019 2020 2021 2022 2023 2024 2025 2026\\n\\nDo Emte Federado, exceto estatais não dependentes (I)\\n\\nDas estatais Não-Dependentes\\n\\nTOTAL DAS DESPESAS\\n\\nPPP A CONTRATAR (II)\\n\\nRECEITA CORRENTE LÍQUIDA (RCL)\\n\\nTOTAL DAS DESPESAS CONSIDERADAS PARA O LIMITE (IV = I + II)\\n\\nTOTAL DAS DESPESAS / RCL (%)(V = IV / III)\\n\\nNOTA:\\n\\nFONTE: Sistema PublicSoft Contabilidade – Secretaria de Finanças - em 20 de setembro de 2017 as 12:15:06\\n\\n\\n\\nCLAIR LEITÃO MARTINS DINIZ\\n\\nCRC-PB 4.395/O-7\\n\\nCPF 477.984.084-87\\n\\n\\n\\nITALO MARQUES COSTA\\n\\nSecretário de Finanças\\n\\n\\n\\nABMAEL DE SOUSA LACERDA\\n\\nPrefeito\\n\\nPublicado por:\\n\\nRejane Dantas de Almeida Silva\\n\\nCódigo Identificador:4C8116B3\\n\\n\\nGABINETE\\n\\nDEMONSTRATIVO DAS RECEITAS E DESPESAS COM MANUTENÇÃO E DESENVOLVIMENTO DO ENSINO - MDE\\n\\n\\nRELATÓRIO RESUMIDO DA EXECUÇÃO ORÇAMENTÁRIA\\n\\nDEMONSTRATIVO DAS RECEITAS E DESPESAS COM MANUTENÇÃO E DESENVOLVIMENTO DO ENSINO - MDE\\n\\nORÇAMENTO FISCAL E DA SEGURIDADE SOCIAL\\n\\nJANEIRO A AGOSTO DE 2017/BIMESTRE JULHO-AGOSTO\\n\\n\\nRREO – Anexo VIII (LDB, Art. 72) R$ 1,00\\n\\nRECEITAS DO ENSINO\\n\\nRECEITA RESULTANTE DE IMPOSTOS (caput do art. 212 da Constituição)\\nPREVISÃO\\n\\nINICIAL\\n\\nPREVISÃO\\n\\nATUALIZADA\\n\\n(a)\\n\\nRECEITAS REALIZADAS\\n\\nAté o Bimestre\\n\\n(b)\\n\\n% (c) = (b/a) x\\n\\n100\\n\\n1-RECEITAS DE IMPOSTOS 3.776.000,00 3.776.000,00 2.001.143,08 53,00\\n\\n1.1-Receita Resultante do Imposto sobre a Propriedade Predial e Territorial Urbana – IPTU 260.000,00 260.000,00 172.918,97 66,51\\n\\n1.1.1-IPTU 260.000,00 260.000,00 172.918,97 66,51\\n\\n1.1.2-Multas, Juros de Mora, Dívida Ativa e Outros Encargos do IPTU 0,00 0,00 0,00 0,00\\n\\n1.2-Receita Resultante do Imposto sobre Transmissão Inter Vivos – ITBI 900.000,00 900.000,00 367.077,83 40,79\\n\\n1.2.1-ITBI 900.000,00 900.000,00 367.077,83 40,79\\n\\n1.2.2-Multas, Juros de Mora, Dívida Ativa e Outros Encargos do ITBI 0,00 0,00 0,00 0,00\\n\\n1.3-Receita Resultante do Imposto sobre Serviços de Qualquer Natureza – ISS 1.551.000,00 1.551.000,00 769.677,68 49,66\\n\\n1.3.1-ISS 1.550.000,00 1.550.000,00 768.874,65 49,60\\n\\n1.3.2-Multas, Juros de Mora, Dívida Ativa e Outros Encargos do ISS 1.000,00 1.000,00 803,03 80,30\\n\\n1.4-Receita Resultante do Imposto de Renda Retido na Fonte – IRRF 1.065.000,00 1.065.000,00 691.468,60 64,93\\n\\n1.4.1-IRRF 1.065.000,00 1.065.000,00 691.468,60 64,93\\n\\n1.4.2-Multas, Juros de Mora, Dívida Ativa e Outros Encargos do IRRF 0,00 0,00 0,00 0,00\\n\\n1.5-Receita Resultante do Imposto Territorial Rural – ITR (CF, art. 153, §4º, inciso III) 0,00 0,00 0,00 0,00\\n\\n1.5.1-ITR 0,00 0,00 0,00 0,00\\n\\n1.5.2-Multas, Juros de Mora, Dívida Ativa e Outros Encargos do ITR 0,00 0,00 0,00 0,00\\n\\n2-RECEITAS DE TRANSFERÊNCIAS CONSTITUCIONAIS E LEGAIS 29.908.006,13 29.908.006,13 19.088.537,23 63,82\\n\\n2.1-Cota-Parte FPM 23.415.996,13 23.415.996,13 14.578.866,91 64,79\\n\\n2.1.1-Parcela referente à CF, art. 159, I, alínea b 22.500.000,00 22.500.000,00 13.662.870,78 60,72\\n\\n2.1.2-Parcela referente à CF, art. 159, I, alínea d 0,00 0,00 0,00 0,00\\n\\n2.1.3-Parcela referente à CF, art. 159, I, alínea e 915.996,13 915.996,13 915.996,13 100,00\\n\\n2.2-Cota-Parte ICMS 5.420.210,00 5.420.210,00 3.654.859,72 67,43\\n\\n2.3-ICMS-Desoneração – L.C. nº87/1996 6.800,00 6.800,00 4.172,88 61,37\\n\\n2.4-Cota-Parte IPI-Exportação 6.000,00 6.000,00 63,95 1,07\\n\\n2.5-Cota-Parte ITR 5.000,00 5.000,00 669,59 13,39\\n\\n2.6-Cota-Parte IPVA 1.054.000,00 1.054.000,00 849.904,18 80,64\\n\\n2.7-Cota-Parte IOF-Ouro 0,00 0,00 0,00 0,00\\n\\n3- TOTAL DA RECEITA DE IMPOSTOS (1 + 2) 33.684.006,13 33.684.006,13 21.089.680,31 62,61\\n\\n\\n\\nRECEITAS ADICIONAIS PARA FINANCIAMENTO DO ENSINO\\nPREVISÃO\\n\\nINICIAL\\n\\nPREVISÃO\\n\\nATUALIZADA\\n\\n(a)\\n\\nRECEITAS REALIZADAS\\n\\nAté o Bimestre\\n\\n(b)\\n\\n% (c) = (b/a) x\\n\\n100\\n\\n4-RECEITA DA APLICAÇÃO FINANCEIRA DE OUTROS RECURSOS DE IMPOSTOS VINCULADOS AO ENSINO 0,00 0,00 0,00 0,00\\n\\n5-RECEITA DE TRANSFERÊNCIAS DO FNDE 1.299.045,00 1.299.045,00 960.174,51 73,91\\n\\n5.1-Transferências do Salário-Educação 0,00 0,00 0,00 0,00\\n\\n5.2-Transferências Diretas - PDDE 15.000,00 15.000,00 0,00 0,00\\n\\n5.3-Transferências Diretas - PNAE 398.900,00 398.900,00 267.777,00 67,13\\n\\n5.4-Transferências Diretas - PNATE 86.225,00 86.225,00 53.392,68 61,92\\n\\n5.5-Outras Transferências do FNDE 798.920,00 798.920,00 639.004,83 79,98\\n\\n5.6-Aplicação Financeira dos Recursos do FNDE 0,00 0,00 0,00 0,00\\n\\n6-RECEITA DE TRANSFERÊNCIAS DE CONVÊNIOS 250.000,00 250.000,00 0,00 0,00\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             35\\n\\n6.1-Transferências de Convênios 250.000,00 250.000,00 0,00 0,00\\n\\n6.2-Aplicação Financeira dos Recursos de Convênios 0,00 0,00 0,00 0,00\\n\\n7-RECEITA DE OPERAÇÕES DE CRÉDITO 0,00 0,00 0,00 0,00\\n\\n8-OUTRAS RECEITAS PARA FINANCIAMENTO DO ENSINO 4.600.000,00 4.600.000,00 134.069,46 2,91\\n\\n9- TOTAL DAS RECEITAS ADICIONAIS PARA FINANCIAMENTO DO ENSINO (4 + 5 + 6 + 7 + 8) 6.149.045,00 6.149.045,00 1.094.243,97 17,80\\n\\nFUNDEB\\n\\nRECEITAS DO FUNDEB\\nPREVISÃO\\n\\nINICIAL\\n\\nPREVISÃO\\n\\nATUALIZADA\\n\\n(a)\\n\\nRECEITAS REALIZADAS\\n\\nAté o Bimestre\\n\\n(b)\\n% (b/a) x 100\\n\\n10-RECEITAS DESTINADAS AO FUNDEB 5.798.262,00 5.798.262,00 3.634.507,75 62,01\\n\\n10.1-Cota-Parte FPM Destinada ao FUNDEB – (20,00% de 2.1.1) 4.500.000,00 4.500.000,00 2.732.573,91 60,72\\n\\n10.2-Cota-Parte ICMS Destinada ao FUNDEB – (20,00% de 2.2) 1.084.042,00 1.084.042,00 730.971,84 67,43\\n\\n10.3-ICMS-Desoneração Destinada ao FUNDEB – (20,00% de 2.3) 1.220,00 1.220,00 834,52 68,40\\n\\n10.4-Cota-Parte IPI-Exportação Destinada ao FUNDEB – (20,00% de 2.4) 1.200,00 1.200,00 12,79 1,07\\n\\n10.5-Cota-Parte ITR ou ITR Arrecadado Destinados ao FUNDEB – (20% de (1.5 + 2.5)) 1.000,00 1.000,00 133,86 13,39\\n\\n10.6-Cota-Parte IPVA Destinada ao FUNDEB – (20,00% de 2.6) 210.800,00 210.800,00 169.980,83 80,64\\n\\n11-RECEITAS RECEBIDAS DO FUNDEB 11.889.952,00 11.889.952,00 8.480.898,84 71,34\\n\\n11.1-Transferências de Recursos do FUNDEB 9.969.508,00 9.969.508,00 7.784.638,57 78,08\\n\\n11.2-Complementação da União ao FUNDEB 1.896.444,00 1.896.444,00 681.049,78 35,91\\n\\n11.3-Receita de Aplicação Financeira dos Recursos do FUNDEB 24.000,00 24.000,00 15.210,49 63,38\\n\\n12- RESULTADO LÍQUIDO DAS TRANSFERÊNCIAS DO FUNDEB (11.1 – 10) 4.171.246,00 4.171.246,00 4.150.130,82 99,49\\n\\n[SE RESULTADO LÍQUIDO DA TRANSFERÊNCIA (12) > 0] = ACRÉSCIMO RESULTANTE DAS TRANSFERÊNCIAS DO FUNDEB 4.150.130,82\\n\\n[SE RESULTADO LÍQUIDO DA TRANSFERÊNCIA (12) < 0] = DECRÉSCIMO RESULTANTE DAS TRANSFERÊNCIAS DO FUNDEB 0,00\\n\\n\\n\\nDESPESAS DO FUNDEB\\nDOTAÇÃO\\n\\nINICIAL\\n\\nDOTAÇÃO\\n\\nATUALIZADA (d)\\n\\nDESPESAS EMPENHADAS DESPESAS LIQUIDADAS INSCRITOS EM\\n\\nRESTOS A\\n\\nPAGAR NÃO\\n\\nPROCESSADOS\\n\\n[6] (i)\\n\\nAté o Bimestre (e)\\n%\\n\\n(f)=(e/d)x100\\nAté o Bimestre (g)\\n\\n%\\n\\n(h)=(g/d)x100\\n\\n13-PAGAMENTO DOS\\n\\nPROFISSIONAIS DO\\n\\nMAGISTÉRIO\\n\\n8.068.847,00 8.147.167,00 6.625.209,02 132,44 6.171.162,41 114,50 0,00\\n\\n13-PAGAMENTO DOS\\n\\nPROFISSIONAIS DO\\n\\nMAGISTÉRIO\\n\\n8.068.847,00 8.147.167,00 6.625.209,02 132,44 6.171.162,41 114,50 0,00\\n\\n13.1-Com Educação Infantil 492.000,00 506.104,00 247.859,06 48,97 182.859,06 36,13 0,00\\n\\n13.2-Com Ensino Fundamental 7.576.847,00 7.641.063,00 6.377.349,96 83,46 5.988.303,35 78,37 0,00\\n\\n14-OUTRAS DESPESAS 3.821.105,00 4.053.211,00 2.606.660,62 120,88 2.405.095,01 108,87 0,00\\n\\n14.1-Com Educação Infantil 1.366.500,00 1.383.872,00 667.501,67 48,23 539.386,65 38,98 0,00\\n\\n14.2-Com Ensino Fundamental 2.454.605,00 2.669.339,00 1.939.158,95 72,65 1.865.708,36 69,89 0,00\\n\\n15- TOTAL DAS DESPESAS\\n\\nDO FUNDEB (13 + 14)\\n11.889.952,00 12.200.378,00 9.231.869,64 75,67 8.576.257,42 70,30 0,00\\n\\n\\nDEDUÇÕES PARA FINS DE LIMITE DO FUNDEB PARA PAGAMENTO DOS PROFISSIONAIS DO MAGISTÉRIO VALOR\\n\\n16- RESTOS A PAGAR INSCRITOS NO EXERCÍCIO SEM DISPONIBILIDADE FINANCEIRA DE RECURSOS DO FUNDEB 0,00\\n\\n16.1 - FUNDEB 60% 0,00\\n\\n16.2 - FUNDEB 40% 0,00\\n\\n17- DESPESAS CUSTEADAS COM O SUPERÁVIT FINANCEIRO, DO EXERCÍCIO ANTERIOR, DO FUNDEB 0,00\\n\\n17.1 - FUNDEB 60% 0,00\\n\\n17.2 - FUNDEB 40% 0,00\\n\\n18- TOTAL DAS DEDUÇÕES CONSIDERADAS PARA FINS DE LIMITE DO FUNDEB (16 + 17) 0,00\\n\\nINDICADORES DO FUNDEB VALOR\\n\\n19 - TOTAL DAS DESPESAS DO FUNDEB PARA FINS DE LIMITE (15 - 18) 100,00\\n\\n19.1 - Mínimo de 60% do FUNDEB na Remuneração do Magistério [1] (13 - (16.1 + 17.1)) / (11) x 100) % 72,77\\n\\n19.2 - Máximo de 40% em Despesa com MDE, que não Remuneração do Magistério (14 - (16.2 + 17.2)) / (11) x 100) % 28,36\\n\\n19.3 - Máximo de 5% não Aplicado no Exercício (100 - (19.1 +19.2)) % (1,12)\\n\\nCONTROLE DA UTILIZAÇÃO DE RECURSOS NO EXERCÍCIO SUBSEQÜENTE VALOR\\n\\n20 – RECURSOS RECEBIDOS DO FUNDEB EM 2016 QUE NÃO FORAM UTILIZADOS 0,00\\n\\n21 – DESPESAS CUSTEADAS COM O SALDO DO ITEM 20 ATÉ O 1º TRIMESTRE DE 2017(2) 0,00\\n\\n\\nMANUTENÇÃO E DESENVOLVIMENTO DO ENSINO – DESPESAS CUSTEADAS COM A RECEITA RESULTANTE DE IMPOSTOS E RECURSOS DO FUNDEB\\n\\nDESPESAS COM AÇÕES\\n\\nTÍPICAS DE MDE\\n\\nDOTAÇÃO\\n\\nINICIAL\\n\\nDOTAÇÃO\\n\\nATUALIZADA (d)\\n\\nDESPESAS EMPENHADAS DESPESAS LIQUIDADAS INSCRITOS EM\\n\\nRESTOS A\\n\\nPAGAR NÃO\\n\\nPROCESSADOS\\n\\n[6] (i)\\n\\nAté o Bimestre (e) % (f) = (e/d) x 100 Até o Bimestre (g) % (h) = (g/d) x 100\\n\\n22-EDUCAÇÃO INFANTIL 2.642.500,00 2.753.554,00 1.580.417,57 125,44 1.351.302,55 111,06 0,00\\n\\n22.1-Creche 2.642.500,00 2.753.554,00 1.580.417,57 125,44 1.351.302,55 111,06 0,00\\n\\n22.1.1-Despesas Custeadas\\n\\ncom Recursos do FUNDEB\\n1.858.500,00 1.889.976,00 915.360,73 48,43 722.245,71 38,21 0,00\\n\\n22.1.2-Despesas Custeadas\\n\\ncom Outros Recursos de\\n\\nImpostos\\n\\n784.000,00 863.578,00 665.056,84 77,01 629.056,84 72,84 0,00\\n\\n22.2-Pré-Escola 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\n22.2.1-Despesas Custeadas\\n\\ncom Recursos do FUNDEB\\n0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\n22.2.2-Despesas Custeadas\\n\\ncom Outros Recursos de\\n\\nImpostos\\n\\n0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\n23-ENSINO\\n\\nFUNDAMENTAL\\n12.489.952,00 13.648.594,47 10.960.174,44 159,86 10.140.044,90 144,66 0,00\\n\\n23.1-Despesas Custeadas com\\n\\nRecursos do FUNDEB\\n10.031.452,00 10.310.402,00 8.316.508,91 80,66 7.854.011,71 76,18 0,00\\n\\n23-ENSINO\\n\\nFUNDAMENTAL\\n12.489.952,00 13.648.594,47 10.960.174,44 159,86 10.140.044,90 144,66 0,00\\n\\n23.2-Despesas Custeadas com\\n\\nOutros Recursos de Impostos\\n2.458.500,00 3.338.192,47 2.643.665,53 79,19 2.286.033,19 68,48 0,00\\n\\n24-ENSINO MÉDIO 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\n25-ENSINO SUPERIOR 0,00 301.071,00 0,00 0,00 0,00 0,00 0,00\\n\\n26-ENSINO PROFISSIONAL\\n\\nNÃO INTEGRADO AO\\n\\nENSINO REGULAR\\n\\n0,00 (261.071,00) 0,00 0,00 0,00 0,00 0,00\\n\\n27-OUTRAS 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             36\\n\\n28-TOTAL DAS DESPESAS\\n\\nCOM AÇÕES TÍPICAS DE\\n\\nMDE (22 + 23 + 24 + 25 + 26\\n\\n+\\n\\n15.132.452,00 16.442.148,47 12.540.592,01 76,27 11.491.347,45 69,89 0,00\\n\\n\\nDEDUÇÕES CONSIDERADAS PARA FINS DE LIMITE CONSTITUCIONAL VALOR\\n\\n29-RESULTADO LÍQUIDO DAS TRANSFERÊNCIAS DO FUNDEB = (12) 4.150.130,82\\n\\n30-DESPESAS CUSTEADAS COM A COMPLEMENTAÇÃO DO FUNDEB NO EXERCÍCIO 0,00\\n\\n31-RECEITA DE APLICAÇÃO FINANCEIRA DOS RECURSOS DO FUNDEB ATÉ O BIMESTRE = (49) 15.210,49\\n\\n32-DESPESAS CUSTEADAS COM O SUPERÁVIT FINANCEIRO, DO EXERCÍCIO ANTERIOR, DO FUNDEB 0,00\\n\\n33-DESPESAS CUSTEADAS COM O SUPERÁVIT FINANCEIRO, DO EXERCÍCIO ANTERIOR, DE OUTROS RECURSOS DE IMPOSTOS 0,00\\n\\n34-RESTOS A PAGAR INSCRITOS NO EXERCÍCIO SEM DISPONIBILIDADE FINANCEIRA DE RECURSOS DE IMPOSTOS VINCULADOS AO ENSINO (4) 0,00\\n\\n35-CANCELAMENTO, NO EXERCÍCIO, DE RESTOS A PAGAR INSCRITOS COM DISPONIBILIDADE FINANCEIRA DE RECURSOS DE IMPOSTOS VINCULADOS AO ENSINO\\n\\n= (45 j)\\n0,00\\n\\n36-TOTAL DAS DEDUÇÕES CONSIDERADAS PARA FINS DE LIMITE CONSTITUCIONAL (29 + 30 + 31 + 32+ 33 + 34 + 35) [6] 4.165.341,31\\n\\n37-TOTAL DAS DESPESAS PARA FINS DE LIMITE ((22 + 23) – (36)) [6] 7.326.006,14\\n\\n38-PERCENTUAL DE APLICAÇÃO EM MDE SOBRE A RECEITA LÍQUIDA DE IMPOSTOS ((37) / (3) x 100) %[6] - LIMITE CONSTITUCIONAL 25%[5] 34,74\\n\\n\\nOUTRAS INFORMAÇÕES PARA CONTROLE\\n\\nOUTRAS DESPESAS\\n\\nCUSTEADAS COM\\n\\nRECEITAS ADICIONAIS\\n\\nPARA FINANCIAMENTO\\n\\nDO ENSINO\\n\\nDOTAÇÃO\\n\\nINICIAL\\n\\nDOTAÇÃO\\n\\nATUALIZADA (d)\\n\\nDESPESAS EMPENHADAS DESPESAS LIQUIDADAS INSCRITOS EM\\n\\nRESTOS A\\n\\nPAGAR NÃO\\n\\nPROCESSADOS\\n\\n[6] (i)\\n\\nAté o Bimestre (e) % (f) = (e/d) x 100\\nAté o Bimestre\\n\\n(g)\\n% (h) = (g/d) x 100\\n\\n39-DESPESAS CUSTEADAS\\n\\nCOM A APLICAÇÃO\\n\\nFINANCEIRA DE OUTROS\\n\\nRECURSOS DE IMPOSTOS\\n\\nVINCULADOS AO ENSINO\\n\\n0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\n40-DESPESAS CUSTEADAS\\n\\nCOM A CONTRIBUIÇÃO\\n\\nSOCIAL DO SALÁRIO-\\n\\nEDUCAÇÃO\\n\\n370.920,00 555.326,00 0,00 0,00 0,00 0,00 0,00\\n\\n41-DESPESAS CUSTEADAS\\n\\nCOM OPERAÇÕES DE\\n\\nCRÉDITO\\n\\n0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\n42-DESPESAS CUSTEADAS\\n\\nCOM OUTRAS RECEITAS\\n\\nPARA FINANCIAMENTO\\n\\nDO ENSINO\\n\\n6.064.625,00 4.613.522,53 563.269,68 12,21 552.341,48 11,97 0,00\\n\\n43-TOTAL DAS OUTRAS\\n\\nDESPESAS CUSTEADAS\\n\\nCOM RECEITAS\\n\\nADICIONAIS PARA\\n\\nFINANCIAMENTO DO\\n\\nENSINO (39 + 40 + 41 + 42)\\n\\n6.435.545,00 5.168.848,53 563.269,68 10,90 552.341,48 10,69 0,00\\n\\n44-TOTAL GERAL DAS\\n\\nDESPESAS COM\\n\\nEDUCAÇÃO (28 + 43)\\n\\n21.567.997,00 21.610.997,00 13.103.861,69 60,64 12.043.688,93 55,73 0,00\\n\\n\\n\\nRESTOS A PAGAR INSCRITOS COM DISPONIBILIDADE FINANCEIRA DE RECURSOS DE IMPOSTOS VINCULADOS AO ENSINO\\nSALDO ATÉ O\\n\\nBIMESTRE\\nCANCELADO EM 2017 (j)\\n\\n45-RESTOS A PAGAR DE DESPESAS COM MDE 34.881,28 0,00\\n\\n45.1-Executadas com Recursos de Impostos Vinculados ao Ensino 0,00 0,00\\n\\n45.2-Executadas com Recursos do FUNDEB 0,00 0,00\\n\\nFLUXO FINANCEIRO DOS RECURSOS DO FUNDEB FUNDEB\\nSALÁRIO\\n\\nEDUCAÇÃO\\n\\n46-DISPONIBILIDADE FINANCEIRA EM 31 DE DEZEMBRO DE 2016 311.990,69 0,00\\n\\n47-(+) INGRESSO DE RECURSOS ATÉ O BIMESTRE 8.465.688,35 0,00\\n\\n48-(-) PAGAMENTOS EFETUADOS ATÉ O BIMESTRE 8.576.257,42 0,00\\n\\n48.1-ORÇAMENTO DO EXERCÍCIO 0,00 0,00\\n\\n48.2-RESTOS A PAGAR 0,00 0,00\\n\\n49-(+) RECEITA DE APLICAÇÃO FINANCEIRA DOS RECURSOS ATÉ O BIMESTRE 15.210,49 0,00\\n\\n50-(=) DISPONIBILIDADE FINANCEIRA ATÉ O BIMESTRE 216.632,11 0,00\\n\\n51-(+) AJUSTES 0,00 0,00\\n\\n51.1-RETENÇÕES 0,00 0,00\\n\\n51.2-CONCILIAÇÃO BANCÁRIA 0,00 0,00\\n\\n52-(=)SALDO FINANCEIRO CONCILIADO 0,00 0,00\\n\\nFONTE: Sistema PublicSoft Contabilidade - Secretaria de Finanças - em 20 de setembro de 2017 as 12:11:27\\n\\n\\n\\nCLAIR LEITÃO MARTINS DINIZ\\n\\nCRC-PB 4.395/O-7\\n\\nCPF 477.984.084-87\\n\\n\\n\\nITALO MARQUES COSTA\\n\\nSecretário de Finanças\\n\\n\\n\\nABMAEL DE SOUSA LACERDA\\n\\nPrefeito\\n\\nPublicado por:\\n\\nRejane Dantas de Almeida Silva\\n\\nCódigo Identificador:E1EAE64E\\n\\n\\nGABINETE\\n\\nDEMONSTRATIVO DAS RECEITAS E DESPESAS PREVIDENCIÁRIAS DO REGIME PRÓPRIO DE PREVIDÊNCIA SOCIAL\\n\\n\\nRELATÓRIO RESUMIDO DA EXECUÇÃO ORÇAMENTÁRIA\\n\\nDEMONSTRATIVO DAS RECEITAS E DESPESAS PREVIDENCIÁRIAS DO REGIME PRÓPRIO DE PREVIDÊNCIA SOCIAL\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             37\\n\\nORÇAMENTO FISCAL E DA SEGURIDADE SOCIAL\\n\\n\\n\\nJANEIRO A AGOSTO DE 2017/BIMESTRE JULHO-AGOSTO\\n\\n\\nRREO - Anexo IV (LRF, Art. 53, inciso II) R$ 1,00\\n\\nPLANO PREVIDENCIÁRIO\\n\\nRECEITAS PREVIDENCIÁRIAS - RPPS PREVISÃO INICIAL\\nPREVISÃO\\n\\nATUALIZADA\\n\\nRECEITAS REALIZADAS\\n\\nAté o Bimestre/ 2017 Até o Bimestre/ 2016\\n\\nRECEITAS CORRENTES (I) 0,00 0,00 0,00 0,00\\n\\nReceita de Contribuições dos Segurados 0,00 0,00 0,00 0,00\\n\\nCivil 0,00 0,00 0,00 0,00\\n\\nAtivo 0,00 0,00 0,00 0,00\\n\\nInativo 0,00 0,00 0,00 0,00\\n\\nPensionista 0,00 0,00 0,00 0,00\\n\\nMilitar 0,00 0,00 0,00 0,00\\n\\nAtivo 0,00 0,00 0,00 0,00\\n\\nInativo 0,00 0,00 0,00 0,00\\n\\nPensionista 0,00 0,00 0,00 0,00\\n\\nReceita de Contribuições Patronais 0,00 0,00 0,00 0,00\\n\\nCivil 0,00 0,00 0,00 0,00\\n\\nAtivo 0,00 0,00 0,00 0,00\\n\\nInativo 0,00 0,00 0,00 0,00\\n\\nPensionista 0,00 0,00 0,00 0,00\\n\\nMilitar 0,00 0,00 0,00 0,00\\n\\nAtivo 0,00 0,00 0,00 0,00\\n\\nInativo 0,00 0,00 0,00 0,00\\n\\nPensionista 0,00 0,00 0,00 0,00\\n\\nEm Regime de Parcelamento de Débitos 0,00 0,00 0,00 0,00\\n\\nReceita Patrimonial 0,00 0,00 0,00 0,00\\n\\nReceitas Imobiliárias 0,00 0,00 0,00 0,00\\n\\nReceitas de Valores Mobiliários 0,00 0,00 0,00 0,00\\n\\nOutras Receitas Patrimoniais 0,00 0,00 0,00 0,00\\n\\nReceita Serviços 0,00 0,00 0,00 0,00\\n\\nReceita de Aportes Periódicos de Valores Predefinidos 0,00 0,00 0,00 0,00\\n\\nOutras Receitas Correntes 0,00 0,00 0,00 0,00\\n\\nCompensação Previdenciária do RGPS para o RPPS 0,00 0,00 0,00 0,00\\n\\nDemais Receitas Correntes 0,00 0,00 0,00 0,00\\n\\nRECEITAS DE CAPITAL (II) 0,00 0,00 0,00 0,00\\n\\nAlienação de Bens, Direitos e Ativos 0,00 0,00 0,00 0,00\\n\\nAmortização de Empréstimos 0,00 0,00 0,00 0,00\\n\\nOutras Receitas de Capital 0,00 0,00 0,00 0,00\\n\\nTOTAL DAS RECEITAS PREVIDENCIÁRIAS – RPPS (III) = (I + II) 0,00 0,00 0,00 0,00\\n\\n\\n\\nDESPESAS PREVIDENCIÁRIAS - RPPS\\nDOTAÇÃO\\n\\nINICIAL\\n\\nDOTAÇÃO\\n\\nATUALIZADA\\n\\nDESPESAS EMPENHADAS DESPESAS LIQUIDADAS\\nINSCRITAS EM RESTOS A PAGAR NÃO\\n\\nPROCESSADOS\\n\\nAté o Bimestre\\n\\n2017\\n\\nAté o Bimestre\\n\\n2016\\n\\nAté o Bimestre\\n\\n2017\\n\\nAté o Bimestre\\n\\n2016\\nEm 2017 Em 2016\\n\\nADMINISTRAÇÃO (IV) 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nDespesas Correntes 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nDespesas de Capital 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nPREVIDÊNCIA (V) 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nBenefícios - Civil 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nAposentadorias 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nPensões 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nOutros Benefícios Previdenciários 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nBenefícios - Militar 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nReformas 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nPensões 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nOutros Benefícios Previdenciários 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nOutras Despesas Previdenciárias 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nCompensações Previdenciárias do RPPS\\n\\npara o RGPS\\n0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nDemais Despesas Previdenciárias 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nTOTAL DAS DESPESAS\\n\\nPREVIDENCIÁRIAS RPPS (VI) = (IV +\\n\\nV)\\n\\n0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nRESULTADO PREVIDENCIÁRIO\\n\\n(VII)=(III - VI)\\n0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\n\\nRECURSOS RPPS ARRECADADOS EM EXERCÍCIOS ANTERIORES PREVISÃO ORÇAMENTÁRIA\\n\\nVALOR 0,00\\n\\nRESERVA ORÇAMENTÁRIA DO RPPS PREVISÃO ORÇAMENTÁRIA\\n\\nVALOR 0,00\\n\\nAPORTES DE RECURSOS PARA O PLANO PREVIDENCIÁRIO DO RPPS APORTES REALIZADOS\\n\\nPlano de Amortização - Contribuição Patronal Suplementar 0,00\\n\\nPlano de Amortização - Aporte Periódico de Valores Predefinidos 0,00\\n\\nOutros Aportes para o RPPS 0,00\\n\\nRecursos para Cobertura de Déficit Financeiro 0,00\\n\\n\\n\\nBENS E DIREITOS RPPS\\nPERÍODO DE REFERÊNCIA\\n\\n2017 2016\\n\\nCaixa e Equivalentes de Caixa 0,00 0,00\\n\\nInvestimentos e Aplicações 0,00 0,00\\n\\nOutros Bens e Direitos 0,00 0,00\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             38\\n\\nPLANO FINANCEIRO\\n\\nRECEITAS PREVIDENCIÁRIAS - RPPS\\nPREVISÃO\\n\\nINICIAL\\n\\nPREVISÃO\\n\\nATUALIZADA\\n\\nRECEITAS REALIZADAS\\n\\nAté o Bimestre\\n\\n2017\\n\\nAté o Bimestre\\n\\n2016\\n\\nRECEITAS CORRENTES (VIII) 0,00 0,00 0,00 0,00\\n\\nReceita de Contribuições dos Segurados 0,00 0,00 0,00 0,00\\n\\nCivil 0,00 0,00 0,00 0,00\\n\\nAtivo 0,00 0,00 0,00 0,00\\n\\nInativo 0,00 0,00 0,00 0,00\\n\\nPensionista 0,00 0,00 0,00 0,00\\n\\nMilitar 0,00 0,00 0,00 0,00\\n\\nAtivo 0,00 0,00 0,00 0,00\\n\\nInativo 0,00 0,00 0,00 0,00\\n\\nPensionista 0,00 0,00 0,00 0,00\\n\\nReceita de Contribuições Patronais 0,00 0,00 0,00 0,00\\n\\nCivil 0,00 0,00 0,00 0,00\\n\\nAtivo 0,00 0,00 0,00 0,00\\n\\nInativo 0,00 0,00 0,00 0,00\\n\\nPensionista 0,00 0,00 0,00 0,00\\n\\nMilitar 0,00 0,00 0,00 0,00\\n\\nAtivo 0,00 0,00 0,00 0,00\\n\\nInativo 0,00 0,00 0,00 0,00\\n\\nPensionista 0,00 0,00 0,00 0,00\\n\\nEm Regime de Parcelamento de Débitos 0,00 0,00 0,00 0,00\\n\\nReceita Patrimonial 0,00 0,00 0,00 0,00\\n\\nReceitas Imobiliárias 0,00 0,00 0,00 0,00\\n\\nReceitas de Valores Mobiliários 0,00 0,00 0,00 0,00\\n\\nOutras Receitas Patrimoniais 0,00 0,00 0,00 0,00\\n\\nReceita de Serviços 0,00 0,00 0,00 0,00\\n\\nReceita de Aportes Periódicos de Valores Predefinidos 0,00 0,00 0,00 0,00\\n\\nCompensação Previdenciária do RGPS para o RPPS 0,00 0,00 0,00 0,00\\n\\nDemais Receitas Correntes 0,00 0,00 0,00 0,00\\n\\nRECEITAS DE CAPITAL (IX) 0,00 0,00 0,00 0,00\\n\\nAlienação de Bens, Direitos e Ativos 0,00 0,00 0,00 0,00\\n\\nAmortização de Empréstimos 0,00 0,00 0,00 0,00\\n\\nOutras Receitas de Capital 0,00 0,00 0,00 0,00\\n\\nTOTAL DAS RECEITAS PREVIDENCIÁRIAS – RPPS (X) = VIII - IX) 0,00 0,00 0,00 0,00\\n\\n\\n\\nDESPESAS PREVIDENCIÁRIAS - RPPS\\nDOTAÇÃO\\n\\nINICIAL\\n\\nDOTAÇÃO\\n\\nATUALIZADA\\n\\nDESPESAS EMPENHADAS DESPESAS LIQUIDADAS\\n\\nINSCRITAS EM RESTOS A\\n\\nPAGAR NÃO\\n\\nPROCESSADOS\\n\\nAté o Bimestre\\n\\n2017\\n\\nAté o Bimestre\\n\\n2016\\n\\nAté o Bimestre\\n\\n2017\\n\\nAté o Bimestre\\n\\n2016\\n\\nAté o Bimestre\\n\\n2017\\n\\nAté o Bimestre\\n\\n2016\\n\\nADMINISTRAÇÃO (XI) 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nDespesas Correntes 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nDespesas de Capital 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nPREVIDÊNCIA (XII) 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nBenefícios - Civil 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nAposentadorias 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nPensões 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nOutros Benefícios Previdenciários 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nBenefícios - Militar 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nReformas 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nPensões 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nOutros Benefícios Previdenciários 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nOutras Despesas Previdenciárias 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nCompensações Previdenciárias do RPPS para o RGPS 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nDemais Despesas Previdenciárias 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nTOTAL DAS DESPESAS PREVIDENCIÁRIAS RPPS (XIII) =\\n\\n(XI + XII)\\n0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nRESULTADO PREVIDENCIÁRIO (XIV)=(X - XIII) 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\n\\nAPORTES DE RECURSOS PARA O PLANO FINANCEIRO DO RPPS APORTES REALIZADOS\\n\\nRecursos para Cobertura de Insuficiências Financeiras 0,00\\n\\nRecursos para Formação de Reserva 0,00\\n\\n\\n\\nCLAIR LEITÃO MARTINS DINIZ\\n\\nCRC-PB 4.395/O-7\\n\\nCPF 477.984.084-87\\n\\n\\n\\nITALO MARQUES COSTA\\n\\nSecretário de Finanças\\n\\n\\n\\nABMAEL DE SOUSA LACERDA\\n\\nPrefeito\\n\\nPublicado por:\\n\\nRejane Dantas de Almeida Silva\\n\\nCódigo Identificador:E3EBD839\\n\\n\\nGABINETE\\n\\nDEMONSTRATIVO DO RESULTADO PRIMÁRIO\\n\\n\\nRELATÓRIO RESUMIDO DA EXECUÇÃO ORÇAMENTÁRIA\\n\\nDEMONSTRATIVO DO RESULTADO PRIMÁRIO\\n\\nORÇAMENTO FISCAL E DA SEGURIDADE SOCIAL\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             39\\n\\nJANEIRO A AGOSTO DE 2017/BIMESTRE JULHO-AGOSTO\\n\\n\\nRREO - ANEXO VI (LRF, art 53, inciso III) R$ 1,00\\n\\nRECEITAS PRIMÁRIAS\\nPREVISÃO\\n\\nATUALIZADA\\n\\nRECEITAS REALIZADAS\\n\\nAté o\\n\\nBimestre/2017\\n\\nAté o\\n\\nBimestre/2016\\n\\nRECEITAS PRIMÁRIAS CORRENTES (I) 64.771.109,82 38.740.490,63 38.770.968,63\\n\\nReceitas Tributárias 3.830.022,50 2.020.599,88 2.040.674,06\\n\\nIPTU 260.000,00 172.918,97 134.098,20\\n\\nIRRF 1.065.000,00 691.468,60 559.680,20\\n\\nITBI 900.000,00 367.077,83 404.010,71\\n\\nISS 1.550.000,00 768.874,65 919.524,30\\n\\nOutras Receitas Tributárias 55.022,50 20.259,83 23.360,65\\n\\nReceitas de Contribuições 1.300.000,00 745.519,17 710.091,55\\n\\nReceitas Previdenciárias 0,00 0,00 0,00\\n\\nOutras Receitas de Contribuições 1.300.000,00 745.519,17 710.091,55\\n\\nReceita Patrimonial Líquida 290.000,00 1.605,00 821.940,00\\n\\nReceita Patrimonial 774.000,00 265.214,65 1.015.259,71\\n\\n(-) Aplicações Financeiras 484.000,00 263.609,65 193.319,71\\n\\nTransferências Correntes 58.871.710,72 35.557.868,01 34.954.525,91\\n\\nFPM 18.000.000,00 10.930.296,87 10.076.896,47\\n\\nICMS 4.336.168,00 2.923.887,88 2.744.665,92\\n\\nConvênios 2.757.947,59 35.765,59 716.703,47\\n\\nOutras Transferências Correntes 33.777.595,13 21.667.917,67 21.416.260,05\\n\\nDemais Receitas Correntes 479.376,60 414.898,57 243.737,11\\n\\nDívida Ativa 169.472,00 119.275,10 98.550,22\\n\\nDiversas Receitas Correntes 309.904,60 295.623,47 145.186,89\\n\\nRECEITAS DE CAPITAL (II) 45.762.692,00 409.719,46 1.601.091,59\\n\\nOperações de Crédito (III) 0,00 0,00 0,00\\n\\nAlienação de Bens (V) 69.050,00 69.050,00 0,00\\n\\nAmortização de Empréstimos (IV) 0,00 0,00 0,00\\n\\nTransferências de Capital 45.693.642,00 340.669,46 1.601.091,59\\n\\nOutras Transferências de Capital 9.980.000,00 215.669,46 882.182,01\\n\\nConvênios 35.713.642,00 125.000,00 718.909,58\\n\\nOutras Receitas de Capital 0,00 0,00 0,00\\n\\nRECEITAS PRIMÁRIAS DE CAPITAL (VI) = (II – III – IV – V) 45.693.642,00 340.669,46 1.601.091,59\\n\\nRECEITA PRIMÁRIA TOTAL (VII) = (I + VI) 110.464.751,82 39.081.160,09 40.372.060,22\\n\\nDESPESAS PRIMÁRIAS\\nDOTAÇÃO\\n\\nATUALIZADA\\n\\nDESPESAS EMPENHADAS DESPESAS LIQUIDADAS INSCRITOS EM RESTOS A\\n\\nAté o\\n\\nBimestre/2017\\n\\nAté o\\n\\nBimestre/2016\\n\\nAté o\\n\\nBimestre/2017\\nAté o Bimestre/2016 Em 2017 Em 2016\\n\\nDESPESAS CORRENTES (VIII) 63.905.188,00 38.535.896,33 37.213.017,31 34.738.789,46 33.288.764,00 3.797.106,87 3.924.253,31\\n\\nPessoal e Encargos Sociais 40.016.347,00 29.844.204,26 24.515.991,41 27.137.569,76 23.196.971,91 2.706.634,50 1.319.019,50\\n\\nJuros e Encargos da Dívida (IX) 1.000,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nOutras Despesas Correntes 23.887.841,00 8.691.692,07 12.697.025,90 7.601.219,70 10.091.792,09 1.090.472,37 2.605.233,81\\n\\nDESPESAS PRIMÁRIAS CORRENTES (X) = (VIII – IX) 63.904.188,00 38.535.896,33 37.213.017,31 34.738.789,46 33.288.764,00 3.797.106,87 3.924.253,31\\n\\nDESPESAS DE CAPITAL (XI) 45.441.386,00 3.467.783,96 3.143.338,18 2.462.916,53 2.528.219,81 1.004.867,43 615.118,37\\n\\nInvestimentos 42.513.579,00 813.665,20 1.822.521,76 768.749,33 1.568.685,31 44.915,87 253.836,45\\n\\nInversões Financeiras 154.000,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nConcessão de Empréstimos (XII) 114.000,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nAquisição de Título de Capital já Integralizado (XIII) 0,00     0,00 0,00\\n\\nDemais Inversões Financeiras 40.000,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nAmortização da Dívida (XIV) 2.773.807,00 2.654.118,76 1.320.816,42 1.694.167,20 959.534,50 959.951,56 361.281,92\\n\\nDESPESAS PRIMÁRIAS DE CAPITAL (XV) = (XI – XII –\\n\\nXIII– XIV)\\n42.553.579,00 813.665,20 1.822.521,76 768.749,33 1.568.685,31 44.915,87 253.836,45\\n\\nRESERVA DE CONTINGÊNCIA (XVI) 642.950,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nRESERVA DO RPPS (XVII) 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nDESPESA PRIMÁRIA TOTAL (XVIII) = (X + XV +\\n\\nXVI+XVII)\\n107.100.717,00 39.349.561,53 39.035.539,07 35.507.538,79 34.857.449,31 3.842.022,74 4.178.089,76\\n\\nRESULTADO PRIMÁRIO (XIX) = (VII – XVIII) 3.364.034,82 (268.401,44) 1.336.521,15 3.573.621,30 5.514.610,91 (3.842.022,74) (4.178.089,76)\\n\\nSALDO DE EXERCÍCIOS ANTERIORES       0,00\\n\\nDISCRIMINAÇÃO DA META FISCAL VALOR CORRENTE\\n\\nMETA DE RESULTADO PRIMÁRIO FIXADA NO ANEXO DE METAS FISCAIS DA LDO PARA O EXERCÍCIO DE REFERÊNCIA 0,00\\n\\nFONTE: Sistema PublicSoft Contabilidade - Secretaria de Finanças - em 20 de setembro de 2017 as 12:14:13\\n\\n\\n\\nCLAIR LEITÃO MARTINS DINIZ\\n\\nCRC-PB 4.395/O-7\\n\\nCPF 477.984.084-87\\n\\n\\n\\nITALO MARQUES COSTA\\n\\nSecretário de Finanças\\n\\n\\n\\nABMAEL DE SOUSA LACERDA\\n\\nPrefeito\\n\\nPublicado por:\\n\\nRejane Dantas de Almeida Silva\\n\\nCódigo Identificador:2B021CDC\\n\\n\\nGABINETE\\n\\nDEMONSTRATIVO DOS RESTOS A PAGAR POR PODER E ÓRGÃO\\n\\n\\nRELATÓRIO RESUMIDO DA EXECUÇÃO ORÇAMENTÁRIA\\n\\nDEMONSTRATIVO DOS RESTOS A PAGAR POR PODER E ÓRGÃO\\n\\nORÇAMENTO FISCAL E DA SEGURIDADE SOCIAL\\n\\nJANEIRO A AGOSTO DE 2017/BIMESTRE JULHO-AGOSTO\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             40\\n\\nRREO - ANEXO VII (LRF, art. 53, inciso V) R$ 1,00\\n\\nPODER / ÓRGÃO\\n\\nRESTOS A PAGAR PROCESSADOS E NÃO PROCESSDOS LIQUIDADOS\\n\\nEM EXERCICIOS ANTERIORES\\nRESTOS A PAGAR NÃO PROCESSADOS\\n\\nSaldo Total L\\n\\n= (e + k)\\n\\nInscritos\\n\\nPagos (c)\\nCancelados\\n\\n(d)\\n\\nSaldo(e = (a +\\n\\nb) -(c + d))\\n\\nInscritos\\n\\nLiquidados\\n\\n(h)\\nPagos (i)\\n\\nCancelados\\n\\n(j)\\n\\nSaldo(k = (f\\n\\n+ g) -(i + j)) Em Exercícios\\n\\nAnteriores (a)\\n\\nEm 31 de\\n\\nDezembro\\n\\nde2016 (b)\\n\\nEm Exercícios\\n\\nAnteriores (f)\\n\\nEm 31 de\\n\\nDezembro\\n\\nde2016 (g)\\n\\nRESTOS A PAGAR (EXCETO\\n\\nINTRA - ORÇAMENTÁRIOS)(I)\\n152.376,41 3.056.190,31 2.171.182,53 0,00 1.037.384,19 14.151,49 16.593,75 13.755,49 13.755,49 0,00 16.989,75 1.054.373,94\\n\\nPODER EXECUTIVO 152.376,41 3.056.190,31 2.171.182,53 0,00 1.037.384,19 14.151,49 16.593,75 13.755,49 13.755,49 0,00 16.989,75 1.054.373,94\\n\\nPrefeitura Municipal de Pombal 0,00 3.056.190,31 2.171.182,53 0,00 885.007,78 13.755,49 16.593,75 13.755,49 13.755,49 0,00 16.593,75 901.601,53\\n\\nFundo Municipal de Saúde 152.376,41 0,00 0,00 0,00 152.376,41 396,00 0,00 0,00 0,00 0,00 396,00 152.772,41\\n\\nRESTOS A PAGAR (INTRA -\\n\\nORÇAMENTÁRIOS)(II)\\n0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nNADA A REGISTRAR 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nTOTAL (III) = (I + II) 152.376,41 3.056.190,31 2.171.182,53 0,00 1.037.384,19 14.151,49 16.593,75 13.755,49 13.755,49 0,00 16.989,75 1.054.373,94\\n\\nFONTE: Sistema PublicSoft Contabilidade - Secretaria de Finanças - em 20 de setembro de 2017 as 12:14:28\\n\\n\\n\\nCLAIR LEITÃO MARTINS DINIZ\\n\\nCRC-PB 4.395/O-7\\n\\nCPF 477.984.084-87\\n\\n\\n\\nITALO MARQUES COSTA\\n\\nSecretário de Finanças\\n\\n\\n\\nABMAEL DE SOUSA LACERDA\\n\\nPrefeito\\n\\nPublicado por:\\n\\nRejane Dantas de Almeida Silva\\n\\nCódigo Identificador:4323F11E\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                                                                                             41\\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\nGABINETE\\n\\nDEMONSTRATIVO DA RECEITA CORRENTE LÍQUIDA\\n\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                                                                                             42\\n\\nRELATÓRIO RESUMIDO DA EXECUÇÃO ORÇAMENTÁRIA\\n\\nDEMONSTRATIVO DA RECEITA CORRENTE LÍQUIDA\\n\\nORÇAMENTO FISCAL E DA SEGURIDADE SOCIAL\\n\\nJANEIRO A AGOSTO DE 2017/BIMESTRE JULHO-AGOSTO\\n\\n\\nRREO – ANEXO III (LRF, Art. 53, inciso I) R$ 1,00\\n\\nEspecificação\\nEVOLUÇÃO DA RECEITA REALIZADA NOS ÚLTIMOS 12 MESES Total (últimos 12\\n\\nmeses)\\n\\nPrevisão Atualizada -\\n\\n2017 Set/16 Out/16 Nov/16 Dez/16 Jan/17 Fev/17 Mar/17 Abr/17 Mai/17 Jun/17 Jul/17 Ago/17\\n\\nRECEITAS\\n\\nCORRENTES (I)\\n4.272.167,39 4.815.634,77 6.742.854,26 9.364.838,55 4.480.320,55 5.921.977,74 5.410.734,92 4.912.745,50 5.873.530,36 5.271.638,13 5.191.238,38 5.576.422,45 67.834.103,00 70.095.024,00\\n\\nReceita Tributária 200.604,75 208.062,48 217.452,32 364.820,67 173.290,56 245.809,54 216.473,06 228.030,00 261.897,74 305.698,15 355.294,04 234.106,79 3.011.540,10 3.830.000,00\\n\\nIPTU 2.530,67 3.274,17 2.870,29 16.421,20 12.691,88 1.054,81 19.902,37 10.092,23 17.516,52 65.410,75 44.552,66 1.697,75 198.015,30 260.000,00\\n\\nIRRF 69.353,38 60.746,86 83.421,33 105.819,18 42.646,29 109.778,36 72.608,55 84.995,66 97.489,12 103.433,71 89.639,60 90.877,31 1.010.809,35 1.065.000,00\\n\\nITBI 32.251,12 31.493,37 44.303,14 80.084,25 29.750,45 71.774,63 23.350,56 10.805,48 38.873,74 38.709,12 114.936,05 38.877,80 555.209,71 900.000,00\\n\\nISS 85.531,13 106.480,24 85.042,50 159.470,93 86.787,28 60.649,07 99.429,71 121.525,86 106.306,89 93.076,71 101.481,88 99.617,25 1.205.399,45 1.550.000,00\\n\\nOutras Receitas\\n\\nTributárias\\n10.938,45 6.067,84 1.815,06 3.025,11 1.414,66 2.552,67 1.181,87 610,77 1.711,47 5.067,86 4.683,85 3.036,68 42.106,29 55.000,00\\n\\nReceitas de\\n\\nContribuições\\n99.619,45 80.080,68 85.258,11 107.443,39 94.173,28 102.176,94 876,45 7.262,59 0,00 0,00 4.200,35 536.829,56 1.117.920,80 1.300.000,00\\n\\nReceita Patrimonial 17.908,12 21.594,68 17.741,82 21.613,16 38.912,47 30.100,06 41.654,80 31.593,95 40.884,71 31.077,04 27.173,79 23.817,83 344.072,43 774.000,00\\n\\nReceita Agropecuária 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nReceita Industrial 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nReceita de Serviços 5.637,00 2.750,00 60,00 0,00 100,00 0,00 620,00 460,00 0,00 0,00 880,00 0,00 10.507,00 103.800,00\\n\\nTransferências\\n\\nCorrentes\\n3.936.573,10 4.479.917,16 6.383.698,82 7.949.321,77 4.159.822,46 5.479.413,47 5.031.281,85 4.623.915,58 5.517.517,77 4.887.363,50 4.744.946,74 4.748.114,39 61.941.886,61 63.711.652,00\\n\\nCota-Parte do FPM 1.184.074,01 1.437.341,53 2.622.409,40 3.224.747,42 1.744.879,80 2.236.888,96 1.401.548,00 1.688.627,05 1.915.455,94 1.765.505,87 1.363.543,76 1.546.421,40 22.131.443,14 22.500.000,00\\n\\nCota-Parte do ITR 709,46 1.707,57 299,47 13,75 26,64 6,35 68,45 147,00 134,33 92,84 51,45 142,53 3.399,84 5.000,00\\n\\nTransferências da LC\\n\\n87/1996\\n526,51 526,51 526,51 526,51 521,67 521,67 521,59 521,59 521,59 521,59 521,59 521,59 6.278,92 6.800,00\\n\\nCota-Parte do ICMS 419.413,10 354.357,61 577.149,06 453.099,75 545.562,41 323.318,34 543.632,37 345.168,11 559.066,02 435.867,16 349.658,22 552.587,09 5.458.879,24 5.420.210,00\\n\\nCota-Parte do IPVA 96.179,19 79.347,71 57.256,61 28.596,72 81.723,09 85.590,12 109.016,72 103.651,31 121.651,81 135.287,72 123.298,13 89.685,28 1.111.284,41 1.054.000,00\\n\\nTransferências da LC\\n\\n61/1989\\n394,69 412,66 477,12 453,86 63,95 0,00 0,00 0,00 0,00 0,00 0,00 0,00 1.802,28 6.000,00\\n\\nTransferencias do\\n\\nFUNDEB\\n847.386,65 871.970,30 1.448.954,87 1.610.422,21 1.070.508,63 1.334.052,78 1.047.943,47 968.559,90 1.237.263,62 1.071.692,11 623.011,44 1.112.656,40 13.244.422,38 11.865.952,00\\n\\nOutras Transferencias\\n\\nCorrentes\\n1.387.889,49 1.734.253,27 1.676.625,78 2.631.461,55 716.536,27 1.499.035,25 1.928.551,25 1.517.240,62 1.683.424,46 1.478.396,21 2.284.862,15 1.446.100,10 19.984.376,40 22.853.690,00\\n\\nOutras Receitas\\n\\nCorrentes\\n11.824,97 23.229,77 38.643,19 921.639,56 14.021,78 64.477,73 119.828,76 21.483,38 53.230,14 47.499,44 58.743,46 33.553,88 1.408.176,06 375.572,00\\n\\nDEDUÇÕES (II) 340.259,34 374.738,65 651.623,58 730.649,26 474.555,45 529.265,03 410.957,39 427.622,93 519.365,88 467.454,98 367.414,57 437.871,52 5.731.778,58 5.798.262,00\\n\\nContrib. do Servidor\\n\\npara o Plano de\\n\\nPrevidência\\n\\n0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nCompensação\\n\\nFinanc. entre\\n\\nRegimes Previdência\\n\\n0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nDedução de Receita\\n\\npara a Formação do\\n\\nFUNDEB\\n\\n340.259,34 374.738,65 651.623,58 730.649,26 474.555,45 529.265,03 410.957,39 427.622,93 519.365,88 467.454,98 367.414,57 437.871,52 5.731.778,58 5.798.262,00\\n\\nRECEITA\\n\\nCORRENTE\\n\\nLÍQUIDA (III) = (I –\\n\\nII)\\n\\n3.931.908,05 4.440.896,12 6.091.230,68 8.634.189,29 4.005.765,10 5.392.712,71 4.999.777,53 4.485.122,57 5.354.164,48 4.804.183,15 4.823.823,81 5.138.550,93 62.102.324,42 64.296.762,00\\n\\nFONTE: Sistema PublicSoft Contabilidade - Secretaria de Finanças - em 20 de setembro de 2017 as 12:12:51\\n\\n\\n\\nCLAIR LEITÃO MARTINS DINIZ\\n\\nCRC-PB 4.395/O-7\\n\\nCPF 477.984.084-87\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                                                                                             43\\n\\nITALO MARQUES COSTA\\n\\nSecretário de Finanças\\n\\n\\n\\nABMAEL DE SOUSA LACERDA\\n\\nPrefeito\\n\\nPublicado por:\\n\\nRejane Dantas de Almeida Silva\\n\\nCódigo Identificador:6A02FC5C\",\n  \"data_publicacao\": \"2017-09-22\"\n}",
  "{\n  \"municipio\": \"SÃO JOSÉ DO BREJO DO\",\n  \"id\": \"sao-jose-do-brejo-do\",\n  \"cabecalho\": \"Paraíba , 22 de Setembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1937 \",\n  \"texto\": \"Paraíba , 22 de Setembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1937 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SÃO JOSÉ DO BREJO DO\\n\\nCRUZ\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nATA DA REUNIÃO - REF. PROCESSO ADMINISTRATIVO Nº\\n\\n072/2017\\n\\n\\nREF. PROCESSO ADMINISTRATIVO Nº 072/2017\\n\\nATA DA REUNIÃO\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             24\\n\\nDecidiram os membros da CPL, conceder o CERTIFICADO DE\\n\\nREGISTRO CADASTRAL a empresa SERRA DO LIMA\\n\\nEMPREENDIMENTOS LTDA- ME.\\n\\n\\n\\nSão José do Brejo do Cruz/PB, 18 de setembro de 2017.\\n\\n\\n\\nERNANDE ALMEIDA DE MORAIS\\n\\nPresidente\\n\\nPublicado por:\\n\\nGenilda Saraiva de Andrade\\n\\nCódigo Identificador:CE54644F\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nATA DA SESSÃO DESERTA - PROCESSO LICITATÓRIO N°\\n\\n064/2017 - TOMADA DE PREÇOS Nº 002/ 2017\\n\\n\\nPROCESSO LICITATÓRIO N° 064/2017 - TOMADA DE\\n\\nPREÇOS Nº 002/ 2017\\n\\nATA DA SESSÃO DESERTA\\n\\n\\n\\nAos vinte e um dia do mês de setembro do ano de dois mil e\\n\\ndezessete, na Sede da Prefeitura Municipal de São José do Brejo do\\n\\nCruz/PB, reuniu-se a Comissão Permanente de Licitação desta\\n\\nPrefeitura, devidamente constituída e autorizada pela Exmª Sr.ª\\n\\nPrefeita Municipal, Ana Maria da Silva Oliveira, para apuração da\\n\\nlicitação acima epigrafada, destinada a Conclusão da obra de\\n\\nConstrução de Unidade Básica de Saúde – UBS, padrão tipo 1 do\\n\\nMunicípio de São José do Brejo do Cruz/ PB. Conforme preconiza\\n\\na Lei, foi dada publicidade do certame nos Quadro de Avisos da\\n\\nPrefeitura Municipal, Diário Oficial do Estado da Paraíba, Diário\\n\\nOficial da União, imprensa oficial do Município (FAMUP), Jornal\\n\\nDiário de Grande Circulação na região e no site oficial do Município\\n\\npara conhecimento dos licitantes do ramo. Hoje, dia do certame, das\\n\\n08:00 às 08:59 horas, ficou aberto o prazo para recebimento dos\\n\\ndocumentos para credenciamento dos representantes das empresas\\n\\nlicitantes e do certificado do registro cadastral das empresas licitantes.\\n\\nContudo, não compareceu nenhum representante de empresa licitante\\n\\nnem o recebimento, por via postal, dos documentos e envelopes. E\\n\\nnada mais havendo a ser dito ou questionado, o Presidente da CPL deu\\n\\npor encerrado os presentes trabalhos, os quais foram paralisados por\\n\\ntempo suficiente para a lavratura da presente ata que, lida e achada\\n\\nconforme, vai assinada por todos os presentes.\\n\\n\\n\\nSão José do Brejo do Cruz/PB, 21 de setembro de 2017.\\n\\n\\n\\nERNANDE ALMEIDA DE MORAIS\\n\\nPresidente\\n\\n\\n\\nGENILDA SARAIVA DE ANDRADE\\n\\nMembro\\n\\n\\n\\nMARIA DAS GRAÇAS SARAIVA DE OLIVEIRA\\n\\nMembro\\n\\nPublicado por:\\n\\nGenilda Saraiva de Andrade\\n\\nCódigo Identificador:2729119A\",\n  \"data_publicacao\": \"2017-09-22\"\n}",
  "{\n  \"municipio\": \"SAPÉ\",\n  \"id\": \"sape\",\n  \"cabecalho\": \"Paraíba , 22 de Setembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1937 \",\n  \"texto\": \"Paraíba , 22 de Setembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1937 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 507/2017 SAPÉ, 21 DE SETEMBRO DE 2017.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\n\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\n\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\n\\na aprovação no Concurso Público realizado nos termos do Edital do\\n\\nConcurso, homologado em 26.09.2016.\\n\\n\\n\\nR E S O L V E\\n\\n\\n\\nNomear o senhor MARDE BRUNO DE OLIVEIRA, inscrição nº\\n\\n0202009, para ocupar o cargo efetivo de Auxiliar de Serviços Gerais,\\n\\nlotado na Secretaria de Saúde.\\n\\n\\n\\nGabinete do Prefeito, em 21 de setembro de 2017.\\n\\n\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\n\\nPrefeito\\n\\n\\n\\nPublicado por:\\n\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:99B5CE48\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 508/2017 SAPÉ, 21 DE SETEMBRO DE 2017.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\n\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\n\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\n\\na aprovação no Concurso Público realizado nos termos do Edital do\\n\\nConcurso, homologado em 26.09.2016.\\n\\n\\n\\nR E S O L V E\\n\\n\\n\\nNomear o senhor JHONATTA KLEBER DA SILVA SANTOS,\\n\\ninscrição nº 0115008, para ocupar o cargo efetivo de Auxiliar de\\n\\nServiços Gerais, lotado na Secretaria de Educação, cultura, Esporte e\\n\\nTurismo.\\n\\n\\n\\nGabinete do Prefeito, em 21 de setembro de 2017.\\n\\n\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\n\\nPrefeito\\n\\n\\n\\nPublicado por:\\n\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:7EEF2020\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 509/2017 SAPÉ, 21 DE SETEMBRO DE 2017.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\n\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\n\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\n\\na aprovação no Concurso Público realizado nos termos do Edital do\\n\\nConcurso, homologado em 26.09.2016.\\n\\n\\n\\nR E S O L V E\\n\\n\\n\\nNomear o senhor ALLYSON MOURA GOUVEIA, inscrição nº\\n\\n0102014, para ocupar o cargo efetivo de Auxiliar de Serviços Gerais,\\n\\nlotado na Secretaria de Saúde.\\n\\n\\n\\nGabinete do Prefeito, em 21 de setembro de 2017.\\n\\n\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\n\\nPrefeito\\n\\nPublicado por:\\n\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:37DA583F\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 510/2017 SAPÉ, 21 DE SETEMBRO DE 2017.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\n\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\n\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\n\\na aprovação no Concurso Público realizado nos termos do Edital do\\n\\nConcurso, homologado em 26.09.2016.\\n\\n\\n\\nR E S O L V E\\n\\n\\n\\nNomear o senhor MARCOS VINICIUS RAMALHO DA COSTA,\\n\\ninscrição nº 0202008, para ocupar o cargo efetivo de Auxiliar de\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             25\\n\\nServiços Gerais, lotado na Secretaria de Educação, Cultura Esporte e\\n\\nTurismo.\\n\\n\\n\\nGabinete do Prefeito, em 21 de setembro de 2017.\\n\\n\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\n\\nPrefeito\\n\\n\\n\\nPublicado por:\\n\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:DCC7FB57\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 511/2017 SAPÉ, 21 DE SETEMBRO DE 2017.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\n\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\n\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\n\\na aprovação no Concurso Público realizado nos termos do Edital do\\n\\nConcurso, homologado em 26.09.2016.\\n\\n\\n\\nR E S O L V E\\n\\n\\n\\nNomear o senhor ALEXSANDO RAMOS DA SILVADE, inscrição\\n\\nnº 1810015, para ocupar o cargo efetivo de Agente Comunitário de\\n\\nSaúde (Atuação: Rua Nova I), lotado na Secretaria de Saúde.\\n\\n\\n\\nGabinete do Prefeito, em 21 de setembro de 2017.\\n\\n\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\n\\nPrefeito\\n\\n\\n\\nPublicado por:\\n\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:28B258FC\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 512 /2017 SAPÉ, 21 DE SETEMBRO DE 2017.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\n\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\n\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\n\\na aprovação no Concurso Público realizado nos termos do Edital do\\n\\nConcurso, homologado em 26.09.2016.\\n\\n\\n\\nR E S O L V E\\n\\n\\n\\nNomear o senhor LYTIERCIO BRUNO ALVES DE OLIVEIRA,\\n\\ninscrição nº 1004004, para ocupar o cargo efetivo de Cirurgião\\n\\nDentista (PSF), lotado na Secretaria de Saúde.\\n\\n\\n\\nGabinete do Prefeito, em 21 de setembro de 2017.\\n\\n\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\n\\nPrefeito\\n\\n\\n\\nPublicado por:\\n\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:7315738E\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 513/2017 SAPÉ, 21 DE SETEMBRO DE 2017.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\n\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\n\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\n\\na aprovação no Concurso Público realizado nos termos do Edital do\\n\\nConcurso, homologado em 26.09.2016.\\n\\n\\n\\nR E S O L V E\\n\\n\\n\\nNomear a senhora PRISCILA HAWANA ALVES DA SILVA,\\n\\ninscrição nº 1004019, para ocupar o cargo efetivo de Cirurgião\\n\\nDentista (PSF), lotada na Secretaria de Saúde.\\n\\nGabinete do Prefeito, em 21 de setembro de 2017.\\n\\n\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\n\\nPrefeito\\n\\n\\n\\nPublicado por:\\n\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:5920CF78\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 514/2017 SAPÉ, 21 DE SETEMBRO DE 2017.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\n\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\n\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\n\\na aprovação no Concurso Público realizado nos termos do Edital do\\n\\nConcurso, homologado em 26.09.2016.\\n\\n\\n\\nR E S O L V E\\n\\n\\n\\nNomear o senhor FLÁVIO ROBERTO COUTINHO MACIEL,\\n\\ninscrição nº 0306006, para ocupar o cargo efetivo de Merendeiro,\\n\\nlotado na Secretaria de Educação, Cultura Esporte, Lazer e Turismo.\\n\\n\\n\\nGabinete do Prefeito, em 21 de setembro de 2017.\\n\\n\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\n\\nPrefeito\\n\\n\\n\\nPublicado por:\\n\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:FEAFBEBC\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 515/2017 SAPÉ, 21 DE SETEMBRO DE 2017.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\n\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\n\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\n\\na aprovação no Concurso Público realizado nos termos do Edital do\\n\\nConcurso, homologado em 26.09.2016.\\n\\n\\n\\nR E S O L V E\\n\\n\\n\\nNomear a senhora ALINE SANTOS DE MELO, inscrição nº\\n\\n0303010, para ocupar o cargo efetivo de Merendeiro, lotada na\\n\\nSecretaria de Educação, Cultura, Esporte e Turismo.\\n\\n\\n\\nGabinete do Prefeito, em 21 de setembro de 2017.\\n\\n\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\n\\nPrefeito\\n\\n\\n\\nPublicado por:\\n\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:6F9C9602\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 516/2017 SAPÉ, 21 DE SETEMBRO DE 2017.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\n\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\n\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\n\\na aprovação no Concurso Público realizado nos termos do Edital do\\n\\nConcurso, homologado em 26.09.2016.\\n\\n\\n\\nR E S O L V E\\n\\n\\n\\nNomear o senhor MARCOS ANTONIO SOUTO COSTA, inscrição\\n\\nnº 1302031, para ocupar o cargo efetivo de Médico Psiquiatra, lotado\\n\\nna Secretaria de Saúde.\\n\\n\\n\\nGabinete do Prefeito, em 21 de setembro de 2017.\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             26\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\n\\nPrefeito\\n\\nPublicado por:\\n\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:FB21B55C\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 517/2017 SAPÉ, 21 DE SETEMBRO DE 2017.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\n\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\n\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\n\\na aprovação no Concurso Público realizado nos termos do Edital do\\n\\nConcurso, homologado em 26.09.2016.\\n\\n\\n\\nR E S O L V E\\n\\n\\n\\nNomear a senhora LEIDJANE MARQUES, inscrição nº 1606031,\\n\\npara ocupar o cargo efetivo de Professor de Educação Básica I (Zona\\n\\nRural), lotada na Secretaria de Educação, Cultura, Esporte e Turismo.\\n\\n\\n\\nGabinete do Prefeito, em 21 de setembro de 2017.\\n\\n\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\n\\nPrefeito\\n\\n\\n\\nPublicado por:\\n\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:DE35FB00\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 518 /2017 SAPÉ, 21 DE SETEMBRO DE 2017.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\n\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\n\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\n\\na aprovação no Concurso Público realizado nos termos do Edital do\\n\\nConcurso, homologado em 26.09.2016.\\n\\n\\n\\nR E S O L V E\\n\\n\\n\\nNomear o senhor WILSON RODRGUES FERREIRA, inscrição nº\\n\\n0805027, para ocupar o cargo efetivo de Vigia, lotado na Secretaria de\\n\\nSaúde.\\n\\n\\n\\nGabinete do Prefeito, em 21 de setembro de 2017.\\n\\n\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\n\\nPrefeito\\n\\nPublicado por:\\n\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:645D18D1\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 519/2017 SAPÉ, 21 DE SETEMBRO DE 2017\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\n\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\n\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\n\\na aprovação no Concurso Público realizado nos termos do Edital do\\n\\nConcurso, homologado em 26.09.2016.\\n\\n\\n\\nR E S O L V E\\n\\n\\n\\nNomear a senhora ANDREA LUCIANA MALHEIROS\\n\\nSERRANO TAVARES HENRIQUE TORRES, inscrição nº\\n\\n0502027 para ocupar o cargo efetivo de Vigia, lotada na Secretaria de\\n\\nEducação, Cultura, Esporte e Turismo.\\n\\n\\n\\nGabinete do Prefeito, em 21 de setembro de 2017.\\n\\n\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\n\\nPrefeito\\n\\n\\n\\nPublicado por:\\n\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:B6A64910\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 520/2017 SAPÉ, 21 DE SETEMBRO DE 2017.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\n\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\n\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\n\\na aprovação no Concurso Público realizado nos termos do Edital do\\n\\nConcurso, homologado em 26.09.2016.\\n\\n\\n\\nR E S O L V E\\n\\n\\n\\nNomear a senhora IZABELLE MARIA FERREIRA DA SILVA\\n\\nVALE, inscrição nº 1003021 para ocupar o cargo efetivo de Cirurgião\\n\\nDentista (PNE) (PSF), lotada na Secretaria de Saúde .\\n\\n\\n\\nGabinete do Prefeito, em 21 de setembro de 2017.\\n\\n\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\n\\nPrefeito\\n\\n\\n\\nPublicado por:\\n\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:03475057\",\n  \"data_publicacao\": \"2017-09-22\"\n}",
  "{\n  \"municipio\": \"SOLEDADE\",\n  \"id\": \"soledade\",\n  \"cabecalho\": \"Paraíba , 22 de Setembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1937 \",\n  \"texto\": \"Paraíba , 22 de Setembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1937 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SOLEDADE\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\n\\nPROCESSO LICITATÓRIO Nº 067/2017 PREGÃO\\n\\nPRESENCIAL Nº 041/2017 - HOMOLOGAÇÃO\\n\\n\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\n\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\n\\nPresencial nº 00041/2017, que objetiva: CONTRATAÇÃO DE\\n\\nEMPRESA PARA AQUISIÇÃO DE MATERIAL ESPORTIVO\\n\\nDESTINADO À UTILIZAÇÃO NAS ATIVIDADES ESPORTIVAS,\\n\\nFÍSICAS, DE RECREAÇÃO E LAZER, PROMOVIDAS PELA\\n\\nPREFEITURA MUNICIPAL DE SOLEDADE-PB; HOMOLOGO o\\n\\ncorrespondente procedimento licitatório em favor de: HML\\n\\nCOMERCIAL LTDA - ME - R$ 77.156,00.\\n\\n\\n\\nSoledade - PB, 21 de Setembro de 2017\\n\\n\\n\\nGERALDO MOURA RAMOS\\n\\nPrefeito\\n\\n\\n\\nPublicado por:\\n\\nManoel Luiz de Farias Marinho\\n\\nCódigo Identificador:D98F4F2F\",\n  \"data_publicacao\": \"2017-09-22\"\n}"
]