[
  "{\n    \"municipio\": \"CABACEIRAS\",\n    \"id\": \"cabaceiras\",\n    \"cabecalho\": \"Paraíba , 11 de Setembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1928 \",\n    \"texto\": \"Paraíba , 11 de Setembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1928 \\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE CABACEIRAS\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\n\\nDECRETO Nº 64, DE 5 DE SETEMBRO DE 2017.\\n\\nGabinete do Prefeito\\n\\n\\nDispõe sobre a instituição de Ponto Facultativo nos\\nEducandários Públicos Municipais, em dia que\\nmenciona e, define outras providências correlatas.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nCABACEIRAS, TIAGO MARCONE CASTRO DA ROCHA, no\\nuso de suas atribuições legais conferidas pelos artigos 13, IV e 64,\\nVII, constantes na Lei Orgânica Municipal e considerando ainda:\\n\\nA participação do corpo docente e discente no desfile do dia 7 ( sete )\\nde setembro ( quinta – feira ), nesta Cidade, bem como do apoio da\\ndireção dos demais educandários municipais;\\n\\nA ocupação das escolas situadas na sede do município, neste mesmo\\ndia, para servir de apoio para os organizadores do Evento, alunado e\\nintegrantes das Bandas Marciais;\\n\\nA insuficiência de tempo hábil para reorganizar os mencionados\\neducandários com vistas ao funcionamento no dia seguinte ( 08 / 09 ).\\n\\nDECRETA :\\n\\nArt. 1° Fica Decretado Ponto Facultativo nos Educandários Públicos\\n\\nMunicipais, no dia 08 / 09 ( sexta – feira ), em virtude das\\ncomemorações alusivas ao dia da Independência do Brasil ( 07 / 09 ).\\n\\nArt. 2° Revogadas as disposições em contrário, este Decreto entra em\\nvigor na data de sua publicação.\\n\\nRegistre-se,\\ncomunique-se,\\npublique-se e\\ncumpra-se.\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:FE0ADFE3\",\n    \"data_publicacao\": \"2017-09-11\"\n}",
  "{\n    \"municipio\": \"CONCEIÇÃO\",\n    \"id\": \"conceicao\",\n    \"cabecalho\": \"Paraíba , 11 de Setembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1928 \",\n    \"texto\": \"Paraíba , 11 de Setembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1928 \\n\\nESTADO DA PARAÍBA\\n\\nMUNICÍPIO DE CONCEIÇÃO\\n\\n\\nCAMARA MUNICIPAL DE CONCEIÇÃO\\nPORTARIA Nº 014/2017\\n\\n\\nO PRESIDENTE DA CÂMARA MUNICIPAL DE CONCEIÇÃO\\n- PB, no uso de suas atribuições pelo Regimento Interno da Câmara\\nMunicipal e em especial o contido na Lei nº 553/2016.\\n\\nRESOLVE\\n\\nCONCEDER, licença especiala servidora MARIA FRANCINEIDE\\nALVES¸ ocupante do cargo de Secretaria Executiva da Câmara\\nMunicipal de Conceição - PB, Símbolo CBO 111.220, pelo período de\\n03 (três) meses, conforme as disposições legais do art. 80 da Lei\\nComplementar Municipal Nº 10/2011, servindo-lhe de titulo a\\npresente portaria.\\n\\nPublique-se no quadro de avisos da Câmara.\\n\\n\\nConceição - PB, 13 de junho de 2017.\\n\\nSAMUEL SOARES LAVOR DE LACERDA\\nPresidente\\n\\nPublicado por:\\nBraz Oliveira Travassos Quarto Netto\\n\\nCódigo Identificador:7D4E5C21\\n\\n\\nCAMARA MUNICIPAL DE CONCEIÇÃO\\n\\nPORTARIA DE EXONERAÇÃO Nº 002/2017\\n\\nO PRESIDENTE DA CÂMARA\\nMUNICIPAL DE CONCEIÇÃO - PB, no uso de suas atribuições\\npelo Regimento Interno da Câmara Municipal e em especial o contido\\nna Lei nº 553/2016.\\n\\nResolve\\n\\nExonerar o servidor JOEVERSON BEZERRA SOARES, do cargo\\nde CHEFE DE GABINETE, Símbolo CC-1, da Câmara Municipal de\\nConceição - PB, servindo-lhe de titulo a presente portaria.\\n\\nPublique-se no quadro de avisos da Câmara.\\n\\n\\nConceição - PB, 08 de setembro de 2017.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             2\\n\\nPublicado por:\\nBraz Oliveira Travassos Quarto Netto\\n\\nCódigo Identificador:0FCA3ECE\",\n    \"data_publicacao\": \"2017-09-11\"\n}",
  "{\n    \"municipio\": \"ALHANDRA\",\n    \"id\": \"alhandra\",\n    \"cabecalho\": \"Paraíba , 11 de Setembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1928 \",\n    \"texto\": \"Paraíba , 11 de Setembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1928 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE ALHANDRA\\n\\n\\nSECRETARIA DE ADMINSTRAÇÃO\\nRESENHA Nº 011/2017\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO DO MUNICÍPIO DE\\nALHANDRA, ESTADO DA PARAIBA, no uso de suas atribuições\\nque lhe são conferidas pelo Decreto nº 037/2014, demais disposições\\nlegais e:\\n\\nCONSIDERANDO o teor dos pereceres jurídicos nº 039/2017 e\\n48/2017, ambos provenientes da Procuradoria-Geral deste município;\\n\\nRESOLVE:\\n\\nDEFERIR os seguintes PEDIDOS DE REINTEGRAÇÃO, dos\\nservidores abaixo relacionados:\\n\\nMAT. SERVIDOR SECRETARIA\\n\\n7054 ZUILA HELEN NASCIMENTO OLIVEIRA EDUCAÇÃO\\n\\n7211 BRUNO ALBUQUERQUE SOUSA EDUCAÇÃO\\n\\n\\nAlhandra-PB, em 28 de Agosto de 2017.\\n\\nEDIVALDO CAVALCANTE OLIVEIRA\\nSecretário de Administração.\\n\\nPublicado por:\\nAlex Rodrigues de Lima\\n\\nCódigo Identificador:C64C34C6\",\n    \"data_publicacao\": \"2017-09-11\"\n}",
  "{\n    \"municipio\": \"BOA VISTA\",\n    \"id\": \"boa-vista\",\n    \"cabecalho\": \"Paraíba , 11 de Setembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1928 \",\n    \"texto\": \"Paraíba , 11 de Setembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1928 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE BOA VISTA\\n\\n\\nSECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL\\nCONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL\\n\\n\\nRESOLUÇÃO Nº 003 DE 08 DE SETEMBRO DE 2017\\n\\nDISPOSIÇÕES PRELIMINARES\\nArt. 1º. Fica o Poder Executivo autorizado a conceder, no âmbito da\\nPolítica de Assistência Social, benefícios eventuais visando atender a\\nsituações emergenciais, decorrentes de calamidade pública e de\\nvulnerabilidade social temporária, com prioridade à família, à\\ncriança, à gestante, à nutriz, ao idoso e a pessoa com deficiência.\\nArt. 2º. A concessão de Benefícios Eventuais de Assistência Social no\\nâmbito da Administração Pública Municipal de Boa Vista passa a ser\\ndisciplinada pela presente resolução em cumprimento ao disposto na\\nConstituição Federal nos artigos 23, inciso II; 30, incisos I e II; 203 e\\n204; Lei Federal nº 8.742/1993 Lei Orgânica da Assistência Social;\\nDecreto-Lei 521 de 03/04/2017 e Resolução nº 39, de 9/12/2010 do\\nMinistério do Desenvolvimento Social e Combate à Fome – Conselho\\nNacional de Assistência Social que dispõe sobre o processo de\\nreordenamento dos Benefícios Eventuais no âmbito da Política de\\nAssistência Social em relação à Política de Saúde.\\n\\n\\n§ 1º. Benefício eventual é toda e qualquer modalidade de provisão de\\nproteção social básica que integra organicamente as garantias do\\nSistema Único de Assistência Social - SUAS, fundamentado nos\\nprincípios de cidadania e nos direitos sociais e humanos, possuindo\\ncaráter suplementar e temporário, podendo ser concedido sob a forma\\nde pecúnia ou de bem material, de acordo com a Lei Orçamentária do\\nMunicípio, visando prevenir ou repor perdas decorrentes das situações\\nelencadas no artigo 1º desta lei, de modo a assegurar a sobrevivência,\\nreconstruir a dignidade e a autonomia do cidadão do município de Boa\\nVista.\\n\\n\\n§ 2º. Consideram-se vulnerabilidades sociais temporárias, para efeitos\\ndesta lei, aqueles eventos imponderáveis e incertos causadores de\\n\\nsituações cuja ocorrência no cotidiano provoca riscos, perdas e danos\\nà integridade da pessoa ou da família.\\n§ 3º. Consideram-se situações emergenciais, para efeitos dessa lei,\\naquelas decorrentes de calamidades públicas, oriundas de risco\\nambiental ou climático, advindo de chuvas ou secas intensas,\\ntempestades, enchentes, inversão térmica, possibilidade de\\ndesabamentos, incêndios, epidemias e outros.\\nDOS PRINCÍPIOS QUE ORIENTAM OS BENEFÍCIOS\\nEVENTUAIS\\nArt. 3º. O benefício eventual deve atender, no âmbito do Sistema\\nÚnico da Assistência Social - SUAS, aos seguintes princípios:\\nI - integração à rede de serviços socioassistenciais, com vistas ao\\natendimento das necessidades humanas básicas;\\nII - constituição de provisão certa para enfrentar com agilidade e\\npresteza eventos incertos;\\nIII - proibição de subordinação a contribuições prévias e de\\nvinculação a contrapartidas;\\nIV - adoção de critérios de elegibilidade em consonância com a\\nPolítica Nacional de Assistência Social - PNAS.\\nV - garantia de qualidade e prontidão de respostas aos usuários, bem\\ncomo de espaços para manifestação e defesa de seus direitos;\\nVI - garantia de igualdade de condições no acesso às informações e à\\nfruição do benefício eventual;\\nVII - afirmação dos benefícios eventuais como direito relativo à\\ncidadania;\\nVIII - ampla divulgação dos critérios para concessão dos benefícios\\neventuais;\\nIX - desvinculação de comprovações complexas e vexatórias de\\npobreza que estigmatizam os benefícios, os beneficiários e a política\\nde assistência social.\\nDAS ESPÉCIES DE BENEFÍCIOS EVENTUAIS\\nArt. 4º. Ficam instituídos os seguintes benefícios eventuais:\\nI - Auxílio-natalidade;\\nII - Auxílio-funeral;\\nIII - Outros benefícios, para fazer face às demandas oriundas de\\nsituações emergenciais ou de vulnerabilidade social temporária, com\\nprioridade à família, à criança, ao idoso, ao deficiente, à gestante, à\\nnutriz e nos casos de calamidade pública.\\nDO AUXÍLIO-NATALIDADE\\nArt. 5º. O benefício eventual, na forma de auxílio-natalidade,\\nobservará as seguintes situações:\\na) atenções necessárias à saúde do nascituro;\\nb) apoio à mãe no caso de natimorto ou morte do recém-nascido;\\nc) apoio à família no caso de morte da mãe;\\n§ 1º. O requerimento do auxílio-natalidade poderá ser feito a partir do\\n7º mês de gestação até 60 (sessenta) dias após o nascimento.\\n§ 2º. Quando o benefício eventual for requerido entre o 7º mês de\\ngestação e o nascimento da criança, será exigido da família a\\nparticipação nas ações de saúde sobre aleitamento materno e no\\nprograma de orientação às famílias com crianças de 0 a 6 anos,\\ndesenvolvidas pelo Centro de Referência de Assistência Social -\\nCRAS.\\n§3º. Quando o benefício eventual for requerido a partir do nascimento\\nda criança até 60 (sessenta) dias depois, será observador o cartão de\\nvacinação da criança.\\n§ 4º. Quando concedido sob a forma de bem material, o auxílio-\\nnatalidade se constituirá em:\\na) enxovais para recém-nascidos, contendo os seguintes itens: 3\\nroupinhas de recém nascido; 2 pares de meia; 1 toalha; 1 cobertor; 1\\nmanta; 3 cueiros; 3 pacotes de fraldas de tecido; 1 colônia; 1 pomada\\npara assadura; 1 sabonete; 1 conjunto de pente, escova e saboneteira;\\n1 papeiro; 1 lenço umedecido; 1 banheira e 1 mamadeira.\\nb) gêneros para alimentação da mãe, (de acordo com o que diz o art.\\n14)\\nc) material de higiene pessoal para a mãe, contendo os seguintes itens:\\n1 sabonete liquido; 1 shampoo; 2 pacotes de absorventes noturnos; 1\\ncreme dental; 1 escova de dentes e 1 toalha de banho\\nDO AUXÍLIO-FUNERAL\\nArt. 6º. O benefício eventual, na forma de auxílio-funeral, atenderá às\\nseguintes despesas:\\ncusteio com o féretro com translado se necessário;\\nb) custeio de necessidades urgentes da família para enfrentar riscos de\\nperdas e vulnerabilidades advindas da morte de um de seus\\nprovedores ou demais membros;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             3\\n\\nc) ressarcimento, no caso da ausência do benefício eventual, no\\nmomento em que este se fez necessário.\\n§ 1º. Quando concedido sob a forma de bem material, o auxílio-\\nfuneral se constituirá de urna funerária com padrões razoáveis de\\nqualidade, contendo ataúde, mortalha, velas e flores para o féretro.\\nDOS OUTROS BENEFÍCIOS EVENTUAIS\\nArt. 7º. Serão também concedidos outros benefícios eventuais para\\natender às situações de vulnerabilidade temporária configuradas pelo\\nadvento de riscos, perdas e danos à integridade pessoal e familiar,\\nassim entendidos:\\nI - riscos: ameaça de sérios perecimentos;\\nII - perdas: privação de bens e de segurança material;\\nIII - danos: agravos sociais e ofensas.\\n§ 1º. Os riscos, as perdas e danos podem decorrer:\\nI - da falta de acesso às condições e meios de suprir a reprodução\\nsocial cotidiana do solicitante e de sua família, principalmente a de\\nalimentação;\\nII - ausência de documentação básica para acesso à cidadania;\\nIII - falta de domicílio (aluguel social);\\nIV - da situação de abandono ou da impossibilidade de garantir abrigo\\naos filhos;\\nV - da perda circunstancial decorrente da ruptura de vínculos\\nfamiliares, da presença de violência física ou psicológica na família ou\\nde situações de ameaça à vida;\\nVI - de desastres e de calamidade pública;\\nVII - de outras situações sociais que comprometam a sobrevivência.\\nArt. 8º. A concessão dos benefícios eventuais previstos nesta lei cessa\\nno momento em que forem superadas as situações de vulnerabilidade\\nque lhes deram origem.\\nDOS CRITÉRIOS PARA A CONCESSÃO DOS BENEFÍCIOS\\nEVENTUAIS\\nArt. 9º. Os benefícios eventuais de que trata estaResolução serão\\nconcedidos às pessoas e famílias em situação de vulnerabilidade,\\nresidentes no município há pelo menos 2 (dois) meses, que tenham\\nrenda per capita de até meio salário mínimo vigente, em\\nconformidade com os critérios e exigências a seguir fixados:\\nI - mediante requerimento à Secretaria Municipal de Assistência\\nSocial, devidamente acompanhado dos documentos pessoais e do\\ncomprovante de residência do beneficiário;\\nII - parecer médico comprobatório do estado gestacional, quando for o\\ncaso;\\nIII - atestado de óbito, quando for o caso;\\nIV - apresentação de procuração outorgada pelo requerente, quando\\nfor o caso;\\nV - Parecer Social procedida por Assistente Social da Secretaria\\nMunicipal de Assistência Social.\\n§ 1º. Considera-se família para efeito de avaliação da renda mensal\\nper capita, o conjunto de pessoas que vivem sob o mesmo domicílio e\\nque possuem vínculo de parentesco ou de afetividade.\\n§ 2º. Quando o requerente do benefício eventual for pessoa em\\nsituação de rua poderá ser adotado como endereço de referência o de\\num serviço municipal ou distrital do qual seja usuário, bem como o de\\npessoa domiciliada com a qual mantenha relação.\\nArt. 10. São consideradas provisões compatíveis com os benefícios\\neventuais, desde que não ofertadas por outras políticas setoriais, as\\ndestinadas:\\nI - à alimentação;\\nII - ao custeio dos gastos para expedição de documentação pessoal,\\ncomo fotografia e fotocópia, desde que não disponibilizados por\\nsistemas oficiais facilitadores de documentação;\\nIII - ao vestuário, colchões e agasalhos como cobertores;\\nIV - aquisição de materiais para alojamento, moradias provisórias,\\nprestações para aluguel temporário;\\nV - aquisição de materiais de limpeza e desinfecção na ocorrência de\\ncalamidades; ou,\\nVI - outras provisões que considerem as especificidades regionais.\\nParagrafo. Único – a concessão de que trata o incisos I e IV\\nanteriores será realizada após parecer técnico elaborado por órgão\\ncompetente comprovando vulnerabilidade social e será concedido por\\nno máximo 6 (seis) meses, podendo ser prorrogado por igual período\\nmediante parecer profissional emitido pela Secretaria Municipal de\\nAssistência Social.\\nAUXÍLIO ALIMENTAÇÃO\\n\\nArt. 11. O benefício eventual, na forma de auxílio-alimentação,\\nconstitui-se em uma prestação temporária, não contributiva da\\nassistência social, por alimentos, para reduzir a vulnerabilidade\\nprovocada pela falta de condições socioeconômicas para aquisição de\\nalimentos com qualidade e quantidade de forma a garantir uma\\nalimentação saudável e com segurança às famílias beneficiárias.\\nArt. 12. O serviço constituirá em auxilio alimentício mediante o\\nfornecimento de 1 (uma) cesta básica mensal, num período máximo de\\n6 (seis) meses, por família, somente podendo ser prorrogado, desde\\nque com parecer social favorável e comprovação da continuidade da\\ncircunstância que gerou o beneficio.\\nArt. 13. O alcance do benefício (auxílio-alimentação) de que trata esta\\nlei é destinado às famílias beneficiárias e terá, preferencialmente, os\\nseguintes critérios:\\nI - insegurança alimentar causada pela falta de condições\\nsocioeconômicas para manter uma alimentação digna, saudável com\\nqualidade e quantidade;\\nII - deficiência nutricional causada pela falta de alimentação\\nbalanceada e nutritiva;\\nIII- desemprego, morte e/ou abandono pelo membro que sustenta o\\ngrupo familiar;\\nIV - nos casos de emergência e calamidade pública;\\nArt. 14. A cesta básica será composta pelos itens a seguir\\ndescriminados: 4 kg de arroz tipo 2, 4 kg de feijão tipo 1, 3 kg de\\naçúcar cristal, 1 kg de farinha de mandioca, 4 pacotes de macarrão, 1\\npacote de café, 4 pacotes de 1 (um) quilo de fubá pré-cozido, 1 latas\\nde óleo de soja, 2 pacotes de leite em pó integral,01 manteiga de 500\\ngramas, 2 pacotes de biscoito maisena, 4 latas de sardinha e 2\\nrapaduras, a serem adquiridos mediante normas e regras elencadas na\\nLei 8666/1993.\\nAUXÍLIO VIAGEM E LOCOMOÇÃO\\nArt. 15. Visa o pagamento das despesas de transporte terrestre e\\nalimentação, necessários a realização de viagem de até 2 (dois)\\nmembros da família beneficiária entre a cidade de Boa Vista e outras\\ncidades será concedido em função de:\\nI – Doação de passagem a adolescentes cumpridores de medidas\\nsocioeducativas em meio aberto e em liberdade assistida;\\nII - Doação de passagem para pessoas oriundas de outras localidades,\\ndesde que comprovada a necessidade presente, através de parecer\\nsocial da Secretaria Municipal de Assistência Social.\\nCONSIDERAÇÕES FINAIS\\nArt. 16. Para benefícios eventuais de que trata esta lei devem ser\\ncomprovados por parecer técnico emitido por órgão competente.\\nArt. 17. Pareceres da Secretaria Municipal de Assistência Social e\\nsuas respectivas unidades serão sempre assinados por, no mínimo,\\ndois assistentes sociais ou um assistente social e um profissional do\\nSUAS.\\n\\nBoa Vista, 08 de Setembro de 2017\\n\\nSELMA CRISTINA ARAÚJO RAMOS\\nPresidente do CMAS\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:D3700413\",\n    \"data_publicacao\": \"2017-09-11\"\n}",
  "{\n    \"municipio\": \"BONITO DE SANTA FÉ\",\n    \"id\": \"bonito-de-santa-fe\",\n    \"cabecalho\": \"Paraíba , 11 de Setembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1928 \",\n    \"texto\": \"Paraíba , 11 de Setembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1928 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE BONITO DE SANTA FÉ\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nRESOLUÇÃO Nº 04/2017.APROVA CRITÉRIOS E VALORES\\n\\nPARA CONCESSÃO DE BENEFÍCIOS EVENTUAIS\\nATRAVÉS DA LEI MUNICIPAL Nº 705/2016 QUE\\n\\nREGULAMENTA OS BENEFÍCIOS EVENTUAIS DA\\nPOLÍTICA DE ASSISTÊNCIAS SOCIAL NO MUNICÍPIO DE\\n\\nBONITO DE SANTA FÉ-PB.\\n\\nRESOLUÇÃO Nº 04/2017.\\n\\n\\nAPROVA CRITÉRIOS E VALORES PARA\\nCONCESSÃO DE BENEFÍCIOS EVENTUAIS\\nATRAVÉS DA LEI MUNICIPAL Nº 705/2016 QUE\\nREGULAMENTA OS BENEFÍCIOS EVENTUAIS\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             4\\n\\nDA POLÍTICA DE ASSISTÊNCIAS SOCIAL NO\\nMUNICÍPIO DE BONITO DE SANTA FÉ-PB.\\n\\n\\nO CONSELHO MUNICIPAL DE ASSISTNCIA SOCIAL-\\nCMAS, no uso de suas atribuições que lhes são conferidas por Lei\\nmunicipal Nº 701/2016.\\nCONSIDERANDO, que compete aos municípios. Destinar recursos\\nfinanceiros para custeio do pagamento dos benefícios eventuais de que\\ntrata o artigo 22da LOAS, mediante critérios estabelecidas pelo\\nConselho Municipal de Assistência Social; (Art.15 da LOAS, redação\\ndada pela lei Federal Nº 12.435/2011 e :\\nArt. 15. Compete aos Municípios:\\nI – Destinar recursos financeiros para custeio do pagamento dos\\nbenefícios eventuais que trata o art. 22, mediante critérios\\nestabelecidos pelo conselho Municipal de Assistência social;\\nII Efetuar o pagamento dos auxílios alimentar, Natalidade, Funeral,\\nMoradia;\\nIII Auxílio para situações de Vulnerabilidade Temporário,\\nCalamidade Pública:\\nIV Executar os projetos de enfrentamento da pobreza, incluindo a\\nparceria com organizações da sociedade civil;\\nV Atender as ações assistenciais de caráter de emergência;\\nVI Prestar os serviços assistenciais de que trata o art. 23 desta lei.\\nRESOLVE:\\nArt. 1º. - Aprovar critérios para concessão de benefícios da Política de\\nAssistência Social autorizado através da Lei Município Nº. 705/2016\\nque regulamenta a destinação de recursos para atender a pessoas em\\nsituação de\\nVulnerabilidade social no Município de Bonito de Santa Fé – PB,\\nmediante o seguinte;\\nI – Requerimento da pessoa interessante;\\nII – Documentos pessoais;\\nIII- Endereço;\\nIV- Renda per capita igual ou inferior à ¼ salário mínimo;\\nV- Cadastro Municipal no Centro de Referência de Assistência Social\\n– CRAS ou no Cad- Único;\\nVI- Parecer Social;\\nVII – Declaração de Vulnerabilidade Social.\\nArt. 2º. _ De acordo com a grávida da situação de vulnerabilidade\\napurada em parecer social as despesas com benefícios eventuais\\npoderão ser concedidas num valor maior do que o fixado no artigo\\nanterior.\\nArt.3º. _ Apenas o profissional da Assistência Social, prioritariamente\\na equipe técnica de referência do PAIF – Serviço de Atenção Integral\\na Família, poderá conceder benefícios eventuais, podendo levar em\\nconsideração outras situações de vulnerabilidade social, além dos\\ncritérios e renda estabelecidas.\\nArt.4º. - Revogam- se as disposições em contrário.\\n\\nEsta Resolução entrará em vigor na data de publicação.\\n\\nBonito de Santa Fé-PB, 05 de Setembro de 2017.\\n\\nMARIA LAUANA DIAS FERREIRA\\nPresidente do Conselho\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:443B2BDA\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nLEI Nº. 717/2017.CRIA NO ÂMBITO DO MUNICÍPIO DE\\nBONITO DE SANTA FÉ/PB, O CONSELHO MUNICIPAL DE\\n\\nJUVENTUDE - CMJ, VINCULADO À SECRETARIA DE\\nARTICULAÇÃO POLÍTICA INSTITUCIONAL E POPULAR\\n\\nDA PREFEITURA MUNICIPAL DE BONITO DE SANTA\\nFÉ/PB.\\n\\n\\nLEI Nº. 717/2017.\\n\\n\\nCria no âmbito do Município de Bonito de Santa\\nFé/PB, o Conselho Municipal de Juventude - CMJ,\\nvinculado à Secretaria de Articulação Política\\nInstitucional e Popular da Prefeitura Municipal de\\nBonito de Santa Fé/PB.\\n\\nPREFEITO DO MUNICÍPIO BONITO DE SANTA FÉ,\\nESTADO DA PARAÍBA, FAÇO SABER QUE O PODER\\nLEGISLATIVO APROVA E EU SANCIONO A SEGUINTE\\nLEI:\\n\\nCAPÍTULO I\\nDO CONSELHO\\n\\nArt.1º.Fica criado, no âmbito do Município de Bonito de Santa\\nFé/PB, o Conselho Municipal de Juventude - CMJ, vinculado à\\nSecretaria de Articulação Política Institucional e Popular da Prefeitura\\nMunicipal de Bonito de Santa Fé/PB.\\n\\nArt.2º.O Conselho Municipal de Juventude - CMJ é órgão autônomo,\\nde caráter permanente, deliberativo, consultivo e fiscalizador, de\\nrepresentação da população jovem e de assessoramento da Prefeitura\\nMunicipal Bonito de Santa Fé/PB no tocante às questões relacionadas\\nàs políticas públicas destinadas à juventude local.\\n\\nParágrafo Único: Considera-se juventude, para efeito desta Lei, a\\npopulação situada na faixa etária de 15 (quinze) aos 29 (vinte e nove)\\nanos de idade.\\n\\nCAPÍTULO II\\nDA COMPETÊNCIA\\n\\nArt.3º.Compete ao Conselho Municipal de Juventude:\\nestudar, analisar, elaborar, discutir, propor e aprovar planos,\\nprogramas e projetos relativos à juventude no âmbito do Município;\\nI. participar da elaboração e da execução de políticas públicas de\\nJuventude, em colaboração com os órgãos públicos municipais, além\\nde colaborar com a administração municipal na implementação de\\npolíticas públicas voltadas para o atendimento das necessidades da\\njuventude;\\nII. acompanhar, fiscalizar e avaliar as ações governamentais e não\\ngovernamentais financiadas com recursos públicos, que causem\\nimpacto na juventude local;\\nIII. fiscalizar, propor e encaminhar sugestões para elaboração do\\nPlano Plurianual, da Lei de Diretrizes Orçamentárias e do Orçamento\\npor Programas, que deverão obedecer a critérios participativos no que\\nconcerne à alocação de recursos destinados à juventude do Município\\nde Bonito de Santa Fé/PB;\\nIV. desenvolver estudos e pesquisas relativas à juventude, objetivando\\nsubsidiar o planejamento das ações públicas para este segmento no\\nMunicípio;\\nV. estudar, analisar, elaborar, discutir, propor e aprovar a celebração\\nde convênios e contratos com outros organismos públicos e privados,\\nvisando a elaboração de programas e projetos voltados para a\\njuventude;\\nVI. promover e participar de seminários, cursos, congressos e eventos\\ncorrelatos para a discussão de temas relativos à juventude e que\\ncontribuam para o conhecimento da realidade do jovem na sociedade;\\nVII. fiscalizar e exigir o cumprimento da legislação que assegure os\\ndireitos dos jovens;\\nVIII. propor a criação de canais de participação dos jovens junto aos\\nórgãos municipais;\\nIX. fomentar o associativismo juvenil, prestando apoio e assistência\\nquando solicitados, além de estimular sua participação nos organismos\\npúblicos e movimentos sociais;\\nX. acompanhar, propor e fiscalizar o GMI (Governo Municipal\\nItinerante);\\nXI. examinar propostas, denúncias e queixas relacionadas a ações\\nvoltadas à área da Juventude, encaminhadas por qualquer pessoa ou\\nentidade, e a elas responder;\\nXII. elaborar e aprovar o seu Regimento Interno e normas de\\nfuncionamento;\\nXIII. articular-se com os Conselhos Estadual e Nacional de Juventude\\ne outros conselhos setoriais, para ampliar a cooperação mútua e o\\nestabelecimento de estratégias comuns de implementação de políticas\\npúblicas de juventude;\\nXIV. fomentar o intercâmbio entre organizações juvenis nacionais e\\ninternacionais\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             5\\n\\nParágrafo Único:As deliberações do Conselho Municipal de\\nJuventude serão encaminhadas ao Chefe do Poder Executivo\\nMunicipal, em tempo hábil, para a elaboração da proposta de\\nOrçamento de Governo.\\n\\nCAPÍTULO III\\nDOS PRINCÍPIOS\\n\\nArt.4º.No desenvolvimento de suas ações, discussões e na definição\\nde suas resoluções, o Conselho Municipal de Juventude - CMJ\\nobservará:\\nI. o respeito à organização autônoma da sociedade civil;\\nII. o caráter público das discussões, processos e resoluções;\\nIII. o respeito à identidade e à diversidade da juventude;\\nIV. a pluralidade da participação juvenil, por meio de suas\\nrepresentações; e\\nV. a análise global e integrada das dimensões, estruturas,\\ncompromissos, finalidades e resultados das políticas públicas de\\njuventude.\\n\\nCAPÍTULO IV\\nDA COMPOSIÇÃO\\n\\nArt.5º.O Conselho Municipal de Juventude - CMJ será integrado por\\nrepresentantes do Poder Público e da sociedade civil, com reconhecida\\natuação na defesa e promoção dos direitos da juventude.\\n\\nArt.6º.O Conselho Municipal de Juventude - CMJ será composto por\\n14 (quatorze) membros efetivos e seus respectivos suplentes, sendo:\\n\\nI - 07 (sete) representantes do Poder Público Municipal, da seguinte\\nforma:\\na) 05 (cinco) representantes do Poder Executivo Municipal, sendo 01\\n(um) por cada Secretaria relacionada abaixo:\\n1. Secretaria de Articulação Política Institucional e Popular;\\n2. Secretaria da Educação;\\n3. Secretaria do Desporto e do Lazer;\\n4. Secretaria de Saúde;\\n5. Secretaria de Cultura.\\nb) 02 (dois) Vereadores representantes da Câmara Municipal de\\nBonito de Santa Fé – PB, indicado pela sua mesa diretora.\\n\\nII - 07 (sete) representantes da sociedade civil organizada, da seguinte\\nforma:\\na) membros de organizações, movimentos, associações ou entidades\\njuvenis, com sede no município de Bonito de Santa Fé/PB, que\\npossuam, no mínimo, 03 (três) anos de atuação sistemática e pública\\ncom a juventude do município, devidamente comprovada com\\nprojetos e ações direcionados para o público jovem.\\n\\n§.1º.Para os fins desta Lei, entende-se como organizações,\\nmovimentos, associações ou entidades juvenis, todo e qualquer grupo\\nde jovens, voltado para melhoria à qualidade de vida dos(as) jovens,\\nque atuem em tomo das seguintes temáticas políticas: sociais,\\nculturais, religiosas, esportivas, estudantil, saúde, étnico/racial, meio\\nambiente, pessoas com deficiência, diversidade sexual, gênero,\\ntrabalho e moradia.\\n\\n§2º.Não poderá haver mais de duas organizações ou entidades juvenis,\\nda mesma área de atuação, eleitas como representantes da sociedade\\ncivil.\\n\\n§3º.Os representantes da sociedade civil organizada serão eleitos, pelo\\nvoto direto, nos Encontros Municipais de organizações e movimentos\\nde juventude a ser regulamentados por Decreto do Chefe do Poder\\nExecutivo.\\n\\nArt.7º.Os representantes do Poder Público Municipal e da Sociedade\\nCivil, indicado(as) ou candidatos(as) ao Conselho Municipal de\\nJuventude, deverão preencher os seguintes requisitos:\\nI. ser eleitor;\\nII. residir no município de Bonito de Santa Fé/PB;\\nIII. ter, preferencialmente, idade igual ou inferior a 29 (vinte e nove)\\nanos, no momento da postulação ao cargo.\\n\\nParágrafo Único: No caso dos candidatos(as) da sociedade civil,\\nestarão impedidos de concorrer os(as) jovens que estiverem ocupando\\ncargo eletivo ou comissionado em qualquer das três esferas de Poder.\\n\\nArt.8º.Para cada Conselheiro representante titular corresponderá um\\nsuplente, que será, por parte do poder público, indicado e, por parte da\\nsociedade civil, eleito.\\n\\nArt.9º.O Regimento Interno do Conselho regulará os casos de\\nsubstituição dos membros efetivos pelos suplentes, bem como os\\ncasos de impedimentos, perda do mandato e vacância.\\n\\nArt.10.Os conselheiros do Conselho Municipal de Juventude - CMJ\\npoderão perder o mandato, antes do prazo de 02 (dois) anos, nos\\nseguintes casos:\\nI. por renúncia;\\nII. pela ausência imotivada em 02 (duas) reuniões consecutivas do\\nCMJ;\\nIII. pela prática de ato incompatível com a função de conselheiro, por\\ndecisão da maioria dos membros do CMJ; ou\\nIV. por requerimento da entidade da sociedade civil representada.\\n\\nCAPÍTULO V\\nDA ESTRUTURA ORGANIZACIONAL\\nArt.11.O Conselho Municipal de Juventude - CMJ será presidido,\\nalternadamente, por representantes do Poder Público Municipal e da\\nSociedade Civil, e contará com a seguinte estrutura organizacional:\\nI. Plenário, Assembleias e Reuniões, composto por todos(as) o(a)s\\nconselheiro(a)s;\\nII. Comissão Executiva, com composição mista e paritária formada\\npor 02 (dois) membros da sociedade civil e 02 (dois) membros do\\npoder público municipal, totalizando 04 (quatro) membros da\\nComissão Executiva;\\nIII. Comissões Especiais.\\n\\n§1º.As funções do(a)s conselheiro(a)s serão distribuída de forma\\ndescentralizada e equiparada, no cuidado constante de divisão de\\ntarefas com o(a)s demais conselheiro(a)s, durante o período do\\nmandato.\\n\\n§2º.Os membros do Conselho terão mandato de 02 (dois) anos,\\npermitida uma única recondução.\\n\\nArt.12.As funções dos membros do Conselho Municipal de Juventude\\nnão serão remuneradas, sendo seu exercício considerado serviço\\nrelevante à população.\\n\\nArt.13.O Conselho Municipal de Juventude reunir-se-á,\\nordinariamente, de forma mensal, podendo ser convocado,\\nextraordinariamente, por solicitação de, no mínimo, 50% (cinquenta\\npor cento) de seus membros ou pela Comissão Executiva.\\n\\n§1º.As Plenárias do Conselho serão ampla e previamente divulgadas,\\ncom participação livre e todo(a)s os interessado(a)s, que terão direito a\\nvoz.\\n\\n§2º. As deliberações e os comunicados de interesse do Conselho\\ndeverão ser publicados no Semanário Oficial da Cidade de Bonito de\\nSanta Fé/PB.\\n\\nArt.14.O Poder Executivo Municipal proporcionará ao Conselho\\nMunicipal de Juventude o suporte técnico, administrativo e financeiro\\nnecessários, garantindo-lhe condições para o seu pleno e regular\\nfuncionamento.\\n\\nArt.15.As decisões do Conselho serão tomadas por maioria simples,\\nexigida a presença de metade mais um de seus membros para\\ndeliberar.\\n\\nArt.16.O Conselho Municipal de Juventude elaborará e aprovará o\\nseu Regimento Interno no prazo de 60 (sessenta) dias, a contar da sua\\ninstalação.\\nParágrafo Único - O Regimento Interno disporá sobre as funções,\\nfrequência, data e local das Assembleias do Conselho, critérios de\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             6\\n\\nvotação, quórum de deliberação, grupos de trabalho, eleições dos\\nconselheiros e dos presidentes, bem como todas as demais normas\\nnecessárias ao seu funcionamento.\\n\\nCAPÍTULO VI\\nDA CONFERÊNCIA MUNICIPAL DE JUVENTUDE\\n\\nArt.17.O Chefe do Poder Executivo Municipal, através de Decreto,\\nconvocará a Conferência Municipal de Juventude.\\n\\nArt.18.Deverá ser realizada, com periodicidade bienal, a Conferência\\nMunicipal de Juventude, com representação dos diversos setores da\\nsociedade, com a finalidade de avaliar a situação da população jovem\\nno Município e propor diretrizes para a formulação de políticas\\npúblicas voltadas para este segmento.\\n\\n§1º.A Conferência Municipal de Juventude terá plena autonomia para\\npraticar todos os seus atos.\\n\\n§2º.A Conferência Municipal de Juventude terá sua organização e\\nnormas de funcionamento definidas em regimento próprio, aprovado\\npelo Conselho Municipal de Juventude.\\n\\n§3º.O Poder Executivo Municipal deverá prover os recursos humanos,\\nfinanceiros e materiais para realização da Conferência Municipal de\\nJuventude.\\n\\nCAPÍTULO VII\\nDAS DISPOSIÇÕES GERAIS E TRANSITÓRIAS\\n\\nArt.19.As dúvidas e os casos omissos nesta Lei serão resolvidos pelo\\nPresidente do Conselho, ad referendum do plenário.\\n\\nArt.20.A execução da presente lei contará com recursos\\norçamentários próprios, suplementados se necessários.\\n\\nArt.21.Esta Lei entra em vigor na data de sua publicação.\\n\\nBonito de Santa Fé – PB, 08 de setembro de 2017.\\n\\nFRANCISCO CARLOS DE CARVALHO\\nPrefeito Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:7B9F67A3\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nLEI Nº. 718/2017.CRIA E DISPÕE SOBRE A POLÍTICA\\nMUNICIPAL DOS CONSELHOS COMUNITÁRIOS DE\\n\\nSEÇURANÇA CONSEGS - E PREVENÇÃO A VIOLENCIA E A\\nCRIMINALIDADE JUNTO A SOCLEDADE, FIXANDO A\\n\\nCOMPOSIÇÃO, ORGANIZAÇÃO E SUAS COMPETÊNCIAS E\\nDÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\nLEI Nº. 718/2017.\\n\\n\\nCRIA E DISPÕE SOBRE A POLÍTICA\\nMUNICIPAL DOS CONSELHOS\\nCOMUNITÁRIOS DE SEÇURANÇA CONSEGs -\\nE PREVENÇÃO A VIOLENCIA E A\\nCRIMINALIDADE JUNTO A SOClEDADE,\\nFIXANDO A COMPOSIÇÃO, ORGANIZAÇÃO E\\nSUAS COMPETÊNCIAS E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nO PREFEITO MUNICIPAL DE BONITO DE SANTA FÉ,\\nESTADO DA PARAÍBA. Faço saber que a Câmara Municipal\\ndecreta e eu sanciono a seguinte Lei:\\n\\nArt.1°.Esta lei dispõe sobre a política dos Conselhos Comunitários de\\nSegurança - CONSEGs, que é um órgão deliberativo, consultivo e\\ncontrolador da política de combate a violência e a criminalidade,\\nvinculado ao Governo Federal, à Secretaria de Segurança Pública do\\nEstado, à Defesa Civil e poderão criar programas e serviços ou\\n\\nestabelecerem consórcios intermunicipais para atendimento\\nregionalizados, tendo a finalidade de prevenção ao combate a\\nviolência e estabelecer normas gerais para a suas aplicações, no\\nâmbito do Município de Bonito de Santa Fé.\\n\\nArt.2°.Os Conselhos Comunitários de Segurança - CONSEGs tem por\\nfinalidade criar meios que assegurem à população o exercício pleno de\\nsua participação e integração no desenvolvimento econômico, social,\\npolítico, ambiental e cultural e a construção de sua cidadania, bem\\ncomo avaliar as políticas públicas, com o objetivo de colaborar no\\nequacionamento e solução de problemas relacionados com a\\nsegurança e outros benefícios para o bem social com a participação\\ndos Órgãos Públicos, das entidades civis e comunidades, respeitando,\\ncumprindo e fazendo cumprir a legislação Federal, Estadual e\\nMunicipal, cabendo a coordenação a execução e realizações de\\nprogramas em benefícios a sociedade.\\n\\n§1°.As reuniões são públicas, realizadas em local designado com\\nantecedência e de fácil acesso a todos os integrantes da comunidade,\\npodendo qualquer cidadão participar com sugestões e críticas, sendo\\nrealizadas mensalmente, em sessão ordinária e, quando fizer\\nnecessário ou o interesse público assim O exigir, em sessão\\nextraordinária, com a presença da maioria absoluta dos seus membros.\\n\\n§2°.Cabe aos Conselhos Comunitários de Segurança - CONSEGs\\ngarantir junto às autoridades competentes o atendimento à população,\\nconforme estabelecido em lei, nos casos em que os direitos civis e\\nsociais forem ameaçados ou violados por ação ou omissão da\\nsociedade ou Município, Estado, Governo Federal, e outros órgãos\\ncompetentes.\\n\\nArt.3°.Os Conselhos Comunitários de Segurança - CONSEGs serão\\ncompostos de membros titulares e seus respectivos suplentes, a saber:\\nI. Representantes do Poder Judiciário, Promotoria, Ministério\\nPúblico,Corregedoria e Tribunal de Contas;\\nII. Representantes dos Poderes Públicos: Federal, Estadual e\\nMunicipal;\\nIII. Representantes da Sociedade Civil:\\nIV. Representantes da Comunidade.\\n\\n§1º.Cada entidade Pública e Civil indicará o seu representante no\\nConselho, após a realização de um fórum ou indicação do órgão\\ncompetente.\\n§2°.Cada Representante do Poder Judiciário, Promotoria, Ministério\\nPúblico, Corregedoria, Tribunal de Contas, indicará o seu\\nrepresentante no Conselho, após a realização de um fórum ou\\nindicação do órgão competente.\\n§3°.Todas as pessoas da comunidade poderão participar desde que\\nestejam quites com seus compromissos civis e sejam pessoas idôneas.\\n\\nArt.4°.Compete ao Conselho Comunitário de Segurança:\\nI. estabelecer políticas públicas municipais de segurança comunitária\\nque garantam o atendimento aos direitos sociais e o combate à\\nviolência e a criminalidade prevista em lei nacionalmente e\\ninternacionalmente;\\nII. desenvolver projetos próprios que promovam a participação da\\npopulação em todos os níveis de atividades sociais e de segurança\\npública, participando da elaboração de proposta orçamentária\\ndestinada à execução das políticas públicas, voltadas aos direitos\\nsociais e combate à violência e a criminalidade;\\nIII. manifestar-se sobre a conveniência e oportunidade de\\nimplementação de programas, projetos e serviços, hem como a criação\\nde entidades governamentais ou não governamentais e efetuar a\\nrealização de consórcio intermunicipal;\\nIV. assessorar o Poder Executivo e Legislativo emitindo pareceres e\\nacompanhando a elaboração de execução de programas do governo\\nFederal, Estadual e Municipal, em questões relativas ao bem social e à\\nsegurança pública, com o objetivo de defender os direitos humanos;\\nV. manter intercâmbio e promover convênios com instituições\\npúblicas e privadas com a finalidade de implementar políticas públicas\\nde segurança comunitárias e bens sociais que contribuam para o pleno\\ndesenvolvimento e as benfeitorias junto à sociedade;\\nVI. sugerir ao Prefeito Municipal, a Câmara Municipal, ao\\nGovernador do Estado, à Assembleia Legislativa e ao Congresso\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             7\\n\\nNacional a elaboração de projetos de lei que visem assegurar e\\nampliar os direitos humanos e eliminar da legislação disposições que\\nfacilitem a impunidade, a corrupção, a violência e a criminalidade;\\nVII. receber e encaminhar às autoridades competentes petições,\\nrepresentações, denúncias ou queixas de qualquer pessoa ou entidade\\npor desrespeito aos direitos humanos;\\nVIII. receber e encaminhar denúncias ou queixas de qualquer pessoa\\nou entidade que se sentirem lesados pelos seus direitos, colher\\ndepoimentos de pessoas e realizar outras diligências que reputar\\nnecessárias para a apuração de fatos que considere como desrespeito\\ncontra os direitos humanos e sociais.\\nIX. IX - Criar fundos monetários para os Conselhos Comunitários de\\nSegurança, através de recursos Federal, Estadual e Municipal assim\\ncomo entidades Particulares e outros, definindo o percentual de\\nutilização de seus recursos, alocando-os nas respectivas áreas, de\\nacordo com as prioridades definidas no planejamento anual do\\nCONSEGs;\\nX. promover e desenvolver estudos, projetos, debates, campanhas,\\nseminários e congressos com o objetivo de formular planos e ações de\\ncombate à violência e a criminalidade e ampliação dos direitos\\nhumanos e bem sociais, divulgando através de instrumentos\\ninstitucionais e meios de comunicação em geral, as atividades e\\ndeliberações do CONSEGs;\\nXI. elaborar o seu Estatuto e Regimento Interno; nomeando os eleitos\\ne dando posse aos membros do CONSEGs;\\n\\nArt.5º.Todos os CONSEGs serão coordenados por uma Diretoria.\\nParágrafo Único: Os CONSEGs terão uma Diretoria constituída para\\nrepresentá-lo junto a Sociedade e repartições públicas Federal,\\nEstaduais, Municipais e outros, respondendo extrajudicialmente e\\njudicialmente.\\nArt.6°.O Conselho Comunitário de Segurança - CONSEG, no prazo\\nde 30 (trinta) dias da nomeação de seus membros, elaborará o seu\\nEstatuto e Regimento Interno, elegendo a primeira Diretoria composta\\nde Presidente, Vice-Presidente 1°.Secretário e\\n2º.Secretário,1º.Tesoureiro,2° Tesoureiro, Presidente do Conselho\\nFiscal, 03 membros do conselho fiscal efetivo e 03 membros do\\nconselho Fiscal suplentes, a Policia Civil, Militar, Corpo de Bombeiro\\nMilitar, Policia Federal, Rodoviária Federal, os poderes Judiciários\\nFederal e Estadual, Guarda Municipal, são membros efetivos do\\nCONSEGs.\\n\\nArt.7°.O mandato da Diretoria do CONSEGs será de 04 (quatro)\\nanos, permitida uma única recondução consecutiva.\\n§1°. As finalidades, normas, competências, objetivos, direitos,\\ndeveres, as normas das eleições, mandatos e outras prerrogativas da\\ndiretoria e das Secretarias do Conselho Comunitário de Segurança,\\nficará sobre a responsabilidade do Estatuto Interno, que será criado\\npelo CONSEGs e aprovado em Assembleia, onde será registrado em\\ncartório para sua validade jurídica.\\n§2°.Os CONSEGs poderão criar secretarias internas, conforme suas\\nnecessidades, assim como Conselhos Consultivos e Ouvidorias e\\nsetores técnicos, desde que aprovado em assembleia, com mandato\\nigual a Diretoria do CONSEGS.\\n§3°.O Regimento Interno será aprovado em Assembleia e registrado\\nem cartório para sua validade jurídica, junto aos Conselhos de\\nComunidade de Segurança.\\n§4°.A Diretoria terá autonOlnia própria e independente para\\nrepresentar os Conselhos Comunitários de Segurança.\\n\\nArt.8°.O exercício das funções da Diretor será considerado como\\nserviços de interesse públicos e terá autonomia própria e independente\\npara representar os Conselhos Comunitários de Segurança.\\n\\nArt.9°.O Poder Executivo Federal, Estadual e Municipal proverão, no\\nque lhe couber, os meios necessários para o funcionamento dos\\nConselhos Comunitários de Segurança - CONSEGs.\\n\\nArt.10°.Esta Lei entra em Vigor na data de sua publicação, revogadas\\nas disposições em contrário.\\n\\nBonito de Santa Fé-PB, 08 de setembro de 2017.\\n\\n\\n\\nFRANCISCO CARLOS DE CARVALHO\\nPrefeito Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:FDCCF163\",\n    \"data_publicacao\": \"2017-09-11\"\n}",
  "{\n    \"municipio\": \"PICUÍ\",\n    \"id\": \"picui\",\n    \"cabecalho\": \"Paraíba , 11 de Setembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1928 \",\n    \"texto\": \"Paraíba , 11 de Setembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1928 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE PICUÍ\\n\\n\\nSECRETARIA DE EDUCAÇÃO\\nEDITAL Nº 003/2017\\n\\n\\nPROCESSO SIMPLIFICADO PARA SELEÇÃO\\nINTERNA DE PROFESSOR FORMADOR DO\\nPACTO NACIONAL PELA ALFABETIZAÇÃO\\nNA IDADE CERTA DA REDE MUNICIPAL DE\\nENSINO\\n\\n\\nA Secretaria Municipal de Educação, Cultura e Desporto de Picuí,\\nEstado da Paraíba, no uso de suas atribuições legais torna pública a\\nABERTURA DE INSCRIÇÕES para o PROCESSO\\nSIMPLIFICADO PARA SELEÇÃO INTERNA DE PROFESSOR\\nFORMADOR DO PACTO NACIONAL PELA ALFABETIZAÇÃO\\nNA IDADE CERTA DA REDE MUNICIPAL DE ENSINO,\\nmodalidade presencial, desenvolvido em convênio com o Ministério\\nda Educação, Secretaria de Educação Estadual, UNDIME/PB e\\nSecretaria Municipal de Educação, nos termos abaixo destacados:\\n\\nDO PROCESSO\\n1.1 O Presente Processo Seletivo Público destina-se à escolha de\\nProfessor (a) Formador (a) de Estudos Do Ciclo de Alfabetização e\\nserá regido pelas regras estabelecidas neste edital e executado pela\\nSecretaria Municipal de Educação, Cultura e Desporto e por uma\\nComissão Avaliadora presidida pela Secretária Municipal de\\nEducação.\\n1.2 O processo seletivo de que trata este edital será desenvolvido em\\numa etapa, composta de análise curricular, conforme pontuação\\nestabelecida neste Edital, de caráter classificatório.\\n\\nDAS VAGAS, CARGA HORÁRIA E REMUNERAÇÃO\\n2.1 Serão selecionados 4 (quatro) professores(as) formadores(as) de\\nestudos, ficando os demais em cadastro de reserva caso haja abertura\\nde mais de uma turma.\\n2.2 A carga horária será de 20 horas semanais, de maneira a não\\ninterferir em outras atividades, a exemplo de sala de aula ou outras\\nfunções na Secretaria de Educação, Cultura e Desporto.\\n2.3 A remuneração por esta atividade será feita em forma de bolsa de\\nfomento, no valor estipulado pelo FNDE.\\n2.4 Ao compor a equipe do Edital Nº 003/2017, o(a) Professor(a)\\nFormador(a) de Estudo será bolsista no programa MEC-Secretaria de\\nEducação Básica, com bolsas pagas pelo FNDE, diretamente em conta\\nbenefício, a ser aberta pelo Banco do Brasil indicado pelo formador,\\npor ocasião do cadastro no SISPACTO, especificamente para este fim.\\n2.5 O recebimento da bolsa ou não, e os processos legais não são de\\nresponsabilidade da Secretaria de Educação, Cultura e Desporto e nem\\nda Prefeitura Municipal de Picuí.\\n\\nDOS REQUISITOS\\n3.1 O candidato inscrito no Processo Seletivo Público de que trata este\\nEdital só poderá ser classificado e selecionado se atendidas às\\nseguintes exigências, na data da assinatura do respectivo\\ntermo/contrato:\\nTer formação em Licenciatura em Pedagogia ou Letras-Língua\\nPortuguesa;\\nEstar atuando em escola ou como coordenador pedagógico, das séries\\niniciais da Secretaria Municipal de Educação, Cultura e Desporto,\\ncom resultados reconhecidos onde atua;\\nTer disponibilidade para dedicar-se a formação dos professores e\\ncoordenadores pedagógicos, ao exercício das suas atribuições\\nprevistas neste Edital, nos horários e dias da semana para os quais for\\nconvocado, incluindo o sábado, independente dos horários de suas\\noutras atribuições;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             8\\n\\nTer participado das formações do PNAIC como professores\\nformadores ou professores alfabetizadores, entre o período de 2013 a\\n2016;\\nTer participado de outras formações no campo da alfabetização, a\\nexemplo do PROFA e do Pró-Letramento, como cursista ou como\\nformador(a);\\nNão receber nenhuma outra bolsa de fomento governamental;\\nTer concluído o curso (Graduação Stricto Sensu) exigido no item\\n3.1.1 deste Edital quando da posse da vaga;\\nTer disponibilidade para viagem;\\nNão prever, para os próximos dois anos, licenças ou afastamento do\\ncargo;\\nFaltar mais de 03 (três) anos para se aposentar.\\n3.2 Para participação no processo seletivo o candidato deverá\\ncomprovar documentalmente que possui os requisitos exigidos no\\nitem 3.1 deste edital, assinando, se selecionado(a), o termo de\\ncompromisso fornecido pela Secretaria de Educação, Cultura e\\nDesporto e coordenador local do PNAIC.\\n\\nDAS FUNÇÕES E DO PROCESSO DE CAPACITAÇÃO\\n4.1 São funções a serem exercidas pelo Professor Formador:\\na) planejar e avaliar as atividades da Formação;\\nb) ministrar a Formação aos professores alfabetizadores;\\nc) validar, junto ao coordenador local, os cadastros dos professores\\nalfabetizadores nos sistemas do MEC e do FNDE;\\nd) monitorar a frequência, a participação e as avaliações dos\\nprofessores alfabetizadores no SISPACTO;\\ne) organizar os seminários ou encontros com os professores\\nalfabetizadores e comunidade escolar para acompanhamento e\\navaliação da Formação;\\nf) apresentar relatórios pedagógicos e gerenciais das atividades\\nreferentes à formação dos professores alfabetizadores cursistas\\ncorrespondentes à turma que dá assistência.\\ng) encaminhar a documentação necessária para a certificação dos\\nprofessores alfabetizadores;\\nh) acompanhar, no SISPACTO, o desempenho das atividades de\\nformação previstas para os professores alfabetizadores sob sua\\nresponsabilidade, informando ao coordenador local sobre eventuais\\nocorrências que interfiram no pagamento da bolsa no período.\\ni) estudar livros e materiais didáticos e pedagógicos fornecidos pelo\\nMEC; obras pedagógicas complementares; jogos pedagógicos de\\napoio à alfabetização; obras de referência, de literatura e de pesquisa;\\nobras de apoio pedagógico aos professores; tecnologias educacionais\\nde apoio à alfabetização, entre outros.\\nj) organizar, planejar e ministrar atividades e curso de formação, à\\nnoite ou aos sábados, dependendo da organização e do calendário de\\nformação estipulado pela Secretaria de Educação, em consonância\\ncom as orientações do comitê Gestor Estadual, para professores\\nalfabetizadores que atuam nas turmas de 1º, 2º e 3º anos do Ensino\\nFundamenta.\\n4.2 O candidato convocado deverá participar, obrigatoriamente, das\\nreuniões e grupos de estudos que serão oferecidos, seja pela agencia\\nformadora ou pela Secretaria Municipal de Educação, Cultura e\\nDesporto, através da Coordenadora Local.\\n4.3 A ausência do candidato em mais de 25% em cada Capacitação\\nPresencial, bem como reuniões de estudos e planejamentos acarretará\\nno seu desligamento do PROGRAMA ou a não autorização da bolsa.\\n\\nDA INSCRIÇÃO\\n5.1 Para realização da inscrição, o candidato deverá observar os\\nseguintes procedimentos:\\nVerificar se atende todos os requisitos estabelecidos pela função, sob\\npena de não homologação da inscrição.\\nAs inscrições deverão ser feitas pessoalmente ou por meio de\\nprocuração, apresentando toda a documentação exigida.\\nNo ato da inscrição o candidato ou o seu procurador deverá assinar\\num documento de concordância com as normas estabelecidas.\\nA inscrição implicará o conhecimento das presentes instruções por\\nparte do candidato e o compromisso de aceitação das condições deste\\nprocesso seletivo, tais como aqui se acham estabelecidas.\\nÉ de inteira responsabilidade do candidato acompanhar a publicação\\nou divulgação dos atos pertinentes ao processo seletivo de que trata\\neste Edital.\\n\\n5.2 As inscrições para o Processo Seletivo serão abertas às 08:00 h do\\ndia 11 de setembro de 2017 e encerradas às 11:30 h do dia 13 de\\nsetembro de 2017, na Secretaria Municipal de Educação, Cultura e\\nDesporto, localizada à Rua Sebastião Ferreira de Macedo, 57, JK,\\nPicuí-PB.\\n5.3 A comissão avaliadora do processo seletivo analisará os\\ndocumentos apresentados pelos candidatos considerando-se os\\nrequisitos mínimos exigidos no item 3 deste Edital e emitirá parecer\\nquanto a homologação ou não das inscrições.\\n5.4 Para participação no processo seletivo o candidato deverá,\\nobrigatoriamente, entregar no ato da inscrição:\\nFicha de inscrição devidamente preenchida, constante no Anexo II\\ndeste Edital;\\nCurriculum Vitae com todas as experiências, inclusive as dos cursos\\nexigidos no item 3;\\nCópia autenticada dos documentos comprobatórios de preenchimento\\ndos requisitos exigidos no item 3;\\nCópia autenticada de documento de comprovação da experiência\\nprofissional como docente de, no mínimo, 2 (anos) anos na Educação\\nBásica como professor alfabetizador;\\nComprovação autenticada da titulação na área da Educação;\\nCópia autenticada da Cédula de Identidade e do CPF.\\n5.5 As cópias dos documentos exigidos neste Edital poderão ser\\nautenticadas gratuitamente pelo servidor público responsável pela\\nrealização das inscrições, devendo-se apresentar via original dos\\ndocumentos a serem autenticados.\\n5.6 A falta ou irregularidade em qualquer documento exigido para\\nparticipação no presente processo seletivo implicará na\\ndesclassificação imediata do candidato.\\nEm hipótese alguma será admitida juntada posterior de documentos ou\\naditamentos.\\n\\nDO PROCESSO DE SELEÇÃO\\n6.1 O processo de seleção será conduzido pela Comissão Avaliadora\\ndefinida e presidida pela Secretária Municipal de Educação, através de\\nanálise curricular, seguindo os seguintes critérios:\\nÀ análise curricular será atribuída uma nota de 0,0 (zero) a 10,0 (dez).\\nNa análise curricular só serão considerados os itens do Curriculum\\nVitae cujos documentos comprobatórios tenham sido efetivamente\\nentregues no prazo estabelecido neste Edital.\\nSerão considerados diplomas de cursos de graduação e pós-graduação,\\nem nível de especialização, mestrado, e doutorado, expedidos por\\ninstituições credenciadas pelo Ministério da Educação, cujos cursos\\ntenham sido reconhecidos, com pesquisas e focadas nas questões da\\nalfabetização ou das séries iniciais do ensino fundamental.\\n6.2 A nota final de cada candidato deste processo seletivo resultará da\\nsoma total dos itens avaliados na análise curricular, conforme\\npontuação elencada no anexo I deste edital.\\n\\nDO RESULTADO DO PROCESSO DE SELEÇÃO E DA\\nORDEM DE CLASSIFICAÇÃO\\n7.1 O resultado final do Processo de Seleção Simplificada será\\ndivulgado até o dia 14 de setembro de 2017.\\n7.2 A classificação será efetuada pela ordem decrescente da nota final\\nobtida por cada candidato e, em caso de empate, terá preferência,\\nsucessivamente, o candidato que tiver:\\nMaior experiência em alfabetização;\\nMaior experiência como formador de professor alfabetizador;\\nPublicações com o tema alfabetização e/ou letramento;\\nMaior tempo de serviço;\\nMaior idade.\\n\\nDOS RECURSOS\\n8.1 Será admitido recurso em relação a todas as etapas do processo.\\n8.2 O prazo para interposição de recurso será de 24 (vinte e quatro)\\nhoras após a divulgação do respectivo resultado.\\n8.3 Admitir-se-á um único recurso por candidato, devidamente\\nfundamentado.\\n8.4 Os recursos deverão ser entregues presencialmente na sede da\\nSecretaria Municipal de Educação, Cultura e Desporto.\\n8.5 Não serão aceitos os recursos interpostos em prazo destinado a\\nevento diverso do questionado.\\n8.6 Somente serão apreciados os recursos interpostos conforme as\\ninstruções contidas neste Edital.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             9\\n\\n8.7 Não serão aceitos recursos interpostos por fac-símile (fax), telex,\\ntelegrama ou outro meio que não seja o especificado neste Edital.\\n8.8 A Secretária Municipal de Educação, Cultura e Desporto constitui\\núltima instância para recurso, sendo soberana em suas decisões, razão\\npela qual não caberão recursos adicionais.\\n8.9 Os recursos interpostos em desacordo com as especificações\\ncontidas neste Capítulo não serão avaliados.\\n8.10 As decisões dos recursos serão dadas a conhecer aos candidatos\\npor meio do site da PREFEITURA MUNICIPAL DE PICUÍ,\\nwww.picui.pb.gov.br, e ficarão disponibilizadas pelo prazo de, no\\nmínimo, 07 (sete) dias a contar da data de sua divulgação.\\n8.11 O recurso será protocolado junto à Secretaria Municipal de\\nEducação, Cultura e Desporto, em uma via acompanhada, conforme o\\ncaso, de cópia de documento que entenda pertinente.\\n8.12 Será liminarmente rejeitado qualquer recurso protocolizado fora\\ndo prazo, ou que não discrimine de forma analítica o objeto da\\nimpugnação, cabendo recurso tão somente quanto a erro material.\\n8.13 Não será conhecido o recurso que apresente fundamentação\\ndeficiente ou não traga delimitadas as matérias objeto de impugnação.\\n8.14 Somente serão apreciados os recursos interpostos dentro do\\nprazo, com indicação do nome do Processo Seletivo Público, nome do\\ncandidato, número de inscrição, cargo que está concorrendo e\\nassinatura, conforme modelo disponibilizado em anexo.\\n8.15 Todos os recursos apresentados neste processo seletivo terão\\nefeito meramente devolutivo.\\n\\nDA CONVOCAÇÃO E CONTRATAÇÃO\\n9.1 Os candidatos classificados dentro do limite de vagas ofertadas\\npor este processo seletivo serão convocados pela Coordenação local\\ndo Programa no município;\\n9.2 A contratação dos candidatos selecionados dentro do número de\\nvagas disponíveis está condicionada à liberação de recursos\\nfinanceiros pelo FNDE\\n9.3 Após a contratação, caso a atuação seja considerada insatisfatória\\npara o desempenho de suas funções, poderá ser solicitado o seu\\ndesligamento do Programa.\\nDAS DISPOSIÇÕES FINAIS\\n10.1 Não será cobrada taxa de inscrição neste processo seletivo.\\n10.2 Os documentos apresentados para avaliação de títulos dos\\ncandidatos não classificados ou com inscrições não homologadas\\npoderão ser retirados pelo próprio candidato ou por terceiros\\ndevidamente autorizados, após 15 dias contados da publicação do\\nresultado final deste processo seletivo.\\n10.3 Os documentos apresentados para avaliação de títulos dos\\ncandidatos classificados e não convocados e que ficarem em lista de\\nespera, poderão ser retirados pelo próprio candidato ou por terceiros\\ndevidamente autorizados, após 30 dias contados da data de\\nvencimento do prazo de validade deste processo seletivo.\\n10.4 O presente processo seletivo terá validade para o período letivo\\nde 2017/2019.\\n10.5 Os casos omissos serão resolvidos pela Comissão Avaliadora do\\nProcesso Seletivo.\\n\\nPicuí, 08 de setembro de 2017.\\n\\nMARIA DA GUIA LUCENA\\nSecretária Municipal de Educação, Cultura e Desporto\\n\\nANEXO I\\nTABELA DE PONTUAÇÃO PARA ANÁLISE CURRICULAR\\n\\nTITULOS E DEMAIS DOCUMENTOS PONTUAÇÃO\\n\\nCópia do certificado do curso em nível de pós-graduação na área da\\neducação, com pesquisa ou apresentação de trabalhos com foco na\\nalfabetização ou nas séries iniciais.\\n\\n3,0\\n\\nDeclaração de êxito 1,0\\n\\nDeclaração de participação PNAIC, com frequência mínima de 75%\\n(setenta e cinco por cento);\\n\\n2,0\\n\\nDeclaração de participação no curso de Alfabetização e Linguagem\\ne/ou Matemática no Programa Pró-Letramento ou no curso de\\nAlfabetização e Linguagem e/ou Matemática no Programa Pró-\\nLetramento;\\n\\n0,5 por participação, até o limite\\nde 2,0\\n\\nDeclaração de participação no PROFA, com frequência mínima de\\n75% (setenta e cinco por cento);\\n\\n\\n1,0\\n\\nDeclarações/certificados que comprovem atuação como formador,\\npalestrante, relator de experiência, coordenador de grupos de estudo\\nno campo da alfabetização e/ou das séries iniciais do ensino\\nfundamental.\\n\\n0,2 por declaração/certificado, até\\no limite de 1,0\\n\\nANEXO II\\nFICHA DE INSCRIÇÃO\\n\\nFORMULÁRIO DE INSCRIÇÃO\\n\\nDADOS PESSOAIS\\n\\nNome: Matricula:\\n\\nData de nascimento:_____/_____/________ Sexo: Fem. ( ) Masc. ( )\\n\\nRG: Título de eleitor: CPF:\\n\\nEndereço: (Rua, Número):\\n\\nBairro: CEP: Cidade/Estado:\\n\\nTelefone: ( ) Celular: ( ) E-mail:\\n\\nAno de conclusão da graduação: Instituição: Formação:\\n\\nNacionalidade brasileira:\\n\\n( ) Sim\\n\\n( ) Não\\n\\nTitulação:\\n\\nGraduação ( )\\n\\nEspecialização ( )\\n\\nMestrado ( )\\n\\nDoutorado ( )\\n\\nFormação do Pró-letramento:\\n\\nLíngua Portuguesa ( )\\n\\nMatemática ( )\\n\\nFormação do PNAIC:\\n\\nLíngua Portuguesa ( )\\n\\nMatemática ( )\\n\\nFormação do PROFA\\n\\nPROFESSOR (A) /COORDENADOR (A) PEDAGÓGICOA) NAS SÉRIES INCIAIS DO ENSINO\\nFUNDAMENTAL DA REDE MUNICIPAL DE ________________ :\\n\\nSim ( )\\n\\nNão ( )\\n\\nEscola de Lotação: Turno:\\n\\nFunção: Turma:\\n\\nCópia do curriculum vitae:\\n\\nSim ( )\\n\\nNão ( )\\n\\nPortador de Necessidades especiais:\\n\\nSim ( )\\n\\nNão ( ) Especifique:\\n\\n\\nDADOS COMPLEMENTARES\\n1-O/a Candidato/a é responsável pela exatidão e veracidade das\\ninformações prestadas no requerimento de inscrição, arcando com as\\nconsequências de e eventuais erros e/ou do não cumprimento de\\nqualquer campo;\\n2-A inscrição do processo seletivo implica, desde logo, o\\nreconhecimento e a tácita aceitação, pelo candidato, das condições\\nestabelecidas;\\n3-Não será admitida, sob nenhuma hipótese, complementação\\ndocumental fora do prazo de inscrição.\\n\\nData:____/____/______\\n\\nAssinatura do/a candidato/a:\\n\\nCOMPROVANTE DE INSCRIÇÃO PARA SELEÇÃO DE\\nORIENTADOR DE ESTUDO – PNAIC\\nEDITAL 003/2017\\n\\nNome:\\n\\nAssinatura do/a Técnico/a responsável pela inscrição:\\n\\nData: ____/____/_______\\n\\nANEXO III\\nMODELO DE RECURSO\\n\\nÀ SECRETARIA MUNICIPAL DE EDUCAÇÃO\\n\\nPROCESSO SIMPLIFICADO PARA SELEÇÃO INTERNA DE\\nPROFESSOR FORMADOR DO PACTO NACIONAL PELA\\nALFABETIZAÇÃO NA IDADE CERTA DA REDE MUNICIPAL\\nDE ENSINO\\n\\nEDITAL Nº 003/2017\\n\\nRecorrente: __________________________\\nN° de Inscrição: ___________ Cargo: ______________\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             10\\n\\nFUNDAMENTAÇÃO RECURSAL:\\n\\nNestes termos, Peço deferimento.\\n\\nPicuí, ____ de ________ de 2017\\n_______________________\\nAssinatura do Requerente\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:043D1805\",\n    \"data_publicacao\": \"2017-09-11\"\n}",
  "{\n    \"municipio\": \"POMBAL\",\n    \"id\": \"pombal\",\n    \"cabecalho\": \"Paraíba , 11 de Setembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1928 \",\n    \"texto\": \"Paraíba , 11 de Setembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1928 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\nRATIFICAÇÃO DE DISPENSA DE LICITAÇÃO (DISPENSA\\n\\nDE LICITAÇÃO N.º 017/2017)\\n\\nOBJETO: Locação de 01 (um) imóvel residencial localizado na\\ncidade de Pombal-PB, para o funcionamento do Centro de\\nReferência Especializado da Assistência Social-CREAS\\n\\nFAVORECIDO: LAVOISIER PEREIRA DA PAIXÃO\\nCPF: 009.709.304-10\\nVALOR: R$ 1.293,50 (Mil duzentos e noventa e três reais e\\ncinquenta centavos) mensal e R$ 15.522,00 (quinze mil quinhentos e\\nvinte e dois reais) anual.\\nPERÍODO CONTRATAÇÃO: 12 (doze) meses.\\n\\nFUNDAMENTO LEGAL: Lei n.º 8.666/93 Art. 24, Inciso X e suas\\nalterações posteriores\\n\\nRATIFICO nos termos do artigo 24, X da Lei Federal nº 8.666/93 a\\nDispensa de Licitação nº 017/2017, em conformidade com o parecer\\njurídico emanado no dia 09 de agosto de 2017.\\n\\nPombal-PB 10 de agosto de 2017.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito\\n\\nPublicado por:\\nLeonardo Farias da Silva\\n\\nCódigo Identificador:84E40F7D\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\n\\nEXTRATO DO CONTRATO Nº 0223/2017\\n\\nDISPENSA DE LICITAÇÃO Nº 017/2017\\nOBJETO: LOCAÇÃO DE 01 (UM) IMÓVEL RESIDENCIAL\\nLOCALIZADO NA CIDADE DE POMBAL-PB, PARA O\\nFUNCIONAMENTO DO CENTRO DE REFERÊNCIA\\nESPECIALIZADO DA ASSISTÊNCIA SOCIAL-CREAS\\nCONTRATADA: LAVOISIER PEREIRA DA PAIXÃO\\nCPF: 009.709.304-10\\nVALOR: R$ 1.293,50 (Mil duzentos e noventa e três reais e\\ncinquenta centavos) mensal e R$ 15.522,00 (quinze mil quinhentos e\\nvinte e dois reais) anual.\\nPERÍODO CONTRATAÇÃO: 12 (doze) meses até 10/08/2018.\\nRubrica Orçamentária 2017:\\n02.100 Secretaria do Trabalho e Desenvolvimento Social - 08 244\\n2011 2043 Manutenção das Atividades da Secretaria de Trabalho e\\nAção Social - 3390.36 99 000 Outros Serviços de Terceiros - Pessoa\\nFísica.\\n\\nPombal 11 de agosto de 2017.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito\\nContratante\\n\\nLAVOISIER PEREIRA DA PAIXÃO\\nContratado\\n\\nPublicado por:\\nLeonardo Farias da Silva\\n\\nCódigo Identificador:9C6E572A\",\n    \"data_publicacao\": \"2017-09-11\"\n}"
]