[
  "{\n  \"municipio\": \"CABACEIRAS\",\n  \"id\": \"cabaceiras\",\n  \"cabecalho\": \"Paraíba , 07 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1988 \",\n  \"texto\": \"Paraíba , 07 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1988 \\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE CABACEIRAS\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\n\\nLEI N° 886, DE 5 DE DEZEMBRO DE 2017.\\n\\nGabinete do Prefeito\\n\\n\\nDispõe sobre a alteração na Tabela integrante do art.\\n4° constante na Lei n° 577 / 2002, que aborda sobre a\\nContribuição de Iluminação Pública - CIP e define\\noutras providências correlatas.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nCABACEIRAS, no uso de suas atribuições legais constantes nos\\nartigos 13, I, IV e 64, VII, integrantes da Lei Orgânica municipal,\\nfaz saber que a Câmara Municipal, em Sessão Ordinária\\nrealizada no último dia 04 /12, aprovou o Projeto de Lei n° 39 /\\n2017, e Ele sanciona e promulga o seguinte Projeto de Lei:\\n\\nArt. 1º Os itens 13 e 14 da Tabela integrante do art. 4° constante na\\nLei Municipal n° 577 / 2002, em anexo, que aborda sobre a\\nContribuição de Iluminação Pública – CIP, passa a vigorar com a\\nseguinte alteração:\\n\\nClasse Faixa de consumo( Kwh) ( %) da Tarifa de Iluminação Pública\\n\\n1 – ............. ........... ............\\n\\n2 - ............ ............ ............\\n\\n3 – .......... ............ ............\\n\\n4 - ......... ............ ............\\n\\n5 - ............ ............ ............\\n\\n6 - ............ ............ ............\\n\\n7 - ............ ............ ............\\n\\n8 - ............ ............ ............\\n\\n9 - ............ ............ ............\\n\\n10 – ............ ............ ............\\n\\n11 - ............ ............ ............\\n\\n12 - ............ ............ ............\\n\\n13 – “ Poder Público\\nEstadual “\\n\\n............ 35 %\\n\\n14 – “Poder Público\\nFederal “\\n\\n............ 35%\\n\\n15 - ............... ............ ............\\n\\n\\nArt. 2° Esta lei entrará em vigor na data de sua publicação.\\n\\nArt. 3° Revogam-se as disposições em contrário.\\n\\nCabaceiras, 5 de dezembro de 2017; 182 anos de Emancipação\\nPolítica.\\n\\nRegistre-se,\\npublique-se e\\ncumpra-se.\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:14BA3883\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nLEI DE EMENDA Á LEI ORGÂNICA N° 001, DE 5 DE\\n\\nDEZEMBRO DE 2017.\\n\\nGabinete do Prefeito\\n\\n\\nAltera o inciso III do art. 10, III da Lei n° 411 / 1990,\\nque dispõe sobre a instituição da Lei Orgânica do\\nMunicípio e define outras providências correlatas.\\n\\n\\nFls. 1 / 02.\\n\\nO Prefeito Constitucional do Município de Cabaceiras, Tiago\\nMarcone Castro da Rocha, no uso de suas atribuições legais\\nconstantes no art. 13 e 30 da Lei Orgânica Municipal, bem como\\nnos termos o art. 30, IV da Constituição Federal, no art. 11, IV da\\nConstituição Estadual e subsidiariamente ainda com a Lei\\nEstadual n° 5.393 / 1991, faz saber que a Câmara em Sessão\\nOrdinária realizada no último dia 04 / 12, aprovou o Projeto de\\nEmenda à Lei Orgânica n° 01 / 2017, e Ele sanciona e promulga a\\nseguinte Lei:\\n\\nArt. 1° O Inciso III integrante do art. 10 da Lei Orgânica Municipal\\npassa a vigorar com a seguinte redação:\\n\\n“ Art. 10 A nomenclatura dos Distritos serão as seguintes :\\n\\nI – .....\\nII – ....\\n“ III – o Distrito Ribeira, aglomeração urbana, que possui as\\nseguintes confrontações limítrofes:\\nAo norte, com o município de Boa Vista;\\n\\nAo leste, iniciando-se na PB-160 ( limites com Boa Vista ), seguindo\\na estrada no sentido sul até o triângulo em seu entroncamento com a\\nestrada do Caruatá;\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\nAo sul, inicia-se na estrada do Caruatá de Fora, seguindo por esta\\nestrada até o Rio Taperoá, seguindo o rio Taperoá até a foz do Riacho\\ndo Junco, prosseguindo pelo riacho do Junco até a estrada\\nCabaceiras/Ribeira, seguindo por esta estrada até seu encontro com a\\ncerca que limita as Fazendas Boi Manso e Fontanhinha, prosseguindo\\npela referida cerca cruzando a PB-148, até o Riacho dos Algodoais\\n(limite intermunicipais com São Domingos do Cariri); e\\n\\nAo oeste, com o município de São João do Cariri.\\n\\nArt. 2° Esta Lei entra em vigor após sua publicação, revogando-se as\\ndisposições em contrário.\\n\\nCabaceiras, 5 de dezembro de 2017; 182 anos de Emancipação\\nPolítica.\\n\\nRegistre-se,\\npublique-se e\\ncumpra-se.\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:313A567E\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nLEI COMPLEMENTAR N° 10, DE 5 DE DEZEMBRO DE 2017.\\n\\nGabinete do Prefeito\\n\\n\\nInclui no Título I – Dos direitos e vantagens\\nconstantes no Estatuto dos Servidores Públicos\\nMunicipais, a concessão do Adicional de Gratificação\\nde Insalubridade ou Periculosidade e define outras\\nprovidências correlatas.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nCABACEIRAS, no uso de suas atribuições legais conferidas pela\\nLei Orgânica municipal e, tendo em vista o disposto no artigo 183,\\ninciso V, da Lei Federal n° 1.218, de 31 / 07 / 1974, posteriormente\\ncom a Lei Federal n° 6.514 / 1977, tendo-se ainda por referência\\nlegal o art. 7 do Decreto Federal n° 97.458/ 1989, bem como, o\\nparágrafo único do art. 4° do Decreto – Lei n° 1.873 / 1981 e\\nadicionalmente em conformidade com o art. 21, inciso II, letras\\n“a”, “b” e “c”, da Lei Federal 2.897 de 18 / 07 / 1988, e\\nconcomitamente com o art. 7°, inciso XXIII da Constituição\\nFederal e, por fim nos termos do art. 102 da Lei n° 8.112 / 1990, as\\nquais abordam sobre a concessão de adicional de Gratificação de\\nInsalubridade ou Periculosidade, faz saber que a Câmara em\\nSessão Ordinária realizada no último dia 04 / 12, aprovou o\\nProjeto de Lei Complementar n° 06 / 2017, e ele sanciona e\\npromulga a seguinte Lei:\\n\\nArt. 1° Fica instituída, por meio de Lei Municipal, a inclusão da\\nGratificação de Adicional de Insalubridade ou de Periculosidade,\\nespecificamente no Título I – Dos direitos e vantagens constantes no\\nEstatuto dos Servidores Públicos Municipais, em benefício dos\\nServidores Públicos Municipais efetivos que por sua natureza,\\ncondições e métodos de trabalho, se exponham a agentes nocivos à\\nsaúde, acima dos limites de tolerância fixados e razão da natureza e da\\nintensidade do agente e o tempo exposição aos seus efeitos,\\nrespeitadas as caracterizações estabelecidas nesta Lei e\\nregulamentações posteriores.\\n\\n§ 1° Para os efeitos desta Lei, compreende-se por atividades:\\n\\nI – insalubres: aquelas que, por sua própria natureza ou métodos de\\ntrabalho, expõem direta e permanente os servidores a agentes físicos,\\nquímicos ou biológicos nocivos á saúde, em razão da natureza e da\\nintensidade dos mesmos agentes e do tempo de exposição agentes e\\ndo tempo de exposição agentes e do tempo de exposição aos seus\\nefeitos;\\n\\n\\nII - periculosidade: são consideradas atividades ou operações\\nperigosas, na forma da regulamentação aprovada pelo Ministério do\\nTrabalho e Emprego, aquelas que, por sua natureza ou métodos de\\ntrabalho, impliquem risco acentuado em virtude de exposição\\npermanente do trabalhador a:\\n\\n§ 1° inflamáveis, explosivos ou energia elétrica;\\n§ 2° roubos ou outras espécies de violência física nas atividades\\nprofissionais de segurança pessoal ou patrimonial\\n\\nArt. 2° A Gratificação de insalubridade ou de periculosidade será\\natribuída:\\n\\nI - a titulo de insalubridade, de acordo com a caracterização do agente\\nnocivo, através de laudo pericial, considerando o local e exercício da\\natividade executada;\\n\\n\\nII – a título de periculosidade, para os servidores lotados e em efetivo\\nexercício em atividades ou operações perigosas que, por natureza ou\\nmétodos de trabalho impliquem em contato permanente com\\nexplosivos, inflamáveis, eletricidades, radiações ionizantes, roubos e\\nviolência física nas atividades profissionais de vigilância,\\ncaracterizadas em laudo pericial.\\nArt. 3° O valor da Gratificação a que se refere esta Lei, observará os\\nseguintes níveis e percentuais:\\n\\nI - para as atividades caracterizadas como insalubres : 30% ( trinta por\\ncento) para o grau máximo; 20% (vinte por cento) para médio; 10%\\n(dez por cento) para grau mínimo, calculados sobre o valor do salário\\nmínimo vigente recebido pelo funcionário, executor das atribuições\\nprofissionais pertinentes;\\n\\nII - para atividades ou locais caracterizados como de periculosidade,\\nos servidores terão direito a uma gratificação de 20% ( vinte por\\ncento), calculado sobre o valor do salário mínimo vigente recebido\\npelo funcionário, executor das atribuições profissionais pertinentes.\\nArt. 4° O Poder Executivo Municipal providenciará por meio da\\nSecretaria de Administração, Finanças e Planejamento e Secretaria de\\nSaúde a celebração de parceria com o Ministério do Trabalho e\\nEmprego, tendo por finalidade a efetivação de Laudos Periciais que\\ndefinam a caracterização, a classificação dos locais, os percentuais\\nincidentes e as atividades insalubres e de periculosidade.\\nArt. 5° A gratificação de insalubridade ou de periculosidade não\\nabrange a hipótese do servidor que, no exercício de suas atividades\\nfique exposto aos agentes nocivos, apenas em caráter eventual e\\ndeixará de ser paga, em qualquer das seguintes situações:\\n\\nI - quando o servidor deixar de exercer o tipo de atividade que deu\\norigem ao seu pagamento, ou seja, afastado do exercício de suas\\nfunções;\\n\\nII - quando houver a eliminação ou neutralismo do risco;\\n\\nIII – quando o servidor não exercer mais suas funções nos ambientes\\naos quais expunham aos fatores geradores dos adicionais de\\ninsalubridade ou periculosidade.\\n\\nArt. 6° Não perderá o direito ao recebimento, parcial ou total, da\\ngratificação de insalubridade ou de periculosidade o Servidor Público\\nafastado pelas seguintes situações:\\n\\nI – férias;\\nII – casamento; e\\nIII – luto.\\n\\nArt. 7° Caberá a Secretaria Municipal de Saúde o registro da\\nconcessão das gratificações previstas nesta Lei, bem como a negação\\nda percepção aos servidores que não satisfazem os requisitos aqui\\nestabelecidos, tendo –se por referência legal os Laudos Periciais\\nemitidos Ministério do Trabalho e Emprego.\\n\\nArt. 8° Ocorrendo mudança substancial do ambiente de trabalho das\\ninstalações físicas dos equipamentos ou métodos de trabalho, os\\nresponsáveis pelas Secretarias municipais deverão informar a\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 3\\n\\n\\nSecretaria Municipal de Saúde para que seja expedido um novo laudo\\npericial.\\n\\nParágrafo único. A Secretaria Municipal de Saúde poderá a qualquer\\ntempo proceder, em parceria com o Ministério do Trabalho e\\nEmprego, a revisão dos laudos, visando cumprir o disposto nesta Lei.\\n\\nArt. 9° As medidas preventivas, corretivas ou outras que estiverem\\ndeterminadas nos laudos periciais deverão ser cumpridas pelas\\nSecretarias competentes nos prazos estipulados.\\n\\nArt. 10 A fiscalização do cumprimento desta Lei ficará a cargo da\\nSecretaria de Saúde, que poderão solicitar formalmente a Secretaria de\\nAdministração, Finanças e Planejamento a suspensão do pagamento\\nsem prejuízo do prosseguimento da ação administrativa.\\n\\nArt. 11 A Gratificação de Insalubridade ou de Periculosidade não se\\nincorpora aos vencimentos.\\n\\nArt. 12 Fica vedada o recebimento cumulativo de gratificações de\\ninsalubridade ou periculosidade, resguardado o direito de opção ao\\nservidor.\\n\\nArt. 13 Fica reservado o direito do Poder Executivo Municipal de\\nexpedir, em caso de necessidade e no que couber, Decreto\\nregulamentador, objetivando atingir os objetivos desta Lei ou outras\\npertinentes.\\n\\nArt. 14 Revogadas as disposições em contrário, esta Lei entra em\\nvigor na data de sua publicação.\\n\\nCabaceiras, 5 de dezembro de 2017; 182 anos de Emancipação\\nPolítica.\\n\\nRegistre-se,\\npublique-se e\\ncumpra-se.\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:1609BCDF\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nDECRETO N° 073, DE 06 DE DEZEMBRO DE 2017.\\n\\n\\nGABINETE DO PREFEITO\\n\\n\\nDispõe sobre a definição dos novos valores a serem\\npagos aos prestadores de serviços de transporte\\nescolar e, estabelece outras providências correlatas.\\n\\n\\nO PREFEITO CONSTITICIONAL DO MUNICÍPIO DE\\nCABACEIRAS, Estado da Paraíba, no uso de suas atribuições\\nlegais constantes no Art. 64, VII da Lei Orgânica, e:\\n\\nCONSIDERANDO a necessidade de reajuste dos preços por\\nquilômetro rodados em virtude do aumento dos combustíveis a nível\\nnacional, para efeito da definição dos valores pagos pela Prefeitura\\nMunicipal na realização desses serviços por terceiros, através do\\nPrograma Municipal de Transporte Escolar;\\n\\nCONSIDERANDO a necessidade de adequação aos valores máximos\\ndevidamente pagos aos prestadores de serviços de transporte escolar\\ncontratados pelas Prefeituras municipais circunvizinhas.\\n\\nDECRETA:\\n\\nArt. 1º Ficam estabelecidos os valores máximos para contratação de\\nveículos destinados ao serviço de transporte escolar no município de\\nCabaceiras, de acordo com o critério do valor de 1 (um) quilômetro\\nrodado, conforme discriminação seguinte:\\n\\n\\nI - Ônibus: R$ 2,50 (dois reais e cinquenta centavos).\\nII - Micro-ônibus: R$ 1,88 (um real e oitenta e oito centavos).\\nIII - Caminhonete, Veraneio e/ou veículo similar: R$ 1,30 (um real e\\ntrinta centavos).\\nIV - Veículo tipo passeio c/capacidade de transportar 4 (quatro)\\npassageiros: R$ 1,11 (um real e onze centavos).\\n\\nArt. 2º Os veículos bem como seus condutores, deverão apresentar a\\ndocumentação exigida para celebração do Contrato, devidamente\\nlegalizada e atualizada.\\n\\nParágrafo único: A documentação de que trata este Artigo, quando a\\ncontratação for com Pessoa Física, serão exigidos os seguintes\\ndocumentos:\\n\\nI - Documentos do veículo devidamente legalizado e em dia;\\nII - Documentos do condutor do veículo: carteira de habilitação com a\\ncorrespondente classificação para o veículo atualizada, RG e CPF;\\nIII - Alvará;\\nIV - Comprovante de situação cadastral no CPF;\\nV - Comprovante de residência;\\nVI - Certificado que comprove a regularidade fiscal perante a\\nFazenda Federal e Municipal, onde possa identificar o CPF do\\nparticipante, dentro do prazo de validade;\\nVII - Prova de inexistência de débitos inadimplentes perante a Justiça\\ndo trabalho, mediante a apresentação de certidão negativa (CNDT).\\n\\nArt. 3º Revogadas as disposições em contrário, especialmente o\\nDecreto n° 028/2017 de 02 de fevereiro de 2017, este instrumento\\nregulatório entrará em vigor na data de sua publicação.\\n\\nArt. 4º - Revogam-se as disposições em contrário.\\n\\nRegistre-se,\\npublique-se e\\ncumpra-se.\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:68FCF988\",\n  \"data_publicacao\": \"2017-12-07\"\n}",
  "{\n  \"municipio\": \"CONCEIÇÃO\",\n  \"id\": \"conceicao\",\n  \"cabecalho\": \"Paraíba , 07 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1988 \",\n  \"texto\": \"Paraíba , 07 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1988 \\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE CONCEIÇÃO\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA 124/2017\\n\\nA Prefeita Constitucional do Município de Conceição/PB, no uso de\\nsuas atribuições que lhe são conferidas pelo art. 59 “V“, da Lei\\nOrgânica do Município e demais Legislação que rege a matéria.\\n\\nCONSIDERANDO: Todos os termos da decisão judicial exarada nos\\nautos do Mandado de Segurança de nº 0800996-13.2017.8.15.0151,\\nimpetrado pela equipe Esporte Clube de Conceição, que suspende o 5º\\ncampeonato de Futebol Amador de Conceição.\\n\\nCONSIDERANDO: que a decisão liminar foi recebida no dia 01 de\\ndezembro de 2017, antes do inicio das partidas da semi-final.\\n\\nRESOLVE:\\n\\nArt. 1 - Fica suspenso o 5º Campeonato Amador de Conceição - PB,\\nem respeito a decisão Liminar do Juízo de Direito desta Comarca de\\nConceição, até ulterior deliberação do mesmo juízo.\\n\\nPublique-se e\\ndê-se ciência.\\n\\nConceição/PB, 01 de dezembro de 2017.\\n\\nMARIA NILDA VIRGULINO DA COSTA DINIZ\\nPrefeita Constitucional\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 4\\n\\n\\nGUILHERME PEREIRA VIEIRA\\nSecretario de Cultura Desporto e Lazer\\n\\nPublicado por:\\nIbrahim Soares Travassos\\n\\nCódigo Identificador:836E36F0\",\n  \"data_publicacao\": \"2017-12-07\"\n}",
  "{\n  \"municipio\": \"ALHANDRA\",\n  \"id\": \"alhandra\",\n  \"cabecalho\": \"Paraíba , 07 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1988 \",\n  \"texto\": \"Paraíba , 07 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1988 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE ALHANDRA\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 493/2017 - RETIFICAÇÃO II\\n\\n\\nNOMEIA OS MEMBROS DO CONSELHO\\nMUNICIPAL DE ACOMPANHAMENTO E\\nCONTROLE SOCIAL DO FUNDO DE\\nMANUTENÇÃO E DESENVOLVIMENTO DA\\nEDUCAÇÃO BÁSICA E DE VALORIZAÇÃO\\nDOS PROFISSIONAIS DA EDUCAÇÃO [CACS -\\nFUNDEB] E DÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE ALHANDRA, Estado da\\nParaíba, no uso das atribuições previstas arts 73, inciso VIII, e 93,\\ninciso II, da Lei Orgânica do Município de Alhandra; Lei Ordinária\\nMunicipal nº 485, 20 de maio de 2013 e:\\n\\nConsiderandoo teor da ATA DE ELEIÇÃO DOS MEMBROS DO\\nCACS – FUNDEB, realizada aos 16 (dezesseis) dias do mês de março\\nde 2017, às 14h00, na sede da Secretaria de Educação do município de\\nAlhandra, rua Clóvis Ferreira, centro, Alhandra – PB;\\n\\nRESOLVE:\\n\\nArt. 1ºNOMEARos membros, abaixo elencados, para compor\\noCONSELHO MUNICIPAL DE ACOMPANHAMENTO E\\nCONTROLE SOCIAL DO FUNDO DE MANUTENÇÃO E\\nDESENVOLVIMENTO DA EDUCAÇÃO BÁSICA E DE\\nVALORIZAÇÃO DOS PROFISSIONAIS DA\\nEDUCAÇÃO[CACS - FUNDEB]:\\n\\nI – REPRESENTANTES DO PODER EXECUTIVO:\\n\\nMEMBROS TITULARES:\\nWALTER LÚCIO DIAS – CPF: 011.896.314-74\\nGERMANO SOBREIRO GOMES – CPF: 690.878.814-97\\nMEMBROS SUPLENTES:\\nEDVALDO CAVALCANTE OLIVEIRA – CPF: 219.891.334-87\\nDRILENE DE ARAÚJO SILVA – CPF: 082.726.724-10\\n\\nII – REPRESENTANTE DOS PROFESSORES DAS ESCOLAS\\nPÚBLICAS MUNICIPAIS:\\n\\nMEMBRO TITULAR:\\nVANILTA AMÂNCIO LEITE – CPF: 338.414.034-68\\nMEMBRO SUPLENTE:\\nROSSE KÁTIA DE MELO ROCHA – CPF: 638.634.434-68\\n\\nIII – REPRESENTANTE DOS DIRETORES DAS ESCOLAS\\nPÚBLICAS MUNICIPAIS:\\n\\nMEMBRO TITULAR:\\nROSSANA BEZERRA FERREIRA – CPF: 035.766.764-65\\nMEMBRO SUPLENTE:\\nGILTON ALBINO DOS SANTOS – CPF: 018.447.654-23\\n\\nIV – REPRESENTANTE DOS SERVIDORES TÉCNICO-\\nADMINISTRATIVOS DAS\\nESCOLAS PÚBLICAS MUNICIPAIS:\\n\\nMEMBRO TITULAR:\\nJULIANE ALVES DE SOUZA – CPF: 080.515.984-31\\nMEMBRO SUPLENTE:\\nJEAN CLEWTON SOUZA – CPF: 042.889.174-84\\n\\n\\nV - REPRESENTANTES DOS PAIS DE ALUNOS DAS\\nESCOLAS PÚBLICAS MUNICIPAIS:\\n\\nMEMBROS TITULARES:\\nVERA LUCIA SILVA FIRMINO – CPF: 759.251.334-04\\nVILMA SILVA FIRMINO – CPF: 035.308.194-92\\nMEMBROS SUPLENTES:\\nANA PAULA MARTINS SOARES – CPF: 077.969.574-75\\nBETÂNIA MARIA DE VIEIRA DE ARAÚJO – CPF: 580.426.524-\\n53\\n\\nVI – REPRESENTANTES DOS ESTUDANTES DA\\nEDUCAÇÃO BÁSICA PÚBLICA:\\n\\nMEMBRO TITULAR:\\nIVANÍLSON MARTINS DA SILVA – CPF: 089.***.***-27\\nMEMBRO SUPLENTE:\\nJOSÉ RODRIGUES DA SILVA – CPF: 570.***.***-20\\n\\nVII - REPRESENTANTE DO CONSELHO MUNICIPAL DE\\nEDUCAÇÃO:\\n\\nMEMBRO TITULAR:\\nGEOVANIA ALVES LIMA GUIMARÃES – CPF: 929.288.544-87\\nMEMBRO SUPLENTE:\\nANTONIO TORRES NETO – CPF: 500.805.714-68\\n\\nVIII - REPRESENTANTE DO CONSELHO TUTELAR:\\n\\nMEMBRO TITULAR:\\nREGINALDO LOPES DE SOUZA – CPF: 038.801.834-81\\nMEMBRO SUPLENTE:\\nEDCÁCIA ARAÚJO DO NASCIMENTO – CPF: 087.246.464-40\\n\\nIX – REPRESENTANTES DOS ESTUDANTES\\nSECUNDARISTAS:\\nMEMBRO TITULAR:\\nEDILSON JOSÉ DA SILVA – CPF: 928.960.904 – 44\\nMEMBRO SUPLENTE:\\nANA LUCIA MONTEIRO DA SILVA – CPF 055.419.244-64\\n\\nArt. 3º- Todos os membros, titulares e suplentes, terão mandato pelo\\nperíodo previsto na legislação pertinente.\\n\\nArt. 4º- Esta portaria entra em vigor na data de sua publicação.\\n\\nGabinete do Prefeito, 04 de setembro de 2017, quinquagésimo oitavo\\naniversário de emancipação político-administrativa do município de\\nAlhandra – PB.\\n\\nPublique-se,\\nDê-se ciência.\\n\\nRepublicado por incorreção\\n\\nRENATO MENDES LEITE\\nPrefeito\\n\\nPublicado por:\\nAlex Rodrigues de Lima\\n\\nCódigo Identificador:8D961335\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 578/2017\\n\\n\\nAlhandra, 06 de dezembro de 2017.\\n\\nO PREFEITO DO MUNICÍPIO DE ALHANDRA, no uso das\\natribuições previstas no art. 73, inciso VIII, combinado com o art. 93,\\ninciso II, ambos da Lei Orgânica do Município, e Lei Ordinária Nº\\n568, de 06 de abril de 2017, e:\\n\\nConsiderando o compromisso firmado no protocolo de cooperação nº\\n001/2017, este tendo como signatários a Corregedoria-Geral de\\nJustiça do Estado da Paraíba, o Município de Alhandra, A Serventia\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 5\\n\\n\\nExtrajudicial de Registro de Imóveis da Comarca de Alhandra e a\\nAssociação dos Notários e Registradores do Estado do Paraíba;\\n\\nRESOLVE:\\n\\nArt. 1º DESIGNAR, para desempenhar suas atribuições junto à\\nSECRETARIA DE FINANÇAS, até ulterior deliberação, os\\nservidores:\\n\\nI - ALEX BRUNO DE QUEIROZ (auxiliar de serviços gerais,\\nmatrícula nº 80433, lotado (a) no Gabinete do Prefeito);\\n\\nII – RÓGERIO SANTOS DE SOUZA (auxiliar de serviços gerais,\\nmatrícula nº 9332, lotado (a) na secretaria de Saúde);\\n\\nIII - CARLOS ALBERTO ARANHA DA SILVA JÚNIOR\\n(auxiliar de serviços gerais, matrícula nº 9320, lotado (a) na secretaria\\nde SEC. DE ACAO SOCIAL HABIT.E CIDADANIA); e\\n\\nIV – ADELSON PEREIRA DA SILVA (auxiliar de serviços gerais,\\nmatrícula nº 9458, lotado (a) na secretaria de Educação).\\n\\nArt. 2º Esta portaria entra em vigor a partir desta data.\\n\\nPublique-se.\\n\\nRENATO MENDES LEITE\\nPrefeito\\n\\nPublicado por:\\nAlex Rodrigues de Lima\\n\\nCódigo Identificador:2C36CF17\",\n  \"data_publicacao\": \"2017-12-07\"\n}",
  "{\n  \"municipio\": \"BARRA DE SANTA ROSA\",\n  \"id\": \"barra-de-santa-rosa\",\n  \"cabecalho\": \"Paraíba , 07 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1988 \",\n  \"texto\": \"Paraíba , 07 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1988 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BARRA DE SANTA ROSA\\n\\n\\nCÂMARA MUNICIPAL DE BARRA DE SANTA ROSA\\n\\nREVISÃO DA LEI ORGÂNICA DO MUNICÍPIO DE BARRA\\nDE SANTA ROSA Nº 01/2017.\\n\\n\\nREVISÃO A LEI ORGANICA Nº 01/2017.\\n\\nA MESA DIRETORA DA CÂMARA MUNICIPAL DE BARRA DE\\nSANTA ROSA, uso das atribuições que lhe são conferidas;\\nFaz saber que o Plenário aprovou e ela promulga a seguinte Revisão\\nda Lei Orgânica nº 01/2017;\\n\\nTÍTULO I\\nDISPOSIÇÕES PRELIMINARES\\n\\nArt. 1º - O Município de Barra de Santa Rosa, pessoa jurídica de\\ndireito público interno, é Unidade Territorial que integra organização\\npolítico-administrativa da República Federativa do Brasil, dotada de\\nautonomia político-administrativa, financeira e legislativa, nos termos\\nassegurados pela Constituição da República, pela Constituição do\\nEstado e por esta Lei Orgânica.\\nArt. 2º - O território do Município poderá ser dividido em Distritos,\\ncriados, organizados e suprimidos por Lei Municipal, observada a\\nLegislação Estadual, a consulta plebiscitária e o disposto nesta Lei\\nOrgânica.\\nArt. 3º - O Município integra a divisão administrativa do Estado.\\nArt. 4º - A sede do Município dá-lhe o nome e tem categoria de\\nCidade.\\nArt. 5º - Constituem bens do Município todas as coisas móveis e\\nimóveis, direitos e ações que a qualquer título lhe pertença.\\n§ Único - O Município tem direito a participação no resultado da\\nexploração de petróleo ou gás natural, de recursos hídricos para fins\\nde geração de energia elétrica e de outros recursos minerais de seu\\nterritório.\\nArt. 6º - São símbolos do Município: o Brasão, a Bandeira, o Hino,\\nrepresentativo de sua cultura e história.\\nArt. 7º - O Município de Barra de Santa Rosa foi desmembrado de\\nCuité – PB, conforme Lei n.º 2.108 de 08 de Maio de 1959.\\n\\nTÍTULO II\\n\\nDA COMPETÊNCIA MUNICIPAL\\n\\nArt. 8º - Compete ao Município:\\nI - legislar sobre assunto de interesse local;\\nII - suplementar a legislação federal e estadual no que couber;\\nIII - instituir e arrecadar os tributos de sua competência, bem como\\naplicar suas rendas sem prejuízo da obrigatoriedade de prestar contas\\ne publicar balancetes nos prazos fixados em lei;\\nIV - criar, organizar e suprimir Distritos, observado o disposto nesta\\nLei Orgânica e na legislação estadual pertinente;\\nV - instituir a Guarda Municipal destinada a proteção dos seus bens,\\nserviços e instalações, conforme dispuser a lei;\\nVI - organizar e prestar, diretamente ou sob regime de concessão ou\\npermissão, entre outros, os seguintes serviços:\\ntransporte coletivo urbano intermunicipal, que terá caráter essencial;\\nabastecimento de água e esgoto sanitário;\\nmercados, feiras e matadouros locais;\\ncemitérios e serviços funerários;\\niluminação pública;\\nlimpeza pública, coleta domiciliar e destinação final do lixo.\\nVII - prestar, com cooperação técnica e financeira do Estado os\\nserviços de atendimento da saúde da população;\\nVIII - manter, com cooperação técnica e financeira da União e do\\nEstado de Educação Pré-Escolar e Ensino Fundamental;\\nIX - promover a proteção do patrimônio histórico, cultural, artístico,\\nturístico e paisagístico local, observada a legislação e ação\\nfiscalizadoras Federal e Estadual;\\nX - promover a cultura e a recreação;\\nXI - fomentar a produção agropecuária e demais atividades\\neconômicas, inclusive artezanais;\\nXII - preservar as florestas, a fauna e a flora;\\nXIII - realizar serviços e assistência, diretamente ou por meio de\\nInstituições Privadas, conforme critérios e condições fixadas em Lei\\nMunicipal;\\nXIV - realizar programas de apoio as práticas desportivas;\\nXV - realizar programas de alfabetização;\\nXVI - realizar atividades de defesa civil, inclusive de combate a\\nincêndios e prevenção de acidentes naturais em coordenação com a\\nUnião e o Estado;\\nXVII - promover, no que couber, adequado ordenamento territorial\\nmediante planejamento e controle de uso, do parcelamento e da\\nocupação do solo urbano;\\nXVIII - elaborar e executar o Plano Diretor;\\nXIX - executar obras de:\\nabertura, pavimentação e conservação de ruas;\\ndrenagem pluvial;\\nconstrução e conservação de estradas, parques, jardins e hortos\\nflorestais;\\nedificação e conservação de prédios públicos;\\nXX - fixar:\\ntarifas de serviços públicos, inclusive de serviços de táxi;\\nhorário de funcionamento dos estabelecimentos industriais,\\ncomerciais e de serviços;\\nsinalização das vias públicas urbanas e rurais;\\nregulamentação e utilização de vias e logradouros públicos;\\nXXI - conceder licença para:\\nlocalização, instalação e funcionamento de estabelecimentos\\nindustriais, comerciais e de serviços;\\nafixação de cartazes, letreiros, anúncios, emblemas e utilização de\\nserviços de auto falantes para fins de publicidade e propaganda;\\nexercício de comércio ambulante ou eventual;\\nrealização de jogos, espetáculos e divertimentos públicos, observadas\\nas prescrições legais;\\nprestação de serviços de táxi.\\nArt. 9º - Além das competências previstas no Artigo anterior, o\\nMunicípio atuará em cooperação com o Estado e a União, para o\\nexercício das competências enumeradas no Artigo 23º da Constituição\\nFederal, desde que as condições sejam de interesse do Município.\\n\\nTÍTULO III\\nDO GOVERNO MUNICIPAL\\nCAPÍTULO I\\nDOS PODERES MUNICIPAIS\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 6\\n\\n\\nArt. 10º - O Governo Municipal é exercido pelos Poderes Executivo e\\nLegislativo, independentes e harmônicos entre si.\\n§ Único - É vedado aos Poderes Municipais a delegação recíproca de\\natribuições, salvo nos casos previstos nesta Lei Orgânica.\\n\\nSUB-CAPÍTULO I\\nDO PODER LEGISLATIVO\\nSEÇÃO I\\nDISPOSIÇÕES GERAIS\\n\\nArt. 11º - O Poder Legislativo do Município de Barra de Santa Rosa é\\nexercido pela Câmara Municipal, composta de Vereadores eleitos para\\ncada legislatura, obedecendo os seguintes requisitos:\\nI - a nacionalidade brasileira;\\nII - o pleno exercício dos direitos políticos;\\nIII - o alistamento eleitoral;\\nIV - o domicílio eleitoral na circunscrição;\\nV - a filiação partidária;\\nVI - a idade mínima de dezoito anos;\\nVII - ser alfabetizado.\\n§ Único - Cada legislatura terá duração de quatro anos.\\n\\nArt. 12º - O número de Vereadores é fixado em onze, observado o\\nlimite estabelecido na letra “a” do Inciso IV do artigo 29 da\\nConstituição Federal e a Resolução Nº. 21.702/2004, do TSE:\\nArt. 13º - Salvo disposição em contrário desta Lei Orgânica, as\\ndeliberações da Câmara Municipal e de suas Comissões, serão\\ntomadas por maioria de votos, presente a maioria absoluta dos seus\\nmembros.\\n\\nSEÇÃO II\\nDA POSSE\\n\\nArt. 14º - A Câmara Municipal reunir-se-á em Sessão Preparatória, a\\npartir de 1º de Janeiro do primeiro ano da legislatura, para posse de\\nseus membros e eleição da Mesa, para mandato de dois anos,\\npermitido a recondução para o mesmo cargo na eleição imediatamente\\nsubsequente.\\n§ 1º - Sob a Presidência do Vereador mais votado, os demais\\nVereadores prestarão compromisso e tomarão posse, cabendo ao\\nPresidente prestar o seguinte compromisso:\\n“Prometo cumprir a Constituição Federal, a Constituição Estadual e\\na Lei Orgânica Municipal, observar as leis, desempenhar o mandato\\nque me foi confiado e trabalhar pelo progresso do Município de\\nBarra de Santa Rosa, e bem estar do seu povo.\\n§ 2º - Prestado o compromisso pelo Presidente, o Secretário que for\\ndesignado para este fim, fará a chamada nominal de cada Vereador\\nque declarará:\\n“Assim Prometo”\\n§ 3º - O Vereador que não tomar posse na Sessão prevista neste\\nArtigo, deverá fazê-lo no prazo de quinze dias, salvo motivo justo\\naceito pela Câmara Municipal.\\n§ 4º - No ato da posse, os Vereadores deverão desincompatibilizar-se\\ne fazer a Declaração dos seus bens, repetida quando do término do\\nmandato, sendo ambas transcritas em livro próprio, resumidas em\\nAtas e divulgadas para conhecimento público.\\n\\nSEÇÃO III\\nDAS ATRIBUIÇÕES DA CÂMARA MUNICIPAL\\n\\nArt. 15º - Cabe a Câmara Municipal, com a sanção do Prefeito,\\nlegislar sobre a matéria de competência do Município, especialmente\\nno que se refere ao seguinte:\\nI - assuntos de interesse local, inclusive suplementando a legislação\\nfederal e estadual, notadamente no que diz respeito:\\na saúde, a assistência pública e a proteção as pessoas portadoras de\\ndeficiência, bem como sua garantia;\\nproteção de documentos, obras e outros bens de valor histórico,\\nartístico e cultural, como os monumentos, as paisagens naturais\\nnotáveis e os sítios arqueológicos do Município;\\nimpedir a evasão, destruição e descaracterização de obras de arte e\\noutros bens de valor histórico, artístico e cultural do Município;\\nà abertura de meios de acesso a cultura, a educação e a ciência;\\nà proteção ao meio ambiente e ao combate a poluição;\\n\\nao incentivo a indústria e ao comércio;\\nà criação de distritos industriais;\\nao fomento da produção agropecuária e a organização abastecimento\\nalimentar;\\nà promoção de programa de construção de moradias, melhorando as\\ncondições habitacionais e de saneamento básico;\\nao combate as causas da pobreza e aos fatores de marginalização,\\npromovendo a integração social dos setores desfavorecidos;\\no registro ao acompanhamento e a fiscalização das concessões de\\npesquisas e exploração dos recursos hídricos e minerais em seu\\nterritório;\\nao abastecimento e a implantação da política de educação para o\\ntrânsito;\\nà cooperação com a União e o Estado, tendo em vista o equilíbrio do\\ndesenvolvimento e do bem estar, atendidas as normas fixadas em Lei\\nComplementar Federal;\\nao uso e armazenamento dos agrotóxicos, seus componentes e afins;\\nàs políticas públicas do Município.\\nII - Tributos Municipais, bem como autorizar isenções e anistias\\nfiscais e remissão de dívidas;\\nIII - orçamento anual, plano plurianual e diretrizes orçamentárias, bem\\ncomo autorizar a abertura de créditos suplementares e especiais;\\nIV - obtenção e concessão de empréstimos e operações de créditos,\\nbem como sob as formas e os meios de pagamento;\\nV - concessão de auxílios e subvenções;\\nVI - concessão e permissão de serviços públicos;\\nVII - concessão de direito real de uso de bens municipais;\\nVIII - alienação e concessão de bens móveis e imóveis;\\nIX - aquisição de bens imóveis;\\nX - criação, organização e supressão de Distritos, observada a\\nlegislação estadual;\\nXI - criação, alteração e extinção de cargos, empregos e funções\\npúblicas e fixação da respectiva remuneração;\\nXII - plano diretor;\\nXIII - denominação e/ou alteração de denominação de vias e\\nlogradouros públicos;\\nXIV - guarda municipal destinada a proteger bens, serviços e\\ninstalações no Município;\\nXV - ordenamento, parcelamento, uso e ocupação do solo urbano;\\nXVI - organização de prestação de serviços públicos.\\nArt. 16º - Compete a Câmara Municipal, privativamente, entre outras,\\nas seguintes atribuições:\\nI - eleger sua Mesa Diretora, bem como destituí-la na forma desta Lei\\nOrgânica e do Regimento Interno;\\nII - elaborar o seu Regimento Interno;\\nIII - fixar a remuneração do Prefeito, Vice-Prefeito, Secretários\\nMunicipais Vereadores, assim como a Verba de Representação do\\nPresidente da Câmara, observando-se o disposto na Constituição\\nFederal, na Constituição Estadual e o estabelecido nesta Lei Orgânica.\\nIV - exercer, com o auxílio do Tribunal de Contas, a fiscalização\\nfinanceira, orçamentária, operacional e patrimonial do Município;\\nV - julgar as contas anuais do Município e apreciar relatórios sobre a\\nexecução dos Planos de Governo;\\nVI - sustar atos normativos do Poder Executivo que exorbitem do\\npoder regulamentar ou dos limites de delegação legislativa;\\nVII - dispor sobre a sua organização, funcionamento, polícia, criação,\\ntransformação ou extinção de cargos, empregos e funções de seus\\nserviços e fixar as respectivas remunerações;\\nVIII - autorizar ao Prefeito a se ausentar do Município, quando esta\\nexceder a quinze dias;\\nIX - mudar temporariamente a sua Sede;\\nX - fiscalizar e controlar, diretamente, os atos do Poder Executivo,\\nincluídos os da Administração Indireta e de fundações mantidas pelo\\nPoder Público Municipal;\\nXI - proceder a tomada de contas do Prefeito Municipal, quando não\\napresentadas a Câmara Municipal, dentro do prazo de quarenta e\\ncinco dias após a abertura da Sessão Legislativa;\\nXII - processar e julgar os Vereadores, na forma desta Lei Orgânica;\\nXIII - representar o Procurador Geral da Justiça, mediante de 2/3 (dois\\nterços) de seus membros, contra o Prefeito, o Vice-Prefeito e\\nSecretários Municipais ou ocupantes de cargos da mesma natureza,\\npela prática de crimes contra a Administração Pública que tiver\\nconhecimento;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 7\\n\\n\\nXIV - dar posse ao Prefeito, ao Vice-Prefeito, conhecer de sua\\nrenúncia e afastá-los definitivamente do cargo, nos termos previstos\\nna Lei;\\nXV - conceder licença ao Prefeito, ao Vice-Prefeito e aos Vereadores\\npara afastamento do cargo;\\nXVI - criar comissões Especiais de Inquérito sobre fato determinado\\nque se inclua na competência da Câmara Municipal, sempre que o\\nrequerer pelo menos 1/3 (um terço) dos membros da Câmara;\\nXVII - convocar os Secretários Municipais ou ocupantes de cargos da\\nmesma natureza, para prestar informações sobre materiais da sua\\ncompetência;\\nXVIII - solicitar informações ao Prefeito Municipal sobre assuntos\\nreferentes a Administração;\\nXIX - autorizar referendo e convocar plebiscito;\\nXX - decidir sobre a perda de mandato de Vereador, por voto secreto\\ne maioria absoluta dos seus membros, nas hipóteses previstas nesta\\nLei Orgânica;\\nXXI - decidir sobre permissão para processar Vereador pela Justiça,\\npor voto secreto e maioria absoluta dos seus membros;\\nXXII - conceder títulos honoríficos a pessoas que tenham\\nreconhecidamente prestado serviços ao Município, mediante Decreto\\nLegislativo aprovado pela maioria absoluta dos membros da Câmara\\nMunicipal.\\n\\nSEÇÃO IV\\nDA ELEIÇÃO DA MESA\\n\\nArt. 17º - Imediatamente após a posse, os Vereadores reunir-se-ão sob\\na Presidência do Vereador que tenha presidido a posse e, havendo\\nmaioria absoluta dos membros da Câmara, elegerão os componentes\\nda Mesa, que ficarão automaticamente empossados.\\n§ 1º - O mandato da Mesa será de dois anos, podendo haver a\\nrecondução para o mesmo cargo na eleição imediatamente\\nsubsequente.\\n§ 2º - Na hipótese de não haver número suficiente para a eleição da\\nMesa, o Vereador que presidiu a posse permanecerá na Presidência e\\nconvocará sessões diárias até que seja eleita a Mesa.\\n§ 3º - A eleição para renovação da Mesa realizar-se-á em qualquer\\nmomento da sessão ordinária da sessão legislativa, empossando-se em\\n1º de janeiro.\\n§ 4º - Caberá ao Regimento Interno da Câmara Municipal dispor\\nsobre a composição da Mesa Diretora e, subsidiariamente, sobre sua\\neleição.\\n§ 5º - Caberá ao Regimento Interno da Câmara Municipal, dispor\\nsobre as atribuições dos membros da Mesa Diretora, processos de\\ndestituição dos seus membros e conseqüente substituição.\\n§ 6º - A destituição de qualquer membro da Mesa Diretora, dar-se-á\\npelo voto da maioria absoluta dos membros da Câmara Municipal,\\nquando faltoso, omisso ou ineficiente no desempenho de sua funções,\\nde acordo com o processo regimental previsto na parágrafo anterior.\\n\\nSEÇÃO V\\nDAS SESSÕES\\n\\nArt. 18º - A sessão legislativa anual realizar-se-á de 20 janeiro a 30 de\\njunho e de 01 de agosto a 20 de dezembro, independentemente de\\nconvocação.\\n§ 1º - As reuniões iniciais marcadas para as datas estabelecidas no\\ncaput deste Artigo, serão transferidas para o primeiro dia útil\\nsubsequente, quando recaírem em sábados, domingos e feriados.\\n§ 2º - A Câmara Municipal reunir-se-á em sessões ordinárias,\\nextraordinárias, solenes, especiais e secretas, conforme dispuser o seu\\nRegimento Interno, e as remunerará de acordo com o estabelecido\\nnesta Lei Orgânica e na legislação específica.\\nArt. 19º - As sessões da Câmara Municipal deverão ser realizadas em\\nrecintos destinados ao seu funcionamento, considerando-se nulas as\\nque se realizarem fora dele.\\n§ 1º - Comprovada a impossibilidade da sessão no recinto destinado a\\neste uso, a mesma poderá ser realizada em outro recinto, por decisão\\nda Mesa da Câmara.\\n§ 2º - As sessões solenes poderão ser realizadas em outro recinto fora\\nda Câmara Municipal.\\n\\nArt. 20 - As sessões da Câmara Municipal serão públicas, salvo\\ndeliberação da maioria absoluta dos seus membros, quando ocorrer\\nmotivo relevante de preservação do decoro parlamentar.\\nArt. 21º - As sessões somente poderão ser abertas pelo Presidente da\\nCâmara ou por outro membro da Mesa, com a presença mínima de 1/3\\n(um terço) dos seus membros.\\n§ Único - Considerar-se-á presente a sessão, o Vereador que assinar o\\nlivro ou a folha de presença até o início da Ordem do Dia e participar\\ndas votações.\\nArt. 22º - A convocação extraordinária da Câmara dar-se-á:\\nI - pelo Prefeito Municipal, quando este entender necessário;\\nII - pelo Presidente da Câmara;\\nIII - a requerimento da maioria absoluta dos membros da Câmara\\nMunicipal.\\n§ Único - Na sessão legislativa extraordinária, a Câmara Municipal\\ndeliberará somente sobre a matéria para a qual foi convocada.\\n\\nSEÇÃO VI\\nDAS COMISSÕES\\n\\nArt. 23º - A Câmara Municipal terá Comissões Permanentes e\\nEspeciais, constituídas na forma e com atribuições definidas no\\nRegimento Interno ou ato que resultar sua criação.\\n§ 1º - Em cada Comissão será assegurada, tanto quanto possível, a\\nrepresentação proporcional dos partidos políticos que participarem da\\nCâmara.\\n§ 2º - As Comissões, em razão da matéria de sua competência, cabe:\\nI - discutir e votar projetos de lei que dispensar, na forma do\\nRegimento, a competência do Plenário, salvo se houver recurso de 1/3\\n(um terço) dos membros da Câmara Municipal;\\nII - realizar audiências públicas com entidades da sociedade civil;\\nIII - convocar secretários municipais ou ocupantes de cargos da\\nmesma natureza, para prestar informações sobre assuntos inerentes às\\nsuas atribuições;\\nIV - receber petições, reclamações, representações ou queixas de\\nqualquer pessoa, contra atos ou omissões das autoridades ou\\nentidades;\\nV - solicitar depoimento de autoridades e cidadãos;\\nVI - apreciar programas de obras e sobre eles emitir Parecer;\\nVII - acompanhar junto à Prefeitura Municipal, a elaboração da\\nproposta orçamentária, bem como a sua posterior execução.\\nArt. 24º - As Comissões Especiais de Inquérito, que terão o poder de\\ninvestigação própria das autoridades judiciais, além de outros\\nprevistos no Regimento Interno, serão criadas pela Câmara Municipal,\\nmediante requerimento de 1/3 (um terço) dos seus membros, para\\napuração de fato determinado e por prazo certo, sendo suas\\nconclusões, se for o caso, encaminhadas ao Ministério Público para\\nque este promova a responsabilidade civil ou criminal dos infratores.\\nArt. 25º - Qualquer entidade da sociedade civil poderá solicitar ao\\nPresidente da Câmara Municipal, que lhe permita emitir conselhos e\\nopiniões junto as Comissões, sobre projetos que nelas se encontrem\\nem tramitação.\\n§ Único - O Presidente da Câmara enviará o pedido ao Presidente da\\nrespectiva Comissão, a quem caberá deferir ou indeferir o\\nrequerimento, indicando, se for o caso, dia e hora para o\\npronunciamento e seu tempo de duração.\\n\\nSEÇÃO VII\\nDOS VEREADORES\\n\\nArt. 26º - Os Vereadores são invioláveis por suas opiniões, palavras e\\nvotos, no exercício do mandato, e na circunscrição do Município.\\n§ 1º - Desde a expedição do Diploma, os membros da Câmara\\nMunicipal deste Município de Barra de Santa Rosa, não poderão ser\\npresos, salvo em flagrante delito de crime inafiansável, nem\\nprocessado criminalmente, sem prévia licença da Câmara Municipal.\\n§ 2º - O indeferimento do pedido de licença ou a ausência de\\ndeliberação, suspende a prescrição, enquanto durar o mandato.\\n§ 3º - No caso de flagrante de crime inafiançável, os autos serão\\nremetidos dentro de 24 (vinte e quatro) horas, à Câmara Municipal,\\npara que, pelo voto secreto da maioria absoluta dos seus membros,\\nresolva sobre a prisão e autorize ou não a formação de culpa.\\n§ 4º - Os Vereadores não serão obrigados a testemunhar sobre\\ninformações recebidas ou prestadas em razão do exercício do\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 8\\n\\n\\nmandato, nem sobre as pessoas que lhes confiaram ou deles\\nreceberam informações.\\nArt. 27º - Os Vereadores não poderão ser processados em virtude de\\ndeclarações prestadas e publicadas pelos meios de comunicação, ainda\\nque fora da circunscrição deste Município, quando no exercício do\\nmandato.\\nArt. 28º - Os Vereadores não poderão:\\nI - Desde a expedição do Diploma:\\na) firmar ou manter contrato com o Município, suas Autarquias,\\nEmpresas Públicas, Sociedades de Economia Mista, Fundações ou\\nEmpresas Concessionárias de Serviços Públicos Municipais, salvo\\nquando o contrato obedecer a cláusulas uniformes;\\nb) aceitar ou exercer cargos, função ou emprego remunerado,\\ninclusive os que sejam demissíveis ad nutum, das entidades da alínea\\nanterior;\\nII - Desde a Posse:\\na) ser proprietário, controlador ou Diretor de Empresas que gozem de\\nfavor decorrentes de contratos celebrados com o Município, ou nela\\nexercer função remunerada;\\nb) ocupar cargo ou função em que estejam demissíveis ad nutum nas\\nentidades referidas na alínea “a” do Inciso I;\\nc) patrocinar causa em que seja interessada qualquer das Entidades a\\nque se refere a alínea “a” do Inciso I;\\nser titulares de mais de um cargo ou mandato público eletivo;\\nArt. 29º - Perderá o mandato o Vereador:\\nI - que infringir qualquer das proibições estabelecidas no artigo\\nanterior;\\nII - cujo procedimento for declarado incompatível com o decoro\\nparlamentar;\\nIII - que deixar de comparecer, em cada sessão legislativa, a terça\\nparte da sessões ordinárias da Câmara, salvo em caso de licença ou\\nmissão oficial autorizada;\\nIV - que perder ou tiver suspenso seus direitos políticos;\\nV - quando o decretar a Justiça Eleitoral, nos casos previstos na\\nConstituição Federal;\\nVI - que sofrer condenação criminal em sentença transitada em\\njulgado;\\nVII - que deixar de residir no Município;\\nVIII - que deixar de tomar posse sem motivo justificado, dentro do\\nprazo estabelecido nesta Lei Orgânica.\\n§ 1º - Extingue-se o mandato e assim será declarado pelo Presidente\\nda Câmara, quando ocorrer falecimento ou renúncia escrita de\\nVereador.\\n§ 2º - Nos casos dos Incisos I, II, IV e VII, a perda do mandato será\\ndecidida pela Câmara, por voto secreto e maioria absoluta, mediante\\nprovocação da Mesa ou de partido político representado na Câmara,\\nassegurado ampla defesa.\\n§ 3º - Nos casos dos Incisos III, IV, V e VIII, a perda do mandato será\\ndeclarada pela Mesa da Câmara, assegurada ampla defesa.\\nArt. 30º - O Vereador não perderá o mandato:\\nI - investido nas funções de Ministro, Secretário do Estado ou do\\nMunicípio;\\nII - por motivo de saúde, devidamente comprovado;\\nIII - para tratar de interesse particular, desde que o período de licença\\nnão ultrapasse 120 (cento e vinte) dias por sessão legislativa.\\n§ 1º - Nos casos dos Incisos I e II, não poderá o Vereador reassumir\\nantes que se tenha escoado o prazo de sua licença.\\n§ 2º - Para fins de remuneração, considerar-se-á como em exercício, o\\nVereador licenciado nos termos do Inciso II.\\n§ 3º - O Vereador licenciado nos termos do Inciso I, poderá optar pela\\nremuneração de Vereador.\\n§ 4º - O afastamento para o desempenho de missões temporárias de\\ninteresse do Município, não será considerado como licença, fazendo o\\nVereador jus à remuneração estabelecida.\\nArt. 31º - No caso de vaga, licença ou investidura em cargos previstos\\nnesta Lei Orgânica, far-se-á a convocação do Suplente, pelo\\nPresidente da Câmara.\\n§ 1º - O Suplente convocado deverá tomar posse por prazo de 07\\n(sete) dias, salvo motivo justo aceito pela Câmara, sob pena de ser\\nconsiderado renunciante.\\n§ 2º - Ocorrendo vaga e não havendo Suplentes, far-se-á eleição para\\npreenchê-la, se faltarem mais de 15 (quinze) meses para o término do\\nmandato.\\n\\n§ 3º - Enquanto a vaga a que se refere o parágrafo anterior, não for\\npreenchida, calcular-se-á o quorum em função dos Vereadores\\nremanescentes.\\nArt. 32º - O Regimento Interno regulamentará o processo de\\nconcessão de licença para tratamento de saúde de Vereadores.\\n\\nSEÇÃO VIII\\nDO PROCESSO LEGISLATIVO\\n\\nArt. 33º - O Processo Legislativo Municipal compreende a elaboração\\nde:\\nI - Emendas à Lei Orgânica Municipal;\\nII - Leis Complementares;\\nIII - Leis Ordinárias;\\nIV - Leis Delegadas;\\nV - Medidas Provisórias;\\nVI - Decretos Legislativos;\\nVII - Resoluções.\\n\\nS U B - S E Ç Ã 0 I\\nDAS EMENDAS À LEI ORGÂNICA MUNICIPAL\\n\\nArt. 34º - A Lei Orgânica Municipal poderá ser emendada mediante\\nproposta:\\nI - de 1/3 (um terço) no mínimo, dos membros da Câmara Municipal;\\nII - do Prefeito Municipal;\\nIII - de iniciativa popular.\\n§ 1º - A proposta de Emenda à Lei Orgânica Municipal será discutida\\ne votada em dois turnos, considerando-se aprovada, quando obtiver\\nem ambos, a maioria de 2/3 (dois terços) da Câmara Municipal.\\n§ 2º - A emenda à Lei Orgânica Municipal será promulgada pela Mesa\\nda Câmara, com o respectivo número de ordem.\\n\\nS U B - SEÇÃO II\\nDAS LEIS\\n\\nArt. 35º - A iniciativa das Leis Complementares e Ordinárias cabe a\\nqualquer Vereador ou Comissão da Câmara, ao Prefeito Municipal e\\naos Cidadãos nos casos e na forma prevista nesta Lei Orgânica.\\nArt. 36º - Compete privativamente ao Prefeito a iniciativa que verse\\nsobre:\\nI - Regime Jurídico dos Servidores;\\nII - criação de cargos, empregos e funções públicas, na Administração\\nDireta e Autarquias do Município, ou aumento da sua remuneração;\\nIII - Orçamento Anual, Diretrizes Orçamentárias, e Plano Plurianual;\\nIV - criação, estruturação e atribuição dos Órgãos da Administração\\nDireta do Município.\\nArt. 37º - A iniciativa popular será exercida pela apresentação à\\nCâmara Municipal, de Projeto de Lei subscrito por, no mínimo 5%\\n(cinco por cento) dos eleitores inscritos no Município, contendo\\nassunto de interesse do Município, Cidade ou Bairro.\\n§ 1º - A proposta popular deverá ser articulada, exigindo para seu\\nrecebimento pela Câmara, a identificação dos assinantes, mediante\\nindicação do número do respectivo Título Eleitoral, bem como a\\nCertidão expedida pelo órgão eleitoral competente, contendo a\\ninformação do número total do Município, da Cidade ou do Bairro.\\n§ 2º - A tramitação dos Projetos de Lei de iniciativa popular,\\nobedecerá as normas relativas ao processo legislativo.\\n§ 3º - Caberá ao Regimento Interno da Câmara assegurar e dispor\\nsobre o modo pelo qual os Projetos de Lei de iniciativa popular serão\\ndefendidos na Tribuna da Câmara.\\nArt. 38º - São objetos de Lei Complementar as seguintes matérias:\\nI - Código Tributário Municipal;\\nII - Código de Obras ou de Edificações;\\nIII - Código de Postura;\\nIV - Código de Zoneamento;\\nV - Código de Parcelamento de Solo;\\nVI - Plano Diretor;\\nVII - Regime Jurídico dos Servidores.\\n§ Único - As Leis Complementares exigem para a sua aprovação o\\nvoto favorável da maioria absoluta dos membros da Câmara.\\nArt. 39º - As Leis Delegadas serão elaboradas pelo Prefeito\\nMunicipal que deverá solicitar a delegação à Câmara Municipal.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 9\\n\\n\\n§ 1º - Não serão objeto de delegação os atos de competência privativa\\nda Câmara Municipal e legislação sobre planos plurianuais,\\norçamentos e diretrizes orçamentárias.\\n§ 2º - A delegação ao Prefeito Municipal terá a forma de Decreto\\nLegislativo da Câmara Municipal que especificará o seu conteúdo e os\\ntermos do seu exercício.\\n§ 3º - Se o Decreto Legislativo determinar a apreciação da Lei\\nDelegada pela Câmara, esta o fará em votação única, vedada qualquer\\nemenda.\\nArt. 40º - O Prefeito Municipal em caso de calamidade pública,\\npoderá adotar Medida Provisória, com força de Lei, para abertura de\\nCrédito Extraordinário, devendo submetê-la à Câmara Municipal, que,\\nestando em recesso, será convocada extraordinariamente para se\\nreunir no prazo de 05 (cinco) dias.\\n§ Único - A Medida Provisória perderá a eficácia desde a edição, se\\nnão for convertida em Lei no prazo de 30 (trinta) dias, a partir de sua\\npublicação, devendo a Câmara Municipal disciplinar as relações\\njurídicas dela decorrentes.\\nArt. 41º - Não será admitido aumento de despesa prevista:\\nI - Nos Projetos de iniciativa popular e nos de iniciativa exclusiva do\\nPrefeito Municipal, ressalvados neste caso, os Projetos de Lei\\nOrçamentários;\\nII - Nos Projetos de Lei sobre a organização dos serviços da Câmara\\nMunicipal.\\nArt. 42º - O Prefeito Municipal poderá solicitar urgência para\\napreciação de Projetos de sua iniciativa.\\n§ 1º - No caso do caput deste Artigo, se a Câmara Municipal não se\\npronunciar no prazo de 45 (quarenta e cinco) dias, sobre a proposição,\\nserá esta incluída na Ordem do Dia, só se prestando a deliberação\\nquanto aos demais assuntos, para que se ultime a votação.\\n§ 2º - Os prazos referidos no parágrafo anterior não correm no período\\nde Recesso.\\nArt. 43º - O Projeto de Lei aprovado pela Câmara será, no prazo de\\n05(cinco) dias úteis, enviado pelo seu Presidente ao Prefeito\\nMunicipal que, concordando, o sancionará no prazo de 15 (quinze)\\ndias úteis.\\n§ 1º - Decorrido o prazo de 15(quinze) dias úteis o silêncio do Prefeito\\nMunicipal importará em sanção.\\n§ 2º - Se o Prefeito Municipal considerar o Projeto, no todo ou em\\nparte, inconstitucional, ou contrário ao interesse público, vetá-lo-á\\ntotal ou parcialmente, no prazo de 15 (quinze) dias úteis, contados da\\ndata do recebimento, e comunicará dentro de 48 (quarenta e oito)\\nhoras ao Presidente da Câmara, os motivos do veto.\\n§ 3º - O veto parcial somente abrangerá texto integral de Artigo, de\\nParágrafo, de Inciso ou de Alínea.\\n§ 4º - O veto será apreciado no prazo de 15 (quinze) dias, contados do\\nseu recebimento, com Parecer ou sem ele, em uma única discussão e\\nvotação, somente sendo rejeitado por maioria absoluta dos membros\\nda Câmara, em votação secreta.\\n§ 5º - Esgotado sem deliberação o prazo previsto do parágrafo anterior\\ndeste Artigo, o veto será colocado na Ordem do Dia da Sessão\\nImediata, sobrestadas as demais proposições até sua votação final,\\nexceto Medida Provisória.\\n§ 6º - Se o veto for rejeitado, o Projeto será enviado ao Prefeito\\nMunicipal em 48 (quarenta e oito) horas para a sanção.\\n§ 7º - Se o Prefeito Municipal não sancionar a Lei nos prazos\\nprevistos, e ainda no caso de sanção tácita, o Presidente da Câmara a\\npromulgará, e, se este não fizer no prazo de 48 (quarenta e oito) horas,\\ncaberá ao Vice-Presidente fazê-lo, sob pena de responsabilidade.\\n§ 8º - A manutenção do veto não restaura matéria suprimida ou\\nmodificada pela Câmara.\\nArt. 44º - A matéria constante de Projeto de Lei rejeitado, somente\\npoderá constituir objeto de novo Projeto na mesma sessão legislativa,\\nmediante proposta da maioria absoluta da Câmara Municipal.\\nArt. 45º - A Resolução destina-se a regular matéria político-\\nadministrativa da Câmara Municipal de sua competência exclusiva,\\nnão dependendo de sanção ou veto do Prefeito Municipal.\\nArt. 46º - O Decreto Legislativo destina-se a regular matéria de\\ncompetência exclusiva da Câmara Municipal que produza efeitos\\nexternos, não dependendo de sanção ou veto do Prefeito Municipal.\\nArt. 47º - O Processo Legislativo das Resoluções e dos Decretos\\nLegislativos se dará conforme determinar no Regimento Interno da\\nCâmara, observado, no que couber, o disposto nesta Lei Orgânica.\\n\\nArt. 48º - O cidadão que desejar, poderá usar da palavra durante a\\nprimeira discussão dos Projetos de Lei, para opinar sobre eles, desde\\nque se inscreva em Lista Especial na Secretaria da Câmara antes de\\niniciar a Sessão.\\n§ 1º - Ao se inscrever, o cidadão deverá fazer referência a matéria\\nsobre a qual falará, não lhe sendo permitido abordar temas que não\\ntenham sido expressamente mencionados na inscrição.\\n§ 2º - O Regimento Interno da Câmara estabelecerá, quantidade,\\nprazo, e as condições e requisitos para o uso da palavra pelos\\ncidadãos.\\n\\nSUB - CAPÍTULO II\\nDO PODER EXECUTIVO\\nSEÇÃO I\\nDO PREFEITO MUNICIPAL\\n\\nArt. 49º - O Poder Executivo Municipal é exercido pelo Prefeito, com\\nfunções políticas executivas e administrativas.\\nArt. 50º - O Prefeito Municipal e o Vice-Prefeito serão eleitos\\nsimultaneamente, para cada legislatura, por eleição direta, em sufrágio\\nuniversal e secreto.\\nArt. 51º - O Prefeito e o Vice-Prefeito tomarão posse no dia 1º de\\nJaneiro do ano subsequente à eleição, em Sessão Solene na Câmara\\nMunicipal ou, se esta não estiver reunida, perante autoridade\\njudiciária competente, ocasião em que prestarão o seguinte\\ncompromisso:\\n\\n“Prometo cumprir a Constituição Federal, a Constituição Estadual e\\na Lei Orgânica Municipal, observar as Leis, promover o bem geral\\ndos Munícipes e exercer o cargo sob inspiração da democracia, da\\nlegitimidade e da legalidade”.\\n\\n§ 1º - Se até o dia 10 de Janeiro o Prefeito ou o Vice-Prefeito, salvo\\nmotivo de força maior devidamente comprovado e aceito pela Câmara\\nMunicipal, não tiver assumido o cargo, este será declarado vago.\\n§ 2º - Enquanto não ocorrer a posse do Prefeito, assumirá o cargo o\\nVice-Prefeito e, na falta ou impedimento deste, o Presidente da\\nCâmara Municipal.\\n§ 3º - No ato da posse e ao término do mandato, o Prefeito e o Vice-\\nPrefeito farão Declaração Pública de seus bens, a qual será transcrita\\nem Livro próprio resumidas em Atas e divulgadas para o\\nconhecimento público.\\nArt. 52º - O Prefeito eleito será substituído nos casos de\\nimpedimentos, licenças, ausências e afastamentos, e no caso de vaga\\nsucedido pelo Vice-Prefeito.\\n§ 1º - Em caso de impedimento do Prefeito e do Vice-Prefeito, ou\\nvacância dos dois cargos, será convocado para assumir o Governo\\nMunicipal o Presidente da Câmara Municipal.\\n§ 2º - Havendo vacância dos cargos de Prefeito e Vice-Prefeito, antes\\ndo término da primeira metade do mandato, assumirá o cargo o\\nPresidente da Câmara Municipal para realizar eleições diretas,\\nsufrágio universal e secreto, no prazo de 90 (noventa) dias, depois de\\naberta a última vaga.\\n§ 3º - Ocorrendo a vacância dos dois cargos, após cumprirem a\\nmetade do mandato, a eleição será feita 30 (trinta) dias após aberta a\\núltima vaga, pela Câmara Municipal, na forma da Lei.\\n§ 4º - Em qualquer dos casos, os eleitos deverão completar o período\\nde seus antecessores.\\nArt. 53º - A recusa do Presidente da Câmara em assumir a Prefeitura,\\nimplicará na perda do mandato que ocupa na Mesa Diretora.\\nArt. 54º - O Vice-Prefeito, além de outras atribuições que lhe forem\\nconferidas pela legislação municipal, auxiliará o Prefeito sempre que\\nele for convocado, para missões especiais, o substituirá nos casos de\\nlicenças, e o sucederá no caso de vaga.\\nArt. 55º - O Prefeito e o Vice-Prefeito não poderão, desde a posse,\\nsob pena de perda do mandato:\\nI - firmar ou manter contrato com o Município ou com suas\\nAutarquias, Empresas Públicas, Sociedades de Economia Mista,\\nFundações ou Empresas Concessionárias de Serviços Públicos, salvo\\nquando obedecer cláusulas uniformes;\\nII - aceitar ou exercer cargos, função ou emprego remunerado,\\ninclusive os que seja demíssiveis ad nutum, na administração Pública\\nDireta ou Indireta, ressalvado a posse em virtude de concurso público,\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 10\\n\\n\\naplicando nesta hipótese o disposto no Artigo 38 da Constituição\\nFederal.\\nIII - ser titular de mais de um mandato eletivo;\\nIV - patrocinar causa em que seja interessada qualquer das Entidades\\nmencionadas no Inciso I deste Artigo;\\nV - ser proprietário, controlador ou Diretor de Empresas que gozem\\nde favor decorrente de contrato celebrado com o Município, ou nela\\nexercer função remunerada.\\nVI - fixar residência fora do Município.\\nArt. 56º - O Prefeito não poderá ausentar-se do Município, sem\\nlicença da Câmara Municipal, sob pena de perda do mandato, salvo\\npor período inferior a 15 (quinze) dias.\\nArt. 57º - O Prefeito poderá licenciar-se, quando impossibilitado de\\nexercer o cargo, por motivo de doença, devidamente comprovado.\\n§ Único - No caso deste Artigo e de ausência em missão oficial, o\\nPrefeito fará jus a sua remuneração integral.\\nArt. 58º - O Vice-Prefeito assumirá o cargo de Prefeito,\\nautomaticamente, no caso de ausência do Prefeito do Município, em\\nmissão oficial, por prazo superior a 15 (quinze) dias.\\nArt. 59º - Qualquer viagem do Prefeito a Cidade que dista mais de\\n3.000 (três mil) quilômetros da Sede do Município, mesmo por prazo\\ninferior a 15 (quinze) dias, deverá ser oficialmente comunicado à\\nCâmara Municipal, explicitando seus reais motivos.\\nArt. 60º - O Prefeito Municipal deverá dar expediente normal na Sede\\ndo Gabinete do Prefeito ou na Sede da Prefeitura Municipal.\\n\\nSEÇÃO II\\nDAS ATRIBUIÇÕES DO PREFEITO\\n\\nArt. 61º - Ao Prefeito Municipal compete:\\nI - representar o Município em juízo ou fora dele;\\nII - exercer a direção superior da Administração Pública Municipal;\\nIII - iniciar o processo legislativo de matérias de sua competência;\\nIV - sancionar e fazer publicar as Leis aprovadas pela Câmara\\nMunicipal e expedir Decretos e Regulamentos para sua fiel execução;\\nV - vetar Projetos de Lei total ou parcialmente;\\nVI - enviar a Câmara Municipal, Plano Plurianual, as Diretrizes\\nOrçamentárias e o Orçamento Anual do Município;\\nVII - editar Medias Provisórias na forma desta Lei Orgânica;\\nVIII - dispor sobre a organização e o funcionamento da Administração\\nMunicipal, na forma da Lei;\\nIX - remeter mensagem e Plano de Governo à Câmara Municipal por\\nocasião da abertura da sessão legislativa, expondo a situação do\\nMunicípio e solicitando providências que julgar necessárias;\\nX - prover e extinguir os cargos, os empregos e funções públicas\\nmunicipais, na forma da Lei;\\nXI - decretar, nos termos legais, desapropriação por necessidade ou\\nutilidade pública ou por interesse social;\\nXII - celebrar Convênios com Entidades Públicas ou Privadas para\\nrealização de objetivos de interesse municipal;\\nXIII - prestar informações à Câmara Municipal, devidamente\\nsolicitadas, no prazo de 30 (trinta) dias, podendo ser prorrogado por\\nigual período, a pedido, pela complexidade ou pela dificuldade de\\nobtenção dos dados;\\nXIV - publicar, até 30 (trinta) dias, após o encerramento de cada\\nbimestre, relatório resumido da execução orçamentária;\\nXV - solicitar o auxílio das forças policiais para garantir o\\ncumprimento dos seus atos, bem como fazer uso da Guarda\\nMunicipal;\\nXVI - decretar Calamidade Pública quando ocorrerem fatos que a\\njustifiquem;\\nXVII - convocar extraordinariamente a Câmara Municipal;\\nXVIII - fixar as tarifas dos serviços públicos concedidos, bem como\\ndaqueles explorados pelo próprio Município, conforme critérios\\nestabelecidos na legislação municipal;\\nXIX - requerer da autoridade competente a prisão administrativa de\\nservidor público municipal omisso ou remisso na prestação de contas\\ndo dinheiro público;\\nXX - superintender a arrecadação dos tributos e preços, bem como a\\nguarda e aplicação da receita, autorizando as despesas e os pagamento\\ndentro das disponibilidades orçamentárias dos créditos autorizados\\npela Câmara Municipal;\\nXXI - aplicar as multas previstas na legislação e nos Contratos e\\nConvênios, bem como relevá-los quando for o caso;\\n\\nXXII - realizar audiências públicas com entidades da Sociedade Civil\\ne com membros da Comunidade;\\nXXIII - resolver sobre os requerimentos, as reclamações ou as\\nrepresentações que lhe forem dirigidas;\\nXXIV - remeter à Câmara Municipal até o trigésimo dia do mês\\nsubsequente os balancetes referentes ao mês anterior, contendo os\\nseguintes Relatórios:\\n\\nDemonstrativo da receita e da despesa,\\nRelatório da Execução Orçamentária;\\nDemonstrativo dos Gastos com Educação\\nDemonstrativo das Obras de Engenharia\\nDemonstrativo da Aquisição de Bens Móveis e/ou Imóveis\\nDemonstrativo dos Gastos com Pessoal e Prestadores de Serviços\\nDemonstrativo da Celebração e Execução de Convênios\\nRelação de Empenhos\\nRelação de Restos a Pagar\\nDisponibilidade de Tesouraria\\nCópias de todas as notas de empenho emitidas no mês, acompanhadas\\ndos recibos, faturas e notas fiscais;\\nCópias dos extratos bancários;\\nCópias de todos os contratos celebrados pelo Município.\\nCópias do Relatório Resumido da Execução Orçamentária - RREO,\\nacompanhada de protocolo do SICONFI, bimestralmente;\\nCópia do Relatório de Gestão Fiscal – RGF, semestralmente,\\nacompanhada do protocolo do SICONFI.\\nXXV - Remeter ao Tribunal de Contas até o trigésimo dia do mês\\nsubsequente os balancetes eletrônicos referentes ao mês anterior,\\natravés do Site do Portal do Gestor , de acordo com as normas\\nemanadas pelo próprio Tribunal de Contas do Estado da Paraíba.\\nXXVI - remeter à Câmara Municipal e ao Tribunal de Contas até o dia\\n31 de Março, a Prestação de Contas do exercício anterior, de acordo\\ncom a orientação do Tribunal de Contas do Estado da Paraíba.\\n\\nSEÇÃO III\\nDA RESPONSABILIDADE DO PREFEITO\\n\\nArt. 62º - São crimes de responsabilidade os atos do Prefeito\\nMunicipal que atentem contra a Constituição Federal, a Constituição\\nEstadual, esta Lei Orgânica e especificamente contra:\\nI - a existência da União, do Estado e deste Município;\\nII - o livre exercício do Poder Legislativo Municipal, do Poder\\nJudiciário e Ministério Público;\\nIII - o exercício dos direitos políticos individuais e sociais;\\nIV - a segurança interna do Município;\\nV - a probidade da Administração;\\nVI - a lei orçamentária;\\nVII - o cumprimento das leis e decisões judiciais;\\nVIII - a prestação de informações exatas solicitadas pela Câmara\\nMunicipal;\\nIX - a transferência dos recursos correspondentes às dotações\\norçamentárias da Câmara Municipal.\\nArt. 63º - A acusação contra o prefeito, nos crimes comuns, não\\nprecisa ser admitida pela câmara. O prefeito será julgado sempre pelo\\nTribunal (TJ, TRF ou TRE), nos crimes comuns e de\\nresponsabilidade. Nas infrações político-administrativa ele poderá\\nsofrer processo de cassação de mandato pela câmara, nos moldes do\\nDecreto Lei 201/67.\\n§ 1º - O Prefeito Municipal não ficará suspenso de suas funções:\\nI - Nas infrações penais comuns, se recebida a denúncia ou crime-\\nqueixa, pelo Tribunal de Justiça;\\nII - Nos crimes de responsabilidade, após instauração de processo pela\\nCâmara;\\n§ 2º - Se, decorrido o prazo de 180 (cento e oitenta) dias o julgamento\\nnão estiver concluído, cessará o afastamento do Prefeito, sem prejuízo\\nde regular prosseguimento do processo.\\n§ 3º - Enquanto não sobrevier sentença condenatória das infrações\\ncomuns, o Prefeito não estará sujeito a prisão.\\n§ 4º - O Prefeito Municipal, na vigência do seu mandato, não pode ser\\nresponsabilizado por atos estranhos ao exercício de suas funções.\\n\\nSEÇÃO IV\\nDISPOSIÇÕES GERAIS\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 11\\n\\n\\nArt. 64º - O Prefeito Municipal, por intermédio de ato administrativo,\\nestabelecerá as atribuições dos seus auxiliares diretos, definindo\\ncompetência, deveres e responsabilidades.\\nArt. 65º - Os auxiliares diretos do Prefeito Municipal, são\\nsolidariamente responsáveis, junto com este, pelos atos que assinarem\\nordenarem ou praticarem.\\nArt. 66º - Os auxiliares diretos do Prefeito Municipal, deverão fazer\\nDeclaração de Bens no ato de sua posse, encargo ou função pública, e\\nquando de sua exoneração.\\nArt. 67º - O Prefeito Municipal poderá realizar consultas populares\\npara decidir assuntos de interesse específico do Município, de Bairro\\nou Distrito, cujas medidas deverão ser tomadas diretamente pela\\nAdministração Municipal.\\nArt. 68º - A consulta popular poderá ser realizada sempre que a\\nmaioria absoluta dos membros da Câmara Municipal, ou por 5%\\n(cinco por cento) do eleitorado inscrito no Município, no Bairro ou no\\nDistrito, com a identificação do Título Eleitoral, apresentar proposição\\nneste sentido.\\nArt. 69º - A votação será realizada no prazo de 02 (dois) meses, pelo\\nPoder Executivo, após a apresentação da proposição, adotando-se\\nCédula Oficial que conterá as palavras “SIM” ou “NÃO”, indicando,\\nrespectivamente, a aprovação ou rejeição da matéria.\\n§ 1º - A proposição será considerada aprovada se o resultado lhe tiver\\nsido favorável pelo voto da maioria dos eleitores que comparecerem\\nàs urnas, manifestação em que se tenha apresentado pelo menos 50%\\n(cinqüenta por cento) da totalidade dos eleitores envolvidos.\\n§ 2º - Serão realizadas, no máximo duas consultas por ano.\\n§ 3º - É vedada a consulta popular nos 06 (seis) primeiros meses que\\nantecederem as eleições para qualquer nível de governo.\\nArt. 70º - O Prefeito Municipal proclamará o resultado da consulta\\npopular que será considerada como decisão sobre a questão proposta,\\ndevendo o Governo Municipal, quando couber, adotar as providências\\nlegais para sua consecução.\\n\\nCAPÍTULO II\\nDA REMUNERAÇÃO DOS AGENTES POLÍTICOS\\n\\nArt. 71º - A remuneração do Prefeito, do Vice-Prefeito e dos\\nVereadores, será fixada pela Câmara Municipal no último ano da\\nlegislatura, até 30 (trinta) dias antes das eleições municipais, para\\nprevalecer na legislatura subsequente, observado o disposto na\\nConstituição Federal e na Constituição Estadual.\\nArt. 72º - A remuneração do Prefeito, Vice-Prefeito, dos Vereadores e\\nSecretários Municipais, assim como a Verba de Representação do\\nPresidente da Câmara, se dará por Lei Municipal de iniciativa da\\nCâmara Municipal, observando-se o disposto nos Incisos V, VI e VII\\ndo Artigo 29 da Constituição Federal.\\nArt. 73º - Para fixação da remuneração dos Vereadores, deverá ser\\nobservado os limites estabelecidos pela Emenda Constitucional nº 25.\\nArt. 74º - A lei fixará critérios de indenizações de despesas de\\nviagens do Prefeito, Vice-Prefeito e dos Vereadores, a título de\\ndiárias.\\n§ Único - A indenização de que trata o caput deste Artigo, depende de\\ncomprovação e não será considerada remuneração.\\nArt. 75º - A Verba de Representação do Presidente da Câmara, fixada\\ne que integra a remuneração, deverá ser fixada levando em\\nconsideração o mesmo valor percentual estabelecido por Lei, para o\\nPresidente da Assembléia do Estado da Paraíba.\\nArt. 76º - A Câmara Municipal estabelecerá o calendário para os\\npagamentos de sua folha de pagamento, de acordo com a data limite\\nda transferência duodecimal e o consequente crédito na conta da\\nCâmara Municipal.\\n\\nArt. 77º - A não fixação da remuneração do Prefeito Municipal, do\\nVice-Prefeito e dos Vereadores até a data prevista nesta Lei Orgânica,\\nimplicará na aplicação do Art. 78 desta Lei Orgânica.\\nArt. 78º - No caso da não fixação da remuneração, prevalecerá para a\\nlegislatura subsequente, a remuneração do mês de dezembro da\\nlegislatura anterior, devidamente corrigida pelo índice oficial da\\ninflação.\\nArt. 79º - A remuneração do Prefeito Municipal, do Vice-Prefeito e\\ndos Vereadores será corrigida obedecendo a mesma proporção da\\nrevisão anual de remuneração dos servidores municipais.\\n\\n\\nTÍTULO IV\\nDA ADMINISTRAÇÃO MUNICIPAL\\nCAPÍTULO I\\nDA FISCALIZAÇÃO FINANCEIRA E ORÇAMENTÁRIA DO\\nMUNICÍPIO\\n\\nArt. 80º - A fiscalização contábil, financeira, orçamentária,\\noperacional e patrimonial do Município e das Entidades da\\nAdministração Direta e Indireta , quanto à legalidade, legitimidade,\\neconomicidade, aplicação das subvenções e renúncia de receitas, será\\nexercida pela Câmara Municipal, mediante controle externo e pelo\\nsistema de controle interno de cada Poder.\\nArt. 81º - O controle externo a cargo da Câmara Municipal, será\\nexercido com o auxílio do Tribunal de Contas do Estado, a qual\\ncompete:\\nI - apreciar as contas prestadas anualmente pelo Prefeito Municipal e\\npela Mesa Diretora da Câmara Municipal, até o dia 31 de Março,\\nreferente ao exercício anterior, mediante parecer prévio que deverá ser\\nelaborado no prazo de 01 (um) ano a contar do seu recebimento;\\nII - julgar as contas dos administradores e demais responsáveis por\\ndinheiro, bens e valores públicos da Administração Direta ou Indireta,\\nincluída as Fundações e Sociedades instituídas e mantidas pelo Poder\\nPúblico Municipal, e as contas daqueles que derem causa e perda,\\nextravio ou outra irregularidade que resulte prejuízo ao erário público;\\nIII - Apreciar, para fins de registro, a legalidade dos atos de admissão\\nde pessoal, a qualquer título, na Administração Direta e Indireta,\\nincluídas as Fundações instituídas e mantidas pelo Poder Público\\nMunicipal, excetuadas as nomeações para cargos de provimento em\\ncomissão, bem como as concessões de aposentadorias e pensões,\\nressalvadas as melhorias posteriores que não alterem o fundamento\\nlegal do ato concessionário;\\nIV - realizar por iniciativa própria da Câmara Municipal, de Comissão\\nTécnica ou de Inquérito, inspeções e auditorias de natureza contábil,\\nfinanceira, orçamentária, operacional e patrimonial nas Unidades\\nAdministrativas dos Poderes Executivo e Legislativo, e demais\\nEmpresas referidas no Inciso II;\\nV - fiscalizar a aplicação de qualquer recurso transferido pela União e\\npelo Estado, mediante Convênio, acordo, ajustes e outros\\ninstrumentos congêneres, ao Município;\\nVI - prestar informações, quando solicitadas pela Câmara Municipal,\\nou por qualquer das Comissões, sobre a fiscalização contábil,\\nfinanceira, orçamentária, operacional e patrimonial e sobre resultado\\nde auditoria e inspeções realizadas;\\nVII - aplicar aos responsáveis, em caso de ilegalidade de despesas ou\\nirregularidades de contas, as sanções previstas na Lei;\\nVIII - assinar prazo para que o Órgão ou Entidade adote as\\nprovidências necessárias para o exato cumprimento da Lei, se\\nverificada ilegalidade;\\nIX - Sustar, se não atendido, a execução ao ato impugnado,\\ncomunicando a decisão a Câmara Municipal;\\n§ Único - As decisões do Tribunal de Contas de resulte a imputação\\nde débito ou multa, terão eficácia de título executivo.\\nArt. 82º - A Câmara Municipal julgará as contas anuais do Município,\\ncom base em parecer prévio emitido pelo Tribunal de Contas do\\nEstado, no prazo de 60 (sessenta) dias, contados do seu recebimento.\\n§ Único - O parecer prévio do Tribunal de Contas só deixará de\\nprevalecer, se rejeitado por 2/3 (dois terços) dos membros da Câmara\\nMunicipal.\\nArt. 83º - Se o Tribunal de Contas do Estado não emitir o parecer\\nprévio sobre as contas do Município, no prazo estabelecido pela\\nConstituição do Estado e nesta Lei Orgânica, a Câmara Municipal\\npoderá solicitar a tramitação do acompanhamento do processo,\\ncolocando-se à disposição do TCE/PB para as informações\\nnecessárias que possa agilizar a conclusão do mesmo.\\nArt. 84º - O Regimento Interno da Câmara Municipal estabelecerá a\\nforma e as normas no processo de julgamento das contas municipais,\\nassegurando o amplo direito de defesa aos ordenadores de despesas\\nenvolvidos no processo.\\n\\nSEÇÃO I\\nDO EXAME PÚBLICO DAS CONTAS MUNICIPAIS\\n\\nArt. 85º - As contas do Município ficarão à disposição dos cidadãos\\ndurante 60 (sessenta) dias, a partir de 30 de abril, de cada exercício,\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 12\\n\\n\\nno horário de funcionamento da Câmara Municipal, em local de fácil\\nacesso ao público.\\n§ 1º - A consulta às contas municipais poderá ser feita por qualquer\\ncidadão, independentemente de requerimento, autorização ou\\ndespacho de qualquer autoridade.\\n§ 2º - A consulta poderá ser feita no recinto da Câmara Municipal e\\nhaverá pelo menos 03(três) cópias à disposição do público.\\n§ 3º - A reclamação apresentada deverá:\\nI - ter a identificação e a qualificação do reclamante;\\nII - ser apresentadas em 04 (quatro) vias no protocolo da Câmara;\\nIII - conter elementos de prova nas quais se fundamenta o reclamante.\\n§ 4º - As vias de reclamação apresentadas no protocolo da Câmara\\nterão a seguinte destinação:\\nI - a 1ª e 2ª vias deverão ser anexadas às contas à disposição do\\npúblico pelo prazo que restar ao exame e apreciação;\\nII - a 3ª via constituirá em recibo do reclamante, e deverá ser\\nautenticada pelo servidor que a recebeu no protocolo;\\nIII - a 4ª via será destinada a Câmara Municipal.\\n§ 5º - A anexação da 1ª e 2ª vias, de que trata o Inciso I do § 4º deste\\nartigo, independe de despacho de qualquer autoridade, e deverá ser\\nfeita no prazo de 72 (setenta e duas) horas, pelo servidor que a tenha\\nrecebido no protocolo da Câmara, sob pena de suspensão sem\\nvencimentos pelo prazo de 15 (quinze) dias.\\nArt. 86º - A Câmara Municipal de posse da reclamação constituirá\\npor requerimento de 1/3 (um terço) dos seus membros, Comissão\\nEspecial de Investigação para apurar a denúncia.\\n§ Único - Do resultado da denúncia apurada pela Comissão de\\nInvestigação de que trata este Artigo, a Câmara Municipal tomará as\\nprovidências cabíveis de acordo com a legislação pertinente e desta\\nLei Orgânica.\\nArt. 87º - A Câmara Municipal enviará ao reclamante, cópia da\\ncorrespondência que encaminhou ao Tribunal de Contas sua\\nreclamação.\\n\\nSEÇÃO II\\nDOS SERVIDORES MUNICIPAIS\\n\\nArt. 88º - O Município de Barra de Santa Rosa instituirá regime\\njurídico único e plano de carreira para os servidores públicos\\nmunicipais da Administração Direta, Indireta, das autarquias e das\\nFundações.\\n§ Único - A Lei assegurará aos servidores da Administração Direta,\\nisonomia de vencimentos para cargos de atribuições iguais ou\\nassemelhadas do mesmo Poder, ou entre os Poderes Executivo e\\nLegislativo, ressalvadas as vantagens de caráter individual e as\\nrelativas a natureza ou ao local de trabalho.\\nArt. 89º - São direitos dos servidores municipais, além de outros que\\nvisem a melhoria de sua condição social:\\nI - salário mínimo, fixado em lei nacionalmente unificado, capaz de\\natender suas necessidades vitais básicas e as de suas famílias, com\\nmoradia e alimentação, educação, saúde, lazer, vestuário e higiene,\\ntransporte e previdência social, com reajustes periódicos que lhes\\npreservem o poder aquisitivo, sendo vedada sua vinculação para\\nqualquer fim;\\nII - irredutibilidade salarial, salvo o disposto em convenção ou acordo\\ncoletivo;\\nIII - garantia de salário, nunca inferior ao mínimo, para os que\\npercebem remuneração variável;\\nIV - décimo terceiro salário com base na remuneração integral ou no\\nvalor da aposentadoria, divididos nos meses de junho e dezembro;\\nV - remuneração do trabalho noturno superior ao diurno;\\nVI - salário família aos dependentes, na forma da lei;\\nVII - duração normal de trabalho não superior a oito horas e quarenta\\ne quatro horas semanais, facultada a compensação de horário e a\\nredução da jornada de trabalho, mediante acordo ou convenção\\ncoletiva de trabalho;\\nVIII - repouso semanal remunerado, preferencialmente aos domingos;\\nIX - remuneração do serviço extraordinário superior, no mínimo 50%\\n(cinqüenta por cento) a do normal;\\nX - gozo de férias anuais com pelo menos 1/3 (um terço) a mais do\\nsalário normal;\\nXI - licença gestante, ao adotante, sem prejuízo do emprego e salário,\\ncom duração de 120 (cento e vinte) dias;\\nXII - licença paternidade, nos termos fixados em lei;\\n\\nXIII - proteção do mercado de trabalho da mulher, mediante\\nincentivos específicos nos termos da lei;\\nXIV - redução dos riscos inerentes ao trabalho, por meio de normas de\\nsaúde, higiene e segurança;\\nXV - adicional de remuneração para as atividades penosas, insalubres\\nou perigosas, na forma da lei;\\nXVI - proibição de diferença de salários, de exercício de funções e de\\ncritérios de admissão por motivo de sexo, idade, cor ou estado civil;\\nXVII - pensão especial, na forma que a lei estabelecer, a família do\\nservidor que vier falecer;\\nXVIII - licença prêmio por decênio de serviços prestados ao\\nMunicípio, na forma da lei;\\nXIX - a disponibilidade de três membros para o exercício em mandato\\neletivo em Diretorias de Entidade Sindical, Associativa, representativa\\nda categoria do servidor público que congregue o mínimo de 100\\n(cem) associados, assegurado com remuneração integral;\\nXX - o adicional por tempo de serviço será pago automaticamente,\\npelos sete quinquênios em que se desdobrar, à razão de 5% (cinco por\\ncento) pelo primeiro; 7%(sete por cento) pelo segundo; 9% (nove por\\ncento) pelo terceiro; 11% (onze por cento) pelo quarto; 13% (treze por\\ncento) pelo quinto; 15% (quinze por cento) pelo sexto e 17%\\n(dezessete por cento) pelo sétimo, incidentes sobre a retribuição do\\nbeneficiário, não se admitindo a computação de qualquer deles na\\nbase de cálculo dos subsequentes, sendo este direito extensivo ao\\nfuncionário investido em mandato eletivo estadual, federal e\\nmunicipal.\\n§ Único - Nenhum servidor poderá ser Diretor ou integrar Conselho\\nde Empresa fornecedora ou que realiza qualquer modalidade de\\nContrato com o Município, sob pena de demissão do serviço público.\\nArt. 90º - O servidor público municipal será aposentado:\\nI - por invalidez permanente, sendo os proventos integrais quando\\ndecorrentes de acidentes de serviços, moléstia profissional ou doença\\ngrave, contagiosa ou incurável, especificada em lei, e proporcionais\\nnos demais casos;\\nII - compulsoriamente aos setenta anos de idade, com proventos\\nproporcionais ao tempo de serviço;\\nIII - voluntariamente:\\naos trinta e cinco anos de serviço, se homem, e aos trinta anos, se\\nmulher, com proventos integrais;\\naos trinta anos de efetivo serviço em funções de magistério, se\\nprofessor, e aos vinte e cinco anos, se professora, com proventos\\nintegrais;\\naos trinta anos de serviço, se homem, e aos vinte e cinco, se mulher,\\ncom proventos proporcionais a esse tempo;\\naos sessenta e cinco anos de idade, se homem, e aos sessenta anos, se\\nmulher, com proventos proporcionais ao tempo de serviço.\\n§ 1º - Lei Complementar poderá estabelecer exceções ao disposto no\\nInciso III, alíneas a e c, deste Artigo, no caso de exercício de\\natividades penosas, insalubres ou perigosas.\\n§ 2º - A Lei disporá sobre aposentadoria, encargos ou empregos\\ntemporários.\\n§ 3º - O tempo de serviço público federal, estadual ou municipal, será\\ncomputado integralmente para os efeitos de aposentadoria e\\ndisponibilidade.\\n§ 4º - Os proventos da aposentadoria serão revistos na mesma\\nproporção e na mesma data, sempre que se modificar a remuneração\\ndos servidores em atividade, sendo também estendidos aos inativos\\nquaisquer benefícios ou vantagens posteriormente concedidos aos\\nservidores em atividade, inclusive quando decorrentes de\\ntransformação ou reclassificação de cargo ou função em que se deu a\\naposentadoria, na forma da lei.\\n§ 5º - O benefício de pensão por morte corresponderá à totalidade dos\\nvencimentos ou proventos de servidor falecido, até o limite\\nestabelecido em lei, observado o disposto no § anterior.\\nArt. 91º - São estáveis após três anos de efetivo exercício, os\\nservidores nomeados em virtude de concurso público.\\n§ 1º - O servidor público estável só perderá o cargo em virtude de\\nsentença judicial tramitada em julgado ou mediante processo\\nadministrativo em que lhe seja assegurada ampla defesa.\\n§ 2º - Invalidada por sentença judicial a demissão do servidor estável,\\nserá este reintegrado, e o eventual ocupante da vaga reconduzido ao\\ncargo de origem, sem direito a indenização, aproveitado em outro\\ncargo ou posto em disponibilidade.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 13\\n\\n\\n§ 3º - Extinto o cargo ou declarado sua desnecessidade, o servidor\\nestável ficará em disponibilidade remunerada, até seu adequado\\naproveitamento em outro cargo.\\n§ 4º - Em nenhum caso o valor do provento de aposentadoria e/ou de\\npensão será inferior ao piso nacional de salário.\\n§ 5º - Ao servidor público aposentado pela compulsória ou invalidez\\nsem que tenha atingido o final da carreira, fica assegurada a\\nincorporação aos seus proventos de um adicional de 25% (vinte e\\ncinco por cento) de sua remuneração.\\n§ 6º - O servidor público após 30 (trinta) dias da protocolização do\\npedido de aposentadoria voluntária, poderá ausentar-se de suas\\nfunções, sem prejuízo de seus direitos, independentemente de\\nqualquer formalidade.\\n§ 7º - Será ainda, computado, para efeito de aposentadoria, do\\nservidor público, o tempo de serviço prestado em Empresa Privada,\\ncomprovado o vínculo empregatício, bem como de trabalho\\nautônomo, desde que comprovado o pagamento da contribuição\\nprevidenciária.\\nArt. 92º - Lei Complementar estabelecerá as normas, preceitos,\\ndireitos e deveres do servidor público, plano de carreira, nos Estatutos\\ndo Funcionalismo deste Município.\\nArt. 93º - É vedada a conversão de férias ou licenças em dinheiro,\\nressalvados os casos previstos na legislação federal.\\nArt. 94º - O Município assegurará aos seus servidores e dependentes,\\nna forma da Lei Municipal, serviços de atendimento médico,\\nodontológico e de assistência social, inclusive extensivo aos\\naposentados e pensionistas.\\n\\nSEÇÃO III\\nDOS ATOS MUNICIPAIS\\n\\nArt. 95º - A publicidade das Leis e dos atos municipais far-se-á em\\nÓrgão Oficial ou, não havendo, em Órgão da imprensa local, ou ainda\\nem Diário Oficial do Município, desde que remetido a divulgação\\nperante os Órgãos Públicos e população.\\n§ Único - A publicação poderá ser feita por afixação de Edital em\\nlocal próprio e de acesso público, na Sede da Prefeitura e na Câmara\\nMunicipal.\\nArt. 96º - A formalização dos atos administrativos de competência do\\nPrefeito, far-se-á:\\nI - mediante DECRETO numerado, em ordem cronológica, quando\\nse tratar de:\\nregulamentação de Lei;\\ncriação ou extinção de gratificações, quando autorizadas em Lei;\\nabertura de créditos suplementares e especiais;\\ndeclaração de Utilidade Pública ou de interesse social para efeito de\\ndesapropriação ou servidão administrativa;\\ncriação, alteração e extinção de Órgãos da Prefeitura, quando\\nautorizados em Lei;\\ndefinição da competência dos Órgãos e das atribuições dos Servidores\\nMunicipais, não privativas em Lei;\\naprovação de regulamentos e regimentos de Órgãos da Administração\\nDireta;\\naprovação dos Estatutos dos Órgãos da Administração\\nDescentralizada;\\nfixação e alteração dos preços dos serviços prestados pelo Município e\\naprovação dos preços concedidos e autorizados;\\npermissão para exploração de serviços públicos e para o uso de bens\\nmunicipais;\\naprovação de planos de trabalho dos Órgãos da Administração Direta;\\ncriação, extinção declaração ou modificação de direitos dos\\nadministrados, não privativos de lei;\\nmedida executória de Plano Diretor;\\nestabelecimento de normas de efeitos externos, não privativos de lei;\\n\\nII - Mediante PORTARIA quando se tratar de:\\nprovimento e vacância de cargos públicos, e demais atos de efeito\\nindividual aos servidores municipais;\\nlotação e relotação no quadro de pessoal;\\ncriação de Comissões e designação dos seus membros;\\ninstituição e dissolução de grupos de trabalho;\\nautorização para contratação de pessoal por prazo determinado e\\ndispensa, na forma da Lei;\\n\\nabertura de sindicância e processos administrativos e aplicação de\\npenalidades;\\noutros atos, que por natureza ou finalidades, não sejam objetos de Lei\\nou Decreto.\\n§ Único - Poderão ser delegados os atos constantes no Inciso II deste\\nArtigo.\\n\\nCAPÍTULO II\\nDISPOSIÇÕES GERAIS\\n\\nArt. 97º - A Administração Pública Direta, Indireta e Fundacional, de\\nqualquer Poderes deste Município, obedecerá os princípios da\\nlegalidade, impessoalidade, moralidade, publicidade e também o\\nseguinte:\\nI - os cargos, empregos e funções são acessíveis aos brasileiros que\\npreencherem os requisitos previstos em Lei;\\nII - a investidura em cargo ou emprego público depende de aprovação\\nem concurso público de provas ou de provas e títulos, ressalvadas as\\nnomeações para cargos em comissão declarado em Lei, de livre\\nnomeação e exoneração;\\nIII - durante o prazo improrrogável previsto no Edital de Convocação,\\naquele aprovado em concurso público de provas ou de provas e\\ntítulos, será convocado com prioridade sobre os novos concursados,\\npara assumir o cargo ou emprego na carreira;\\nIV - o prazo de validade do concurso público será de até dois anos,\\nprorrogável, uma vez, por igual período;\\nV - os cargos em comissão e as funções de confiança, serão exercidas\\npreferencialmente, por servidores ocupantes de carreira técnica e\\nprofissional, nos casos e condições previstas em Lei;\\nVI - é garantido ao servidor público municipal o direito à livre\\nassociação sindical;\\nVII - o direito de greve será exercido nos termos e limites definidos\\nem Lei Complementar Federal;\\nVIII - a lei reservará percentual de cargos e empregos públicos para as\\npessoas portadoras de deficiência, e definirá os critérios de sua\\nadmissão;\\nIX - a lei estabelecerá os casos de contratação por tempo determinado\\npara atender necessidade temporária de excepcional interesse público;\\nX - a revisão da remuneração dos servidores públicos municipais, sem\\ndistinção, far-se-á, sempre na mesma data;\\nXI - a lei fixará o limite máximo e a relação de valores entre a maior e\\na menor remuneração dos servidores públicos municipais,\\nobservando, como limite, os valores recebidos como remuneração\\npelo Prefeito Municipal;\\nXII - os vencimentos dos cargos do Poder Legislativo e do Poder\\nExecutivo serão sempre iguais, para os mesmos cargos, empregos\\ne/ou funções públicas.\\nXIII - é vedada a vinculação ou equiparação de vencimentos, para\\nefeitos de remuneração de pessoal do serviço público municipal,\\nressalvado o disposto no Inciso anterior e no Artigo 88º desta Lei\\nOrgânica;\\nXIV - os acréscimos pecuniários percebidos por servidor público\\nmunicipal não serão computados nem acumulados, para fins de\\nconcessão de acréscimos ulteriores, sob o mesmo título ou idêntico\\nfundamento;\\nXV - os vencimentos dos servidores municipais são irredutíveis, e a\\nremuneração observará o que dispõe os Artigos 37, XI, XII, 150, II,\\n153, III, e 153, § 2º da Constituição Federal;\\nXVI - é vedada a acumulação remunerada de cargos públicos, exceto\\nquando houver compatibilidade de horário:\\na de dois cargos de professor;\\na de um cargo de professor com outro técnico ou científico;\\na de dois cargos privativos de médico;\\nXVII - a proibição de acumular estende-se a empregos e funções, e\\nabrange Autarquias, Empresas Públicas, Sociedades de Economia\\nMista e Fundações mantidas pelo Poder Público Municipal;\\nXVIII - a administração fazendária e seus servidores fiscais terão,\\ndentro de suas áreas de competência e jurisdição, precedência sobre os\\ndemais setores administrativos, na forma da Lei;\\nXIX - somente por Lei específica poderão ser criadas Empresas\\nPúblicas, Sociedade de Economia Mista, Autarquias e Fundações\\nPúblicas;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 14\\n\\n\\nXX - depende de autorização legislativa, em cada caso, a criação de\\nsubsidiárias das Entidades mencionadas no Inciso anterior, assim\\ncomo a participação de qualquer delas em Empresas Privadas;\\nXXI - ressalvados os casos especificados na legislação, as obras,\\nserviços, compras e alienações, serão contratados mediante processo\\nde licitação pública que assegure igualdade de condições a todos os\\nconcorrentes, com cláusulas que estabeleçam condições de\\npagamento, mantidas as condições efetivas da proposta, nos termos da\\nlei, a qual somente permitirá as exigências de qualificação técnica e\\neconomia indispensáveis a garantia do cumprimento das obrigações.\\n§ 1º - A publicidade dos atos, programas, obras, serviços e campanhas\\nde órgãos públicos deverão ter caráter educativo, informativo ou de\\norientação social, dela não podendo constar nomes, símbolos ou\\nimagens que caracterizem promoção pessoal de autoridades ou\\nservidores públicos.\\n§ 2º - A não observância do disposto nos Incisos II e III deste Artigo,\\nimplicará na nulidade do ato e a punição da autoridade responsável,\\nnos termos da Lei;\\n§ 3º - As reclamações relativas à prestação de serviços serão\\ndisciplinados em Lei;\\n§ 4º - Os atos de improbidade administrativa importarão a suspensão\\ndos direitos políticos, a perda da função pública, a indisponibilidade\\ndos bens e o ressarcimento ao erário, na forma e gradação em lei, sem\\nprejuízo da ação penal cabível.\\nArt. 98º - Ao servidor público investido do mandato eletivo, aplicam-\\nse as seguintes disposições:\\nI - tratando-se de mandato eletivo estadual ou federal, ficará afastado\\ndo cargo, emprego ou função;\\nII - investido do mandato de Prefeito, será afastado do cargo, emprego\\nou função, sendo lhe facultado optar pela sua remuneração;\\nIII - investido do mandato de Vereador, havendo compatibilidade de\\nhorário, perceberá as vantagens do seu cargo, emprego ou função, sem\\nprejuízo de remuneração do cargo eletivo e, não havendo\\ncompatibilidade, será aplicado a norma do Inciso anterior;\\nIV - em qualquer caso que exija afastamento para o exercício de\\nmandato eletivo, seu tempo de serviço será contado para todos os\\nefeitos legais, exceto para promoção ou merecimento;\\nV - para efeito de benefício previdenciário, no caso de afastamento, os\\nvalores serão determinados como se no exercício estivesse.\\n\\nTÍTULO V\\nDOS TRIBUTOS MUNICIPAIS\\nCAPÍTULO I\\nDOS IMPOSTOS DO MUNICÍPIO\\n\\nArt. 99º - Compete ao Município instituir Imposto sobre:\\nI - a propriedade predial e territorial urbana;\\nII - transmissão inter-vivos a qualquer título, por ato oneroso de bens\\ne imóveis, por natureza ou acessão física, e de direitos reais sobre\\nimóveis, exceto os de garantia, bem como cessão de direito à sua\\naquisição;\\nIII - serviços de qualquer natureza, definidos em Lei Complementar.\\n§ Único - O imposto previsto no Inciso I, poderá ser progressivo, nos\\ntermos da Lei Municipal, de forma a assegurar o cumprimento da\\nfunção social da propriedade.\\nArt. 100º - Compete, ainda ao Município:\\nI - instituir taxas, em razão do exercício de poder de polícia, ou pela\\nutilização efetiva ou potencial de serviços públicos prestados ao\\ncontribuinte ou posto à sua disposição;\\nII - contribuição de melhoria, decorrentes de obras públicas;\\nIII – contribuição de iluminação pública.\\nArt. 101º - A administração tributária é atividade vinculada, essencial\\nao Município, e deverá está dotada de recursos humanos e materiais\\nnecessários ao fiel exercício de suas atribuições, principalmente no\\nque se refere a:\\nI - cadastramento dos contribuintes e das atividades econômicas;\\nII - lançamento dos tributos;\\nIII - fiscalização do cumprimento das obrigações tributárias;\\nIV - inscrição dos inadimplentes em dívida ativa, e respectiva\\ncobrança amigável ou judicial.\\nArt. 102º - O Município poderá criar colegiado constituído\\nparitariamente por servidores designados pelo Prefeito Municipal e\\ncontribuintes indicados por Entidades Representativas de categoria\\neconômica e profissional, com atribuições de decidir, em grau de\\n\\nrecursos, as reclamações sobre lançamento e demais questões\\ntributárias.\\n§ Único - A criação do colegiado de que trata este Artigo, será\\ndefinida e regulamentada em Lei Complementar.\\nArt. 103º - O Prefeito Municipal promoverá, periodicamente, a\\natualização da base de cálculo dos tributos municipais, em\\nconformidade com o Código Tributário Municipal.\\n\\nTÍTULO VI\\nDOS ORÇAMENTOS\\nCAPÍTULO I\\nDISPOSIÇÕES GERAIS\\n\\nArt. 104º - As Leis de iniciativa do Prefeito Municipal estabelecerão:\\nI - Plano Plurianual;\\nII - As Diretrizes Orçamentárias;\\nIII - Os Orçamentos Anuais.\\n§ 1º - O Plano Plurianual compreenderá:\\nI - Diretrizes, Objetivos e Metas para as ações municipais de execução\\nplurianual;\\nII - Investimentos de execução plurianual;\\nIII - gastos com a execução de programas de duração continuada;\\n§ 2º - As Diretrizes Orçamentárias compreenderão:\\nI - as prioridades da Administração Pública Municipal, quer de ordem\\nda Administração Direta, Indireta, com as respectivas metas,\\nincluindo despesas de capital para o exercício financeiro subsequente;\\nII - orientações para a elaboração da Lei Orçamentária Anual;\\nIII - alteração na legislação tributária;\\nIV - autorização para concessão de qualquer vantagem ou aumento de\\nremuneração, criação de cargo ou alteração de estrutura de carreira,\\nbem como demissão de pessoal a qualquer título, pelas Unidades\\nGovernamentais da Administração Direta ou Indireta, inclusive\\nFundações instituídas e mantidas pelo Poder Público Municipal,\\nressalvadas as sociedades de Economias Mistas.\\n§ 3º - O Orçamento Anual compreenderá:\\nI - o Orçamento Fiscal da Administração Direta Municipal, incluindo\\nos seus fundos especiais;\\nII - os Orçamentos das Entidades da Administração Indireta, inclusive\\nconstituídas e mantidas pelo Poder Público Municipal;\\nIII - o orçamento de investimentos das Empresas em que o Município\\ndireta ou indiretamente, mantém a maioria do capital social, com\\ndireito a voto;\\nIV - os orçamentos da seguridade social abrangendo todas as\\nentidades e órgãos a ela vinculados, da Administração Direta ou\\nIndireta, inclusive as Fundações instituídas e mantidas pelo Poder\\nPúblico Municipal.\\nArt. 105º - Os Planos e Programas Municipais de execução plurianual\\nou anual, serão elaborados em consonância com o Plano Plurianual e\\ncom as Diretrizes Orçamentárias respectivamente, e apreciadas pela\\nCâmara Municipal.\\nArt. 106º - Os Orçamentos previstos no § 3º do Artigo 104º, desta Lei\\nOrgânica, serão compatibilizados com o Plano Plurianual e as\\nDiretrizes Orçamentárias, evidenciando os programas e política do\\nGoverno Municipal.\\nArt. 107º - A Lei Orçamentária Anual não conterá dispositivo\\nestranho a previsão da receita e a fixação da despesa, não se incluindo\\nna proibição a autorização para a abertura de créditos suplementares e\\ncontratação de operações de crédito ainda que por antecipação de\\nreceita, nos termos da lei.\\nArt. 108º - O Prefeito Municipal encaminhará a Câmara Municipal\\naté o dia 30 de Setembro de cada exercício, o Orçamento Anual do\\nMunicípio, na forma da Lei.\\n§ 1º - A uma Comissão Especial, criada por Ato da Mesa Diretora,\\nobedecido o critério da proporcionalidade partidária, e indicada pelos\\nlíderes partidários ou representantes de blocos parlamentares, caberá:\\nI - examinar e emitir Parecer sobre os Planos e Programas, e exercer\\nacompanhamento e a fiscalização orçamentária sem prejuízo das\\ndemais Comissões criadas de acordo com o Artigo 23º desta Lei\\nOrgânica;\\nII - examinar e emitir Parecer sobre os Projetos que digam respeito ao\\nPlano Plurianual, as Diretrizes Orçamentárias e Orçamento Anual, e\\nsobre as contas apresentadas anualmente pela Prefeitura Municipal.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 15\\n\\n\\n§ 2º - As emendas serão apresentadas à Comissão Especial, que sobre\\nelas emitirá Parecer, e apreciadas, na forma regimental pelo Plenário\\nda Câmara Municipal.\\n§ 3º - As Emendas ao Projeto de Lei do Orçamento Anual ou aos\\nprojetos que modifiquem, somente serão aprovados caso:\\nI - sejam compatíveis com o Plano Plurianual e com a Lei de\\nDiretrizes Orçamentárias;\\nII - indiquem os recursos necessários, admitidos apenas os\\nprovenientes de despesas, excluídas as que indiquem sobre:\\ndotação para pessoal e seus encargos;\\nserviços da dívida.\\nIII - sejam relacionadas:\\ncom a correção de erros ou omissões;\\ncom os dispositivos do texto da lei.\\n§ 4º - As emendas ao Projeto de Lei de Diretrizes Orçamentárias não\\npoderão ser aprovadas quando incompatíveis com o Plano Plurianual.\\n§ 5º - O Prefeito Municipal poderá enviar mensagem à Câmara\\nMunicipal para propor modificação nos Projetos a que se refere este\\nArtigo enquanto não inciada a votação, na Comissão Especial, da\\nparte cuja alteração é proposta.\\n§ 6º - Aplicam-se aos Projetos mencionados neste Artigo, no que não\\ncontrariar o disposto nesta Seção, as demais normas relativas ao\\nProcesso Legislativo.\\n§ 7º - Os recursos que em decorrência de veto, emenda ou rejeição do\\nProjeto de Lei Orçamentária Anual ficarem sem despesas\\ncorrespondentes, poderão ser utilizados, conforme o caso, mediante\\ncréditos especiais ou suplementares com a prévia autorização\\nlegislativa.\\nArt. 109º - São vedados:\\nI - o início de programas e/ou projetos incluídos na Lei Orçamentária\\nanual;\\nII - a realização de despesas ou assunção de obrigações diretas que\\nexcedam os critérios orçamentários ou adicionais;\\nIII - a realização de operação de crédito que excedam o montante das\\ndespesas de capital, ressalvadas as autorizadas mediante créditos\\nsuplementares ou especiais com finalidade específica, aprovados pela\\nCâmara Municipal por maioria absoluta dos seus membros;\\nIV - a vinculação de receita de impostos a órgão, fundo ou despesa,\\nressalvada a que se destina a prestação de garantias as operações de\\ncrédito por antecipação de receita;\\nV - a abertura de crédito suplementar ou especial sem prévia\\nautorização legislativa e sem indicação dos recursos correspondentes;\\nVI - a transposição, o remanejamento ou a transferência dos recursos\\nde uma categoria de programação para outra ou de um órgão para\\noutro, sem prévia autorização legislativa;\\nVII - a concessão de créditos ilimitados;\\nVIII - a utilização, sem autorização legislativa específica, de recursos\\ndos orçamentos fiscais e da seguridade social, para suprir necessidade\\nou cobrir déficit de Empresa, Fundações e fundos;\\nIX - a Instituição de fundos de qualquer natureza, sem prévia\\nautorização legislativa.\\n§ 1º - Nenhum investimento cuja execução ultrapasse um exercício\\nfinanceiro, poderá ser iniciado inclusão no Plano Plurianual, ou sem a\\nLei que autorize a inclusão, sob pena de crime de responsabilidade.\\n§ 2º - Os créditos especiais e extraordinários terão vigência no\\nexercício financeiro em que foram autorizados, salvo se o ato de\\nautorização for promulgado nos últimos quatro meses daquele\\nexercício, caso em que, reaberto nos limites de seus saldos, serão\\nincorporados ao orçamento do exercício financeiro subsequente.\\n§ 3º - A abertura de crédito extraordinário somente será admitida para\\natender despesas imprevisíveis e urgentes, como as decorrentes de\\ncalamidade pública, mediante Medida Provisória.\\nArt. 110º - Os recursos correspondentes as dotações orçamentárias\\ncompreendidos os créditos suplementares e especiais, destinados ao\\nPoder Legislativo Municipal, ser-lhes-ão entregues até o dia 20 de\\ncada mês, de acordo com a Lei de diretrizes Orçamentárias e a\\nEmenda Constitucional nº 25, sob pena de Crime de\\nResponsabilidade.\\nArt. 111º - A despesa com pessoal do Município não poderá exceder\\nos limites estabelecidos na Lei de Responsabilidade Fiscal.\\n§ Único - A concessão de qualquer vantagem ou aumento de\\nremuneração, a criação de cargos ou alteração de estrutura de carreira,\\nbem como a admissão de pessoal a qualquer título, pelos órgãos da\\n\\nAdministração Direta e Indireta, inclusive Fundações instituídas e\\nmantidas pelo Poder Público Municipal, só poderão ser feitas:\\nI - se houver prévia dotação orçamentária suficiente para atender as\\nprojeções de despesa de pessoal e os acréscimos dela decorrente;\\nII - se houver autorização específica na Lei de Diretrizes\\nOrçamentárias, ressalvadas as Empresas Públicas e as sociedades de\\nEconomia Mista.\\nIII – Para as despesas com pessoal o Município observará os limites\\nimpostos no Inciso III do Artigo 19 e as letras “a” e “b” do Inciso III\\ndo Artigo 20 da Lei Complementar 101, de 04 de maio de 2000 – Lei\\nde Responsabilidade Fiscal.\\n\\nCAPÍTULO II\\nDA EXECUÇÃO ORÇAMENTÁRIA\\n\\nArt. 112º - A execução do orçamento do Município se refletirá na\\nobtenção das suas receitas próprias, transferências e outras, bem como\\nna utilização das dotações consignadas, as despesas para execução dos\\nprogramas nele determinados, observando sempre o princípio do\\nequilíbrio.\\nArt. 113º - As alterações orçamentárias durante o exercício se\\nrepresentarão:\\nI - pelos créditos adicionais, suplementares, especiais e\\nextraordinários;\\nII - pelos remanejamentos, transferências e a transposição de recursos\\nde uma categoria de programação para outra, quando devidamente\\nautorizada em Lei Municipal.\\nArt. 114º - Na efetivação dos empenhos sobre as dotações fixadas\\npara cada despesa, será emitido o documento Nota de Empenho, que\\nconterá as características já determinadas nas normas gerais de direito\\nfinanceiro.\\nArt. 115º - As receitas e as despesas orçamentárias serão\\nmovimentadas através de caixa única regularmente instituída.\\n§ Único - A Câmara Municipal terá sua própria Tesouraria por onde\\nserão movimentados os recursos que forem repassados.\\nArt. 116º - As disponibilidades de caixa do Município e de suas\\natribuições na Administração Direta, inclusive os fundos Especiais e\\nFundações constituídas e mantidas pelo Poder Público Municipal,\\nserão depositadas em Instituições financeiras Oficiais.\\n§ Único - As arrecadações das receitas próprias do Município e das\\nEntidades da Administração Indireta, poderão ser feitas através da\\nrede bancária privada, mediante Convênio.\\nArt. 117º - Poderá ser constituído regime de adiantamento em cada\\numa das Unidades da Administração Direta, nas autarquias, nas\\nFundações instituídas e mantidas pelo Poder Público Municipal e na\\nCâmara Municipal, para ocorrer as despesas miúdas de pronto\\npagamento, definidas em Lei.\\nArt. 118º - A contabilidade do Município obedecerá na organização\\ndo seu sistema administrativo e informativo e nos seus procedimentos\\naos princípios fundamentais de contabilidade e as normas\\nestabelecidas na legislação pertinente.\\nArt. 119º - A Câmara Municipal terá sua própria contabilidade, que\\nencaminhará, através da Mesa Diretora, até o vigésimo dia do mês\\nsubsequente, relativo ao bimestre anterior, as suas demonstrações\\nmensais, para fins de incorporação a contabilidade central, da\\nPrefeitura Municipal.\\nArt. 120º - Os Poderes Executivo e Legislativo manterão, de forma\\nintegrada, um sistema de controle interno, apoiado nas informações\\ncontábeis, com o objetivo de:\\nI - avaliar o cumprimento das metas previstas no Plano Plurianual e\\nexecução dos programas do Governo Municipal;\\nII - comprovar a legalidade e avaliar os resultados, quanto a eficácia\\nda gestão orçamentária, financeira e patrimonial da Administração\\nMunicipal e Entidades, bem como da aplicação de recursos públicos\\nmunicipais por Entidades de Direito Privado.\\nIII - exercer o controle dos empréstimos e dos financiamentos, bem\\ncomo dos direitos e haveres do Município.\\n\\nTÍTULO VII\\nDA ADMINISTRAÇÃO DOS BENS PATRIMONIAIS\\n\\nArt. 121º - Compete ao Prefeito Municipal a administração dos bens\\nmunicipais, respeitada a competência da Câmara Municipal, quanto\\naqueles empregados nos serviços desta.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 16\\n\\n\\nArt. 122º - A alienação de bens patrimoniais se fará de conformidade\\ncom a legislação pertinente.\\nArt. 123º - As áreas transferidas ao Município em decorrência de\\naprovação de loteamento, serão consideradas bens dominais, enquanto\\nnelas não se efetivarem benfeitorias que lhes derem outra destinação.\\nArt. 124º - O uso de bens municipais por terceiros poderá ser feito\\nmediante concessão, permissão ou autorização, conforme o interesse\\npúblico o exigir.\\nArt. 125º - A concessão administrativa dos bens municipais de uso\\nespecial e dominal dependerão de Lei e de Licitação e far-se-á\\nmediante Contrato por tempo determinado, sob pena de nulidade do\\nato.\\n§ 1º - A licitação poderá ser dispensada nos casos permitidos na\\nlegislação aplicável.\\n§ 2º - A permissão, que poderá incidir sobre qualquer bem público,\\nserá feita mediante licitação.\\n§ 3º - A autorização, que poderá incidir sobre qualquer bem público,\\nserá feita mediante Portaria, para atividades ou uso específico e\\ntransitório.\\nArt. 126º - Nenhum servidor será dispensado, transferido, exonerado\\nou terá aceito o seu pedido de exoneração, sem que o Órgão\\nresponsável pelo controle dos bens patrimoniais da Prefeitura ou da\\nCâmara ateste que o mesmo devolveu os bens do Município que\\nestava sob sua guarda.\\nArt. 127º - O Órgão competente do Município será obrigado,\\nindependentemente de despacho de qualquer autoridade, a abrir\\ninquérito administrativo e a propor, se for o caso, a competente ação\\ncivil e penal contra o servidor, sempre que for apresentada denúncias\\ncontra extravios ou danos de bens municipais.\\nArt. 128º - O Município, preferentemente à venda ou à doação de\\nbens e imóveis, concederá direito real de uso, mediante concorrência.\\n§ Único - A concorrência poderá ser dispensada, quando o uso se\\ndestinar a Concessionário de Serviço Público a Entidades\\nAssistenciais ou verificar-se interesse público na concessão,\\ndevidamente justificado.\\n\\nTÍTULO VIII\\nDAS OBRAS E SERVIÇOS PÚBLICOS\\n\\nArt. 129º - É de responsabilidade do Município, mediante Licitação,\\nde conformidade com os interesses e a necessidade da população,\\nprestar serviços públicos, diretamente ou sob regime de concessão ou\\npermissão, bem como realizar obras públicas, podendo contratar com\\nparticulares através de processos licitatórios.\\nArt. 130º - Nenhuma obra pública, salvo os casos de extrema\\nurgência devidamente justificados, será realizado sem que conste:\\nI - o respectivo projeto e orçamento do seu custo;\\nII - a indicação dos recursos financeiros para o atendimento das\\nrespectivas despesas;\\nIII - a viabilidade do empreendimento, sua conveniência e\\noportunidade para o interesse público, assim como os prazos para o\\nseu início e término.\\nArt. 131º - A concessão ou permissão de serviços públicos somente\\nserá efetivado com autorização da Câmara Municipal mediante\\ncontrato, precedido de licitação.\\n§ 1º - Serão nulas de pleno direito as concessões e as permissões, bem\\ncomo qualquer autorização para exploração dos serviços públicos\\nfeitas em desacordo com o estabelecido neste Artigo.\\n§ 2º - Os serviços concedidos ou permitidos ficarão sempre sujeitos a\\nregulamentação e a fiscalização da Administração Municipal, cabendo\\nao Prefeito aprovar as tarifas respectivas, na forma da Lei.\\nArt. 132º - Os usuários estarão representados nas Entidades\\nprestadoras de Serviços Públicos, na forma que dispuser a Lei\\nMunicipal, assegurando-se sua participação em decisões relativas a:\\nI - planos e programas de expansão de serviços;\\nII - revisão das bases de cálculos dos custos operacionais;\\nIII - política tarifária;\\nIV - nível de atendimento da população em termo de quantidade e\\nqualidade;\\nV - mecanismo para atenção de pedidos e reclamação dos usuários,\\ninclusive para apuração de danos causados a terceiros.\\n§ Único - Em se tratando de Empresas Concessionárias ou\\nPermissionárias de serviços público, a obrigatoriedade mencionada\\nnesta Artigo, deverá constar no Contrato de Concessão ou Permissão.\\n\\nArt. 133º - A Lei Complementar regulamentará as normas, diretrizes,\\ndeveres e obrigações das concessionárias, permissionárias dos\\nserviços públicos.\\nArt. 134º - O Município poderá consorciar-se com outros, para a\\nrealização de obras ou outros serviços públicos de interesse comum,\\nbem como com o Estado e a União, à prestação de serviços públicos,\\nquando lhe faltarem recursos técnicos e financeiros para a execução\\ndos mesmos em padrões adequados.\\nArt. 135º - A Lei Complementar Municipal definirá a criação de\\nDistritos, observada a legislação estadual pertinente, assim como a\\ninstituição de Conselhos Distritais, seus deveres e direitos,\\ncomposição e as funções de Conselheiros e do Administrador\\nDistrital.\\n\\nTÍTULO IX\\nDO PLANEJAMENTO MUNICIPAL\\nCAPÍTULO I\\nDISPOSIÇÕES GERAIS\\n\\nArt. 136º - O Governo Municipal manterá processo permanente de\\nplanejamento, visando promover o desenvolvimento do Município, o\\nbem estar da população e a melhoria da prestação dos serviços\\npúblicos municipais.\\n§ Único - O desenvolvimento do Município terá por objetivo a\\nrealização plena de seu potencial e a redução das desigualdades\\nsociais, no acesso aos bens e serviços, respeitadas as vocações, as\\npeculiaridades e a cultura local e preservado o seu patrimônio\\nambiental, natural e construído.\\nArt. 137º - O processo de planejamento municipal, deverá considerar\\nos aspectos técnicos e políticos envolvidos na fixação de objetivos,\\ndiretrizes e metas para a ação municipal, propiciando que autoridades,\\ntécnicos de planejamento, executores e representantes da sociedade\\ncivil participem dos debates sobre os problemas locais e as\\nalternativas para o seu enfrentamento, buscando conciliar interesse e\\nsolucionar conflitos.\\nArt. 138º - O planejamento municipal deverá orientar-se pelos\\nseguintes princípios:\\nI - democracia e transparência no acesso as informações disponíveis;\\nII - eficiência e eficácia na utilização dos recursos financeiros,\\ntécnicos e humanos disponíveis;\\nIII - complementariedade e integração de políticas e programas\\nsociais;\\nIV - viabilidade técnica e econômica das proposições, avaliando a\\npartir do interesse social, da solução e dos benefícios públicos;\\nV - respeito e adequação a realidade local e consonância com os\\nplanos e programas estaduais e federais existentes.\\nArt. 139º - A elaboração e execução dos planos e programas junto ao\\nGoverno Municipal, obedecerão as diretrizes e terão acompanhamento\\ne avaliação permanente de modo a garantir o seu êxito e assegurar a\\nsua continuidade no horizonte e tempo necessários.\\nArt. 140º - O planejamento das atividades do Governo Municipal\\nobedecerá as diretrizes emanadas desta Lei Orgânica e será feito por\\nmeio de elaboração e manterão atualizados, entre outros os seguintes\\ninstrumentos:\\nI - Plano Diretor;\\nII - Plano de Governo;\\nIII - Lei de Diretrizes Orçamentárias;\\nIV - Orçamento Anual e\\nV - Plano Plurianual.\\nArt. 141º - Os instrumentos de planejamento municipal mencionados\\nno Artigo anterior, deverão incorporar as propostas constantes nos\\nplanos e dos programas sociais do Município, dadas as suas\\nimplicações ao desenvolvimento local.\\nArt. 142º - O Município buscará, por todos os meios ao seu alcance, a\\ncooperação das Associações Representativas no planejamento\\nmunicipal.\\n§ Único - Para fins deste Artigo, entende-se como Associação\\nRepresentativa de fins lícitos que tenham legitimidade para\\nrepresentar seus filiados, independentemente de seus objetivos ou\\nnatureza jurídica.\\nArt. 143º - O Município submeterá à apreciação da população, antes\\nde encaminhá-los à Câmara Municipal, os projetos de lei do Plano\\nPlurianual, da Lei de Diretrizes Orçamentárias, do Orçamento Anual e\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 17\\n\\n\\ndo Plano Diretor, afim de receber sugestões quanto a oportunidade e\\nao estabelecimento das medidas propostas.\\n§ Único - Os projetos de que trata este Artigo, ficarão à disposição da\\npopulação durante 15 (quinze) dias antes das datas fixadas para sua\\nremessa à Câmara Municipal.\\nArt. 144º - A convocação da população referida no Artigo anterior,\\nfar-se-á por todos os meios à disposição do Governo Municipal.\\n\\nCAPÍTULO II\\nDAS POLÍTICAS MUNICIPAIS\\nSEÇÃO I\\nDA POLÍTICA DE SAÚDE E ASSISTÊNCIA SOCIAL\\n\\nArt. 145º - A saúde é direito de todos os munícipes e dever do Poder\\nPúblico, assegurada mediante políticas sociais e econômicas que\\nvisem a eliminação de riscos de doenças e outros agravos, e ao acesso\\nuniversal e igualitário às ações e serviços para a sua promoção,\\nproteção e recuperação.\\nArt. 146º - Para atingir os objetivos referidos no Artigo anterior, o\\nMunicípio promoverá por todos os meios ao seu alcance:\\nI - condições dignas de trabalho, saneamento, moradia, alimentação,\\neducação, transporte e lazer;\\nII - respeito ao meio ambiente e controle da poluição ambiental;\\nIII - acesso universal e igualitário de todos os habitantes do\\nMunicípio, às ações e serviços de promoção, proteção, e recuperação\\nda saúde, sem qualquer discriminação;\\nIV - a proibição da produção, guarda, circulação ou utilização de\\nsubstâncias radioativas;\\nArt. 147º - As ações de saúde são de relevância pública, devendo sua\\nexecução ser feita preferencialmente através de serviços públicos e\\ncomplementarmente, através de serviços de terceiros.\\n§ Único - É proibido ao Município cobrar do usuário pela prestação\\ndos serviços de assistência a saúde mantidos pelo Poder Público ou\\ncontratados por Terceiros.\\nArt. 148º - São atribuições do Município, no âmbito do Sistema\\nÚnico de Saúde:\\nI - planejar, organizar, gerir, controlar e avaliar as ações e os serviços\\nbásicos de saúde;\\nII - planejar, programar e organizar a rede do SUS, em articulação\\ncom sua direção estadual;\\nIII - gerir, executar, controlar e avaliar as ações referentes as\\ncondições e aos ambientes de trabalho;\\nIV - executar serviços de:\\nvigilância sanitária e epidemiológica;\\nalimentação e nutrição;\\nplanejamento e execução de política de saneamento básico, em\\narticulação com o Estado e a União;\\nexecução da política de insumos e equipamentos para a saúde;\\nfiscalizar as agressões ao meio ambiente que tenham repercussão\\nsobre a saúde humana, junto aos órgãos estaduais e federais\\ncompetentes, para controlá-los;\\nformar consórcios intermunicipais de saúde e resíduos sólidos, gerir\\nlaboratórios públicos de saúde;\\navaliar e controlar a execução de convênios e Contratos, celebrados\\npelo Município, com Entidades Privadas prestadoras de serviços de\\nsaúde;\\nautorizar a instalação dos serviços privados de saúde e fiscalizar-lhes\\no funcionamento.\\nArt. 149º - A ações e os serviços de saúde realizados no Município,\\nintegram uma rede regionalizada e hierarquizada, constituindo o\\nSistema Único de Saúde no âmbito do Município, de acordo com as\\nseguintes diretrizes:\\nI - comando único exercido pela Secretaria Municipal de Saúde ou\\nórgão equivalente e de integridade, na prestação das ações de saúde;\\nII - direito do indivíduo de obter informações e esclarecimentos sobre\\nassuntos pertinentes a promoção, proteção e recuperação de sua saúde\\ne da coletividade.\\nArt. 150º - As diretrizes gerais da política municipal de saúde ficarão\\nfixadas com a participação da Sociedade e Conselho Municipal de\\nSaúde.\\nArt. 151º - A constituição, o funcionamento e a organização do\\nConselho Municipal de Saúde, serão objeto de Lei Complementar.\\n\\nArt. 152º - As Instituições Privadas, Filantrópicas e sem Fins\\nLucrativos, poderão participar de forma complementar do SUS,\\nmediante Contrato de Direito Público.\\n§ Único - A participação de que trata o caput deste Artigo, dependerá\\nde autorização legislativa.\\nArt. 153º - O Sistema Único de Saúde, no âmbito do Município, será\\nfinanciado com recursos do Orçamento do Município, do Estado, da\\nUnião e da seguridade social, além de outras fontes.\\n§ 1º - Os recursos destinados às ações e aos serviços de saúde do\\nMunicípio, constituirão o Fundo Municipal de Saúde, conforme\\ndispuser a Lei.\\n§ 2º - O montante das despesas com saúde não será inferior aos\\nvalores estabelecidos na Lei Complementar nº 141, de 13 de janeiro\\nde 2012, que regulamenta oart. 156e dos recursos de que tratam oart.\\n158e aalínea “b” do inciso I do capute o§ 3º do art. 159, todos da\\nConstituição Federal.\\nArt. 154º - É vedada a destinação de recursos públicos para auxílios\\nos subvenções as Instituições Privadas com fins lucrativos.\\nArt. 155º - A ação do Município no campo da assistência e bem estar\\nsocial, objetivará promover:\\nI - o amparo a velhice e a criança abandonada;\\nII - a integridade das comunidades carentes;\\nArt. 156º - O Município desenvolverá suas ações assistenciais,\\norientando-as para solução da erradicação dos casebres e casas de\\ntaipa, no sentido da política educacional aos menores abandonados e a\\nproteção a velhice.\\n§ Único - O Poder Executivo tem o dever de propiciar as facilidades\\nreclamadas pelas condições das pessoas portadoras de deficiência,\\nmantendo programas de atendimento com fornecimento de medicação\\ne meios auxiliares na forma recomendada pela medicina\\nespecializada.\\n\\nSEÇÃO II\\nDA POLÍTICA ECONÔMICA\\n\\nArt. 157º - O Município promoverá o seu desenvolvimento\\neconômico, agindo de modo que as atividades econômicas realizadas\\nem seu território contribuam para elevar o nível de vida e bem estar\\nsocial da população local, bem como para valorizar o trabalho\\nhumano.\\n§ Único - Para consecução do objetivo mencionado neste Artigo, o\\nMunicípio atuará de forma exclusiva ou em, articulação com a União\\ne o Estado.\\nArt. 158º - Na promoção do desenvolvimento econômico, o\\nMunicípio agirá sem prejuízo de outras iniciativas, no sentido de:\\nI - fomentar a livre iniciativa, para a geração de emprego, utilizando\\ntecnologia de uso intensivo de mão de obra;\\nII - nacionalizar a utilização de recursos naturais visando proteger o\\nmeio ambiente;\\nIII - proteger os direitos dos usuários dos serviços públicos e dos\\nconsumidores;\\nIV - dar tratamento diferenciado a pequena produção artesanal ou\\nmercantil, às microempresas e as pequenas empresas, considerando\\nsua contribuição para a democratização de oportunidades econômicas,\\ninclusive para grupos sociais mais carentes;\\nV - estimular o associativismo e o cooperativismo;\\nVI - eliminar entraves burocráticos que possam limitar o exercício das\\natividades econômicas;\\nVII - desenvolver a ação direta ou reivindicativa junto a outras esferas\\ngovernamentais, visando a efetivação de:\\nassistência técnica, crédito especializado ou subsidiado;\\nestímulos fiscais e financeiros e serviços de suportes informativos e de\\nmercado.\\nArt. 159º - É de responsabilidade do Município, no campo de sua\\ncompetência, a realização de investimentos para formar e manter\\ninfra-estrutura básica capaz de atrair, apoiar e incentivar o\\ndesenvolvimento de atividades produtivas, seja diretamente ou\\nmediante delegação ao setor privado para este fim, inclusive no meio\\nrural, para fixação de contingentes populacionais, possibilitando-lhes\\nacesso aos meios de produção e geração de renda.\\n§ 1º - A atuação do Município na Zona Rural terá como objetivo:\\nI - oferecer meios para assegurar ao pequeno produtor e ao\\ntrabalhador rural, condições de trabalho e de mercado para o produto,\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 18\\n\\n\\na rentabilidade dos empreendimentos e a melhoria de condições de\\nvida da família rural;\\nII - garantia à utilização racional dos recursos naturais e ao\\nescoamento da produção, sobretudo no abastecimento alimentar;\\nIII - adotar programas de desenvolvimento rural, destinados a\\nfomentar a produção agropecuária e fixar o homem no campo,\\ncompatibilizando com a política e com o Plano de Reforma Agrária\\nestabelecido pela União.\\n§ 2º - Para consecução desses objetivos, será assegurada no\\nplanejamento e na execução da política rural, na forma da Lei, a\\ncriação de um Fundo de Apoio Agropecuário, voltado para a pequena\\nprodução, a participação dos setores de produção, envolvendo\\nprodutores e trabalhadores rurais, bem como nos Setores de\\nComercialização, armazenamento, transportes e abastecimento,\\nlevando-se em conta especialmente:\\na) instrumentos creditícios e fiscais;\\nb) incentivo a pesquisa tecnológica e científica;\\nc) assistência técnica e extensão rural;\\nd) fomento e desenvolvimento do cooperativismo;\\ne) irrigação e eletrificação rural;\\nf) função social da propriedade;\\ng) habitação para o trabalhador rural;\\nh) preços compatíveis com o custo da produção e a garantia da\\ncomercialização.\\nArt. 160º - O Município poderá consorciar-se com outras\\nMunicipalidades, com vistas ao desenvolvimento de atividades\\neconômicas de interesse comum, bem como integrar-se em programas\\nde desenvolvimento regional a cargo de outras esferas do Governo.\\nArt. 161º - O Município desenvolverá esforços para a proteção do\\nconsumidor, através de:\\nI - orientação gratuita e assistência jurídica, independentemente da\\nsituação social do reclamante;\\nII - criação de órgão de defesa do consumidor, no âmbito da Prefeitura\\nou da Câmara Municipal;\\nIII - atuação coordenada com o Estado e a União.\\nArt. 162º - O Município dispensará tratamento diferenciado a\\nmicroempresa e a pequena empresa, assim definido em Lei Municipal,\\nque estabelecerá os fatores fiscais.\\nArt. 163º - Os portadores de deficiência física e de limitações\\nsensioriais, assim como pessoas idosas, terão prioridades para exercer\\no comércio eventual ou ambulante no Município.\\n\\nSEÇÃO III\\nDA POLÍTICA EDUCACIONAL, CULTURAL E\\nDESPORTIVA.\\n\\nArt. 164º - A Educação, direito de todos e dever do Poder Público e\\nda família, será promovida e incentivada com a colaboração da\\nsociedade, visando ao pleno desenvolvimento da pessoa, seu preparo\\npara o exercício da cidadania, sua qualificação para o trabalho,\\nobjetivando construção de uma sociedade democrática, justa e\\nigualitárias, com base nos seguintes princípios:\\nI - igualdade de condições para o acesso e permanência na Escola;\\nII - liberdade de aprender, ensinar, pesquisar e divulgar o pensamento,\\na arte e o saber;\\nIII - o pluralismo de idéias e concepções pedagógicas e coexistência\\nde Instituições Públicas e Privadas do ensino;\\nIV - gratuidade do ensino público em estabelecimentos oficiais;\\nV - gestão democrática do ensino público, na forma da Lei;\\nVI - garantia de padrão unitário de qualidade;\\nVII - valorização dos profissionais de ensino, garantindo, na forma da\\nLei, plano de carreira, piso salarial profissional e ingresso\\nexclusivamente por concurso público de provas ou de provas e títulos.\\n§ 1º - Para atingir estes objetivos, o Município, em regime de\\ncolaboração com o Estado e a União, organizarão o seu sistema de\\nEducação, assegurando:\\nI - ensino fundamental obrigatório, inclusive para os que não\\nfreqüentaram a escola na idade escolar;\\nII - ensino noturno regular às condições do educando;\\nIII - atendimento em creches de pré-escolar às crianças de 0 a 06 anos\\nde idade;\\nIV - atendimento ao educando, no ensino fundamental, por meio de\\nprogramas suplementares de fornecimento de material didático,\\nvestimentas, transportes, alimentação e assistência a saúde;\\n\\nV - atendimento especializado aos portadores de deficiência física e\\nmental;\\nVI - concessão de bolsas de estudos.\\nArt. 165º - O Município selará todos os meios, para permanência do\\neducando na escola.\\nArt. 166º - O Município realizará programas de verificação de\\nassiduidade do alunado, trimestralmente, buscando as causas do\\nafastamento e as soluções para o seu retorno.\\nArt. 167º - O Município tratará de uma política de cargos e salários\\npara o magistério público municipal, de modo a atender as\\nnecessidades do professor e da classe de forma unificada, orientando-\\nse no sentido de promover a melhoria do ensino fundamental.\\nArt. 168º - O calendário escolar será flexível e adequado a\\npeculiaridades e as condições sociais e econômicas de cada\\nlocalidade, beneficiando a permanência do alunado na sala de aula.\\nArt. 169º - O ensino é livre à iniciativa privada, atendidas as seguintes\\ncondições:\\nI - cumprimento das normas gerais de educação nacional, estadual e\\nmunicipal;\\nII - autorização e avaliação da qualidade de ensino pelo Poder\\nPúblico.\\n§ Único - Caberá ao Poder Público a verificação da capacidade\\nmaterial, financeira e pedagógica das Instituições Privadas de ensino,\\ne deverão ser asseguradas:\\nI - garantia de padrões salariais que levem em conta os pisos salariais,\\nprofissionais e planos de carreira, ressalvadas as exigências nas\\nEscolas Comunitárias;\\nII - atividades docentes obrigatórias, complementares à sala de aula,\\nremuneradas, não exigidas estas para as Escolas da Comunidade.\\nArt. 170º - O Conselho Municipal de Educação é órgão normativo e\\ndeliberativo superior em matéria educacional, no âmbito do sistema\\nmunicipal de educação, devendo ser composto, paritariamente, por\\nprofissionais de educação, obedecendo o seguinte:\\nI - representantes do Poder Público, indicados pelo Poder Executivo\\nMunicipal;\\nII - representantes de Instituições Educativas em todos os níveis de\\nensino, indicados através de suas entidades representativas;\\nIII - representantes de sindicatos e associações de profissionais de\\neducação, indicados pelos seus órgãos representativos;\\nIV - representantes de entidades da sociedade civil e comunitária que\\ndesenvolvam atividades educativas;\\nV - representantes do corpo discente, maiores de dezoito anos, através\\nde suas entidades de representação.\\n§ 1º - A composição do Conselho Municipal de Educação, será\\nregulamentada pela Lei de Diretrizes e Bases da Educação Municipal,\\ne cada entidade educativa deverá apresentar um único representante.\\n§ 2º - Compete ao Conselho Municipal de Educação:\\nI - elaborar em primeira instância, o Plano Municipal de Educação, a\\nser aprovado pela Câmara Municipal, assim como realizar o\\nacompanhamento e a avaliação de sua execução;\\nII - estabelecer as diretrizes de participação da comunidade escolar e\\nda sociedade, na elaboração das propostas pedagógicas das Escolas.\\nArt. 171º - A Câmara Municipal, obedecendo as disposições na Lei\\nde Diretrizes e Bases de Educação Nacional e Estadual, nesta Lei\\nOrgânica, na Constituição Estadual e na Constituição Federal, fixará\\nas Diretrizes e Bases da Educação Municipal, em Lei Complementar,\\nque regulamentará:\\nI - o sistema municipal de educação;\\nII - administração do sistema de ensino municipal;\\nIII - a base da política de valorização dos profissionais de educação;\\nIV - a criação e o funcionamento do Conselho Municipal de\\nEducação, no âmbito do Município;\\nV - as diretrizes do Plano Municipal de Educação.\\nArt. 172º - Os currículos escolares serão adequados às peculiaridades\\ndo Município e à valorização de sua cultura e do seu patrimônio\\nhistórico, artístico, cultural e ambiental.\\nArt. 173º - O Município manterá Escolas de segundo grau, desde que\\ntodas as exigências com relação ao ensino fundamental, estejam\\ndevidamente cumpridas, assim como não manterá nem subvencionará\\nescolas do ensino superior.\\nArt. 174º - O Município poderá conceder bolsas de estudos a alunos\\ndo Município, comprovadamente pobres, para escolas de primeiro e\\nsegundo graus, assim como para escolas superiores, na forma que a\\nLei dispuser.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 19\\n\\n\\nArt. 175º - O Município aplicará, anualmente, nunca valor inferior a\\n25% (vinte e cinco por cento) de sua receita resultante de impostos e\\ndas transferências recebidas do Estado e da União, na manutenção e\\nno desenvolvimento do ensino fundamental.\\nArt. 176º - O Município na sua competência:\\nI - apoiará as manifestações da cultura local, protegerá por todos os\\nmeios ao seu alcance, obras, documentos e imóveis de valores\\nhistóricos, artísticos, culturais e paisagísticos.\\nArt. 177º - Ficam isentos de Imposto Predial e Territorial Urbano, os\\nimóveis tombados pelo Município em razão de suas características\\nhistóricas, artísticas, culturais e paisagísticas.\\nArt. 178º - O Poder Público Municipal desenvolverá programas de\\nincentivo e apoio as práticas desportivas, bem como patrocinará\\ncampeonatos e competições das várias modalidades de esportes.\\nArt. 179º - O Município incentivará o lazer como forma de promoção\\nsocial mediante:\\nI - criação de Centros Esportivos Populares, em particular nos bairros\\nde residências populares e conjuntos habitacionais;\\nII - construção e equipamento de parques infantis, centros de\\njuventude e reserva de espaços verdes ou livres, como base física de\\nrecreação;\\nIII - incentivo aos clubes e equipes amadoras;\\nIV - isenção de taxas e impostos para festivais e campeonatos\\nesportivos realizados para arrecadação financeira para as Entidades.\\n§ Único - O Poder Executivo Municipal incentivará programas de\\nlazer para os cidadãos, como forma de pomovê-los socialmente.\\n\\nSEÇÃO IV\\nDA POLÍTICA URBANA\\n\\nArt. 180º - A política urbana a ser formulada no processo de\\nplanejamento urbano municipal terá por objetivo o pleno\\ndesenvolvimento das funções sociais da Cidade e o bem-estar dos seus\\nhabitantes, em consonância com as políticas sociais e econômicas do\\nMunicípio.\\n§ Único - As funções sociais da Cidade dependem do acesso de todos\\nos cidadãos aos bens e serviços urbanos, assegurando-lhes condições\\nde vida e moradia compatíveis com o estágio de desenvolvimento do\\nMunicípio.\\nArt. 181º - O Plano Diretor, aprovado pela Câmara Municipal, é o\\ninstrumento básico da política urbana a ser executado pelo Município.\\n§ 1º - O Plano Diretor fixará critérios que assegurem a função social\\nda propriedade, cujo uso e ocupação deverão respeitar a legislação\\nurbanística, a proteção do patrimônio ambiental natural e constituído o\\ninteresse da coletividade.\\n§ 2º - O Plano Diretor definirá as áreas de interesse social ou\\nambiental, para as quais será exigido aproveitamento adequado nos\\ntermos previstos na Constituição Federal.\\nArt. 182º - O Município promoverá, em consonância com a sua\\npolítica urbana e respeitadas as disposições do Plano Diretor,\\nprogramas de habitação popular destinados a melhorar as condições\\nde moradia da população carente do Município.\\n§ Único - A ação do Município deverá orientar-se para:\\nI - ampliar o acesso a lotes mínimos dotados de infra-estrutura básica\\ne serviços de transporte coletivo;\\nII - estimular e assistir tecnicamente, projetos comunitários e\\nassociativos de habitação e serviços;\\nIII - urbanizar, regularizar e titular áreas ocupadas por população de\\nbaixa renda, possíveis de urbanização;\\nIV - executar programas de saneamento em áreas pobres, atendendo a\\npopulação de baixa renda, com solução adequada e de baixo custo,\\npara o abastecimento de água e esgotos sanitários;\\nV - executar programas de educação sanitária e melhorar o nível de\\nparticipação das comunidades na solução dos seus problemas de\\nsaneamento.\\nArt. 183º - O Município deverá manter articulação permanente com\\nos demais Municípios vizinhos e com o Estado, visando a\\nracionalização dos recursos hídricos e das bacias hidrográficas,\\nrespeitadas as diretrizes estabelecidas pela União.\\nArt. 184º - O Município, na prestação de serviços de transportes\\npúblicos, fará obedecer aos seguintes princípios básicos:\\nI - segurança e conforto dos passageiros, garantindo em especial,\\nacesso às pessoas portadoras de deficiência física;\\nII - prioridade a pedestres e usuários dos serviços;\\n\\nIII - tarifa social, assegurada a gratuidade aos maiores de 65 (sessenta\\ne cinco) anos de idade.\\nIV - participação das entidades representativas da Comunidade, e dos\\nusuários, no planejamento e na fiscalização dos serviços.\\n\\nSEÇÃO V\\nDA POLÍTICA DO MEIO AMBIENTE\\n\\nArt. 185º - O Município deverá atuar no sentido de assegurar a todos\\nos cidadãos, o direito ao meio ambiente ecologicamente saudável e\\nequilibrado, bem como de uso comum do povo e essencial à qualidade\\nde vida.\\nArt. 186º - O Município deverá atuar mediante planejamento e\\ncontrole de fiscalização das atividades, públicas ou privadas,\\ncausadoras efetivas ou potenciais de alterações significativas do meio\\nambiente.\\nArt. 187º - O Município ao promover a ordenação do seu território,\\ndefinirá zoneamento e diretrizes gerais de ocupação que assegurem a\\nproteção dos recursos naturais, em consonância com o disposto na\\nlegislação estadual pertinente.\\nArt. 188º - Nas licenças de parcelamento, loteamento e localização, o\\nMunicípio exigirá o cumprimento da legislação de proteção\\nambiental, emanada da União e do Estado.\\n§ Único - É vedado o depósito de lixo atômico e a instalação de usinas\\nnucleares, no território do Município de Barra de Santa Rosa.\\nArt. 189º - Será criada a Guarda Florestal do Município, para a\\npreservação da fauna, em extinção, evitando a caça predatória.\\n§ Único - O disposto neste Artigo será regulamentado em Lei\\nComplementar, e seu funcionamento obedecerá ao estabelecido na\\nlegislação federal pertinente.\\n\\nTÍTULO X\\nDA INTERVENÇÃO NO MUNICÍPIO\\n\\nArt. 190º - O Estado intervirá no Município, nos seguintes casos:\\nI - deixar de ser paga, sem motivo de força maior, por dois anos\\nconsecutivos, a dívida fundada interna;\\nII - não forem prestadas as contas devidas, na forma da lei;\\nIII - não ter sido aplicado o mínimo exigido da receita municipal, na\\nmanutenção e desenvolvimento do ensino fundamental;\\nIV - o Tribunal de Justiça der provimento a representação para\\nassegurar a observância de princípios indicados nesta Lei Orgânica, na\\nConstituição do Estado e na Constituição Federal, ou para execução\\nda lei, ordem ou decisão judicial;\\nV - confirmada a prática de atos de corrupção e/ou improbidade no\\nMunicípio, na forma da lei;\\nVI - para garantir o livre exercício de quaisquer dos Poderes.\\n§ Único - O processo de Intervenção poderá ser iniciado, mediante\\nsolicitação da Câmara Municipal, aprovado por votos da maioria\\nabsoluta dos seus membros, ao Governador do Estado, que, procederá\\nna forma estabelecida no § 1º do Artigo 15º da Constituição do\\nEstado.\\nArt. 191º - O pedido de Intervenção do Estado no Município,\\nobedecerá ao disposto no Artigo 15º da Constituição do Estado.\\n\\nTÍTULO XI\\nDISPOSIÇÕES FINAIS\\n\\nArt. 192º - É vedado ao Município:\\nI - estabelecer cultos religiosos ou igrejas, subvencioná-los, embaçar-\\nlhes o funcionamento ou manter com eles ou seus representantes\\nrelações de dependências ou alianças, ressalvadas, na forma da lei, a\\ncolaboração de interesse público;\\nII - criar distinções entre brasileiros ou preferenciais entre si.\\nArt. 193º - Os crimes de responsabilidade de que trata o Artigo 62º\\ndesta Lei Orgânica, serão definidos em Lei Ordinária, obedecido o\\ndisposto em Lei Federal, que estabelecerá as normas e o processo de\\njulgamento.\\nArt. 194º - O Município criará, por iniciativa da Câmara Municipal, a\\nCarteira de Previdência do Agente Político Municipal, na forma que a\\nLei dispuser.\\nArt. 195º - Na data da promulgação desta Revisão da Lei Orgânica, o\\nPrefeito Municipal e os Vereadores prestarão compromisso de mantê-\\nla, defendê-la e cumpri-la.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 20\\n\\n\\nArt. 196º - Esta Revisão da Lei Orgânica será publicada pelo\\nMunicípio, até dez dias após sua promulgação, no Diário Oficial do\\nMunicípio.\\nArt. 197º - A Câmara Municipal editará esta o novo texto da Lei\\nOrgânica e fará distribuição gratuita às Entidades Representativas da\\nSociedade, as autoridades, nas Escolas e a Comunidade em geral.\\nArt. 198º - Todas as Leis Complementares e Ordinárias decorrentes\\ndesta Lei Orgânica, deverão estar em vigência no prazo de dois anos,\\na contar da data da promulgação desta Lei Orgânica.\\n\\nBarra de Santa Rosa - PB, 05 de dezembro de 2017.\\n\\nAssinaturas:\\n________________________\\nAlex Silva Oliveira – Vice-Presidente\\n________________________\\nAntonio Rodrigues da Silva\\n_______________________\\nCícero Ribeiro Silva\\n________________________\\nErivaldo de Lima Monteiro\\n___________________________\\nEdson Guedes Monteiro\\n______________________\\nHederson Kiarely Lins Gomes – 1° Secretário\\n__________________________\\nJosé Diógenes Medeiros – Presidente\\n_________________________\\nJosé Elmir de Sousa – 2° Secretário\\n________________________\\nJosé Ewerton Oliveira Almeida\\n_________________________\\nJosé Robson Martins\\n____________________________\\nMaria Elizabete Lopes da Cruz\\n\\nPublicado por:\\nJosenilson Lima Barbosa\\n\\nCódigo Identificador:824BCF4A\",\n  \"data_publicacao\": \"2017-12-07\"\n}",
  "{\n  \"municipio\": \"BONITO DE SANTA FÉ\",\n  \"id\": \"bonito-de-santa-fe\",\n  \"cabecalho\": \"Paraíba , 07 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1988 \",\n  \"texto\": \"Paraíba , 07 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1988 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BONITO DE SANTA FÉ\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nDECRETO Nº 041/ 2017.DECRETA RECESSO NAS\\nREPARTIÇÕES PÚBLICAS MUNICIPAIS DE BONITO DE\\n\\nSANTA FÉ E DÁ OUTRAS PROVIDÊNCIAS.\\n\\nDECRETO Nº 041/ 2017.\\n\\n\\nDecreta recesso nas repartições públicas municipais\\nde Bonito de Santa Fé e dá outras providências.\\n\\n\\nO Excelentíssimo Senhor Prefeito do Município de Bonito de Santa\\nFé, Estado da Paraíba, Francisco Carlos de Carvalho, no uso das\\natribuições que lhe são conferidas pelo art. 51, inciso X, da Lei\\nOrgânica do Município, e considerando os dias alusivos as\\nfestividades natalinas e de ano novo que se dará dentre os dias\\n23/12/2017 e 01/01/2018.\\n\\nConsiderando, período de comemorações natalinas e de final de ano,\\ndedicado à confraternização de toda a sociedade.\\n\\nDECRETA:\\n\\nArt.1º.Fica decretado recesso administrativo em todas as repartições\\npúblicas do município de Bonito de Santa Fé, durante os dias\\ncompreendidos entre os dias 23 de dezembro de 2017 à 1º de janeiro\\nde 2018.\\nArt.2º.Durante o recesso, os departamentos da administração pública\\nmunicipal realizarão as adequações e alguns setores funcionarão em\\nregime de plantão, preservando o funcionamento dos serviços\\nconsiderados de natureza essencial à população, como Saúde,\\nSegurança, Defesa Civil, Iluminação Pública, Limpeza e Coleta de\\nResíduos Sólidos.\\n\\nParágrafo primeiro: Também serão preservados os serviços\\nadministrativos internos que forem considerados necessários para o\\nencerramento administrativo e financeiro do ano de 2017.\\n\\nArt.3º.No setor da Saúde, o Hospital Municipal Honorina Tavares de\\nAlbuquerque funcionará normalmente, com atendimento 24 horas de\\nurgência e emergência todos os dias, inclusive nos feriados. Do\\nmesmo modo, os atendimentos do SAMU não serão interrompidos.\\n\\nArt.4º.O presente decreto entra em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nPrefeitura Municipal de Bonito de Santa Fé- PB, 06 de dezembro de\\n2017.\\n\\nFRANCISCO CARLOS DE CARVALHO\\nPrefeito Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:EB42106C\",\n  \"data_publicacao\": \"2017-12-07\"\n}",
  "{\n  \"municipio\": \"ESPERANÇA\",\n  \"id\": \"esperanca\",\n  \"cabecalho\": \"Paraíba , 07 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1988 \",\n  \"texto\": \"Paraíba , 07 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1988 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE ESPERANÇA\\n\\n\\nFUNPREVE -FUNDO DE PREVIDÊNCIA SOCIAL DOS\\nSERVIDORES DO MUNICÍPIO DE ESPERANÇA\\n\\nPORTARIA PV 48/2017\\n\\nAUTARQUIA MUNICIPAL – FUNPREVE - REGIME\\nPREVIDÊNCIA SOCIAL DOS SERVIDORES DO MUNICÍPIO DE\\nESPERANÇA, no uso de suas atribuições e de acordo com o Processo\\nnº 042/2017,\\n\\nRESOLVE\\n\\nArt. 1°- CONCEDER PENSÃO VITALÍCIA ao Sr. FRANCISCO\\nDE ASSIS ALEXANDRE FEITOSA, viúvo da ex-segurada\\nJOANA SOARES FEITOSA, que ocupou o cargo de auxiliar de\\nserviços divrsos, matrícula 522, lotada na Secretaria Municipal de\\nEducação, a partir da data do óbito, ocorrido em 23 de outubro de\\n2017, com fundamento nos Art. 40, § 7º, inciso I e § 8° da\\nConstituição Federal/88 com a redação dada pela Emenda\\nConstitucional 41/03 c/c Art. 47, inciso I, da Lei Municipal\\n297/2017.\\n\\nArt. 2° - Esta portaria entra vigor na data da sua publicação,\\nretroagindo seus efeitos a 23 de outubro de 2017.\\n\\nArt. 3° - Registre-se, publique-se.\\n\\nEsperança, PB, 1° de novembro de 2017.\\n\\nANDRÉ RICARDO C. COSTA\\nPresidente do FUNPREVE\\n\\nPublicado por:\\nEnio Silva Nascimento\\n\\nCódigo Identificador:AC67F882\\n\\n\\nFUNPREVE -FUNDO DE PREVIDÊNCIA SOCIAL DOS\\nSERVIDORES DO MUNICÍPIO DE ESPERANÇA\\n\\nPORTARIA AP 49/2017\\n\\nAUTARQUIA MUNICIPAL – FUNPREVE - REGIME\\nPREVIDÊNCIA SOCIAL DOS SERVIDORES DO MUNICÍPIO DE\\nESPERANÇA, no uso de suas atribuições e de acordo com o Processo\\nnº 020/2017;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER APOSENTADORIA VOLUNTÁRIA POR\\nIDADE COM PROVENTOS PROPORCIONAIS AO TEMPO\\nDE CONTRIBUIÇÃO a servidora EDLEUSA CÂMARA\\nRODRIGUES, no cargo de auxiliar de serviços diversos, matricula\\n25252, lotada na Secretaria de Educação, de acordo com o disposto no\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 21\\n\\n\\nArt. 40, § 1º, III, alínea “b” da Constituição Federal com redação\\ndada pela Emenda Constitucional 41/03 c/c Art. 1° da Lei\\n10.887/04 e Art. 37, incisos de I a III da Lei Municipal n°.\\n297/2017.\\n\\nART. 2° - Registre-se, publique-se.\\n\\nEsperança, PB, 30 de novembro de 2017\\n\\nANDRÉ RICARDO COELHO DA COSTA\\nPresidente do FUNPREVE\\n\\nPublicado por:\\nEnio Silva Nascimento\\n\\nCódigo Identificador:E82F7E74\\n\\n\\nFUNPREVE -FUNDO DE PREVIDÊNCIA SOCIAL DOS\\nSERVIDORES DO MUNICÍPIO DE ESPERANÇA\\n\\nPORTARIA AP 50/2017\\n\\nAUTARQUIA MUNICIPAL – FUNPREVE - REGIME\\nPREVIDÊNCIA SOCIAL DOS SERVIDORES DO MUNICÍPIO DE\\nESPERANÇA, no uso de suas atribuições e de acordo com o Processo\\nnº 021/2017:\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER APOSENTADORIA VOLUNTÁRIA POR\\nTEMPO DE CONTRIBUIÇÃO COM PROVENTOS\\nINTEGRAIS a servidora MARIA DO SOCORRO VIEIRA, no\\ncargo de auxiliar de serviços diversos, matricula 465, lotada na\\nSecretaria de Educação, de acordo com o disposto no art. 6º, incisos I\\na IV da Emenda Constitucional 41/03 c/c o art. 36, inciso I a III da\\nLei Municipal nº 297/2017.\\n\\nART. 2° - Registre-se, publique-se.\\n\\nEsperança, PB, 30 de novembro de 2017\\n\\nANDRÉ RICARDO COELHO DA COSTA\\nPresidente do FUNPREVE\\n\\nPublicado por:\\nEnio Silva Nascimento\\n\\nCódigo Identificador:216F4134\\n\\n\\nFUNPREVE -FUNDO DE PREVIDÊNCIA SOCIAL DOS\\nSERVIDORES DO MUNICÍPIO DE ESPERANÇA\\n\\nPORTARIA AP 51/2017\\n\\nAUTARQUIA MUNICIPAL – FUNPREVE - REGIME\\nPREVIDÊNCIA SOCIAL DOS SERVIDORES DO MUNICÍPIO DE\\nESPERANÇA, no uso de suas atribuições e de acordo com o Processo\\nnº 022/2017;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER APOSENTADORIA VOLUNTÁRIA POR\\nIDADE COM PROVENTOS PROPORCIONAIS AO TEMPO\\nDE CONTRIBUIÇÃO ao servidor BENEDITO BENTO\\nPEREIRA, no cargo de auxiliar de serviços diversos, matricula 1355,\\nlotado na Secretaria de Obras, Urbanismo e Transportes, de acordo\\ncom o disposto no Art. 40, § 1º, III, alínea “b” da Constituição\\nFederal com redação dada pela Emenda Constitucional 41/03 c/c\\nArt. 1° da Lei 10.887/04 e Art. 37, incisos de I a III da Lei\\nMunicipal n°. 297/2017.\\n\\nART. 2° - Registre-se, publique-se.\\n\\nEsperança, PB, 30 de novembro de 2017\\n\\nANDRÉ RICARDO COELHO DA COSTA\\nPresidente do FUNPREVE\\n\\n\\n\\nPublicado por:\\nEnio Silva Nascimento\\n\\nCódigo Identificador:61C415A1\\n\\n\\nFUNPREVE -FUNDO DE PREVIDÊNCIA SOCIAL DOS\\nSERVIDORES DO MUNICÍPIO DE ESPERANÇA\\n\\nPORTARIA AP 52/2017\\n\\nAUTARQUIA MUNICIPAL – FUNPREVE - REGIME\\nPREVIDÊNCIA SOCIAL DOS SERVIDORES DO MUNICÍPIO DE\\nESPERANÇA, no uso de suas atribuições e de acordo com o Processo\\nnº 023/2017;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER APOSENTADORIA VOLUNTÁRIA POR\\nIDADE COM PROVENTOS PROPORCIONAIS AO TEMPO\\nDE CONTRIBUIÇÃO ao servidor LUIZ JOSÉ TOMAZ, no cargo\\nde auxiliar de serviços diversos, matricula 2370, lotado na Secretaria\\nde Saúde, de acordo com o disposto no Art. 40, § 1º, III, alínea “b”\\nda Constituição Federal com redação dada pela Emenda\\nConstitucional 41/03 c/c Art. 1° da Lei 10.887/04 e Art. 37, incisos\\nde I a III da Lei Municipal n°. 297/2017.\\n\\nART. 2° - Registre-se, publique-se.\\n\\nEsperança, PB, 30 de novembro de 2017\\n\\nANDRÉ RICARDO COELHO DA COSTA\\nPresidente do FUNPREVE\\n\\nPublicado por:\\nEnio Silva Nascimento\\n\\nCódigo Identificador:13FB772C\",\n  \"data_publicacao\": \"2017-12-07\"\n}",
  "{\n  \"municipio\": \"MATARACA\",\n  \"id\": \"mataraca\",\n  \"cabecalho\": \"Paraíba , 07 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1988 \",\n  \"texto\": \"Paraíba , 07 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1988 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MATARACA\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA GAPRE Nº. 167/2017\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nMATARACA, no uso das atribuições que lhes são conferidas pela\\nLei Orgânica do Município.\\n\\nRESOLVE:\\n\\nI – Exonerar, MARIA DE FÁTIMA AGUIAR DE SOUZA, CPF\\nNº 822.157.584-49, do cargo comissionado de Coordenadora do\\nCentro de Atendimento Psicossocial – (CAPS i – II) Infanto\\nJuvenil, lotado na Secretaria de Saúde deste município.\\n\\nII – Esta portaria entrará em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nEGBERTO COUTINHO MADRUGA\\nPrefeito Municipal\\n\\nPublicado por:\\nLuciano Santos de Lima\\n\\nCódigo Identificador:91219716\",\n  \"data_publicacao\": \"2017-12-07\"\n}",
  "{\n  \"municipio\": \"MATINHAS\",\n  \"id\": \"matinhas\",\n  \"cabecalho\": \"Paraíba , 07 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1988 \",\n  \"texto\": \"Paraíba , 07 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1988 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MATINHAS\\n\\n\\nGABINETE DA PREFEITA\\n\\nLEI ORÇAMENTÁRIA Nº 127/2017\\n\\nSecretaria de Finanças\\nLei Orçamentária nº 127/2017 Em, 24 de Novembro de 2017\\n\\n\\nESTIMA A RECEITA E FIXA A DESPESA DO\\nMUNICÍPIO DE MATINHAS, PARA O\\nEXERCÍCIO DE 2018 E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 22\\n\\n\\nA PREFEITA DO MUNICÍPIO DE MATINHAS DO ESTADO DA\\nPARAÍBA, faço saber que o Poder Legislativo aprovou e eu sanciono\\na seguinte lei: Artigo 1.º - Fica aprovado o Orçamento Programa do\\nMunicípio de MATINHAS, para exercício Econômico-Financeiro de\\n2018, discriminado pelos anexos integrantes desta Lei, que estima a\\nReceita em R$ 15.736.460,00 (Quinze Milhões, Setecentos e Trinta e\\nSeis Mil e Quatrocentos e Sessenta Reais), e fixa a Despesa em igual\\nvalor. Artigo 2.º - A Receita será realizada mediante a arrecadação de\\nTributos, Contribuições, Transferências e outras Receitas Correntes e\\nde Capital, na forma da Legislação em vigor e das especificações do\\nAnexo I, de acordo com a seguinte discriminação:\\n\\n\\nI - RECEITAS DA ADMINISTRAÇÃO DIRETA %\\n\\nReceita Correntes 17.391.599 111\\n\\nReceita Tributária 232.158 1\\n\\nReceita Patrimonial 26.284 0\\n\\nReceita de Serviços 1.282 0\\n\\nTransferências Correntes 16.908.287 107\\n\\nOutras Receitas Correntes 223.588 1\\n\\nReceitas de Capital 497.753 3\\n\\nAlienação de Bens 14.246 0\\n\\nTransferências de Capital 483.507 3\\n\\nDeduções da Receita Corrente 2.152.892 14\\n\\nDedução da Receita Orçamentária em favor do FUNDEB 2.152.892 14\\n\\nTotal: 15.736.460\\n\\n1-Intra-Orçamentário: 0 0\\n\\n2-Total Geral da Administração Direta: 15.736.460 100\\n\\n\\nArtigo 3.º - A Despesa será realizada de modo a atender aos encargos\\ndo Município, com a manutenção dos Serviços Públicos,\\nTransferências e Despesas de Capital, nas especificações dos\\nProgramas, Projetos e Atividades, dimensionada nos anexos e de\\nacordo com o seguinte desdobramento:\\n\\n\\nI - DESPESAS DA ADMINISTRAÇÃO DIRETA %\\n\\nDESPESAS CORRENTES 13.265.142 84\\n\\nPESSOAL E ENCARGOS SOCIAIS 8.361.293 53\\n\\nJUROS E ENCARGOS DA DÍVIDA 3.234 0\\n\\nOUTRAS DESPESAS CORRENTES 4.900.615 31\\n\\nDESPESAS DE CAPITAL 2.366.311 15\\n\\nINVESTIMENTOS 1.981.450 13\\n\\nAMORTIZAÇÃO DA DÍVIDA 384.861 2\\n\\nReserva de Contingência 105.007 1\\n\\nReserva de Contingência 105.007 1\\n\\nTotal: 15.736.460\\n\\n1-Intra-Orçamentário: 0 0\\n\\n2-Total Geral da Administração Direta: 15.736.460 100\\n\\n\\nDESPESA POR UNIDADE ORÇAMENTÁRIA\\n\\nI - DESPESAS DA ADMINISTRAÇÃO DIRETA\\n\\nCódigo Descrição Valor %\\n\\n01.010 Câmara Municipal de Vereadores 717.600 5\\n\\n02.010 Gabinete da Prefeita 865.255 5\\n\\n02.020 Secretaria de Administração 728.112 5\\n\\n02.030 Secretaria de Finanças 1.171.608 7\\n\\n02.040 Secretaria de Educação, Cultura, Esporte e Turirsmo 4.975.997 32\\n\\n02.050 Secretaria de Saúde 3.445.875 22\\n\\n02.060 Secretaria de Assistência Social 1.021.841 6\\n\\n02.070 Secretaria de Obras e Urbanismo 1.619.500 10\\n\\n02.080 Secretaria de Agricultura e Abastecimento 522.425 3\\n\\n02.090 Secretaria de Transportes 563.240 4\\n\\n02.100 Reserva de Contigência 105.007 1\\n\\nTotal: 15.736.460\\n\\n1-Intra-Orçamentário: 0 0\\n\\n2-Total Geral da Administração Direta: 15.736.460 100\\n\\n\\nArtigo 4.º - A Reserva de Contingência fica fixada no valor de R$\\n105.007,00 (Cento e Cinco Mil e Sete Reais), constituída\\nexclusivamente com recursos do orçamento fiscal, destinado ao\\natendimento de passivos contingentes e outros riscos e eventos fiscais.\\nArtigo 5.º - O Poder Executivo mediante Decreto, promoverá a\\ndisciplina execução e distribuição das dotações consignadas a cada\\nÓrgão no interesse da Administração, poderá designar Órgãos\\nCentrais para movimentar dotações atribuídas as Unidades\\nOrçamentárias nos termos do Artigo 66, da Lei Federal nº 4.320/64.\\nArtigo 6.º - A execução da despesa é consignada a existência de\\nrecursos financeiros suficientes, cabendo ao Poder Executivo tomar as\\nmedidas necessárias, para ajustar o fluxo dos dispêndios aos dos\\ningressos. Parágrafo Único - Até 30 dias após a publicação dos\\nOrçamentos, nos termos em que dispõe a lei de Diretrizes\\nOrçamentárias e o observado o disposto no artigo 8º da lei nº\\n\\n101/2000, o Poder Executivo estabelecerá o Cronograma Mensal de\\nDesembolso (CMD) e as Metas Bimestrais de Arrecadação (MBA).\\nArtigo 7.º - Para a execução do Orçamento de que trata a Lei, fica o\\nPoder Executivo autorizado a:\\nI. Abrir Créditos Suplementares, mediante a utilização dos recursos\\nadiante indicados, até o limite correspondente a 50,00 %, do total da\\nDespesa Fixada nesta Lei, com as seguintes finalidades:\\na) Atender insuficiência nas dotações orçamentárias, utilizando como\\nfonte de recursos, as disponibilidades caracterizadas no parágrafo 1º,\\ndo Artigo 43, da Lei Federal nº 4,320, de 17 de março de 1964.\\n§ 1º - Fica o Poder Executivo autorizado a realocar recursos\\norçamentários entre unidades orçamentárias e órgãos, utilizando como\\nfonte de recurso as disponibilidades caracterizadas no parágrafo 1º, do\\nArtigo 43, da Lei Federal nº 4.320, de 17 de março de 1964. § 2º - O\\nlimite fixado no Inciso I, deste Artigo, poderá ser aumentado por\\nproposta do executivo, mediante aprovação do Legislativo.\\nII. Aprovar o Quadro de Detalhamento da Despesa das Entidades da\\nAdministração Descentralizadas para o Exercício de 2018, podendo\\nabrir Créditos Suplementares até o limite previsto no Inciso I, deste\\nArtigo.\\nArtigo 8. º As alterações constantes desta Lei Orçamentária farão\\nparte integrante do PPA e LDO.\\nArtigo 9. º Esta Lei vigorará durante o exercício de 2018, a partir de\\n1.º de janeiro, revogadas as disposições em contrário.\\n\\nMARIA DE FATIMA SILVA\\nPrefeita\\n\\nPublicado por:\\nBruno Cesar Cunha Santos\\n\\nCódigo Identificador:110B2F35\",\n  \"data_publicacao\": \"2017-12-07\"\n}",
  "{\n  \"municipio\": \"MONTADAS\",\n  \"id\": \"montadas\",\n  \"cabecalho\": \"Paraíba , 07 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1988 \",\n  \"texto\": \"Paraíba , 07 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1988 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MONTADAS\\n\\n\\nSECRETARIA DA ADMINISTRACAO\\nHOMOLOGAÇÃO E ADJUDICAÇÃO\\n\\n\\nTOMADA DE PREÇOS Nº 00001/2017\\nNos termos do relatório final apresentado pela Comissão Permanente\\nde Licitação e observado o parecer da Assessoria Jurídica, referente a\\nTomada de Preços nº 00001/2017, que objetiva: ONTRATAÇÃO DE\\nEMPRESA PARA SERVIÇOS REMANESCENTES DA\\nCONSTRUÇÃO DE QUADRA COBERTA COM VESTIÁRIO -\\nPADRÃO FNDE; HOMOLOGO o correspondente procedimento\\nlicitatório e ADJUDICO o seu objeto a: CONSTRUTOTA NORTE\\nNORDESTE EIRELI - R$ 308.082,75.\\n\\nMontadas - PB, 14 de Novembro de 2017.\\n\\nJONAS DE SOUZA\\nPrefeito.\\n\\nPublicado por:\\nSaionara Lucena Silva\\n\\nCódigo Identificador:9B9762F6\\n\\n\\nSECRETARIA DA ADMINISTRACAO\\nEXTRATO DE CONTRATO\\n\\n\\nOBJETO: ONTRATAÇÃO DE EMPRESA PARA SERVIÇOS\\nREMANESCENTES DA CONSTRUÇÃO DE QUADRA\\nCOBERTA COM VESTIÁRIO - PADRÃO FNDE. FUNDAMENTO\\nLEGAL: Tomada de Preços nº 00001/2017. DOTAÇÃO: Recursos\\nPróprios do Município de Montadas: SEC. VIGÊNCIA: 180 (cento e\\noitenta) dias. PARTES CONTRATANTES: Prefeitura Municipal de\\nMontadas e: CT Nº 00064/2017 - 14.11.17 - CONSTRUTOTA\\nNORTE NORDESTE EIRELI - R$ 308.082,75.\\n\\nPublicado por:\\nSaionara Lucena Silva\\n\\nCódigo Identificador:069D8426\",\n  \"data_publicacao\": \"2017-12-07\"\n}",
  "{\n  \"municipio\": \"OLIVEDOS\",\n  \"id\": \"olivedos\",\n  \"cabecalho\": \"Paraíba , 07 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1988 \",\n  \"texto\": \"Paraíba , 07 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1988 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE OLIVEDOS\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 23\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nPREGÃO PRESENCIAL Nº 00040/2017\\n\\n\\nTorna público que fará realizar através da Pregoeira Oficial e Equipe\\nde Apoio, sediada na Rua Ananias dos Anjos, 41 - Centro - Olivedos -\\nPB, às 10:00 horas do dia 19 de Dezembro de 2017, licitação\\nmodalidade Pregão Presencial, do tipo menor preço, para: Aquisição\\nde um Analisador Automático de Células Sanguíneas 18 Parâmetros,\\nContagem de Célula por Método, Impedância Elétrica, Capacidade de\\n60 Amostras/Horas, Consumo de 03 Reagentes. Recursos: previstos\\nno orçamento vigente. Fundamento legal: Lei Federal nº 10.520/02 e\\nDecreto Federal nº 7892. Informações: no horário das 08:00 as 12:00\\nhoras dos dias úteis, no endereço supracitado. Telefone: (83)\\n33891102. E-mail:\\nmolivedos@gmail.com.Edital:\\nwww.olivedos.pb.gov.br ou\\nwww.tce.pb.gov.br.\\n\\nOlivedos - PB, 06 de Dezembro de 2017.\\n\\nIEDA MARIA LEONARDO GONÇALVES\\nPregoeiro Oficial.\\n\\nPublicado por:\\nChristyan Gonçalves Aníbal\\n\\nCódigo Identificador:00C673C0\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nPREGÃO PRESENCIAL Nº 00039/2017\\n\\n\\nTorna público que fará realizar através da Pregoeira Oficial e Equipe\\nde Apoio, sediada na Rua Ananias dos Anjos, 41 - Centro - Olivedos -\\nPB, às 08:30 horas do dia 19 de Dezembro de 2017, licitação\\nmodalidade Pregão Presencial, do tipo menor preço, para: Aquisição\\nde Mobiliário Escolar, para a EMEF Monsenhor Stanislau, Conforme\\nPlano de Trabalho em Anexo.. Recursos: previstos no orçamento\\nvigente. Fundamento legal: Lei Federal nº 10.520/02 e Decreto\\nFederal nº 7892. Informações: no horário das 08:00 as 12:00 horas dos\\ndias úteis, no endereço supracitado. Telefone: (83) 33891102. E-mail:\\nmolivedos@gmail.com.Edital:\\nwww.olivedos.pb.gov.br ou\\nwww.tce.pb.gov.br.\\n\\nOlivedos - PB, 06 de Dezembro de 2017.\\n\\nIEDA MARIA LEONARDO GONÇALVES\\nPregoeiro Oficial.\\n\\nPublicado por:\\nChristyan Gonçalves Aníbal\\n\\nCódigo Identificador:6DB0A085\",\n  \"data_publicacao\": \"2017-12-07\"\n}",
  "{\n  \"municipio\": \"PICUÍ\",\n  \"id\": \"picui\",\n  \"cabecalho\": \"Paraíba , 07 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1988 \",\n  \"texto\": \"Paraíba , 07 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1988 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE PICUÍ\\n\\n\\nCÂMARA MUNICIPAL DE PICUÍ “CASA FRANCISCO\\n\\nEDUARDO DE MACÊDO”\\nPORTARIA Nº 033/2017-CMP\\n\\n\\nO PRESIDENTE DA CÂMARA MUNICIPAL DE PICUÍ,\\nESTADO DA PARAÍBA, no uso de suas atribuições legais,\\nconferidas pelas disposições contidas na Lei Orgânica Municipal,\\nRegimento Interno do Poder Legislativo e legislação pertinente:\\n\\nR E S O L V E:\\n\\nI – NOMEAR a Senhora CONCEIÇÃO PALMIRENE DOS\\nSANTOS MACÊDO, para ocupar o cargo em comissão de Assessor\\nParlamentar, com lotação na Divisão de Serviços Administrativos,\\npertencente à Estrutura Administrativa deste Poder Legislativo;\\n\\nII – Esta Portaria entra em vigor na data de sua publicação.\\n\\n\\nRegistre-se,\\nPublique-se,\\nDê-se ciência.\\n\\nGabinete da Presidência da Câmara Municipal de Picuí/PB, em 06 de\\ndezembro de 2017.\\n\\nALDEMIR ALVES DE MACÊDO\\nPresidente\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:188DCB86\\n\\n\\nCÂMARA MUNICIPAL DE PICUÍ “CASA FRANCISCO\\nEDUARDO DE MACÊDO”\\n\\nPORTARIA Nº 034/2017-CMP\\n\\nO PRESIDENTE DA CÂMARA MUNICIPAL DE PICUÍ,\\nESTADO DA PARAÍBA, no uso de suas atribuições legais,\\nconferidas pelas disposições contidas na Lei Orgânica Municipal,\\nRegimento Interno do Poder Legislativo e legislação pertinente:\\n\\nR E S O L V E:\\n\\nI – NOMEAR a Senhora PRISCILA DANTAS DA NÓBREGA,\\npara ocupar o cargo em comissão de Assessor Parlamentar, com\\nlotação na Divisão de Serviços Administrativos, pertencente à\\nEstrutura Administrativa deste Poder Legislativo;\\n\\nII – Esta Portaria entra em vigor na data de sua publicação.\\n\\n\\nRegistre-se,\\nPublique-se,\\nDê-se ciência.\\n\\nGabinete da Presidência da Câmara Municipal de Picuí/PB, em 06 de\\ndezembro de 2017.\\n\\nALDEMIR ALVES DE MACÊDO\\nPresidente\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:C296067E\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 219/2017\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE PICUÍ-PB,\\nEstado da Paraíba, usando das atribuições legais conferidas pelas\\ndisposições contidas na Lei Orgânica e no que couber a legislação\\nsuplementar.\\n\\nR E S O L V E:\\n\\nExonerar CARLOS ANTÔNIO DO NASCIMENTO SILVA do\\ncargo em comissão de Assessor, com lotação na Secretaria Municipal\\nde Educação, Cultura e Desporto, contados os efeitos retroativos a\\n01/12/2017.\\n\\nPicuí-PB, 04 de dezembro de 2017.\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:A874612A\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO Nº 315/2017, DE 06 DE DEZEMBRO DE 2017\\n\\n\\nABRE CRÉDITO ADICIONAL PARA\\nCOBERTURA DAS DESPESAS ADIANTE\\nDISCRIMINADAS E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nO Prefeito Constitucional deste Município, usando das atribuições que\\nlhe são conferidas pela Lei Orgânica Municipal, demais legislações\\nvigentes e conforme a Lei Nº 17062016 de 28/12/2016.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 24\\n\\n\\nDECRETA\\n\\nArt. 1º - Fica aberto crédito adicional suplementar no valor de R$\\n225.000,00 (duzentos e vinte e cinco mil reais ). Destinado a\\nsuplementar as seguintes dotações:\\n\\n20400 SECRETARIA DA FAZENDA\\n\\n0004 PARCELAMENTO DO IPSEP - OUTRAS RECEITAS\\n\\n28.843.0001.0004.4691710000.00 PRINCIPAL DA DIVIDA\\nCONTRATUAL IPSEP\\n\\n  65.000,00\\n\\n2007 MANUTENÇÃO DAS ATIVIDADES DA SEC. DE\\nFAZENDA\\n\\nValor Total da Ação (\\n0004 ) R$\\n\\n65.000,00\\n\\n04.123.1002.2007.3390390000.00 OUTROS SERV.DE\\nTERC.PESSOA JURIDICA\\n\\n  12.000,00\\n\\nValor Total da Ação ( 2007 ) R$ 12.000,00\\n\\n20600 SECRETARIA DE EDUCAÇÃO,CULTURA E\\nDESPORTOS Valor Total do Órgão\\n\\n( 20400 ) R$\\n77.000,00\\n\\n2020 MANUT. DAS ATIVIDADES DE ENSINO\\nFUNDAMENTAL - MDE\\n\\n12.361.2011.2020.3390390000.01 OUTROS SERV.DE\\nTERC.PESSOA JURIDICA\\n\\n  110.000,00\\n\\n2022 MANTER ATIVIDADES DO TRANSPORTE\\nESCOLAR - CONVÊNIO\\n\\nValor Total da Ação (\\n2020 ) R$\\n\\n110.000,00\\n\\n12.361.2024.2022.3390390000.53 OUTROS SERV.DE\\nTERC.PESSOA JURIDICA\\n\\n  38.000,00\\n\\nValor Total da Ação ( 2022 ) R$ 38.000,00\\n\\nValor Total do Órgão ( 20600 ) R$ 148.000,00\\n\\nValor Total R$ 225.000,00\\n\\n\\nArt. 2º - Para cobertura do crédito supracitado fica anulado o crédito\\norçamentário no valor de R$ 225.000,00 (duzentos e vinte e cinco mil\\nreais ). DIscriminado nas seguintes dotações:\\n\\n20600 SECRETARIA DE EDUCAÇÃO,CULTURA E DESPORTOS\\n\\n1033 AMPL/EQUIP CENTRO DE PROCESSAMENTO DE\\nALIM ESCOLAR\\n\\n\\n\\n12.361.2028.1033.4490510000.01 OBRAS E INSTALACOES   30.000,00\\n\\n1042 CONST/REF/AMPL CAMPO FUT, QUADRAS DE\\nESPORTE GINAS\\n\\nValor Total da Ação (\\n1033 ) R$\\n\\n30.000,00\\n\\n27.812.2014.1042.4490510000.00 OBRAS E INSTALACOES   65.000,00\\n\\n27.812.2014.1042.4490510000.52 OBRAS E INSTALACOES   60.000,00\\n\\n1090 AMPL/REFORMAR/EQUIP CENTRO DE FORM. DE\\nPROFESSORES\\n\\nValor Total da Ação (\\n1042 ) R$\\n\\n125.000,00\\n\\n12.361.2028.1090.4490510000.01 OBRAS E INSTALACOES   25.000,00\\n\\n12.361.2028.1090.4490510000.19 OBRAS E INSTALACOES   20.000,00\\n\\n2023 MANTER ATIVIDADES DO TRANSPORTE\\nESCOLAR\\n\\nValor Total da Ação (\\n1090 ) R$\\n\\n45.000,00\\n\\n12.361.2024.2023.3390360000.15 OUTROS SERV.DE\\nTERC.PESSOA FISICA\\n\\n  25.000,00\\n\\nValor Total da Ação ( 2023 ) R$ 25.000,00\\n\\nValor Total do Órgão ( 20600 ) R$ 225.000,00\\n\\nValor Total R$ 225.000,00\\n\\n\\nArt. 3º - Este Decreto entra em vigor na data de sua publicação,\\nrevogadas as disposições contrárias.\\n\\nOLIVANIO DANTAS REMIGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:811DA79A\",\n  \"data_publicacao\": \"2017-12-07\"\n}",
  "{\n  \"municipio\": \"POMBAL\",\n  \"id\": \"pombal\",\n  \"cabecalho\": \"Paraíba , 07 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1988 \",\n  \"texto\": \"Paraíba , 07 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1988 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\nGABINETE\\n\\nPORTARIA GP/PMP N° 312/2017\\n\\nO Prefeito Constitucional de Pombal, Estado da Paraíba, no uso das\\natribuições que lhes são permitidas pelo art. 23, inciso XIII e demais\\ninstrumentos normativos pertinentes,\\n\\nRESOLVE:\\n\\nArt. 1º -NOMEAR, a Sra. MAYENNE VAN BANDEIRA DE\\nLACERDA, no cargo público em comissão de Secretária do Trabalho\\ne Desenvolvimento Social, Símbolo DS, vinculado à Secretaria\\nMunicipal do Trabalho e Desenvolvimento Social, servindo-lhe de\\ntítulo a presente portaria até ulterior deliberação.\\n\\nArt. 2º - Proceda-se com as anotações de praxe em sua pasta\\nfuncional, com produção dos efeitos decorrentes.\\n\\nArt. 3º - Esta portaria entra em vigor na data de sua publicação,\\nembora seus efeitos sejam retroativos a 01 de dezembro de 2017.\\n\\nGabinete do Prefeito Constitucional de Pombal, em 04 de dezembro\\nde 2017.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nRejane Dantas de Almeida Silva\\n\\nCódigo Identificador:C98821DB\\n\\n\\nGABINETE\\nPORTARIA GP/PMP N° 313/2017\\n\\n\\nO Prefeito Constitucional de Pombal, Estado da Paraíba, no uso das\\natribuições que lhes são permitidas pelo art. 23, inciso XIII e demais\\ninstrumentos normativos pertinentes,\\n\\nRESOLVE:\\n\\nArt. 1º -NOMEAR, o(a) Sr(a). MARIA FRANCELLY SOARES\\nBENTO, no cargo público em comissão de Diretor(a) do Programa\\nBolsa Família, Símbolo DAS, vinculado à Secretaria Municipal do\\nTrabalho e Desenvolvimento Social, servindo-lhe de título a presente\\nportaria até ulterior deliberação.\\n\\nArt. 2º - Proceda-se com as anotações de praxe em sua pasta\\nfuncional, com produção dos efeitos decorrentes.\\n\\nArt. 3º - Esta portaria entra em vigor na data de sua publicação,\\nembora seus efeitos sejam retroativos a 01 de dezembro de 2017.\\n\\nGabinete do Prefeito Constitucional de Pombal, em 04 de dezembro\\nde 2017.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nRejane Dantas de Almeida Silva\\n\\nCódigo Identificador:648596CA\",\n  \"data_publicacao\": \"2017-12-07\"\n}",
  "{\n  \"municipio\": \"PRINCESA ISABEL\",\n  \"id\": \"princesa-isabel\",\n  \"cabecalho\": \"Paraíba , 07 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1988 \",\n  \"texto\": \"Paraíba , 07 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1988 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\nEXTRATOS DA TOMADA DE PREÇOS DE Nº 014/2017\\n\\nEXTRATO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS\\nNº 380/2017\\n\\nTomada de Preços Nº 014/2017.\\nContratante: Prefeitura de Princesa Isabel/PB.\\nContratante: A & D Locação de Automóveis Ltda-ME, CNPJ:\\n27.569.869/0001-08.\\nObjeto: Prestar serviços de transporte para realização de diversas\\nviagens transportando o Gestor ou Servidores, do Município, com 01\\n(um) veículo tipo caminhonete cabine fechada, 4X4, Diesel, ano\\n2016/2017, com ar e direção hidráulica (Lotes Nº 01, 10 e 20).\\nValor mensal: 9.500,00.\\nValor total: R$ 121.000,00.\\nVigência: Será de 01 (Um) ano.\\nData da ass.: 04 de dezembro de 2017.\\n\\nPrincesa Isabel/PB, 04 de dezembro de 2017.\\n\\nRICARDO PEREIRA DO NASCIMENTO\\nPrefeito\\n\\nPREFEITURA DE PRINCESA ISABEL\\n\\nEXTRATO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS\\nNº 381/2017\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 25\\n\\n\\nTomada de Preços Nº 014/2017.\\nContratante: Prefeitura de Princesa Isabel/PB.\\nContratante: Rallionária Gomes de Almeida-MEI CNPJ:\\n27.896.197/0001-45.\\nObjeto: Prestar serviços de transporte para realização de diversas\\nviagens transportando o Gestor ou Servidores, do Município, com 01\\n(um) veículo tipo caminhonete cabine fechada, 4X4, Diesel, ano\\n2016/2017, com ar e direção hidráulica (Lote Nº 02).\\nValor mensal: 5.000,00.\\nValor total: R$ 60.0000,00.\\nVigência: Será de 01 (Um) ano.\\nData da ass.: 04 de dezembro de 2017.\\n\\nPrincesa Isabel/PB, 04 de dezembro de 2017.\\n\\nRICARDO PEREIRA DO NASCIMENTO\\nPrefeito\\n\\nPREFEITURA DE PRINCESA ISABEL\\n\\nEXTRATO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS\\nNº 382/2017\\n\\nTomada de Preços Nº 014/2017.\\nContratante: Prefeitura de Princesa Isabel/PB.\\nContratante: Alan Batista da Silva, CNPJ: 28.363.015/0001-33.\\nObjeto: Prestar serviços de transporte para realização de diversas\\nviagens transportando o Gestor ou Servidores, do Município, com 01\\n(um) veículo tipo caminhonete cabine fechada, 4X4, Diesel, ano\\n2016/2017, com ar e direção hidráulica (Lote Nº 03).\\nValor mensal: 2.500,00.\\nValor total: R$ 30.0000,00.\\nVigência: Será de 01 (Um) ano.\\nData da ass.: 04 de dezembro de 2017.\\n\\nPrincesa Isabel/PB, 04 de dezembro de 2017.\\n\\nRICARDO PEREIRA DO NASCIMENTO\\nPrefeito\\n\\nPREFEITURA DE PRINCESA ISABEL\\n\\nEXTRATO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS\\nNº 383/2017\\n\\nTomada de Preços Nº 014/2017.\\nContratante: Prefeitura de Princesa Isabel/PB.\\nContratante: Sidney Nicacio de Oliveira-Me, CNPJ:\\n26.888.873/0001-76.\\nObjeto: Prestar serviços de transporte para realização de diversas\\nviagens transportando o Gestor ou Servidores, do Município, com 01\\n(um) veículo tipo caminhonete cabine fechada, 4X4, Diesel, ano\\n2016/2017, com ar e direção hidráulica (Lotes Nº 04 e 17).\\nValor mensal: 4.300,00.\\nValor total: R$ 51.600,00.\\nVigência: Será de 01 (Um) ano.\\nData da ass.: 04 de dezembro de 2017.\\n\\nPrincesa Isabel/PB, 04 de dezembro de 2017.\\n\\nRICARDO PEREIRA DO NASCIMENTO\\nPrefeito\\n\\nPREFEITURA DE PRINCESA ISABEL\\n\\nEXTRATO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS\\nNº 384/2017\\n\\nTomada de Preços Nº 014/2017.\\nContratante: Prefeitura de Princesa Isabel/PB.\\nContratante: Edinaldo Henriques da Silva-ME, CNPJ:\\n24.388.545/0001-85.\\nObjeto: Prestar serviços de transporte para realização de diversas\\nviagens transportando o Gestor ou Servidores, do Município, com 01\\n\\n(um) veículo tipo caminhonete cabine fechada, 4X4, Diesel, ano\\n2016/2017, com ar e direção hidráulica (Lotes Nº 05 e 06).\\nValor mensal: 4.000,00.\\nValor total: R$ 48.000,00.\\nVigência: Será de 01 (Um) ano.\\nData da ass.: 04 de dezembro de 2017.\\n\\nPrincesa Isabel/PB, 04 de dezembro de 2017.\\n\\nRICARDO PEREIRA DO NASCIMENTO\\nPrefeito\\n\\nPREFEITURA DE PRINCESA ISABEL\\n\\nEXTRATO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS\\nNº 385/2017\\n\\nTomada de Preços Nº 014/2017.\\nContratante: Prefeitura de Princesa Isabel/PB.\\nContratante: Adevando Alves Feitosa-MEI, CNPJ:\\n27.314.735/0001-46.\\nObjeto: Prestar serviços de transporte para realização de diversas\\nviagens transportando o Gestor ou Servidores, do Município, com 01\\n(um) veículo tipo caminhonete cabine fechada, 4X4, Diesel, ano\\n2016/2017, com ar e direção hidráulica (Lote Nº 07).\\nValor mensal: 2.400,00.\\nValor total: R$ 28.800,00.\\nVigência: Será de 01 (Um) ano.\\nData da ass.: 04 de dezembro de 2017.\\n\\nPrincesa Isabel/PB, 04 de dezembro de 2017.\\n\\nRICARDO PEREIRA DO NASCIMENTO\\nPrefeito\\n\\nPREFEITURA DE PRINCESA ISABEL\\n\\nEXTRATO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS\\nNº 386/2017\\n\\nTomada de Preços Nº 014/2017.\\nContratante: Prefeitura de Princesa Isabel/PB.\\nContratante: Ana Paula Pereira do Nascimento,\\nCNPJ:28.054.686/0001-12.\\nObjeto: Prestar serviços de transporte para realização de diversas\\nviagens transportando o Gestor ou Servidores, do Município, com 01\\n(um) veículo tipo caminhonete cabine fechada, 4X4, Diesel, ano\\n2016/2017, com ar e direção hidráulica (Lote Nº 08).\\nValor mensal: 2.500,00.\\nValor total: R$ 30.000,00.\\nVigência: Será de 01 (Um) ano.\\nData da ass.: 04 de dezembro de 2017.\\n\\nPrincesa Isabel/PB, 04 de dezembro de 2017.\\n\\nRICARDO PEREIRA DO NASCIMENTO\\nPrefeito\\n\\nPREFEITURA DE PRINCESA ISABEL\\n\\nEXTRATO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS\\nNº 387/2017\\n\\nTomada de Preços Nº 014/2017.\\nContratante: Prefeitura de Princesa Isabel/PB.\\nContratante: Edvaldo Pereira da Silva-MEI, CNPJ:\\n27.849.520/0001-05.\\nObjeto: Prestar serviços de transporte para realização de diversas\\nviagens transportando o Gestor ou Servidores, do Município, com 01\\n(um) veículo tipo caminhonete cabine fechada, 4X4, Diesel, ano\\n2016/2017, com ar e direção hidráulica (Lote Nº 09).\\nValor mensal: 3.500,00.\\nValor total: R$ 42.000,00.\\nVigência: Será de 01 (Um) ano.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 26\\n\\n\\nData da ass.: 04 de dezembro de 2017.\\n\\nPrincesa Isabel/PB, 04 de dezembro de 2017.\\n\\nRICARDO PEREIRA DO NASCIMENTO\\nPrefeito\\n\\nPREFEITURA DE PRINCESA ISABEL\\n\\nEXTRATO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS\\nNº 388/2017\\n\\nTomada de Preços Nº 014/2017.\\nContratante: Prefeitura de Princesa Isabel/PB.\\nContratante: Hallison Bruno Nunes Ferreira-MEI CNPJ:\\n28.089.550/0001-48.\\nObjeto: Prestar serviços de transporte para realização de diversas\\nviagens transportando o Gestor ou Servidores, do Município, com 01\\n(um) veículo tipo caminhonete cabine fechada, 4X4, Diesel, ano\\n2016/2017, com ar e direção hidráulica (Lote Nº 11).\\nValor mensal: 3.500,00.\\nValor total: R$ 42.000,00.\\nVigência: Será de 01 (Um) ano.\\nData da ass.: 04 de dezembro de 2017.\\n\\nPrincesa Isabel/PB, 04 de dezembro de 2017.\\n\\nRICARDO PEREIRA DO NASCIMENTO\\nPrefeito\\n\\nPREFEITURA DE PRINCESA ISABEL\\n\\nEXTRATO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS\\nNº 389/2017\\n\\nTomada de Preços Nº 014/2017.\\nContratante: Prefeitura de Princesa Isabel/PB.\\nContratante: Rosa Morato Barbosa-MEI, CNPJ: 28.108.360/0001-\\n20.\\nObjeto: Prestar serviços de transporte para realização de diversas\\nviagens transportando o Gestor ou Servidores, do Município, com 01\\n(um) veículo tipo caminhonete cabine fechada, 4X4, Diesel, ano\\n2016/2017, com ar e direção hidráulica (Lote Nº 12).\\nValor mensal: 3.500,00.\\nValor total: R$ 42.000,00.\\nVigência: Será de 01 (Um) ano.\\nData da ass.: 04 de dezembro de 2017.\\n\\nPrincesa Isabel/PB, 04 de dezembro de 2017.\\n\\nRICARDO PEREIRA DO NASCIMENTO\\nPrefeito\\n\\nPREFEITURA DE PRINCESA ISABEL\\n\\nEXTRATO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS\\nNº 390/2017\\nTomada de Preços Nº 014/2017.\\nContratante: Prefeitura de Princesa Isabel/PB.\\nContratante: Elizabete Vieira dos Santos-MEI CNPJ:\\n27.325.209/0001-81.\\nObjeto: Prestar serviços de transporte para realização de diversas\\nviagens transportando o Gestor ou Servidores, do Município, com 01\\n(um) veículo tipo caminhonete cabine fechada, 4X4, Diesel, ano\\n2016/2017, com ar e direção hidráulica (Lote Nº 14).\\nValor mensal: 1.500,00.\\nValor total: R$ 18.000,00.\\nVigência: Será de 01 (Um) ano.\\nData da ass.: 04 de dezembro de 2017.\\n\\nPrincesa Isabel/PB, 04 de dezembro de 2017.\\n\\nRICARDO PEREIRA DO NASCIMENTO\\nPrefeito\\n\\nPREFEITURA DE PRINCESA ISABEL\\n\\nEXTRATO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS\\nNº 391/2017\\n\\nTomada de Preços Nº 014/2017.\\nContratante: Prefeitura de Princesa Isabel/PB.\\nContratante: Elenita Rosas da Silva CNPJ: 17.097.485/0001-86.\\nObjeto: Prestar serviços de transporte para realização de diversas\\nviagens transportando o Gestor ou Servidores, do Município, com 01\\n(um) veículo tipo caminhonete cabine fechada, 4X4, Diesel, ano\\n2016/2017, com ar e direção hidráulica (Lote Nº 15).\\nValor mensal: 1.500,00.\\nValor total: R$ 18.000,00.\\nVigência: Será de 01 (Um) ano.\\nData da ass.: 04 de dezembro de 2017.\\n\\nPrincesa Isabel/PB, 04 de dezembro de 2017.\\n\\nRICARDO PEREIRA DO NASCIMENTO\\nPrefeito\\n\\nPREFEITURA DE PRINCESA ISABEL\\n\\nEXTRATO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS\\nNº 392/2017\\n\\nTomada de Preços Nº 014/2017.\\nContratante: Prefeitura de Princesa Isabel/PB.\\nContratante: Aurielson Alves Florentino-MEI CNPJ:\\n28.098.566/0001-17.\\nObjeto: Prestar serviços de transporte para realização de diversas\\nviagens transportando o Gestor ou Servidores, do Município, com 01\\n(um) veículo tipo caminhonete cabine fechada, 4X4, Diesel, ano\\n2016/2017, com ar e direção hidráulica (Lote Nº 16).\\nValor mensal: 1.500,00.\\nValor total: R$ 18.000,00.\\nVigência: Será de 01 (Um) ano.\\nData da ass.: 04 de dezembro de 2017.\\n\\nPrincesa Isabel/PB, 04 de dezembro de 2017.\\n\\nRICARDO PEREIRA DO NASCIMENTO\\nPrefeito\\n\\nPREFEITURA DE PRINCESA ISABEL\\n\\nEXTRATO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS\\nNº 393/2017\\n\\nTomada de Preços Nº 014/2017.\\nContratante: Prefeitura de Princesa Isabel/PB.\\nContratante: Francisco Pereira da Silva-PE, CNPJ: 28.03.554/0001-\\n19.\\nObjeto: Prestar serviços de transporte para realização de diversas\\nviagens transportando o Gestor ou Servidores, do Município, com 01\\n(um) veículo tipo caminhonete cabine fechada, 4X4, Diesel, ano\\n2016/2017, com ar e direção hidráulica (Lote Nº 19).\\nValor mensal: 2.000,00.\\nValor total: R$ 24.000,00.\\nVigência: Será de 01 (Um) ano.\\nData da ass.: 04 de dezembro de 2017.\\n\\nPrincesa Isabel/PB, 04 de dezembro de 2017.\\n\\nRICARDO PEREIRA DO NASCIMENTO\\nPrefeito\\n\\nPREFEITURA DE PRINCESA ISABEL\\n\\nEXTRATO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS\\nNº 394/2017\\n\\nTomada de Preços Nº 014/2017.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 27\\n\\n\\nContratante: Prefeitura de Princesa Isabel/PB.\\nContratante: Ana Paula Medeiros da Silva-MEI, CNPJ:\\n27.293.237/0001-64.\\nObjeto: Prestar serviços de transporte para realização de diversas\\nviagens transportando o Gestor ou Servidores, do Município, com 01\\n(um) veículo tipo caminhonete cabine fechada, 4X4, Diesel, ano\\n2016/2017, com ar e direção hidráulica (Lote Nº 22).\\nValor mensal: 3.000,00.\\nValor total: R$ 36.000,00.\\nVigência: Será de 01 (Um) ano.\\nData da ass.: 04 de dezembro de 2017.\\n\\nPrincesa Isabel/PB, 04 de dezembro de 2017.\\n\\nRICARDO PEREIRA DO NASCIMENTO\\nPrefeito\\n\\nPREFEITURA DE PRINCESA ISABEL\\n\\nEXTRATO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS\\nNº 395/2017\\n\\nTomada de Preços Nº 014/2017.\\nContratante: Prefeitura de Princesa Isabel/PB.\\nContratante: Tayanne Kelly Carlos Batista, CNPJ: 13.132.610/0001-\\n90.\\nObjeto: Prestar serviços de transporte para realização de diversas\\nviagens transportando o Gestor ou Servidores, do Município, com 01\\n(um) veículo tipo caminhonete cabine fechada, 4X4, Diesel, ano\\n2016/2017, com ar e direção hidráulica (Lote Nº 21).\\nValor mensal: 2.000,00.\\nValor total: R$ 24.000,00.\\nVigência: Será de 01 (Um) ano.\\nData da ass.: 04 de dezembro de 2017.\\n\\nPrincesa Isabel/PB, 04 de dezembro de 2017.\\n\\nRICARDO PEREIRA DO NASCIMENTO\\nPrefeito\\n\\nPREFEITURA DE PRINCESA ISABEL\\n\\nEXTRATO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS\\nNº 396/2017\\n\\nTomada de Preços Nº 014/2017.\\nContratante: Prefeitura de Princesa Isabel/PB.\\nContratante: Tayanne Kelly Carlos Batista, CNPJ: 13.132.610/0001-\\n90.\\nObjeto: Prestar serviços de transporte para realização de diversas\\nviagens transportando o Gestor ou Servidores, do Município, com 01\\n(um) veículo tipo caminhonete cabine fechada, 4X4, Diesel, ano\\n2016/2017, com ar e direção hidráulica (Lote Nº 23 e 25).\\nValor mensal: 19.900,00.\\nValor total: R$ 238.800,00.\\nVigência: Será de 01 (Um) ano.\\nData da ass.: 04 de dezembro de 2017.\\n\\nPrincesa Isabel/PB, 04 de dezembro de 2017.\\n\\nRICARDO PEREIRA DO NASCIMENTO\\nPrefeito\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\n\\nCódigo Identificador:A1F3FFCC\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\nTERMO DE HOMOLOGAÇÃO DA TOMADA DE PREÇO Nº\\n\\n014/2017\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nPRINCESA ISABEL/PB, no uso de suas atribuições legais,\\n\\nRESOLVE:\\n\\nHOMOLOGAR os resultados do julgamento das propostas\\napresentadas na Licitação sob a modalidade TOMADA DE PREÇOS\\nN.º 014/2017, e com base no relatório apresentado pela CPL, o qual\\naponta como proponente(s) vencedor(es):\\n\\nPessoa Jurídica:A & D Locação de Automóveis Ltda-ME, CNPJ:\\n27.569.869/0001-08, com o valor de R$ 121.000,00 referente aos\\nLotes 01, 10, 20.\\nPessoa Jurídica:Rallionária Gomes de Almeida-MEI CNPJ:\\n27.896.197/0001-45, com o valor de R$ 60.000,00 referente ao Lote\\n02.\\nPessoa Jurídica:Alan Batista da Silva-MEI, CNPJ: 28.363.015/0001-\\n33, com o valor de R$ 30.000,00 referente ao Lote 03.\\nPessoa Jurídica:Sidney Nicácio de Oliveira-ME CNPJ:\\n26.888.873/0001-76, com o valor de R$ 51.600,00 referente aos Lotes\\n04 e 17.\\nPessoa Jurídica:Edinaldo Henriques da Silva-ME, CNPJ:\\n24.388.545/0001-85, com o valor de R$ 48.000,00 referente aos Lotes\\n05 e 06.\\nPessoa Jurídica:Adevando Alves Feitosa-MEI, CNPJ:\\n27.314.735/0001-46, com o valor de R$ 28.800,00 referente ao Lote\\n07.\\nPessoa Jurídica:Ana Paula Pereira do Nascimento,\\nCNPJ:28.054.686/0001-12, com o valor de R$ 30.000,00 referente ao\\nLote 08.\\nPessoa Jurídica:Edvaldo Pereira da Silva-MEI, CNPJ:\\n27.849.520/0001-05, com o valor de R$ 42.000,00 referente ao Lote\\n09.\\nPessoa Jurídica:Hallison Bruno Nunes Ferreira-MEI CNPJ:\\n28.089.550/0001-48 Com o valor de R$ 42.000,00 referente ao Lote\\n11.\\nPessoa Jurídica:Rosa Morato Barbosa-MEI, CNPJ:\\n28.108.360/0001-20 com o valor de R$ 42.000,00 referente ao Lote\\n12.\\nPessoa Jurídica:Elizabete Vieira dos Santos-MEI CNPJ:\\n27.325.209/0001-81 com o valor de R$ 18.000,00 referente ao Lote\\n14.\\nPessoa Jurídica:Elenita Rosas da Silva CNPJ: 17.097.485/0001-86\\ncom o valor de R$ 18.000,00 referente ao Lote 15.\\nPessoa Jurídica:Aurielson Alves Florentino-MEI CNPJ:\\n28.098.566/0001-17 Com o valor de R$ 18.000,00 referente ao Lote\\n16.\\nPessoa Jurídica:Francisco Pereira da Silva-PE, CNPJ:\\n28.03.554/0001-19 com o valor de R$ 24.000,00 referente ao Lote 19.\\nPessoa Jurídica:Tayanne Kelly Carlos Batista, CNPJ:\\n13.132.610/0001-90 com o valor de R$ 24.000,00 referente ao Lote\\n21.\\nPessoa Jurídica:Ana Paula Medeiros da Silva-MEI, CNPJ:\\n27.293.237/0001-64 com o valor de R$ 36.000,00 referente ao Lote\\n22.\\nPessoa Jurídica:Oliveira Locação, Serviços e Construções Ltda-ME,\\nCNPJ: 28.114.128/0001-03 com o valor de R$ 238.800,00 referente\\naos Lotes 22 e 25.\\n\\nPublique-se e\\ncumpra-se.\\n\\nPrincesa Isabel/PB, 01 de dezembro de 2017.\\n\\nRICARDO PEREIRA DO NASCIMENTO\\nPrefeito Constitucional\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\nCódigo Identificador:D06583EE\",\n  \"data_publicacao\": \"2017-12-07\"\n}",
  "{\n  \"municipio\": \"SANTA CECÍLIA\",\n  \"id\": \"santa-cecilia\",\n  \"cabecalho\": \"Paraíba , 07 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1988 \",\n  \"texto\": \"Paraíba , 07 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1988 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SANTA CECÍLIA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nADITIVO CONTRATUAL - CONTRATO Nº 0039/2017\\n\\n\\nCONTRATO Nº 0039/2017\\nEXTRATO DE 1º ADITIVO CONTRATUAL DE VALOR\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 28\\n\\n\\nOBJETO: Aquisição Parcelada de Pneus, Câmaras e Protetores para\\nfrota Oficial do Município de Santa Cecília-PB.\\nPARTES: PREFEITURA MUNICIPAL DE SANTA CECÍLIA –\\nPB, inscrita no CNPJ Sob o nº 01.612.643/0001-59\\n(CONTRATANTE) e JUPNEUS LTDA inscritos no CNPJ sob nº\\nCNPJ nº 02.556.015/0001-66. (Contratante)\\nMOTIVO: Pela necessidade de adequação dos quantitativos e para a\\npromoção de atividades pertinentes, visando à maximização dos\\nrecursos em relação aos objetivos programados, consideradas as\\ndiretrizes e metas definidas nas ferramentas de planejamento\\naprovadas\\nDISPOSIÇÕES FINAIS: Todas as demais cláusulas contratuais\\npermaneceram as mesmas.\\n\\nPublique-se e\\nCumpra-se\\n\\nSanta Cecília, 06 de dezembro de 2017\\n\\nROBERTO FLORENTINO PESSOA\\nPrefeito\\n\\nPublicado por:\\nRosiane Livramento da Silva Trindade\\n\\nCódigo Identificador:312143F1\",\n  \"data_publicacao\": \"2017-12-07\"\n}",
  "{\n  \"municipio\": \"SÃO JOSÉ DO BREJO DO\",\n  \"id\": \"sao-jose-do-brejo-do\",\n  \"cabecalho\": \"Paraíba , 07 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1988 \",\n  \"texto\": \"Paraíba , 07 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1988 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SÃO JOSÉ DO BREJO DO\\n\\nCRUZ\\n\\n\\nDEPARTAMENTO DE CONTABILIDADE\\nDECRETO Nº 30 , DE 16 DE NOVEMBRO DE 2017 - LEI N.290\\n\\n\\nRemaneja recursos do orçamento vigente de 2017\\n\\nA PREFEITA MUNICIPAL DE SÃO JOSÉ DO BREJO DO CRUZ,\\nno uso da atribuição que lhe confere o art., da Lei nº 290 de\\n16/12/2016 orçamento fiscal e de seguridade social para o exercício\\nde 2017.\\nDECRETA:\\nArt.1º. Ficam remanejados na forma do anexo deste decreto, as\\ndotações orçamentárias aprovadas na Lei de Diretrizes Orçamentárias\\npara o exercício de 2017\\nArt.2º. A alteração introduzida pelo presente Decreto não implica em\\nabertura de crédito adicional, suplementar, especial ou mesmo\\nextraordinário, já que efetuada dentro dos limites dos grupos de\\ndespesa impostos na Lei de Diretrizes Orçamentárias (Lei nº290, de\\n16 de dezembro de 2016) e dentro dos valores aprovados para os\\npoderes, órgãos e unidades contemplados.\\nArt.3º. Este Decreto entra em vigor na data de sua publicação.\\n\\nSÃO JOSÉ DO BREJO DO CRUZ, 16 de novembro de 2017\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nANEXO\\n\\nACRÉSCIMOS\\n\\nLOCAL: 02 PODER EXECUTIVO\\n\\n  02 06 00\\nSECRETARIA MUNICIPAL DE\\nEDUCAÇÃO\\n\\n\\n\\nFicha: 114 12.361.000.720.130.000\\nMANUTENÇÃO DA SECRETARIA\\nDE EDUCAÇÃO\\n\\n40.000,00\\n\\n    3.3.90.36.00\\nOUTROS SERVIÇOS DE\\nTERCEIROS - PESSOA FÍSICA\\n\\n\\n\\nFicha: 123 12.361.0007.2014.0000\\nMANUTENÇÃO DA SECRETARIA\\nDE EDUCAÇÃO\\n\\n30.000,00\\n\\n    3.1.90.13.00 OBRIGAÇÕES PATRONAIS\\n\\nLOCAL: 02 PODER EXECUTIVO\\n\\n  02 07 00\\nSECRETARIA MUNICIPAL DE\\nSAÚDE\\n\\n\\n\\nFicha: 278 10.302.0015.2037.0000\\nMANUTENÇÃO DOS SERVIÇOS DE\\nSAÚDE\\n\\n30.000,00\\n\\n    3.1.90.13.00 OBRIGAÇÕES PATRONAIS\\n\\nTOTAL DAS SUPLEMENTAÇÕES 100.000,00\\n\\n\\n\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nREDUÇÕES\\n\\nLOCAL: 02 PODER EXECUTIVO\\n\\n  02 06 00\\nSECRETARIA MUNICIPAL DE\\nEDUCAÇÃO\\n\\n\\n\\nFicha: 212 12.365.0008.2023.0000\\nMANUTENÇÃO REVITALIZAÇÃO\\nDA EDUCAÇÃO INFANTIL\\n\\n-20.000,00\\n\\n    3.3.90.30.00 MATERIAL DE CONSUMO\\n\\nFicha: 229 12.365.0022.2055.0000\\nATENÇÃO A CRIANÇA DE 0 A 6\\nANOS\\n\\n-40.000,00\\n\\n    3.3.90.92.00\\nDESPESAS DE EXERCÍCIOS\\nANTERIORES\\n\\n\\n\\nFicha: 232 12.365.0022.2138.0000\\nATENÇÃO A CRIANÇA DE 0 A 6\\nANOS\\n\\n-10.000,00\\n\\n    3.1.90.11.00\\nVENCIMENTOS E VANTAGENS\\nFIXAS - PESSOAL CIVIL\\n\\n\\n\\nLOCAL: 02 PODER EXECUTIVO\\n\\n  02 07 00\\nSECRETARIA MUNICIPAL DE\\nSAÚDE\\n\\n\\n\\nFicha: 294 10.304.0016.1039.0000 MELHORIA SANITÁRIA -30.000,00\\n\\n    4.4.90.51.00 OBRAS E INSTALAÇÕES\\n\\nTOTAL DAS ANULAÇÕES\\n-\\n100.000,00\\n\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nMaria das Vitórias Pereira\\n\\nCódigo Identificador:7D80E62D\\n\\n\\nDEPARTAMENTO DE CONTABILIDADE\\nDECRETO Nº 32 , DE 17 DE NOVEMBRO DE 2017- LEI N.290\\n\\n\\nRemaneja recursos do orçamento vigente de 2017\\n\\n\\nA PREFEITA MUNICIPAL DE SÃO JOSÉ DO BREJO DO CRUZ,\\nno uso da atribuição que lhe confere o art., da Lei nº 290 de\\n16/12/2016 orçamento fiscal e de seguridade social para o exercício\\nde 2017.\\nDECRETA:\\nArt.1º. Ficam remanejados na forma do anexo deste decreto, as\\ndotações orçamentárias aprovadas na Lei de Diretrizes Orçamentárias\\npara o exercício de 2017\\nArt.2º. A alteração introduzida pelo presente Decreto não implica em\\nabertura de crédito adicional, suplementar, especial ou mesmo\\nextraordinário, já que efetuada dentro dos limites dos grupos de\\ndespesa impostos na Lei de Diretrizes Orçamentárias (Lei nº290, de\\n16 de dezembro de 2016) e dentro dos valores aprovados para os\\npoderes, órgãos e unidades contemplados.\\nArt.3º. Este Decreto entra em vigor na data de sua publicação.\\n\\nSÃO JOSÉ DO BREJO DO CRUZ, 17 de novembro de 2017\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nANEXO\\n\\nACRÉSCIMOS\\n\\nLOCAL: 02 PODER EXECUTIVO\\n\\n  02 06 00\\nSECRETARIA MUNICIPAL DE\\nEDUCAÇÃO\\n\\n\\n\\nFicha: 145 12.361.0007.2016.0000\\nMANUTENÇÃO DA SECRETARIA DE\\nEDUCAÇÃO\\n\\n8.000,00\\n\\n    3.3.90.30.00 MATERIAL DE CONSUMO\\n\\nFicha: 246 12.366.0009.2024.0000 EDUCAÇÃO DE JOVENS E ADULTOS 15.000,00\\n\\n    3.3.90.30.00 MATERIAL DE CONSUMO\\n\\nTOTAL DAS SUPLEMENTAÇÕES 23.000,00\\n\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nREDUÇÕES\\n\\nLOCAL: 02 PODER EXECUTIVO\\n\\n  02 06 00\\nSECRETARIA MUNICIPAL DE\\nEDUCAÇÃO\\n\\n\\n\\nFicha: 180 12.361.0007.2146.0000\\nMANUTENÇÃO DA SECRETARIA DE\\nEDUCAÇÃO\\n\\n-5.000,00\\n\\n    3.3.90.39.00\\nOUTROS SERVIÇOS DE TERCEIROS -\\nPESSOA JURÍDICA\\n\\n\\n\\nFicha: 244 12.366.0009.2024.0000 EDUCAÇÃO DE JOVENS E ADULTOS -15.000,00\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 29\\n\\n\\n    3.1.90.92.00\\nDESPESAS DE EXERCÍCIOS\\nANTERIORES\\n\\n\\n\\nFicha: 202 12.362.0012.2030.0000 MANUTENÇÃO DO ENSINO MÉDIO -3.000,00\\n\\n    4.4.90.52.00\\nEQUIPAMENTOS E MATERIAL\\nPERMANENTE\\n\\n\\n\\nTOTAL DAS ANULAÇÕES -23.000,00\\n\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nMaria das Vitórias Pereira\\n\\nCódigo Identificador:3AE1E7D0\\n\\n\\nDEPARTAMENTO DE CONTABILIDADE\\nDECRETO Nº 33 , DE 22 DE NOVEMBRO DE 2017- LEI N.290\\n\\n\\nRemaneja recursos do orçamento vigente de 2017\\n\\n\\nO PREFEITO MUNICIPAL DE SÃO JOSÉ DO BREJO DO CRUZ,\\nno uso da atribuição que lhe confere o art., da Lei nº 290 de\\n16/12/2016 orçamento fiscal e de seguridade social para o exercício\\nde 2017.\\nDECRETA:\\nArt.1º. Ficam remanejados na forma do anexo deste decreto, as\\ndotações orçamentárias aprovadas na Lei de Diretrizes Orçamentárias\\npara o exercício de 2017\\nArt.2º. A alteração introduzida pelo presente Decreto não implica em\\nabertura de crédito adicional, suplementar, especial ou mesmo\\nextraordinário, já que efetuada dentro dos limites dos grupos de\\ndespesa impostos na Lei de Diretrizes Orçamentárias (Lei nº290, de\\n16 de dezembro de 2016) e dentro dos valores aprovados para os\\npoderes, órgãos e unidades contemplados.\\nArt.3º. Este Decreto entra em vigor na data de sua publicação.\\n\\nSÃO JOSÉ DO BREJO DO CRUZ, 22 de novembro de 2017\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nANEXO\\n\\nACRÉSCIMOS\\n\\nLOCAL: 02 PODER EXECUTIVO\\n\\n  02 13 00 FUNDO MUNICIPAL DE SAÚDE\\n\\nFicha: 633 10.302.0014.2036.0000\\nATENDIMENTO AMBULATORIAL,\\nEMERGENCIAL E HOSPITALAR\\n\\n10.000,00\\n\\n    3.3.90.39.00\\nOUTROS SERVIÇOS DE TERCEIROS -\\nPESSOA JURÍDICA\\n\\n\\n\\nTOTAL DAS SUPLEMENTAÇÕES 10.000,00\\n\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nREDUÇÕES\\n\\nLOCAL: 02 PODER EXECUTIVO\\n\\n  02 13 00 FUNDO MUNICIPAL DE SAÚDE\\n\\nFicha: 634 10.302.0014.2036.0000\\nATENDIMENTO AMBULATORIAL,\\nEMERGENCIAL E HOSPITALAR\\n\\n-\\n10.000,00\\n\\n    3.3.90.92.00 DESPESAS DE EXERCÍCIOS ANTERIORES\\n\\nTOTAL DAS ANULAÇÕES\\n-\\n10.000,00\\n\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nMaria das Vitórias Pereira\\n\\nCódigo Identificador:55450A5D\\n\\n\\nDEPARTAMENTO DE CONTABILIDADE\\nDECRETO Nº 34 , DE 27 DE NOVEMBRO DE 2017- LEI N.290\\n\\n\\nRemaneja recursos do orçamento vigente de 2017\\n\\n\\nA PREFEITA MUNICIPAL DE SÃO JOSÉ DO BREJO DO CRUZ,\\nno uso da atribuição que lhe confere o art., da Lei nº 290 de\\n16/12/2016 orçamento fiscal e de seguridade social para o exercício\\nde 2017.\\n\\n\\nDECRETA:\\nArt.1º. Ficam remanejados na forma do anexo deste decreto, as\\ndotações orçamentárias aprovadas na Lei de Diretrizes Orçamentárias\\npara o exercício de 2017\\nArt.2º. A alteração introduzida pelo presente Decreto não implica em\\nabertura de crédito adicional, suplementar, especial ou mesmo\\nextraordinário, já que efetuada dentro dos limites dos grupos de\\ndespesa impostos na Lei de Diretrizes Orçamentárias (Lei nº290, de\\n16 de dezembro de 2016) e dentro dos valores aprovados para os\\npoderes, órgãos e unidades contemplados.\\nArt.3º. Este Decreto entra em vigor na data de sua publicação.\\n\\nSÃO JOSÉ DO BREJO DO CRUZ, 27 de novembro de 2017\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nANEXO\\n\\nACRÉSCIMOS\\n\\nLOCAL: 02 PODER EXECUTIVO\\n\\n  02 11 00 SECRETARIA MUN. DE CULTURA, ESPORTE E TURISMO\\n\\nFicha: 427 13.392.0030.2074.0000 APOIO A CULTURA LOCAL 9.000,00\\n\\n    3.3.90.36.00\\nOUTROS SERVIÇOS DE TERCEIROS - PESSOA\\nFÍSICA\\n\\n\\n\\nTOTAL DAS SUPLEMENTAÇÕES 9.000,00\\n\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nREDUÇÕES\\n\\nLOCAL: 02 PODER EXECUTIVO\\n\\n  02 11 00 SECRETARIA MUN. DE CULTURA, ESPORTE E TURISMO\\n\\nFicha: 460 13.392.0030.2091.0000 APOIO A CULTURA LOCAL -9.000,00\\n\\n    3.3.90.30.00 MATERIAL DE CONSUMO\\n\\nTOTAL DAS ANULAÇÕES -9.000,00\\n\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nMaria das Vitórias Pereira\\n\\nCódigo Identificador:3B4CD05C\",\n  \"data_publicacao\": \"2017-12-07\"\n}",
  "{\n  \"municipio\": \"SAPÉ\",\n  \"id\": \"sape\",\n  \"cabecalho\": \"Paraíba , 07 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1988 \",\n  \"texto\": \"Paraíba , 07 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1988 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\nCPL\\n\\nEXTRATO DE DISPENSA DE LICITAÇÃO\\n\\nFUNDO MUNICIPAL DE PROMOCÃO E ASSISTÊNCIA SOCIAL\\nDE SAPÉ\\n\\nPROCESSO: Exposição de Motivos nº DP00003/2017.\\nOBJETO: Locação de imóvel destinado ao funcionamento de\\nequipamento público - CRAS I.\\nFUNDAMENTO LEGAL: Art. 24, inciso X, da Lei Federal nº\\n8.666/93 e suas alterações.\\nAUTORIZAÇÃO: Secretaria de Desenvolvimento Social..\\nRATIFICAÇÃO: Secretária, em 04/12/2017.\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:40E69710\\n\\n\\nCPL\\nEXTRATO DE DISPENSA DE LICITAÇÃO\\n\\n\\nPROCESSO: Exposição de Motivos nº DP00011/2017.\\nOBJETO: Locação de uma máquina escavadeira hidráulica em caráter\\nde urgência, destinada a Secretaria de Meio Ambiente e Infra\\nEstrutura deste Município.\\nFUNDAMENTO LEGAL: Art. 24, inciso IV, da Lei Federal nº\\n8.666/93 e suas alterações.\\nAUTORIZAÇÃO: Secretaria de Meio Ambiente e Infra Estrutura.\\nRATIFICAÇÃO: Prefeito, em 04/12/2017.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 30\\n\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:36406838\\n\\n\\nCPL\\nEXTRATO DE INEXIGIBILIDADE DE LICITAÇÃO\\n\\n\\n\\nPROCESSO: Exposição de Motivos nº IN00023/2017.\\nOBJETO: Contratação de profissionais do setor artístico - serviços de\\napresentação artística em praça pública - Festejos dos 92 anos de\\nEmancipação Política e da Padroeira deste Município.\\nFUNDAMENTO LEGAL: Art. 25, inciso III, da Lei Federal nº\\n8.666/93 e suas alterações.\\nAUTORIZAÇÃO: Secretaria Executiva de Cultura e Esporte.\\nRATIFICAÇÃO: Prefeito, em 04/12/2017.\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:DB244165\\n\\n\\nCPL\\nEXTRATO DE INEXIGIBILIDADE DE LICITAÇÃO\\n\\n\\nPROCESSO: Exposição de Motivos nº IN00024/2017.\\nOBJETO: Serviços especializados de consultoria tributária e/ou\\nfinanceira, visando à recuperação de receita junto a contribuintes\\nestabelecidos fora do âmbito do Município de Sapé, relativamente a\\nquaisquer débitos, tributários ou não tributários, envolvendo\\ncadastramento in loco de imóveis e/ou equipamentos - ad exitum.\\nFUNDAMENTO LEGAL: Art. 25, inciso III, da Lei Federal nº\\n8.666/93 e suas alterações.\\nAUTORIZAÇÃO: Secretaria de Administração.\\nRATIFICAÇÃO: Prefeito, em 06/12/2017.\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:C6845475\\n\\n\\nCPL\\nEXTRATO DE DISPENSA DE LICITAÇÃO\\n\\n\\nPROCESSO: Exposição de Motivos nº DP00008/2017.\\nOBJETO: Locação de imóvel destinado ao funcionamento de\\nequipamento público - almoxarifado de medicamentos.\\nFUNDAMENTO LEGAL: Art. 24, inciso X, da Lei Federal nº\\n8.666/93 e suas alterações.\\nAUTORIZAÇÃO: Secretaria Municipal de Saúde..\\nRATIFICAÇÃO: Secretária, em 04/12/2017.\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:8192451A\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA N.º 562/2017 SAPÉ, 30 DE NOVEMBRO DE 2017.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nEstado da Paraíba, no uso das atribuições que lhe confere o art. 68,\\ninciso XI c/c o art. 88, inciso I, todos da Lei Orgânica do Município\\nde Sapé e tendo em vista o que consta o Processo nº 2.049/17.\\n\\nR E S O L V E\\n\\nExonerar a pedido a servidora RITA VIRGINIA CABRAL DE\\nLIMA AMORIM, matrícula nº 2122523, do cargo de provimento\\nefetivo de Técnico em Enfermagem. Lotada na Secretaria de Saúde.\\nOs efeitos desta portaria retroagem a 28 de novembro de 2017.\\n\\nGabinete do Prefeito, em 30 de novembro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:19FD9B01\",\n  \"data_publicacao\": \"2017-12-07\"\n}",
  "{\n  \"municipio\": \"SOLEDADE\",\n  \"id\": \"soledade\",\n  \"cabecalho\": \"Paraíba , 07 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1988 \",\n  \"texto\": \"Paraíba , 07 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1988 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SOLEDADE\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\n\\nPROCESSO LICITATÓRIO Nº 085/2017 DISPENSA POR\\nOUTROS MOTIVOS Nº 004/2017 - RATIFICAÇÃO E\\n\\nADJUDICAÇÃO\\n\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente à Dispensa de Licitação nº DP00004/2017, que\\nobjetiva: AQUISIÇÃO DE UM TERRENO MEDINDO 01 ha, (UM\\nHECTARE) DE ÁREA, LOCALIZADA NA FAZENDA SÃO\\nSEBASTIÃO AS MARGENS DA RODOVIA PB 177, km 05, NO\\nMUNICÍPIO DE SOLEDADE-PB, DESTINADO À CONSTRUÇÃO\\nDE UM MATADOURO PÚBLICO MUNICIPAL; RATIFICO o\\ncorrespondente procedimento e ADJUDICO o seu objeto a:\\nGENIVAL ALVES DE OLIVEIRA - R$ 10.000,00.\\n\\nSoledade - PB, 06 de Dezembro de 2017\\n\\nGERALDO MOURA RAMOS\\nPrefeito\\n\\nPublicado por:\\nManoel Luiz de Farias Marinho\\n\\nCódigo Identificador:F86CABB1\",\n  \"data_publicacao\": \"2017-12-07\"\n}",
  "{\n  \"municipio\": \"UIRAUNA\",\n  \"id\": \"uirauna\",\n  \"cabecalho\": \"Paraíba , 07 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1988 \",\n  \"texto\": \"Paraíba , 07 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1988 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE UIRAUNA\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\n331/2017\\n\\nPORTARIA nº. 331/2017 - PMU\\nUiraúna/PB, 04 de Dezembro de 2017.\\n\\n\\nConcede férias a servidor público municipal que\\nmenciona.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nUIRAÚNA, Estado da Paraíba, no uso de suas atribuições legais,\\npreconizadas na Lei Orgânica Municipal e na Constituição Federal,\\nCONSIDERANDO o direito constitucionalmente garantido, bem\\ncomo previsto na legislação municipal, mais especificamente no\\nRegime Jurídico Único dos Servidores Públicos Municipais;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER férias regulamentares de 30 (trinta) dias,\\ncomputados a partir do dia 04 de Dezembro do corrente ano, ao\\nservidor abaixo nominado, lotado na Secretaria Municipal de\\nInfraestrutura, relativo aos períodos aquisitivos que menciona:\\nESPEDITO ANDRADE ANACLETO, no período de 04/12/2017 A\\n02/01/2018.\\n\\nArt. 2º - Esta Portaria entrará em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nGabinete do Prefeito Constitucional, Uiraúna/PB, 04 de Dezembro de\\n2017.\\n\\nJOÃO BOSCO NONATO FERNANDES\\nPrefeito Constitucional de Uiraúna\\n\\nPublicado por:\\nRaiza Thalita Felix Almeida de Morais\\n\\nCódigo Identificador:11ACEA08\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n332/2017\\n\\n\\nPORTARIA nº. 332/2017 - PMU\\n\\nUiraúna/PB, 06 de Dezembro de 2017.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 31\\n\\n\\nConcede férias a servidor público municipal que\\nmenciona.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nUIRAÚNA, Estado da Paraíba, no uso de suas atribuições legais,\\npreconizadas na Lei Orgânica Municipal e na Constituição Federal,\\nCONSIDERANDO o direito constitucionalmente garantido, bem\\ncomo previsto na legislação municipal, mais especificamente no\\nRegime Jurídico Único dos Servidores Públicos Municipais;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER férias regulamentares de 30 (trinta) dias,\\ncomputados a partir do dia 06 de Dezembro do corrente ano, ao\\n\\nservidor abaixo nominado, lotado na Secretaria Municipal de Saúde,\\nrelativo aos períodos aquisitivos que menciona:\\nMARIA CLÁUDIA DO NASCIMENTO MATIAS no período de\\n06/12/2017 A 04/01/2018.\\nArt. 2º - Esta Portaria entrará em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nGabinete do Prefeito Constitucional, Uiraúna/PB, 06 de Dezembro de\\n2017.\\n\\nJOÃO BOSCO NONATO FERNANDES\\nPrefeito Constitucional de Uiraúna\\n\\nPublicado por:\\nRaiza Thalita Felix Almeida de Morais\\n\\nCódigo Identificador:4CCB72EE\",\n  \"data_publicacao\": \"2017-12-07\"\n}",
  "{\n  \"municipio\": \"SÃO JOSÉ DO BREJO DO CRUZ\",\n  \"id\": \"sao-jose-do-brejo-do-cruz\",\n  \"cabecalho\": \"Paraíba , 07 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1988 \",\n  \"texto\": \"Paraíba , 07 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1988 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SÃO JOSÉ DO BREJO DO CRUZ\\n\\n\\nDEPARTAMENTO DE CONTABILIDADE\\n\\nDECRETO Nº 31 , DE 17 DE NOVEMBRO DE 2017 - LEI N.290\\n\\n\\nAbre no orçamento vigente crédito adicional suplementar e da outras providências\\n\\nA PREFEITA MUNICIPAL DE SÃO JOSÉ DO BREJO DO CRUZ, no uso de suas atribuições legais.\\nDECRETA:\\nArtigo 1o.- Fica aberto no orçamento vigente, um crédito adicional suplementar na importância de R$30.000,00 distribuídos as seguintes dotações:\\n\\nSuplementação ( + ) 30.000,00\\n\\n02 03 00 SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\n  36 04.122.0003.2005.0000 MANUT. DA SEC. MUN. DE ADMINISTRAÇÃO 10.000,00\\n\\n    3.3.90.30.00 MATERIAL DE CONSUMO F.R.: 0 100 00\\n\\n    100 RECURSOS ORDINÁRIOS\\n\\n    100 000 GERAL TOTAL\\n\\n  41 04.122.0003.2005.0000 MANUT. DA SEC. MUN. DE ADMINISTRAÇÃO 20.000,00\\n\\n    3.3.90.39.00 OUTROS SERVIÇOS DE TERCEIROS - PESSOA JURÍDICA F.R.: 0 100 00\\n\\n    100 RECURSOS ORDINÁRIOS\\n\\n    100 000 GERAL TOTAL\\n\\n\\nArtigo 2o.- O crédito aberto na forma do artigo anterior será coberto com recursos provenientes de:\\n\\nAnulação:\\n\\n02 14 00 FUNDO MUNICIPAL DE ASSISTENCIA SOCIAL\\n\\n  754 08.244.0018.2143.0000 MANUT. DO SERVIÇO DE CONVIVÊNCIA E FORTALECIMENTO DE VÍNCULO - S -30.000,00\\n\\n    3.3.90.14.00 DIÁRIAS - PESSOAL CIVIL F.R. Grupo: 0 029 00\\n\\n    029 TRANSFERENCIAS DE RECURSOS DO FNAS\\n\\n    410 000 ASSISTÊNCIA SOCIAL-GERAL\\n\\nAnulação ( - ) -30.000,00\\n\\n\\n\\nArtigo 3o.- Este decreto entra em vigor na data de sua publicação.\\n\\nSÃO JOSÉ DO BREJO DO CRUZ, 17 de novembro de 2017\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nMaria das Vitórias Pereira\\n\\nCódigo Identificador:62E99ECE\\n\\n\\nDEPARTAMENTO DE CONTABILIDADE\\nDECRETO Nº 35 , DE 04 DE DEZEMBRO DE 2017 - LEI N.290\\n\\n\\nAbre no orçamento vigente crédito adicional suplementar e da outras providências\\n\\n\\nA PREFEITA MUNICIPAL DE SÃO JOSÉ DO BREJO DO CRUZ, no uso de suas atribuições legais.\\nDECRETA:\\nArtigo 1o.- Fica aberto no orçamento vigente, um crédito adicional suplementar na importância de R$115.700,00 distribuídos as seguintes dotações:\\n\\nSuplementação ( + ) 115.700,00\\n\\n02 02 00 GABINETE DO PREFEITO\\n\\n  14 04.122.0002.2003.0000 MANUT E EQUIPAMENTO DO GAB. DO PREFEITO 50.000,00\\n\\n    3.1.90.11.00 VENCIMENTOS E VANTAGENS FIXAS - PESSOAL CIVIL F.R.: 0 100 00\\n\\n    100 RECURSOS ORDINÁRIOS\\n\\n    100 000 GERAL TOTAL\\n\\n  18 04.122.0002.2003.0000 MANUT E EQUIPAMENTO DO GAB. DO PREFEITO 3.100,00\\n\\n    3.3.90.14.00 DIÁRIAS - PESSOAL CIVIL F.R.: 0 100 00\\n\\n    100 RECURSOS ORDINÁRIOS\\n\\n    100 000 GERAL TOTAL\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 32\\n\\n\\n02 03 00 SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\n  31 04.122.0003.2005.0000 MANUT. DA SEC. MUN. DE ADMINISTRAÇÃO 1.200,00\\n\\n    3.1.90.13.00 OBRIGAÇÕES PATRONAIS F.R.: 0 100 00\\n\\n    100 RECURSOS ORDINÁRIOS\\n\\n    100 000 GERAL TOTAL\\n\\n  36 04.122.0003.2005.0000 MANUT. DA SEC. MUN. DE ADMINISTRAÇÃO 10.000,00\\n\\n    3.3.90.30.00 MATERIAL DE CONSUMO F.R.: 0 100 00\\n\\n    100 RECURSOS ORDINÁRIOS\\n\\n    100 000 GERAL TOTAL\\n\\n02 04 00 SEC. MUN. DE PLANEJ.FINANÇAS E CONTROLE\\n\\n  55 04.123.0005.2007.0000 MANUT. SEC. MUNIC. DE PLAN. FINANÇAS E CONTROLE 6.000,00\\n\\n    3.1.90.11.00 VENCIMENTOS E VANTAGENS FIXAS - PESSOAL CIVIL F.R.: 0 100 00\\n\\n    100 RECURSOS ORDINÁRIOS\\n\\n    100 000 GERAL TOTAL\\n\\n  56 04.123.0005.2007.0000 MANUT. SEC. MUNIC. DE PLAN. FINANÇAS E CONTROLE 3.000,00\\n\\n    3.1.90.13.00 OBRIGAÇÕES PATRONAIS F.R.: 0 100 00\\n\\n    100 RECURSOS ORDINÁRIOS\\n\\n    100 000 GERAL TOTAL\\n\\n02 05 00 SEC. MUN. DE AGRICULTURA E MEIO AMBIENTE\\n\\n02 05 00 SEC. MUN. DE AGRICULTURA E MEIO AMBIENTE\\n\\n  78 20.606.0006.2009.0000 MANUT. DA SEC. DE AGRICULTURA E MEIO AMBIENTE 16.000,00\\n\\n    3.1.90.11.00 VENCIMENTOS E VANTAGENS FIXAS - PESSOAL CIVIL F.R.: 0 100 00\\n\\n    100 RECURSOS ORDINÁRIOS\\n\\n    100 000 GERAL TOTAL\\n\\n  79 20.606.0006.2009.0000 MANUT. DA SEC. DE AGRICULTURA E MEIO AMBIENTE 5.000,00\\n\\n    3.1.90.13.00 OBRIGAÇÕES PATRONAIS F.R.: 0 100 00\\n\\n    100 RECURSOS ORDINÁRIOS\\n\\n    100 000 GERAL TOTAL\\n\\n02 07 00 SECRETARIA MUNICIPAL DE SAÚDE\\n\\n  278 10.302.0015.2037.0000 MANUT. SEC. MUN. SAÚDE E APOIO A EXEC. PROGRAMA 15.000,00\\n\\n    3.1.90.13.00 OBRIGAÇÕES PATRONAIS F.R.: 0 002 00\\n\\n    002 RECEITA DE TRANSFERENCIAS DE IMPOSTOS - SAUDE\\n\\n    300 000 SAÚDE\\n\\n  290 10.302.0015.2037.0000 MANUT. SEC. MUN. SAÚDE E APOIO A EXEC. PROGRAMA 6.400,00\\n\\n    3.3.90.93.00 INDENIZAÇÕES E RESTITUIÇÕES F.R.: 0 002 00\\n\\n    002 RECEITA DE TRANSFERENCIAS DE IMPOSTOS - SAUDE\\n\\n    300 000 SAÚDE\\n\\n\\nArtigo 2o.- O crédito aberto na forma do artigo anterior será coberto com recursos provenientes de:\\n\\nAnulação:\\n\\n02 06 00 SECRETARIA MUNICIPAL DE EDUCAÇÃO\\n\\n  213 12.365.0008.2023.0000 MANUTENÇÃO DA EDUCAÇÃO INFANTIL -3.000,00\\n\\n    3.3.90.36.00 OUTROS SERVIÇOS DE TERCEIROS - PESSOA FÍSICA F.R. Grupo: 0 001 00\\n\\n    001   RECEITA DE TRANSFERENCIAS DE IMPOSTOS - EDUCAÇÃO\\n\\n    210 000 EDUCAÇÃO INFANTIL\\n\\n  216 12.365.0008.2023.0000 MANUTENÇÃO DA EDUCAÇÃO INFANTIL -2.000,00\\n\\n    4.4.90.51.00 OBRAS E INSTALAÇÕES F.R. Grupo: 0 001 00\\n\\n    001   RECEITA DE TRANSFERENCIAS DE IMPOSTOS - EDUCAÇÃO\\n\\n    210 000 EDUCAÇÃO INFANTIL\\n\\n  231 12.365.0022.2055.0000 MANUTENÇÃO DO CENTRO INTEGRADO DE EDUCAÇÃO INFANTIL -15.000,00\\n\\n    4.4.90.52.00 EQUIPAMENTOS E MATERIAL PERMANENTE F.R. Grupo: 0 001 00\\n\\n    001 RECEITA DE TRANSFERENCIAS DE IMPOSTOS - EDUCAÇÃO\\n\\n    210 000 EDUCAÇÃO INFANTIL\\n\\n02 07 00 SECRETARIA MUNICIPAL DE SAÚDE\\n\\n02 07 00 SECRETARIA MUNICIPAL DE SAÚDE\\n\\n  268 10.301.0032.2052.0000 BENEFÍCIOS EVENTUAIS -1.200,00\\n\\n    3.3.90.08.00 Outros Benefícios Assistenciais do servidor e do militar F.R. Grupo: 0 100 00\\n\\n    100 RECURSOS ORDINÁRIOS\\n\\n    300 000 SAÚDE\\n\\n  272 10.301.0032.2052.0000 BENEFÍCIOS EVENTUAIS -35.000,00\\n\\n    3.3.90.48.00 OUTROS AUXÍLIOS FINANCEIROS A PESSOA FÍSICA F.R. Grupo: 0 002 00\\n\\n    002 RECEITA DE TRANSFERENCIAS DE IMPOSTOS - SAUDE\\n\\n    300 000 SAÚDE\\n\\n02 09 00 SEC. MUN. DE OBRAS E INFRA-ESTRUTURA\\n\\n  380 15.452.0024.1064.0000 CONST.REC. E REFORMA DO MATADOURO -50.000,00\\n\\n    4.4.90.51.00 OBRAS E INSTALAÇÕES F.R. Grupo: 0 024 00\\n\\n    024 TRANSFERENCIAS DE CONVENIOS - OUTROS\\n\\n    100 000 GERAL TOTAL\\n\\n02 11 00 SECRETARIA MUN. DE CULTURA, ESPORTE E TURISMO\\n\\n  433 13.392.0030.2084.0000 MANUTENÇÃO DO TELECENTRO -1.100,00\\n\\n    3.1.90.04.00 CONTRATAÇÃO POR TEMPO DETERMINADO F.R. Grupo: 0 100 00\\n\\n    100   RECURSOS ORDINÁRIOS\\n\\n    100 000 GERAL TOTAL\\n\\n  434 13.392.0030.2084.0000 MANUTENÇÃO DO TELECENTRO -2.000,00\\n\\n    3.1.90.11.00 VENCIMENTOS E VANTAGENS FIXAS - PESSOAL CIVIL F.R. Grupo: 0 100 00\\n\\n    100   RECURSOS ORDINÁRIOS\\n\\n    100 000 GERAL TOTAL\\n\\n02 13 00 FUNDO MUNICIPAL DE SAÚDE\\n\\n  581 10.122.0015.2104.0000 MANUTENÇÃO DO FUNDO MUNICIPAL DE SAÚDE -6.400,00\\n\\n    3.3.90.93.00 INDENIZAÇÕES E RESTITUIÇÕES F.R. Grupo: 0 002 00\\n\\n    002   RECEITA DE TRANSFERENCIAS DE IMPOSTOS - SAUDE\\n\\n    310 000 SAÚDE-GERAL\\n\\nAnulação ( - ) -115.700,00\\n\\n\\nArtigo 3o.- Este decreto entra em vigor na data de sua publicação.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 33\\n\\n\\nSÃO JOSÉ DO BREJO DO CRUZ, 04 de dezembro de 2017\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nMaria das Vitórias Pereira\\n\\nCódigo Identificador:B1036448\",\n  \"data_publicacao\": \"2017-12-07\"\n}"
]