[
  "{\n  \"municipio\": \"BAYEUX\",\n  \"id\": \"bayeux\",\n  \"cabecalho\": \"Paraíba , 23 de Fevereiro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1792 \",\n  \"texto\": \"Paraíba , 23 de Fevereiro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1792 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BAYEUX\\n\\n\\nIPAM - INSTITUTO DE PREVIDÊNCIA E\\n\\nASSISTÊNCIA DOS SERVIDORES PÚBLICOS DO\\nMUNICÍPIO DE BAYEUX\\n\\nEXTRATO DE CONTRATO\\n\\nINEXIGIBILIDADE DE LICITAÇÃO: 01/2017\\nENQUADRAMENTO: Art. 25 – Inciso II da Lei 8.666/93 e suas\\nalterações posteriores\\nCONTRATO Nº 001/2017\\nINEXIGIBILIDADE DE LICITAÇÃO RATIFICADA PELO\\nPRESIDENTE DO IPAM, DIEGO DE FRANÇA MEDEIROS\\nCONTRATADO: AGUIAR ADVOGADOS ASSOCIADOS\\nPRAZO: 13 de janeiro a 31 de dezembro de 2017.\\nVALOR: Pela Assessoria Jurídica e Administrativa Plena\\nPrevidenciária ao IPAM será pago o valor mensal de R$ 6.500,00\\n(seis mil quinhentos reais) e Valor Total: R$ 78.000,00 (setenta e oito\\nmil reais)\\n\\nDOTAÇÃO ORÇAMENTÁRIA\\n\\n3.3.90.35.01 SERVIÇOS DE CONSULTORIA\\n\\n\\nDATA DA ASSINATURA DO CONTRATO: 16 de janeiro de 2017\\nSIGNATÁRIOS: DIEGO DE FRANÇA MEDEIROS e AGUIAR\\nADVOGADOS ASSOCIADOS\\n\\nPUBLIQUE-SE, PARA SUA EFICÁCIA.\\n\\n\\n\\n\\nPublicado por:\\nDiêgo de França Medeiros\\n\\nCódigo Identificador:A69722E4\\n\\n\\nIPAM - INSTITUTO DE PREVIDÊNCIA E\\n\\nASSISTÊNCIA DOS SERVIDORES PÚBLICOS DO\\nMUNICÍPIO DE BAYEUX\\n\\nEXTRATO DE CONTRATO\\n\\nINEXIGIBILIDADE DE LICITAÇÃO: 002/2017\\nENQUADRAMENTO: Art. 25 – Inciso II da Lei 8.666/93 e suas\\nalterações posteriores\\nCONTRATO Nº 002/2017\\nINEXIGIBILIDADE DE LICITAÇÃO RATIFICADA PELO\\nSUPERINTENDENTE DO IPAM, DIEGO DE  FRANÇA\\nMEDEIROS.\\nCONTRATADO: MACEDO CONTABILIDADE E AUDITORIA\\nPÚBLICA\\nPRAZO: de 16 de janeiro a 31 de dezembro de 2017.\\nVALOR MENSAL: Pela Assessoria na Assessoria Contábil ao IPAM\\nserá pago o valor mensal de R$ 2.500,00 (dois mil e quinhentos reais )\\nE TOTAL R$ 30.000,00 ( trinta mil reais )\\n\\nDOTAÇÃO ORÇAMENTÁRIA\\n\\n04.122.2026.2051\\n3.3.90.35.01\\n\\nSERVIÇOS DE CONSULTORIA\\n\\n\\nDATA DA ASSINATURA DO CONTRATO: 16 de janeiro de 2017.\\nSIGNATÁRIOS: DIEGO DE FRANÇA MEDEIROS e MACEDO\\nCONTABILIDADE E AUDITORIA PÚBLICA\\n\\nPUBLIQUE-SE, PARA SUA EFICÁCIA.\\n\\n\\nPublicado por:\\nDiêgo de França Medeiros\\n\\nCódigo Identificador:EC161E82\",\n  \"data_publicacao\": \"2017-02-23\"\n}",
  "{\n  \"municipio\": \"BOA VISTA\",\n  \"id\": \"boa-vista\",\n  \"cabecalho\": \"Paraíba , 23 de Fevereiro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1792 \",\n  \"texto\": \"Paraíba , 23 de Fevereiro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1792 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE BOA VISTA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE INTERPOSIÇÃO DE RECURSOS\\n\\nCONCORRÊNCIA Nº 001/2016\\n\\nA Comissão Permanente de Licitação da Prefeitura de Boa Vista –\\nPB, TORNA PÚBLICO, para os fins e efeitos do disposto no § 3º do\\nArt. 109 da Lei nº 8.666/93, que as empresas DAVUS\\nENGENHARIA E INCORPORAÇÕES LTDA. – EPP – CNPJ\\n08.784.356/00001-75 e MDL CONSTRUÇÕES LTDA. – CNPJ\\n13.995.794/0001-12 interpuseram recurso administrativo em face a\\nConcorrência Nº 001/2016, ficando as demais licitantes, devidamente\\nintimadas, para, querendo, no prazo legal de 05 (cinco) dias úteis,\\nAPRESENTAR IMPUGNAÇÃO AO RECURSO INTERPOSTO,\\nconforme faculta o § 3º do artigo 109, da Lei Federal nº 8.666/93 e\\nsuas alterações, contados desta publicação, ficando os autos do\\nrecurso e do procedimento licitatório com vista franqueada aos\\ninteressados.\\n\\nBoa Vista- PB, 22 de fevereiro de 2017.\\n\\n\\nMARCELO JOSÉ DE ARAÚJO\\nPresidente da CPL\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:B7CF2E40\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             2\\n\\nGABINETE DO PREFEITO\\nTERMO DE HOMOLOGAÇÃO E ADJUDICAÇÃO REF.\\n\\nÀ TOMADA DE PREÇOS N.º N.º 002/2017\\n\\nO PREFEITO DO MUNICÍPIO DE BOA VISTA, ESTADO DA\\nPARAÍBA, no uso de suas atribuições legais,\\nR E S O L V E:\\nHOMOLOGAR o resultado da licitação - modalidade TOMADA DE\\nPREÇOS Nº 002/2017, que objetiva a CONTRATAÇÃO DE\\nEXAMES DE RADIODIAGNÓSTICOS EM RAIOS X, ULTRA-\\nSONOGRAFIA, TOMOGRAFIA COMPUTADORIZADA,\\nRESSONÂNICA MAGNÉTICA, DESINTOMETRIA ÓSSEA,\\nDOPPLER, ENDOSCOPIA DIGESTIVA E OUTROS; e com base\\nnos elementos constantes do processo correspondente,ADJUDICAR o\\nreferido objeto às Pessoas Jurídicas do Certame:CAMPIMAGEM-\\nCENTRO DE DIAG. POR IMAGEM DE CAMP. GRANDE LTDA –\\nCNPJ 02.503.493/0001-08 - Valor: R$ 83.090,00; CLINICA\\nRADIOLOGICA DR. WANDERLEY LTDA – CNPJ\\n08.716.557/0001-35 - Valor: R$ 178.491,00. O Valor Global da\\npresente licitação é R$ 261.581,00 (duzentos e sessenta e um mil e\\nquinhentos e oitenta e um reais).\\n\\nPublique-se.\\n\\nBoa Vista - PB, 22 de fevereiro de 2017.\\n\\nANDRÉ LUIZ GOMES DE ARAÚJO\\nPrefeito\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:82AEDCE8\\n\\n\\nGABINETE DO PREFEITO\\nTERMO DE RATIFICAÇÃO E ADJUDICAÇÃO REF. À\\n\\nDISPENSA DE LICITAÇÃO N.º 020/2017\\n\\nO PREFEITO DO MUNICÍPIO DE BOA VISTA, ESTADO DA\\nPARAÍBA, no uso de suas atribuições legais,\\n\\nR E S O L V E:\\n\\nRATIFICAR  a DISPENSA DE LICITAÇÃO Nº 020/2017, que\\nobjetiva a AQUISIÇÃO DE 01 (UM) RELÓGIO DE PONTO\\nELETRÔNICO COM LEITOR BIOMÉTRICO,\\nACOMPANHADO DE SOFTWARE, DESTINADO AO\\nCONTROLE ELETRÔNICO BIOMÉTRICO DE\\nFREQUÊNCIA PARA OS PROFISSIONAIS DE SAÚDE,\\nOBEDECENDO AO PROCESSO DE AÇÃO CIVIL PÚBLICA\\nDO MINISTÉRIO PÚBLICO FEDERAL (0801621-\\n96.2016.4.05.8201) DA 6ª VARA FEDERAL; e com base nos\\nelementos constantes do processo correspondente, ADJUDICAR o\\nreferido objeto a Empresa: A HORA CERTA PARAIBANA - CNPJ\\n17.754.733/0001-14; com o valor de R$ 2.500,00 (dois mil e\\nquinhentos reais).\\n\\nPublique-se.\\n\\nBoa Vista – PB, 21 de fevereiro de 2017.\\n\\nANDRÉ LUIZ GOMES DE ARAÚJO\\nPrefeito\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:938E4D66\",\n  \"data_publicacao\": \"2017-02-23\"\n}",
  "{\n  \"municipio\": \"BONITO DE SANTA FÉ\",\n  \"id\": \"bonito-de-santa-fe\",\n  \"cabecalho\": \"Paraíba , 23 de Fevereiro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1792 \",\n  \"texto\": \"Paraíba , 23 de Fevereiro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1792 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BONITO DE SANTA FÉ\\n\\n\\n\\n\\n\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nDECRETO N°. 005/2017,REGULAMENTA A LEI\\nMUNICIPAL 624 DE 10 DE SETEMBRO DE 2012,\\nDISPÕE SOBRE A JUNTA MÉDICA OFICIAL DO\\n\\nMUNICÍPIO DE BONITO DE SANTA FÉ E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nDECRETO N°. 005/2017\\n\\n\\nRegulamenta a lei municipal 624 de 10 de setembro\\nde 2012, dispõe sobre a Junta Médica oficial do\\nMunicípio de Bonito de Santa Fé e dá outras\\nprovidências.\\n\\n\\nO Prefeito do Município de Bonito de Santa Fé, no uso de suas\\natribuições que lhe confere a Lei Orgânica do Município,\\n\\nDECRETA:\\n\\nArt.1º.Fica constituída a Junta Médica Oficial da Prefeitura Municipal\\nde Bonito de Santa Fé, com a composição, as competências e as\\nfinalidades previstas neste decreto.\\n\\n§1º.A nomeação de profissionais médicos para compor a junta médica\\nde que trata o caput deste artigo deverá ser efetivada por portaria do(a)\\nPrefeito(a) Municipal.\\n\\n§2º.Considera-se médico do serviço oficial do Município, para fins\\ndeste decreto, o profissional médico integrante dos quadros de\\nservidores efetivos ou contratados do Município.\\n\\nArt.2º.No âmbito de sua atuação, compete à Junta Médica a\\nrealização de inspeção de saúde, mediante perícias médicas ou\\nmédico-legais de interesse do Município, solicitadas pela autoridade\\ncompetente, com finalidade de verificar o estado de saúde física e/ou\\nmental nos seguintes casos:\\n\\nI. ingresso no serviço público municipal;\\nII. licenças para tratamento de saúde de servidor público, bem como\\npor motivo de doença em pessoa da família deste, em conformidade\\ncom o previsto na lei nº.624/2012 e demais legislação pertinente;\\nIII. acidente de trabalho ou readaptação;\\nIV. aposentadoria por invalidez, auxílio-doença, no âmbito do\\nInstituto de Previdência do Município.\\nV. outras situações não compreendidas nos itens anteriores, para\\natender a outras exigências regulamentares da legislação que venha a\\nser criada ou por determinação de autoridade competente.\\n\\nParágrafo Único.Os diagnósticos emitidos pela Junta Médica serão\\nsempre reservados, devendo a autoridade que deles tomar\\nconhecimento usá-los exclusivamente para fins da administração\\npública.\\n\\nArt.3º.A Junta Médica será constituída de (03)três médicos\\nintegrantes do serviço municipal de saúde, nomeados pelo(a)\\nPrefeito(a), podendo ser alterada conforme as necessidades do serviço\\npúblico, podendo ainda ser acrescida de odontólogo ou de outros\\nespecialistas, na condição de auxiliares convocados pela própria junta,\\npara complementação de exames e diagnósticos.\\n\\nArt.4º.São autoridades competentes para determinar as inspeções de\\nsaúde, especificando a sua finalidade:\\nI. Prefeito(a) Municipal;\\nII. Secretários do Município;\\nIII. Presidente do Instituto de Previdência Municipal (IPASB); e\\nIV. Diretor de Recursos humanos.\\n\\nParágrafo Único.A Junta Médica se reunirá sempre que houver\\nnecessidade, devendo ser comunicado do ato por meio da autoridade\\nsolicitante da inspeção.\\n\\nArt.5º .O(a) Secretário(a) Municipal de Administração, por meio do\\nDepartamento de Recursos Humanos, fica autorizado a receber\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             3\\n\\natestados médicos e odontológicos, para fins de justificativa de faltas\\nao serviço, de servidores lotados nas respectivas Secretarias\\nMunicipais, sem necessidade de exame por Junta Médica, desde que o\\nafastamento seja inferior a 15 (quinze) dias, mesmo que de forma\\ndescontínua de acordo com o artigo 192 da lei 624/2012.\\n\\n§1º.Na hipótese de ser apresentado atestado firmado por médico não\\npertencente ao serviço oficial do Município, o mesmo será verificado\\npara fins de ratificação ou não, por médico pertencente ao serviço\\noficial do Município.\\n\\n§2º.Os atestados de que trata o \\\"caput\\\", devem ser entregues para o\\nDepartamento de Recursos Humanos do Município, no prazo máximo\\nde 03 (três) dias a contar do início do afastamento, independentemente\\ndo número de dias do afastamento, devendo o mesmo ser\\nencaminhado para o setor de trabalho do servidor, para fins de registro\\ne inscrição no setor em que o servidor estiver lotado.\\n\\n§3º.A Secretaria Municipal de Administração,através do\\nDepartamento de Recursos Humanos, de posse dos atestados, expedirá\\nboletim de atos de pessoal, registrando e publicando os afastamentos\\nautorizados pelas Secretarias.\\n\\n§4º.Não será aceito, em hipótese alguma, atestado com data retroativa,\\nnem aquele que não preencha as condições descritas no artigo 5º, § 2º,\\ndeste Decreto.\\n\\n§5º.Havendo apresentação de novo atestado, que venha a prolongar o\\nafastamento do servidor ao trabalho no prazo igual ou superior a 15\\n(quinze) dias, o mesmo deverá ser submetido à inspeção na Junta\\nMédica Oficial do Município, que emitirá laudo sobre a saúde do\\nservidor examinado.\\n\\nArt.6º.Os atestados para afastamento dos servidores, por prazo\\nsuperior a 15 (quinze) dias, que não estejam de acordo com o que\\ndispõe o artigo 192 da Lei Municipal nº 624/2012, devem,\\nobrigatoriamente, encaminhados para o Instituto de Previdência dos\\nServidores Públicos Municipais para que se proceda imediatamente à\\navaliação pela Junta Médica Oficial do Município, devendo o servidor\\nprovidenciar, nas primeiras 72 (setenta e duas) horas do afastamento:\\n\\nI. o atestado médico que propõe o afastamento;\\nII. requerimento específico, de acordo com formulário a disposição na\\nSecretaria Municipal da Administração, conforme Anexo I.\\n\\n§ 1º. Os atestados médicos devem conter:\\na) o nome e o RG do servidor;\\nb) a assinatura do médico ou odontólogo, sobre carimbo, constando\\nnome completo e registro no Conselho Profissional, ou subscrito em\\nreceituário personalizado;\\nc) o tempo de afastamento concedido ao servidor;\\nd) a data da emissão do atestado;\\ne) o Código Internacional de Doenças (CID), ou diagnóstico por\\nescrito.\\n\\n§2º.O requerimento de licença médica de que trata o inciso II, do\\n‘caput’ deste artigo, deve ser protocolado juntamente com o atestado,\\nquando o servidor ou seu representante, será cientificado da data da\\nrealização da inspeção médica competente.\\n\\n§3º.Realizada a inspeção médica aplicável ao caso, o laudo pericial\\nserá entregue à Secretaria Municipal de Administração no\\nDepartamento de Recursos Humanos, para registro e demais\\nprovidências, devendo o servidor registrar seu ciente no referido\\nlaudo, conforme modelo do Anexo II.\\n\\n§3º.O formulário de laudo médico emitido pela junta médica oficial\\ndo município será composto de 3(três) vias devendo constar todas as\\ninformações que o servidor fora submetido, acompanhado das\\nseguintes documentações:\\n\\nI - Cópias dos exames que comprove a patologia;\\nII - Documentos Pessoais do servidor ou de seu dependente.\\n\\n\\nArt.7º.A observância do disposto neste decreto constitui dever do\\nservidor, levando o seu descumprimento à aplicação das sanções\\ndisciplinares previstas na legislação vigente.\\n\\nArt.8º.O exame médico pericial deve ser pautado pelos ditames éticos\\nda profissão, levando-se em conta que a relação perito/periciando não\\nse estabelece nos mesmos termos da relação médico/paciente.\\n\\n§1º.É vedado ao médico, na função de perito, divulgar suas\\nobservações, conclusões ou recomendações, fora do procedimento\\nadministrativo, devendo manter sigilo pericial, restringindo as suas\\nobservações e conclusões ao laudo pericial, exceto por solicitação da\\nautoridade competente.\\n\\n§2º.É vedado ao médico, na função de perito, modificar\\nprocedimentos propedêuticos e/ou terapêuticos, salvo em situação de\\nindiscutível perigo de vida ou perda de função fisiológica, devendo,\\nneste caso, fundamentar e comunicar por escrito o fato ao médico\\nassistente, devendo ainda declarar-se suspeito de atuar como membro\\nda junta médica sobre aquele caso a partir daquele momento.\\n\\nArt.9º.O médico na função de perito não deve aceitar qualquer tipo de\\nconstrangimento, coação, pressão, imposição ou restrição que possam\\ninfluir no desempenho de sua atividade, que deve ser realizada com\\nabsoluta isenção, imparcialidade e autonomia, podendo recusar-se a\\nprosseguir no exame e fazendo constar no laudo o motivo de sua\\ndecisão.\\n\\nArt.10.O médico, na função de perito ou assistente técnico, tem o\\ndireito de examinar e copiar a documentação médica do periciando,\\nnecessária para o seu mister, obrigando-se a manter sigilo profissional\\nabsoluto com relação aos dados não relacionados com o objeto da\\nperícia médico legal.\\n\\n§1º.Poderá o médico investido nestas funções solicitar ao médico\\nemitente do atestado, as informações e os esclarecimentos necessários\\nao exercício de suas atividades.\\n\\n§2º.O Município deve garantir ao médico perito todas as condições\\npara o bom desempenho de suas atividades, bem como o acesso aos\\ndocumentos que se fizerem necessário, inclusive deles obter cópias,\\ndesde que com a anuência do periciando ou seu representante legal.\\n\\n§3º.Será instituído um espaço físico apropriado para realização das\\nperícias médicas de que trata o presente Decreto, disponibilizando-se\\nassistentes e equipamentos médicos necessários.\\n\\nArt.11.O assistente técnico tem o direito de estar presente e participar\\nde todos os atos periciais.\\n\\n§1º. É dever do perito e dos assistentes técnicos conferenciarem e\\ndiscutirem o caso em exame, disponibilizando, um ao outro, todos os\\ndocumentos sobre a matéria em discussão após o término dos\\nprocedimentos periciais e antes de protocolizarem os respectivos\\nlaudos ou pareceres.\\n\\n§2º. A realização de todos os procedimentos periciais serão efetuados\\ncom data e hora marcadas.\\n\\nArt.12.O atestado ou relatório médico solicitado ou autorizado pelo\\npaciente ou representante legal, para fins de perícia médica, deve\\nconter apenas informações sobre o diagnóstico, os exames\\ncomplementares, a conduta terapêutica proposta e as conseqüências à\\nsaúde do seu paciente.\\n\\nArt.13. Além das atribuições acima, compete ainda ao médico perito:\\n\\nI - Realizar perícias médicas avaliando a capacidade laborativa do\\nservidor em relação à atividade funcional que o mesmo exerce;\\nII - Realizar exames médicos para fins de licença médica, motivo de\\ndoença em pessoa da família e aposentadoria por invalidez;\\nIII - Realizar exames médicos periciais para concessão de licença\\nmédica ao servidor que em razão de patologia necessite de prazo,\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             4\\n\\nmaior que 15 (quinze) dias de afastamento de suas atividades no\\nserviço público municipal.\\nIV -Auxílio à doença em virtude de mal comprovado legalmente, com\\nnecessidade de afastamento por prazo superior a 30 (trinta) dias, de\\nacordo com o que dispõe o artigo 3º, §1º,Inc. III da Lei Municipal nº\\n339/1993;\\nVI - Realizar exames médicos para a concessão de aposentadoria por\\ninvalidez aos segurados que por motivo de doenças estejam\\nincapacitados de exercer suas atividades de forma plena e pertinente,\\nnão sendo possível esperar recuperação com recursos terapêuticos\\ndisponíveis no momento; e readaptação de função;\\nVII - Solicitar a realização de exames complementares a avaliação\\nmédica;\\nVIII - Emitir laudo em formulário próprio;\\nIX - Agendar a realização de perícias para a emissão de pareceres\\nparciais e definitivos;\\nX -Realizar exames fora das unidades destinada à realização da\\nperícia, quando segurado estiver internado ou incapacitado de\\nlocomoção por motivo de doença ou estando restrito ao leito;\\nXI - Realizar perícia médica em segurado que recorreu de resultado\\nemitido anteriormente;\\nXII -Elaborar relatório do exame médico pericial onde deve constar a\\nhistória clínica do segurado, a data do início da doença, data do início\\nda incapacidade assim como diagnóstico final;\\nXIII- Preencher laudo com o nome completo do segurado, identidade\\nfuncional e demais informações constantes no modelo de laudo\\npróprio do Município;\\nXIV - Emitir parecer em Junta Médica;\\nXV- Elaborar pareceres, informes técnicos e relatório, realizando\\npesquisas, entrevistas, fazendo observações e sugerindo medidas para\\na implantação, desenvolvimento e aperfeiçoamento de atividades em\\nsua área de atuação;\\nXVI - Participar das atividades administrativas, de controle e de apoio\\nreferentes à sua área de atuação;\\nXVII- Participar das atividades de treinamento e aperfeiçoamento de\\npessoal técnico e auxiliar, realizando-as em serviço ou ministrando\\naulas e palestras, a fim de contribuir para o desenvolvimento\\nqualitativo dos recursos humanos em sua área de atuação;\\nXVIII- Participar de grupos de trabalho e/ou reuniões com unidades\\nadministrativas do Município e outras entidades públicas e\\nparticulares, realizando estudos, emitindo pareceres ou fazendo\\nexposições sobre situações e/ou problemas identificados, oferecendo\\nsugestões, revisando e discutindo trabalhos técnico-científicos, para\\nfins de formação de diretrizes, planos e programas afetos ao bom\\ndesempenho e desenvolvimento da Unidade de Perícia Médica do\\nMunicípio;\\nXIX -Realizar outras atribuições compatíveis com sua especialização\\nprofissional;\\nXX  -Realizar inspeção médica oficial para posse em cargo\\npúblico,somente poderá ser empossado aquele que for julgado apto\\nfísica e mentalmente para o exercício do cargo dependendo de prévia\\navaliação por parte da junta médica de acordo com o Art.14, §único\\nda lei 624/2012;\\n\\nArt.14. Para a realização de exame médico pericial, a Juntada Médica\\nOficial deverá fazer uso do Laudo de Exame Médico Pericial que\\nconsta no Anexo III deste Decreto.\\n\\nArt.15.O médico, na função de perito nomeado, faz jus a uma ajuda\\nde custo, no valor de R$ 50,00 (cinqüenta reais) por perícia realizada,\\nsendo limitado à quantidade máxima de 50 (cinquenta) perícias/mês.\\nArt.16.Este Decreto entra em vigor na data de sua publicação, revoga\\nexpressamente o decreto 024 de 13 de junho de 2013 e todas as\\ndisposições em contrário.\\n\\nBonito de Santa Fé-PB, em 22. de fevereiro de 2017.\\n\\nFRANCISCO CARLOS DE CARVALHO\\nPrefeito Constitucional\\n\\nANEXO I\\n\\nPREFEITURA MUNICIPAL DE SANTA FÉ/PB\\n\\nREQUERIMENTO DE LICENÇA MÉDICA - PROTOCOLO Nº.\\n________________________\\n(Deve acompanhar obrigatoriamente o atestado médico, com os\\nrequisitos do Decreto Municipal Nº 005/2017)\\n\\n*Campos a serem preenchidos pelo servidor\\n\\nNOME:_______________________________\\nMATRÍCULA: ___________________\\nSETOR DE LOTAÇÃO: ___________________\\nCARGO:____________________________\\nSEXO:\\n( ) M\\n( ) F\\nENDEREÇO RESIDENCIAL:____________________________\\nTELEFONE: (_____) _________________________\\n\\nRequer que lhe seja concedida licença para:\\n( ) Tratamento da própria saúde\\n( ) Gestação ( )aborto ( )parto\\n( ) Acompanhamento pessoa da família, a seguir identificada:\\nNome: __________________________\\nGrau de Parentesco:________________\\nFone: (____) _____________________\\nEndereço Residencial: _____________\\n\\nBONITO DE SANTA FÉ-PB ____/_____/_______\\n___________________\\nAssinatura do Servidor\\n\\n(Campos a serem preenchidos obrigatoriamente pela chefia\\nimediata do servidor Relatório da chefia para a perícia médica\\n(preenchimento obrigatório, mesmo que seja com “nada a\\ndeclarar”).\\n\\nÚltimo dia de trabalho do servidor: _____/______/______\\n___________________________________\\nCarimbo e Assinatura da Chefia Imediata\\n\\nA PERÍCIA MÉDICA SERÁ REALIZADA NO DIA ______/\\n________/ _________\\n\\nCiente do Servidor: _________________\\n\\nANEXO II\\n\\nJUNTA MÉDICA MUNICIPAL\\nLAUDO DE EXAME MÉDICO - PARA INGRESSO NO\\nSERVIÇO PÚBLICO MUNICIPAL\\n\\nNome:____________________ Nº.RG.:_____________________\\nNaturalidade:______________ Cargo:_________\\nData de Nascimento:_____________\\nEndereço:_____________________\\nFiliação:\\nPai:_____________________\\nMãe:_____________________\\n\\nANTECEDENTES MÉDICOS PRÉ-EXISTENTES:\\n______________________________\\n______________________________\\n______________________________\\n\\nEXAME MÉDICO ADMISSIONAL EM ____/_____/_______\\nHemograma completo com contagem de plaquetas:\\n____________________________________\\nCoagulograma: ________________________________\\nUreia: _________________________________\\nGlicemia de jejum: _______________________________\\nSumário de Urina: _____________________________________\\nRaio X do tórax em PA, com laudo:\\n_________________________________\\nVDRL: ________________________\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             5\\n\\nEletrocardiograma com laudo:\\n_________________________________\\nLaudo de sanidade mental emitido por um\\npsiquiatra:___________________\\nLaringoscopia com foto, com Laudo Médico (para os cargos de\\nProfessor e Pedagogo):\\n__________________\\n__________________\\n__________________\\nObservações:\\n__________________\\n__________________\\n__________________\\n\\n* GRÁVIDAS: Raio-X dispensado. Deverão trazer relatório\\ncompleto do médico assistente (Ginecologista/obstetra), sobre o\\nhistórico completo da gravidez (desde o início da gestação) e tempo\\nde gestação. Na impossibilidade do teste de esforço, apresentar\\nECODOPLERCARDIOGRAMA;\\n\\nJUNTA MÉDICA MUNICIPAL\\nATESTADO DE SAÚDE OCUPACIONAL\\n\\n( ) ADMISSIONAL\\n( )DEMISSIONAL\\n( )MUDANÇA DE FUNÇÃO (\\n) RETORNO DE FUNÇÃO\\n\\nATESTO DE ACORDO COM A POSRTARIA DE NÚMERO 24 DE\\n29/12/94 DA NORMA REGULAMENTADORA 07(NR-7), QUE\\nO(A) SENHOR(A), ___________________________ PORTADOR\\nDE RG ____________________________. SUBMETEU-SE A\\nAVALIAÇÃO CLÍNICA/LABORATORIAL.\\n\\nENCONTRA-SE:\\n( )APTO\\n( ) APTO COM RESTRIÇÕES\\n( ) INAPTO\\n\\nPARA EXERCER A FUNÇÃO DE: ___________________\\n\\nEXAMES REALIZADOS DATA:\\n\\n( )Hemograma completo com contagem de plaquetas:\\n_____/_____/_________\\n( )Coagulograma: _____/_____/_________\\n( )Ureia: _____/_____/_________\\n( )Glicemia de jejum: _____/_____/_________\\n( )Sumário de Urina: _____/_____/_________\\n( )Raio X do tórax em PA, com laudo: _____/_____/_________\\n( )VDRL: _____/_____/_________\\n( )Eletrocardiograma com laudo: _____/_____/_________\\n( )Laudo de sanidade mental emitido por um psiquiatra:\\n_____/_____/_________\\n\\n( )Laringoscopia com foto, com Laudo Médico (para os cargos de\\nProfessor e Pedagogo): _____/_____/_________\\n\\nRISCOS OCUPACIONAIS\\n\\n( ) Risco Físico\\n____________________\\n( ) Risco Químico\\n____________________\\n( ) Risco Biológico\\n____________________\\n( ) Risco Ergonômico\\n____________________\\n( ) Risco Mecânico\\n____________________\\n( ) Sem Risco Ocupacional\\n____________________\\n\\nEspecífico:\\n\\n____________________\\n____________________\\n____________________\\n\\nObservações relacionadas as atividades laborais e/ou aos riscos\\nocupacionais:\\n____________________\\n____________________\\n____________________\\n\\nRecebi, em ______/______/_________, cópia deste atestado.\\n\\nParecer da Junta Médica:\\nLocal e Data da Perícia: Assinatura e CRM do 1º Médico-Perito\\nAssinatura e CRM do 2º Médico-Perito Assinatura e CRM do 3º Médico-Perito\\n\\nObservações: Em ___ / ___ / _____\\n\\nHomologação Apto Inapto Assinatura do Responsável pelo serviço de saúde e\\nde perícia:\\n\\n\\nANEXO III\\n\\nMUNICÍPIO DE BONITO DE SANTA FÉ -PB\\nInstituto de Previdência do Servidor Municipal Bonitense –\\nIPASB\\nLAUDO MÉDICO\\n\\n(Campos a serem preenchidos pela Unidade de Perícia Médica):\\n\\nNOME:_________________________________\\nMATRÍCULA:___________\\nSETOR DE LOTAÇÃO: ____________________\\nCARGO:______________________\\nSEXO:\\n( ) M\\n( ) F\\nENDEREÇO RESIDENCIAL:_____________________________\\nTELEFONE: (_____)__________________________\\nExaminado o(a) Servidor(a), a Junta Médica emite parecer no\\nsentido de:\\n( ) Indeferir a petição do servidor\\n( ) Conceder a Licença para:\\nAuxílio Doença: _______ (______________________) dias, a partir\\nde _____/_____/_________ , devendo o(a) Servidor retornar a exame\\nno dia _____/_________/_________, para nova avaliação pela Junta\\nMédica.\\n\\nPensão Por Direitos Funcionais Específicos:_______\\n(__________________)dias, a partir de ____/_______/___________\\nAuxílio à ( ) gestante / ( ) adotante por _______(___________)dias,\\na partir de ____/___/____\\n___________________________\\nAssinatura do Médico Perito\\nCRM n°. ____________________\\n____________________________\\nAssinatura do Médico Perito\\nCRM n°. ___________________\\n_____________________________\\nAssinatura do Médico Perito\\nCRM n°. ______________________\\n\\nBonito de Santa Fé-PB, _________ de _______________________\\nde 20_____ .\\n\\nCiente do Servidor: ____________________________________\\n\\nANEXO IV\\nInstituto de Previdência do Servidor Municipal Bonitense –\\nIPASB ( ) LAUDO DE EXAME MÉDICO-PERICIAL\\n\\nIDENTIFICAÇÃO\\n\\n1. Nome do Servidor 2. Laudo de Número:\\n3. Órgão ou Entidade 4. Código\\n5. Endereço 6. Matrícula\\n\\n7. Telefone\\n8. Estado\\nCivil\\n\\n9. Sexo\\n10. Data de\\nNascimento\\n\\n11. Lotação\\n\\n12. Cargo / função / emprego\\n13. Data de\\nAdmissão\\n\\n14. Motivo\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             6\\n\\n15. Informações Complementares (para licença por motivo de doença em familiar)\\n15.1. Nome do Familiar: _________________________________________________\\n15.2. Grau de parentesco: ________________________________________________\\n\\n16. Último Dia Trabalhado\\n_______ /_______ /\\n20______\\n\\n17. Data Do Início Do Agravo\\n________/_______/20_______\\n\\n18. Data Do Início Da\\nIncapacidade _______\\n/________ / 20_______\\n\\nHISTÓRICO\\n\\n19. Histórico Da Doença Atual:\\n20. Antecedentes Pessoais\\n\\nEXAME FÍSICO\\n\\n21. Peso (kg) 22. Altura\\n(m)\\n\\n23. Temperatura 24. Freqüência\\nCardíaca\\n\\n25. Pressão Arterial\\n\\n26. Dados objetivos do exame:\\n\\n27. requisições / resultados de exames\\n\\n28. Pareceres De Outros Profissionais Da Equipe Multiprofissional De Saúde, Anexados:\\nAMBIENTE LABORAL\\n\\n29. Histórico Ocupacional:\\n30. Riscos identificados no ambiente de trabalho atual:\\nSim Não Prejudicado Não se aplica\\n\\n30.1. Se sim:\\n30.1.1. físico: ruído continuo / ruído de impacto / calor / frio / umidade / radiação ionizante/ ar\\ncomprimido / radiações não ionizantes / vibrações;\\n30.1.2. químico: 1 agentes químicos / 2 aerodispersoides / 3atividades e operações com agentes\\nquímicos;\\n30.1.3. biológico: 4 sim;\\n30.1.4. ergonômico: 5 iluminação / 6 mobiliário / 7 organização do trabalho\\n30.1.5. Mecânico: 8 sim.\\n30.2. Laudo de avaliação ambiental nº _______ de __________/_______________ / __________, feito\\npor: r\\n30.3. Prejudicado: 1 não existência de laudo /   outro______________________________\\n\\n31. Diagnóstico provável 31.1. CID\\n\\n31.2. É necessário o parecer de especialista?\\nSim Não Prejudicado Não se aplica\\n31.3. Qual(is): _________________________\\nAnexar a este laudo\\nQUESITOS\\n\\n32. “Diante do resultado do exame, está o servidor temporáriamente incapaz para o exercício do cargo?\\nSim / Não / Prejudicado / Não se aplica\\n32.1. Em caso afirmativo, necessita o servidor de licença? Inicial / Prorrogação\\n31.2. Em caso de prejudicado, O servidor necessita ser reabilitado? Sim / Não\\n33. Por quanto tempo? (____) _____________dias, a partir de ______/ ______ /_______ até ______/\\n______ /_______.\\n34. Está o examinado inválido para o exercício de suas funções ou outras correlatas?\\n35. Não Não Prejudicado Não se aplica. A partir de ______/______/__________.\\n36. O servidor necessita ser readaptado? Sim Não\\n37. A doença se enquadra no art. 14, §§ 1º e 6º, da lei municipal nº 523/2006? Sim Não\\n37.1. Em caso afirmativo a partir de ______/__________________/____________.\\n37.2. Qual hipotese diagnóstica (por extenso): _______________________________________\\n38. O servidor é portador de doença incapacitante, conforme previsto neste manual? Sim Não\\n39. A moléstia é decorrente de acidente de trabalho ou doença profissional / ocupacional?”. Art. 14, § 1º,\\nda lei municipal nº 523/2006? Sim Não\\n40. Deverá ser comunicado ao órgão habilitador da profissão? Sim Não\\n41. Deverá ser exigida a nomeação de curador? Sim Não\\n42. O candidato tem condições de saúde para o exercício do cargo? Sim Não Com limitação\\n43. É indispensável à assistência pessoal e constante do servidor à pessoa da família examinada? Sim\\nNão Prejudicado.\\n43.1. Em caso afirmativo, deve ser concedida licença por ________ (_____________) dias, a partir de\\n______/ _________________ / ________.\\n44. O pedido de remoção justifica-se sob o ponto de vista médico? Sim Não Prejudicado.\\n45. O examinado esta inválido? Totalmente Parcialmente Permanente\\nTemporariamente Não Prejudicado.\\n\\n46. É o examinado portador de deficiência? Permanente Incapacitante Visual auditiva / Física Mental\\nMúltipla.\\n47. O ambiente, processo ou organização de trabalho, podem ser causa ou concausa do afastamento do\\nservidor?\\nSim Não Prejudicado Não se aplica\\n\\nPARECER DO SERVIÇO DE SAÚDE E PERÍCIA:\\n48. Parecer da Junta Médica ou do Médico Perito:\\n\\n49. 1-O servidor deve ser afastado _______\\n50. 2- o servidor deve continuar em exercício _______\\n3-O servidor deve ser aposentado por invalidez _______\\n4- O servidor deve ser reavaliado em _______/_______/_________\\n5- O servidor deve reassumir em ________/_______/_________\\n6- O servidor deve ser encaminhado para ___________________________________\\n50.1. _______/_______/_________ a _______/_______/_________, no caso do 6, para :\\n_________________________________________\\n\\n51. Enquadramento Legal\\nArtigos da lei municipal nº 523/2006/90 ou Lei nº 624/2012.\\n\\n49. Local e Data Assinatura e CRM do 1º Médico-Perito\\nAssinatura e CRM do 2º Médico-Perito Assinatura e CRM do 3º Médico-Perito\\n\\n52. Observações:\\nEncaminhe-se a Unidade / órgão /\\nentidade\\nEm ___ / ___ / _____\\n\\n53. Homologação\\nMantido o prazo / Alterado o prazo\\n\\nAssinatura do Responsável pelo serviço\\nde saúde e de perícia\\n\\n\\nPublicado por:\\n\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:AB2419A8\",\n  \"data_publicacao\": \"2017-02-23\"\n}",
  "{\n  \"municipio\": \"CABACEIRAS\",\n  \"id\": \"cabaceiras\",\n  \"cabecalho\": \"Paraíba , 23 de Fevereiro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1792 \",\n  \"texto\": \"Paraíba , 23 de Fevereiro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1792 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE CABACEIRAS\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nPORTARIA Nº 171, DE 13 DE FEVEREIRO DE 2017.\\n\\n\\nGabinete do Prefeito\\n\\nDispõe sobre a nomeação para ocupação do cargo de\\nDiretor do Departamento de Agricultura e Meio\\nAmbiente e determina outras providências correlatas.\\n\\n\\nO Prefeito Constitucional do Município de Cabaceiras, no uso de\\nsuas atribuições legais que lhe confere a Lei Orgânica Municipal,\\ne ainda em conformidade com a Lei Complementar nº 005 / 2001 e\\n007 / 2003, as quais dispõem sobre a estrutura administrativa, R E\\nS O L V E:\\nArt. 1º Nomear o Sr. JOSÉ DE ANCHIETA PEREIRA SOUZA,\\npara exercer as atribuições inerentes ao cargo de Diretor do\\nDepartamento de Agricultura e Meio Ambiente, classe provimento\\nem comissão, código / classe DAS – 2, com seus efeitos retroativos ao\\ndia 1° do mês em curso.\\n\\nArt. 2º Autorizar o responsável pela Divisão de Recursos Humanos a\\nregistrar no Sistema Informatizado de Folha de Pagamento, bem com\\nna Ficha Funcional destinada aos ocupantes de cargos de classe\\nprovimento em comissão, a presente decisão.\\n\\nArt. 3º Revogadas as disposições em contrário, esta Portaria entra em\\nvigor a partir da data de sua publicação.\\n\\nRegistre-se, comunique-se, publique-se e cumpra-se.\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:16531BB4\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nPORTARIA Nº 172, DE 13 DE FEVEREIRO DE 2017.\\n\\n\\nGabinete do Prefeito\\nPORTARIA nº 172, de 13 de fevereiro de 2017.\\n\\n\\nDispõe sobre designações para composição da\\nComissão Temporária com vistas á apresentação de\\nProposta de Regulamentação atinente ao Período de\\nAvaliação de Desempenho durante o Estágio\\nProbatório previsto na Lei n° 317 / 1984, e determina\\noutras providências correlatas.\\n\\n\\nO Prefeito Constitucional do Município de Cabaceiras, no uso de\\nsuas atribuições legais que lhe confere a Lei Orgânica Municipal,\\nem consonância ainda com a Lei 317 / 1984, que dispõe sobre o\\nEstatuto dos Servidores Públicos municipal, R E S O L V E :\\nArt. 1º Designar os integrantes abaixo discriminados, sob a\\npresidência do primeiro, para comporem a Comissão Temporária com\\nvistas á apresentação de Proposta de Regulamentação do Período de\\nAvaliação de Desempenho durante o Estágio Probatório, previsto na\\nLei n° 317 / 1984:\\n\\nI – Marcos Vinicius A. Cavalcante – Secretário de Administração,\\nFinanças e Planejamento;\\n\\nII  – José Alexandre Filho – Sub – Secretário de Administração;\\n\\nIII – Renata Felinto de Farias Aires – Assessora Jurídica.\\n\\nArt. 2º A Comissão poderá realizar pesquisas, consultas, reuniões,\\netc, que julgar necessárias, visando à apresentação de proposta de\\nregulamentação pertinente, no prazo máximo de 30 ( trinta ) dias úteis.\\n\\nArt. 3º Revogadas as disposições em contrário, esta Portaria entra em\\nvigor a partir da data de sua publicação.\\n\\nRegistre-se, publique-se e cumpra-se.\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito Constitucional\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             7\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:69EC5188\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 173, DE 13 DE FEVEREIRO DE 2017.\\n\\nGabinete do Prefeito\\n\\n\\nDispõe sobre a nomeação para ocupação do cargo de\\nDiretora do Departamento de Ação Social e\\ndetermina outras providências correlatas.\\n\\n\\nO Prefeito Constitucional do Município de Cabaceiras, no uso de\\nsuas atribuições legais que lhe confere a Lei Orgânica Municipal,\\ne ainda em conformidade com a Lei Complementar nº 005 / 2001 e\\n007 / 2003, as quais dispõem sobre a estrutura administrativa, R E\\nS O L V E:\\nArt. 1º Nomear a Sra. CLAUDIA RAQUEL DE CASTRO SOUSA\\nARAÚJO, nomeada para exercer as atribuições inerentes ao cargo de\\nDiretora do Departamento de Ação Social, classe provimento em\\ncomissão, código / classe DAS- 2.\\n\\nArt. 2º Autorizar o responsável pela Divisão de Recursos Humanos a\\nregistrar no Sistema Informatizado de Folha de Pagamento, bem como\\nna Ficha Funcional destinada aos ocupantes de cargos de classe\\nprovimento em comissão, a presente decisão.\\n\\nArt. 3º Revogadas as disposições em contrário, esta Portaria entra em\\nvigor a partir da data de sua publicação.\\n\\nRegistre-se, comunique-se, publique-se e cumpra-se.\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:BB456976\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nPORTARIA Nº 174, DE 13 DE FEVEREIRO DE 2017.\\n\\n\\nGabinete do Prefeito\\n\\n\\nDispõe sobre nomeação para ocupação do cargo do\\ncargo de Coordenadora do Serviço de Programas\\nEspeciais de Ensino e determina outras providências\\ncorrelatas.\\n\\n\\nO Prefeito Constitucional do Município de Cabaceiras, no uso de\\nsuas atribuições legais que lhe confere a Lei Orgânica Municipal,\\ne ainda em conformidade com a Lei Complementar nº 717 / 2010,\\nque dispõe sobre o Plano de Cargos, Carreira e Remuneração do\\nMagistério Público, R E S O L V E:\\nArt. 1º Nomear a Sra. NEUMA ELIENE DE FARIAS NUNES,\\npara exercer as atribuições inerentes ao cargo de Coordenadora do\\nServiço de Programas Especiais de Ensino, classe provimento em\\ncomissão, código / classe DAÍ – 2, com seus efeitos retroativos ao dia\\n6 (seis ) do mês em curso.\\n\\nArt. 2º Autorizar o responsável pela Divisão de Recursos Humanos a\\nregistrar no Sistema Informatizado de Folha de Pagamento, bem como\\nna Ficha Funcional destinada aos ocupantes de cargos de classe\\nprovimento em comissão, a presente decisão.\\n\\nArt. 3º Revogadas as disposições em contrário, esta Portaria entra em\\nvigor a partir da data de sua publicação.\\n\\nRegistre-se, comunique-se, publique-se e cumpra-se.\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:BFDF186D\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 175, DE 13 DE FEVEREIRO DE 2017.\\n\\nGabinete do Prefeito\\n\\n\\nDispõe sobre nomeação para ocupação do cargo de\\nCoordenadora Pedagógica e determina outras\\nprovidências correlatas.\\n\\n\\nO Prefeito Constitucional do Município de Cabaceiras, no uso de\\nsuas atribuições legais que lhe confere a Lei Orgânica Municipal,\\ne ainda em conformidade com a Lei Complementar nº 717 / 2010,\\nque dispõe sobre o Plano de Cargos, Carreira e Remuneração do\\nMagistério Público,\\n\\nR E S O LV E :\\nArt. 1º Nomear a Sra. MARGARIDA MARIA ALACOQUE\\nHENRIQUES para exercer as atribuições inerentes ao cargo de\\nCoordenadora Pedagógica – Ensino Fundamental: anos iniciais,\\nclasse provimento em comissão, código MAG 308,com seus efeitos\\nretroativos ao dia 6 ( seis ) do mês em curso.\\n\\nArt. 2º Autorizar o responsável pela Divisão de Recursos Humanos a\\nregistrar no Sistema Informatizado de Folha de Pagamento, bem como\\nna Ficha Funcional destinada aos ocupantes de cargos de classe\\nprovimento em comissão, a presente decisão.\\n\\nArt. 3º Revogadas as disposições em contrário, esta Portaria entra em\\nvigor a partir da data de sua publicação.\\n\\nRegistre-se, comunique-se, publique-se e cumpra-se.\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:760CF93E\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nPORTARIA Nº 178, DE 17 DE FEVEREIRO DE 2017.\\n\\n\\nGabinete do Prefeito\\n\\n\\nDispõe sobre designações para composição da\\nComissão Especial dos Serviços de Abastecimento de\\nÁgua por meio de “ Caminhão – pipa “ e define\\noutras providências correlatas.\\n\\n\\nO Prefeito Constitucional do Município de Cabaceiras, no uso de\\nsuas atribuições legais constantes na Lei Orgânica Municipal, e\\nem conformidade com o Convênio n° 11 / 2017, firmado entre o\\nGoverno do Estado da Paraíba e este Órgão Público, concernente\\nà cooperação técnica, administrativa, operacional e financeira,\\nRESOLVE:\\n\\nArt. 1º Constituir Comissão Especial de Fiscalização dos Serviços\\nde Abastecimento de água por meio de “ Carro – pipa “, formada\\npelos representantes abaixo discriminados:\\n\\nI – um representante da Secretaria de Ação Rural e Meio Ambiente;\\nII – dois representantes do Poder Legislativo;\\nIII – um representante da Promotoria Pública;\\nIV – um representante do Sindicato dos Trabalhadores Rurais;\\nV – um representante da Igreja Católica;\\nVI – um representante da Igreja Assembleia de Deus.\\n\\nArt. 2º A Comissão deverá promover reuniões mensais, bem como\\npoderá efetivar consultas, visitas, pesquisas, etc, que julgar necessário,\\nobjetivando assim atingir os fins específicos deste instrumento.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             8\\n\\nArt. 3º Revogadas as disposições em contrário, esta Portaria entra em\\nvigor a partir da data de sua publicação.\\n\\nRegistre-se, publique-se e cumpra-se.\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\nCódigo Identificador:3C465F75\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\n\\nLEI Nº 845, DE 21 DE FEVEREIRO DE 2017.\\n\\nLEI nº 845, de 21 de fevereiro de 2017.\\n\\n\\nDispõe sobre a concessão de reajuste do Piso Salarial\\ndos Profissionais que atuam no Magistério Público\\nMunicipal, válido para o exercício de 2017 e, define\\noutras providências correlatas.\\n\\n\\nO Prefeito Constitucional do Município de Cabaceiras, no uso de\\nsuas atribuições legais emanadas pela Constituição Federal, Lei\\nFederal n° 11.738 / 2008, Constituição Estadual, Lei Orgânica\\nMunicipal e, ainda em consonância com os termos da Lei n° 717 /\\n2010, que dispõe sobre o Plano de Cargos, Carreira e\\nRemuneração do Magistério, faz saber que o Poder Legislativo\\naprovou em Sessão Ordinária realizada no último dia 20 / 02,\\nProjeto de Lei n° 09 / 2017, e ele sanciona a seguinte Lei:\\n\\nArt. 1° Fica o Poder Executivo Municipal autorizado a reajustar os\\nvalores relativos ao Piso Salarial dos Profissionais que atuam no\\nMagistério Público Municipal, discriminados nas tabelas do anexo II e\\nIV do quadro de provimento do magistério do município, de que trata\\na Lei n° 710 / 2010 e posteriormente a Lei Complementar nº 001 /\\n2016, no percentual de 7,64 ( sete e sessenta e quatro por cento ),\\nválido para o exercício de 2017.\\nArt. 2° Os valores da progressão dos vencimentos de que dispõe a Lei\\nComplementar n° 001 / 2016 passam a vigorar de acordo com o\\nAnexo II desta Lei.\\nArt. 3°  Os valores da progressão dos vencimentos de que dispõe a Lei\\nComplementar n° 001 / 2016 passam a vigorar de acordo com o\\nAnexo IV desta Lei.\\nArt. 4° Para a aplicação das disposições desta Lei fica o Poder\\nExecutivo autorizado a proceder à abertura de créditos adicionais de\\nnatureza suplementar até o limite de 2% ( dois por cento ) das\\ndotações orçamentárias vigentes no orçamento corrente, utilizando as\\nfontes de recursos previstas no art. n° 43 da Lei n 4.320 / 1964.\\nArt. 5° As despesas resultantes da aplicação desta Lei correrão por\\nconta das receitas do Fundo de Manutenção e Desenvolvimento da\\nEducação Básica – FUNDEB.\\nArt. 6° Os efeitos pecuniários da presente Lei, retroagirão ao dia 1° de\\njaneiro de ano em curso.\\nArt. 7° Esta Lei entrará em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nCabaceiras, 21 de fevereiro de 2017.\\n\\nRegistre-se, publique-se e cumpra-se.\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:F6552CA4\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nPORTARIA Nº 176, DE 17 DE FEVEREIRO DE 2017.\\n\\n\\nGabinete do Prefeito\\n\\n\\nDispõe sobre designações para composição da\\nComissão Temporária com vistas á apresentação de\\nProposta de Regulamentação atinente ao Período de\\n\\nAvaliação de Desempenho durante o Estágio\\nProbatório previsto na Lei n° 317 / 1984,\\nespecificamente para o Corpo Docente e determina\\noutras providências correlatas.\\n\\n\\nO Prefeito Constitucional do Município de Cabaceiras, no uso de\\nsuas atribuições legais que lhe confere a Lei Orgânica Municipal,\\nem consonância ainda com a Lei 317 / 1984, que dispõe sobre o\\nEstatuto dos Servidores Públicos municipa e adicionalmente com\\na Lei n°717 / 2010, Que dispõe sobre o Plano de Cargos, Carreira\\ne Remuneração do Magistério Público , R E S O L V E :\\n\\nArt. 1º Designar os integrantes abaixo discriminados, sob a\\npresidência do primeiro, para comporem a Comissão Temporária com\\nvistas á apresentação de Proposta de Regulamentação do Período de\\nAvaliação de Desempenho durante o Estágio Probatório, previsto nas\\nleis em referência, especificamente neste caso, para o Corpo Docente:\\n\\nI – Paulo Rogério Duarte Macêdo – Secretário de Educação, Cultura e\\nDesportos;\\n\\nII  – Sílvia Fernanda Sampaio de Andrade – Diretor da Escola\\nMunicipal de Ensino Fundamental;\\n\\nIII – Marcos Vinicius A. Cavalcante – Secretário de Administração,\\nFinanças e Planejamento;\\n\\nIV - Renata Felinto de Farias Aires – Assessora Jurídica.\\n\\nArt. 2º A Comissão poderá realizar pesquisas, consultas, reuniões,\\netc, que julgar necessárias, visando à apresentação de proposta de\\nregulamentação pertinente, no prazo máximo de 30 ( trinta ) dias úteis.\\nArt. 3º Revogadas as disposições em contrário, esta Portaria entra em\\nvigor a partir da data de sua publicação.\\n\\nRegistre-se, publique-se e cumpra-se.\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:5D86129C\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nPORTARIA Nº 177, DE 17 DE FEVEREIRO DE 2017.\\n\\n\\nGabinete do Prefeito\\nPORTARIA nº 177, de 17 de fevereiro de 2017.\\n\\n\\nDispõe sobre extinção de vínculo profissional de\\nServidora Pública que menciona e define outras\\nprovidências correlatas.\\n\\n\\nO Prefeito Constitucional do Município de Cabaceiras, no uso de\\nsuas atribuições legais constantes na Lei Orgânica Municipal, e,\\nnos termos da Lei nº 317/1984, que dispõe sobre o Estatuto do\\nServidor Público municipal,\\n\\nRESOLVE:\\n\\nArt. 1º Extinguir a relação funcional para com a Servidora Pública\\nMunicipal ÂNGELA MARIA DE BARROS MENEZES , admitida\\nem 22/01/1987, ocupante do cargo de Merendeira, face à\\napresentação do termo de concessão da aposentadoria, emitido pelo\\nInstituto Nacional de Seguridade Social – INSS ( anexo), com seus\\nefeitos retroativos ao dia 1º do mês em curso.\\nArt. 2º Autorizar o responsável pela Divisão de Recursos Humanos a\\nregistrar no Sistema Informatizado de Folha de Pagamento, bem como\\na calcular o valor a ser pago referente aos direitos funcionais\\ndecorrente da presente extinção.\\n\\nArt. 3º Revogadas as disposições em contrário, esta Portaria entra em\\nvigor a partir da data de sua publicação.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             9\\n\\nRegistre-se, publique-se e cumpra-se.\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:81AB9C14\",\n  \"data_publicacao\": \"2017-02-23\"\n}",
  "{\n  \"municipio\": \"CAIÇARA\",\n  \"id\": \"caicara\",\n  \"cabecalho\": \"Paraíba , 23 de Fevereiro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1792 \",\n  \"texto\": \"Paraíba , 23 de Fevereiro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1792 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE CAIÇARA\\n\\n\\nSECRETARIA MUNICIPAL DE EDUCAÇÃO\\nCHAMADA PUBLICA\\n\\n\\nAVISO DE CHAMADA PUBLICA\\nCHAMADA PÚBLICA Nº 00001/2017\\nTorna público que fará realizar através da CPL, sediada na Avenida\\nRio Branco, 231 - Centro - Caiçara - PB, às 14:00 horas do dia 08 de\\nMarço de 2017, a Chamada Pública, do tipo menor preço, para:\\nAquisição de gêneros alimentícios da Agricultura Familiar. Recursos:\\nprevistos no orçamento vigente do PNAE. Informações: no horário\\ndas 08:00 as 17:00 horas dos dias úteis, no endereço supracitado.\\nTelefone: (083) 3370 1200.\\nEmail: prefeituracaicara@gmail.com\\n\\nCaiçara - PB, 22 de Fevereiro de 2017\\n\\nPEDRO ALVES DE CARVALHO\\nPresidente da CPL\\n\\nPublicado por:\\nSeverino Vieira de Lima Júnior\\n\\nCódigo Identificador:5C2D5133\",\n  \"data_publicacao\": \"2017-02-23\"\n}",
  "{\n  \"municipio\": \"CONCEIÇÃO\",\n  \"id\": \"conceicao\",\n  \"cabecalho\": \"Paraíba , 23 de Fevereiro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1792 \",\n  \"texto\": \"Paraíba , 23 de Fevereiro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1792 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE CONCEIÇÃO\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE RETIFICAÇÃO DA ADJUDICAÇÃO-\\nPREGÃO PRESENCIAL 061/2006\\n\\n\\nTorna público a errata na publicação no Diário Oficial do Estado no\\ndia 18 de janeiro de 2017, Diário Oficial da União – Seção 3, no dia\\n18 de janeiro de 2017, conforme segue: ONDE SE LÊ: “ALMED\\nALDENIO DISTRIBUIDORA DE MEDICAMENTO E MATERIAL\\nMEDICO HOSPITALAR LTDA-ME, CNPJ: 22.889.282/0001-62,\\nVALOR R$ 831.750,87”. LE-SE: “ALMED ALDENIO\\nDISTRIBUIDORA DE MEDICAMENTO E MATERIAL MEDICO\\nHOSPITALAR LTDA-ME, CNPJ: 22.889.282/0001-62, VALOR R$\\n835.200,87”. Ficam ratificadas as demais informações publicadas\\nanteriormente não mencionadas nesta errata. Esclarecimentos\\nadicionais, junto ao Pregoeiro do Município.\\n\\nConceição – PB, 24 de janeiro de 2017.\\n\\nIBRAHIM SOARES TRAVASSOS\\nPregoeiro\\n\\nPublicado por:\\nIbrahim Soares Travassos\\n\\nCódigo Identificador:EE848B9B\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE RETIFICAÇÃO DA HOMOLOÇAO -\\n\\nPREGÃO PRESENCIAL 061/2006\\n\\nTorna público a errata na publicação no Diário Oficial do Estado no\\ndia 18 de janeiro de 2017, Diário Oficial da União – Seção 3, no dia\\n18 de janeiro de 2017, conforme segue: ONDE SE LÊ: “ALMED\\nALDENIO DISTRIBUIDORA DE MEDICAMENTO E MATERIAL\\nMEDICO HOSPITALAR LTDA-ME, CNPJ: 22.889.282/0001-62,\\nVALOR R$ 831.750,87”. LÊ-SE: “ALMED ALDENIO\\nDISTRIBUIDORA DE MEDICAMENTO E MATERIAL MEDICO\\nHOSPITALAR LTDA-ME, CNPJ: 22.889.282/0001-62, VALOR R$\\n\\n835.200,87”. Ficam ratificadas as demais informações publicadas\\nanteriormente não mencionadas nesta errata.\\n\\nConceição – PB, 24 de janeiro de 2017.\\n\\nJOSÉ IVANILSON SOARES DE LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nIbrahim Soares Travassos\\n\\nCódigo Identificador:8E268CAA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE RETIFICAÇÃO DO EXTRATO DE\\n\\nCONTRATO - PREGÃO PRESENCIAL 061/2006\\n\\nA Prefeitura Municipal de Conceição/PB, através de seu prefeito\\nmunicipal, Sr. José Ivanilson Soares de Lacerda, torna público a\\nretificação do Extrato do Contrato nº 7/2017, com publicação no\\nDiário Oficial do Estado no dia 27 de janeiro de 2017, Diário Oficial\\nda União – Seção 3, no dia 30 de janeiro de 2017.\\n\\nONDE SE LÊ: “ALMED ALDENIO DISTRIBUIDORA DE\\nMEDICAMENTO E MATERIAL MEDICO HOSPITALAR LTDA-\\nME, CNPJ: 22.889.282/0001-62, VALOR R$ 500.000,03”. LÊ-SE:\\n“ALMED ALDENIO DISTRIBUIDORA DE MEDICAMENTO E\\nMATERIAL MEDICO HOSPITALAR LTDA-ME, CNPJ:\\n22.889.282/0001-62, VALOR R$ 502.225,03”. Ficam ratificadas as\\ndemais informações publicadas anteriormente não mencionadas nesta\\nerrata.\\n\\nConceição – PB, 01 de fevereiro de 2017.\\n\\nJOSÉ IVANILSON SOARES DE LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nIbrahim Soares Travassos\\n\\nCódigo Identificador:FB9C230F\\n\\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE CONCEIÇÃO\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE RETIFICAÇÃO NA ATA DE REGISTRO DE PREÇO PR EGÃO PRESENCIAL 061/2006\\n\\nTorna público a errata na publicação no Diário Oficial do Estado no dia 18 de janeiro de 2017, Diário Oficial da União – Seção 3, no dia 18 de\\njaneiro de 2017, conforme segue:\\n\\nONDE SE LÊ:\\n\\nITEM DESCRIÇÃO MARCA UNIMEDE QUANT V. UNITÁRIO V. TOTAL\\n\\n123\\nPAPEL GRAU CIRURGICO\\n15CM X 100MT\\n\\nZERMATT/PACKGC RL 50 R$ 11,00 R$ 550,00\\n\\n\\nLÊ-SE:\\n\\nITEM DESCRIÇÃO MARCA UNIMEDE QUANT V. UNITÁRIO V. TOTAL\\n\\n123\\nPAPEL GRAU CIRURGICO\\n15CM X 100MT\\n\\nZERMATT/PACKGC RL 50 R$ 100,00 R$ 5.000,00\\n\\n\\nFicam ratificadas as demais informações publicadas anteriormente não mencionadas nesta errata. Esclarecimentos adicionais, junto ao Pregoeiro do\\nMunicípio.\\n\\nConceição – PB, 24 de janeiro de 2017.\\n\\nIBRAHIM SOARES TRAVASSOS\\nPregoeiro\\n\\nPublicado por:\\nIbrahim Soares Travassos\\n\\nCódigo Identificador:499156B3\",\n  \"data_publicacao\": \"2017-02-23\"\n}",
  "{\n  \"municipio\": \"ITAPORANGA\",\n  \"id\": \"itaporanga\",\n  \"cabecalho\": \"Paraíba , 23 de Fevereiro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1792 \",\n  \"texto\": \"Paraíba , 23 de Fevereiro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1792 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE ITAPORANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nEXTRATO DE CONTRATO\\n\\n\\nProcesso\\nLicitatório nº:\\n\\n002/2017\\n\\nDispensa nº: 002/2017\\n\\nContrato nº: 008/2017\\n\\nFundamento Legal: Art. 24, inciso IV, da Lei n° 8.666/1993.\\n\\nPartes\\nContratantes:\\n\\nPREFEITURA MUNICIPAL DE ITAPORANGA-PB – JOSÉ GOMES NETO\\nGAS LTDA- EPP\\n\\nObjeto:\\nAQUISIÇÃO PARCELADA DE COMBUSTÍVIS DESTINADOS AO\\nABASTECIMENTO DA FROTA PÚBLICA MUNICIPAL DE\\nITAPORANGA/PB.\\n\\nValor:  R$ 114.195,00 (Cento e quatorze mil, cento e noventa e cinco reais).\\n\\nCategoria\\nEconômica:\\n\\nElemento de despesa nº 3390.30 – Material de Consumo.\\n\\nFonte de Recurso: Ordinário\\n\\nPeríodo de\\nVigência:\\n\\nDe 01/02/2017 até 01/06/2018\\n\\n\\nPublicado por:\\n\\nRodrigo Teu\\nCódigo Identificador:3746BFB9\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE CONTRATO\\n\\nProcesso\\nLicitatório nº:\\n\\n002/2017\\n\\nDispensa nº: 002/2017\\n\\nContrato nº: 009/2017\\n\\nFundamento Legal: Art. 24, inciso IV, da Lei n° 8.666/1993.\\n\\nPartes\\nContratantes:\\n\\nPREFEITURA MUNICIPAL DE ITAPORANGA-PB – POSTO SÃO JOSÉ\\nLTDA\\n\\nObjeto:\\nAQUISIÇÃO PARCELADA DE COMBUSTÍVIS DESTINADOS AO\\nABASTECIMENTO DA FROTA PÚBLICA MUNICIPAL DE\\nITAPORANGA/PB.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             10\\n\\nValor:  R$ 58.032,00 (Cinquenta e Oito Mil e Trinta e Dois Reais).\\n\\nCategoria\\nEconômica:\\n\\nElemento de despesa nº 3390.30 – Material de Consumo.\\n\\nFonte de Recurso: Ordinário\\n\\nPeríodo de\\nVigência:\\n\\nDe 02/02/2017 até 02/06/2018\\n\\n\\nPublicado por:\\n\\nRodrigo Teu\\nCódigo Identificador:C911FBD0\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nPROCESSO LICITATÓRIO N° 002/2017 DISPENSA DE\\nLICITAÇÃO N° 002/2017\\n\\n\\nHOMOLOGO O TERMO DE DISPENSA DE LICITAÇÃO , cujo\\nobjeto é a AQUISIÇÃO DE COMBUSTÍVEL PARA\\nABASTECIMENTO DA FROTA PÚBLICA MUNICIPAL, com\\nfundamento no artigo 24, inciso IV, da Lei no 8.666/93, e em\\nconsonância com o Parecer Jurídico acostado aos autos, exigência do\\nart.38, inciso VI, do mesmo diploma legal.\\n\\nNOME DO CREDOR: JOSÉ GOMES NETO GAS LTDA- EPP\\nCNPJ Nº: 05.821.353/0001-76\\nENDEREÇO: RUA IRINEU RODRIGUES DA SILVA, Nº119,\\nCENTRO, ITAPORANGA-PB\\nVALOR GLOBAL: R$ 114.195,00 (Cento e quatorze mil, cento e\\nnoventa e cinco reais).\\n\\nNOME DO CREDOR: POSTO SÃO JOSÉ LTDA.\\nCNPJ Nº: 35.419.936/0001-36\\nENDEREÇO: RUA MARECHAL DEODORO, S/N, CENTRO,\\nJUAZEIRINHO – PB.\\nVALOR GLOBAL: R$ 58.032,00 (Cinquenta e Oito Mil e Trinta e\\nDois Reais).\\n\\nÀ PUBLICAÇÃO, na forma da lei.\\n\\nItaporanga (PB), 02 de Fevereiro de 2017.\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:D2B3E98B\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE CONTRATO\\n\\nContrato nº: 026/2017\\n\\nFundamento Legal: Art. 25, inciso II da Lei Federal nº 8.666, de 21 de junho de 1993\\n\\nPartes Contratantes:\\n\\nPREFEITURA MUNICIPAL DE ITAPORANGA-PB – Contratante\\n\\nFABIANO DE CALDAS BATISTA ME - Contratado\\n\\nCNPJ: 16.747.441/0001-91\\n\\nObjeto:\\nSERVIÇOS DE ACOMPANHAMENTO E ELABORAÇÃO DAS\\nPRESTAÇÕES DE CONTAS DOS CONVÊNIOS FEDERAIS E\\nESTADUAIS DESTE MUNICÍPIO.\\n\\nValor:  R$ 3.900,00 (Quarenta e cinco Mil e quinhentos Reais)\\n\\nUnidade\\nOrçamentária:\\n\\nSecretaria Sec. De planejamento e finanças públicas\\n\\nCategoria\\nEconômica:\\n\\n2007 Manutenção das atividades da Secretaria Municipal de Administração\\n\\nFonte de Recurso: Ordinário\\n\\nPeríodo de Vigência: 3 (Três) Meses\\n\\n\\nPublicado por:\\n\\nRodrigo Teu\\nCódigo Identificador:4B360E76\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI Nº. 927/2017 DE: 21 DE FEVEREIRO DE 2017\\n\\n\\nCONCEDE REAJUSTE SALARIAL AOS\\nSERVIDORES MUNICIPAIS PARA\\nADEQUAÇÃO AO PISO MÍNIMO NACIONAL E\\nDÁ PROVIDÊNCIAS CORRELATAS.\\n\\n\\n\\nA CÂMARA MUNICIPAL DE ITAPORANGA, ESTADO DA\\nPARAÍBA, DECRETA E EU, PREFEITO MUNICIPAL,\\nSANCIONO E PROMULGO A SEGUINTE LEI:\\n\\nArt. 1º. Fica, o Chefe do Poder Executivo, autorizado a CONCEDER\\nreajuste salarial aos Servidores Públicos do Município de\\nItaporanga(PB), nos termos da Constituição Federal, após a aplicação\\ndos percentuais inerentes, a título de aumento real, passando o salário\\nmínimo, a partir de 1º. de janeiro de 2017, ao valor de R$ 937,00\\n(novecentos e trinta e sete reais).\\n\\nParágrafo Único – Em virtude do disposto no caput, o valor diário do\\nsalário mínimo corresponderá a R$ 31,23 (trinta e um reais e vinte e\\ntrês centavos) e o valor horário a R$ 4,26 (quatro reais e vinte e seis\\ncentavos).\\n\\nArt. 2º. As despesas derivadas da execução da presente Lei correrão à\\nconta das dotações constantes da Lei Orçamentária e não poderão\\nexceder os limites de gastos com pessoal de que tratam os Arts.19, III\\ne 20, III, “b” da Lei de Responsabilidade Fiscal (LC nº. 101/2001).\\n\\nArt. 3º. Fica, o Chefe do Poder Executivo, autorizado a abrir créditos\\nsuplementares até o limite necessário, para atender ao disposto nesta\\nLei, no corrente exercício, bem como incluir no Projeto de Lei\\nOrçamentária Anual, meios para assegurar as despesas decorrentes\\ndesta Lei.\\n\\nArt. 4º. Esta Lei entrará em vigor, na data de sua publicação no Diário\\nOficial dos Municípios, retroagindo seus efeitos a 1º. de Janeiro de\\n2017.\\n\\nArt. 5º. Revogam-se as disposições em contrário.\\n\\nGabinete do Prefeito Municipal de Itaporanga(PB), 21 de Fevereiro de\\n2017.\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:321CC795\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE CONTRATO\\n\\n\\nProcesso Licitatório\\nnº:\\n\\n002/2017\\n\\nDispensa nº: 002/2017\\n\\nContrato nº: 009/2017\\n\\nFundamento Legal: Art. 24, inciso IV, da Lei n° 8.666/1993.\\n\\nPartes Contratantes:\\nPREFEITURA MUNICIPAL DE ITAPORANGA-PB – POSTO SÃO JOSÉ\\nLTDA\\n\\nObjeto:\\nAQUISIÇÃO PARCELADA DE COMBUSTÍVIS DESTINADOS AO\\nABASTECIMENTO DA FROTA PÚBLICA MUNICIPAL DE\\nITAPORANGA/PB.\\n\\nValor:  R$ 58.032,00 (Cinquenta e Oito Mil e Trinta e Dois Reais).\\n\\nCategoria\\nEconômica:\\n\\nElemento de despesa nº 3390.30 – Material de Consumo.\\n\\nFonte de Recurso: Ordinário\\n\\nPeríodo de Vigência: De 02/02/2017 até 02/06/2018\\n\\n\\nPublicado por:\\n\\nRodrigo Teu\\nCódigo Identificador:0F24D82A\",\n  \"data_publicacao\": \"2017-02-23\"\n}",
  "{\n  \"municipio\": \"JURIPIRANGA\",\n  \"id\": \"juripiranga\",\n  \"cabecalho\": \"Paraíba , 23 de Fevereiro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1792 \",\n  \"texto\": \"Paraíba , 23 de Fevereiro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1792 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE JURIPIRANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE RESULTADO DE LICITAÇÃO - PREGÃO\\n\\nPRESENCIAL N.º 00021/2017\\n\\nA Prefeitura Municipal de Juripiranga, através do Pregoeiro Oficial do\\nMunicípio, torna público o resultado da licitação Pregão Presencial nº\\n00021/2017, cujo objeto é a locação de um palco e um sistema de\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             11\\n\\nsonorização, para as festividades do Carnaval de Juripiranga, durante\\nos dias 25, 26, 27 e 28/02/2017.\\nEMPRESA VENCEDORA: STUDIO NIGHT EIRELI – ME, CNPJ\\nNº 24.395.873/0001-09.\\nVALOR TOTAL: R$ 19.960,00 (Dezenove mil novecentos e sessenta\\nreais)\\n\\nJuripiranga(PB), 22 de fevereiro de 2017.\\n\\nEDIVÂNIO BERNARDO DOS SANTOS\\nPregoeiro\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:76D6A2CF\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE LICITAÇÃO - TOMADA DE PREÇOS N.º\\n\\n001/2017 - FUNDO MUNICIPAL DE SAÚDE DE\\nJURIPIRANGA\\n\\n\\nAVISO DE LICITAÇÃO - TOMADA DE PREÇOS N.º 001/2017\\n\\nA Prefeitura Municipal de Juripiranga, através de sua CPL, torna\\npúblico que realizará licitação na modalidade TOMADA DE\\nPREÇOS N.º 001/2017, DO TIPO MENOR PREÇO GLOBAL,\\nobjetivando a execução de obras de construção de uma policlínica no\\nMunicípio de Juripiranga, no dia 17/03/2017 às 09:00 horas, na Sala\\nde Licitações deste Órgão, situada à Rua São Paulo, 67 – Juripiranga -\\nPB.\\nO Edital e demais informações encontram-se à disposição dos\\ninteressados no endereço acima citado, no horário das 08:00 às 12:00\\nhoras. Informações pelo telefone: (0xx83) 8795-6228, até o dia\\n16/03/2017.\\n\\nJuripiranga(PB), 22 de fevereiro de 2017.\\n\\nEDIVÂNIO BERNARDO DOS SANTOS\\nPresidente da CPL\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:CC45292F\",\n  \"data_publicacao\": \"2017-02-23\"\n}",
  "{\n  \"municipio\": \"MANAÍRA\",\n  \"id\": \"manaira\",\n  \"cabecalho\": \"Paraíba , 23 de Fevereiro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1792 \",\n  \"texto\": \"Paraíba , 23 de Fevereiro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1792 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MANAÍRA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO\\n\\nPREGÃO PRESENCIAL N.º 10/2017\\n\\nOBJETO: Aquisição Diária e Parcelada de Hortifrutis para o\\ndesenvolvimento das ações, atividades e programas de todas as\\nSecretarias Municipais da Prefeitura de Manaíra – PB. Data e Local,\\nàs 07:00 horas do dia 09/03/2017, na sala de reuniões da CPL, na Rua\\nJose Rosas, S/N, Centro, Manaíra - PB, CEP 58.995-000.\\n\\nManaíra – PB, em 22 de fevereiro de 2017.\\n\\nJOÃO LOPES DE SOUSA NETO\\nPregoeiro Oficial\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:054664B5\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE LICITAÇÃO\\n\\n\\nPREGÃO PRESENCIAL N.º 11/2017\\n\\nOBJETO: Aquisição Diária e Parcelada de Pães, para a manutenção,\\ndesenvolvimento, funcionamento e execução das ações, atividades e\\nprogramas das Secretarias Municipais da Prefeiturade Manaíra – PB.\\nData e Local, às 07:30 horas do dia 09/03/2017, na sala de reuniões da\\n\\nCPL, na Rua Jose Rosas, S/N, Centro, Manaíra - PB, CEP 58.995-\\n000.\\n\\nManaíra – PB, em 22 de fevereiro de 2017.\\n\\nJOÃO LOPES DE SOUSA NETO\\nPregoeiro Oficial\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:C6369CAB\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE LICITAÇÃO\\n\\n\\nPREGÃO PRESENCIAL N.º 12/2017\\n\\nOBJETO: Fornecimento de Refeições para a manutenção,\\ndesenvolvimento, funcionamento e execução das ações, atividades e\\nprogramas das Secretarias Municipais da Prefeitura de Manaíra – PB.\\nData e Local, às 08:00 horas do dia 09/03/2017, na sala de reuniões da\\nCPL, na Rua Jose Rosas, S/N, Centro, Manaíra - PB, CEP 58.995-\\n000.\\n\\nManaíra – PB, em 22 de fevereiro de 2017.\\n\\nJOÃO LOPES DE SOUSA NETO\\nPregoeiro Oficial\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:593B4711\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE LICITAÇÃO\\n\\n\\nPREGÃO PRESENCIAL N.º 13/2017\\n\\nOBJETO: Aquisição de Carne Bovina, Frango e Lingüiçapara a\\nmanutenção, desenvolvimento, funcionamento e execução das ações,\\natividades e programas das Secretarias Municipais da Prefeitura de\\nManaíra – PB. Data e Local, às 08:30 horas do dia 09/03/2017, na sala\\nde reuniões da CPL, na Rua Jose Rosas, S/N, Centro, Manaíra - PB,\\nCEP 58.995-000.\\n\\nManaíra – PB, em 22 de fevereiro de 2017.\\n\\nJOÃO LOPES DE SOUSA NETO\\nPregoeiro Oficial\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:0B7B1636\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE LICITAÇÃO\\n\\n\\nPREGÃO PRESENCIAL N.º 14/2017\\n\\nOBJETO: Aquisição de Gêneros Alimentícios para o Centro de Saúde\\ne para o desenvolvimento das Ações e Atividades das Secretarias da\\nPrefeitura do Município de Manaíra – PB. Data e Local, às 09:00\\nhoras do dia 09/03/2017, na sala de reuniões da CPL, na Rua Jose\\nRosas, S/N, Centro, Manaíra - PB, CEP 58.995-000.\\n\\nManaíra – PB, em 22 de fevereiro de 2017.\\n\\nJOÃO LOPES DE SOUSA NETO\\nPregoeiro Oficial\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:BEEB5A16\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE LICITAÇÃO\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             12\\n\\nPREGÃO PRESENCIAL N.º 15/2017\\n\\nOBJETO: Aquisição de Material de Limpeza, para o desenvolvimento\\ndas ações e programas das Secretarias Municipais da Prefeitura de\\nManaíra – PB. Data e Local, às 10:00 horas do dia 09/03/2017, na sala\\nde reuniões da CPL, na Rua Jose Rosas, S/N, Centro, Manaíra - PB,\\nCEP 58.995-000.\\n\\nManaíra – PB, em 22 de fevereiro de 2017.\\n\\nJOÃO LOPES DE SOUSA NETO\\nPregoeiro Oficial\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:777B7001\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE LICITAÇÃO\\n\\n\\nPREGÃO PRESENCIAL N.º 16/2017\\n\\nOBJETO: Aquisição de Veículos para atender as necessidades da\\nPrefeitura Municipal de Manaíra– PB, conforme especificações\\nconstantes do Termo de Referência. Data e Local, às 11:00 horas do\\ndia 09/03/2017, na sala de reuniões da CPL, na Rua Jose Rosas, S/N,\\nCentro, Manaíra - PB, CEP 58.995-000.\\n\\nManaíra – PB, em 22 de fevereiro de 2017.\\n\\nJOÃO LOPES DE SOUSA NETO\\nPregoeiro Oficial\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:CAB680E1\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE LICITAÇÃO\\n\\n\\nPREGÃO PRESENCIAL N.º 17/2017\\n\\nOBJETO: Aquisição de peças para manutenção e conservação da frota\\nde veículos próprios e locados e maquinas pesadas da Prefeitura\\ndeManaíra – PB. Data e Local, às 13:00 horas do dia 09/03/2017, na\\nsala de reuniões da CPL, na Rua Jose Rosas, S/N, Centro, Manaíra -\\nPB, CEP 58.995-000.\\n\\nManaíra – PB, em 22 de fevereiro de 2017.\\n\\nJOÃO LOPES DE SOUSA NETO\\nPregoeiro Oficial\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:54D75D3F\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE LICITAÇÃO\\n\\n\\nPREGÃO PRESENCIAL N.º 18/2017\\n\\nOBJETO: Aquisição de Material de Construção para todas as\\nSecretarias Municipais da Prefeitura de Manaíra - PB. Data e Local, às\\n14:00 horas do dia 09/03/2017, na sala de reuniões da CPL, na Rua\\nJose Rosas, S/N, Centro, Manaíra - PB, CEP 58.995-000.\\n\\nManaíra – PB, em 22 de fevereiro de 2017.\\n\\nJOÃO LOPES DE SOUSA NETO\\nPregoeiro Oficial\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:CFB01E95\\n\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE LICITAÇÃO\\n\\n\\nPREGÃO PRESENCIAL N.º 19/2017\\n\\nOBJETO: Locação de veículos para o Transporte de Alunos da Rede\\nMunicipal de Ensino, residentes na Zona Rural, para atender as\\nnecessidades da Secretaria de Educação do Município de Manaíra –\\nPB. Data e Local, às 15:00 horas do dia 09/03/2017, na sala de\\nreuniões da CPL, na Rua Jose Rosas, S/N, Centro, Manaíra - PB, CEP\\n58.995-000.\\n\\nManaíra – PB, em 22 de fevereiro de 2017.\\n\\nJOÃO LOPES DE SOUSA NETO\\nPregoeiro Oficial\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:F50BDE1A\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO\\n\\nPREGÃO PRESENCIAL N.º 20/2017\\n\\nOBJETO: Contratação de exames médicos de ultrassonografia, para\\natender as necessidades da Secretaria de Saúde daPrefeitura Municipal\\nde Manaíra – PB. Data e Local, às 15:00 horas do dia 09/03/2017, na\\nsala de reuniões da CPL, na Rua Jose Rosas, S/N, Centro, Manaíra -\\nPB, CEP 58.995-000.\\n\\nManaíra – PB, em 22 de fevereiro de 2017.\\n\\nJOÃO LOPES DE SOUSA NETO\\nPregoeiro Oficial\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:69F7CBFC\",\n  \"data_publicacao\": \"2017-02-23\"\n}",
  "{\n  \"municipio\": \"MATARACA\",\n  \"id\": \"mataraca\",\n  \"cabecalho\": \"Paraíba , 23 de Fevereiro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1792 \",\n  \"texto\": \"Paraíba , 23 de Fevereiro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1792 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MATARACA\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00002/2017\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00002/2017, que objetiva: Aquisição de próteses\\ndentarias destinadas a população carente do Município de Mataraca-\\nPB; HOMOLOGO o correspondente procedimento licitatório em\\nfavor de: JOAO BENICIO DE PAIVA TERCEIRO EIRELI - ME -\\nR$ 72.500,00.\\n\\nMataraca - PB, 22 de Fevereiro de 2017\\n\\nMARIA DAS MERCÊS GOUVEIA SILVEIRA\\nSecretaria de Saúde\\n\\nPublicado por:\\nLuciano Santos de Lima\\n\\nCódigo Identificador:9D5392B6\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\nEXTRATO DE CONTRATO\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\nOBJETO: Aquisição de próteses dentarias destinadas a população\\ncarente do Município de Mataraca-PB.\\nFUNDAMENTO LEGAL: Pregão Presencial nº 00002/2017.\\nDOTAÇÃO: Recursos Próprios do Município de Mataraca: 2050 -\\nTeto da Média e Alta Complex. Ambul. e Hospitalar; 3390.32 -\\nMaterial, Bem ou Serv. p/Dist. Gratuita.\\nVIGÊNCIA: até o final do exercício financeiro de 2017\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             13\\n\\nPARTES CONTRATANTES: Fundo Municipal de Saúde de\\nMataraca e:\\nCT Nº 00010/2017 - 22.02.17 - JOAO BENICIO DE PAIVA\\nTERCEIRO EIRELI - ME - R$ 72.500,00\\n\\n\\nPublicado por:\\nLuciano Santos de Lima\\n\\nCódigo Identificador:BE522420\",\n  \"data_publicacao\": \"2017-02-23\"\n}",
  "{\n  \"municipio\": \"MATINHAS\",\n  \"id\": \"matinhas\",\n  \"cabecalho\": \"Paraíba , 23 de Fevereiro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1792 \",\n  \"texto\": \"Paraíba , 23 de Fevereiro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1792 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MATINHAS\\n\\n\\nCÂMARA MUNICIPAL DE MATINHAS\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO -\\nINEXIGIBILIDADE Nº IN00001/2017\\n\\n\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente á Inexigibilidade de Licitação nº IN00001/2017,\\nque objetiva: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA\\nNOS SERVIÇOS CONTABEIS, FINANCEIRO, ELABORAÇÃO\\nDE RELATÓRIOS CONTABEIS, CONSULTORIA, IMPRESSÃO E\\nGERAÇÃO DOS SAGRES CONTÁBIL PARA O EXERCÍCIO DE\\n2017. RATIFICO o correspondente procedimento e ADJUDICO o seu\\nobjeto a: TALLES HERMINIO SANTOS - R$ 33.000,00.\\n\\nMatinhas - PB, 08 de Fevereiro de 2017.\\n\\nJOSENILDO BERNARDO DA SILVA\\nPresidente\\n\\nPublicado por:\\nBruno Cesar Cunha Santos\\n\\nCódigo Identificador:CD708A41\\n\\n\\nCÂMARA MUNICIPAL DE MATINHAS\\nEXTRATO DE CONTRATO\\n\\n\\nOBJETO: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA\\nNOS SERVIÇOS CONTABEIS, FINANCEIRO, ELABORAÇÃO\\nDE RELATÓRIOS CONTABEIS, CONSULTORIA, IMPRESSÃO E\\nGERAÇÃO DOS SAGRES CONTÁBIL PARA O EXERCÍCIO DE\\n2017.\\nFUNDAMENTO LEGAL: Inexigibilidade de Licitação nº\\nIN00001/2017.\\nDOTAÇÃO: Recursos Próprios do Município de Matinhas:\\nPROGRAMÁTICA - 0103100012003 - MANUTENÇÃO DAS\\nATIVIDADES DA CÂMARA MUNICIPAL ELEMENTO DE\\nDESPESA: 3.3.90.39.01\\nVIGÊNCIA: até o final do exercício financeiro de 2017\\nPARTES CONTRATANTES: Câmara Municipal de Matinhas e:\\nCT Nº 00001/2017 - 07.02.17 - TALLES HERMINIO SANTOS-ME -\\nR$ 33.000,00\\n\\nPublicado por:\\nBruno Cesar Cunha Santos\\n\\nCódigo Identificador:51A984D4\\n\\n\\nGABINETE DA PREFEITA\\nAVISO DE ADIAMENTO PREGÃO PRESENCIAL\\n\\n005/2017\\n\\nA Prefeitura Municipal de Matinhas, sediada na AV GOVERNADOR\\nANTONIO MARIZ, 49 - CENTRO – MATINHAS - PB, torna\\npúblico o ADIAMENTO, da licitação na modalidade Pregão\\nPresencial n°005/2017, referente a LOCAÇÃO DE VEÍCULOS\\nCOM MOTORISTA , que iria realizar-se no dia 22 de Fevereiro de\\n2017 às 15:00 horas. O mesmo será adiado até ulterior\\ndeliberação.\\n\\nMatinhas-PB, 22 de Fevereiro de 2017\\n\\nJONATHAN VIEIRA DA SILVA\\nPregoeiro Oficial\\n\\nPublicado por:\\nBruno Cesar Cunha Santos\\n\\nCódigo Identificador:4A31438A\",\n  \"data_publicacao\": \"2017-02-23\"\n}",
  "{\n  \"municipio\": \"MONTE HOREBE\",\n  \"id\": \"monte-horebe\",\n  \"cabecalho\": \"Paraíba , 23 de Fevereiro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1792 \",\n  \"texto\": \"Paraíba , 23 de Fevereiro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1792 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE MONTE HOREBE\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nEXTRATO DE CONTRATO - PREGÃO PRESENCIAL\\n\\nNº 00005/2017\\n\\nEXTRATO DE CONTRATOS\\nOBJETO: AQUISIÇÃO DE MATERIAL DE EXPEDIENTE\\nDESTINADOS A ATENDER AS NECESSIDADES DO\\nMUNICÍPIO DE MONTE HOREBE, CONFORME SOLICITAÇÃO.\\nFUNDAMENTO LEGAL: Pregão Presencial nº 00005/2017.\\nDOTAÇÃO: 03.00 SECRETARIA DE ADMINISTRACÃO\\n04.122.3006.2006 MANUT. DAS ATIVID. DA SECRETAR IA DE\\nADMINISTRACÃO 05.00 SECRETARIA DE PLANEJAMENTO\\n04.121.3006.2009 MANUTENCÃO DAS ATIVID. DA SECR\\nETARIA DE PLANEJAMENTO 08.244.3010.2015 MANUTENÇAO\\nDAS ATIVIDADES DA CASA DA MULHER 07.00 SECRETARIA\\nDE SAÚDE 10.301.3011.2023 MANUTENCÃO DAS\\nATIVIDADES DA S ECRETARIA DE SAÚDE 08.00\\nSECRETARIA DE EDUCAÇÃO 12.361.3007.2032 MANUT. DAS\\nATIVID.DO ENSINO FU NDAMENTAL 09.00 SECRETARIA DE\\nOBRAS,URB.E TRAN 04.122.3006.2040 MANUT. DAS ATIV. DA\\nSECRET.DEOBRAS,URBANIS.E TRANSPORTE 10.00\\nSECRETARIA DE AGRICULTURA 04.122.3006.2043\\nMANUT.DAS ATIV. DA SECRETARIADE AGRICULTURA 12.00\\nFUNDO MUNICIPAL DE AÇÃO SOCIAL 08.243.3010.2012\\nMANUTENÇAO DO FUNDO MUNICIPAL DE AÇÃO SOCIAL\\n3.3.90.30.01 MATERIAL DE CONSUMO\\nVIGÊNCIA: até o final do exercício financeiro de 2017\\nPARTES CONTRATANTES: Prefeitura Municipal de Monte Horebe\\ne:\\nCT Nº 00008/2017 - 22.02.17 - DOMINGOS DELFINO LEITE\\nNETO 04184638406 - R$ 14.850,00\\nCT Nº 00009/2017 - 22.02.17 - ELIANE DO NASCIMENTO\\nCAMPOS - ME - R$ 136.853,70\\nCT Nº 00010/2017 - 22.02.17 - LEIA COMERCIAL DE LIVROS E\\nMAGAZINE LTDA - R$ 190.125,50\\n\\nPublicado por:\\nValdir Manuel da Silva\\n\\nCódigo Identificador:7292C78B\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº\\n00005/2017\\n\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00005/2017\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00005/2017, que objetiva: AQUISIÇÃO DE\\nMATERIAL DE EXPEDIENTE DESTINADOS A ATENDER AS\\nNECESSIDADES DO MUNICÍPIO DE MONTE HOREBE,\\nCONFORME SOLICITAÇÃO; HOMOLOGO o correspondente\\nprocedimento licitatório em favor de: DOMINGOS DELFINO LEITE\\nNETO 04184638406 - R$ 14.850,00; ELIANE DO NASCIMENTO\\nCAMPOS - ME - R$ 136.853,70; LEIA COMERCIAL DE LIVROS\\nE MAGAZINE LTDA - R$ 190.125,50.\\n\\nMonte Horebe - PB, 22 de Fevereiro de 2017\\n\\nMARCOS ERON NOGUEIRA\\nPrefeito\\n\\nPublicado por:\\nValdir Manuel da Silva\\n\\nCódigo Identificador:8AA61DAE\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 056/2017\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             14\\n\\nEXONERA o Diretor do Departamento de Apoio\\nAdministrativo, da Secretaria de Educação\\n\\n\\nO PREFEITO MUNICIPAL DE MONTE HOREBE , no uso de\\nsuas atribuições legais a que se refere o art. 88, N, da Lei Orgânica do\\nMunicípio,\\nRESOLVE:\\nArt. 1º - Fica EXONERADO , o(a) Senhor(a) JOSE TAVARES\\nNETO, nomeado(a) para função de Diretor do Departamento de\\nApoio Administrativo,  vinculado(a) à Secretaria de Educação do\\nmunicípio de monte horebe-PB.\\nArt. 2º - Esta Portaria entra em vigor, na data de sua publicação,com\\nefeito, a partir de 01 de Fevereiro de 2017, revogando-se as\\ndisposições em contrário.\\n\\nMonte Horebe-PB, 20 de Fevereiro de 2017.\\n\\nMARCOS ERON NOGUEIRA\\nPrefeito Municipal\\n\\nPublicado por:\\nValdir Manuel da Silva\\n\\nCódigo Identificador:06313FB3\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E FAZENDA\\nPORTARIA Nº 117/2017\\n\\n\\nPORTARIA Nº 117, de 01 de Fevereiro de 2017.\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO E FAZENDA DO\\nMUNICÍPIO DE MONTE HOREBE, ESTADO DA PARAIBA  no\\nuso de suas atribuições legais que lhes são conferidas pela legislação\\nvigente,\\n\\nRESOLVE:\\n\\nDESIGNAR o(a) Senhor(a) RENATO CAMPOS RAMALHO ,\\nMatrícula nº 0010586, para o exercício da Função de VIGILANTE ,\\njunto a EMEIEF José Dias Guarita com lotação na Secretaria\\nMunicipal de Educação.\\n\\nRegistre-se,\\nPublique-se.\\n\\nFRANCISCO FELICIANO DA SILVA\\nSecretário de Administração e Fazenda\\n\\nPublicado por:\\nValdir Manuel da Silva\\n\\nCódigo Identificador:C4479BA4\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E FAZENDA\\n\\nPORTARIA Nº 118/2017\\n\\nPORTARIA Nº 118, de 01 de Fevereiro de 2017.\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO E FAZENDA DO\\nMUNICÍPIO DE MONTE HOREBE, ESTADO DA PARAIBA  no\\nuso de suas atribuições legais que lhes são conferidas pela legislação\\nvigente,\\n\\nRESOLVE:\\n\\nDESIGNAR o(a) Senhor(a) JOSÉ VALDIR FERREIRA DE\\nAZEVEDO JUNIOR , Matrícula nº 0010555, para o exercício da\\nFunção de VIGILANTE , junto a Unidade Básica de Saúde –\\nJoaquim Saraiva de Moura, com lotação na Secretaria Municipal de\\nSaúde. Devendo servir-lhe de Titulo a presente portaria.\\n\\nRegistre-se,\\n\\nPublique-se.\\n\\nFRANCISCO FELICIANO DA SILVA\\nSecretário de Administração e Fazenda\\n\\nPublicado por:\\nValdir Manuel da Silva\\n\\nCódigo Identificador:8BE9DFDF\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E FAZENDA\\n\\nPORTARIA Nº 119/2017\\n\\nPORTARIA Nº 119, de 01 de Fevereiro de 2017.\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO E FAZENDA DO\\nMUNICÍPIO DE MONTE HOREBE, ESTADO DA PARAIBA  no\\nuso de suas atribuições legais que lhes são conferidas pela legislação\\nvigente,\\n\\nRESOLVE:\\n\\nDESIGNAR o(a) Senhor(a) JOSÉ FRANCIMAR PEREIRA DA\\nSILVA , Matrícula nº 0010911, para o exercício da Função de\\nVIGILANTE , junto a EMEIF José Dias Guarita com lotação na\\nSecretaria Municipal de Educação.\\n\\nRegistre-se,\\nPublique-se.\\n\\nFRANCISCO FELICIANO DA SILVA\\nSecretário de Administração e Fazenda\\n\\nPublicado por:\\nValdir Manuel da Silva\\n\\nCódigo Identificador:1DF853F0\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E FAZENDA\\nPORTARIA Nº 120/2017\\n\\n\\nPORTARIA Nº 120, de 01 de Fevereiro de 2017.\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO E FAZENDA DO\\nMUNICÍPIO DE MONTE HOREBE, ESTADO DA PARAIBA  no\\nuso de suas atribuições legais que lhes são conferidas pela legislação\\nvigente,\\n\\nRESOLVE:\\n\\nDESIGNAR o(a) Senhor(a) JOSÉ ALVES DE ARAUJO, Matrícula\\nnº 0010196, para o exercício da Função de Guarda Municipal , junto\\na EMEIF José Dias Guarita com lotação na Secretaria Municipal de\\nEducação.\\n\\nRegistre-se,\\nPublique-se.\\n\\nFRANCISCO FELICIANO DA SILVA\\nSecretário de Administração e Fazenda\\n\\nPublicado por:\\nValdir Manuel da Silva\\n\\nCódigo Identificador:E48802A5\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E FAZENDA\\n\\nPORTARIA Nº 121/2017\\n\\nPORTARIA N° 121 , 01 DE FEVEREIRO 2017\\n\\nO SECRETARIO DE ADMINISTRAÇÃO E FAZENDA DO\\nMUNICÍPIO DE MONTE HOREBE, ESTADO DA PARAÍBA,\\nusando das atribuições que lhes são conferidas pela legislação vigente,\\n\\nRESOLVE:\\n\\nDESIGNAR o servidor DAMIÃO MARTINS DE FIGUEIREDO,\\nMatrícula n° 001019-5, para o exercício da Função de Guarda\\nMunicipal , junto a EMEIF José Dias Guarita com lotação na\\nSecretaria Municipal de Educação.\\n\\nRegistre-se,\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             15\\n\\nPublique-se.\\n\\nFRANCISCO FELICIANO DA SILVA\\nSecretário de Administração e Fazenda\\n\\nPublicado por:\\nValdir Manuel da Silva\\n\\nCódigo Identificador:89244D0F\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E FAZENDA\\n\\nPORTARIA Nº 122/2017\\n\\nPORTARIA N° 122, 01 DE FEVEREIRO 2017\\n\\nO SECRETARIO DE ADMINISTRAÇÃO E FAZENDA DO\\nMUNICÍPIO DE MONTE HOREBE, ESTADO DA PARAÍBA,\\nusando das atribuições que lhes são conferidas pela legislação\\nvigente,\\n\\nRESOLVE:\\n\\nDESIGNAR o(a) servidor(a) FRANCISCA DANIELA SILVA DE\\nMARIZ , Matrícula n° 001077-9 da Função de ASSISTENTE\\nADMINISTRATIVO, junto a Secretaria Municipal de\\nEDUCAÇÃO. Devendo servir-lhe de Titulo a presente portaria.\\nREPUBLICAÇÃO DEVIDO A INCORREÇÃO.\\n\\nRegistre-se,\\nPublique-se.\\n\\nFRANCISCO FELICIANO DA SILVA\\nSecretario Municipal de Administração e Fazenda.\\n\\n\\nPublicado por:\\nValdir Manuel da Silva\\n\\nCódigo Identificador:C19159CD\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E FAZENDA\\nPORTARIA Nº 123/2017\\n\\n\\nPORTARIA N° 123, 01 DE FEVEREIRO 2017\\n\\nO SECRETARIO DE ADMINISTRAÇÃO E FAZENDA DO\\nMUNICÍPIO DE MONTE HOREBE, ESTADO DA PARAÍBA,\\nusando das atribuições que lhes são conferidas pela legislação vigente,\\n\\nRESOLVE:\\n\\nDESIGNAR a servidora KEROLAYNE LYGIA SEVERO\\nMANICOBA Matrícula n° 001058-2, para o exercício da Função de\\nENFERMEIRA, junto a ESTRATEGIA DE SAUDE DA\\nFAMILIA  (ESF) DO DISTRITO DE SANTA FE, com lotação na\\nSecretaria Municipal de Saúde. Devendo servir-lhe de Titulo a\\npresente portaria.\\nREPUBLICAÇÃO DEVIDO A INCORREÇÃO..\\n\\nRegistre-se,\\nPublique-se.\\n\\nFRANCISCO FELICIANO DA SILVA\\nSecretário de Administração e Fazenda\\n\\nPublicado por:\\nValdir Manuel da Silva\\n\\nCódigo Identificador:91ED0BB5\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E FAZENDA\\nPORTARIA Nº 124/2017\\n\\n\\nPORTARIA N° 124, 01 DE FEVEREIRO 2017\\n\\nO SECRETARIO DE ADMINISTRAÇÃO E FAZENDA DO\\nMUNICÍPIO DE MONTE HOREBE, ESTADO DA PARAÍBA,\\nusando das atribuições que lhes são conferidas pela legislação vigente,\\n\\n\\nRESOLVE:\\n\\nDESIGNAR a servidora ALINE ALMEIDA DA SILVA,  Matrícula\\nn° 0010584, para o exercício da Função ENFERMEIRA,  junto a\\nESTRATEGIA DE SAÚDE DA FAMILIA (ESF) JOAQUIM\\nSARAIVA DE MOURA , com lotação na Secretaria Municipal de\\nSaúde. Devendo servir-lhe de Titulo a presente portaria.\\nREPUBLICAÇÃO DEVIDO A INCORREÇÃO.\\n\\nRegistre-se,\\nPublique-se.\\n\\nFRANCISCO FELICIANO DA SILVA\\nSecretário de Administração e Fazenda\\n\\nPublicado por:\\nValdir Manuel da Silva\\n\\nCódigo Identificador:72B5BBBE\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E FAZENDA\\nPORTARIA Nº 125/2017\\n\\n\\nPORTARIA Nº 125, de 01 de Fevereiro de 2017.\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO E FAZENDA DO\\nMUNICÍPIO DE MONTE HOREBE, ESTADO DA PARAIBA  no\\nuso de suas atribuições legais que lhes são conferidas pela legislação\\nvigente,\\n\\nRESOLVE:\\n\\nDESIGNAR o(a) Servidor(a) NÉBIA MARIA DE LIMA\\nBEZERRA , Matrícula nº 001000-5, para o exercício da Função de\\nProfessora Do Ensino Fundamental I - Primeira Fase, junto a\\nEMEIF JONAS DE SÁ RAMALHO , com lotação na Secretaria\\nMunicipal de Educação. Devendo servir-lhe de título a presente\\nportaria.\\n\\nREPUBLICAÇÃO DEVIDO A INCORREÇÃO.\\n\\nRegistre-se,\\nPublique-se.\\n\\nFRANCISCO FELICIANO DA SILVA\\nSecretário de Administração e Fazenda\\n\\nPublicado por:\\nValdir Manuel da Silva\\n\\nCódigo Identificador:77C87ECA\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E FAZENDA\\nPORTARIA Nº 126/2017\\n\\n\\nPORTARIA N° 126, 01 DE FEVEREIRO 2017\\n\\nO SECRETARIO DE ADMINISTRAÇÃO E FAZENDA DO\\nMUNICÍPIO DE MONTE HOREBE, ESTADO DA PARAÍBA,\\nusando das atribuições que lhes são conferidas pela legislação\\nvigente,\\n\\nRESOLVE:\\n\\nDESIGNAR o(a) servidor(a) CRISTINA RODRIGUES DA SILVA\\nLACERDA, Matrícula n° 0010012, para o exercício da Função de\\nPROFESSORA DO ENSINO FUNDAMENTAL I - PRIMEIRA\\nFASE, junto a EMEIF IDELFONSO MANUEL DO\\nNASCIMENTO,  com lotação na Secretaria Municipal de\\nEDUCAÇÃO. Devendo servir-lhe de Titulo a presente portaria.\\n\\nRegistre-se,\\nPublique-se.\\n\\nFRANCISCO FELICIANO DA SILVA\\nSecretario Municipal de Administração e Fazenda.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             16\\n\\nPublicado por:\\nValdir Manuel da Silva\\n\\nCódigo Identificador:2794CAA5\",\n  \"data_publicacao\": \"2017-02-23\"\n}",
  "{\n  \"municipio\": \"POMBAL\",\n  \"id\": \"pombal\",\n  \"cabecalho\": \"Paraíba , 23 de Fevereiro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1792 \",\n  \"texto\": \"Paraíba , 23 de Fevereiro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1792 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\nGABINETE\\nLEI Nº 1.766, DE 21 DE FEVEREIRO DE 2017\\n\\n\\nAutoriza o Poder Executivo Municipal a reajustar os\\nvencimentos dos servidores públicos efetivos,\\ninativos e pensionistas, fixando o novo salário\\nmínimo e dá outras providências.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL, Estado da Paraíba, no uso das atribuições que lhe são\\nconferidas pela Lei Orgânica do Município, faz saber que a Câmara\\nMunicipal de Pombal aprovou e ele SANCIONA  a seguinte lei:\\nArt. 1º - Fica o Poder Executivo do Município de Pombal autorizado\\na reajustar em 6,478% (seis, virgula quatrocentos e setenta e oito por\\ncento), os vencimentos dos servidores públicos efetivos, inativos e\\npensionistas, fixando o valor de R$ 937,00 (novecentos e trinta e sete\\nreais) como o menor vencimento dos servidores públicos do\\nMunicípio de Pombal/PB.\\nParágrafo Único: O disposto no caput, não se aplica aos\\nProfissionais do Magistério.\\nArt. 2º - As despesas decorrentes da aplicação desta lei correrão por\\nconta das dotações próprias existentes na Lei Orçamentária, atendendo\\nàs exigências previstas na Lei Complementar Federal n.º 101/2000,\\nnos artigos 37, incisos X e XI da Constituição Federal de 1988.\\nArt. 3º - Esta lei entra em vigor na data de sua publicação, retroagindo\\nseus efeitos a 1. ° de janeiro de 2017.\\nArt. 4º - Revogam-se as disposições em contrário.\\n\\nGabinete do Prefeito Constitucional do Município de Pombal, Estado\\nda Paraíba, em 21 de fevereiro de 2017.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nRejane Dantas de Almeida Silva\\n\\nCódigo Identificador:957E085F\\n\\n\\nGABINETE\\n\\nLEI Nº 1.767, DE 21 DE FEVEREIRO DE 2017\\n\\n\\nDENOMINA “JOÃO DANTAS DE MORAIS”\\nUMA DAS RUAS DA NOSSA CIDADE.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL, Estado da Paraíba, no uso das atribuições que lhe são\\nconferidas pela Lei Orgânica do Município, faz saber que a Câmara\\nMunicipal de Pombal aprovou e ele SANCIONA  a seguinte lei:\\nArt. 1.° - Denomina “JOÃO DANTAS DE MORAIS” , uma das ruas\\nde nossa cidade.\\n\\nArt. 2º - As despesas com a aplicação desta Lei correrão por conta da\\ndotação existente no Orçamento deste Município de Pombal Estado da\\nParaíba.\\n\\nArt. 3.° - Esta Lei entra em vigor na data de sua publicação.\\n\\nGabinete da Prefeita Constitucional do Município de Pombal, Estado\\nda Paraíba, em 21 de fevereiro de 2017.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nRejane Dantas de Almeida Silva\\n\\nCódigo Identificador:6D411615\\n\\n\\n\\nGABINETE\\nLEI Nº 1.768, DE 21 DE FEVEREIRO DE 2017\\n\\n\\nDENOMINA “MANOEL FERREIRA CALADO”\\nUMA DAS RUAS DA NOSSA CIDADE.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL, Estado da Paraíba, no uso das atribuições que lhe são\\nconferidas pela Lei Orgânica do Município, faz saber que a Câmara\\nMunicipal de Pombal aprovou e ele SANCIONA  a seguinte lei:\\nArt. 1.° - Denomina “MANOEL FERREIRA CALADO” , uma das\\nruas de nossa cidade.\\n\\nArt. 2º - As despesas com a aplicação desta Lei correrão por conta da\\ndotação existente no Orçamento deste Município de Pombal Estado da\\nParaíba.\\n\\nArt. 3.° - Esta Lei entra em vigor na data de sua publicação.\\n\\nGabinete da Prefeita Constitucional do Município de Pombal, Estado\\nda Paraíba, em 21 de fevereiro de 2017.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nRejane Dantas de Almeida Silva\\n\\nCódigo Identificador:F0DD4F8F\\n\\n\\nGABINETE\\n\\nLEI Nº 1.769, DE 21 DE FEVEREIRO DE 2017\\n\\n\\nDENOMINA “TONNY JANNY CEZAR\\nCAVALCANTE” UMA DAS RUAS DE NOSSA\\nCIDADE.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL, Estado da Paraíba, no uso das atribuições que lhe são\\nconferidas pela Lei Orgânica do Município, faz saber que a Câmara\\nMunicipal de Pombal aprovou e ele SANCIONA  a seguinte lei:\\nArt. 1.° - Denomina “TONNY JANNY CEZAR CAVALCANTE” ,\\numa das ruas do Município de Pombal-Paraíba.\\n\\nArt. 2º - As despesas decorrentes da aplicação desta Lei correm por\\nconta das dotações próprias do Orçamento Municipal.\\n\\nArt. 3.° - Esta Lei entra em vigor na data de sua publicação.\\n\\nGabinete da Prefeita Constitucional do Município de Pombal, Estado\\nda Paraíba, em 21 de fevereiro de 2017.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nRejane Dantas de Almeida Silva\\n\\nCódigo Identificador:24EA4BBC\\n\\n\\nGABINETE\\n\\nLEI Nº 1.770, DE 21 DE FEVEREIRO DE 2017\\n\\n\\nDENOMINA UMA DAS RUAS DE NOSSA\\nCIDADE E DÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL, Estado da Paraíba, no uso das atribuições que lhe são\\nconferidas pela Lei Orgânica do Município, faz saber que a Câmara\\nMunicipal de Pombal aprovou e ele SANCIONA  a seguinte lei:\\nArt. 1.° - Denomina “Tereza Levita Dantas Bezerra Fragoso (Tetê\\nde Fragoso)”, uma das ruas do Município de Pombal-Paraíba.\\n\\nArt. 2º - As despesas decorrentes da aplicação desta Lei correm por\\nconta das dotações próprias do Orçamento Municipal.\\n\\nArt. 3.° - Esta Lei entra em vigor na data de sua publicação.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             17\\n\\nGabinete da Prefeita Constitucional do Município de Pombal, Estado\\nda Paraíba, em 21 de fevereiro de 2017.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nRejane Dantas de Almeida Silva\\n\\nCódigo Identificador:2DB0FB18\\n\\n\\nGABINETE\\nLEI Nº 1.771, DE 21 DE FEVEREIRO DE 2017\\n\\n\\nDENOMINA “FILEMOM BENIGNO DE ARAÚJO\\nUMA DAS RUAS DE NOSSA CIDADE.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL, Estado da Paraíba, no uso das atribuições que lhe são\\nconferidas pela Lei Orgânica do Município, faz saber que a Câmara\\nMunicipal de Pombal aprovou e ele SANCIONA  a seguinte lei:\\nArt. 1.° - Denomina “FILEMOM BENIGNO DE ARAÚJO” , uma\\ndas ruas do Município de Pombal-Paraíba.\\n\\nArt. 2º - As despesas decorrentes da aplicação desta Lei correm por\\nconta das dotações próprias do Orçamento Municipal.\\n\\nArt. 3.° - Esta Lei entra em vigor na data de sua publicação.\\n\\nGabinete da Prefeita Constitucional do Município de Pombal, Estado\\nda Paraíba, em 21 de fevereiro de 2017.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nRejane Dantas de Almeida Silva\\n\\nCódigo Identificador:963353A7\\n\\n\\nGABINETE\\nPORTARIA GP/PMP Nº 131/2017 - REPUBLICADA POR\\n\\nINCORREÇÃO\\n\\nO Prefeito Constitucional de Pombal, Estado da Paraíba, no uso das\\natribuições que lhes são permitidas por lei, e\\n\\nRESOLVE:\\n\\nArt. 1º -NOMEAR, o servidor público municipal, LEONARDO\\nFARIAS DA SILVA , mat.: 2181, para desempenhar, em conjunto\\ncom a servidora VIVIANNI DE ASSIS GALDINO, nomeada pela\\nPortaria GP/PMP nº 081/2017, as funções Pregoeiro Oficial desta\\nPrefeitura Municipal até ulterior deliberação.\\n\\nArt. 2ºFica o setor competente da Secretaria de Administração\\nautorizado a proceder com as alterações de praxe, na ficha individual\\nda servidora.\\n\\nArt. 3º- Esta portaria entra em vigor na data de sua publicação.\\n\\nGabinete do Prefeito Constitucional de Pombal, Estado da Paraíba em\\n20 de fevereiro de 2017.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nRejane Dantas de Almeida Silva\\n\\nCódigo Identificador:1890076A\\n\\n\\nGABINETE\\n\\nPORTARIA GP/PMP Nº 132/2017\\n\\nO Prefeito Constitucional de Pombal, Estado da Paraíba, no uso das\\natribuições que lhes são permitidas pelo art. 23, inciso XIII e demais\\ninstrumentos normativos pertinentes,\\n\\n\\nRESOLVE:\\n\\nArt. 1º -NOMEAR , o(a) Sr(a). ANNE IZABELLY OLIVEIRA DE\\nSOUSA, no cargo público em comissão de Diretor do Departamento\\nde Serviço de Convivência e Fortalecimento de Vínculos, Símbolo\\nDAS, vinculado à Secretaria do Trabalho e Desenvolvimento Social,\\nservindo-lhe de título a presente portaria até ulterior deliberação.\\n\\nArt. 2º - Proceda-se com as anotações de praxe em sua pasta\\nfuncional, caso seja servidor(a). Do contrário, sejam adotadas as\\nprovidências para cadastramento e abertura de pasta funcional, com\\nprodução dos efeitos decorrentes.\\n\\nArt. 3º - Esta portaria entra em vigor na data de sua publicação,\\nembora seus efeitos sejam retroativos a 01 de fevereiro de 2017.\\n\\nGabinete do Prefeito Constitucional de Pombal, Estado da Paraíba, em\\n20 de fevereiro de 2017.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nRejane Dantas de Almeida Silva\\n\\nCódigo Identificador:707A3439\\n\\n\\nSECRETARIA DE EDUCAÇÃO\\n\\nCHAMADA PBA\\n\\nSecretaria Municipal de Educação de Pombal, no uso de suas\\natribuições legais, TORNA PÚBLICO a presente chamada e convida\\nvoluntários para participarem da SELEÇÃO DE\\nALFABETIZADORES E COORDENADORES DE TURMA para\\natuarem junto ao PROGRAMA BRASIL ALFABETIZADO, a ser\\nrealizado no município de Pombal-PB e que obedece às normas\\nconstantes da RESOLUÇÃO Nº 9, DE 16 DE DEZEMBRO DE\\n2016, conforme orientações do Manual do PBA. Além do que\\ndispuser a presente chamada pública.\\n\\n1. DAS DISPOSIÇÕES PRELIMINARES .\\n1.1 A chamada pública de que trata esse Edital visa à seleção\\ntemporária dos profissionais que irão atuar no Programa Brasil\\nAlfabetizado, conforme o quadro abaixo:\\n\\nDISTRIBUIÇÃO DO QUADRO DE VAGAS\\n\\nFUNÇÃO VAGAS  LOCALIDADE\\n\\nALFABETIZADOR 15 ZONA RURAL\\n\\nALFABETIZADOR 19 ZONA URBANA\\n\\nCOORDENADOR 3 ZONA RURAL\\n\\nCOORDENADOR 4 ZONA URBANA\\n\\nALFABETIZADOR- para pessoas com\\ndeficiência, em cumprimento ao que assegura o\\nart. 2º da Lei Federal nº 7.853/89 e 37, §1º DO\\nDecreto Federal nº 3.298/99\\n\\n1 ZONA URBANA\\n\\n\\n1.2 A chamada pública para seleção será regida por este Edital e\\nexecutada pela Secretaria Municipal de Educação e compreenderá as\\nseguintes etapas:\\n1.2.1 - chamada pública constituída da entrega do formulário de\\ninscrição, sendo anexado currículo devidamente comprovado, cópia\\nde RG, CPF e comprovante de residência.\\n1.2.2 - após o resultado da primeira etapa, os alfabetizadores\\nvoluntários serão convocados para uma reunião onde serão\\napresentados os coordenadores de área para as devidas mobilizações\\nde turmas, o não comparecimento terá caráter eliminatório.\\n1.3 - Os candidatos a voluntários, alfabetizadores e coordenadores de\\nturma, estarão subordinados à RESOLUÇÃO Nº 9, DE 16 DE\\nDEZEMBRO DE 2016 e às normas administrativas do Manual de\\nOrientações do PBA, PROGRAMA BRASIL ALFABETIZADO.\\n1.4 Os atos advindos da execução desta seleção simplificada, para os\\nquais é exigida ampla publicidade, serão divulgados no Diário oficial\\nEletrônico do Município de Pombal, e afixado no mural da Secretaria\\nExecutiva de Programas e Políticas Educacionais, situada na Rua\\nManoel Pires, Centro Municipal de Educação, Pombal-PB.\\n2. DO PROGRAMA BRASIL ALFABETIZADO\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             18\\n\\n2.1 O Programa Brasil Alfabetizado, atualmente, regulamentado pela\\nRESOLUÇÃO Nº 9, DE 16 DE DEZEMBRO DE 2016, é uma\\nparceria do Município de Pombal/PB, com a Secretaria de Educação\\nContinuada, Alfabetização, Diversidade e Inclusão – SECADI/MEC,\\ne objetiva aliar teoria e prática, formação e ação, educação, trabalho e\\nparticipação cidadã, para que se obtenha plena inserção do jovem à\\nsociedade. O Programa é destinado à alfabetização de Jovens, Adultos\\ne Idosos, sendo uma forma de acesso à cidadania ao despertar do\\ninteresse pela elevação da escolaridade.\\n2.2 O Programa Brasil Alfabetizado atende a jovens maiores de 15\\nanos, adultos e idosos não alfabetizados, doravante denominados\\nalfabetizandos, de acordo com as condições de efetiva participação\\ndessas pessoas em turmas de alfabetização.\\n2.3 Em Pombal/PB, os cursos de alfabetização terão a duração e carga\\nhorária de 08 (oito) meses, no mínimo, e 320 (trezentos e vinte) horas-\\naula, com 10 (dez) horas semanais.\\n2.4 As turmas de alfabetização deverão funcionar em espaços ou\\nlocais de uso público, ou a eles equiparados, garantindo-se as\\ncondições de infraestrutura necessárias para o funcionamento.\\n2.5 Será selecionado um alfabetizador por turma, conforme a\\nnecessidade, mediante a formação de turmas;\\n2.6 Para ser credenciado como voluntário, o candidato deverá\\nsatisfazer os requisitos definidos para a função que deseja\\ndesempenhar, conforme discriminados abaixo:\\n2.6.1 - Para função de alfabetizador\\nI - ser preferencialmente professor de rede pública de ensino;\\nII - possuir, no mínimo, certificado de conclusão de nível médio;\\nIII - ser capaz de desempenhar todas as atividades descritas para os\\nalfabetizadores no Manual de Gestão Operacional do PBA.\\nIV - Residir, preferencialmente, próximo à escola ou espaço público\\nonde a turma funcionará;\\nV - Ser capaz de desempenhar todas as atividades descritas para os\\nalfabetizadores no Manual Operacional do PBA e RESOLUÇÃO Nº\\n9, DE 16 DE DEZEMBRO DE 2016.\\n\\n2.6.2 – Para a função de alfabetizador – coordenador de turma\\nI -ter formação de nível superior em educação, já concluída ou em\\ncurso;\\nII -ter e comprovar experiência anterior em docência na educação,\\npreferencialmente, em Educação de Jovens e Adultos;\\nIII -ser capaz de manter controle sobre o trabalho em desenvolvimento\\nnas turmas e de desempenhar todas as atividades descritas para os\\ncoordenadores de turmas.\\nIV - residir, preferencialmente no município, onde as turmas de\\nalfabetização funcionarão.\\nV -desenvolver efetivamente todas as ações desempenhadas nas\\nturmas, descritas para os alfabetizadores- coordenadores de turmas\\ndeste Manual.\\n\\n3. DAS INSCRIÇÕES\\n3.1 Para se inscrever, o candidato deverá, em formulário próprio,\\ndisponibilizado pela Secretaria Municipal de Educação, preencher,\\ncom os seus dados pessoais, as informações solicitadas relativas aos\\ncursos realizados, e o local ao qual concorrerá a vaga.\\n3.2 Os candidatos deverão preencher o formulário de inscrição e\\nentregar o currículo devidamente comprovado, cópia de RG, CPF e\\ncomprovante de residência na Secretaria Municipal de Educação,\\nsituada na Rua Manoel Pires de Sousa S/N, Centro Pombal/PB, no\\nperíodo de 23/02 a 24/02 das 7 às 11 hs.\\n3.3 São da responsabilidade exclusiva de candidato os dados\\ncadastrais informados para a inscrição.\\n3.4 O município de Pombal-PB não se responsabilizará por\\nsolicitações de inscrições não protocoladas nos prazos estipulados,\\nneste Edital, por qualquer motivo.\\n3.5 A inscrição do candidato expressará sua integral adesão a todas as\\nregras que disciplinam a presente seleção.\\n3.6 As informações prestadas no Formulário de Inscrição são de\\ninteira responsabilidade do candidato, dispondo a equipe executora do\\ndireito de excluir da seleção o candidato que não preencher o\\nformulário de forma completa e correta e / ou fornecer dados\\ncomprovadamente inverídicos, sem prejuízo nas sanções\\nadministrativas, civis e penais cabíveis.\\n3.7 Cada candidato só poderá se inscrever para uma única função,\\nconforme indicação constante no item 1.1 deste Edital.\\n\\n4. DA SELEÇÃO\\n4.1 Além de observar os critérios previstos no item 2.6 deste Edital, os\\ncandidatos a presente seleção devem se submeter a uma Avaliação\\nCurricular.\\n4.2 A análise de currículo pontuará a experiência profissional e de\\ntítulos, e será de caráter eliminatório e classificatório, mediante a\\nanálise da documentação comprobatória das informações prestadas no\\nato da Inscrição, valendo de 0 (zero) a 100 (cem) pontos, conforme\\ntabela e pontuação abaixo:\\n4.3 Participarão da Avaliação Curricular todos os candidatos\\ndevidamente inscritos na seleção, que serão avaliados através das\\ninformações prestadas e comprovadas no Formulário de Inscrição.\\nCOORDENADOR DE TURMAS\\n\\n\\nTITULAÇAO  PONTUÇÃO MÁXIMA\\nPONTUAÇÃO DO\\nCANDIDATO\\n\\nCURSO SUPERIOR NA ÁREA DA\\nEDUCAÇÃO\\n\\n20\\n\\nESPECIALIZAÇÃO NA ARÉA DA\\nEDUCAÇÃO\\n\\n30\\n\\nEXPERIÊNCIA EM SALA DE AULA(ATÉ\\n5 ANOS)2 PONTOS POR ANO\\n\\n10\\n\\nEXPERIÊNCIA EM PROJETOS\\nEDUCACIONAIS\\n\\n20\\n\\nCURSOS NA ÁREA DE EDUCAÇÃO DE\\nJOVENS E ADULTOS COM CARGA\\nHORÁRIA MÍNM A DE 80 HORAS (PODE\\nSER 2 CERTIFICADOS DE 40 HORAS)\\n\\n20\\n\\nTOTAL DE PONTOS 100\\n\\n\\nPROFESSOR AFABETIZADOR\\n\\n\\nTITULAÇAO  PONTUÇÃO MÁXIMA\\nPONTUAÇÃO DO\\nCANDIDATO\\n\\nENSINO MÉDIO 10\\n\\nCURSO SUPERIOR NA ÁREA DA\\nEDUCAÇÃO\\n\\n20\\n\\nESPECIALIZAÇÃO NA ARÉA DA\\nEDUCAÇÃO\\n\\n30\\n\\nEXPERIÊNCIA EM SALA DE AULA\\n(ATÉ 5 ANOS)2 PONTOS POR ANO\\n\\n10\\n\\nEXPERIÊNCIA EM PROJETOS\\nEDUCACIONAIS\\n\\n10\\n\\nCURSOS NA ÁREA DE EDUCAÇÃO DE\\nJOVENS E ADULTOS COM CARGA\\nHORÁRIA MÍNMA DE 80 HORAS (PODE\\nSER 2 CERTIFICADOS DE 40 HORAS)\\n\\n20\\n\\n\\n5. DA CLASSIFICAÇÃO\\n5.1 A classificação geral se dará a partir dos pontos obtidos, pelo\\ncandidato, na Avaliação Curricular.\\n5.2 Os candidatos serão classificados, no Resultado Final, de acordo\\ncom a pontuação obtida, por ordem decrescente de pontos.\\n5.3 Em caso de empate serão adotados os seguintes critérios,\\nsucessivamente:\\na) O candidato com maior pontuação na experiência profissional\\nb) O candidato com maior pontuação na análise de títulos;\\nc) O candidato mais idoso.\\n5.4 A relação nominal dos classificados será emitida por ordem\\ndecrescente e será publicada através do Diário Oficial Eletrônico do\\nMunicípio de Pombal/PB, e em mural afixado na Secretaria Municipal\\nde Educação\\n6. BOLSAS DE PAGAMENTO PARA VOLUNTÁRIOS DO PBA\\n6.1 As bolsas concedidas no âmbito do Programa Brasil Alfabetizado,\\nno Município de Pombal/PB, são destinadas a voluntários que\\nassumem atribuições de Alfabetizador e/ou Coordenador de turmas.\\n6.2 A título de bolsa, o FNDE/MEC pagará aos voluntários\\ncadastrados e vinculados a turmas ativas no SBA os seguintes valores\\nmensais:\\na) Bolsa classe I: R$ 400,00 (quatrocentos reais) mensais para o\\nalfabetizador.\\nb) Bolsa classe IV- R$ 600,00 (seiscentos reais) mensais para o\\nalfabetizador-coordenador.\\n6.3 A natureza da atividade fim deste Edital é de voluntariado. Não\\nhá, portanto, pagamento de vale-transporte para deslocamento do\\nalfabetizador e para o coordenador de turmas.\\n\\n7. DA CARGA HORÁRIA\\n7.1. A carga horária semanal do Alfabetizador será de 10 (dez) horas,\\nde segunda a quinta-feira, com\\naulas presenciais, com duração diária de 2,5 (duas horas e meia).\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             19\\n\\n7.2. A carga horária semanal do Coordenador de Turma será de 10\\n(dez) horas, sendo de segunda à\\nsexta-feira, com duração diária de 02 (duas) horas.\\n\\n8. DAS VAGAS PARA OS DEFICIENTES\\n8.1 Do total de vagas ofertadas por função neste edital, o mínimo de\\n5% (cinco por cento) será reservado para pessoas com deficiência, em\\ncumprimento ao que assegura o art. 2º da Lei Federal nº 7.853/89 e\\n37, §1º Do Decreto Federal nº 3.298/99, observando-se a\\ncompatibilidade da condição especial do candidato com as atividades\\ninerentes às atribuições da função pra a qual concorre.\\n\\n8.2 Serão consideradas pessoas com deficiência as que se enquadrem\\nnos critérios estabelecidos pelo decreto nº 3.298 de 20.12. 1999, e\\nsuas alterações que regulamenta a Lei Federal nº 7.853 de 24/10/1989.\\n8.3 Os candidatos que desejarem concorrer às vagas reservadas para\\npessoas com deficiência deverão, no ato de inscrição, declarar essa\\ncondição e especificar sua deficiência.\\n8.4 A classificação e aprovação do candidato não garante a ocupação\\nda vaga reservada às pessoas com deficiência, devendo ainda, quando\\nconvocado, submeter-se à perícia Médica que será promovida pela\\nJunta Médica do Município ou entidade por ele credenciada.\\n8.5 As vagas reservadas as pessoas com deficiência, que não forem\\npreenchidas por falta de candidatos, por reprovação no certame ou por\\ndecisão da Perícia médica, serão preenchidas pelos demais candidatos\\nda concorrência geral, observada a ordem de classificação.\\n9. DA ADMISSÃO NO PROGRAMA\\n9.1 São requisitos básicos para a Admissão ao Programa:\\na) ter sido classificado no presente processo seletivo;\\nb) ser brasileiro nato ou naturalizado;\\nc) estar em dia com as obrigações eleitorais;\\nd) ter certificado de reservista ou de dispensa de incorporação, em\\ncaso de candidato do sexo masculino;\\ne) cumprir as determinações deste edital.\\n9.2 A convocação para as admissões se dará através do Diário Oficial\\nEletrônico do Município de Pombal/PB, e em Mural afixado na\\nSecretaria Municipal de Educação, no prédio situado na Rua Manoel\\nPires de Sousa S/N centro.\\n\\n10. DAS DISPOSIÇÕES FINAIS\\n10.1 A inscrição do candidato implicará na aceitação das normas da\\nseleção, contidas neste Edital, e em outros instrumentos normativos e\\ncomunicativos que vierem a surgir.\\n10.2 Nenhum candidato poderá alegar o desconhecimento do presente\\nEdital ou de qualquer outra norma e comunicado posterior\\nregularmente divulgados, vinculados ao certame, ou utilizar-se de\\nartifícios de forma a prejudicar o processo seletivo simplificado.\\n10.3 Todos os horários previstos neste edital correspondem ao horário\\noficial do Estado da Paraíba.\\n10.4 O candidato que não atender à convocação para a sua\\ncontratação, no prazo máximo de 05 (cinco) dias úteis, será\\nconsiderado desistente, sendo automaticamente excluído do processo\\nseletivo simplificado.\\n10.5 O candidato será responsável por todas as informações e\\ndeclarações prestadas.\\n10.6 O Resultado Final dessa Chamada Pública será homologado por\\nportaria expedida pela Secretaria municipal de Educação e publicada\\nno Diário Oficial do Município.\\n10.7 Os casos omissos serão analisados e deliberados pela Secretaria\\nMunicipal de Educação, para realização desse certame e execução do\\nPrograma Brasil Alfabetizado.\\n\\nPombal, 22 de fevereiro de 2017.\\n\\nAURINEIDE FRANCISCA DA SILVA BEZERRA\\nSecretária de Educação\\n\\nPublicado por:\\nAurineide Francisca da Silva Bezerra\\n\\nCódigo Identificador:4341CCFF\\n\\n\\nSECRETARIA DE EDUCAÇÃO\\n\\nEDITAL Nº 001/2017\\n\\nSECRETARIA DE ADMINISRAÇÃO\\n\\nCNPJ- 08.948.697/0001-39\\n\\nEDITAL 001/2017\\n\\n\\nPROCESSO SELETIVO SIMPLIFICADO,\\nCONTRATAÇÃO TEMPORÁRIA DAS FUNÇÕES\\nDE PROFESSOR DE EDUCAÇÃO INFANTIL DE\\nANOS INICIAIS, PROFESSOR DE LÍNGUA\\nPORTUGUESA, PROFSSOR DE GEOGRAFIA,\\nPROFESSOR DE CIÊNCIAS E PROFESSOR DE\\nARTES PARA OS ANOS FINAIS, PROFESSOR\\nDE AEE, AUXILIAR DE MONITOR DE CRECHE,\\nMONITOR DE CRECHE, AUXILIAR DE\\nSERVIÇOS GERAIS (ZONA URBANA), AGENTE\\nADMINISTRATIVO E GUARDA MUNICIPAL\\nPARA PREENCHIMENTO DE VAGAS NO ANO\\nDE 2017.\\n\\n\\nA Secretaria de Administração do Município de Pombal-PB, torna\\npúblico o Processo Seletivo Simplificado para contratação temporária,\\nEdital nº 001/2017- para os cargos de: Professor de Educação Infantil\\nnos anos iniciais, Professor de Língua Portuguesa, Geografia, Ciências\\ne Arte dos anos finais, Professor de AEE, Auxiliar de Monitor de\\nCreche, Monitor de Creche, Auxiliar de Serviços Gerais (Zona\\nUrbana), Agente Administrativo e Guarda Municipal, conforme lei Nº\\n1084, de 01 de junho de 2001, que regulamenta o inciso IX do Artigo\\n37 da Constituição Federal para o preenchimento dos cargos de:\\n\\nCATEGORIA\\nProfessor de Educação Infantil nos anos iniciais.\\nProfessor de Língua Portuguesa. (anos finais)\\nProfessor de Ciências. (anos finais)\\nProfessor de Arte. (anos finais)\\nProfessor de AEE\\nProfessor de Geografia\\nAuxiliar de Monitor de Creche\\nMonitor de Creche\\nAuxiliar de Serviços Gerais (Zona Urbana)\\nAgente Administrativo\\nGuarda Municipal\\n\\nJUSTIFICATIVA\\nO Processo Seletivo Simplificado para os cargos ofertados se dá pela\\nvacância dos cargos supramencionados, referentes ao afastamento dos\\nprofissionais do quando efetivo desta municipalidade para assumirem\\ncargos em comissão, bem como para o preenchimento de vagas\\nexistentes em razão do não preenchimento e/ou não abertura de vagas\\nno concurso público realizado pela Prefeitura Municipal de\\nPombal/PB, ainda vigente.\\n\\nDAS DISPOSIÇÕES PRELIMINARES\\n\\n\\n1.1 – O Processo de seleção para os cargos de: Professor de Educação\\nInfantil nos anos iniciais, Professor de Língua Portuguesa, Geografia,\\nCiências e Arte dos Anos Iniciais, Professor de AEE, Auxiliar de\\nMonitor de Creche, Monitor de Creche, Auxiliar de Serviços Gerais\\n(Zona Urbana), Agente Administrativo e Guarda Municipal, objetiva\\nselecionar profissionais aptos a atuarem nos ambientes escolares deste\\nmunicípio.\\n1.1.1 - Este processo seletivo simplificado visa ao preenchimento de\\nvagas para a prestação de serviços por tempo determinado de\\ncumprimento do ano letivo de 2017\\n(200 dias letivos).\\n1.1.2 – Os profissionais selecionados neste Processo Seletivo\\nsimplificado poderão desenvolver suas atividades em escolas e\\ncreches urbanas da Rede Municipal de Ensino.\\n1.1.3 – Para Professor de Educação Infantil nos anos iniciais, as aulas\\nserão ministradas de segunda a sexta, com 4 (quatro) horas diárias de\\nduração e 5 horas de departamento por semana.\\n1.1.4 – Para os Professores de disciplinas, anos finais e professor de\\nAEE, as aulas serão ministradas de segunda a sexta, totalizando 20\\nhoras semanais e 5 horas de departamento por semana.\\n1.1.5 – Para os cargos de Auxiliar de Monitor de Creche, Monitor de\\nCreche, Auxiliar de Serviços Gerais (Zona Urbana), Agente\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             20\\n\\nAdministrativo e Guarda Municipal desenvolverão suas atividades nas\\nEscolas ou creches, com uma carga horária de 40 horas semanais.\\n\\nII. DOS REQUISITOS PARA SELEÇÃO DE PROFESSOR E\\nDEMAIS CARGOS.\\n\\n2.1 Para concorrer as vagas dos Cargos ofertados neste Edital, o\\ncandidato deverá preencher os seguintes requisitos de caráter\\nobrigatório e complementar, bem como a formação exigida, conforme\\ninformações abaixo:\\na) ser brasileiro;\\nb) possuir no mínimo 18 anos de idade;\\nc) ter, no mínimo, a formação exigida conforme quadro abaixo;\\nd) ter disponibilidade de, no mínimo, 25 horas semanais para\\ndesenvolver a função de professor;\\ne) ter disponibilidade de, no mínimo, 40 horas semanais para\\ndesenvolver a função de Auxiliar de Monitor de Creche, Monitor de\\nCreche, Guarda-Municipal, Auxiliar de Serviços Gerais e Agente\\nAdministrativo;\\nf) o candidato só será classificado se atingir no mínimo a média 5,0.\\n\\nFORMAÇÃO EXIGIDA\\n\\nCATEGORIA  ESCOLARIDADE EXIGIDA\\n\\nProfessor de Educação Infantil nos anos\\niniciais.\\n\\nDiploma de Ensino Médio Normal na modalidade\\nMagistério ou Licenciatura Plena em Pedagogia com\\nhabilitação nos anos inicias do Ensino Fundamental/e/ou\\nEducação Infantil\\n\\nProfessor de Língua Portuguesa. (anos\\nfinais)\\n\\nNível Superior com Licenciatura em Letras\\n\\n\\nProfessor de Ciências. (anos finais) Nível Superior com Licenciatura em Ciências\\n\\nProfessor de Arte. ( anos finais)\\nNível Superior com Licenciatura em Artes + Curso na\\nÁrea Especifica\\n\\nProfessor de Geografia Nível Superior com Licenciatura em Geografia\\n\\nProfessor de AEE\\nNível Superior com Licenciatura Plena ou Graduação em\\nPedagogia e especialização em AEE\\n\\nAuxiliar de Monitor de Creche.\\nNível Médio Completo e/ou Curso Normal em nível\\nmédio e/ou Licenciatura Plena em pedagogia com\\nhabilitação nos anos iniciais do ensino fundamental.\\n\\nMonitor de Creche\\nNível Médio Completo e/ou Curso Normal em nível\\nmédio e/ou Licenciatura Plena em pedagogia com\\nhabilitação nos anos iniciais do ensino fundamental.\\n\\nAuxiliar de Serviços Gerais (Zona Urbana) Alfabetizado\\n\\nAgente Administrativo Ensino Médio Completo ou equivalente\\n\\nGuarda Municipal Alfabetizado\\n\\n\\nIII. DA REMUNERAÇÃO:\\n3.1 - Os candidatos aprovados e convocados pela Secretaria Municipal\\nde Administração, para os cargos de: Professor de Educação Infantil\\nnos anos iniciais, Professor de Língua Portuguesa, Geografia, Ciências\\ne Arte dos Anos Finais, Professor AEE, Auxiliar de Monitor de\\nCreche, Monitor de Creche, Auxiliar de Serviços Gerais (Zona\\nUrbana), Agente Administrativo e Guarda Municipal receberão Um\\n(01) salário mínimo vigente R$ 937,00 (novecentos de trinta e sete\\nreais) mensal.\\n\\nIV. DAS INSCRIÇÕES:\\n4.1 As inscrições serão realizadas nos dias 23/02 e 24/02/2017 na\\nSecretaria de Educação, situada na Rua Manoel Pires de Sousa, S/N\\nno horário das 07h até 11h;\\n4.2 Cada candidato só poderá se inscrever para uma função;\\n4.3 No ato da inscrição, o candidato deverá apresentar a seguinte\\ndocumentação:\\na) cópia da Carteira de Identidade e do CPF;\\nb) cópia do comprovante de escolaridade;\\nc) declaração de disponibilidade de carga horária exigida;\\nd) currículo, devidamente preenchido e comprovado.\\n\\nV. DA JUSTIFICATIVA DAS INTENÇÕES À FUNÇÃO PARA\\nTODOS OS CARGOS E DA ANÁLISE DE CURRÍCULO PARA\\nOS CARGOS DE PROFESSOR DE EDUCAÇÃO INFANTIL\\nNOS ANOS INICIAIS, PROFESSOR DE LÍNGUA\\nPORTUGUESA, GEOGRAFIA, CIÊNCIAS E ARTE DOS ANOS\\nFINAIS, PROFESSOR AEE, AUXILIAR DE MONITOR DE\\nCRECHE, MONITOR DE CRECHE, AUXILIAR DE\\nSERVIÇOS GERAIS (ZONA URBANA), AGENTE\\nADMINISTRATIVO E GUARDA MUNICIPAL.\\n\\n\\n5.1. Os candidatos inscritos, para todos os cargos, deverão se\\napresentar no dia 02/03 às 14 horas, na Secretaria de Educação,\\nsituada na Rua Manoel Pires de Sousa, S/N, centro, Pombal-PB, para\\nredigirem a justificativa das intenções à função do cargo ao qual irá\\nconcorrer, escrita em folha oficial, fornecida pela Secretaria\\nMunicipal de Educação, elaborada de próprio punho com o mínimo de\\n10 linhas.\\n\\nVI. DA SELEÇÃO E CLASSIFICAÇÃO:\\n\\n6.1 - Os candidatos serão classificados em uma única listagem.\\n6.2 - A seleção dos candidatos será realizada por uma comissão\\nconstituída por Profissionais da Educação e da Secretaria Municipal\\nde Educação.\\n6.3 Para a Seleção dos candidatos inscritos às vagas de professor,\\nauxiliar de monitor de creche e monitor de creche serão analisados o\\ncurrículo e a justificativa do candidato, observando os itens e\\nrespectivas pontuações;\\n6.3.1 – A avaliação da justificativa valerá 3,0 (três) pontos, o currículo\\nvalerá no máximo 7,0 (sete) pontos, totalizando em 10,0 (dez) pontos.\\n6.3.2 – A classificação do candidato será obtida mediante a soma da\\npontuação da justificativa e do currículo, considerando a ordem\\ndecrescente de pontuação até atingir o número de vagas oferecidas.\\n6.4 Para a seleção dos candidatos inscritos para os cargos de auxiliar\\nde serviços gerais (zona urbana), agente administrativo e guarda\\nmunicipal serão analisados apenas a justificativa do candidato, que\\nvalerá no máximo 10,0 (dez) pontos, considerando a ordem\\ndecrescente de pontuação até atingir o número de vagas oferecidas;\\n\\nCRITÉRIO PARA ANÁLISE DOS CARGOS DE: PROFESSOR\\nDE EDUCAÇÃO INFANTIL DOS ANOS INICIAIS,\\nPROFESSOR DE ANOS FINAIS: LÍNGUA PORTUGUESA,\\nGEOGRAFIA, CIÊNCIAS, ARTE E PROFESSOR DE AEE.\\nTABELA DE PONTUAÇÃO DOS TÍTULOS\\n\\nCritérios Pontuação Item a serem pontuados\\n\\nJustificativa: Interesse do\\ncandidato ao cargo\\n\\n0,0 a 3,0\\n\\nSerá avaliado neste item o poder de\\nargumentação, a relevância do seu interesse ao\\ncargo, atuação profissional e capacidade de\\nexpressão escrita.\\n\\nTÍTULOS  Pontuação Valor Máximo\\n\\nEnsino Médio Normal (Magistério) 0,5 0,5\\n\\nGraduado em Pedagogia 1,0 1,0\\n\\nEspecialização 1,0 1,0\\n\\nMestrado 1,5 1,5\\n\\nTempo de docência (0,6) por ano trabalhado em sala\\nde aula. Certidão expedida pelo diretor da Unidade de\\nEnsino.\\n\\n0,5 3,0\\n\\nTotal 4,5 7,0\\n\\n\\nCRITÉRIO PARA ANÁLISE DOS CARGOS DE: MONITOR\\nDE CRECHE E AUXILIAR DE MONITOR DE CRECHE\\n\\nCritérios Pontuação Item a serem pontuados\\n\\nJustificativa:\\nInteresse do candidato ao cargo\\n\\n\\n0,0 a 3,0\\n\\nSerá avaliado neste item o poder de\\nargumentação, a relevância do seu interesse\\nao cargo, atuação profissional e capacidade de\\nexpressão escrita.\\n\\nTÍTULOS  Pontuação Valor Máximo\\n\\nEnsino Médio ou Médio Normal (Magistério) 1,0 1,0\\n\\nGraduado em Pedagogia 1,0 1,0\\n\\nEspecialização 2,0 2,0\\n\\nTempo de experiência (0,6) por ano trabalhado na\\nfunção à qual está concorrendo. Certidão expedida pelo\\ndiretor da Unidade de Ensino. (não aceitamos estágio\\nnem serviço voluntário)\\n\\n0,5 3,0\\n\\nTotal 4,5 7,0\\n\\n\\nCRITÉRIO PARA ANÁLISE DOS CARGOS DE: AUXILIAR\\nDE SERVIÇOS GERAIS (ZONA URBANA), AGENTE\\nADMINISTRATIVO E GUARDA MUNICIPAL.\\n\\nCritérios Pontuação Item a serem pontuados\\n\\nJustificativa:\\nInteresse do candidato ao cargo\\n\\n0,0 a 10,0\\n\\nSerá avaliado neste item o poder de\\nargumentação, a relevância do seu interesse\\nao cargo, atuação profissional e capacidade\\nde expressão escrita.\\n\\nPARÂMETROS AVALIADOS  PONTUAÇÃO\\n\\nCoesão entre as ideias do texto 2,0\\n\\nCoerência em relação às ideias apresentadas sobre o\\ntema\\n\\n2,0\\n\\nLetra legível 2,0\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             21\\n\\nOrtografia 2,0\\n\\nPontuação 2,0\\n\\nTotal 10,0\\n\\n\\nVII. DAS VAGAS\\n7.1 – Para o Processo Seletivo Simplificado serão oferecidas as\\nseguintes vagas:\\n\\nCATEGORIA  TOTAL DE VAGAS\\n\\nProfessor de Educação Infantil dos anos iniciais. 09\\n\\nProfessor de Língua Portuguesa. ( anos finais) 02\\n\\nProfessor de Ciências. (anos finais) 01\\n\\nProfessor de Arte. (anos finais) 04\\n\\nProfessor de AEE 01\\n\\nProfessor de Geografia 01\\n\\nAuxiliar de Monitor de Creche. 01\\n\\nMonitor de Creche 04\\n\\nAuxiliar de Serviços Gerais 12\\n\\nAgente Administrativo 02\\n\\nGuarda Municipal 12\\n\\n\\nVIII. DOS CRITÉRIOS DE DESEMPATE PARA OS CARGOS\\nDE PROFESSOR DE EDUCAÇÃO INFANTIL DOS ANOS\\nINICIAIS, PROFESSOR DOS ANOS FINAIS E PROFESSOR\\nDE AEE, SERÃO ESTABELECIDOS:\\n8.1 - Os critérios de desempate obedecerão a seguinte ordem:\\na) maior pontuação no currículo;\\nb) maior tempo de experiência na docência;\\nc) maior tempo de experiência profissional;\\nd) o candidato que tiver a maior idade;\\n\\nIX. DOS CRITÉRIOS DE DESEMPATE PARA OS CARGOS\\nDO MONITOR DE CRECHE E AUXILIAR DE MONITOR DE\\nCRECHE:\\n9.1 - Do critério de desempate obedecerão a seguinte ordem:\\na) maior pontuação no currículo;\\nb) maior tempo de experiência profissional;\\nc) o candidato que tiver a maior idade;\\n\\nX. DOS CRITÉRIOS DE DESEMPATE PARA OS CARGOS DE\\nAUXILIAR DE SERVIÇOS GERAIS (ZONA URBANA),\\nAGENTE ADMINISTRATIVO E GUARDA MUNICIPAL:\\n9.1 - Do critério de desempate obedecerão a seguinte ordem:\\na) maior pontuação na justificativa das intenções à função;\\nb) o candidato que tiver a maior idade;\\n\\nXI. DOS RESULTADOS\\n10.1 – Os resultados serão divulgados até o dia 03 de março de 2017\\nna Secretaria Municipal de Educação, além de serem publicados no\\ndiário oficial do município.\\n\\nXII.  DAS DISPOSIÇÕES GERAIS\\n11.1 O candidato que desejar interpor recurso(s) contra o resultado do\\nprocesso seletivo poderá fazê-lo até 24h a partir dos resultados, na\\nSecretaria de Educação na Rua Manoel Pires de Sousa, S/N-PB, CEP:\\n58.840-000, no horário das 08h: 00min às 11h; 00min.\\n11.2 Em hipótese alguma serão aceitos recursos sem a devida\\nfundamentação ou identificação, ou interpostos através de procuração,\\nfax ou correio eletrônico.\\n11.3 Os resultados dos recursos julgados procedentes serão divulgados\\nna Secretaria Municipal de Educação, em até dois dias úteis.\\n11.4 O resultado final do processo seletivo será divulgado no site da\\nPrefeitura, no endereço http://www.pombal.pb.gov.br.\\n11.5 A realização da inscrição implica conhecimento e aceitação do\\nprevisto no Edital.\\n11.6 Os casos omissos serão resolvidos pela Comissão responsável\\npelo Processo Seletivo.\\n\\nPombal, 22 de fevereiro de 2017.\\n\\nAURINEIDE FRANCISCA DA SILVA BEZERRA\\nSecretária Municipal de Educação\\n\\n\\n\\nPublicado por:\\nAurineide Francisca da Silva Bezerra\\n\\nCódigo Identificador:DA01AA0B\\n\\n\\nSECRETARIA DE EDUCAÇÃO\\n\\nPORTARIA 001/2017\\n\\nA Secretária de Educação da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, no uso de suas atribuições legais e nos termos do\\nEstatuto dos Servidores Municipais, Lei n.º 717/1991;\\n\\nCONSIDERANDO a publicação do Edital do processo seletivo\\nsimplificado;\\nCONSIDERANDO a necessidade de designar / nomear servidores\\npara compor comissão que irá analisar, avaliar currículos e\\nacompanhar a execução do referido processo, atuando em todas as\\nfases do aludido procedimento;\\n\\nRESOLVE:\\n\\nArt. 1º - DESIGNAR os servidores deste Município: BETÂNIA\\nFELINTO DE ALMEIDA ARAÚJO, ocupante do cargo público\\nefetivo de PROFESSOR, sob matrícula n.º 666; GIRLANE\\nMEDEIROS DE ALMEIDA NÓBREGA, ocupante do cargo público\\nde SUPERVISORA sob matricula n.º 21-7, e TATIANE INÁCIO DA\\nSILVA, ocupante do cargo público de Assistente Social com\\nmatrícula nº 1501 para, sob a presidência do Edital, comporem a\\nComissão de Análise, avaliação, acompanhamento e execução do\\nprocesso seletivo.\\n\\nArt. 2º Esta Portaria entrará em vigor na data de sua publicação,\\nrevogando-se as disposições em contrário.\\n\\nPublique-se, Registre-se e Cumpra-se.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 22 de fevereiro de 2017.\\n\\nAURINEIDE FRANCISCA DA SILVA BEZERRA\\nSecretária Municipal de Educação\\n\\nPublicado por:\\nAurineide Francisca da Silva Bezerra\\n\\nCódigo Identificador:C331F216\",\n  \"data_publicacao\": \"2017-02-23\"\n}",
  "{\n  \"municipio\": \"SANTA CECÍLIA\",\n  \"id\": \"santa-cecilia\",\n  \"cabecalho\": \"Paraíba , 23 de Fevereiro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1792 \",\n  \"texto\": \"Paraíba , 23 de Fevereiro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1792 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SANTA CECÍLIA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº\\n00003/2017\\n\\n\\nNos termos do relatório final apresentado pela Pregoeira Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00003/2017, que objetiva: Aquisição de Material\\nElétrico, Hidráulico e Material de Construção para as diversas\\nSecretarias do Município de Santa Cecília -PB.; HOMOLOGO o\\ncorrespondente procedimento licitatório em favor de: JOAO\\nBATISTA DA SILVA - ME - R$ 428.395,20; REJANE DALVA DA\\nSILVA JAPIASSU - - ME - R$ 16.591,50.\\n\\nSanta Cecília - PB, 21 de Fevereiro de 2017\\n\\nROBERTO FLORENTINO PESSOA\\nPrefeito\\n\\nPublicado por:\\nRosiane Livramento da Silva Trindade\\n\\nCódigo Identificador:56546CE6\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nEXTRATO DE CONTRATOS - PREGÃO PRESENCIAL\\n\\nNº 00003/2017\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             22\\n\\nOBJETO: Aquisição de Material Elétrico, Hidráulico e Material de\\nConstrução para as diversas Secretarias do Município de Santa Cecília\\n-PB..\\nFUNDAMENTO LEGAL: Pregão Presencial nº 00003/2017.\\nDOTAÇÃO: Recursos Próprios do Município de Santa Cecília:\\n02.003 SECRETARIA DE ADMINISTRAÇÃO 000031 3390.30 99\\n000 MATERIAL DE CONSUMO 02.006 SECRETARIA DE\\nEDUCAÇÃOCULTURA E ESPORTE 12 361 0188 2010\\nMANUTENÇÃO DO ENSINO FUNDAMENTAL - MDE 000090\\n3390.30 99 001 12 361 0188 2013 MANUTENÇÃO DE CRECHE\\n000105 3390.30 99 0001 MATERIAL DE CONSUMO 02.0009\\nSECRETARIA DE INFRA ESTRUTURA 15451 0203 2039\\nMANUTENÇÃO DE SER. DE LIMPEZA URBANA 000166\\n3390.30 99 000MATERIAL DE CONSUMO 15 452 0203 2040\\nMANUT. DAS ATIVIDADES DA SEC. DE INFRAESTRUTURA\\n00017303390.30 99 000 MATERIAL DE CONSUMO 02.010\\nSECRETARIA DE AGRICULTURA E MEIO AMBIENTE 20 542\\n0601 2041 MANUT. DA SEC. DE AGRICULTURA MEIO\\nAMBIENTE 20 608 0601 2042 PRESTAR ASSIST. TEC. AGRIC.\\nAOS PEQUENOS PRODUTORES 000197 3390.30 99 000\\nMATERIAL DE CONSUMO 000198 3390.32 99 000 MATERIAL\\nDE DISTRIBUIÇÃO GRATUITA 02.011 SECRETARIA DE\\nHABITAÇÃO 16 481 0317 2043 MANUTENÇÃO DAS\\nATIVIDADES DA sE. DE HABITAÇÃO 000206 3390.30 99 000\\nMATERIAL DE CONSUMO 07.0007 FUNDO MUNICIPAL DE\\nSAUDE 10 301 0428 2021 MANUT. DO FUNDO MUNIC. DE\\nSAUDE 000240 3390.30 99 002 MATERIAL DE CONSUMO 10\\n301 0428 2022 DESENVOLVER AS ATIVIDADES DO PSF 000252\\n3390.30 99 014 MATERIAL DE CONSUMO 10 301 04 28 2024\\nDESENVOLVER AS ATIVIDADES DO PAB 000276 3390.30 99\\n014 MATERIAL DE CONSUMO 08.008 FUNDO MUNICIPAL DE\\nASSISTÊNCIA SOCIAL 08 244 0486 2034 FUNDO MUNICIPAL\\nDE ASSIST. SOCIAL 000371 3390.30 99 000 MATERIAL DE\\nCONSUMO 08 244 0486 2036 PRESTAR ASSISTÊNCIA A\\nCLASSES MAIS CARENTES 000385 3390.32 99 000 MATERIAL\\nDE DISTRIBUIÇÃO GRATUITA 08 244 0486 2047\\nMANUTENÇÃO DAS ATV. DOS SERVIÇOS DE CONVIVÊNCIA\\nE FORTALECIMENTO DE VINCULOS - SCFV 000401\\n3390.30099 029 MATERIAL DE CONSUMO\\nVIGÊNCIA: 12 (doze) meses\\nPARTES CONTRATANTES: Prefeitura Municipal de Santa Cecília\\ne:\\nCT Nº 00022/2017 - 22.02.17 - REJANE DALVA DA SILVA\\nJAPIASSU - - ME - R$ 16.591,50\\nCT Nº 00023/2017 - 22.02.17 - JOAO BATISTA DA SILVA - ME -\\nR$ 214.197,60\\nCT Nº 00024/2017 - 22.02.17 - JOAO BATISTA DA SILVA - ME -\\nR$ 128.518,56\\nCT Nº 00025/2017 - 22.02.17 - JOAO BATISTA DA SILVA - ME -\\nR$ 85.679,04\\n\\nPublicado por:\\nRosiane Livramento da Silva Trindade\\n\\nCódigo Identificador:B5B11676\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº\\n00004/2017\\n\\n\\nNos termos do relatório final apresentado pela Pregoeira Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00004/2017, que objetiva: Contratação de Empresa para\\nrealização de exames laboratoriais para a Secretaria Municipal de\\nSaúde do Município de Santa Cecília.; HOMOLOGO o\\ncorrespondente procedimento licitatório em favor de:\\nLABORATÓRIO DE ANÁLISES CLINICAS CARLOS CHAGAS\\nLTDA - R$ 160.009,50.\\n\\nSanta Cecília - PB, 21 de Fevereiro de 2017\\n\\nROBERTO FLORENTINO PESSOA\\nPrefeito\\n\\n\\nPublicado por:\\nRosiane Livramento da Silva Trindade\\n\\nCódigo Identificador:A06AF60B\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE CONTRATO - PREGÃO PRESENCIAL\\nNº 00004/2017\\n\\n\\nOBJETO: Contratação de Empresa para realização de exames\\nlaboratoriais para a Secretaria Municipal de Saúde do Município de\\nSanta Cecília..\\nFUNDAMENTO LEGAL: Pregão Presencial nº 00004/2017.\\nDOTAÇÃO: Recursos Próprios do Município de Santa Cecília:\\n07.007 FUNDO MUNICIPAL DE SAÚDE 10 301 0428 2021\\nMANUT. DO FUNDO MUNIC. DE SAÚDE 000243 3390.39 99 002\\nOUTROS SERVIÇOS DE TERCEIRO - PESSOA JURÍDICA 10 301\\n0428 2024 DESENVOLVER AS ATIVIDADES DO PAB 000280\\n3390.39 99 014 OUTROS SERVIÇOS DE TERCEIRO - PESSOA\\nJURÍDICA 10 302 0428 2026 AÇÕES DA MÉDIA E ALTA\\nCOMPLEXIDADE - MAC 000296 3390.39 99 014 OUTROS\\nSERVIÇOS DE TERCEIRO - PESSOA JURÍDICA\\nVIGÊNCIA: 12 (doze) meses\\nPARTES CONTRATANTES: Prefeitura Municipal de Santa Cecília\\ne:\\nCT Nº 00026/2017 - 22.02.17 - LABORATÓRIO DE ANÁLISES\\nCLINICAS CARLOS CHAGAS LTDA - R$ 160.009,50\\n\\n\\nPublicado por:\\nRosiane Livramento da Silva Trindade\\n\\nCódigo Identificador:483955E7\",\n  \"data_publicacao\": \"2017-02-23\"\n}",
  "{\n  \"municipio\": \"SAPÉ\",\n  \"id\": \"sape\",\n  \"cabecalho\": \"Paraíba , 23 de Fevereiro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1792 \",\n  \"texto\": \"Paraíba , 23 de Fevereiro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1792 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\nCPL\\n\\nPREGÃO PRESENCIAL Nº 00006/2017\\n\\nAVISO DE LICITAÇÃO\\n\\nTorna público que fará realizar através do Pregoeiro Oficial e Equipe\\nde Apoio, sediada na Rua Orcine Fernandes, S/Nº - Centro - Sapé -\\nPB, às 10:00 horas do dia 16 de Março de 2017, licitação modalidade\\nPregão Presencial, do tipo menor preço, para: Aquisição parcelada de\\nmateriais elétricos diversos, mediante requisição diária e periódica -\\npronta entrega. Recursos: previstos no orçamento vigente.\\nFundamento legal: Lei Federal nº 10.520/02 e Decreto Municipal nº\\n2051/2005. Informações: no horário das 08:00 as 12:00 horas dos dias\\núteis, no endereço supracitado.\\nTelefone: (83) 8146-1430.\\nEmail: cplsape1@gmail.com\\n\\nSapé - PB, 21 de Fevereiro de 2017\\n\\nELAINE CUNHA DA SILVA\\nPregoeiro Oficial\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:E3FAB6C4\\n\\n\\nCPL\\nPREGÃO PRESENCIAL Nº 00007/2017\\n\\n\\nAVISO DE LICITAÇÃO\\nPREGÃO PRESENCIAL Nº 00007/2017\\nTorna público que fará realizar através do Pregoeiro Oficial e Equipe\\nde Apoio, sediada na Rua Orcine Fernandes, S/Nº - Centro - Sapé -\\nPB, às 14:00 horas do dia 14 de Março de 2017, licitação modalidade\\nPregão Presencial, do tipo menor preço, para: Aquisição parcelada de\\nfrutas e verduras diversas - pronta entrega. Recursos: previstos no\\norçamento vigente. Fundamento legal: Lei Federal nº 10.520/02 e\\nDecreto Municipal nº 2051/2005. Informações: no horário das 08:00\\nas 12:00 horas dos dias úteis, no endereço supracitado.\\nTelefone: (83) 8146-1430.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             23\\n\\nEmail: cplsape1@gmail.com\\n\\nSapé - PB, 21 de Fevereiro de 2017\\n\\nELAINE CUNHA DA SILVA\\nPregoeiro Oficial\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:860DB9A0\\n\\n\\nCPL\\nAVISO DE LICITAÇÃO TOMADA DE PREÇOS Nº\\n\\n00002/2017\\n\\nTorna público que fará realizar através da Comissão Permanente de\\nLicitação, sediada na Rua Orcine Fernandes, S/Nº - Centro - Sapé -\\nPB, às 10:00 horas do dia 14 de Março de 2017, licitação modalidade\\nTomada de Preços, do tipo menor preço, para: Execução dos serviços\\nde construção de estrutura destinada ao funcionamento de mercado\\npúblico - pátio central, banheiros e depósito -, neste Município.\\nRecursos: previstos no orçamento vigente. Fundamento legal: Lei\\nFederal nº 8.666/93 e suas alterações posteriores. Informações: no\\nhorário das 08:00 as 12:00 horas dos dias úteis, no endereço\\nsupracitado.\\nTelefone: (83) 8146-1430.\\nEmail: cplsape1@gmail.com\\n\\nSapé - PB, 21 de Fevereiro de 2017\\n\\nOZINEIDE FERREIRA DE SOUZA\\nPresidente da Comissão\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:AEBDA9D1\\n\\n\\nCPL\\nPREGÃO PRESENCIAL Nº 00006/2017\\n\\n\\nFUNDO MUNICIPAL DE PROMOCÃO E ASSISTÊNCIA\\nSOCIAL DE SAPÉ\\n\\nAVISO DE LICITAÇÃO\\nPREGÃO PRESENCIAL Nº 00006/2017\\nTorna público que fará realizar através do Pregoeiro Oficial e Equipe\\nde Apoio, sediada na Rua Orcine Fernandes, S/Nº - Centro - Sapé -\\nPB, às 15:00 horas do dia 14 de Março de 2017, licitação modalidade\\nPregão Presencial, do tipo menor preço, para: Aquisição parcelada de\\nfrutas e verduras diversas - pronta entrega. Recursos: previstos no\\norçamento vigente. Fundamento legal: Lei Federal nº 10.520/02 e\\nDecreto Municipal nº 2051/2005. Informações: no horário das 08:00\\nas 12:00 horas dos dias úteis, no endereço supracitado.\\nTelefone: (083) 8146-1430.\\nEmail: licitacaosape@hotmail.com\\n\\nSapé - PB, 21 de Fevereiro de 2017\\n\\nELAINE CUNHA DA SILVA\\nPregoeiro Oficial\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:65A0DA0E\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 129/2017 SAPÉ, 22 DE FEVEREIRO DE\\n2017.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\na aprovação no Concurso Público realizado nos termos do Edital do\\nConcurso, homologado em 26.09.2016.\\n\\nR E S O L V E\\n\\nNomear a senhora CARMEM GABRIELLA  BEZERRA VALES,\\ninscrição nº 0902015, para ocupar o cargo efetivo de Assistente\\nSocial, lotada na Secretaria de Saúde.\\n\\nGabinete do Prefeito, em 22 de fevereiro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:E10396C7\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 130/2017 SAPÉ, 22 DE FEVEREIRO DE\\n\\n2017.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\na aprovação no Concurso Público realizado nos termos do Edital do\\nConcurso, homologado em 26.09.2016.\\n\\nR E S O L V E\\n\\nNomear o senhor JOSELITO FIRMINO  TAVEIRA, inscrição nº\\n0117012, para ocupar o cargo efetivo de Auxiliar de Serviços Gerais,\\nlotado na Secretaria de Educação, Cultura, Esporte e Turismo.\\n\\nGabinete do Prefeito, em 22 de fevereiro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:A199F89B\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 131 /2017 SAPÉ, 22 DE FEVEREIRO DE\\n\\n2017.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\na aprovação no Concurso Público realizado nos termos do Edital do\\nConcurso, homologado em 26.09.2016.\\n\\nR E S O L V E\\n\\nNomear o senhor JOSE NOBERTO DO NASCIMENTO SOUSA\\nNETO, inscrição nº 0116020, para ocupar o cargo efetivo de Auxiliar\\nde Serviços Gerais, lotado na Secretaria de Educação, Cultura,\\nEsporte e Turismo.\\n\\nGabinete do Prefeito, em 22 de fevereiro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:01133CFA\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 132/2017 SAPÉ, 22 DE FEVEREIRO DE\\n\\n2017.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\na aprovação no Concurso Público realizado nos termos do Edital do\\nConcurso, homologado em 26.09.2016.\\n\\nR E S O L V E\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             24\\n\\nNomear a senhora ANDREZA DA SILVA TAVARES, inscrição nº\\n0104002, para ocupar o cargo efetivo de Auxiliar de Serviços Gerais,\\nlotada na Secretaria de Educação, Cultura, Esporte e Turismo.\\n\\nGabinete do Prefeito, em 22 de fevereiro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:21546A7B\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 133/2017 SAPÉ, 22 DE FEVEREIRO DE\\n\\n2017.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\na aprovação no Concurso Público realizado nos termos do Edital do\\nConcurso, homologado em 26.09.2016.\\n\\nR E S O L V E\\n\\nNomear o senhor BRUNO PEREIRA DOS SANTOS, inscrição nº\\n0105004, para ocupar o cargo efetivo de Auxiliar de Serviços Gerais,\\nlotado na Secretaria de Educação, Cultura, Esporte e Turismo.\\n\\nGabinete do Prefeito, em 22 de fevereiro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:BAE2D37F\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 134 /2017 SAPÉ, 22 DE FEVEREIRO DE\\n\\n2017.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\na aprovação no Concurso Público realizado nos termos do Edital do\\nConcurso, homologado em 26.09.2016.\\n\\nR E S O L V E\\n\\nNomear a senhora SABRINA ALVES ROCHA, inscrição nº\\n0211020, para ocupar o cargo efetivo de Auxiliar de Serviços Gerais,\\nlotada na Secretaria de Educação, Cultura, Esporte e Turismo.\\n\\nGabinete do Prefeito, em 22 de fevereiro de 2017.\\n\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:1E5CFCF7\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 135/2017 SAPÉ, 22 DE FEVEREIRO DE\\n2017.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\na aprovação no Concurso Público realizado nos termos do Edital do\\nConcurso, homologado em 26.09.2016.\\n\\nR E S O L V E\\n\\n\\nNomear o senhor OSVALDO PADILHA CHAVES, inscrição nº\\n1204021, para ocupar o cargo efetivo de Educador Físico, lotado na\\nSecretaria de Saúde.\\n\\nGabinete do Prefeito, em 22 de fevereiro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:E8CB6746\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 136/2017 SAPÉ, 22 DE FEVEREIRO DE\\n\\n2017.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\na aprovação no Concurso Público realizado nos termos do Edital do\\nConcurso, homologado em 26.09.2016.\\n\\nR E S O L V E\\n\\nNomear o senhor GABRIEL MARQUES DA SILVA, inscrição nº\\n1103022, para ocupar o cargo efetivo de Enfermeiro, lotado na\\nSecretaria de Saúde.\\n\\nGabinete do Prefeito, em 22 de fevereiro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:AEE3C6F6\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 137/2017 SAPÉ, 22 DE FEVEREIRO DE\\n\\n2017.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\na aprovação no Concurso Público realizado nos termos do Edital do\\nConcurso, homologado em 26.09.2016.\\n\\nR E S O L V E\\n\\nNomear a senhora MARIA ANGELICA DA  SILVA SANTOS,\\ninscrição nº 1107012, para ocupar o cargo efetivo de Enfermeiro,\\nlotada na Secretaria de Saúde.\\n\\nGabinete do Prefeito, em 22 de fevereiro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:139035E6\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 138/2017 SAPÉ, 22 DE FEVEREIRO DE\\n2017.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\na aprovação no Concurso Público realizado nos termos do Edital do\\nConcurso, homologado em 26.09.2016.\\n\\nR E S O L V E\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             25\\n\\nNomear a senhora MARIA IZABEL DE MEDEIROS, inscrição nº\\n1107026, para ocupar o cargo efetivo de Enfermeiro, lotada na\\nSecretaria de Saúde.\\n\\nGabinete do Prefeito, em 22 de fevereiro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:944F993C\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 139/2017 SAPÉ, 22 DE FEVEREIRO DE\\n\\n2017.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\na aprovação no Concurso Público realizado nos termos do Edital do\\nConcurso, homologado em 26.09.2016.\\n\\nR E S O L V E\\n\\nNomear a senhora KEZYA LOPES DE  MEDEIROS, inscrição nº\\n1106009, para ocupar o cargo efetivo de Enfermeiro, lotada na\\nSecretaria de Saúde.\\n\\nGabinete do Prefeito, em 22 de fevereiro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:295E6542\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 140/2017 SAPÉ, 22 DE FEVEREIRO DE\\n\\n2017.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\na aprovação no Concurso Público realizado nos termos do Edital do\\nConcurso, homologado em 26.09.2016.\\n\\nR E S O L V E\\n\\nNomear a senhora JUSSARA HERCULANO RAMALHO,\\ninscrição nº 1105035, para ocupar o cargo efetivo de Enfermeiro,\\nlotada na Secretaria de Saúde.\\n\\nGabinete do Prefeito, em 22 de fevereiro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:41CF51C3\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 141/2017 SAPÉ, 22 DE FEVEREIRO DE\\n2017.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\na aprovação no Concurso Público realizado nos termos do Edital do\\nConcurso, homologado em 26.09.2016.\\n\\nR E S O L V E\\n\\n\\nNomear a senhora LIDIANE ALVINO DA SILVA, inscrição nº\\n1106024, para ocupar o cargo efetivo de Enfermeiro, lotada na\\nSecretaria de Saúde.\\n\\nGabinete do Prefeito, em 22 de fevereiro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:9C59E2D6\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 142/2017 SAPÉ, 22 DE FEVEREIRO DE\\n\\n2017.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\na aprovação no Concurso Público realizado nos termos do Edital do\\nConcurso, homologado em 26.09.2016.\\n\\nR E S O L V E\\n\\nNomear a senhora DANIELLY SILVA MENESES, inscrição nº\\n1102011, para ocupar o cargo efetivo de Enfermeiro, lotada na\\nSecretaria de Saúde.\\n\\nGabinete do Prefeito, em 22 de fevereiro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:4CAB1680\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 143/2017 SAPÉ, 22 DE FEVEREIRO DE\\n\\n2017.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\na aprovação no Concurso Público realizado nos termos do Edital do\\nConcurso, homologado em 26.09.2016.\\n\\nR E S O L V E\\n\\nNomear a senhora GIGLIOLA MAGDA OLIVEIRA GERMANO\\nDE MELO, inscrição nº 1103028, para ocupar o cargo efetivo de\\nEnfermeiro, lotada na Secretaria de Saúde.\\n\\nGabinete do Prefeito, em 22 de fevereiro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:FA27EFC1\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 144/2017 SAPÉ, 22 DE FEVEREIRO DE\\n2017.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\na aprovação no Concurso Público realizado nos termos do Edital do\\nConcurso, homologado em 26.09.2016.\\n\\nR E S O L V E\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             26\\n\\nNomear a senhora SHARLENE PEREIRA ALVES, inscrição nº\\n1202026, para ocupar o cargo efetivo de Enfermeiro, lotada na\\nSecretaria de Saúde.\\n\\nGabinete do Prefeito, em 22 de fevereiro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:351C2F02\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 145/2017 SAPÉ, 22 DE FEVEREIRO DE\\n\\n2017.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\na aprovação no Concurso Público realizado nos termos do Edital do\\nConcurso, homologado em 26.09.2016.\\n\\nR E S O L V E\\n\\nNomear a senhora LICIA MARIANNE PESSOA FARIAS,\\ninscrição nº 1106021, para ocupar o cargo efetivo de Enfermeiro,\\nlotada na Secretaria de Saúde.\\n\\nGabinete do Prefeito, em 22 de fevereiro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:08791DD1\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 146/2017 SAPÉ, 22 DE FEVEREIRO DE\\n\\n2017.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\na aprovação no Concurso Público realizado nos termos do Edital do\\nConcurso, homologado em 26.09.2016.\\n\\nR E S O L V E\\n\\nNomear a senhora JAINE CAMPOS VIEIRA, inscrição nº 0101010,\\npara ocupar o cargo efetivo de Fisioterapeuta, lotada na Secretaria de\\nSaúde.\\n\\nGabinete do Prefeito, em 22 de fevereiro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:530C32E7\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 147/2017 SAPÉ, 22 DE FEVEREIRO DE\\n2017.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\na aprovação no Concurso Público realizado nos termos do Edital do\\nConcurso, homologado em 26.09.2016.\\n\\nR E S O L V E\\n\\n\\nNomear o senhor PAULO ARTHUR DO NASCIMENTO NUNES,\\ninscrição nº 1301010, para ocupar o cargo efetivo de Fonoaudiólogo,\\nlotado na Secretaria de Saúde.\\n\\nGabinete do Prefeito, em 22 de fevereiro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:23175641\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 148/2017 SAPÉ, 22 DE FEVEREIRO DE\\n\\n2017.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\na aprovação no Concurso Público realizado nos termos do Edital do\\nConcurso, homologado em 26.09.2016.\\n\\nR E S O L V E\\n\\nNomear o senhor JOÃO LINCOLN LIMA BRITO, inscrição nº\\n1301026, para ocupar o cargo efetivo de Médico PSF, lotado na\\nSecretaria de Saúde.\\n\\nGabinete do Prefeito, em 22 de fevereiro de 2017.\\n\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:6F41FC1E\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 149/2017 SAPÉ, 22 DE FEVEREIRO DE\\n\\n2017.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\na aprovação no Concurso Público realizado nos termos do Edital do\\nConcurso, homologado em 26.09.2016.\\n\\nR E S O L V E\\n\\nNomear o senhor JOÃO PAULO PEREIRA LIMA, inscrição nº\\n1301027, para ocupar o cargo efetivo de Médico PSF, lotado na\\nSecretaria de Saúde.\\n\\nGabinete do Prefeito, em 22 de fevereiro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:17F97FFA\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 150/2017 SAPÉ, 22 DE FEVEREIRO DE\\n2017.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\na aprovação no Concurso Público realizado nos termos do Edital do\\nConcurso, homologado em 26.09.2016.\\n\\nR E S O L V E\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             27\\n\\nNomear a senhora NINNVE GOMES DE QUEIROGA, inscrição nº\\n1302003, para ocupar o cargo efetivo de Médico PSF, lotada na\\nSecretaria de Saúde.\\n\\nGabinete do Prefeito, em 22 de fevereiro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:671CD7E8\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 151/2017 SAPÉ, 22 DE FEVEREIRO DE\\n\\n2017.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\na aprovação no Concurso Público realizado nos termos do Edital do\\nConcurso, homologado em 26.09.2016.\\n\\nR E S O L V E\\n\\nNomear a senhora FERNANDA TORRES DOS SANTOS, inscrição\\nnº 1301022, para ocupar o cargo efetivo de Médico PSF, lotada na\\nSecretaria de Saúde.\\n\\nGabinete do Prefeito, em 22 de fevereiro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:5CA5724F\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 152/2017 SAPÉ, 22 DE FEVEREIRO DE\\n\\n2017.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\na aprovação no Concurso Público realizado nos termos do Edital do\\nConcurso, homologado em 26.09.2016.\\n\\nR E S O L V E\\n\\nNomear a senhora MARIA LÍVIA MANGUEIRA BARBOSA,\\ninscrição nº 1301034, para ocupar o cargo efetivo de Médico PSF,\\nlotada na Secretaria de Saúde.\\n\\nGabinete do Prefeito, em 22 de fevereiro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:62C6BE9C\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 153/2017 SAPÉ, 22 DE FEVEREIRO DE\\n2017.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\na aprovação no Concurso Público realizado nos termos do Edital do\\nConcurso, homologado em 26.09.2016.\\n\\nR E S O L V E\\n\\n\\nNomear o senhor RAIMUNDO LOURENÇO  SOARES, inscrição\\nnº 1302005, para ocupar o cargo efetivo de Médico PSF, lotado na\\nSecretaria de Saúde.\\n\\nGabinete do Prefeito, em 22 de fevereiro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:DAA660B6\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 154/2017 SAPÉ, 22 DE FEVEREIRO DE\\n\\n2017.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\na aprovação no Concurso Público realizado nos termos do Edital do\\nConcurso, homologado em 26.09.2016.\\n\\nR E S O L V E\\n\\nNomear a senhora ANGELINE COSTA  PAULINO, inscrição nº\\n1301016, para ocupar o cargo efetivo de Médico PSF, lotada na\\nSecretaria de Saúde.\\n\\nGabinete do Prefeito, em 22 de fevereiro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:1FD7D04E\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 155/2017 SAPÉ, 22 DE FEVEREIRO DE\\n\\n2017.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\na aprovação no Concurso Público realizado nos termos do Edital do\\nConcurso, homologado em 26.09.2016.\\n\\nR E S O L V E\\n\\nNomear o senhor MAX MENDONÇA MEIRA  JUNIOR, inscrição\\nnº 1302001, para ocupar o cargo efetivo de Médico PSF, lotado na\\nSecretaria de Saúde.\\n\\nGabinete do Prefeito, em 22 de fevereiro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:B68DD76D\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 156/2017 SAPÉ, 22 DE FEVEREIRO DE\\n2017.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\na aprovação no Concurso Público realizado nos termos do Edital do\\nConcurso, homologado em 26.09.2016.\\n\\nR E S O L V E\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             28\\n\\nNomear a senhora EMYLAINE FIRMINO DE  VASCONCELOS,\\ninscrição nº 1301021, para ocupar o cargo efetivo de Médico PSF,\\nlotada na Secretaria de Saúde.\\n\\nGabinete do Prefeito, em 22 de fevereiro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:BDB1725E\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 157/2017 SAPÉ, 22 DE FEVEREIRO DE\\n\\n2017.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\na aprovação no Concurso Público realizado nos termos do Edital do\\nConcurso, homologado em 26.09.2016.\\n\\nR E S O L V E\\n\\nNomear a senhora AMÉLIA MARIA LUNA DE  SOUZA, inscrição\\nnº 1301014, para ocupar o cargo efetivo de Médico PSF, lotada na\\nSecretaria de Saúde.\\n\\nGabinete do Prefeito, em 22 de fevereiro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:96003D22\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 158/2017 SAPÉ, 22 DE FEVEREIRO DE\\n\\n2017.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\na aprovação no Concurso Público realizado nos termos do Edital do\\nConcurso, homologado em 26.09.2016.\\n\\nR E S O L V E\\n\\nNomear o senhor JOSÉ KENIO DE SOUSA NADER, inscrição nº\\n1302030, para ocupar o cargo efetivo de Médico Psiquiatra, lotado na\\nSecretaria de Saúde.\\n\\nGabinete do Prefeito, em 22 de fevereiro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:BABC8580\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 159/2017 SAPÉ, 22 DE FEVEREIRO DE\\n2017.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\na aprovação no Concurso Público realizado nos termos do Edital do\\nConcurso, homologado em 26.09.2016.\\n\\nR E S O L V E\\n\\n\\nNomear a senhora ROSANY MARIA DE  GOUVEIA BARBOZA,\\ninscrição nº 1304016, para ocupar o cargo efetivo de Nutricionista,\\nlotada na Secretaria de Saúde.\\n\\nGabinete do Prefeito, em 22 de fevereiro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:739C6A38\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 160/2017 SAPÉ, 22 DE FEVEREIRO DE\\n\\n2017.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\na aprovação no Concurso Público realizado nos termos do Edital do\\nConcurso, homologado em 26.09.2016.\\n\\nR E S O L V E\\n\\nNomear a senhora DANDARA ANTÔNIA FELIZARDO DE\\nFIGUEIREDO, inscrição nº 1303017, para ocupar o cargo efetivo de\\nNutricionista, lotada na Secretaria de Saúde.\\n\\nGabinete do Prefeito, em 22 de fevereiro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:291C86FD\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 161/2017 SAPÉ, 22 DE FEVEREIRO DE\\n\\n2017.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\na aprovação no Concurso Público realizado nos termos do Edital do\\nConcurso, homologado em 26.09.2016.\\n\\nR E S O L V E\\n\\nNomear o senhor LAIONEL VIEIRA DA SILVA, inscrição nº\\n1720011, para ocupar o cargo efetivo de Psicólogo, lotado na\\nSecretaria de Saúde.\\n\\nGabinete do Prefeito, em 22 de fevereiro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:57EF9628\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 162/2017 SAPÉ, 22 DE FEVEREIRO DE\\n2017.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\na aprovação no Concurso Público realizado nos termos do Edital do\\nConcurso, homologado em 26.09.2016.\\n\\nR E S O L V E\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             29\\n\\nNomear a senhora PALOMA FERNANDES DE  MORAIS\\nMENDONÇA, inscrição nº 2101009, para ocupar o cargo efetivo de\\nTécnico em Enfermagem, lotada na Secretaria de Saúde.\\n\\nGabinete do Prefeito, em 22 de fevereiro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:72CBD030\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 163/2017 SAPÉ, 22 DE FEVEREIRO DE\\n\\n2017.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\na aprovação no Concurso Público realizado nos termos do Edital do\\nConcurso, homologado em 26.09.2016.\\n\\nR E S O L V E\\n\\nNomear a senhora KALINA LIGIA LIMA DA  TRINDADE,\\ninscrição nº 2003025, para ocupar o cargo efetivo de Técnico em\\nEnfermagem, lotada na Secretaria de Saúde.\\n\\nGabinete do Prefeito, em 22 de fevereiro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:29056A06\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 164/2017 SAPÉ, 22 DE FEVEREIRO DE\\n\\n2017.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\na aprovação no Concurso Público realizado nos termos do Edital do\\nConcurso, homologado em 26.09.2016.\\n\\nR E S O L V E\\n\\nNomear a senhora KAILMA DE OLIVEIRA SILVA\\nALEXANDRE, inscrição nº 2003024, para ocupar o cargo efetivo de\\nTécnico em Enfermagem, lotada na Secretaria de Saúde.\\n\\nGabinete do Prefeito, em 22 de fevereiro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:9514F81E\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 165/2017 SAPÉ, 22 DE FEVEREIRO DE\\n2017.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\na aprovação no Concurso Público realizado nos termos do Edital do\\nConcurso, homologado em 26.09.2016.\\n\\nR E S O L V E\\n\\n\\nNomear a senhora JULLYENE DA COSTA  LOPES, inscrição nº\\n2003022, para ocupar o cargo efetivo de Técnico em Enfermagem,\\nlotada na Secretaria de Saúde.\\n\\nGabinete do Prefeito, em 22 de fevereiro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:83F1A86E\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 166/2017 SAPÉ, 22 DE FEVEREIRO DE\\n\\n2017.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\na aprovação no Concurso Público realizado nos termos do Edital do\\nConcurso, homologado em 26.09.2016.\\n\\nR E S O L V E\\n\\nNomear a senhora PRISCILA DE FREITAS  TRINDADE, inscrição\\nnº 2101018, para ocupar o cargo efetivo de Técnico em Enfermagem,\\nlotada na Secretaria de Saúde.\\n\\nGabinete do Prefeito, em 22 de fevereiro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:62FE46DF\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 167/2017 SAPÉ, 22 DE FEVEREIRO DE\\n\\n2017.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\na aprovação no Concurso Público realizado nos termos do Edital do\\nConcurso, homologado em 26.09.2016.\\n\\nR E S O L V E\\n\\nNomear a senhora JANAINA KARLA DE SOUZA  SILVA,\\ninscrição nº 2101018, para ocupar o cargo efetivo de Técnico em\\nEnfermagem, lotada na Secretaria de Saúde.\\n\\nGabinete do Prefeito, em 22 de fevereiro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:7B02D58C\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 168/2017 SAPÉ, 22 DE FEVEREIRO DE\\n2017.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\na aprovação no Concurso Público realizado nos termos do Edital do\\nConcurso, homologado em 26.09.2016.\\n\\nR E S O L V E\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             30\\n\\nNomear a senhora MARIANA SOARES DA SILVA, inscrição nº\\n2006016, para ocupar o cargo efetivo de Técnico em Enfermagem,\\nlotada na Secretaria de Saúde.\\n\\nGabinete do Prefeito, em 22 de fevereiro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:B3DFFA42\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 169/2017 SAPÉ, 22 DE FEVEREIRO DE\\n\\n2017.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\na aprovação no Concurso Público realizado nos termos do Edital do\\nConcurso, homologado em 26.09.2016.\\n\\nR E S O L V E\\n\\nNomear a senhora ROBERTA KELLES PASSOS DE MELO,\\ninscrição nº 2101035, para ocupar o cargo efetivo de Técnico em\\nEnfermagem, lotada na Secretaria de Saúde.\\n\\nGabinete do Prefeito, em 22 de fevereiro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:727A9DB5\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 170/2017 SAPÉ, 22 DE FEVEREIRO DE\\n\\n2017.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\na aprovação no Concurso Público realizado nos termos do Edital do\\nConcurso, homologado em 26.09.2016.\\n\\nR E S O L V E\\n\\nNomear a senhora JUSSARA MOREIRA DE  SOUZA, inscrição nº\\n2003023, para ocupar o cargo efetivo de Técnico em Enfermagem,\\nlotada na Secretaria de Saúde.\\n\\nGabinete do Prefeito, em 22 de fevereiro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:A4BC9B0B\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 171/2017 SAPÉ, 22 DE FEVEREIRO DE\\n2017.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\na aprovação no Concurso Público realizado nos termos do Edital do\\nConcurso, homologado em 26.09.2016.\\n\\nR E S O L V E\\n\\n\\nNomear o senhor JOSÉ BONIFÁCIO DO  NASCIMENTO\\nJUNIOR, inscrição nº 2002015, para ocupar o cargo efetivo de\\nTécnico em Enfermagem, lotado na Secretaria de Saúde.\\n\\nGabinete do Prefeito, em 22 de fevereiro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:EF0BB9AF\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 172/2017 SAPÉ, 22 DE FEVEREIRO DE\\n\\n2017.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\na aprovação no Concurso Público realizado nos termos do Edital do\\nConcurso, homologado em 26.09.2016.\\n\\nR E S O L V E\\n\\nNomear a senhora SILMARA DE ANDRADE  SILVA, inscrição nº\\n1004027, para ocupar o cargo efetivo de Cirurgião Dentista PSF\\n(cotas raciais), lotada na Secretaria de Saúde.\\n\\nGabinete do Prefeito, em 22 de fevereiro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:8142E6D1\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 173/2017 SAPÉ, 22 DE FEVEREIRO DE\\n\\n2017.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\na aprovação no Concurso Público realizado nos termos do Edital do\\nConcurso, homologado em 26.09.2016.\\n\\nR E S O L V E\\n\\nNomear a senhora RITA VIRGÍNIA CABRAL DE LIMA\\nAMORIM, inscrição nº 2101033, para ocupar o cargo efetivo de\\nTécnico em Enfermagem (cotas raciais), lotada na Secretaria de\\nSaúde.\\n\\nGabinete do Prefeito, em 22 de fevereiro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:D86A02B4\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 174/2017 SAPÉ, 22 DE FEVEREIRO DE\\n\\n2017.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\na aprovação no Concurso Público realizado nos termos do Edital do\\nConcurso, homologado em 26.09.2016.\\n\\nR E S O L V E\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             31\\n\\nNomear o senhor JOSÉ DE FREITAS BEZERRA JUNIOR,\\ninscrição nº 1105015, para ocupar o cargo efetivo de Enfermeiro\\n(cotas raciais), lotado na Secretaria de Saúde.\\n\\nGabinete do Prefeito, em 22 de fevereiro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:1D7658E4\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 176/2017 SAPÉ, 23 DE FEVEREIRO DE\\n\\n2017.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\na aprovação no Concurso Público realizado nos termos do Edital do\\nConcurso, homologado em 26.09.2016.\\n\\nR E S O L V E\\n\\nNomear a senhora THAIS HELENA DE OLIVEIRA, inscrição nº\\n1204023, para ocupar o cargo efetivo de Educador Físico, lotada na\\nSecretaria de Saúde.\\n\\nGabinete do Prefeito, em 23 de fevereiro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:2F395AFA\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 177/2017 SAPÉ, 23 DE FEVEREIRO DE\\n\\n2017.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\na aprovação no Concurso Público realizado nos termos do Edital do\\nConcurso, homologado em 26.09.2016.\\n\\nR E S O L V E\\n\\nNomear a senhora MARINA MEDEIROS FERNANDES\\nBELTRÃO, inscrição nº 1724007, para ocupar o cargo efetivo de\\nMédico Pediatra, lotada na Secretaria de Saúde.\\n\\nGabinete do Prefeito, em 23 de fevereiro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:BCF16E32\",\n  \"data_publicacao\": \"2017-02-23\"\n}",
  "{\n  \"municipio\": \"SOLEDADE\",\n  \"id\": \"soledade\",\n  \"cabecalho\": \"Paraíba , 23 de Fevereiro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1792 \",\n  \"texto\": \"Paraíba , 23 de Fevereiro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1792 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SOLEDADE\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº. 75/2017, DE 13 DE FEVEREIRO DE 2017\\n\\nO PREFEITO MUNICIPAL DE SOLEDADE , no uso de suas\\natribuições que lhe confere o art. 82 da Lei Orgânica do Município, e\\nde acordo com o disposto na Lei n.º 482/2008, de 29 de dezembro de\\n2008;\\nConsiderando o resultado do concurso público nº 001/2016,\\n(http://cpcon.uepb.edu.br/concursos/PMSoledadePB2016/) e o edital\\n\\nde convocação de nº 003/2017, publicado no Diário dos Municípios\\nedição do dia 06 de fevereiro de 2017;\\nConsiderando, a necessidade de preenchimento de vagas de\\nprovimento efetivo, nos quadros funcionais do Município de\\nSoledade, conforme preceitua a Lei Orgânica Municipal e a\\nConstituição Federal;\\nRESOLVE:\\nArt. 1º - Nomear a senhora Andrea de Cássia Nóbrega Silva\\nCPF/MF nº 026.561.574-71, para ocupar o cargo de provimento\\nefetivo de “ENFERMEIRO PSF”, símbolo ASS-507, da Tabela V do\\nAnexo I da Lei nº 482 de 29 de dezembro de 2008, com lotação na\\nSecretaria de Saúde e Saneamento, por força de aprovação\\nnoconcurso público n.º 001/2016.\\nArt. 2º - Esta portaria entra em vigor na data de sua publicação.\\n\\nRegistre-se e publique-se.\\n\\nGabinete do Prefeito, 13 de fevereiro de 2017.\\n\\nGERALDO MOURA RAMOS\\nPrefeito\\n\\nPublicado por:\\nCleonildo Barros Gouveia\\n\\nCódigo Identificador:19A974BB\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº. 79/2017, DE 24 DE FEVEREIRO DE 2017\\n\\nO PREFEITO MUNICIPAL DE SOLEDADE , no uso de suas\\natribuições que lhe confere o art. 82 da Lei Orgânica do Município, e\\nde acordo com o disposto na Lei n.º 482/2008, de 29 de dezembro de\\n2008;\\nConsiderando o resultado do concurso público nº 001/2016,\\n(http://cpcon.uepb.edu.br/concursos/PMSoledadePB2016/) e o edital\\nde convocação de nº 004/2017, publicado no Diário dos Municípios\\nedição do dia 13 de fevereiro de 2017;\\nConsiderando, a necessidade de preenchimento de vagas de\\nprovimento efetivo, nos quadros funcionais do Município de\\nSoledade, conforme preceitua a Lei Orgânica Municipal e a\\nConstituição Federal;\\nRESOLVE:\\nArt. 1º - Nomear a senhora Adilma Oliveira Silva Soares, CPF/MF\\nnº 055.775.044-06, para ocupar o cargo de provimento efetivo de\\n“PEDAGOGO – HABILITAÇÃO SALA DE RECUROS ”,\\nsímbolo MAG 313, da Tabela III do Anexo I da Lei nº 482 de 29 de\\ndezembro de 2008, com lotação na Secretaria da Educação, Cultura e\\nEsportes, por força de aprovação noconcurso público n.º 001/2016.\\nArt. 2º - Esta portaria entra em vigor na data de sua publicação.\\n\\nRegistre-se e publique-se.\\n\\nGabinete do Prefeito, 21 de fevereiro de 2017.\\n\\nGERALDO MOURA RAMOS\\nPrefeito\\n\\nPublicado por:\\nCleonildo Barros Gouveia\\n\\nCódigo Identificador:8BEB63D7\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 75/2017, DE 13 DE FEVEREIRO DE 2017\\n\\nERRATA:\\n\\nPortaria nº. 75/2017, de 13 de fevereiro de 2017\\n\\nO PREFEITO MUNICIPAL DE SOLEDADE , no uso de suas\\natribuições que lhe confere o art. 82 da Lei Orgânica do Município, e\\nde acordo com o disposto na Lei n.º 482/2008, de 29 de dezembro de\\n2008;\\nConsiderando o resultado do concurso público nº 001/2016,\\n(http://cpcon.uepb.edu.br/concursos/PMSoledadePB2016/) e o edital\\nde convocação de nº 003/2017, publicado no Diário dos Municípios\\nedição do dia 06 de fevereiro de 2017;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             32\\n\\nConsiderando, a necessidade de preenchimento de vagas de\\nprovimento efetivo, nos quadros funcionais do Município de\\nSoledade, conforme preceitua a Lei Orgânica Municipal e a\\nConstituição Federal;\\nRESOLVE:\\nArt. 1º - Nomear a senhora Andrea de Cássia Nóbrega Silva\\nCPF/MF nº 026.561.574-71, para ocupar o cargo de provimento\\nefetivo de “ENFERMEIRO PSF”, símbolo ASS-507, da Tabela V do\\nAnexo I da Lei nº 482 de 29 de dezembro de 2008, com lotação na\\nSecretaria de Saúde e Saneamento, por força de aprovação\\nnoconcurso público n.º 001/2016.\\nArt. 2º - Esta portaria entra em vigor na data de sua publicação.\\n\\nRegistre-se e publique-se.\\n\\nGabinete do Prefeito, 13 de fevereiro de 2017.\\n\\nGERALDO MOURA RAMOS\\nPrefeito\\n\\nO PREFEITO MUNICIPAL DE SOLEDADE , no uso de suas\\natribuições que lhe confere o art. 82 da Lei Orgânica do Município, e\\nde acordo com o disposto na Lei n.º 482/2008, de 29 de dezembro de\\n2008;\\nConsiderando o resultado do concurso público nº 001/2016,\\n(http://cpcon.uepb.edu.br/concursos/PMSoledadePB2016/) e o edital\\nde convocação de nº 004/2017, publicado no Diário dos Municípios\\nedição do dia 06 de fevereiro de 2017;\\nConsiderando, a necessidade de preenchimento de vagas de\\nprovimento efetivo, nos quadros funcionais do Município de\\nSoledade, conforme preceitua a Lei Orgânica Municipal e a\\nConstituição Federal;\\nRESOLVE:\\nArt. 1º - Nomear a senhora Raquel Dantas de Araújo CRESS nº\\n004408, para ocupar o cargo de provimento efetivo de\\n“ASSISTENTE SOCIAL”, símbolo ANS-401, da Tabela IV do\\nAnexo I da Lei nº 482 de 29 de dezembro de 2008, com lotação na\\nSecretaria do Trabalho e Assistência Social, por força de aprovação\\nnoconcurso público n.º 001/2016.\\nArt. 2º - Esta portaria entra em vigor na data de sua publicação.\\n\\nRegistre-se e publique-se.\\n\\nGabinete do Prefeito, 21 de fevereiro de 2017.\\n\\nGERALDO MOURA RAMOS\\nPrefeito\\n\\nPublicado por:\\nCleonildo Barros Gouveia\\n\\nCódigo Identificador:77432E23\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO Nº.007, DE 23 DE FEVEREIRO DE 2017.\\n\\n\\nDECRETA PONTO FACULTATIVO O\\nEXPEDIENTE NAS SECRETARIAS, ÓRGÃOS E\\nREPARTIÇÕES DA ADMINISTRAÇÃO\\nMUNICIPAL NOS DIAS 27 DE FEVEREIRO E 01\\nDE ABRIL DE 2017 E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nSOLEDADE, no uso das atribuições legais que lhe foram conferidas\\npela Lei Orgânica do Municípioe,\\n\\nCONSIDERANDO que as festividades de Carnaval constituem data\\ntradicional no calendário de eventos culturais e turísticos do Brasil,\\nservindo, sobretudo, para promover um maior enlace social e familiar\\ndo povo de Soledade;\\n\\nCONSIDERANDO a programação festiva regional em comemoração\\na esta importante data,\\n\\nDECRETA:\\n\\nArt. 1º. Fica decretado ponto facultativo o expediente nas Secretarias,\\nórgãos e repartições da Administração Municipal, nos dias 27 de\\nfevereiro e 01 de março de 2017, em virtude das festividades\\ntradicionais de Carnaval.\\n\\nArt. 2° . Os serviços essenciais de saúde e limpeza urbana,\\nespecialmente o SAMU 192 - DE SOLEDADE e o HOSPITAL\\nMUNICIPAL, deverão ser preservados, cabendo às Secretarias\\nMunicipais de Saúde e Saneamento e de Obras e Serviços Urbanos,\\nrespectivamente, garantir o funcionamento normal desses serviços\\ndurante os festejos carnavalescos.\\n\\nArt. 3º. A Secretaria Municipal de Administração, Fazenda e\\nPlanejamento será o órgão do Município responsável pela divulgação\\ndeste Decreto, sua publicação no Diário Oficial do Município, no site\\nda Prefeitura, redes sociais e afixação no quadro de avisos da\\nEdilidade, comunicando imediatamente aos órgãos, instituições e\\ndemais Poderes Constituídos locais.\\n\\nPublique-se.\\n\\nSoledade, Paraíba, 23 de fevereiro de 2017.\\n\\nGERALDO MOURA RAMOS\\nPrefeitoConstitucional\\n\\nPublicado por:\\nCleonildo Barros Gouveia\\n\\nCódigo Identificador:577BE20B\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nEDITAL DE CONVOCAÇÃO DE Nº 008/2017\\n\\nERRATA\\nCONCURSO N٥001/2016\\n\\nA SECRETARIA DE ADMINISTRAÇÃO, FAZENDA E\\nPLANEJAMETO , no uso de suas atribuições legais, conferidas\\npelaLei Orgânica do Município, Lei Complementar nº 005, de\\n31/07/2002, e de acordo com aLei n° 715/2016, de 17/11/2016e o\\nedital doconcurso público n° 001/2016, realizado no dia05 de Junho\\nde 2016, para preenchimento no Quadro Pessoal da Prefeitura\\nMunicipal de Soledade, e tendo em vista a publicação noDiário\\nOficial dos Municípios – FAMUP do dia 07/11/2016, que\\nhomologou o resultado final deste concurso, exceto para os Cargos de\\nAgente de Endemias e Agente Comunitário de Saúde, resolve\\nconvocar o candidato abaixo relacionado, por necessidade de serviço,\\npelo fato do 5º convocado não ter comparecido para apresentação no\\nprazo legal e em virtude do preenchimento de cargos de provimento\\nefetivo. O convocado deverá comparecer a Secretaria de\\nAdministração, Fazenda e Planejamento, situada na rua José Francisco\\nde Araújo, 62 – Centro Soledade, no PRAZO de 30(trinta) dias,\\ncontados a partir da publicação desta, munidos da documentação e as\\nexigências para investidura no cargo, presentes nos termos do\\nCapítulo XII, 6, 7, 8, 9, 10, 11, 12 e 13. do Edital Normativo de\\nConcurso Público Nº 001/2016 – PMS/PB.\\nCapítulo XII “6. O candidato nomeado deverá apresentar cópia\\ndos seguintes documentos autenticados como condição para sua\\nposse: a. Comprovação dos pré-requisitos/escolaridade constante no\\nCapítulo II deste Edital; b. Certidão de nascimento ou casamento; c.\\nCópia do Título de eleitor, com o comprovante de votação na última\\neleição ou certidão de quitação eleitoral fornecida pelo cartório\\neleitoral; d. Certificado de reservista ou de Dispensa de Incorporação,\\npara os candidatos do sexo masculino; e. Cédula de identidade; f.\\nÚltima declaração de Imposto de Renda apresentada à Secretaria da\\nReceita Federal, com as devidas atualizações e/ou complementações\\nou, no caso de o nomeado não ser declarante, declaração firmada por\\nele próprio, nos termos da Lei nº. 8.429/92, caso tenha feito tal\\ndeclaração; g. Comprovante de inscrição no Cadastro de Pessoa Física\\n– CPF; h. Documento de Inscrição no PIS-PASEP, caso possua; i. 2\\n(duas) fotos 3X4 recentes, coloridas (fundo branco).\\n7. Para a nomeação, o candidato, também deverá apresentar todos os\\ndocumentos exigidos pelo presente Edital e demais documentos legais\\nque lhe forem exigidos pela Secretaria de Administração da\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             33\\n\\nPREFEITURA MUNICIPAL DE SOLEDADE, sob pena de perda do\\ndireito à vaga.\\n8. O candidato que for, nomeado e deixar de entrar em exercício, nos\\ntermos legais, perderá os direitos decorrentes de sua nomeação.\\n9. Conforme, item 9, deverá ser apresentado o seguinte: cópia da\\nCTPS; Cópia de comprovante de residência, Certidão Estadual e\\nFederal de Antecedentes Criminais; Exame de Capacidade Física e\\nMental(se tiver concorrido ao cargo PNE apresentar laudo médico\\nsobre a deficiência); Se tiver filho menor de 14 anos, apresentar\\nregistro de nascimento com cartão de vacinação atualizado e\\ncomprovante escolar atualizado; preencher declaração de bens e\\nacúmulo de cargos junto ao R.H..\\n10. A não apresentação de qualquer um dos documentos\\ncomprobatórios fixados no presente Capítulo, dentro do prazo legal,\\ntornará sem efeito sua nomeação.\\n11. Além da apresentação dos documentos relacionados no item 6\\ndeste Capítulo, a posse do candidato ficará condicionada à realização\\nde inspeção médica realizada por Junta Médica Oficial indicada pela\\nSecretaria de Administração - da PREFEITURA MUNICIPAL DE\\nSOLEDADE.\\n12. O local onde o candidato realizou as provas não terá qualquer\\ninfluência para efeito de sua lotação.\\n13. A falta de comprovação de qualquer dos requisitos para a\\ninvestidura até a data da posse ou a prática de falsidade ideológica em\\nprova documental acarretarão no cancelamento da inscrição do\\ncandidato, sua eliminação no respectivo Concurso Público e anulação\\nde todos os atos com respeito a ele praticados pela PREFEITURA\\nMUNICIPAL DE SOLEDADE, ainda que já tenha sido publicado o\\nEdital de Homologação do Resultado Final, sem prejuízo das sanções\\nlegais cabíveis.\\n\\nCARGO: MÉDICO-PSF\\n\\nNº DA\\nINSCRIÇÃO\\n\\nNOME DO CANDIDATO  COLOCAÇÃO\\n\\n1023012\\nALAIDE GIZELLY DE FREITAS\\nFACUNDES OLIVEIRA\\n\\n6º COLOCADO\\n\\n\\nPublique-se.\\n\\nSoledade, 21 de fevereiro de 2017.\\n\\nFÁBIO LÚCIO MATIAS RIBEIRO\\nSecretário de Administração, Fazenda e Planejamento\\n\\n\\nPublicado por:\\nFabio Lucio Matias Ribeiro\\n\\nCódigo Identificador:573FEE5F\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nEDITAL DE CONVOCAÇÃO DE Nº 009/2017\\n\\n\\nERRATA\\nCONCURSO N٥001/2016\\nA SECRETARIA DE ADMINISTRAÇÃO, FAZENDA E\\nPLANEJAMETO , no uso de suas atribuições legais, conferidas\\npelaLei Orgânica do Município, Lei Complementar nº 005, de\\n31/07/2002, e de acordo com aLei n° 715/2016, de 17/11/2016e o\\nedital doconcurso público n° 001/2016, realizado no dia05 de Junho\\nde 2016, para preenchimento no Quadro Pessoal da Prefeitura\\nMunicipal de Soledade, e tendo em vista a publicação noDiário\\nOficial dos Municípios – FAMUP do dia 07/11/2016, que\\nhomologou o resultado final deste concurso, exceto para os Cargos de\\nAgente de Endemias e Agente Comunitário de Saúde, resolve\\nconvocar o candidato abaixo relacionado, por necessidade do serviço,\\npelo fato do servidor efetivo o Sr. Gustavo Torres Barros ter solicitado\\nexoneração do cargo e em virtude do preenchimento de cargos de\\nprovimento efetivo. O convocado deverá comparecer a Secretaria de\\nAdministração, Fazenda e Planejamento, situada na rua José Francisco\\nde Araújo, 62 – Centro Soledade, no PRAZO de 30(trinta) dias,\\ncontados a partir da publicação desta, munidos da documentação e as\\nexigências para investidura no cargo, presentes nos termos do\\nCapítulo XII, 6, 7, 8, 9, 10, 11, 12 e 13. do Edital Normativo de\\nConcurso Público Nº 001/2016 – PMS/PB.\\n\\nCapítulo XII “6. O candidato nomeado deverá apresentar cópia\\ndos seguintes documentos autenticados como condição para sua\\nposse: a. Comprovação dos pré-requisitos/escolaridade constante no\\nCapítulo II deste Edital; b. Certidão de nascimento ou casamento; c.\\nCópia do Título de eleitor, com o comprovante de votação na última\\neleição ou certidão de quitação eleitoral fornecida pelo cartório\\neleitoral; d. Certificado de reservista ou de Dispensa de Incorporação,\\npara os candidatos do sexo masculino; e. Cédula de identidade; f.\\nÚltima declaração de Imposto de Renda apresentada à Secretaria da\\nReceita Federal, com as devidas atualizações e/ou complementações\\nou, no caso de o nomeado não ser declarante, declaração firmada por\\nele próprio, nos termos da Lei nº. 8.429/92, caso tenha feito tal\\ndeclaração; g. Comprovante de inscrição no Cadastro de Pessoa Física\\n– CPF; h. Documento de Inscrição no PIS-PASEP, caso possua; i. 2\\n(duas) fotos 3X4 recentes, coloridas (fundo branco).\\n7. Para a nomeação, o candidato, também deverá apresentar todos os\\ndocumentos exigidos pelo presente Edital e demais documentos legais\\nque lhe forem exigidos pela Secretaria de Administração da\\nPREFEITURA MUNICIPAL DE SOLEDADE, sob pena de perda do\\ndireito à vaga.\\n8. O candidato que for, nomeado e deixar de entrar em exercício, nos\\ntermos legais, perderá os direitos decorrentes de sua nomeação.\\n9. Conforme, item 9, deverá ser apresentado o seguinte: cópia da\\nCTPS; Cópia de comprovante de residência, Certidão Estadual e\\nFederal de Antecedentes Criminais; Exame de Capacidade Física e\\nMental(se tiver concorrido ao cargo PNE apresentar laudo médico\\nsobre a deficiência); Se tiver filho menor de 14 anos, apresentar\\nregistro de nascimento com cartão de vacinação atualizado e\\ncomprovante escolar atualizado; preencher declaração de bens e\\nacúmulo de cargos junto ao R.H..\\n10. A não apresentação de qualquer um dos documentos\\ncomprobatórios fixados no presente Capítulo, dentro do prazo legal,\\ntornará sem efeito sua nomeação.\\n11. Além da apresentação dos documentos relacionados no item 6\\ndeste Capítulo, a posse do candidato ficará condicionada à realização\\nde inspeção médica realizada por Junta Médica Oficial indicada pela\\nSecretaria de Administração - da PREFEITURA MUNICIPAL DE\\nSOLEDADE.\\n12. O local onde o candidato realizou as provas não terá qualquer\\ninfluência para efeito de sua lotação.\\n13. A falta de comprovação de qualquer dos requisitos para a\\ninvestidura até a data da posse ou a prática de falsidade ideológica em\\nprova documental acarretarão no cancelamento da inscrição do\\ncandidato, sua eliminação no respectivo Concurso Público e anulação\\nde todos os atos com respeito a ele praticados pela PREFEITURA\\nMUNICIPAL DE SOLEDADE, ainda que já tenha sido publicado o\\nEdital de Homologação do Resultado Final, sem prejuízo das sanções\\nlegais cabíveis.\\n\\nCARGO: MÉDICO-PSF\\n\\nNº DA\\nINSCRIÇÃO\\n\\nNOME DO CANDIDATO  COLOCAÇÃO\\n\\n1023018 JAQUELINE ANDRADE FABLICIO 7º COLOCADO\\n\\n\\nPublique-se.\\n\\nSoledade, 21 de fevereiro de 2017.\\n\\nFÁBIO LÚCIO MATIAS RIBEIRO\\nSecretário de Administração, Fazenda e Planejamento\\n\\nPublicado por:\\nFabio Lucio Matias Ribeiro\\n\\nCódigo Identificador:5E72A3C3\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\nPROCESSO LICITATÓRIO Nº 010/2017\\n\\nINEXIGIBILIDADE Nº 005/2017 - RATIFICAÇÃO E\\nADJUDICAÇÃO\\n\\n\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Inexigibilidade de Licitação nº IN00005/2017,\\nque objetiva: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             34\\n\\nNA PRESTAÇÃO DE SERVIÇOS DE CONSULTORIA E\\nASSESSORIA FISCAL E TRIBUTÁRIA, ABRANGENDO\\nPLANEJAMENTO ESTRATÉGICO, REALIZAÇÃO DE\\nESTUDOS, REVISÃO DA LEGISLAÇÃO E\\nACOMPANHAMENTO DA ADMINISTRAÇÃO TRIBUTÁRIA E\\nSUA EVOLUÇÃO, DE FORMA AMPLA, PERMANENTE E\\nCONTINUADA, DESTINADA A PREFEITURA MUNICIPAL DE\\nSOLEDADE; RATIFICO o correspondente procedimento e\\nADJUDICO o seu objeto a: RWR CONSULTORIA & ASSESSORIA\\nLTDA - EPP - R$ 30.000,00.\\n\\nSoledade - PB, 22 de Fevereiro de 2017\\n\\nGERALDO MOURA RAMOS\\nPrefeito\\n\\nPublicado por:\\nManoel Luiz de Farias Marinho\\n\\nCódigo Identificador:F84E5C88\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\nPROCESSO LICITATÓRIO Nº 009/2017\\n\\nINEXIGIBILIDADE Nº 004/2017 - EXTRATO DE\\nCONTRATO\\n\\n\\nOBJETO: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA NA\\nPRESTAÇÃO DE SERVIÇOS DE CAPACITAÇÃO GERENCIAL E\\nASSESSORAMENTO METODOLÓGICO PARA IMPLANTAÇÃO\\nDO SISTEMA DE GESTÃO DA PREFEITURA MUNICIPAL DE\\nSOLEDADE.\\nFUNDAMENTO LEGAL: Inexigibilidade de Licitação nº\\nIN00004/2017.\\nDOTAÇÃO: Recursos Próprios do Município de Soledade: 3\\nSECRETARIA DE ADMINISTRAÇÃO E PLANEJAMENTO 2 3 4\\n122 3 2003 MANUTENÇÃO DAS ATIVIDADES DA\\nSECRETARIA DE ADMINISTRAÇÃO 0 Recursos Ordinários\\n33903900 Outros Serviços de Terceiros - Pessoa Jurídica\\nVIGÊNCIA: até o final do exercício financeiro de 2017\\nPARTES CONTRATANTES: Prefeitura Municipal de Soledade e:\\nCT Nº 00002/2017 - 22.02.17 - ADF CONSULTORIA\\nEMPRESARIAL LTDA - R$ 72.000,00\\n\\nPublicado por:\\nManoel Luiz de Farias Marinho\\n\\nCódigo Identificador:B113689A\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\n\\nPROCESSO LICITATÓRIO Nº 001/2017 PREGÃO\\nPRESENCIAL Nº 001/2017 - EXTRATO DE\\n\\nCONTRATOS\\n\\nOBJETO: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA\\nE/OU PESSOA FÍSICA PARA PRESTAÇÃO DE SERVIÇOS DE\\nTRANSPORTE ESCOLAR DA ZONA RURAL PARA A ZONA\\nURBANA, E TRANSPORTE DE USUÁRIOS DO SERVIÇO DE\\nCONVICÊNCIA E FORTALECIMENTO DE VÍNCULOS DO\\nMUNICIPIO DE SOLEDADE.\\nFUNDAMENTO LEGAL: Pregão Presencial nº 00001/2017.\\nDOTAÇÃO: Recursos Próprios do Município de Soledade,\\ntransferências do F.N.D.E., F.N.A.S, FUNDEB e Convênio do\\nGoverno do Estado da Paraíba: 6 SECRETARIA DE EDUCAÇÃO,\\nCULTURA E ESPORTES 2 6 12 361 17 2019 MANUTENÇÃO\\nDAS ATIVIDADES DO TRANSPORTE ESCOLAR 1 Receita de\\nImpostos e de Transferência de Impostos 33903600 Outros Serviços\\nde Terceiros - Pessoa Física 33903900 Outros Serviços de Terceiros -\\nPessoa Jurídica 15 Transferência de Recursos do FNDE 33903600\\nOutros Serviços de Terceiros - Pessoa Física 33903900 Outros\\nServiços de Terceiros - Pessoa Jurídica 22 Transferência de\\nConvênios - Educação 33903600 Outros Serviços de Terceiros -\\nPessoa Física 33903900 Outros Serviços de Terceiros - Pessoa\\nJurídica 19 Transferência do FUNDEB (outras) 33903600 Outros\\nServiços de Terceiros - Pessoa Física 33903900 Outros Serviços de\\nTerceiros - Pessoa Jurídica 22 Transferência de Convênios - Educação\\n33903600 Outros Serviços de Terceiros - Pessoa Física 33903900\\n\\nOutros Serviços de Terceiros - Pessoa Jurídica 9 SECRETARIA DE\\nTRABALHO E ASSISTÊNCIA SOCIAL 2 9 8 244 19 2029\\nMANUTENÇÃO DOS PROGRAMAS SOCIAIS DO F.N.A.S. 29\\nTransferência de Recursos do FNAS 33903600 Outros Serviços de\\nTerceiros - Pessoa Física 33903900 Outros Serviços de Terceiros -\\nPessoa Jurídica\\nVIGÊNCIA: até o final do exercício financeiro de 2017\\nPARTES CONTRATANTES: Prefeitura Municipal de Soledade e:\\nCT Nº 00004/2017 - 22.02.17 - JOSE WILSON SANTOS - ME - R$\\n65.100,00;\\nCT Nº 00005/2017 - 22.02.17 - LUIZ PHILIPE CORREIA GUERRA\\n- R$ 56.800,00;\\nCT Nº 00006/2017 - 22.02.17 - ADEILSON JOSE DE SOUTO\\nGOMES - R$ 23.200,00;\\nCT Nº 00007/2017 - 22.02.17 - ESTER DA SILVA GOUVEIA - R$\\n45.500,00;\\nCT Nº 00008/2017 - 22.02.17 - ARNALDO DE SOUSA PERES - R$\\n71.400,00;\\nCT Nº 00009/2017 - 22.02.17 - GILMAR DA SILVA CORREIA - R$\\n54.648,00;\\nCT Nº 00010/2017 - 22.02.17 - JOSE HUMBERTO CAVALCANTI\\nLIMA - R$ 59.500,00;\\nCT Nº 00011/2017 - 22.02.17 - EDNALDO CARLOTA\\nBORBOREMA - R$ 21.600,00;\\nCT Nº 00012/2017 - 22.02.17 - MARIA CLEANE DE ARAUJO\\nPERES - R$ 67.280,00;\\nCT Nº 00013/2017 - 22.02.17 - ADRIANA MOREIRA DA SILVA -\\nME - R$ 24.000,00;\\nCT Nº 00014/2017 - 22.02.17 - AMAURI ALVES CORREIA - R$\\n29.000,00;\\nCT Nº 00015/2017 - 22.02.17 - GLADSTONE BARBOSA ARRUDA\\n- R$ 24.030,00;\\nCT Nº 00016/2017 - 22.02.17 - EDIVAN DE SALLES ARAUJO - R$\\n53.940,00;\\nCT Nº 00017/2017 - 22.02.17 - WILLIANS JARDES MENDONCA\\nDE ARRUDA - R$ 81.462,00;\\nCT Nº 00018/2017 - 22.02.17 - JOAO JANUARIO DE OLIVEIRA\\nNETO - R$ 64.610,00.\\n\\nPublicado por:\\nManoel Luiz de Farias Marinho\\n\\nCódigo Identificador:C5A8583E\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\nPROCESSO LICITATÓRIO Nº 002/2017 PREGÃO\\n\\nPRESENCIAL Nº 002/2017 - EXTRATO DE CONTRATO\\n\\nOBJETO: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA\\nE/OU PESSOA FÍSICA PARA PRESTAÇÃO DE SERVIÇOS DE\\nTRANSPORTE ESCOLAR DE UNIVERSITÁRIOS DE\\nSOLEDADE A CAMPINA GRANDE.\\nFUNDAMENTO LEGAL: Pregão Presencial nº 00002/2017.\\nDOTAÇÃO: Recursos Próprios do Município de Soledade, e\\ntransferências do FUNDEB, F.N.D.E. e Convênios: 6 SECRETARIA\\nDE EDUCAÇÃO, CULTURA E ESPORTES 2 6 12 361 17 2019\\nMANUTENÇÃO DAS ATIVIDADES DO TRANSPORTE\\nESCOLAR 1 Receita de Impostos e de Transferência de Impostos\\n33903600 Outros Serviços de Terceiros - Pessoa Física 33903900\\nOutros Serviços de Terceiros - Pessoa Jurídica 15 Transferência de\\nRecursos do FNDE 33903600 Outros Serviços de Terceiros - Pessoa\\nFísica 33903900 Outros Serviços de Terceiros - Pessoa Jurídica 22\\nTransferência de Convênios - Educação 33903600 Outros Serviços de\\nTerceiros - Pessoa Física 33903900 Outros Serviços de Terceiros -\\nPessoa Jurídica 19 Transferência do FUNDEB (outras) 33903600\\nOutros Serviços de Terceiros - Pessoa Física 33903900 Outros\\nServiços de Terceiros - Pessoa Jurídica\\nVIGÊNCIA: até o final do exercício financeiro de 2017\\nPARTES CONTRATANTES: Prefeitura Municipal de Soledade e:\\nCT Nº 00019/2017 - 22.02.17 - JOSE WILSON SANTOS - ME - R$\\n282.240,00.\\n\\nPublicado por:\\nManoel Luiz de Farias Marinho\\n\\nCódigo Identificador:359A4CF6\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             35\",\n  \"data_publicacao\": \"2017-02-23\"\n}"
]