[
  "{\n  \"municipio\": \"CABACEIRAS\",\n  \"id\": \"cabaceiras\",\n  \"cabecalho\": \"Paraíba , 20 de Julho de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1892 \",\n  \"texto\": \"Paraíba , 20 de Julho de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1892 \\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE CABACEIRAS\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\n\\nEXTRATO DOS CONTRATOS\\n\\nPREGÃO PRESENCIAL Nº 0022/2017\\nOBJETO: Contratação pessoa jurídica para prestar serviços na\\nlocação de veículos destinados ao Transporte Escolar, Transporte\\nde Pacientes e profissionais da Secretária de Saúde e transporte\\ndo pessoal do PROJOVEM da Secretaria Municipal de Ação\\nSocial, tipo menor preço em cada Rota e/ou Itens dos lotes I, II e III,\\nsendo o combustível, o motorista e a manutenção do veículo por conta\\ndo contratado, para atender as necessidades das Secretarias\\nrequisitantes, conforme consta no Termo de Referencia (anexo I).\\n\\n\\nFUNDAMENTO LEGAL:\\nProcesso Administrativo n° 0039.0039/2017 - P. Presencial n°\\n0022/2017.\\n\\nDOTAÇÕES: Nas secretarias citadas no edital – Orçamento vigente para 2017.\\n\\nELEMENTO: 3.3.90.39.99.000 - Outros Serviços de Terceiros - Pessoa Jurídica.\\n\\nDATA DA ASSINATURA: Dia 19 de julho de 2017 para todos os contratos.\\n\\nPRAZO DA VIGÊNCIA: De 19 de julho a 31 de dezembro de 2017 para todos os contratos.\\n\\n\\n\\nCONTRATO EMPRESAS CREDENCIADAS CNPJ VALOR\\n\\n0074/2017 AURELIANO DOS SANTOS NEVES 27.963.496/0001-55 R$ 6.402,00\\n\\n0075/2017 JOSEFA DE FARIAS PORTO 27.497.865/0001-61 R$ 11.827,20\\n\\n0076/2017 EDMUNDO BEZERRA DE MELO 27.518.454/0001-05 R$ 11.497,20\\n\\n0077/2017 EMANOEL DA ROCHA FAUSTINO 27.343.324/0001-89 R$ 11.404,80\\n\\n0078/2017\\nANGELA BEATRYZ COSTA DE\\nFARIAS\\n\\n28.108.304/0001-96 R$ 16.896,00\\n\\n0079/2017\\nMARINALVA FELISMINO\\nBARBOSA DE MELO\\n\\n20.041.284/0001-71 R$ 15.264,00\\n\\n0080/2017\\nALBERTO LUIZ CAVALCANTI DA\\nSILVA\\n\\n19.505.156/0001-52 R$ 16.466,40\\n\\nVALOR TOTAL DOS 7 (SETE) CONTRATOS R$ 89.757,60\\n\\n\\nPREFEITURA MUNICIPAL DE CABACEIRAS.\\nContratante\\n\\nContratados: Diversas empresas no total de 7 (sete) através de seus\\nrepresentantes legais.\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:0AE95977\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\n\\nEXTRATO DO CONTRATO N° 0081/2017.\\n\\nOBJETO: Contratação de pessoa jurídica para a prestação de\\nserviços (parte técnica de engenharia através de engenheiro civil),\\nconforme consta no Termo de Referencia do presente Edital.\\nFUNDAMENTO LEGAL: Processo Administrativo n°\\n0038.0038/2017 - Pregão Presencial n° 0021/2017.\\nDOTAÇÕES: Departamento de Obras – Elemento - 3.3.90.39.99.000\\ndo orçamento para o exercício 2017.\\nVALOR DO CONTRATO: R$ 15.000,00 (Quinze Mil Reais).\\nPRAZO DA VIGÊNCIA: de 19/07 a 31/12/ 2017.\\nDATA DA ASSINATURA: 19/07/2017.\\nCONTRATANTE: Prefeitura Municipal de Cabaceiras\\nCONTRATADA: PLANO CONSULTORIA PROJETOS E\\nEXECUÇÃO DE OBRAS LTDA - ME.\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:8277ED04\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\n\\nEXTRATO DO CONTRATO N° 0082/2017.\\n\\nOBJETO: Contratação de empresa do ramo para aquisição de urnas\\nfunerárias, do tipo popular, destinadas às pessoas carentes do\\nmunicípio de Cabaceiras, sendo o fornecimento de acordo com a\\nnecessidade, conforme quantidades e descrição constantes no Termo\\nde Referencia.\\nFUNDAMENTO LEGAL: Processo Administrativo n°\\n0040.0040/2017 - Pregão Presencial n° 0023/2017.\\nDOTAÇÕES: Do Fundo Municipal de Ação Social - Elemento -\\n3.3.90.30.99.000 do orçamento para o exercício 2017.\\nVALOR DO CONTRATO: R$ 99.550,00 (noventa e nove mil\\nquinhentos e cinquenta reais).\\nPRAZO DA VIGÊNCIA: de 19/07 a 31/12/ 2017.\\nDATA DA ASSINATURA: 19/07/2017.\\n\\nPREFEITURA MUNICIPAL DE CABACEIRAS.\\nContratante\\n\\nS. J. SERVIÇOS FUNERÁRIOS LTDA - ME.\\nContratada\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito Constitucional.\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:0BAE9198\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             2\",\n  \"data_publicacao\": \"2017-07-20\"\n}",
  "{\n  \"municipio\": \"CONCEIÇÃO\",\n  \"id\": \"conceicao\",\n  \"cabecalho\": \"Paraíba , 20 de Julho de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1892 \",\n  \"texto\": \"Paraíba , 20 de Julho de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1892 \\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE CONCEIÇÃO\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO Nº 012/2017-SAD\\n\\n\\nDispõe sobre a convocação ordinária da VIIª\\nConferência Municipal de Assistência Social e dá\\noutras providências.\\n\\n\\nOPREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nCONCEIÇÃO – PB, em conjunto com o PRESIDENTE DO\\nCONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL – CMAS,\\nno uso de suas atribuições legais, em conformidade com a Lei\\nMunicipal Nº 561 de 16 de maio de 2016, e considerando a\\nnecessidade de avaliação da situação atual e avanços do Sistema\\nÚnico de Assistência Social (SUAS), assim como a propositura de\\ndiretrizes visando o aperfeiçoamento do Sistema, de acordo com o\\ndisposto no inciso VI do artigo 18 da Lei nº 8.742, de 07 de dezembro\\nde 1993,\\n\\nRESOLVE:\\n\\nArt. 1º Convocar ordinariamente a VIIª CONFERÊNCIA\\nMUNICIPAL DE ASSISTÊNCIA SOCIAL com a atribuição de\\navaliar a situação da Assistência Social e propor diretrizes para o\\naperfeiçoamento do sistema.\\n\\nArt. 2º A VIIª Conferência Municipal de Assistência Social realizar-\\nse-á em Conceição – PB, na Câmara Municipal“ Casa Salustiano\\nLeite, no dia 27 de julho de 2017”.\\n\\nArt. 3º A VIIª Conferência Municipal de Assistência Social terá como\\ntema \\\"Garantia de direitos no fortalecimento do SUAS\\\".\\n\\nArt. 4º A Comissão Organizadora coordenada pelo Presidente e pela\\nVice-Presidente do Conselho Municipal de Assistência Social\\n(CMAS), com composição paritária dos representantes do Governo e\\nda Sociedade Civil, definida em Resolução do CMAS, será\\nresponsável pela organização da VIIª Conferência Nacional de\\nAssistência Social.\\n\\nParágrafo único. Apoiará a organização da Conferência unidades\\nvinculadas a Secretaria Municipal de Ação Social – SMAS, a\\nSecretaria Executiva do Conselho Municipal de Assistência Social e\\nseus respectivos conselheiros.\\n\\nArt. 5º As despesas decorrentes da aplicação deste Decreto, correrão\\npor conta do orçamento do órgão gestor da Assistência Social.\\n\\nArt. 6º Este Decreto entra em vigor na data de sua publicação.\\n\\nConceição – PB, 19 de julho de 2017.\\n\\nJOSÉ IVANILSON SOARES DE LACERDA\\nPrefeito Constitucional\\n\\nMANOEL JUCA DA SILVA FILHO\\nPresidente do CMAS\\n\\nPublicado por:\\nIbrahim Soares Travassos\\n\\nCódigo Identificador:4BBBFA3E\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO Nº. 011/2017-SAD\\n\\n\\nAUTORIZA A ADESÃO AO PROGRAMA\\nCRIANÇA FELIZ E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nCONCEIÇÃO, Estado da Paraíba, no uso de suas atribuições legais\\nque lhe confere a Lei Orgânica Municipal e,\\n\\nConsiderando, as normas da Lei Federal nº. 13.257, de 08 de março\\nde 2016, Dispõe sobre as políticas públicas para a primeira infância.\\n\\nConsiderando, o que dispõe o Decreto Federal nº 8.869, 05 de\\noutubro de 2016, que institui o Programa Criança Feliz.\\n\\nDECRETA:\\n\\nArt. 1ºFica autorizada a adesão do Município Conceição – PB ao\\nPrograma Federal Criança Feliz de caráter intersetorial, com a\\nfinalidade de promover o desenvolvimento integral das crianças na\\nprimeira infância, considerando sua família e seu contexto de vida, em\\nconsonância com a Lei nº 13.257, de 8 de março de 2016.\\n\\nParágrafo único. Considera-se primeira infância o período que\\nabrange os primeiros seis anos completos ou os setenta e dois meses\\nde vida da criança.\\n\\nArt. 2ºO Programa Criança Feliz atenderá gestantes, crianças de até\\nseis anos e suas famílias, e priorizará:\\n\\nI – gestantes, crianças de até três anos e suas famílias beneficiárias do\\nPrograma Bolsa Família;\\nII - crianças de até seis anos e suas famílias beneficiárias do Benefício\\nde Prestação Continuada; e\\nIII - crianças de até seis anos afastadas do convívio familiar em razão\\nda aplicação de medida de proteção prevista noart. 101,caput, incisos\\nVII e VIII, da Lei nº8.069, de 13 de julho de 1990, e suas famílias.\\nArt. 3ºO Programa Criança Feliz tem como objetivos:\\n\\nI - promover o desenvolvimento humano a partir do apoio e do\\nacompanhamento do desenvolvimento infantil integral na primeira\\ninfância;\\nII - apoiar a gestante e a família na preparação para o nascimento e\\nnos cuidados perinatais;\\nIII - colaborar no exercício da parentalidade, fortalecendo os vínculos\\ne o papel das famílias para o desempenho da função de cuidado,\\nproteção e educação de crianças na faixa etária de até seis anos de\\nidade;\\nIV - mediar o acesso da gestante, das crianças na primeira infância e\\ndas suas famílias a políticas e serviços públicos de que necessitem; e\\nV - integrar, ampliar e fortalecer ações de políticas públicas voltadas\\npara as gestantes, crianças na primeira infância e suas famílias.\\n\\nArt. 4ºPara alcançar os objetivos elencados no art. 3º, o Programa\\nCriança Feliz tem como principais componentes:\\n\\nI - a realização de visitas domiciliares periódicas, por profissional\\ncapacitado, e de ações complementares que apoiem gestantes e\\nfamílias e favoreçam o desenvolvimento da criança na primeira\\ninfância;\\nII - a capacitação e a formação continuada de profissionais que atuem\\njunto às gestantes e às crianças na primeira infância, com vistas à\\nqualificação do atendimento e ao fortalecimento da intersetorialidade;\\nIII - o desenvolvimento de conteúdo e material de apoio para o\\natendimento intersetorial às gestantes, às crianças na primeira infância\\ne às suas famílias;\\nIV - O Município celebrará parceria com a União e com o Estado da\\nParaíba, visando à mobilização, à articulação intersetorial e à\\nimplementação do Programa; e\\nV - a promoção de estudos e pesquisas acerca do desenvolvimento\\ninfantil integral.\\n\\nArt. 5ºO Programa Criança Feliz será implementado a partir da\\narticulação entre as políticas de assistência social, saúde, educação,\\ncultura, Conselho Municipal de direitos das Crianças e dos\\nadolescentes, entre outras.\\n\\nParágrafo único. O Programa Criança Feliz será coordenado pela\\nSecretaria Municipal de Ação Social.\\n\\nArt. 6º Fica instituído o Comitê Gestor do Programa Criança Feliz, no\\nâmbito deste Município, com a atribuição de planejar e articular os\\ncomponentes do Programa Criança Feliz.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             3\\n\\n§ 1º O Comitê Gestor será composto por representantes, titular e\\nsuplente, dos seguintes órgãos:\\nI – Secretaria Municipal de Ação Social;\\nII – Secretaria Municipal de Cultura, Desportos e Lazer;\\nIII – Secretaria Municipal da Educação;\\nIV – Secretaria Municipal de Agricultura, Desenvolvimento e Meio\\nAmbiente;\\nV – Secretaria Municipal da Saúde.\\n\\n§ 2º Os membros do Comitê Gestor serão indicados pelo titular do\\nrespectivo órgão e designados em ato do Prefeito.\\n\\n§ 3º Poderão ser convidados a participar das atividades do Comitê\\nGestor representantes de outras instâncias, órgãos e entidades\\nenvolvidas com o tema, tais como:\\n\\nI – Conselho Municipal de Assistência Social;\\nII – Conselho Municipal dos Direitos da Criança do Adolescente;\\nIII – Conselho Tutelar;\\nIV – Pastoral da Criança;\\nV – Organização da Sociedade Civil – OSC que executam políticas\\nem defesa dos direitos das crianças.\\n\\n§ 4º A Coordenação do Comitê Gestor será exercida pela Secretaria de\\nAção Social, que prestará o apoio administrativo e providenciará os\\nmeios necessários à execução de suas atividades.\\n\\n§ 5º A participação dos representantes do Comitê Gestor será\\nconsiderada prestação de serviço público relevante, não remunerado.\\n\\nArt. 7º As ações do Programa Criança Feliz serão executadas de forma\\ndescentralizada e integrada, por meio da conjugação de esforços entre\\no Município, União e o Estado da Paraíba, observada a\\nintersetorialidade, as especificidades das políticas públicas setoriais, a\\nparticipação da sociedade civil e o controle social.\\n\\nArt. 8º A participação do Município no Programa Criança Feliz\\nocorrerá por meio de assinatura ao Termo de Adesão.\\n\\nParágrafo único. O apoio técnico e financeiro da União, do Estado ao\\nMunicípio ocorrerá na forma da Lei Federal nº. 13.257/2016 e do\\nDecreto Federal nº. 8.869/2016.\\n\\nArt. 9º Para a execução do Programa Criança Feliz poderão ser\\nfirmadas parcerias com órgãos e entidades públicas ou privadas.\\n\\nArt. 10. O Programa Criança Feliz no âmbito deste Município\\nobedecerá à sistemática de monitoramento e avaliação, em\\nobservância ao disposto no art. 11 da Lei nº13.257, de 2016.\\n\\nArt. 11. Os recursos para a implementação das ações do Programa\\nCriança Feliz correrão à conta das dotações orçamentárias\\nconsignadas anualmente nos órgãos e nas entidades envolvidos,\\nobservados os limites de movimentação, empenho e pagamento da\\nprogramação orçamentária e financeira anual.\\n\\nArt. 12. A implementação do disposto neste Decreto observará, no que\\ncouberem, as normas federais do programa.\\n\\nArt. 13. Este Decreto entra em vigor na data de sua publicação.\\n\\nConceição/PB, 19 de julho de 2017.\\n\\nJOSÉ IVANILSON SOARES DE LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nIbrahim Soares Travassos\\n\\nCódigo Identificador:6DA5A6F2\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE CONTRATO\\n\\n\\nOBJETO: Aquisição de veículo tipo passeio zero KM, destinado à\\nsecretaria de saúde do município de Conceição/PB.\\n\\nFUNDAMENTO LEGAL: Pregão Presencial nº 00051/2017.\\nDOTAÇÃO: Recursos: 06.000 - SECRETARIA DE SAÚDE -\\nAQUISIÇÃO DE VEÍCULO PARA A SAÚDE - SUS; AQUISIÇÃO\\nDE EQUIPAMENTOS DIVERSOS PARA A SAÚDE - FUS;\\nMANUTENÇÃO DA SECRETARIA MUNICIPAL DE SAÚDE -\\nFUS; ELEMENTO DE DESPESA: 4490.52 - EQUIPAMENTOS E\\nMATERIAL PERMANENTE.\\nVIGÊNCIA: até o final do exercício financeiro de 2017\\nPARTES CONTRATANTES: Prefeitura Municipal de Conceição e\\nCT Nº 00130/2017 - 12.05.17 - COMERCIAL SANT'ANA\\nVEÍCULOS E PEÇAS LTDA - R$ 41.690,00\\n\\nPublicado por:\\nIbrahim Soares Travassos\\n\\nCódigo Identificador:35DAC844\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DE TERMO DE APOSTILAMENTO AO\\nCONTRATO Nº. 00130/2017\\n\\n\\nOBJETO: O presente 1º Termo de Apostilamento tem por objeto\\nacrescentar a Dotação Orçamentária abaixo descrita, prevista no\\norçamento fiscal vigente, juntamente com àquela prevista no\\ninstrumento inicial, para Aquisição de veículo tipo passeio zero KM,\\ndestinado a secretaria de saúde do município de Conceição/PB.\\nFUNDAMENTO LEGAL: Este apostilamento está fundamentado nos\\ntermos do § 8 do art. 65 da Lei 8.666/93.\\nRATIFICAÇÃO – Ficam ratificadas as demais cláusulas do contrato\\noriginal.\\nPARTES; Prefeitura Municipal de Conceição e COMERCIAL SANT'\\nANA VEICULOS E PEÇAS LTDA, em 19.07.17.\\n\\n\\nPublicado por:\\nIbrahim Soares Travassos\\n\\nCódigo Identificador:BAFD7894\\n\\n\\nSECRETARIA DE AÇÃO SOCIAL\\n\\nRESOLUÇÃO CMAS Nº 004, DE 19 DE JULHO DE 2017.\\n\\nO Conselho Municipal de Assistência Social – CMAS de\\nConceição – PB, no uso de suas atribuições que lhe confere a Lei\\nMunicipal Nº 561 de 16 de maio de 2016;\\n\\nConsiderando a Portaria Conjunta CNAS Nº 02, de 12 de dezembro\\nde 2016 que dispõe sobre convocação ordinária da XI Conferência\\nNacional de Assistência Social e dá outras providências;\\n\\nConsiderando a Resolução CEAS Nº 001 de 23 de maio de 2017, que\\ndispõe sobre convocação ordinária da XI Conferência Estadual de\\nAssistência Social e dá outras providências;\\n\\nConsiderando a propositura de oportunizar a participação social\\nrepresentativa, sobretudo dos usuários, garantindo um espaço de\\ndiscussão em torno da continuidade do II Plano Decenal da\\nAssistência Social (2016-2026);\\n\\nConsiderando também critérios estabelecidos pelo CNAS para a\\nescolha de delegadas (os) das conferências municipais e estadual,\\ndatas para suas realizações e demais orientações.\\n\\nRESOLVE:\\n\\nArt. 1º - Convocar a VIIª Conferência Municipal de Assistência\\nSocial, com objetivo de garantir um espaço de discussão em torno da\\ncontinuidade do II Plano Decenal da Assistência Social (2016-2026).\\n\\nArt. 2º -A Comissão Organizadora será coordenada pelo Presidente\\nSrº. Manoel Juca da Silva Filho e pela Vice-Presidente a Srª. Josana\\nMagdiela de Sousa, do Conselho Municipal de Assistência Social –\\nCMAS e demais membros, com composição paritária dos\\nrepresentantes do Governo e da Sociedade Civil, será responsável pela\\norganização da VIIª Conferência Nacional de Assistência Social:\\n\\nAmanda da Silva Alencar (apoio);\\nJosefa Vitorino dos Santos (apoio);\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             4\\n\\nLeandro Benicio Diniz Silva (apoio);\\nMaria Cristina Franco (apoio);\\nMaria Vieira Leite (apoio);\\nVilmaria Rodrigues de Sousa (Secretária).\\n\\nArt. 3º – A VIIª Conferência Municipal de Assistência Social terá\\ncomo tema “GARANTIA DE DIREITOS NO\\nFORTALECIMENTO DO SISTEMA ÚNICO DE\\nASSISTÊNCIA SOCIAL – SUAS”.\\n\\nArt. 4º - A VIIª Conferência Municipal de Assistência Social,\\nrealizar-se-á na Câmara Municipal de Conceição – PB “Casa\\nSalustiano Leite”, no dia 27 de julho de 2017.\\n\\nArt.7º - A escolha das (os) delegadas (os) nas conferências municipais\\npara participação na 11ª Conferência Estadual obedecerá ao critério do\\nporte do município, obedecendo à paridade, a saber:\\n\\nI - Município Porte I:02 delegadas (os);\\nII - Município Porte II: 04 delegadas (os) sendo preferencialmente 01\\nusuário;\\nIII - Município Médio Porte: 06 delegadas (os) garantindo\\nparticipação mínima de 01 usuária (o);\\nIV - Município Grande Porte: 10 delegadas (os) garantindo\\nparticipação mínima de 02 usuárias (os).\\n\\nParágrafo Único – As (os) Conselheiras (os) titulares e suplentes do\\nCMAS deste são delegadas (os) natos na 11ª Conferência Estadual de\\nAssistência Social.\\n\\nParágrafo Único – Apoiará à organização da VIIª Conferência\\nMunicipal de Assistência Social a Secretaria de Municipal de Ação\\nSocial.\\n\\nArt.10º - Esta Resolução entra em vigor na data de sua publicação.\\n\\nMANOEL JUCA DA SILVA FILHO\\nPresidente do CMAS\\n\\nPublicado por:\\nIbrahim Soares Travassos\\n\\nCódigo Identificador:C0E1B1B9\",\n  \"data_publicacao\": \"2017-07-20\"\n}",
  "{\n  \"municipio\": \"JUNCO DO SERIDÓ\",\n  \"id\": \"junco-do-serido\",\n  \"cabecalho\": \"Paraíba , 20 de Julho de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1892 \",\n  \"texto\": \"Paraíba , 20 de Julho de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1892 \\n\\nESTADO DA PARAÍBA\\n\\nMUNICÍPIO DE JUNCO DO SERIDÓ\\n\\n\\nSECRETARIA DE AGRICULTURA\\nPLANO DE TRABALHO\\n\\n\\nANEXO I\\n\\n• Dados Cadastrais: (Decreto nº 29.463/2008, artigo 4º)\\n\\nÓrgão/Entidade Concedente:\\n\\n09.084.054/0001-57\\n  PREFEITURA MUNICIPAL DE JUNCO DO\\n\\nSERIDÓ-PB\\n\\nEndereço\\n\\nAv. BALDUINO GUEDES, N° 190, CENTRO\\n\\nCidade UF CEP Telefone\\n\\nJUNCO DO SERIDÓ PB 58640-000 (83)3464-1036\\n\\nNome do Responsável CPF\\n\\nKLEBER FERNANDES DE MEDEIROS 011.554.504-26\\n\\nRG Cargo Função\\n\\n2594274- SSP/PB\\nPREFEITO\\nMUNICIPAL\\n\\nGESTOR PÚBLICO\\n\\nEndereço CEP\\n\\nRUA BALDUINO GUEDES, N°357, CENTRO-JUNCO DO SERIDÓ-PB 58640-000\\n\\n\\n• Outros Partícipes\\n\\nÓrgão/Entidade Acordante: CNPJ\\n\\nEmpresa de Assistência Técnica e Extensão Rural\\nda Paraíba – EMATER-PB\\n\\n08.973.752/0001-40\\n\\nEndereço\\n\\nMargem da Rodovia BR 230, Km, 13,3, Caixa postal 114\\n\\nCidade UF CEP Telefone\\n\\nCabedelo PB 58.108-012 (83) 3218 8100\\n\\nNome do Responsável CPF\\n\\nNIVALDO MORENO DE MAGALHÃES 161.561.294-72\\n\\nRG Cargo Função Matrícula\\n\\n314.505 SSP/PB\\nDiretor Presidente da\\nEMATER – PB\\n\\nExtensionista Rural I 0904-1\\n\\nEndereço CEP\\n\\nRua Euclides Brandão, nº 68, Esperança - PB  58.135-000\\n\\n\\n• Descrição do Atendimento\\n\\n\\nTítulo do Projeto (Programa/Ação)\\nPeríodo de Execução\\n\\nInício Término\\n\\nSistema de Cooperação Mútua para garantir a\\nAssistência Técnica e Extensão Rural no\\nMunicípio de Junco do Seridó-PB\\n\\nJANEIRO/2017 DEZEMBRO/2020\\n\\nIdentificação dos Serviços\\n\\nSistema de Cooperação Mútua para garantir a Assistência Técnica e Extensão Rural (ATER) no\\nMunicípio de Junco do Seridó - PB objetivando contribuir para o Desenvolvimento Rural Sustentável\\natravés da prestação de serviços de ATER para famílias agricultoras e suas organizações, com\\nassessoramento técnico na perspectiva de implementação e ampliação do acesso a Políticas e Programas\\nPúblicos.\\n\\nJustificativa da Proposição\\n\\nAs Políticas e Programas Públicos numa perspectiva de transformação social, ambiental e econômica do\\npúblico partícipe das mesmas, de um modo geral, requerem a articulação entre os Entes Federativos.\\nConsiderando ainda que as ações voltadas a Promoção do Desenvolvimento Rural Sustentável, com\\ninclusão social e fortalecimento da Agricultura Familiar, aliado a um crescente leque de Políticas e\\nProgramas, exigindo necessariamente qualificação do atendimento à Agricultura Familiar no Município.\\nNeste sentido, justifica-se a formalização deste Termo de Cooperação entre a EMATER e Governo\\nMunicipal.\\n\\n\\nPLANO DE TRABALHO 2/2\\n\\n• Metas\\n\\nDescrição das ações pactuadas\\n\\n• Emissão de DAPs\\n\\n• ATER a Agricultores/as Familiares, com atenção ao envolvimento\\nde Mulheres e Jovens, numa perspectiva de organização da produção\\npara comercialização\\n\\n• Auxiliar a preparação e acompanhamento técnico das Safras\\nAgrícolas\\n\\n• Acompanhamento técnico das Criações de Animais da Agricultura\\nFamiliar\\n\\n• Assessoramento Técnico ao Conselho Municipal de\\nDesenvolvimento Rural Sustentável – CMDRS e suas Associações\\n\\n• Assessoramento Técnico para implementação do PNAE (em caso de\\naplicação) no município\\n\\n• Elaboração de Projetos PRONAFs, COOPERAR e Empreender\\nParaíba\\n\\n• Colaborar na Elaboração de Plano de Desenvolvimento Rural\\nSustentável no Município\\n\\n• Promover e articular capacitações as Famílias, em temáticas de\\ninteresse da Agricultura Familiar\\n\\n• Articular e mobilização ações relacionadas a Defesa Sanitária\\nAgropecuária\\n\\n• Articular e mobilizar ações relacionadas a ampliação e qualificação\\ndo Acesso a Políticas e Programas Públicos voltados a Agricultura\\nFamiliar\\n\\n• Relação de Beneficiários\\n\\n\\nEspecificação dos beneficiários\\nBeneficiários\\n\\nDireto Indireto Total\\n\\nAgricultores Familiares do município de Junco do\\nSeridó-PB\\n\\n450 120 570\\n\\n\\n• Declaração de Adimplência\\n\\nNa qualidade de representante legal da concedente, declaro, para fins\\nde prova junto a (ao) eMATER-PB, para os efeitos e sob as penas da\\nLei, que inexiste qualquer débito em mora ou situação de\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             5\\n\\ninadimplência com o Tesouro Estadual ou qualquer órgão ou entidade\\nda Administração Pública Estadual.\\nPede Deferimento.\\n\\nJunco do Seridó/PB, 15 de Fevereiro de 2017.\\n\\nKLEBER FERNANDES DE MEDEIROS\\nPrefeito Municipal\\n\\n• Aprovação pelo Acordante\\n\\nAprovado.\\n\\nCABEDELO/PB, 15 de Fevereiro de 2017.\\n\\nNIVALDO MORENO DE MAGALHÃES\\nDiretor Presidente\\nEMATER-PB\\n\\nPublicado por:\\nJosé Márcio Monteiro Nunes\\n\\nCódigo Identificador:601C95A7\\n\\n\\nSECRETARIA DE AGRICULTURA\\nTERMO DE RESPONSABILIDADE\\n\\n\\nA Prefeitura Municipal de Junco Do Seridó-PB de acordo com o\\nTERMO DE COOPERAÇÃO TÉCNICAnº116/2017, com vigência\\nde: 15/02/2017 a 31/12/2020 celebrado com a EMATER-PB,\\ndisponibiliza a servidora Veronice Maria da Silva Oliveira, CPF\\n028.967.164-75, para prestar serviço no Escritório Local da\\nEMATER-PB de , conforme Clausula 4ª item “C” e Clausula 7ª que\\ndiz: A utilização temporária de pessoal, disponibilizados pela\\nPREFEITURA MUNICIPAL, conforme mencionada na Cláusula\\nQuarta item “C”, que se fizer necessária para execução do objeto deste\\nTERMO DE COOPERAÇÃO TÉCNICA, não configurará vínculo\\nempregatício de qualquer natureza, nem gerará qualquer tipo de\\nobrigação trabalhista ou previdenciária para a EMATER-PB, sendo\\nesta única e exclusivamente da PREFEITURA MUNICIPAL.\\n\\nKLEBER FERNANDES DE MEDEIROS\\nPrefeito Municipal\\n\\nPublicado por:\\nJosé Márcio Monteiro Nunes\\n\\nCódigo Identificador:125D40D1\\n\\n\\nSECRETARIA DE EDUCAÇÃO E CULTURA\\n\\nAVISO DE LICITAÇÃO\\n\\nPROCESSO LICITATÓRIO Nº 024/2017\\nTOMADA DE PREÇO Nº 001/2017\\n\\nObjeto: EXECUÇÃO DOS SERVIÇOS DE AMPLIAÇÃO E\\nCOBERTURA DA QUADRA POLIESPORTIVA DA ESCOLA\\nMUNICIPAL JOSÉ MARIANO, LOCALIZADA NO DISTRITO\\nDE BOM JESUS, ZONA RURAL DO MUNICÍPIO DE JUNCO\\nDO SERIDÓ-PB.\\n\\nData da Abertura: 07/08/2017 às 10h00min (horário local)\\n\\nLocal: CRAS – Centro de Referência de Assistência Social\\nAvenida Balduíno Guedes, 855\\nBairro Centro – Junco do Seridó-PB – Cep: 58.640-000\\n\\nLegislação Aplicável: Lei Federal nº 8.666/93\\n\\nFonte de Recurso: CONVÊNIO Nº 0085/2017\\nGOVERNO DO ESTADO DA PARAÍBA\\nSECRETARIA DE ESTADO DA EDUCAÇÃO\\nValor: R$ 150.000,00\\n\\nOutros esclarecimentos poderão ser fornecidos na Prefeitura\\nMunicipal de Junco do Seridó-PB, através de sua Comissão\\nPermanente de Licitação, na Avenida Balduíno Guedes, 770, Bairro\\nCentro, na sede do município ou pelo telefone (83) 3464-1069.\\n\\nJunco do Seridó-PB, 17 de Julho de 2017.\\n\\nREJANE FIDELES MENDES DE LIMA\\nPresidente da CPL\\n\\nPublicado por:\\nJosé Márcio Monteiro Nunes\\n\\nCódigo Identificador:E59BB0A1\",\n  \"data_publicacao\": \"2017-07-20\"\n}",
  "{\n  \"municipio\": \"ALHANDRA\",\n  \"id\": \"alhandra\",\n  \"cabecalho\": \"Paraíba , 20 de Julho de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1892 \",\n  \"texto\": \"Paraíba , 20 de Julho de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1892 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE ALHANDRA\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 427/2017\\n\\n\\nNOMEIA OS MEMBROS DA COORDENADORIA\\nMUNICIPAL DE DEFESA CIVIL [COMDEC] E\\nDÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE ALHANDRA, no uso das\\natribuições previstas no art. 73, inciso VIII, combinado com o art. 93,\\ninciso II, ambos da Lei Orgânica do Município, e Lei Ordinária Nº\\n394, de 21 de maio de 2008;\\nRESOLVE:\\n\\nArt. 1º NOMEAR os membros, abaixo elencados, para compor a\\nCOORDENADORIA MUNICIPAL DE DEFESA CIVIL\\n[COMDEC]:\\n\\nI – COORDENADOR:\\n\\nMANOEL FERNANDES DA SILVA JÚNIOR\\n\\nII – MEMBROS DO CONSELHO MUNICIPAL:\\n\\nPresidente: IAGGO BRUNNO RODRIGUES PINHEIRO; e\\nVice-presidente: RAMON NUNES DA COSTA;\\nConselheiros:\\nLUZIKENYO LOUIS M. VELOSO (CREA-PB nº161.261.759-0);\\nVIRGINIUS JOSE LIANZA DA FRANCA;\\nEDIVALDO CAVALCANTE DE OLIVEIRA; e\\nJOSINALDO PONTES DOS SANTOS.\\n\\nArt. 2º - Todos os membros, titulares e suplentes, terão mandato pelo\\nperíodo previsto na legislação pertinente.\\n\\nArt. 3º - Esta portaria entra em vigor na data de sua publicação.\\n\\nGabinete do Prefeito, 19 de julho de 2017, quinquagésimo oitavo\\naniversário de emancipação político-administrativa do município de\\nAlhandra – PB.\\n\\nPublique-se,\\nDê-se ciência.\\n\\nRENATO MENDES LEITE\\nPrefeito\\n\\nPublicado por:\\nValdemir Francisco de Melo\\n\\nCódigo Identificador:C9424DE2\\n\\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE ALHANDRA\\n\\n\\nGABINETE DO PREFEITO\\nLEI ORDINÁRIA Nº 571/2017, DE 07 DE JUNHO DE 2017\\n\\n\\nDISPÕE SOBRE AS DIRETRIZES ORÇAMENTÁRIAS PARA O EXERCÍCIO FINANCEIRO DE 2018 E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE ALHANDRA, Estado da Paraíba, no uso das atribuições que lhe são conferidas pelo\\n§ 2º, do Artigo 165, da Constituição Federal e em consonância com a Lei Complementar nº 101, de 04 de maio de 2000 (Lei de Responsabilidade\\nFiscal), faço saber que a Câmara Municipal aprovou e eu sanciono a seguinte Lei:\\n\\nCAPÍTULO I\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             19\\n\\nDAS DISPOSIÇÕES PRELIMINARES\\n\\nART. 1 - Ficam estabelecidas, em cumprimento ao disposto no art. 165, § 2º, da Constituição Federal, e na Lei Orgânica do Município, as diretrizes\\ngerais para a elaboração dos orçamentos do Município para o exercício de 2018, compreendendo:\\n\\nI - as prioridades e as metas da administração pública municipal;\\nII - a estrutura e organização do orçamento anual para 2018;\\nIII - as diretrizes gerais para a elaboração e execução dos orçamentos do Município e suas alterações;\\nIV - as disposições relativas à divida pública municipal;\\nV - as disposições relativas às despesas do Município com pessoal e encargos sociais;\\nVI - as disposições sobre as alterações na legislação tributária do Município para o exercício correspondente;\\nVII - as disposições finais.\\n\\nCAPÍTULO II\\nDAS PRIORIDADES E METAS DA ADMINISTRAÇÃO PÚBLICA MUNICIPAL\\n\\nART. 2 - As prioridades e metas para o exercício financeiro de 2018, estarão de acordo com os macro-objetivos estabelecidos no Plano Plurianual\\n2018-2021.\\n\\nCAPÍTULO III\\nDA ESTRUTURA E ORGANIZAÇÃO DOS ORÇAMENTOS\\n\\nART. 3 - Para efeito desta lei, entende-se por:\\n\\nI - Programa, o instrumento de organização da ação governamental visando à concretização dos objetivos pretendidos, sendo mensurado por\\nindicadores estabelecidos no plano plurianual.\\nII - Atividade, um instrumento de programação para alcançar o objetivo de um programa, envolvendo um conjunto de operações que se realizam de\\nmodo contínuo e permanente, das quais resulta um produto necessário à manutenção da ação de governo;\\nIII - Projeto, um instrumento de programação para alcançar o objetivo de um programa, envolvendo um conjunto de operações, limitadas no tempo,\\ndas quais resulta um produto que concorre para a expansão ou aperfeiçoamento da ação de governo; e\\nIV - Operação Especial, as despesas que não contribuem para a manutenção das ações de governo, das quais não resulta um produto, e não geram\\ncontraprestação direta sob a forma de bens ou serviços.\\n\\n§ 1º- Cada programa identificará as ações necessárias para atingir os seus objetivos, sob a forma de atividades, projetos e operações especiais,\\nespecificando os respectivos valores e metas, bem como as unidades orçamentárias responsáveis pela realização da ação.\\n\\n§ 2° - Cada atividade, projeto e operação especial identificará a função e a subfunção às quais se vinculam, na forma do anexo que integra a Portaria\\nnº 42, de 14 de abril de 1999, do Ministério do Orçamento e Gestão.\\n\\n§ 3° - As categorias de programação de que trata esta Lei serão identificadas no projeto de lei orçamentária por programas, atividades, projetos ou\\noperações especiais.\\n\\nART. 4 - Os orçamentos fiscais e da seguridade social compreenderão a programação dos órgãos do Município, suas autarquias e fundos municipais.\\n\\nOrçamento Fiscal\\nOrçamento de Seguridade Social\\nOrçamentos dos Seguintes Fundos.\\nFundo Municipal de Assistência Social.\\nFundo Municipal de Saúde.\\n\\n§ 1º - Os Fundos especiais terão orçamentos próprios que serão incluídos no orçamento geral do Município, vinculados às unidades orçamentárias.\\n\\n§ 2º - São consideradas unidades gestoras aquelas com orçamentos e contabilidade próprias, no caso do Fundo Municipal de Assistência Social e\\nFundo Municipal de Saúde.\\n\\n§ 3º - O orçamento demonstrará, em separado, a programação da despesa a ser custeada com recursos transferidos do Fundo de Manutenção e\\nDesenvolvimento da Educação Básica e de valorização dos Professores da Educação- Fundeb.\\n\\nART. 5 - O projeto de lei orçamentária anual será encaminhado ao Poder Legislativo, conforme estabelecido na Lei Orgânica do Município, e no\\nartigo 22, seus incisos e parágrafo único, da Lei n° 4.320, de 17 de março de 1964, e será composto de:\\n\\nI - texto da lei;\\nII - consolidação dos quadros orçamentários;\\nlII - anexo dos orçamentos fiscal e da seguridade social, discriminando a receita e a despesa na forma definida nesta Lei;\\nIV - anexo do orçamento de investimentos das empresas;\\nV - discriminação da legislação da receita e da despesa, referente aos orçamentos fiscal e da seguridade social.\\n§ 1 ° - Integrarão a consolidação dos quadros orçamentários a que se refere o inciso II deste artigo, incluindo os complementos referenciados no art.\\n22, incisos III, IV, e parágrafo único da Lei n° 4.320/64, os seguintes demonstrativos:\\nI - do resumo da estimativa da receita total do município, por categoria econômica e segundo a origem dos recursos;\\nII - do resumo da estimativa da receita total do Município, por rubrica e categoria econômica e segundo a origem dos recursos;\\nIII - da fixação da despesa do Município por função e segundo a origem dos recursos;\\nIV - da fixação da despesa do Município por poderes e órgãos e segundo a origem dos recursos;\\nV - da receita arrecadada nos três últimos exercícios anteriores àquele em que se elaborou a proposta;\\nVI - da receita prevista para o exercício em que se elabora a proposta;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             20\\n\\nVII - da receita prevista para o exercício a que se refere à proposta;\\nVIII- da despesa realizada no exercício imediatamente anterior;\\nIX - da despesa fixada para o exercício em que se elabora a proposta;\\nX - da despesa fixada para o exercício a que se refere à proposta;\\nXI - da estimativa da receita dos orçamentos fiscal e da seguridade social, isolada e conjuntamente, por categoria econômica, segundo a origem dos\\nrecursos;\\nXII - do resumo geral da despesa dos orçamentos fiscais e da seguridade social, isolada e conjuntamente, por categoria econômica e origem dos\\nrecursos;\\nXIII - das despesas e receitas dos orçamentos fiscais e da seguridade social, isolada e conjuntamente, de forma agregada e sintética, evidenciando o\\ndéficit ou superávit corrente e total de cada um dos orçamentos;\\nXIV - da distribuição da receita e da despesa por função de governo dos orçamentos fiscal e da seguridade social, isolada e conjuntamente;\\nXV - da aplicação dos recursos na manutenção e desenvolvimento do ensino nos termos dos artigos 70 e 71 da Lei Federal nº 9.394/96, por órgão,\\ndetalhando fontes e valores por programas de trabalho e grupos de despesa;\\nXVI - de aplicação dos recursos referentes ao Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da\\nEducação – Fundeb na forma da legislação que dispõe sobre o assunto;\\nXVII - do quadro geral da receita dos orçamentos fiscal e de seguridade social, isolada e conjuntamente, por rubrica e segundo a origem dos\\nrecursos;\\nXVIII - da descrição sucinta, para cada unidade administrativa, de suas principais finalidades;\\nXIX - da aplicação dos recursos de que trata a Emenda Constitucional nº 25;\\nXX - da receita corrente líquida com base no art. 1º, parágrafo 1º, inciso IV da Lei Complementar n° 101/2000;\\nXXI - da aplicação dos recursos reservados à saúde de que trata a Emenda Constitucional nº 29;\\nXXII - da aplicação de recursos destinados à gestão ambiental, com ênfase para a agricultura familiar e a preservação do patrimônio histórico--\\ncultural e artístico local.\\nXXIII- da aplicação de recursos destinados à assistência social geral, através de doações diversas, ajudas financeiras e outros necessários\\nexclusivamente às famílias comprovadamente carentes do Município, ficando sujeitos à lei específica;\\nXXIV - da aplicação de recursos destinados à manutenção do Conselho Municipal dos Direitos da Criança e do Adolescente e do Conselho Tutelar.\\nXXV – divulgado pela Portaria STN nº 180 de 21 de maio de 2001, alteradas pelas portarias nº 325 e 326, de 27 de agosto de 2001, aplicadas de\\nacordo com a Portaria nº 219, de 29 de abril de 2004, da Secretaria do Tesouro Nacional, conforme plano de aplicação.\\n\\nART. 6 - Na Lei Orçamentária Anual, que apresentará conjuntamente a programação dos orçamentos fiscal e da seguridade social, em consonância\\ncom dispositivos da Portaria nº 42, de 14 de abril de 1999, do Ministério do Orçamento e Gestão e da Portaria Interministerial nº 163, de 04 de maio\\nde 2001, da Secretaria do Tesouro Nacional do Ministério da Fazenda e Lei n° 4.320, de 17 de março de 1964, a discriminação da despesa será\\napresentada por unidade orçamentária, expressa por categoria de programação, indicando-se, para cada uma, no seu menor nível de detalhamento:\\n\\nI - o orçamento a que pertence;\\nII - o grupo de despesa a que se refere, obedecendo a seguinte classificação:\\n\\na) DESPESAS CORRENTES:\\nPessoal e Encargos Sociais;\\nJuros e Encargos da Divida;\\nOutras Despesas Correntes.\\nb) DESPESAS DE CAPITAL;\\nInvestimentos;\\nInversões Financeiras;\\nAmortização e Refinanciamento da Dívida;\\nOutras despesas de Capital.\\n\\nCAPÍTULO IV\\nDAS DIRETRIZES PARA A ELABORAÇÃO E EXECUÇÃO DOS ORÇAMENTOS DO MUNICIPIO\\n\\nART. 7 - O projeto de lei orçamentária do Município, relativo ao exercício de 2018, deve assegurar o controle social e a transparência na execução\\ndo orçamento:\\nI - o princípio de controle social implica assegurar a todo cidadão a participação na elaboração e no acompanhamento do orçamento;\\nII - o princípio de transparência implica, além da observação do princípio constitucional da publicidade, a utilização dos meios disponíveis para\\ngarantir o efetivo acesso dos munícipes às informações relativas ao orçamento.\\n\\nART. 8 - Será assegurada aos cidadãos a participação no processo de elaboração e fiscalização do orçamento, através da definição das prioridades de\\ninvestimento de interesse local, mediante regular processo de consulta.\\n\\nART. 9 - A estimativa da receita e a fixação da despesa, constantes do projeto de lei orçamentária, serão elaboradas a preços correntes do exercício a\\nque se refere.\\n\\nART. 10 - A elaboração do projeto, a aprovação e a execução da lei orçamentária serão orientadas no sentido de alcançar superávit primário\\nnecessário a garantir uma trajetória de solidez financeira da administração municipal.\\n\\nART. 11 - Na hipótese de ocorrência das circunstâncias estabelecidas no caput do artigo 9º, e no inciso II do § 1º do artigo 31, todos da Lei\\nComplementar nº 101/2000, o Poder Executivo e o Poder Legislativo procederão à respectiva limitação de empenho e de movimentação financeira,\\npodendo definir percentuais específicos, para o conjunto de projetos, atividades e operações especiais.\\n\\n§ 1º - Excluem do caput deste artigo as despesas que constituem obrigações constitucionais e legais do município e as despesas destinadas ao\\npagamento dos serviços da dívida.\\n§ 2° - No caso de limitação de empenhos e de movimentação financeira de que trata o caput deste artigo, buscar-se-á preservar as despesas abaixo\\nhierarquizadas:\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             21\\n\\nI - com pessoal e encargos patronais;\\nII - com a conservação do patrimônio público, conforme prevê o disposto no artigo 45 da lei Complementar nº 101/2000;\\n\\n§ 3º - Na hipótese de ocorrência do disposto no caput deste artigo o Poder Executivo comunicará ao Poder Legislativo o montante que lhe caberá\\ntomar indisponível para empenho e movimentação financeira.\\n\\nART. 12 - Fica o Poder Executivo autorizado a promover as alterações e adequações de sua estrutura administrativa, desde que com o objetivo de\\nmodernizar e conferir maior eficiência e eficácia ao poder público municipal.\\n\\nART. 13 - A abertura de créditos suplementares e especiais dependerá da existência de recursos disponíveis, nos termos do Art. 167, Inciso V, da\\nConstituição Federal, e autorizará expressamente, a abertura desses créditos adicionais até o limite de 60% (cinquenta por cento) do valor fixado, na\\nLei do Orçamento.\\n\\nART. 14 - Na programação da despesa, não poderão ser fixadas despesas, sem que estejam definidas as fontes de recursos, observadas as\\ndeterminações do Art. 167, Inciso IV da Carta Magna.\\n\\nART. 15 - Observadas as prioridades a que se refere o artigo 2° desta lei, a Lei Orçamentária ou as de créditos adicionais, somente incluirão novos\\nprojetos e despesas obrigatórias de duração continuada, a cargo da Administração Direta, das autarquias e dos fundos municipais se:\\n\\nI - houverem sido adequadamente atendidos todos os que estiverem em andamento;\\nII - estiverem preservados os recursos necessários à conservação do patrimônio publico;\\nIII - estiverem perfeitamente definidas suas fontes de custeio;\\nIV - os recursos locados destinarem-se a contrapartidas de recursos federais, estaduais ou de operações de crédito, com objetivo de concluir etapas de\\numa ação municipal.\\n\\nART. 16 - É vedada a inclusão, na lei orçamentária e em seus créditos adicionais, de quaisquer recursos do Município, inclusive das receitas próprias\\ndas entidades mencionadas no art. 15, para clubes, associações de servidores e de dotações a título de subvenções sociais, ressalvadas aquelas\\ndestinadas a entidades privadas sem fins lucrativos, de atividades de natureza continuada de atendimento direto ao público nas áreas de assistência\\nsocial, saúde ou educação ou que estejam registradas no Conselho Nacional de Assistência Social- CNAS.\\n§ 1º - Para habilitar-se ao recebimento de recursos referidos no caput, a entidade privada sem fins lucrativos deverá apresentar declaração de\\nfuncionamento regular nos últimos dois anos emitida no exercício de 2016 e comprovante de regularidade do mandato de sua diretoria.\\n§ 2° - As entidades privadas beneficiadas com recursos públicos municipais, a qualquer título, submeter-se-ão à fiscalização do Poder Público com a\\nfinalidade de verificar o cumprimento de metas e objetivos para os quais receberam os recursos.\\n§ 3° - Sem prejuízo da observância das condições estabelecidas neste artigo, a inclusão de dotações na Lei Orçamentária e sua execução, dependerão,\\nainda de:\\nI- publicação, pelo Poder Executivo, de normas a serem observadas na concessão de auxilio, prevendo-se cláusula de reversão no caso de desvio de\\nfinalidade;\\nII - identificação do beneficiário e do valor transferido no respectivo convênio.\\n§ 4º - A concessão de beneficio de que trata o caput deste artigo deverá estar definida em lei específica.\\n§ 5º - Fica o Poder Executivo autorizado a fazer doações a pessoas carentes do município, de acordo com Lei Especifica aprovada pelo Poder\\nLegislativo Municipal.\\n\\nART. 17 - A inclusão, na lei orçamentária anual, de transferências de recursos para o custeio de despesa de outros entes da Federação somente\\npoderá ocorrer em situações que envolvam claramente o atendimento de interesses locais, atendidos os dispositivos constantes do art. 62 da Lei\\nComplementar nº 101, de 04 de maio de 2000.\\n\\nART. 18 - As receitas próprias das entidades mencionadas no art. 15 serão programadas para atender, preferencialmente, os gastos com pessoal e\\nencargos sociais, juros, encargos e amortização da divida, contrapartida de financiamentos e outras despesas de manutenção.\\n\\nART. 19 - A Lei Orçamentária somente contemplará dotação para investimentos com duração superior a um exercício financeiro se o mesmo estiver\\ncontido no Plano Plurianual ou em lei que autorize sua inclusão.\\n\\nART. 20 - A Lei Orçamentária conterá dotação para reserva de contingência, constituída exclusivamente com recursos do orçamento fiscal, no valor\\nde até 4% (quatro por cento) da receita corrente liquida prevista para o exercício de 2018 destinada ao atendimento de passivos contingentes e outros\\nriscos e eventos fiscais imprevistos.\\n\\nCAPÍTULO V\\nDAS DISPOSIÇÕES RELATIVAS À DÍVIDA PÚBLICA MUNICIPAL\\n\\nART. 21 - A Lei Orçamentária garantirá recursos para pagamento da despesa decorrente de débitos refinanciados, inclusive com a previdência\\nsocial.\\n\\nART. 22 - A Lei Orçamentária poderá incluir, na composição da receita total do Município recursos provenientes de operações de crédito,\\nrespeitados os limites estabelecidos no artigo 167, inciso 111 da Constituição Federal.\\n\\nParágrafo único - A Lei Orçamentária Anual deverá conter demonstrativos especificando, por operação de crédito, as dotações a nível de projetos e\\natividades financiados por estes recursos.\\n\\nART. 23 - A Lei Orçamentária poderá autorizar a realização de operações de crédito por antecipação de receita, desde que observado o disposto no\\nart. 38, da Lei Complementar nº 101/2000.\\n\\nCAPITULO VI\\nDAS DISPOSIÇÕES RELATIVAS ÀS DESPESAS DO MUNICÍPIO COM PESSOAL E ENCARGOS\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             22\\n\\nART. 24 - Ficam os poderes do município autorizados a consignarem recursos necessários para atender as despesas que decorrem da concessão de\\nqualquer vantagem ou aumento de remuneração em razão de ajuste salarial, da criação de cargos, e contratações temporárias, inclusive para atender\\naos Programas da área de educação, saúde e assistência social, ou alterações de estrutura de carreiras e realização de concurso público, bem como da\\nadmissão de pessoal, a qualquer título, nos termos da legislação em vigor, observado o §1º, Inciso I, do Art. 169 da Constituição Federal, podendo\\nreajustar vencimentos e proventos em até 30% (trinta por cento) dos pagamentos realizados no ano anterior.\\n\\nART. 25 - No exercício financeiro de 2017, as despesas com pessoal dos Poderes Executivo e Legislativo observarão as disposições contidas nos\\nartigos 18, 19 e 20, da Lei Complementar n° 101/2000.\\n\\nART. 26 - Se a despesa total com pessoal ultrapassar os limites estabelecidos no art. 19 da Lei Complementar nº 101, de 04 de maio de 2000, a\\nadoção das medidas de que tratam os parágrafos 3º e 4º do art. 169 da Constituição Federal preservará servidores das Áreas de saúde, educação e\\nassistência social.\\n\\nART. 27 - Se a despesa de pessoal atingir o nível de que trata o parágrafo único do art. 22 da Lei Complementar nº 101, de 04 de maio de 2000, a\\ncontratação de hora extra, fica restrita a necessidades emergenciais das áreas de saúde, saneamento, educação e limpeza pública.\\n\\nCAPÍTULO VII\\nDAS DISPOSIÇÕES SOBRE A RECEITA E ALTERAÇÕES NA LEGISLAÇÃO TRIBUTÁRIA\\n\\nART. 28 - A estimativa da receita que constará do projeto, de Lei Orçamentária para o exercício de 2018 contemplará medidas de aperfeiçoamento\\nda administração dos tributos municipais, com vistas à expansão de base de tributação e conseqüente, aumento das receitas próprias.\\n\\nART. 29 - A estimativa da receita citada no artigo anterior levará em consideração, adicionalmente, o impacto de alteração na legislação tributária,\\nobservadas a capacidade econômica do contribuinte e a justa distribuição de renda, com destaque para:\\n\\nI- atualização da planta genérica de valores do município;\\nII - revisão, atualização ou adequação da legislação sobre Imposto Predial e Territorial Urbano, suas alíquotas, forma de cálculo, condições de\\npagamento, descontos e isenções, inclusive com relação à progressividade deste imposto;\\nIII - revisão da legislação sobre o uso do solo, com redefinição dos limites da zona urbana municipal;\\nIV - revisão da legislação referente ao Imposto Sobre Serviços de Qualquer Natureza;\\nV - revisão da legislação aplicável ao Imposto sobre Transmissão Inter vivos e de Bens Imóveis e de Direitos Reais sobre Imóveis;\\nVI - instituição de taxas pela utilização efetiva ou potencial de serviços públicos específicos e divisíveis, prestados ao contribuinte ou postos a sua\\ndisposição;\\nVII - revisão da legislação sobre as taxas pelo exercício do poder de polícia;\\nVIII - revisão das isenções dos tributos municipais, para manter o interesse público e a justiça fiscal.\\n§ 1 ° - Com o objetivo de estimular o desenvolvimento econômico e cultural do Município, o Poder Executivo encaminhará projetos de lei de\\nincentivos ou benefícios de natureza tributária, cuja renúncia de receita observará ao Inciso V do § 2° do Art. 4° da Lei Complementar n° 101 de 04\\nde maio de 2000.\\n§ 2° - A parcela de receita orçamentária prevista no caput deste artigo, que decorrer de propostas de alterações na legislação tributária, ainda em\\ntramitação, quando do envio do projeto de lei Orçamentária Anual à Câmara de Vereadores poderá ser identificada, discriminando-se as despesas\\ncuja execução ficará condicionada à aprovação das respectivas alterações legislativas.\\n\\nCAPITULO VIII\\nDAS DISPOSIÇÕES FINAIS\\n\\nART. 30 - É vedado consignar na Lei Orçamentária crédito com finalidade imprecisa ou com dotação ilimitada.\\n\\nART. 31 - As transferências de recursos do Tesouro, não consignadas na Lei Orçamentária, para a administração descentralizada, destinadas a\\nmanutenção complementar, ocorrerá pela via extra-orçamentária, em substituição as Transferências Intragovemamentais, cujos registros contábeis\\ndas Transferências Financeiras concedidas e recebidas, serão efetuados em contas contábeis especificas de resultado, que representem as variações\\nativas e passivas correspondentes, observando-se os seguintes aspectos, nos termos da Portaria nº 339 de 29 de agosto de 2001 da Secretaria do\\nTesouro Nacional:\\n\\n1. ORÇAMENTÁRIOS\\n\\na. As despesas deverão ser empenhadas e realizadas na unidade responsável pela execução do objeto do gasto, mediante alocação direta da dotação\\nou por meio de descentralização de créditos entre órgãos e/ou entidades executoras, sendo feito na Secretaria da Receita Municipal, do Município.\\nb. O empenho da despesa orçamentária será emitido somente pelo órgão ou entidade beneficiária da despesa, responsável pela aplicação dos\\nrecursos, ficando eliminado o empenho na modalidade de transferências intragovemamentais.\\n\\nART. 32 - O Poder Executivo realizará estudos visando à definição de sistema de controle de custos e avaliação de resultados das ações de governo.\\nParágrafo único - A alocação de recursos na Lei Orçamentária Anual será feita diretamente à unidade orçamentária responsável pela sua execução,\\nde modo a evidenciar o custo das ações e propiciar a correta avaliação dos resultados.\\n\\nART. 33 - Serão alocados recursos para atender as despesas com precatórios que serão incluídos na proposta orçamentária de 2013, não podendo ser\\ncancelados para a abertura de créditos adicionais com outra finalidade.\\n\\nART. 34 - A mesa da Câmara deverá encaminhar ao Prefeito Municipal até 31 de agosto do corrente exercício, a proposta orçamentária relativa às\\ndotações do Legislativo Municipal para o exercício de 2018, observadas as disposições do art. 29A, CF, com redação que foi dada pela EC 25/00.\\nART. 35 - Para os efeitos do art. 16, § 3°, da Lei Complementar nº 101/2000, entende-se como despesas irrelevantes, aquelas cujo valor não\\nultrapasse, para bens e serviços, os limites dos incisos I e II do art. 24 da Lei 8.666/1993.\\n\\nART. 36 - Até trinta dias após a publicação dos orçamentos, o Poder Executivo estabelecerá, através de decreto, a Programação Financeira\\ne o Cronograma de Execução Mensal de Desembolso, nos termos do disposto no artigo 8° da Lei Complementar n° 101/2000.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             23\\n\\nART. 37 - O Poder Executivo poderá encaminhar mensagem ao Poder Legislativo para propor modificação nos projetos de lei relativos ao Plano\\nPlurianual, às Diretrizes Orçamentárias, ao Orçamento Anual e aos Créditos Adicionais enquanto não iniciada a votação, no tocante às partes cuja\\nalteração é proposta.\\n\\nART. 38 - A proposta orçamentária para o exercício de 2018, será remetida ao Poder legislativo para apreciação até 30 de setembro 2017 e será\\ndevolvida para sanção do Prefeito até 30 de dezembro de 2017.\\n\\nART. 39 - Se o projeto de Lei Orçamentária Anual não for aprovado até 30 de dezembro de 2017, fica autorizada, até a sua sanção, a execução da\\nprogramação dele constante à razão de 1/12 (um doze avos) ao mês.\\n\\nART. 40 - Esta lei entra em vigor na data de sua publicação, revogando-se as disposições em contrário.\\n\\nGabinete do Prefeito, 07 de junho de 2017, quinquagésimo oitavo aniversário de emancipação político administrativa do município de Alhandra –\\nPB.\\n\\nRENATO MENDES LEITE\\nPrefeito constitucional\\n\\n\\nRISCOS FISCAIS PROVIDÊNCIAS\\n\\nDescricão Valor Descricão Valor\\n\\nPrecatórios Judiciais 80.000 Uso do excesso de Arrecadação 80.000\\n\\nSequestro Judiciais não Previstos na LOA 70.000 Uso da Reserva de Contingência 70.000\\n\\nCrise na Econômia Interna e Externa 165.000 Diminuição drástica nas despesas 165.000\\n\\nAssistência Diversas 52.000 Atendimento dentro do Orçamento Anual 52.000\\n\\nOutros Riscos Fiscais 120.000 Análise e atendimento 120.000\\n\\nTOTAL 487.000 TOTAL 487.000\\n\\n\\nPREFEITURA MUNICIPAL DE ALHANDRA\\nLEI DE DIRETRIZES ORÇAMENTÁRIAS\\nANEXO DE METAS FISCAIS ANEXO – RISCOS FISCAIS 2018\\n\\nPREFEITURA MUNICIPAL DE ALHANDRA\\nLEI DE DIRETRIZES ORÇAMENTÁRIAS - LDO\\nANEXO DE METAS FISCAIS\\nI - METAS ANUAIS\\n2018\\n\\nLRF, art 4º, § 1º\\n\\nESPECIFICAÇÃO\\n\\n2018 2019 2020\\n\\nValor Corrente (a)\\nValor\\n\\nConstante\\n\\n% PIB\\n(b) = (a / PIB) x\\n\\n100\\nValor Corrente (c)\\n\\nValor\\nConstante\\n\\n% PIB\\n(d) = (c / PIB) x\\n\\n100\\nValor Corrente (e)\\n\\nValor\\nConstante\\n\\n% PIB\\n(f) = (e / PIB) x\\n\\n100\\n\\nReceita Total 83.858.601 78.827.085 308,304 96.437.391 84.768.467 297,433 113.796.122 93.540.412 314,951\\n\\nReceitas Não-Financeiras ( I ) 90.657.425 85.217.980 333,299 104.256.039 91.641.058 321,548 123.022.126 101.124.187 340,485\\n\\nDespesas Total 83.858.601 78.827.085 308,304 96.437.391 84.768.467 297,433 113.703.275 93.464.092 314,694\\n\\nDespesas Não-Financeiras ( II ) 81.673.901 76.773.467 300,272 93.924.986 82.560.063 289,684 110.831.484 91.103.480 306,746\\n\\nResultado Primário ( I - II ) 8.983.524 8.444.513 33,028 10.331.053 9.080.995 31,863 12.190.642 10.020.708 33,740\\n\\nResultado Nominal 90.000 84.600 0,331 217.500 191.183 0,671 250.125 205.603 0,692\\n\\nDívida Pública Consolidada 1.800.000 1.692.000 6,618 2.070.000 1.819.530 6,384 2.380.500 1.956.771 6,588\\n\\nDívida Consolidada Líquida 1.400.000 1.316.000 5,147 1.610.000 1.415.190 4,966 1.851.500 1.521.933 5,124\\n\\nFONTE: Balancetes, PCA e LOA do período.\\n\\n\\nPublicado por:\\n\\nValdemir Francisco de Melo\\nCódigo Identificador:7728134C\",\n  \"data_publicacao\": \"2017-07-20\"\n}",
  "{\n  \"municipio\": \"BOA VISTA\",\n  \"id\": \"boa-vista\",\n  \"cabecalho\": \"Paraíba , 20 de Julho de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1892 \",\n  \"texto\": \"Paraíba , 20 de Julho de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1892 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE BOA VISTA\\n\\n\\nFUNDO MUNICIPAL DE PREVIDÊNCIA SOCIAL DO\\nMUNICÍPIO DE BOA VISTA\\n\\nEDITAL Nº 001/2017\\n\\n\\nCONVOCAÇÃO AO SINDIVISTA PARA\\nAPONTAMENTO DE REPRESENTANTE DE\\nSERVIDORES ATIVOS\\n\\n\\nO Presidente do FUNDO MUNICIPAL DE PREVIDÊNCIA\\nSOCIAL DO MUNICÍPIO DE BOA VISTA - FUSEM, no uso de\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             6\\n\\nsuas atribuições legais, considerando as disposições estabelecidas na\\nlegislação pertinente, e ante a necessidade de atender ao que consta na\\nLei Municipal 307/2006,\\n\\nRESOLVE:\\n\\nCONVOCAR O SINDICATO DOS SERVIDORES DO\\nMUNICÍPIO DE BOA VISTA-PB – SINDIVISTA PARA QUE\\nSEU REPRESENTANTE LEGAL COMPAREÇA A SEDE\\nDESTE ÓRGÃO NO PRAZO DE 15 DIAS DESTA\\nPUBLICAÇÃO E INDIQUE, NOS TERMOS DOS ART. 30 E 31,\\nIII DA LEI MUNICIPAL 307/2006, O REPRESENTANTE DOS\\nSERVIDORES ATIVOS PARA COMPOSIÇÃO DO\\nCONSELHO MUNICIPAL DE PREVIDÊNCIA (CMP).\\n\\nLembramos que no dia 09 de março de 2017, em reunião do Conselho\\nMunicipal de Previdência (CMP) em que se fez presente o\\nrepresentante legal do supramencionado Sindicato, o Sr. DORNELO\\nMEIRA DE ARAÚJO, bem como no oficio nº 021/2017 encaminhado\\na sede do aludido Sindicato no 10 de março de 2017, o representante\\nlegal do SINDICATO DOS SERVIDORES DO MUNICÍPIO DE\\nBOA VISTA-PB – SINDIVISTA já tomou ciência da necessidade da\\napresentação de nome de servidor ativo para composição deste\\nConselho.\\n\\nLembramos também que, caso o representante legal do SINDICATO\\nDOS SERVIDORES DO MUNICÍPIO DE BOA VISTA-PB –\\nSINDIVISTA se permaneça omisso e não compareça no prazo acima\\nespecificado, estará de encontro a Lei Municipal 307/2006, bem como\\nensejará a falta de representatividade da classe dos servidores ativos\\nda cidade de Boa Vista-PB no Conselho Municipal de Previdência\\n(CMP) do Fundo Municipal de Previdência Social do Município de\\nBoa Vista - FUSEM.\\n\\nGENILSON PIRES GONZAGA\\nPresidente do Fundo Municipal de Previdência Social de Boa Vista-\\nFUSEM\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:F7F62403\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 150/2017\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE BOA\\nVISTA, no uso de suas atribuições legais,\\n\\nRESOLVE:\\n\\nDesignar o servidor DAMIÃO OLIVEIRA DE ARRUDA -\\nMATRICULA 0412, ocupante do Cargo Efetivo de Trabalhador –\\nNível I, lotada SECRETARIA DE EDUCAÇÃO, TURISMO,\\nCULTURA E DESPORTOS, para desempenhar a função de Inspetor\\nde Alunos na ESCOLA MUNICIPAL PROFª FRANCISCA\\nLEITE VITORINO, a partir da presente data.\\n\\n\\nBoa Vista-PB, 03 de JULHO de 2017.\\n\\nANDRÉ LUIZ GOMES DE ARAÚJO\\nPrefeito\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:963A5B24\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 151/2017\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE BOA\\nVISTA, no uso de suas atribuições legais,\\n\\nRESOLVE:\\n\\nDesignar a servidora ÍRIS APARECIDA ERNESTO DA CUNHA -\\nMATRICULA 0415, ocupante do Cargo Efetivo de Trabalhador –\\n\\nNível I, lotada SECRETARIA DE EDUCAÇÃO, TURISMO,\\nCULTURA E DESPORTOS, para desempenhar a função de\\nMerendeira na CRECHE MÃO JANOCA, a partir da presente data.\\n\\n\\nBoa Vista-PB, 03 de JULHO de 2017.\\n\\nANDRÉ LUIZ GOMES DE ARAÚJO\\nPrefeito\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:BEC40F0D\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 152/2017\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE BOA\\nVISTA, no uso de suas atribuições legais,\\n\\nRESOLVE:\\n\\nDesignar o servidor JOSÉ ALEXANDRE SAMPAIO -\\nMATRICULA 0417, ocupante do Cargo Efetivo de Trabalhador –\\nNível I, lotado SECRETARIA DE EDUCAÇÃO, TURISMO,\\nCULTURA E DESPORTOS, para desempenhar a função de\\nAuxiliar de Serviços Gerais na ESCOLA MUNICIPAL\\nFRANCISCO SULPINO DE ARAÚJO, a partir da presente data.\\n\\n\\nBoa Vista-PB, 03 de JULHO de 2017.\\n\\nANDRÉ LUIZ GOMES DE ARAÚJO\\nPrefeito\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:1BB8E7A1\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 153/2017\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE BOA\\nVISTA, no uso de suas atribuições legais,\\n\\nRESOLVE:\\n\\nDesignar o servidor JOSÉ EDGLEY PEREIRA SILVA -\\nMATRICULA 0226, ocupante do Cargo Efetivo de Trabalhador –\\nNível I, lotado SECRETARIA DE EDUCAÇÃO, TURISMO,\\nCULTURA E DESPORTOS, para desempenhar a função de\\nAuxiliar de Serviços Gerais na ESCOLA MUNICIPAL JOSÉ\\nPEREIRA DE OLIVEIRA, a partir da presente data.\\n\\n\\nBoa Vista-PB, 03 de JULHO de 2017.\\n\\nANDRÉ LUIZ GOMES DE ARAÚJO\\nPrefeito\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:5D061CFB\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 154/2017\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE BOA\\nVISTA, no uso de suas atribuições legais,\\n\\nRESOLVE:\\n\\nDesignar o servidor MÁRCIO ARAÚJO - MATRICULA 0421,\\nocupante do Cargo Efetivo de Trabalhador – Nível I, lotado\\nSECRETARIA DE EDUCAÇÃO, TURISMO, CULTURA E\\nDESPORTOS, para desempenhar a função de Auxiliar de Serviços\\nGerais na ESCOLA MUNICIPAL SEVERINO TAVARES DA\\nSILVA, a partir da presente data.\\n\\n\\nBoa Vista-PB, 03 de JULHO de 2017.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             7\\n\\nANDRÉ LUIZ GOMES DE ARAÚJO\\nPrefeito\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:E47F1608\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 155/2017\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE BOA\\nVISTA, no uso de suas atribuições legais,\\n\\nRESOLVE:\\n\\nDesignar a servidora MARIA DO SOCORRO FARIAS INÁCIO -\\nMATRICULA 0423, ocupante do Cargo Efetivo de Trabalhador –\\nNível I, lotada SECRETARIA DE EDUCAÇÃO, TURISMO,\\nCULTURA E DESPORTOS, para desempenhar a função de\\nMerendeira na ESCOLA MUNICIPAL BENTONIT UNIÃO, a\\npartir da presente data.\\n\\n\\nBoa Vista-PB, 03 de JULHO de 2017.\\n\\nANDRÉ LUIZ GOMES DE ARAÚJO\\nPrefeito\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:58302F82\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 158/2017\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE BOA\\nVISTA, no uso de suas atribuições legais,\\n\\nRESOLVE:\\n\\nDesignar o servidor PEDRO FLORÊNCIO SILVA JÚNIOR -\\nMATRICULA 0196, ocupante do Cargo Efetivo de Trabalhador –\\nNível I, lotado SECRETARIA DE EDUCAÇÃO, TURISMO,\\nCULTURA E DESPORTOS, para desempenhar a função de\\nAuxiliar de Serviços Gerais na ESCOLA MUNICIPAL BENTONIT\\nUNIÃO, a partir da presente data.\\n\\n\\nBoa Vista-PB, 03 de JULHO de 2017.\\n\\nANDRÉ LUIZ GOMES DE ARAÚJO\\nPrefeito\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:342062D0\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 159/2017\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE BOA\\nVISTA, no uso de suas atribuições legais,\\n\\nRESOLVE:\\n\\nDesignar o servidor LEONARDO BORBOREMA ALMEIDA -\\nMATRICULA 0237, ocupante do Cargo Efetivo de Trabalhador –\\nNível I, lotado SECRETARIA DE EDUCAÇÃO, TURISMO,\\nCULTURA E DESPORTOS, para desempenhar a função de VIGIA\\nna ESCOLA MUNICIPAL BENTONIT UNIÃO, a partir da\\npresente data.\\n\\n\\nBoa Vista-PB, 03 de JULHO de 2017.\\n\\nANDRÉ LUIZ GOMES DE ARAÚJO\\nPrefeito\\n\\n\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:19814726\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 160/2017\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE BOA\\nVISTA, no uso de suas atribuições legais,\\n\\nRESOLVE:\\n\\nDesignar o servidor RICARDO SAMPAIO DE LIMA -\\nMATRICULA 0563, ocupante do Cargo Efetivo de Trabalhador –\\nNível I, lotado SECRETARIA DE EDUCAÇÃO, TURISMO,\\nCULTURA E DESPORTOS, para desempenhar a função de\\nAuxiliar de Serviços Gerais na ESCOLA MUNICIPAL BENTONIT\\nUNIÃO, a partir da presente data.\\n\\n\\nBoa Vista-PB, 03 de JULHO de 2017.\\n\\nANDRÉ LUIZ GOMES DE ARAÚJO\\nPrefeito\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:8A9D1FDE\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 162/2017\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE BOA\\nVISTA, no uso de suas atribuições legais,\\n\\nRESOLVE:\\n\\nDesignar a servidora MARIA DE FÁTIMA OLIVEIRA\\nNASCIMENTO - MATRICULA 0198, ocupante do Cargo Efetivo\\nde Trabalhador – Nível I, lotado SECRETARIA DE EDUCAÇÃO,\\nTURISMO, CULTURA E DESPORTOS, para desempenhar a\\nfunção de Auxiliar de Serviços Gerais na ESCOLA MUNICIPAL\\nPROFESSORA FRANCISCA LEITE VITORINO, a partir da\\npresente data.\\n\\n\\nBoa Vista-PB, 17 de JULHO de 2017.\\n\\nANDRÉ LUIZ GOMES DE ARAÚJO\\nPrefeito\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:7609132D\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 163/2017\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE BOA\\nVISTA, no uso de suas atribuições legais,\\n\\nRESOLVE:\\n\\nDesignar a servidora EVÂNIA MARIA ARAÚJO SOUSA -\\nMATRICULA 0413, ocupante do Cargo Efetivo de Trabalhador –\\nNível I, lotado SECRETARIA DE EDUCAÇÃO, TURISMO,\\nCULTURA E DESPORTOS, para desempenhar a função de\\nAuxiliar de Serviços Gerais na CRECHE MÃE JANOCA, a partir\\nda presente data.\\n\\n\\nBoa Vista-PB, 17 de JULHO de 2017.\\n\\nANDRÉ LUIZ GOMES DE ARAÚJO\\nPrefeito\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:98DE5B77\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             8\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 164/2017\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE BOA\\nVISTA, no uso de suas atribuições legais,\\n\\nRESOLVE:\\n\\n1.º - Transferir o servidor EDINALDO ZEFERINO DA SILVA -\\nMATRICULA 0464, ocupante do Cargo de Trabalhador – Nível I, da\\nSECRETARIA DE OBRAS E SERVIÇOS URBANOS para a\\nSECRETARIA DE EDUCAÇÃO, TURISMO, CULTURA E\\nDESPORTOS;\\n\\n2.º - Designar o referido servidor para desempenhar a função de\\nAuxiliar de Serviços Gerais na ESCOLA MUNICIPAL\\nFRANCISCO SULPINO DE ARAÚJO, a partir da presente data.\\n\\n\\nBoa Vista-PB, 17 de JULHO de 2017.\\n\\nANDRÉ LUIZ GOMES DE ARAÚJO\\nPrefeito\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:1742A3E1\",\n  \"data_publicacao\": \"2017-07-20\"\n}",
  "{\n  \"municipio\": \"CACIMBA DE AREIA\",\n  \"id\": \"cacimba-de-areia\",\n  \"cabecalho\": \"Paraíba , 20 de Julho de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1892 \",\n  \"texto\": \"Paraíba , 20 de Julho de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1892 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE CACIMBA DE AREIA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE LICITAÇÃO\\n\\n\\nPREGÃO PRESENCIAL N.º 30/2017\\n\\nOBJETO: Contratação de empresa especializada para realização de\\nserviços técnicos especializados em consultoria e assessoria voltados\\npara serviços, benefícios e programas sociais da secretaria municipal\\nde assistência social do Município de Cacimba de Areia - PB. Data e\\nLocal, às 08:00 horas do dia 01/08/2017, na sala de reuniões da CPL,\\nna Rua Capitão Silvino Xavier, n.º 88, Centro, Cacimba de Areia –\\nPB.\\n\\nCacimba de Areia – PB, 19 de julho de 2017.\\n\\nWILLAME DE FRANÇA ALMEIDA\\nPregoeiro\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:AC6F9A06\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO\\n\\nPREGÃO PRESENCIAL N.º 31/2017\\n\\nOBJETO: Contratação de empresa especializada para realização de\\nserviços técnicos especializados em acerto de vínculos empregatícios\\ne individualização previdenciária, informações contemporâneas,\\nDCTF e GFIP, RAIS contemporânea, processos de acertos cadastrais\\npara retroação de abono salarial e acompanhamento de certidões\\nmunicipais e parcelamentos de individualização do FGTS. Data e\\nLocal, às 09:00 horas do dia 01/08/2017, na sala de reuniões da CPL,\\nna Rua Capitão Silvino Xavier, n.º 88, Centro, Cacimba de Areia –\\nPB.\\n\\nCacimba de Areia – PB, 19 de julho de 2017.\\n\\nWILLAME DE FRANÇA ALMEIDA\\nPregoeiro\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:51647946\\n\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE LICITAÇÃO\\n\\n\\nTOMADA DE PREÇO N.º 01/2017\\n\\nOBJETO: Serviços de Engenharia na Ampliação e Construção de duas\\nsalas na Escola Municipal Dona Capitulina Sátiro e Ampliação e\\nConstrução de um Secretaria e Biblioteca na Escola Municipal Abílio\\nFerreira Campos. Data e Local, às 09:00 horas do dia 04/08/2017, na\\nsala de reuniões da CPL, na Rua Capitão Silvino Xavier, n.º 88,\\nCentro, Cacimba de Areia – PB.\\n\\nCacimba de Areia – PB, 19 de julho de 2017.\\n\\nGIZÉLIA SOARES MOTA\\nPresidente da CPL\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:C2EF289A\",\n  \"data_publicacao\": \"2017-07-20\"\n}",
  "{\n  \"municipio\": \"ITAPORANGA\",\n  \"id\": \"itaporanga\",\n  \"cabecalho\": \"Paraíba , 20 de Julho de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1892 \",\n  \"texto\": \"Paraíba , 20 de Julho de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1892 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE ITAPORANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nTERMO DE ADJUDICAÇÃO\\n\\n\\nPROCESSO LICITATÓRIO N° 070/2017\\nPREGAO PRESENCIAL 022/2017\\n\\nOBJETO: PRODUTOS DE COMUNICAÇÃO VISUAL,\\nBANNERS E ADESIVOS EM GERAL PARA AS DIVERSAS\\nSECRETARIAS DA PREFEITURA MUNICIPAL DE\\nITAPORANGA-PB, o Pregoeiro Oficial no uso de suas atribuições\\nque lhe foram conferidas através da Portaria nº 219/2017, e\\nobservadas as disposições da Lei Federal nº. 10.520, de 17 de julho de\\n2002, Decreto Municipal nº. 003, de 07 de janeiro de 2009, e\\nsubsidiariamente da Lei Federal nº. 8.666, de 21 de junho de 1993.\\n\\nRESOLVE:\\n\\nADJUDICAR o resultado da licitação, com o processo licitatório em\\nepígrafe, em favor da EMPRESA:\\n\\nJONATHAS LEITE DE ARAÚJO\\nInscrita no CNPJ: 12.670.936/0001-09\\nCom sede na AV Deputado Soares Madruga, 233, Centro,\\nCEP:58.780-000,\\nItaporanga-PB.\\nValor Obtido: R$ 159.160,00 (Cento e Cinquenta e nove mil, cento e\\nsessenta reais).\\n\\nITAPORANGA – PB, 19 de Julho de 2017\\n\\nWELLDSON FERNANDES FIGUEIREDO\\nPregoeiro Oficial\\n\\nPublicado por:\\nCassio Alberto Pereira Arruda\\n\\nCódigo Identificador:FF3D66C4\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nTERMO DE HOMOLOGAÇÃO\\n\\nNos termos do Relatório Final apresentado pela Pregoeiro Oficial e\\nsua Equipe de Apoio e observado parecer da Consultoria Jurídica\\nreferente ao Pregão Presencial nº 022/2017, que objetiva a\\nPRODUTOS DE COMUNICAÇÃO VISUAL, BANNERS E\\nADESIVOS EM GERAL PARA AS DIVERSAS SECRETARIAS\\nDA PREFEITURA MUNICIPAL DE ITAPORANGA-PB, o\\npresente processo licitatório em favor da empresa JONATHAS\\nLEITE DE ARAÚJO, inscrita no CNPJ: 12.670.936/0001-09, com\\nsede na AV Deputado Soares Madruga, 233, centro, CEP:58.780-000,\\nItaporanga-PB, valor obtido: R$ 159.160,00 (Cento e Cinquenta e\\nnove mil, cento e sessenta reais).Em consequência, fica convocado as\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             9\\n\\nlicitantes vencedoras para a assinatura do termo de contrato, nos\\ntermos do art. 64, caput, do citado diploma legal, sob as penalidades\\nda lei.\\n\\nItaporanga – PB, 19 de Julho de 2017\\n\\nDIVALDO DANTAS\\nPrefeito Constitucional\\n\\nPublicado por:\\nCassio Alberto Pereira Arruda\\n\\nCódigo Identificador:5B66C746\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nTERMO DE ADJUDICAÇÃO\\n\\nPROCESSO LICITATÓRIO N° 069/2017\\nPREGAO PRESENCIAL 021/2017\\n\\nOBJETO: AQUISIÇÃO PARCELADA DE COMBUSTÍVEIS\\nDESTINADOS AO ABSTECIMENTO DA FROTA PÚBLICA\\nMUNICIPA, LOTE 02, o Pregoeiro Oficial no uso de suas\\natribuições que lhe foram conferidas através da Portaria nº 219/2017,\\ne observadas as disposições da Lei Federal nº. 10.520, de 17 de julho\\nde 2002, Decreto Municipal nº. 003, de 07 de janeiro de 2009, e\\nsubsidiariamente da Lei Federal nº. 8.666, de 21 de junho de 1993.\\n\\nRESOLVE:\\n\\nADJUDICAR o resultado da licitação, com o processo licitatório em\\nepígrafe, em favor da EMPRESA:\\n\\nPOSTO DIESEL SÃO JOSÉ LTDA-ME\\nInscrita no CNPJ: 35.419.936/0001-36\\nCom sede na RUA MARECHAL DEODORO DA FONSECA, S/N,\\nBR 230,\\nCEP:58.660-000, JUAZEIRINHO-PB.\\nValor Obtido: R$ 153.540,00 (Cento e Cinquenta e três mil,\\nquinhentos e quarenta reais).\\n\\nITAPORANGA – PB, 19 de Julho de 2017\\n\\nWELLDSON FERNANDES FIGUEIREDO\\nPregoeiro Oficial\\n\\nPublicado por:\\nCassio Alberto Pereira Arruda\\n\\nCódigo Identificador:CF1276E5\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nTERMO DE HOMOLOGAÇÃO\\n\\nNos termos do Relatório Final apresentado pela Pregoeiro Oficial e\\nsua Equipe de Apoio e observado parecer da Consultoria Jurídica\\nreferente ao Pregão Presencial nº 021/2017, que objetiva a\\nAQUISIÇÃO PARCELADA DE COMBUSTÍVEIS\\nDESTINADOS AO ABASTECIMENTODA FROTA PÚBLICA\\nMUNICIPAL, LOTE 02, HOMOLOGO o presente processo\\nlicitatório em favor da empresa POSTO DIESEL SÃO JOSÉ LTDA\\n- ME, Inscrita no CNPJ: 35.419.936/0001-36, com sede na RUA\\nMARECHAL DEODORO DA FONSECA, S/N, BR\\n230,CEP:58.660-000, JUAZEIRINHO-PB, com valor obtido: R$\\n153.540,00 (cento e cinquenta e três mil, quinhentos e quarenta reais).\\nEm consequência, fica convocado as licitantes vencedoras para a\\nassinatura do termo de contrato, nos termos do art. 64, caput, do\\ncitado diploma legal, sob as penalidades da lei.\\n\\nItaporanga – PB, 19 de Julho de 2017.\\n\\nDIVALDO DANTAS\\nPrefeito Constitucional\\n\\nPublicado por:\\nCassio Alberto Pereira Arruda\\n\\nCódigo Identificador:397762CE\\n\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 263/2017\\n\\n\\nO PREFEITO MUNICIPAL DE ITAPORANGA, ESTADO DA\\nPARAÍBA, NO USO DAS ATRIBUIÇÕES QUE LHE CONFERE\\nO ART. 37, II, DA CONSTITUIÇÃO FEDERAL, C/C OS ARTs.\\n64, X e 76, II, a, DA LEI ORGÂNICA DO MUNICÍPIO,\\n\\nCONSIDERANDO a aprovação no Concurso Público nº. 01/2016,\\ncujo resultado final foi devidamente homologado por meio do\\nDecreto Municipal nº. 141, de 21 de junho de 2016, publicado no\\nDiário da Federação das Associações Municipais da Paraíba-\\nFAMUP, de 21 de junho de 2016 e\\n\\nCONSIDERANDO o inteiro atendimento das condições dispostas\\nno Decreto Municipal nº. 034/2017, de 06 de Julho de 2017, que\\nconvocou os aprovados no sobredito concurso para a\\napresentação dos documentos necessário à nomeação e\\nconseguinte posse nos respectivos cargos,\\n\\nR E S O L V E:\\n\\nNomear ANTHONIO ALISANCHARLES BATISTA DE\\nALMEIDA, portador do RG nº. 3616962-SSDS/PB e do CPF nº.\\n081.438.234-74, para ocupar, em caráter efetivo, o cargo de\\nEnfermeiro a quem atribui as responsabilidades e os direitos\\ninerentes ao cargo, nos termos da Legislação municipal em vigor,\\nnotadamente, o Estatuto dos Servidores Públicos Municipais e o Plano\\nde Cargos, Carreira e Remuneração da respetiva categoria.\\n\\nEsta Portaria entra em vigor, na data de sua publicação, revogadas as\\ndisposições em contrário.\\n\\nRegistre-se,\\nPublique-se.\\n\\nGabinete do Prefeito Municipal de Itaporanga(PB), 18 de Julho de\\n2017.\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nRodrigo Teu\\n\\nCódigo Identificador:CD78D673\",\n  \"data_publicacao\": \"2017-07-20\"\n}",
  "{\n  \"municipio\": \"JURIPIRANGA\",\n  \"id\": \"juripiranga\",\n  \"cabecalho\": \"Paraíba , 20 de Julho de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1892 \",\n  \"texto\": \"Paraíba , 20 de Julho de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1892 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE JURIPIRANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE RESULTADO DE LICITAÇÃO - PREGÃO\\n\\nPRESENCIAL N.º 00049/2017 - FUNDO MUNICIPAL DE\\nSAÚDE DE JURIPIRANGA\\n\\n\\nAVISO DE RESULTADO DE LICITAÇÃO - PREGÃO\\nPRESENCIAL N.º 00049/2017\\n\\nO Fundo Municipal de Saúde de Juripiranga, através do Pregoeiro\\nOficial do Município, torna público o resultado da licitação Pregão\\nPresencial nº 00049/2017, cujo objeto é o Registro de Preços, para a\\ncontratação de laboratório de análises clínicas, para realizar exames\\nlaboratoriais no atendimento à população do Município de\\nJuripiranga.\\nEMPRESA: LABORATÓRIO PARAIBANO DE ANALISES\\nCLINICAS LTDA-ME, CNPJ nº 09.235.615/0001-71– item 01 – R$\\n0,95; item 02 – R$ 0,83; item 03 – R$ 0,95; item 04 – R$ 4,95; item\\n05 – R$ 4,85; item 06 – R$ 7,00; item 07 – R$ 2,85; item 08 – R$\\n0,95; item 09 – R$ 14,00; item 10 – R$ 5,40; item 11 – R$ 3,51; item\\n12 – R$ 8,30; item 13 – R$ 5,25; item 14 – R$ 2,25; item 15 – R$\\n5,00; item 16 – R$ 9,80; item 17 – R$ 1,85; item 18 – R$ 2,01; item\\n19 – R$ 2,01; item 20 – R$ 2,00; item 21 – R$ 1,98; item 22 – R$\\n2,00; item 23 – R$ 2,00; item 24 – R$ 5,40 item 25 – R$ 6,50; item\\n26 – R$ 1,90; item 27 – R$ 2,45; item 28 – R$ 2,25; item 29 – R$\\n6,00; item 30 – R$ 5,40 item 31 – R$ 4,88 item 32 – R$ 4,48; item\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             10\\n\\n33 – R$ 3,98; item 34 – R$ 3,98; item 35 – R$ 2,85; item 36 – R$\\n2,80; item 37 – R$ 5,90; item 38 – R$ 4,98 e item 39 – R$ 4,98,\\ntotalizando R$ 18.304,30 (Dezoito mil, trezentos e quatro reais e trinta\\ncentavos).\\n\\nJuripiranga (PB), 10 de julho de 2017.\\n\\nEDIVÂNIO BERNARDO DOS SANTOS\\nPregoeiro\\n\\nPUBLICADO NO DIA: 13/07/2017. REPUBLICADO POR\\nINCORREÇÃO.\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:6EAFC323\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nGABINETE DO PREFEITO - HOMOLOGAÇÃO - PROCESSO\\nN.º 089/2017 - PREGÃO PRESENCIAL N.º 00049/2017 - FUNDO\\n\\nMUNICIPAL DE SAÚDE DE JURIPIRANGA\\n\\nPROCESSO N.º 089/2017 -\\nPREGÃO PRESENCIAL N.º 00049/2017\\n\\nOBJETO: Registro de Preços, para a contratação de laboratório\\nde análises clínicas, para realizar exames laboratoriais no\\natendimento à população do Município de Juripiranga.\\n\\nHOMOLOGAÇÃO\\n\\nExpirado o prazo recursal, torna-se pública a homologação do\\nprocedimento licitatório em epígrafe a empresa LABORATÓRIO\\nPARAIBANO DE ANÁLISES CLINICAS LTDA-ME, no valor total\\nde R$ 18.304,30 (Dezoito mil trezentos e quatro reais e trinta\\ncentavos).\\n\\nJuripiranga(PB), 13 de julho de 2017.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito Municipal\\n\\nPUBLICADO NO DIA: 17/07/2017. REPUBLICADO POR\\nINCORREÇÃO.\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:BB09705A\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE ABERTURA DAS PROPOSTAS - TOMADA DE\\nPREÇOS N.º 004/2017\\n\\n\\nAVISO DE ABERTURA DAS PROPOSTAS – TOMADA DE\\nPREÇOS Nº. 004/2017\\n\\nA Prefeitura Municipal de Juripiranga, através de sua CPL, torna\\npúblico para conhecimento dos interessados que as propostas de\\npreços das empresas habilitadas na Tomada de Preços nº 004/2017,\\nserão abertas no dia 21/07/2017 às 09:00 horas.\\n\\nJuripiranga(PB), 19 de julho de 2017.\\n\\nEDIVÂNIO BERNARDO DOS SANTOS\\nPresidente da CPL\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:B0D80F22\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nGABINETE DO PREFEITO - EXTRATO DE CONTRATO -\\nPREGÃO PRESENCIAL 00019/2017\\n\\n\\nEXTRATO DE CONTRATO\\nCONTRATO N.º 169/2017\\nPREGÃO PRESENCIAL Nº 00019/2017\\n\\nCONTRATANTE: PREFEITURA MUNICIPAL DE JURIPIRANGA\\nCONTRATADA: AUTO POSTO SERRA NEGRA LTDA, CNPJ nº\\n06.117.821/0001-99.\\nOBJETO: Aquisição de combustíveis e derivados, para abastecimento\\nda frota de veículos da Prefeitura de Juripiranga.\\nVALOR TOTAL: R$ 100.000,00 (Cem mil reais).\\nFONTES DE RECURSOS: FUNDEB, QSE, PNATE, IGD/SUAS,\\nPBF, FPM, ICMS e DIVERSOS.\\nVIGÊNCIA: 03/07/2017 a 31/12/2017.\\n\\nJuripiranga, 03 de julho de 2017.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:FAD9B4BB\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nGABINETE DO PREFEITO - EXTRATO DE CONTRATO -\\nPREGÃO PRESENCIAL 00020/2017 - FUNDO MUNICIPAL DE\\n\\nSAÚDE DE JURIPIRANGA\\n\\nEXTRATO DE CONTRATO\\nCONTRATO N.º170/2017\\nPREGÃO PRESENCIAL Nº 00020/2017\\nCONTRATANTE: FUNDO MUNICIPAL DE SAÚDE DE\\nJURIPIRANGA\\nCONTRATADA: AUTO POSTO SERRA NEGRA LTDA, CNPJ nº\\n06.117.821/0001-99.\\nOBJETO: Aquisição de combustíveis e derivados, para abastecimento\\nda frota de veículos da Secretaria Municipal de Saúde do Município\\nde Juripiranga.\\nVALOR TOTAL: R$ 50.000,00 (Cinquenta mil reais).\\nFONTES DE RECURSOS: PAB, FUS, SAMU, PSF e FMS.\\nVIGÊNCIA: 03/07/2017 a 31/12/2017.\\n\\nJuripiranga, 03 de julho de 2017.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito\\n\\nDALVACI MARIA PEREIRA\\nGestora do FMS\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:77CAB8B0\\n\\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE JURIPIRANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nGABINETE DO PREFEITO - ATA DE REGISTRO DE PREÇOS N.º 021/2017 - PREGÃO PRESENCIAL N.º 00049/2017 - FUNDO\\n\\nMUNICIPAL DE SAÚDE DE JURIPIRANGA\\n\\nATA DE REGISTRO DE PREÇOS N.º 021/2017 - PREGÃO PRESENCIAL N.º 00049/2017\\n\\nO Município de Juripiranga, neste ato representado por seu Prefeito, Paulo Dália Teixeira, doravante denominado CONTRATANTE, e a empresa\\nLABORATÓRIO PARAIBANO DE ANALISES CLINICAS LTDA-ME, estabelecida no Rua Rodrigues de Carvalho, nº 41, Centro – João Pessoa-\\nPB, CNPJ nº 09.235.615/0001-71, pelo seu procurador representante infra-assinado, Senhor ERICK PAIVA LOPES, CPF nº 023.649.744-88,\\nresidente à Rua Maria Rosa, nº 441, Apartamento 1303 A, Manaíra - João Pessoa-PB, doravante denominada FORNECEDORA, nos termos do art.\\n15 da Lei Federal nº. 8.666/93 e suas alterações, Lei Federal 10.520/2002 e Decreto Municipal nº 05/2010, que institui a modalidade pregão e das\\ndemais normas legais aplicáveis e, considerando o resultado do PREGÃO PRESENCIAL PARA REGISTRO DE PREÇOS Nº 00049/2017,\\nfirmam a presente Ata de Registro de Preços, obedecidas as disposições da Lei Federal nº. 8.666/93, suas alterações posteriores e as condições\\nseguintes:\\n\\nCLAUSULA I – DO OBJETO\\n1.1. Através da presente ata ficam registrados os seguintes preços, para a contratação de laboratório de análises clínicas, para realizar exames\\nlaboratoriais no atendimento à população do Município de Juripiranga, abaixo especificados:\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             24\\n\\n ITEM DESCRIÇÃO UND QUANT UNITÁRIO TOTAL\\n\\n01 BILIRRUBINA TOTAL E FRAÇÃO UND 150 0,95 142,50\\n\\n02 COOMBS DIRETO UND 120 0,83 99,60\\n\\n03 COOMBS INDIRETO UND 120 0,95 114,00\\n\\n04 CULTURA DE FEZES C/ ANTIBIOGRAMA UND 80 4,95 396,00\\n\\n05 UROCULTURA C/ ANTIBIOGRAMA UND 150 4,85 727,50\\n\\n06 HEMOCULTURA C/ ANTIBIOGRAMA UND 80 7,00 560,00\\n\\n07 CULTURA OROFARINGE C/ ANTIBIOGRAMA UND 30 2,85 85,50\\n\\n08 FOSFATASE ALCALINA UND 40 0,95 38,00\\n\\n09 ACIDO FOLICO UND 50 14,00 700,00\\n\\n10 FSH - HORMONIO FOLI UND 100 5,40 540,00\\n\\n11 GAMA GT UND 80 3,51 280,80\\n\\n12 IGE TOTAL UND 100 8,30 830,00\\n\\n13 LH - HORMONIO LUTEIN UND 40 5,25 210,00\\n\\n14 LIPASE UND 40 2,25 90,00\\n\\n15 PROGESTERONA UND 100 5,00 500,00\\n\\n16 PROLACTINA UND 100 9,80 980,00\\n\\n17 PROTEINAS TOTAIS UND 100 1,85 185,00\\n\\n18 AST, TGO (SGOT) UND 300 2,01 603,00\\n\\n19 ALT, TGP (SGPT) UND 300 2,01 603,00\\n\\n20 T3 LIVRE UND 300 2,00 600,00\\n\\n21 T3 TOTAL UND 300 1,98 594,00\\n\\n22 T4 LIVRE UND 300 2,00 600,00\\n\\n23 T4 TOTAL UND 300 2,00 600,00\\n\\n24 TESTOSTERONA TOTAL UND 40 5,40 216,00\\n\\n25 TESTOSTERONA LIVRE UND 40 6,50 260,00\\n\\n26 TSH ULTRASENSIVEL UND 150 1,90 285,00\\n\\n27 CITOMEGALOVIRUS (IGG UND 400 2,45 980,00\\n\\n28 CITOMEGALOVIRUS IgM, UND 400 2,25 900,00\\n\\n29 HEPATITE A – IGG UND 30 6,00 180,00\\n\\n30 HEPATITE A – IGM UND 30 5,40 162,00\\n\\n31 HEPATITE VIRUS B - UND 50 4,88 244,00\\n\\n32 HEPATITE B ANTI-HBS UND 50 4,48 224,00\\n\\n33 HEPATITE VIRUS B – H UND 30 3,98 119,40\\n\\n34 HEPATITE VIRUS C – A UND 30 3,98 119,40\\n\\n35 TOXOPLASMOSE IGG UND 400 2,85 1140,00\\n\\n36 TOXOPLASMOSE IGM UND 400 2,80 1120,00\\n\\n37 PSA UND 200 5,90 1180,00\\n\\n38 HEMOGLOBINA GLICOSILADA UND 200 4,98 996,00\\n\\n39 CA 125 UND 20 4,98 99,60\\n\\nTotal R$ 18.304,30\\n\\n\\nCLAUSULA II – DA VALIDADE DO REGISTRO DE PREÇOS\\n2.1. A presente Ata de Registro de Preços terá a validade de 01(um) ano, contados a partir da data de assinatura.\\n\\n2.2. Nos termos do art. 15, § 4º da Lei Federal 8.666/93, durante o prazo de validade desta Ata de Registro de Preços, o Município de Juripiranga não\\nserá obrigado a aquisição, exclusivamente por seu intermédio, os materiais referidos na Cláusula I, podendo utilizar, para tanto, outros meios, desde\\nque permitidos em lei, sem que, desse fato, sem que caiba recurso ou indenização de qualquer espécie à empresa detentora.\\n\\n2.3. Em cada aquisição decorrente desta Ata, serão observadas, quanto ao preço, as cláusulas e condições constantes do Pregão Presencial Para\\nRegistro de Preços Nº 00049/2017, que precedeu a integra do presente instrumento de compromisso, independentemente de transcrição, por ser de\\npleno conhecimento das partes.\\n\\nCLÁUSULA III – DO PAGAMENTO (Conforme Edital)\\n\\nCLAUSULA IV – DA ENTREGA E DO PRAZO (Conforme Edital)\\n\\nCLÁUSULA V – DAS OBRIGAÇÕES\\n\\n5.1. Do Município:\\n\\n5.1.1. Atestar nas Notas Fiscais/faturas a efetiva entrega do objeto desta Ata, conforme ajuste representado pela Nota de Empenho;\\n\\n5.1.2. Aplicar à Detentora da Ata penalidades ou sanções, quando for o caso;\\n\\n5.1.3. Prestar à Detentora da Ata toda e qualquer informação, por esta solicitada, necessária à perfeita execução do empenho;\\n\\n5.1.4. Efetuar o pagamento à Detentora da Ata no prazo avençado, após a entrega da Nota Fiscal no setor competente;\\n\\n5.1.5. Notificar, por escrito, à Detentora da Ata da aplicação de qualquer sanção.\\n\\n5.2. Da Detentora da Ata:\\n\\n5.2.1. Serão de inteira responsabilidade da empresa, os encargos trabalhistas, previdenciários, fiscais, comerciais ou quaisquer outros decorrentes da\\nexecução deste contrato, isentando o Município de qualquer responsabilidade no tocante a vínculo empregatício ou obrigações previdenciárias, no\\ncaso de reclamações trabalhistas, ações de responsabilidade civil e penal, decorrentes dos serviços e de qualquer tipo de demanda.\\n\\n5.2.2. A empresa assume o compromisso formal de executar todas as tarefas, objeto da presente ata, com perfeição e acuidade.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             25\\n\\n5.2.3. Deverá a empresa manter atualizados os pagamentos decorrentes da contratação (quando ocorrer), como salário de empregados e quaisquer\\noutros, ficando a cargo da mesma a responsabilidade por quaisquer acidentes que possam vir a ser vítimas seus empregados, quando em serviço, e\\npor tudo quanto às leis trabalhistas e previdenciárias lhe asseguram.\\n\\n5.2.4. A empresa será responsável por quaisquer danos materiais e/ou pessoais causados ao Município, ou a terceiros, provocados por seus\\nempregados, ainda que por omissão involuntária, devendo ser adotadas, dentro de 48 horas, as providências necessárias para o ressarcimento.\\n\\n5.2.5. Deverão ser prestados pela empresa, todos os esclarecimentos que forem solicitados pelo Município, e cujas reclamações se obriga a atender\\nprontamente.\\n\\n5.2.6. No valor registrado estão incluídas todas as despesas de fretes, taxas, impostos e seguros, bem como quaisquer outros encargos que incidam ou\\nvenham a incidir sobre o produto.\\n\\nCLÁUSULA VI – DAS CONDIÇÕES DE FORNECIMENTO (Conforme Edital)\\n\\nCLÁUSULA VII – DAS PENALIDADES (Conforme Edital)\\n\\nCLÁUSULA VIII – DO REAJUSTAMENTO DE PREÇOS\\n8.1. Considerado o prazo de validade estabelecido no item 2.1 da Cláusula II, da presente Ata, e, em atendimento ao §1º do art. 28 da Lei Federal\\n9.069 de 29.6.1995, ao art. 3º §1º, da Medida Provisória 1488-16, de 2.10.1996 e demais legislações pertinentes, é vedado qualquer reajustamento de\\npreços, até que seja completado o período de 12 (doze) meses contados a partir da data de recebimento das propostas indicadas no preâmbulo do\\nEdital de Pregão Presencial Para Registro de Preços nº 00049/2017, o qual integra a presente Ata de Registro de Preços, observadas as disposições\\nconstantes do Decreto Municipal nº 016/2014.\\n\\n8.2. Fica ressalvada a possibilidade de alteração das condições para a concessão de reajustes em face da superveniência, praticados no mercado, com\\na finalidade de manter o equilíbrio econômico financeiro da avença.\\n\\nCLÁUSULA IX – DO CANCELAMENTO DA ATA DE REGISTRO DE PREÇOS\\n9.1. A presente Ata de Registro de Preços poderá ser cancelada, de pleno direito pela administração, quando:\\n\\n9.1.1. a detentora não cumprir as obrigações constantes desta ata;\\n\\n9.1.2. a detentora não retirar qualquer Nota de Empenho, no prazo estabelecido e a administração não aceitar sua justificativa;\\n\\n9.1.3. a detentora der causa a rescisão administrativa de contrato decorrente de registro de preços, a critério da Administração; observada a legislação\\nem vigor;\\n\\n9.1.4. em qualquer das hipóteses de inexecução total ou parcial de contrato decorrente de registro de preços, se assim for decidido pela\\nAdministração, com observância das disposições legais;\\n\\n9.1.5. os preços registrados se apresentarem superiores aos praticados no mercado, e a detentora não acatar a revisão dos mesmos;\\n\\n9.1.6. por razões de interesse público devidamente demonstrado e justificado pela Administração;\\n\\n9.2. A comunicação do cancelamento do preço registrado, nos casos previstos neste item, será feita por correspondência com aviso de recebimento,\\njuntando-se o comprovante ao processo de administração da presente Ata de registro de Preços. No caso de ser ignorado, incerto ou inacessível o\\nendereço da detentora, a comunicação será feita por publicação no Diário Oficial do Município, por 2 (duas) vezes consecutivas, considerando-se\\ncancelado o preço e registrado a partir da última publicação.\\n\\n9.3. Pela detentora, quando, mediante solicitação por escrito, comprovar estar impossibilitada de cumprir as exigências desta Ata de Registro de\\nPreços, ou, a juízo da Administração, quando comprovada a ocorrência de qualquer das hipóteses previstas no art. 78, incisos XIII a XVI, da Lei\\nFederal n° 8.666/93, alterada pela Lei Federal n° 8.883/94.\\n\\n9.3.1. A solicitação da detentora para cancelamento dos preços registrados deverá ser formulada com antecedência de 30 (trinta) dias, facultada à\\nAdministração a aplicação das penalidades previstas na Cláusula VII, caso não aceitas as razões do pedido.\\n\\nCLÁUSULA X - DA DOTAÇÃO ORÇAMENTÁRIA\\n\\nAs despesas decorrentes da aquisição, objeto desta licitação ocorrerá à conta dos recursos consignados no orçamento do Fundo Municipal de saúde\\nde Juripiranga, por programa, projeto, fonte de recursos e elemento de despesa para este exercício e o exercício seguinte.\\n\\nCLÁUSULA XI – DA AUTORIZAÇÃO PARA AQUISIÇÃO\\n\\n11.1. A aquisição dos itens objeto da presente Ata de Registro de Preços serão autorizadas, em cada caso, pelo Ordenador da Despesa\\ncorrespondente, sendo obrigatório informar ao Setor de Compras os quantitativos das aquisições.\\n\\n11.1.1. A emissão das notas de empenho, sua retificação ou cancelamento, total ou parcial serão, igualmente, autorizados pela mesma autoridade, ou\\na quem esta delegar a competência para tanto.\\n\\nCLÁUSULA XII – DO RECEBIMENTO:\\n12.1. Para o recebimento do objeto desta licitação, o Município designará no mínimo 03 (três) servidores, nomeados através de Portaria, que farão o\\nrecebimento nos termos do artigo 73, II, “a” e “b”, da Lei 8.666/93, da seguinte forma:\\n\\na) provisoriamente, no ato da entrega, para efeito de posterior verificação da conformidade com o solicitado na licitação;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             26\\n\\nb) definitivamente, com a emissão do respectivo Termo de Recebimento, no prazo máximo de 05 (cinco) dias consecutivos contados após o\\nrecebimento provisório.\\n\\nCLÁUSULA XIII – DAS COMUNICAÇÕES\\n13.1. As comunicações entre as partes, relacionadas com o acompanhamento e controle da presente Ata, serão feitas sempre por escrito.\\n\\nCLÁUSULA XIV – DAS DISPOSIÇÕES FINAIS\\n14.1. Integram esta Ata, o Edital do Presencial Para Registro de Preços nº 00049/2017 e a proposta da empresa LABORATÓRIO PARAIBANO DE\\nANALISES CLINICAS LTDA-ME, classificada em 1º lugar no certame supra numerado.\\n\\n14.2. Os casos omissos serão resolvidos de acordo com a Lei Federal 8.666/93, pelo Decreto Municipal nº 04/2010 no que não colidir com a primeira\\ne nas demais normas aplicáveis. Subsidiariamente, aplicar-se-ão os princípios gerais de direito.\\n‘\\nCLÁUSULA XV – DO FORO\\n15.1. As partes elegem o foro da Comarca de Itabaiana - PB, como único competente para dirimir quaisquer ações oriundas desta Ata.\\n\\nE, por haverem assim pactuado, assinam, este instrumento na presença das testemunhas abaixo.\\n\\nJuripiranga(PB), 13 de julho de 2017.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito Municipal\\n\\nLABORATÓRIO PARAIBANO DE ANALISES CLÍNICAS LTDA-ME\\nEmpresa Detentora da Ata\\n\\nPUBLICADO NO DIA: 19/07/2017. REPUBLICADO POR INCORREÇÃO.\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:E0D913AB\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nGABINETE DO PREFEITO - ATA DE REGISTRO DE PREÇOS N.º 019/2017 - PREGÃO PRESENCIAL N.º 00051/2017\\n\\nATA DE REGISTRO DE PREÇOS N.º 019/2017 - PREGÃO PRESENCIAL N.º 00051/2017\\n\\nO Município de Juripiranga, neste ato representado por seu Prefeito, Paulo Dália Teixeira, doravante denominado CONTRATANTE, e a empresa\\nMULTLIMP COMÉRCIO VAREJISTA DE PRODUTOS DE LIMPEZA EIRELI – ME, estabelecida na Avenida Santa Catarina, 931, Sala 103,\\nBairro dos Estados – João Pessoa – PB, CNPJ nº 09.268.680/0001-01, pelo seu representante infra-assinado, Senhor SOLLY COSTA SOUSA DA\\nSILVA, CPF nº 046.129.434-65, residente na Rua Violeta Maria Formiga, 80 – Bessa – João Pessoa – PB, doravante denominada\\nFORNECEDORA, nos termos do art. 15 da Lei Federal nº. 8.666/93 e suas alterações, Lei Federal 10.520/2002 e Decreto Municipal nº 05/2010, que\\ninstitui a modalidade pregão e das demais normas legais aplicáveis e, considerando o resultado do PREGÃO PRESENCIAL PARA REGISTRO\\nDE PREÇOS Nº 00051/2017, firmam a presente Ata de Registro de Preços, obedecidas as disposições da Lei Federal nº. 8.666/93, suas alterações\\nposteriores e as condições seguintes:\\n\\nCLAUSULA I – DO OBJETO\\n1.1. Através da presente ata ficam registrados os seguintes preços, para aquisição de materiais de limpeza em geral e higiene pessoal, para atender as\\nnecessidades das Escolas Municipais de Ensino Infantil e Fundamental, Creche, Secretaria de Administração, Secretaria de Planejamento, Secretaria\\nde Infraestrutura e Secretaria de Desenvolvimento Social do Município de Juripiranga, abaixo especificados:\\n\\nLOTE 04 – PANOS E AVENTAL\\n\\nITEM DESCRIÇÃO UNID QUANT UNITÁRIO TOTAL\\n\\n01\\nAVENTAL FRONTAL – alças para ajuste no pescoço e cintura, Costura simples, alça da\\ncintura: 115 cm, alça do pescoço:55cm, comprimento 120cm, tamanho único. MARCA:\\nPANEW.\\n\\nUNID 326 7,00 2.282,00\\n\\n02\\nFLANELA para limpeza, 100% de algodão, cor amarela de tom forte, lisa, medindo 56x38cm.\\nMARCA: MC FLANELA.\\n\\nUNID 472 1,40 660,80\\n\\n03 PANO DE CHÃO saco cru dimensões 55 x 75. MARCA: SÃO CRISTOVÃO. UNID 610 1,68 1.024,80\\n\\n04\\nPANO DE PRATO em tecido branco, encorpado e absorvente, 100% algodão, medindo\\naproximadamente 0,45 m x 0,75 m. MARCA: SÃO CRISTOVÃO.\\n\\nUNID 890 2,10 1.869,00\\n\\nTotal R$ 5.175,80\\n\\n\\nLOTE 05 – SACOS PLÁSTICOS\\n\\nITEM DESCRIÇÃO UNID QUANT UNITÁRIO TOTAL\\n\\n01\\nSACO PLÁSTICO lixo, 30 litros, 6 micras, cor preta, largura 59, altura 62, de polipropileno.\\nAplicação: uso doméstico. Pacote com 10 unidades. Deverá estar em conformidade com as\\nnormas da ABNT NBR 9190/9191/13055/13056. MARCA: RAVA.\\n\\nPCT 990 2,10 2.079,00\\n\\n02\\nSACO PLÁSTICO LIXO, 50 litros, 6 micras, cor preta, largura 63, altura 80, de polipropileno.\\nAplicação: uso doméstico. Pacote com 10 unidades. Deverá estar em conformidade com as\\nnormas da ABNT NBR 9190/9191/13055/13056. MARCA: RAVA.\\n\\nPCT 775 2,10 1.627,50\\n\\n03\\nSACO PLÁSTICO LIXO, 100 litros, 6 micras, cor preta, largura 63, altura 80, de\\npolipropileno. Aplicação: uso doméstico. Pacote com 10 unidades. Deverá estar em\\nconformidade com as normas da ABNT NBR 9190/9191/13055/1305. MARCA: RAVA.\\n\\nPCT 540 2,10 1.134,00\\n\\n04\\nSACO PLÁSTICO LIXO, 15 litros, 6 micras, cor preta, largura 63, altura 80, de polipropileno.\\nAplicação: uso doméstico. Pacote com 10 unidades. Deverá estar em conformidade com as\\nnormas da ABNT NBR 9190/9191/13055/13056. MARCA: RAVA.\\n\\nPCT 1.210 2,10 2.541,00\\n\\nTotal R$ 7.381,50\\n\\nLOTE 07 – VASSOURAS, RODO E PÁ\\n\\nITEM DESCRIÇÃO UNID QUANT UNITÁRIO TOTAL\\n\\n01 PÁ DE METAL para lixo com cabo longo. MARCA: DO LAR. UNID 97 4,90 476,30\\n\\n02 RODO plástico 30 cm com cabo. MARCA: DO LAR. UNID 60 5,60 336,00\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             27\\n\\n03 RODO plástico 40 cm com cabo. MARCA: DO LAR. UNID 115 6,30 724,50\\n\\n04\\nVASSOURA DE NYLON com cerdas macias, cepo plástico de 22 cm, cerdas de 11,5 cm com\\nplumagem nas pontas, com cabo rosqueado de madeira plastificada, para limpeza em geral, tipo\\ndoméstica. MARCA: DO LAR..\\n\\nUNID 282 5,60 1.579,20\\n\\n05\\nVASSOURA DE PALHA, material das cerdas palha carnaúba, material do cabo madeira,\\ncomprimento das cerdas 60 cm, com cabo comprido para limpeza em geral. MARCA: DO\\nLAR.\\n\\nUNID 584 2,10 1.226,40\\n\\n06\\nVASSOURA DE PELO: sintético de nylon, cabo de madeira, medida da base entre 24 a 27 cm,\\ncom base de madeira pintada, contendo rosca para cabo. MARCA: DO LAR.\\n\\nUNID 70 5,60 392,00\\n\\n07\\n\\nVASSOURA DE PIAÇAVA com cabo de madeira resistente e com formato cilíndrico,deverá\\nser lixado, isento de nós, superfície lisa, sem qualquer forma pontiaguda, tendo ainda a ponta\\nsuperior arredondada e a outra firmemente presa ao taco. Comprimento 108 cm e diâmetro 2,2\\ncm. MARCA: DO LAR.\\n\\nUNID 372 5,60 2.083,20\\n\\n08 VASSOURÃO DE PIAÇAVA de 60 cm base madeira reforçada (GARI). MARCA: DO LAR. UNID 200 14,00 2.800,00\\n\\n09\\nVASSOURA PARA VASO SANITÁRIO – escova para limpeza - com cerdas de nylon; para\\nlimpeza em geral; cabo em plástico medindo 17 cm, aproximadamente. MARCA: DO LAR.\\n\\nUNID 106 4,20 445,20\\n\\n\\nTotal R$\\n\\n10.061,80\\n\\n\\nLOTE 08 – FÓSFOROS E PRENDEDOR\\n\\nITEM DESCRIÇÃO UNID QUANT UNITÁRIO TOTAL\\n\\n01\\nFÓSFORO, contendo dez caixas com 40 palitos de fósforos, caixa de madeira acendimento\\nmacio e seguro. Material com o selo do INMETRO. MARCA: GABOARDI.\\n\\nMAÇO 2.000 2,10 4.200,00\\n\\n02\\nPRENDEDOR de roupas, corpo em material plástico, mola em arame reforçado anti-ferrugem,\\nmedindo aproximadamente 9 cm, com 12 unidades. Acondicionado em embalagem original do\\nfabricante com dados de identificação do produto. MARCA: GABOARDI.\\n\\nPCT 155 2,05 317,75\\n\\nTotal R$ 4.517,75\\n\\n\\nLOTE 09 – MATERIAL DE HIGIENE DE PESSOAL\\n\\nITEM DESCRIÇÃO UNID QUANT UNITÁRIO TOTAL\\n\\n01 ESCOVA DENTAL infantil. MARCA: DENTAL CLEAN. UNID 2.500 2,03 5.075,00\\n\\n02 ESCOVA PARA PENTEAR infantil. MARCA: RICCA. UNID 50 2,10 105,00\\n\\n03\\nESCOVA para roupa confeccionada em madeira com cerdas de nylon, formato oval.\\nMARCA: DO LAR.\\n\\nUNID 86 3,50 301,00\\n\\n04 SABONETE infantil tablete 90g. MARCA: EVEN KIDS. UNID 400 3,50 1.400,00\\n\\n05\\n\\nSABONETE LÍQUIDO CREMOSO para bebê, de teor cosmético, agentes hidratantes,\\nnutrientes e emolientes, consistência semi-gel, com 200ml. Densidade a 20/4(g/cm3) = 1,01 a\\n1,05, pH 6,5 a 7,5, devidamente rotulada com a identificação do produto, prazo de validade,\\nnúmero de lote, registro/notificação no Ministério da Saúde, instruções e cuidados na\\nutilização. MARCA: FLORA NENEM.\\n\\nUNID 250 9,80 2.450,00\\n\\n06 TALCO, pó macio, absorvente, 200g. MARCA: FLORA NENEM. UNID 100 7,00 700,00\\n\\n07\\n\\nCREME PARA PREVENÇÃO DE ASSADURAS Composição/Material Talc, Zinc Oxide,\\nAqua, Lanolin, Petrolatum, Paraffinum Liquidum, BHA, Plyethylene, Disodium EDTA,\\nMethylparaben, Propylparaben, Prunus Amygdalus Dulcis Oil, Retinyl Palmitate, Tocopheryl\\nAcetate, Parfum, PEG-30 Dipolyhydroxistearate. MARCA: FLORA NENEM.\\n\\nUNID 150 8,40 1.260,00\\n\\n08\\nTOALHA DE BANHO, 100% algodão, macia, medida 70 cm X 130 cm e tam. grande.\\nMARCA: SÃO CRISTOVÃO.\\n\\nUNID 200 12,60 2.520,00\\n\\n09\\nTOALHA DE ROSTO, 100% algodão, felpa dupla, com 03 tramas 2x2, gramatura entre 301\\ne 400g/m2,com barra nos quatro lados, medindo 70x45cm. Cores diversas. MARCA: SÃO\\nCRISTOVÃO.\\n\\nUNID 200 5,60 1.120,00\\n\\n10 SHAMPOO, infantil, 500 ml . MARCA: SOFT HAIR. UNID 500 13,50 6.750,00\\n\\n11 COLÔNIA, lavanda infantil, 500 ml. MARCA: CHEIRINHO DE BEBE.  UNID 430 40,50 17.415,00\\n\\n12 CREME PARA PENTEAR, infantil, 300g. MARCA: YAMAR. UNID 110 7,00 770,00\\n\\n13\\n\\nFRALDA DESCARTÁVEL INFANTIL, polímero super absorvente, barreira antivazamento,\\nfralda de algodão e fita de velcro, tripla proteção para o bebê, por até 12 horas, possuem\\nsistema BLOCKGEL com canais ativos que distribuem mais rápido o xixi ajudando na\\nabsorção e a manter a pele do bebê mais seca, com PH balanceado, ajudando também na\\nprevenção de assaduras, Utrarespiravél e Utrasseca. Pacote econômico, TAM P. C/38.\\nMARCA: CONFORT BABY.\\n\\nPCT 400 24,30 9.720,00\\n\\n14\\n\\nFRALDA DESCARTÁVEL INFANTIL, polímero super absorvente, barreira antivazamento,\\nfralda de algodão e fita de velcro, tripla proteção para o bebê, por até 12 horas, possuem\\nsistema BLOCKGEL com canais ativos que distribuem mais rápido o xixi ajudando na\\nabsorção e a manter a pele do bebê mais seca, com PH balanceado, ajudando também na\\nprevenção de assaduras, Utrarespiravél e Utrasseca. Pacote econômico, TAM G. C/30.\\nMARCA: CONFORT BABY.\\n\\nPCT 3.000 20,25 60.750,00\\n\\n15\\n\\nFRALDA DESCARTÁVEL INFANTIL, polímero super absorvente, barreira antivazamento,\\nfralda de algodão e fita de velcro, tripla proteção para o bebê, por até 12 horas, possuem\\nsistema BLOCKGEL com canais ativos que distribuem mais rápido o xixi ajudando na\\nabsorção e a manter a pele do bebê mais seca, com PH balanceado, ajudando também na\\nprevenção de assaduras, Utrarespiravél e Utrasseca. Pacote econômico, TAM EG. C/26.\\nMARCA: CONFORT BABY.\\n\\nPCT 2.500 16,20 40.500,00\\n\\n16\\nHASTE FREXIVEL COM PONTA DE ALGODÃO, com sistema antigerme, embalagem\\nde 75 unidades. MARCA: FLOCONETE.\\n\\nCX 100 1,54 154,00\\n\\n17 ALGODÃO, hidrófilo em bolinhas, pacote com 100g. MARCA: TOPZ. PCT 100 8,40 840,00\\n\\n18\\nLENÇOS UMEDECIDOS, embalagem com 70 unidades, sem álcool, dermatologicamente\\ntestado e hipoalergênico. MARCA: BABY ROGER.\\n\\nPCT 400 8,40 3.360,00\\n\\n19 CREME DENTAL, infantil, 50g. MARCA: EVEN KIDS. UNID 200 4,20 840,00\\n\\n20 ESPONJA, para banho infantil. MARCA: PONJITA. UNID 200 2,80 560,00\\n\\nTotal R$ 156.590,00\\n\\n\\nCLAUSULA II – DA VALIDADE DO REGISTRO DE PREÇOS\\n2.1. A presente Ata de Registro de Preços terá a validade de 01(um) ano, contados a partir da data de assinatura.\\n\\n2.2. Nos termos do art. 15, § 4º da Lei Federal 8.666/93, durante o prazo de validade desta Ata de Registro de Preços, o Município de Juripiranga não\\nserá obrigado a aquisição, exclusivamente por seu intermédio, os materiais referidos na Cláusula I, podendo utilizar, para tanto, outros meios, desde\\nque permitidos em lei, sem que, desse fato, sem que caiba recurso ou indenização de qualquer espécie à empresa detentora.\\n\\n2.3. Em cada aquisição decorrente desta Ata, serão observadas, quanto ao preço, as cláusulas e condições constantes do Pregão Presencial Para\\nRegistro de Preços Nº 00051/2017, que precedeu a integra do presente instrumento de compromisso, independentemente de transcrição, por ser de\\npleno conhecimento das partes.\\n\\nCLÁUSULA III – DO PAGAMENTO (Conforme Edital)\\nCLAUSULA IV – DA ENTREGA E DO PRAZO (Conforme Edital)\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             28\\n\\nCLÁUSULA V – DAS OBRIGAÇÕES\\n5.1. Do Município:\\n5.1.1. Atestar nas Notas Fiscais/faturas a efetiva entrega do objeto desta Ata, conforme ajuste representado pela Nota de Empenho;\\n\\n5.1.2. Aplicar à Detentora da Ata penalidades ou sanções, quando for o caso;\\n\\n5.1.3. Prestar à Detentora da Ata toda e qualquer informação, por esta solicitada, necessária à perfeita execução do empenho;\\n\\n5.1.4. Efetuar o pagamento à Detentora da Ata no prazo avençado, após a entrega da Nota Fiscal no setor competente;\\n\\n5.1.5. Notificar, por escrito, à Detentora da Ata da aplicação de qualquer sanção.\\n\\n5.2. Da Detentora da Ata:\\n\\n5.2.1. Serão de inteira responsabilidade da empresa, os encargos trabalhistas, previdenciários, fiscais, comerciais ou quaisquer outros decorrentes da\\nexecução deste contrato, isentando o Município de qualquer responsabilidade no tocante a vínculo empregatício ou obrigações previdenciárias, no\\ncaso de reclamações trabalhistas, ações de responsabilidade civil e penal, decorrentes dos serviços e de qualquer tipo de demanda.\\n\\n5.2.2. A empresa assume o compromisso formal de executar todas as tarefas, objeto da presente ata, com perfeição e acuidade.\\n\\n5.2.3. Deverá a empresa manter atualizados os pagamentos decorrentes da contratação (quando ocorrer), como salário de empregados e quaisquer\\noutros, ficando a cargo da mesma a responsabilidade por quaisquer acidentes que possam vir a ser vítimas seus empregados, quando em serviço, e\\npor tudo quanto às leis trabalhistas e previdenciárias lhe asseguram.\\n\\n5.2.4. A empresa será responsável por quaisquer danos materiais e/ou pessoais causados ao Município, ou a terceiros, provocados por seus\\nempregados, ainda que por omissão involuntária, devendo ser adotadas, dentro de 48 horas, as providências necessárias para o ressarcimento.\\n\\n5.2.5. Deverão ser prestados pela empresa, todos os esclarecimentos que forem solicitados pelo Município, e cujas reclamações se obriga a atender\\nprontamente.\\n\\n5.2.6. No valor registrado estão incluídas todas as despesas de fretes, taxas, impostos e seguros, bem como quaisquer outros encargos que incidam ou\\nvenham a incidir sobre o produto.\\n\\nCLÁUSULA VI – DAS CONDIÇÕES DE FORNECIMENTO (Conforme Edital)\\n\\nCLÁUSULA VII – DAS PENALIDADES (Conforme Edital)\\n\\nCLÁUSULA VIII – DO REAJUSTAMENTO DE PREÇOS\\n8.1. Considerado o prazo de validade estabelecido no item 2.1 da Cláusula II, da presente Ata, e, em atendimento ao §1º do art. 28 da Lei Federal\\n9.069 de 29.6.1995, ao art. 3º §1º, da Medida Provisória 1488-16, de 2.10.1996 e demais legislações pertinentes, é vedado qualquer reajustamento de\\npreços, até que seja completado o período de 12 (doze) meses contados a partir da data de recebimento das propostas indicadas no preâmbulo do\\nEdital de Pregão Presencial Para Registro de Preços nº 00051/2017, o qual integra a presente Ata de Registro de Preços, observadas as disposições\\nconstantes do Decreto Municipal nº 016/2014.\\n\\n8.2. Fica ressalvada a possibilidade de alteração das condições para a concessão de reajustes em face da superveniência, praticados no mercado, com\\na finalidade de manter o equilíbrio econômico financeiro da avença.\\n\\nCLÁUSULA IX – DO CANCELAMENTO DA ATA DE REGISTRO DE PREÇOS\\n9.1. A presente Ata de Registro de Preços poderá ser cancelada, de pleno direito pela administração, quando:\\n9.1.1. a detentora não cumprir as obrigações constantes desta ata;\\n9.1.2. a detentora não retirar qualquer Nota de Empenho, no prazo estabelecido e a administração não aceitar sua justificativa;\\n9.1.3. a detentora der causa a rescisão administrativa de contrato decorrente de registro de preços, a critério da Administração; observada a legislação\\nem vigor;\\n9.1.4. em qualquer das hipóteses de inexecução total ou parcial de contrato decorrente de registro de preços, se assim for decidido pela\\nAdministração, com observância das disposições legais;\\n9.1.5. os preços registrados se apresentarem superiores aos praticados no mercado, e a detentora não acatar a revisão dos mesmos;\\n9.1.6. por razões de interesse público devidamente demonstrado e justificado pela Administração;\\n9.2. A comunicação do cancelamento do preço registrado, nos casos previstos neste item, será feita por correspondência com aviso de recebimento,\\njuntando-se o comprovante ao processo de administração da presente Ata de registro de Preços. No caso de ser ignorado, incerto ou inacessível o\\nendereço da detentora, a comunicação será feita por publicação no Diário Oficial do Município, por 2 (duas) vezes consecutivas, considerando-se\\ncancelado o preço e registrado a partir da última publicação.\\n\\n9.3. Pela detentora, quando, mediante solicitação por escrito, comprovar estar impossibilitada de cumprir as exigências desta Ata de Registro de\\nPreços, ou, a juízo da Administração, quando comprovada a ocorrência de qualquer das hipóteses previstas no art. 78, incisos XIII a XVI, da Lei\\nFederal n° 8.666/93, alterada pela Lei Federal n° 8.883/94.\\n\\n9.3.1. A solicitação da detentora para cancelamento dos preços registrados deverá ser formulada com antecedência de 30 (trinta) dias, facultada à\\nAdministração a aplicação das penalidades previstas na Cláusula VII, caso não aceitas as razões do pedido.\\n\\nCLÁUSULA X - DA DOTAÇÃO ORÇAMENTÁRIA\\n\\nAs despesas decorrentes da aquisição, objeto desta licitação ocorrerá à conta dos recursos consignados no orçamento da Prefeitura Municipal de\\nJuripiranga, por programa, projeto, fonte de recursos e elemento de despesa para este exercício e o exercício seguinte.\\nCLÁUSULA XI – DA AUTORIZAÇÃO PARA AQUISIÇÃO\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             29\\n\\n11.1. A aquisição dos itens objeto da presente Ata de Registro de Preços serão autorizadas, em cada caso, pelo Ordenador da Despesa\\ncorrespondente, sendo obrigatório informar ao Setor de Compras os quantitativos das aquisições.\\n\\n11.1.1. A emissão das notas de empenho, sua retificação ou cancelamento, total ou parcial serão, igualmente, autorizados pela mesma autoridade, ou\\na quem esta delegar a competência para tanto.\\n\\nCLÁUSULA XII – DO RECEBIMENTO:\\n12.1. Para o recebimento do objeto desta licitação, o Município designará no mínimo 03 (três) servidores, nomeados através de Portaria, que farão o\\nrecebimento nos termos do artigo 73, II, “a” e “b”, da Lei 8.666/93, da seguinte forma:\\n\\na) provisoriamente, no ato da entrega, para efeito de posterior verificação da conformidade com o solicitado na licitação;\\nb) definitivamente, com a emissão do respectivo Termo de Recebimento, no prazo máximo de 05 (cinco) dias consecutivos contados após o\\nrecebimento provisório.\\n\\nCLÁUSULA XIII – DAS COMUNICAÇÕES\\n13.1. As comunicações entre as partes, relacionadas com o acompanhamento e controle da presente Ata, serão feitas sempre por escrito.\\n\\nCLÁUSULA XIV – DAS DISPOSIÇÕES FINAIS\\n14.1. Integram esta Ata, o Edital do Presencial Para Registro de Preços nº 00051/2017 e a proposta da empresa MULTLIMP COMÉRCIO\\nVAREJISTA DE PRODUTOS DE LIMPEZA EIRELI – ME, classificada em 1º lugar nos lotes: 04,05,07,08 e 09 do certame supra numerado.\\n\\n14.2. Os casos omissos serão resolvidos de acordo com a Lei Federal 8.666/93, pelo Decreto Municipal nº 04/2010 no que não colidir com a primeira\\ne nas demais normas aplicáveis. Subsidiariamente, aplicar-se-ão os princípios gerais de direito.\\n‘\\nCLÁUSULA XV – DO FORO\\n15.1. As partes elegem o foro da Comarca de Itabaiana - PB, como único competente para dirimir quaisquer ações oriundas desta Ata.\\n\\nE, por haverem assim pactuado, assinam, este instrumento na presença das testemunhas abaixo.\\n\\nJuripiranga(PB), 14 de julho de 2017.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito Municipal\\n\\nMULTLIMP COM. VAREJISTA DE PROD. DE LIMPEZA EIRELI – ME\\nEmpresa Detentora da Ata\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:BE114CF5\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nGABINETE DO PREFEITO - ATA DE REGISTRO DE PREÇOS N.º 020/2017 - PREGÃO PRESENCIAL N.º 00051/2017\\n\\nATA DE REGISTRO DE PREÇOS N.º 020/2017 - PREGÃO PRESENCIAL N.º 00051/2017\\n\\nO Município de Juripiranga, neste ato representado por seu Prefeito, Paulo Dália Teixeira, doravante denominado CONTRATANTE, e a empresa\\nCAVALCANTE & CIA LTDA – EPP, estabelecida na Av. das Fronteira, 65, Loja 07 – Igapó – Natal – RN, CNPJ nº 10.655.938/0001-01, pelo sua\\nrepresentante infra-assinada, Senhorita LAYSE DE SOUZA MAIA, CPF nº 069.225.934-13, residente à Rua São José, 3285, Apto. 12 – Candelária\\n– Natal - RN, doravante denominada FORNECEDORA, nos termos do art. 15 da Lei Federal nº. 8.666/93 e suas alterações, Lei Federal 10.520/2002\\ne Decreto Municipal nº 05/2010, que institui a modalidade pregão e das demais normas legais aplicáveis e, considerando o resultado do PREGÃO\\nPRESENCIAL PARA REGISTRO DE PREÇOS Nº 00051/2017, firmam a presente Ata de Registro de Preços, obedecidas as disposições da Lei\\nFederal nº. 8.666/93, suas alterações posteriores e as condições seguintes:\\n\\nCLAUSULA I – DO OBJETO\\n1.1. Através da presente ata ficam registrados os seguintes preços, para aquisição de materiais de limpeza em geral e higiene pessoal, para atender as\\nnecessidades das Escolas Municipais de Ensino Infantil e Fundamental, Creche, Secretaria de Administração, Secretaria de Planejamento, Secretaria\\nde Infraestrutura e Secretaria de Desenvolvimento Social do Município de Juripiranga, abaixo especificados:\\n\\nLOTE 01 – LIMPEZA DE LOUÇA\\n\\nITEM DESCRIÇÃO UNID QUANT UNITÁRIO TOTAL\\n\\n01\\nDETERGENTE líquido (lava louça) neutro 500 ml, concentrado, c/ no mínimo 11% do\\nprincípio básico do detergente. MARCA: MARILUX.\\n\\nUNID 50 1,09 54,50\\n\\n02\\nDETERGENTE líquido (lava louça) neutro 2 litros, concentrado, c/ no mínimo 11% do\\nprincípio básico do detergente. MARCA: MARILUX.\\n\\nUNID 700 3,99 2.793,00\\n\\n03\\n\\nLIMPA ALUMINIO liquido, fr. de 500 ml Composição básica: tensoativo aniônico, sulfônico;\\nconservante, abrasivos, corante e veí+A16:B21culo; tipo líquido; com validade de 2 anos; laudo\\nanalítico do lote do produto e autorização funcionamento do fabricante ANVISA/MS. MARCA:\\nMARILUX.\\n\\nUNID 706 1,64 1.157,84\\n\\n04\\nESPONJA DE LOUÇA DUPLA FACE (fibra e espuma) Formato retangular, medindo\\n110x75x23mm, abrasividade média. Composição: espuma de poliuretano com bactericida, fibra\\nsintética com abrasivo. MARCA: BOMBRIL.\\n\\nUNID 1.348 0,72 970,56\\n\\n05\\nESPONJA DE LÃ DE AÇO, formato retangular, aplicação limpeza geral, textura maciae isenta\\nde sinais de oxidação, medindo, no mínimo 10 0x75. Composição: lã de aço carbono. Bolsa com\\n08 unidades. MARCA: LIMPEBEM.\\n\\nBLS 500 0,87 435,00\\n\\n06\\n\\nSABÃO EM BARRA composição básica: carbonato de sódio, dióxido de titânio, glicerina,\\ncorante e outras substâncias químicas permitidas; especificações PH 1% = 11,5 máximo,\\nalcalinidade livre; máximo 0,5% P/P; de glicerina; na cor amarela; embalado em saco plástico,\\ncom validade 2 anos;laudo analítico do lote do produto. Autorização de funcionamento do\\nfabricante ANVISA/MS, pacote com 5 tabletes. MARCA: MARILUX.\\n\\nPCT 265 4,30 1.139,50\\n\\n07 SABONETE LÍQUIDO CREMOSO: de teor cosmético, agentes hidratantes, nutrientes e UNID 120 3,33 399,60\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             30\\n\\nemolientes, consistência semi-gel. Densidade a 20/4(g/cm3) = 1,01 a 1,05, pH 6,5 a 7,5 para\\nlimpeza de mãos. Apresentado em embalagem bombona de polietileno com 01 litros,\\ndevidamente rotulada com a identificação do produto, prazo de validade, numero de lote,\\nregistro/notificação no Ministério da Saúde, instruções e cuidados na utilização. MARCA:\\nQLIMPO.\\n\\nTotal R$ 6.950,00\\n\\n\\n\\nLOTE 02 – LIMPEZA DE SUPERFÍCIES\\n\\nITEM DESCRIÇÃO UNID QUANT UNITÁRIO TOTAL\\n\\n01\\nÁCIDO MURIÁTICO em liquido composto de hcl+h20 incolor para limpeza em geral\\nacondicionado em frasco contendo 1 litro do produto. MARCA: LIMPA FÁCIL.\\n\\nLT 45 3,44 154,80\\n\\n02\\n\\nÁGUA SANITÁRIA com ação desinfetante, embalagem de 1litro. Composição química\\nhipoclorito de sódio, hidróxido de sódio, cloreto, teor cloro ativo varia de 2 a 2,50%, classe\\ncorrosivo classe 8, número risco 85, risco saúde 3, corrosividade 1, peso molecular cloro 74,50,\\ndensidade de 1,20 a 1 g/l, cor amarela esverdeada bastante fraca, aplicação lavagem e alvejante\\nde roupas, banheiras, pias, tipo comum. MARCA: MARILUX\\n\\nUNID 2.205 1,47 3.241,35\\n\\n03 ALCOOL EM GEL 500g. MARCA: ZULÚ. UNID 20 9,37 187,40\\n\\n04\\nÁLCOOL etílico 92,8º, c/ 500 ml,na embalagem deverá constar dados de identificação do\\nproduto, número de lote, data de fabricação e validade mínima de 12 (doze) meses. MARCA:\\nSANTA CRUZ.\\n\\nUNID 176 6,70 1.179,20\\n\\n05\\nCERA LIQUIDA incolor, composição: Cera de carnaúba, estabilizante, resina acrílica,\\nconservante emulsificantes, fragância, corante e veículo,acondicionado em frasco plástico\\ncontendo 900 ml,produto c/ registro no ministério da saúde. MARCA: BRILHOTEX\\n\\nUNID 08 5,15 41,20\\n\\n06\\nDESENGORDURANTE MULTIUSO, eficaz para remoção de gorduras e sujeiras de todos os\\ntipos, especialmente indicado para cozinhas, pisos, banheiros, box e azulejos. Embalagem com\\n500ml. MARCA: WORKER.\\n\\nUNID 119 2,30 273,70\\n\\n07\\n\\nDESINFETANTE, possui fórmula específica para desinfetar, limpar e perfumar os ambientes\\ncom ação eficaz contra germes, bactérias e fungos, deixando a casa livre de microorganismos e\\ncom agradável Perfume. Ideal para uso em vasos sanitários, pias, lavatórios, ralos, tanques,\\nazulejos, pisos e lixeiras. 2 LITROS. MARCA: MARILUX.\\n\\nUNID 1.800 3,76 6.768,00\\n\\n08\\n\\nDESINFETANTE de alta qualidade que tem em sua composição, ativos que permitem ao\\nmesmo tempo, limpar, desinfetar, desodorizar e perfumar o ambiente, embalagem de 500 ml.\\nFETANTE de alta qualidade que tem em sua composição, ativos que permitem ao mesmo\\ntempo, limpar, desinfetar, desodorizar e perfumar o ambiente, embalagem de 500 ml. MARCA:\\nSTARLUX.\\n\\nUNID 190 1,21 229,90\\n\\n09\\nDESODORIZADOR de ambiente em spray, essências diversas, formato cilíndrico, embalagem\\ncom 360ml, com identificação do produto, marca do fabricante, data de fabricação e prazo de\\nvalidade. MARCA: ULTRA FRESH.\\n\\nUNID 400 7,39 2.956,00\\n\\n10\\nINSETICIDA AEROSOL, 300 ml, baixa toxidade com sovente a base de água, sem CFC.\\nMARCA: ULTRA INSECT.\\n\\nUNID 200 6,38 1.276,00\\n\\n11\\nDESODORIZADOR sanitário. Aspecto físico: tablete sólido de 35g, para vaso sanitário. A\\nembalagem deverá conter externamente os dados de identificação, procedência, número de lote,\\nvalidade e número de registro no Ministério da Saúde. MARCA: SANY.\\n\\nUNID 1.200 1,05 1.260,00\\n\\n12\\nSABAO EM PÓ, para limpeza pesada, acondicionado em embalagem plástica com 500 kg,\\nrotulo com informações sobre o sabão em pó, fabricante, responsável técnico, registro no\\nministério da saúde ou ANVISA. MARCA: MARILUX.\\n\\nUNID 2.681 1,58 4.235,98\\n\\n13\\n\\nLIMPA VIDROS. Remove a sujeira de vidros, espelhos, acrílicos. Deixa uma camada que\\nprotege as superfícies contra manchas de chuva. Brilho cristalino. Mantém vidros, vitrines,\\nespelhos limpos e brilhantes. Prática embalagem tradicional com 500 ml. MARCA:\\nWORKER.\\n\\nUNID 25 2,70 67,50\\n\\n14\\n\\nLUSTRA MÓVEIS emulsão aquosa cremosa, perfumada, para aplicação em móveis e\\nsuperfícies lisas. Aromas diversos. Frasco plástico de 200 ml com bico econômico. A\\nembalagem deverá conter externamente os dados de identificação, procedência, número do lote,\\nvalidade e número de registro no Ministério da Saúde. MARCA: WORKER.\\n\\nUNID 100 2,35 235,00\\n\\nTotal R$ 22.106,03\\n\\n\\n\\n\\nLOTE 03 - LUVAS\\n\\nITEM DESCRIÇÃO UNID QUANT UNITÁRIO TOTAL\\n\\n01\\nLUVAS DE BORRACHA, material látex natural, com C.ª (certificado de Avaliação do\\nMinistério do Trabalho), tamanho: M, cor amarela, características adicionais aveludada\\ninternamente e antiderrapante, uso doméstico. MARCA: TALGE.\\n\\nUNID 408 2,47 1.007,76\\n\\n02\\nLUVAS DE BORRACHA, material látex natural, com C.ª (certificado de Avaliação do\\nMinistério do Trabalho), tamanho: G, cor amarela, características adicionais aveludada\\ninternamente e antiderrapante, uso doméstico. MARCA: TALGE.\\n\\nUNID 387 2,47 955,89\\n\\n03\\nLUVA DE VENIL DESCARTÁVEL , transparente, caixa c/12 unidade, tamanho P, M e G,\\nconfeccionada em resina vinílica, com redutor alérgica. MARCA: TALGE.\\n\\nCX 57 6,73 383,61\\n\\nTotal R$ 2.347,26\\n\\n\\n\\nLOTE 06 – DESCARTÁVEIS\\n\\nITEM DESCRIÇÃO UNID QUANT UNITÁRIO TOTAL\\n\\n01\\nCOLHER DESCARTAVEL em plástico não reciclado, no tamanho grande, pacote com 50\\nunidades. MARCA: COPOCENTRO.\\n\\nPCT 200 2,76 552,00\\n\\n02\\nCOPO DESCARTÁVEL para café, capacidade 50 ml, fabricado em poliestireno não tóxico e\\nem conformidade a NBR 14.865, pacote c/ 100 und, caixa c/ 50 pacotes. MARCA:\\nCOPOCENTRO.\\n\\nCX 20 80,95 1.619,00\\n\\n03\\nCOPO DESCARTÁVEL, cap. 180 ml, fabricado em poliestireno não tóxico e em\\nconformidade a NBR 14.865, pacote c/100 unidades, caixa c/ 25 pacotes. MARCA:\\nCOPOCENTRO.\\n\\nCX 100 78,65 7.865,00\\n\\n04 FACA de Plástico descartável, pacote com 50 unidades. MARCA: COPOCENTRO. PCT 150 2,76 414,00\\n\\n05\\nGARFO DESCARTAVEL, de Plástico descartável, pacote com 50 unidades. MARCA:\\nCOPOCENTRO.\\n\\nPCT 150 2,76 414,00\\n\\n06\\nGUARDANAPO DE PAPEL, cor branca, medindo no mínimo 20 cm x 23 cm, em pacotes\\ncom no mínimo 50 unidades, registro na ANVISA. MARCA: NAPS.\\n\\nPCT 510 1,12 571,20\\n\\n07 PAPEL ALUMINIO, de 7,5mX45cm. MARCA: TÉRMICA. UNID 91 4,61 419,51\\n\\n08 PAPEL FILME, de 30mX28cm. MARCA: GUARUFILME. UNID 125 3,56 445,00\\n\\n09\\nPAPEL HIGIÊNICO, cor branca, não reciclado, folha dupla, picotado, neutro, rolos com 30\\nm de comprimento e 10 cm de largura, pacote com 4 rolos, fardo com 16 pacotes. MARCA:\\nVELUD.\\n\\nFD 293 75,91 22.241,63\\n\\n10\\nPAPEL TOALHA, folha dupla picotada, cor branca, super resistente de rápida absorção\\nprimeira qualidade, tamanho 21 cm x 20,0cm, pacote com 2 rolos de 60 folhas. MARCA:\\nCAPRICE.\\n\\nPCT 409 3,14 1.284,26\\n\\n11 PRATO DESCARTÁVEL raso, pacote com 10 unidades. MARCA: COPOCENTRO. PCT 1.050 1,26 1.323,00\\n\\n12\\nTOUCA sanfonada TNT descartável simples com elástico duplo, fabricada em 100%\\npolipropileno, tamanho único, cor branco, gramatura 20gr. Atóxico. CX C/100 uniddades.\\nMARCA: TALGE.\\n\\nCX 40 7,66 306,40\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             31\\n\\n13\\n\\nMASCARA DESCARTÁVEL, de TNT c/elástico, tecido não-tecido 100% de polipropileno\\ndo tipo agulhado com 40 gr/m2. Dispõe, lateralmente dois elásticos do tipo roliço recobertos\\ncom algodão, que se destinam ao apoio e a ajustes à face e que se prendem atrás da orelha de\\nusuários. CX C/100 unidades. MARCA: TALGE.\\n\\nCX 25 14,52 363,00\\n\\n14\\nSACO PARA CACHORRO QUENTE, pacote c/ 100 unidades, com 27cmX13cm.\\nMARCA: INPLAST.\\n\\nPCT 100 1,68 168,00\\n\\n15 SACO PARA PIPOCA, de 8cmX14cm , pacote c/ 50 unidades. MARCA: PIPOCA. PCT 100 3,14 314,00\\n\\nTotal R$ 38.300,00\\n\\n\\nCLAUSULA II – DA VALIDADE DO REGISTRO DE PREÇOS\\n2.1. A presente Ata de Registro de Preços terá a validade de 01(um) ano, contados a partir da data de assinatura.\\n\\n2.2. Nos termos do art. 15, § 4º da Lei Federal 8.666/93, durante o prazo de validade desta Ata de Registro de Preços, o Município de Juripiranga não\\nserá obrigado a aquisição, exclusivamente por seu intermédio, os materiais referidos na Cláusula I, podendo utilizar, para tanto, outros meios, desde\\nque permitidos em lei, sem que, desse fato, sem que caiba recurso ou indenização de qualquer espécie à empresa detentora.\\n\\n2.3. Em cada aquisição decorrente desta Ata, serão observadas, quanto ao preço, as cláusulas e condições constantes do Pregão Presencial Para\\nRegistro de Preços Nº 00051/2017, que precedeu a integra do presente instrumento de compromisso, independentemente de transcrição, por ser de\\npleno conhecimento das partes.\\n\\nCLÁUSULA III – DO PAGAMENTO (Conforme Edital)\\n\\nCLAUSULA IV – DA ENTREGA E DO PRAZO (Conforme Edital)\\n\\nCLÁUSULA V – DAS OBRIGAÇÕES\\n5.1. Do Município:\\n5.1.1. Atestar nas Notas Fiscais/faturas a efetiva entrega do objeto desta Ata, conforme ajuste representado pela Nota de Empenho;\\n\\n5.1.2. Aplicar à Detentora da Ata penalidades ou sanções, quando for o caso;\\n\\n5.1.3. Prestar à Detentora da Ata toda e qualquer informação, por esta solicitada, necessária à perfeita execução do empenho;\\n\\n5.1.4. Efetuar o pagamento à Detentora da Ata no prazo avençado, após a entrega da Nota Fiscal no setor competente;\\n\\n5.1.5. Notificar, por escrito, à Detentora da Ata da aplicação de qualquer sanção.\\n\\n5.2. Da Detentora da Ata:\\n\\n5.2.1. Serão de inteira responsabilidade da empresa, os encargos trabalhistas, previdenciários, fiscais, comerciais ou quaisquer outros decorrentes da\\nexecução deste contrato, isentando o Município de qualquer responsabilidade no tocante a vínculo empregatício ou obrigações previdenciárias, no\\ncaso de reclamações trabalhistas, ações de responsabilidade civil e penal, decorrentes dos serviços e de qualquer tipo de demanda.\\n\\n5.2.2. A empresa assume o compromisso formal de executar todas as tarefas, objeto da presente ata, com perfeição e acuidade.\\n\\n5.2.3. Deverá a empresa manter atualizados os pagamentos decorrentes da contratação (quando ocorrer), como salário de empregados e quaisquer\\noutros, ficando a cargo da mesma a responsabilidade por quaisquer acidentes que possam vir a ser vítimas seus empregados, quando em serviço, e\\npor tudo quanto às leis trabalhistas e previdenciárias lhe asseguram.\\n\\n5.2.4. A empresa será responsável por quaisquer danos materiais e/ou pessoais causados ao Município, ou a terceiros, provocados por seus\\nempregados, ainda que por omissão involuntária, devendo ser adotadas, dentro de 48 horas, as providências necessárias para o ressarcimento.\\n\\n5.2.5. Deverão ser prestados pela empresa, todos os esclarecimentos que forem solicitados pelo Município, e cujas reclamações se obriga a atender\\nprontamente.\\n\\n5.2.6. No valor registrado estão incluídas todas as despesas de fretes, taxas, impostos e seguros, bem como quaisquer outros encargos que incidam ou\\nvenham a incidir sobre o produto.\\n\\nCLÁUSULA VI – DAS CONDIÇÕES DE FORNECIMENTO (Conforme Edital)\\n\\nCLÁUSULA VII – DAS PENALIDADES (Conforme Edital)\\n\\nCLÁUSULA VIII – DO REAJUSTAMENTO DE PREÇOS\\n8.1. Considerado o prazo de validade estabelecido no item 2.1 da Cláusula II, da presente Ata, e, em atendimento ao §1º do art. 28 da Lei Federal\\n9.069 de 29.6.1995, ao art. 3º §1º, da Medida Provisória 1488-16, de 2.10.1996 e demais legislações pertinentes, é vedado qualquer reajustamento de\\npreços, até que seja completado o período de 12 (doze) meses contados a partir da data de recebimento das propostas indicadas no preâmbulo do\\nEdital de Pregão Presencial Para Registro de Preços nº 00051/2017, o qual integra a presente Ata de Registro de Preços, observadas as disposições\\nconstantes do Decreto Municipal nº 016/2014.\\n\\n8.2. Fica ressalvada a possibilidade de alteração das condições para a concessão de reajustes em face da superveniência, praticados no mercado, com\\na finalidade de manter o equilíbrio econômico financeiro da avença.\\n\\nCLÁUSULA IX – DO CANCELAMENTO DA ATA DE REGISTRO DE PREÇOS\\n9.1. A presente Ata de Registro de Preços poderá ser cancelada, de pleno direito pela administração, quando:\\n9.1.1. a detentora não cumprir as obrigações constantes desta ata;\\n9.1.2. a detentora não retirar qualquer Nota de Empenho, no prazo estabelecido e a administração não aceitar sua justificativa;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             32\\n\\n9.1.3. a detentora der causa a rescisão administrativa de contrato decorrente de registro de preços, a critério da Administração; observada a legislação\\nem vigor;\\n9.1.4. em qualquer das hipóteses de inexecução total ou parcial de contrato decorrente de registro de preços, se assim for decidido pela\\nAdministração, com observância das disposições legais;\\n9.1.5. os preços registrados se apresentarem superiores aos praticados no mercado, e a detentora não acatar a revisão dos mesmos;\\n9.1.6. por razões de interesse público devidamente demonstrado e justificado pela Administração;\\n9.2. A comunicação do cancelamento do preço registrado, nos casos previstos neste item, será feita por correspondência com aviso de recebimento,\\njuntando-se o comprovante ao processo de administração da presente Ata de registro de Preços. No caso de ser ignorado, incerto ou inacessível o\\nendereço da detentora, a comunicação será feita por publicação no Diário Oficial do Município, por 2 (duas) vezes consecutivas, considerando-se\\ncancelado o preço e registrado a partir da última publicação.\\n\\n9.3. Pela detentora, quando, mediante solicitação por escrito, comprovar estar impossibilitada de cumprir as exigências desta Ata de Registro de\\nPreços, ou, a juízo da Administração, quando comprovada a ocorrência de qualquer das hipóteses previstas no art. 78, incisos XIII a XVI, da Lei\\nFederal n° 8.666/93, alterada pela Lei Federal n° 8.883/94.\\n\\n9.3.1. A solicitação da detentora para cancelamento dos preços registrados deverá ser formulada com antecedência de 30 (trinta) dias, facultada à\\nAdministração a aplicação das penalidades previstas na Cláusula VII, caso não aceitas as razões do pedido.\\n\\nCLÁUSULA X - DA DOTAÇÃO ORÇAMENTÁRIA\\n\\nAs despesas decorrentes da aquisição, objeto desta licitação ocorrerá à conta dos recursos consignados no orçamento da Prefeitura Municipal de\\nJuripiranga, por programa, projeto, fonte de recursos e elemento de despesa para este exercício e o exercício seguinte.\\n\\nCLÁUSULA XI – DA AUTORIZAÇÃO PARA AQUISIÇÃO\\n\\n11.1. A aquisição dos itens objeto da presente Ata de Registro de Preços serão autorizadas, em cada caso, pelo Ordenador da Despesa\\ncorrespondente, sendo obrigatório informar ao Setor de Compras os quantitativos das aquisições.\\n\\n11.1.1. A emissão das notas de empenho, sua retificação ou cancelamento, total ou parcial serão, igualmente, autorizados pela mesma autoridade, ou\\na quem esta delegar a competência para tanto.\\n\\nCLÁUSULA XII – DO RECEBIMENTO:\\n12.1. Para o recebimento do objeto desta licitação, o Município designará no mínimo 03 (três) servidores, nomeados através de Portaria, que farão o\\nrecebimento nos termos do artigo 73, II, “a” e “b”, da Lei 8.666/93, da seguinte forma:\\n\\na) provisoriamente, no ato da entrega, para efeito de posterior verificação da conformidade com o solicitado na licitação;\\nb) definitivamente, com a emissão do respectivo Termo de Recebimento, no prazo máximo de 05 (cinco) dias consecutivos contados após o\\nrecebimento provisório.\\n\\nCLÁUSULA XIII – DAS COMUNICAÇÕES\\n13.1. As comunicações entre as partes, relacionadas com o acompanhamento e controle da presente Ata, serão feitas sempre por escrito.\\n\\nCLÁUSULA XIV – DAS DISPOSIÇÕES FINAIS\\n14.1. Integram esta Ata, o Edital do Presencial Para Registro de Preços nº 00051/2017 e a proposta da empresa CAVALCANTE & CIA LTDA – EP,\\nclassificada em 1º lugar nos lotes: 01,02,03 e 06 do certame supra numerado.\\n\\n14.2. Os casos omissos serão resolvidos de acordo com a Lei Federal 8.666/93, pelo Decreto Municipal nº 04/2010 no que não colidir com a primeira\\ne nas demais normas aplicáveis. Subsidiariamente, aplicar-se-ão os princípios gerais de direito.\\n‘\\nCLÁUSULA XV – DO FORO\\n15.1. As partes elegem o foro da Comarca de Itabaiana - PB, como único competente para dirimir quaisquer ações oriundas desta Ata.\\n\\nE, por haverem assim pactuado, assinam, este instrumento na presença das testemunhas abaixo.\\n\\nJuripiranga(PB), 14 de julho de 2017.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito Municipal\\n\\nCAVALCANTE & CIA LTDA – EP\\nEmpresa Detentora da Ata\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:0E81C14A\",\n  \"data_publicacao\": \"2017-07-20\"\n}",
  "{\n  \"municipio\": \"MATARACA\",\n  \"id\": \"mataraca\",\n  \"cabecalho\": \"Paraíba , 20 de Julho de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1892 \",\n  \"texto\": \"Paraíba , 20 de Julho de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1892 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE MATARACA\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\nAVISO DE CANCELAMENTO\\n\\n\\nPREGÃO PRESENCIAL Nº 00021/2017\\nO Pregoeiro Oficial comunica o cancelamento da sessão pública das\\n09:00 hs do dia 20 de Julho de 2017, destinada ao recebimento das\\npropostas relativas ao Pregão Presencial nº 00021/2017, que objetiva:\\nConfecção de fardamentos diversos, destinados ao Fundo Municipal\\nde Saúde. Justificativa: Razões de interesse público. Informações: no\\nhorário das 08:00 as 12:00 horas dos dias úteis, no seguinte endereço -\\nRua Angélica, S/N - Planalto Ii - Mataraca - PB. Telefone: (083)\\n3297-1130.\\nEmail:\\nlicitacao@mataraca.pb.gov.br\\n\\nMataraca - PB, 19 de Julho de 2017\\n\\nMARIA DE LOURDES DA SILVA\\nPregoeiro Oficial\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             11\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:53AFF904\\n\\n\\nGABINETE DO PREFEITO\\n\\nESTADO DA PARAÍBA PREFEITURA MUNICIPAL DE\\nMATARACA\\n\\n\\nPORTARIA GABPRE Nº 0150/2017, DE 19 DE JULHO DE 2017.\\n\\n O Prefeito Constitucional do Município de Mataraca, Estado da\\nParaíba, no uso da atribuição que lhe confere o art. 46, inciso V, da\\nLei Orgânica do Município, RESOLVE:\\n\\n\\nI – Designar a partir da publicação deste ato, uma Comissão Especial,\\npara proceder a avaliação de bens móveis do patrimônio do município,\\ninclusive os inservíveis para fins de alienação (venda), doação,\\ndestruição, incineração, ou dar destinação diversa.\\n\\nII – A Comissão Especial será composta pelos seguintes membros:\\n\\nPresidente: Luciano Santos de Lima\\nSecretário: Maria do Carmo dos Santos Freires\\nMembro: Wellgton padilha da cunha\\n\\nIII – Esta portaria entrará em vigor a partir da data de sua publicação.\\n\\nEGBERTO COUTINHO MADRUGA\\nPrefeito Constitucional\\n\\nPublicado por:\\nMaria do Carmo dos Santos Freires\\nCódigo Identificador:EA506A13\",\n  \"data_publicacao\": \"2017-07-20\"\n}",
  "{\n  \"municipio\": \"MATINHAS\",\n  \"id\": \"matinhas\",\n  \"cabecalho\": \"Paraíba , 20 de Julho de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1892 \",\n  \"texto\": \"Paraíba , 20 de Julho de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1892 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE MATINHAS\\n\\n\\nGABINETE DA PREFEITA\\nPREGÃO PRESENCIAL Nº 019/2017\\n\\n\\nAVISO\\n\\nConvocamos em caráter de urgência a empresa: INEL COMERCIO\\nDE MATERIAIS ELÉTRICOS LTDA CNPJ: 05.757.746/0001-68\\npara assinar o contrato referente ao Pregão Presencial n° 019/2017\\npara AQUISIÇÃO DE MATERIAL ELÉTRICO. Chamamos a\\natenção do fornecedor quanto ao prazo máximo de 48 (quarenta e\\noito) horas contados a partir da data desta publicação para assinatura\\ndo documento. O não comparecimento poderá implicar na aplicação\\nde sanção prevista na legislação em vigor.\\n\\nMatinhas - PB, 19 de Julho de 2017\\n\\nJONATHAN VIEIRA DA SILVA\\nPregoeiro Oficial\\n\\nPublicado por:\\nBruno Cesar Cunha Santos\\n\\nCódigo Identificador:E78516F1\\n\\n\\nGABINETE DA PREFEITA\\n\\nATA DE REGISTRO DE PREÇO N° 002/2017\\n\\nAVISO\\n\\nConvocamos em caráter de urgência a empresa: LARMED\\nDISTRIBUIDORA DE MEDICAMENTOS E MATERIAL MÉDICO\\nHOSPITALAR LTDA CNPJ: 10.831.701/0001-26 para assinar o\\ncontrato referente a ATA DE REGISTRO DE PREÇO n° 002/2017\\npara CONTRATAÇÃO DE EMPRESA PARA AQUISIÇÃO DE\\nMEDICAMENTOS. Chamamos a atenção do fornecedor quanto ao\\nprazo máximo de 48 (quarenta e oito) horas contados a partir da data\\ndesta publicação para assinatura do documento. O não\\ncomparecimento poderá implicar na aplicação de sanção prevista na\\nlegislação em vigor.\\n\\nMatinhas - PB, 19 de Julho de 2017\\n\\n\\nBRUNO CÉSAR CUNHA SANTOS\\nPresidente\\n\\nPublicado por:\\nBruno Cesar Cunha Santos\\n\\nCódigo Identificador:6BA8AB3C\",\n  \"data_publicacao\": \"2017-07-20\"\n}",
  "{\n  \"municipio\": \"MONTADAS\",\n  \"id\": \"montadas\",\n  \"cabecalho\": \"Paraíba , 20 de Julho de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1892 \",\n  \"texto\": \"Paraíba , 20 de Julho de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1892 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE MONTADAS\\n\\n\\nGABINETE DO PREFEITO\\nHOMOLOGAÇÃO (128)- JULIANA DE SOUZA BARRETO\\n\\n\\nHOMOLOGAÇÃO (128)\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nMONTADAS, ESTADO DA PARAÍBA, no uso das suas atribuições\\nlegais e em conformidade com o que estabelece a Lei Orgânica\\nMunicipal Nº 217/1990; Lei Municipal Nº 257/1997, Lei Nº\\n294/2001, art. 38, inciso I; Lei Nº 416/2014; Lei Nº 426/2015 e Lei Nº\\n434/2016,\\nRESOLVE\\nHOMOLOGAR A DECISÃO DE DEFERIMENTO da\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO, referente ao\\npedido de implantação da gratificação de 10% por aluno com\\ndeficiência requerido pela SECRETARIA MUNICIPAL DE\\nEDUCAÇÃO, em favor da servidora pública municipal, JULIANA\\nDE SOUZA BARRETO, ocupante do cargo efetivo de professora,\\nconforme Portaria Nº 316/2016 e matrícula 3154, visto apresentar em\\nsala de aula, aluno com deficiência, conforme PROCESSO\\nADMINISTRATIVO Nº 313/2017.\\n\\nMontadas/PB, 17 de julho de 2017.\\n\\nJONAS DE SOUZA\\nPrefeito Municipal\\n\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:6C8E0C45\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 133/2017 - RESOLVE REGULARIZAR A\\nADMISSÃO DE JAILMA DOS SANTOS LUIZ\\n\\n\\nPORTARIA Nº 133/2017\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nMONTADAS, ESTADO DA PARAÍBA, no uso de suas atribuições\\nlegais e em conformidade com o que preceitua a Emenda\\nConstitucional nº 51 de 14 de fevereiro de 2006, regulamentada pela\\nLei Federal Nº 11.350 de 05 de outubro de 2006, Lei Municipal 364\\nde 28 de julho de 2009, publicada no Diário Oficial do Estado em 29\\nde julho de 2009, Resolução Normativa RN TC 13/2009, regulariza as\\nadmissões de ACS e ACE e Processo TC nº 11.576/09.\\n\\nRESOLVE\\n\\nArt. 1º. REGULARIZAR a data de vínculo funcional de admissão,\\nda servidora pública municipal, JAILMA DOS SANTOS LUIZ,\\nocupante do cargo efetivo de agente comunitário de Saúde, lotada na\\nsecretaria de saúde, conforme matrícula 275, retificando como data de\\nadmissão, o dia 01 de julho de 2004.\\nArt. 2º. Esta Portaria entrará em vigor na data de sua publicação,\\nproduzindo todos os seus efeitos de direito.\\nArt. 3º. Revogam-se as disposições em contrário.\\n\\nMontadas, 12 de julho 2017.\\n\\nJONAS DE SOUZA\\nPrefeito Municipal\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             12\\n\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:7100016D\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI MUNICIPAL Nº 470 DE 19 DE JULHO DE 2017 - DISPÕE\\nSOBRE A CRIAÇÃO DO CONSELHO MUNICIPAL DE\\n\\nSEGURANÇA PÚBLICA DO MUNICÍPIO DE MONTADAS/PB\\nE DÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\nLEI MUNICIPAL Nº 470 de 19 de julho de 2017\\n\\n\\nDispõe sobre a criação do Conselho Municipal de\\nSegurança Pública do Município de Montadas/PB e\\ndá outras providências.\\n\\n\\nO PREFEITO MUNICIPAL DE MONTADAS, ESTADO DA\\nPARAÍBA, no uso de suas atribuições legais, FAZ SABER que a\\nCâmara Municipal de Montadas, APROVOU e ele SANCIONA a\\nseguinte Lei Municipal,\\n\\nArt. 1. Fica criado o Conselho Municipal de Segurança Pública –\\nCONSEG, vinculado ao Gabinete do Prefeito, de caráter consultivo e\\ndeliberativo.\\nArt. 2. São atribuições do Conselho Municipal de Segurança –\\nCONSEG:\\nI – Sugerir, para os órgãos responsáveis, prioridades de ação na área\\nde segurança nos assuntos e necessidades que envolvam o município\\nde Montadas/PB;\\nII – Formular estratégias e acompanhar a implementação de políticas\\nrelacionadas ao enfrentamento à violência e a criminalidade,\\ncolaborando para segurança aos munícipes;\\nIII – Acompanhar e avaliar os serviços de segurança pública e privada\\nprestados à população, zelando pelo respeito aos direitos humanos e\\npela eficiência dos serviços na proteção do cidadão;\\nIV – Buscar o permanente contato entre a comunidade e as forças\\npoliciais que atuam no município;\\nV – Elaborar e aprovar o seu Regimento Interno que deverá dispor\\nacerca da sua organização, seu funcionamento e suas diretrizes básicas\\nde atuação;\\n\\nArt. 3. O Conselho Municipal de Segurança Pública – CONSEG, será\\ncomposta por membros titulares e seus respectivos suplentes, com a\\nseguintes representatividades:\\n\\nI - 01 (um) representante do Poder Executivo Municipal, indicado\\npelo Prefeito;\\nII - 01 (um) representante do Poder Legislativo Municipal, indicado\\npela Presidência da Mesa Diretora;\\nIII - 01 (um) representante do Ministério Público;\\nIV - 01 (um) representante da Polícia Civil;\\nV - 01 (um) representante da Polícia Militar;\\nVI - 01 (um) representante do Conselho Tutelar;\\nVII - 01 (um) representante do Sindicado dos Trabalhadores Rurais\\ndo município de Montadas/PB;\\nVIII - 01 (um) representante da Igreja Católica Apostólica Romana;\\nIX - 01 (um) representante das igrejas evangélicas;\\nX - 01 (um) representante das Associações Urbanas ou Rurais, ou\\nainda, na ausência destas, qualquer cidadão da comunidade local;\\nXI - 01 (um) representante do comércio local;\\nXII - 01 (um) representante da Ordem dos Advogados do Brasil –\\nOAB;\\nXIII - 01 (um) representante do Departamento de trânsito municipal.\\n\\n§1º. Cada membro do Conselho terá um suplente, da mesma categoria,\\nque o substituirá nas suas faltas e impedimentos.\\n§2º. Os membros do CONSEG e seus respectivos suplentes serão\\nnomeados pelo prefeito para o mandato de 02 (dois) anos, permitida\\numa única recondução por igual período.\\n§3º. O Presidente do Conselho será eleito entre seus membros, para\\num mandato de 02 (dois) anos, permitida a recondução por igual\\nperíodo.\\n\\nArt. 4º. Perderá o mandato o membro do CONSEG que faltar, sem\\njustificativa, a 03 (três) reuniões consecutivas ou 05 (cinco) reuniões\\nalternadas do Conselho, no período de 02 (dois) anos, assumindo\\nautomaticamente, neste caso, o respectivo suplente para representar o\\nrespectivo mandato, sendo indicado novo membro para a suplência,\\npela respectiva representatividade.\\nArt. 5º. O CONSEG, em audiência pública, amplamente divulgada\\nnos meios de comunicação do Município, promoverá, no mínimo,\\nsemestralmente, uma audiência junto a população local, com a\\nfinalidade de realizar debates e informar ações e/ou projetos\\nmunicipais na sua área de atuação, bem como receber informações,\\nsugestões e reclamações de qualquer interessado.\\nArt. 6º. As deliberações do CONSEG assumirão, dentre outras, a\\nforma de indicação, parecer, recomendação, colaboração, projeto, e\\nrelatório às autoridades competentes.\\nArt. 7º. As deliberações serão tomadas por maioria simples.\\nArt. 8º. Cada sessão será registrada em ata e será aberta pela leitura da\\nata anterior.\\nArt. 9º. O Conselho Municipal de Segurança Pública se reunirá em\\nsessão ordinária uma vez a cada 02 (dois) meses e será conduzida pelo\\nPresidente, ou na sua falta, pelo seu vice-presidente.\\nArt. 10. Os membros do Conselho Municipal de Segurança Pública,\\nnão são remunerados e suas funções são consideradas como serviços\\npúblico relevante.\\nArt. 11. A aprovação e a alteração do Regimento Interno dar-se-ão\\npor maioria absoluta dos membros do Conselho Municipal de\\nSegurança Pública.\\nArt. 12. O CONSEG deverá convocar, a cada 02 (dois) anos, uma\\nConferência Municipal de Segurança Pública, na qual será elaborado\\no Plano Municipal de Segurança.\\nArt. 13. Essa Lei entrará em vigor na data de sua publicação.\\nArt. 14. Revogam-se as disposições em contrário.\\n\\nMontadas/PB, 19 de julho de 2017.\\n\\nJONAS DE SOUZA\\nPrefeito Municipal\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:CEA76BC1\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI MUNICIPAL Nº 471 DE 19 DE JULHO DE 2017. ABRE\\nCRÉDITO ESPECIAL NO VALOR DE R$ 100.000,00 (CEM\\n\\nMIL REAIS), NO PRESENTE ORÇAMENTO FINANCEIRO\\nDE 2017 E DÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\nLEI MUNICIPAL Nº 471 de 19 de julho de 2017.\\n\\n\\nAbre Crédito Especial no valor de R$ 100.000,00\\n(Cem mil reais), no presente orçamento financeiro de\\n2017 e dá outras providências.\\n\\n\\nO PREFEITO MUNICIPAL DE MONTADAS, ESTADO DA\\nPARAÍBA, no uso de suas atribuições legais, em conformidade ao\\nestabelecido pela Constituição Federal, Constituição Estadual e Lei\\nOrgânica Municipal, FAZ SABER que a Câmara Municipal\\nAPROVOU e ele SANCIONA a seguinte Lei:\\n\\nArt. 1o. O Poder Executivo Municipal, fica autorizado a abrir um\\ncrédito especial, para compra de medicamentos para distribuição\\ngratuita com a população carente do Município de Montadas, nos\\ntermos do artigo 41, inciso II, combinado com o artigo 43, § 1o, inciso\\nI da Lei Federal 4.320 de 17 de março de 1964.\\n\\nArt. 2o. Fica aberto um crédito especial no valor de R$ 100.000,00\\n(Cem mil reais), incorporando-se a LOA/2017 – Lei Orçamentáriacc\\nAnual do exercício de 2017 – Lei no 460 de 21 de dezembro de 2016,\\npublicada no Diário Oficial do Estado em 22 de dezembro de 2016.\\n\\nArt. 3o. Para execução do presente Crédito Especial o Poder\\nExecutivo é autorizado a suplementar a dotação no orçamento\\nfinanceiro de 2017 através de decreto, conforme especifica a seguir:\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             13\\n\\n02.060 SECRETARIA DA SAÚDE R$ VALOR\\n\\n10 SAÚDE\\n\\n  10.301 ATENÇÃO BÁSICA\\n\\n10.301.1006 Saúde para Todos\\n\\n10.301.1006.2031\\nAquisição de Medicamentos para\\nDistribuição Gratuita\\n\\nR$ 100.000,00\\n\\n3.0.00.00.00 DESPESAS CORRENTES\\n\\n  3.3.00.00.00 OUTRAS DESPESAS CORRENTES\\n\\n3.3.90.00.00 Aplicações Diretas\\n\\n3.3.90.32.00 - 014 Material De Distribuição Gratuita R$ 100.000,00\\n\\nTOTAL R$ 100.000,00\\n\\n\\nArtigo 4o. Para fazer face as Despesas decorrentes do presente crédito\\nespecial o Executivo utilizará recursos oriundos da anulação parcial de\\ndotações do orçamento financeiro de 2017, nos termos do artigo 43, §\\n1o, inciso I da Lei Federal 4.320 de 17 de março de 1964, conforme a\\nseguir:\\n\\n02.060 SECRETARIA DA SAÚDE R$ VALOR\\n\\n10 SAÚDE\\n\\n  10.301 ATENÇÃO BÁSICA\\n\\n10.301.1006 Saúde para Todos\\n\\n10.301.1006.2031\\nAquisição de Medicamentos para Distribuição\\nGratuita\\n\\nR$ 100.000,00\\n\\n3.0.00.00.00 DESPESAS CORRENTES\\n\\n  3.3.00.00.00 OUTRAS DESPESAS CORRENTES\\n\\n3.3.90.00.00 Aplicações Diretas\\n\\n3.3.90.92.00 - 002 Despesas de Exercício Anteriores R$ 100.000,00\\n\\nTOTAL R$ 100.000,00\\n\\n\\nArt. 5o. Fica modificado o Plano Plurianual – PPA 2014/2017, nos\\nmoldes e naquilo que for pertinente, conforme descrito no artigo 1º e\\n2º desta Lei.\\n\\nArt. 6º. Ficam alteradas as Diretrizes Orçamentárias – LDO do\\nexercício de 2017, nos mesmos moldes e naquilo que for pertinente,\\nconforme descrito no artigo 1º e 2º desta Lei.\\n\\nArt. 7°. Esta Lei entrará em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nMontadas/PB, 19 de julho de 2017.\\n\\nJONAS DE SOUZA\\nPrefeito Municipal\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:2DF27814\",\n  \"data_publicacao\": \"2017-07-20\"\n}",
  "{\n  \"municipio\": \"PICUÍ\",\n  \"id\": \"picui\",\n  \"cabecalho\": \"Paraíba , 20 de Julho de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1892 \",\n  \"texto\": \"Paraíba , 20 de Julho de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1892 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE PICUÍ\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE LICITAÇÃO PREGÃO PRESENCIAL Nº\\n\\n00049/2017\\n\\nTorna público que fará realizar através do Pregoeiro Oficial e Equipe\\nde Apoio, sediada na Rua Antonio Firmino - Centro Administrativo,\\n348 - Monte Santo - Picuí - PB, às 09:00 horas do dia 14 de Agosto de\\n2017, licitação na modalidade Pregão Presencial, do tipo menor preço,\\npara: SISTEMA DE REGISTRO DE PREÇOS VISANDO\\nEVENTUAL CONTRATAÇÃO DE VEÍCULOS PARA A\\nREALIZAÇÃO DE SERVIÇO DE COLETA DE RESÍDUOS\\nSÓLIDOS, NA CIDADE DE PICUÍ-PB E NOS DISTRITOS DE\\nSANTA LUZIA E SERRA DOS BRANDÕES, CONFORME\\nDISPOSIÇÕES DO TERMO DE REFERÊNCIA. Recursos: previstos\\nno orçamento vigente. Fundamento legal: Lei Federal nº 10.520/02 e\\nDecreto Municipal nº 005/2006. Informações: no horário das 07:00 as\\n13:00 horas dos dias úteis, no endereço supracitado.\\nTelefone: (083) 3371-2126 – Ramal 34.\\nEmail:\\npmp.cpl@picui.pb.gov.br\\nEdital:\\nwww.picui.pb.gov.br/licitacoes ou www.tce.pb.gov.br\\n\\nPicuí - PB, 19 de Julho de 2017.\\n\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:4C188930\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO PREGÃO PRESENCIAL Nº\\n00043/2017\\n\\n\\nTorna público que fará realizar através do Pregoeiro Oficial e Equipe\\nde Apoio, sediada na Rua Antonio Firmino - Centro Administrativo,\\n348 - Monte Santo - Picuí - PB, às 09:00 horas do dia 15 de Agosto de\\n2017, licitação na modalidade Pregão Presencial, do tipo menor preço,\\npara: SISTEMA DE REGISTRO DE PREÇOS PARA EVENTUAL\\nAQUISIÇÃO DE PNEUS, CÂMARAS DE AR, PROTETORES E\\nVÁLVULAS, DE FORMA PARCELADA, PARA ATENDER AS\\nNECESSIDADES DAS SECRETARIAS MUNICIPAIS,\\nCONFORME DISPOSIÇÕES DO TERMO DE REFERÊNCIA.\\nRecursos: previstos no orçamento vigente. Fundamento legal: Lei\\nFederal nº 10.520/02 e Decreto Municipal nº 005/2006. Informações:\\nno horário das 07:00 as 13:00 horas dos dias úteis, no endereço\\nsupracitado.\\nTelefone: (083) 3371-2126 – Ramal 34.\\nEmail:\\npmp.cpl@picui.pb.gov.br\\nEdital:\\nwww.picui.pb.gov.br/licitacoes ou www.tce.pb.gov.br\\n\\nPicuí - PB, 19 de Julho de 2017.\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito\\n\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:D9C2BD1C\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DE REGISTRO DE PREÇO PREGÃO\\nPRESENCIAL Nº 00033/2017\\n\\n\\nEspécie: Ata nº 01 - Registro de Preços nº 00026/2017 - Pregão\\nPresencial nº 00033/2017, Processo Administrativo nº\\n170614PP00033. Objeto: SISTEMA DE REGISTRO DE PREÇOS\\nVISANDO A CONTRATAÇÃO DE EMPRESA PARA EVENTUAL\\nREALIZAÇÃO DE SERVIÇO DE INSTALAÇÃO E\\nMANUTENÇÃO PREVENTIVA E CORRETIVA DE APARELHOS\\nDE AR CONDICIONADO, CONFORME DISPOSIÇÕES DO\\nTERMO DE REFERÊNCIA. Empresa vencedora: PAULO\\nESTANISLAU DA SILVA DANTAS 05132951430 - CNPJ:\\n16.553.128/0001-12. Itens: 1 - 2 - 3 - 4. Valor: R$ 21.500,00.\\nVigência: 19/07/2017 a 19/07/2018. Data da Assinatura: 19/07/2017.\\nAta disponível no endereço eletrônico:\\nhttp://picui.pb.gov.br/transparencia.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:FA4BB13F\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE CONTRATO\\n\\n\\nOBJETO: SISTEMA DE REGISTRO DE PREÇOS VISANDO A\\nCONTRATAÇÃO DE EMPRESA PARA EVENTUAL\\nREALIZAÇÃO DE SERVIÇO DE INSTALAÇÃO E\\nMANUTENÇÃO PREVENTIVA E CORRETIVA DE APARELHOS\\nDE AR CONDICIONADO, CONFORME DISPOSIÇÕES DO\\nTERMO DE REFERÊNCIA.\\nFUNDAMENTO LEGAL: Pregão Presencial nº 00033/2017.\\nDOTAÇÃO:\\n20.100 - GABINETE DO PREFEITO.\\n04.122.1002.2002. 20.200 - SECRETARIA DA ADMINISTRAÇÃO.\\n04.122.1002.2004. 20.300 - SECRETARIA DE PLANEJAMENTO,\\nACOMPANHAMENTO E GESTÃO.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             14\\n\\n04.121.1002.2006. 20.400 - SECRETARIA DA FAZENDA.\\n04.123.1002.2007. 20.500 - SECRETARIA DA AGRICULTURA.\\n20.122.2009.2010. 20.600 - SECRETARIA DA EDUCAÇÃO.\\n12.361.2011.2020;\\n12.361.2011.2021;\\n12.361.2011.2015;\\n12.361.2011.2019;\\n12.365.2010.2024;\\n12.365.2010.2025;\\n12.365.2010.2026;\\n12.366.2007.2028;\\n13.392.2008.2031;\\n27.812.2014.2032. 20.700 - SECRETARIA DA SAÚDE.\\n10.301.2004.2034;\\n10.302.2005.2037;\\n10.302.2005.2038;\\n10.302.2005.2039;\\n10.302.2005.2040;\\n10.302.2005.2041;\\n10.302.2023.2043;\\n10.303.2004.2073. 20.800 - FUNDO MUNICIPAL DE\\nASSISTENCIA SOCIAL.\\n08.241.2003.2046;\\n08.241.2003.2047;\\n08.243.2006.2049;\\n08.243.2013.2050;\\n08.243.2016.2052;\\n08.244.2001.2053;\\n08.244.2001.2054;\\n08.244.2001.2055;\\n08.244.2001.2056;\\n08.244.2006.2061;\\n08.244.2013.2062;\\n08.244.2001.2071. 20900 - SECRETARIA DA\\nINFRAESTRUTURA.\\n15.452.1002.2064. 3.3.90.39.00.00.\\nVIGÊNCIA: até o final do exercício financeiro de 2017.\\nPARTES CONTRATANTES: Município de Picuí - Prefeitura\\nMunicipal e:\\nCT Nº 00186/2017 - 19.07.17 - PAULO ESTANISLAU DA SILVA\\nDANTAS 05132951430 - R$ 21.500,00.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:364EED63\\n\\n\\nGABINETE DO PREFEITO\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00032/2017\\n\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00032/2017, que objetiva: SISTEMA DE REGISTRO\\nDE PREÇOS PARA EVENTUAL AQUISIÇÃO DE\\nFARDAMENTO E CAMISETAS PARA CAMPANHAS E\\nEVENTOS PROMOVIDOS PELA ADMINISTRAÇÃO\\nMUNICIPAL, DE FORMA PARCELADA, PARA ATENDER AS\\nNECESSIDADES DAS SECRETARIAS MUNICIPAIS,\\nCONFORME DISPOSIÇÕES DO TERMO DE REFERÊNCIA;\\nHOMOLOGO o correspondente procedimento licitatório em favor de:\\nSPORT'S MAGAZINE LTDA EPP - R$ 76.984,65.\\n\\nPicuí - PB, 19 de Julho de 2017.\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito Constitucional\\n\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:8BA5B669\\n\\n\\nGABINETE DO PREFEITO\\n\\nNOTIFICAÇÃO PARA ASSINATURA DE ATA DE REGISTRO\\nDE PREÇO E CONTRATO\\n\\n\\n\\nPREGÃO PRESENCIAL Nº 00032/2017 – REGISTRO DE\\nPREÇO Nº 0027/2017\\n\\nNOTIFICANTE: PREFEITURA MUNICIPAL DE PICUÍ, CNPJ\\nnº 08.741.399/0001-73, sito a Rua Antônio Firmino, nº. 348, Monte\\nSanto, Picuí – PB - CEP 58.187-000\\n\\nNOTIFICADA: SPORT'S MAGAZINE LTDA EPP – CNPJ nº\\n04.826.424/0001-60.\\n\\nTendo em vista o que dispõem os itens 19.2 e 23.1 do Edital de\\nLicitação do Pregão Presencial nº 00032/2017, fica o Representante\\nLegal ou Procurador legalmente constituído pela licitante e portando\\ndocumento de identificação e certidões que venham a estar vencidas,\\nnotificado a comparecer no Setor de Licitação do Município de Picuí,\\nsituado à Rua Antônio Firmino, nº 348 – Monte Santo, Picuí – PB,\\nCEP: 58.187-000, no horário das 07:00 as 13:00 horas até o dia\\n27/07/2017, para assinatura da Ata de Registro de Preço e Contrato\\nrelativo ao Pregão Presencial nº 00032/2017, do qual o licitante teve\\nsua proposta homologada vencedora.\\n\\nPicuí - PB, 19 de Julho de 2017.\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:719F1A5D\\n\\n\\nIPSEP\\n\\nPORTARIA Nº 022/2017-IPSEP.\\n\\nO DIRETOR PRESIDENTE DO INSTITUTO DE\\nPREVIDÊNCIA SOCIAL DOS SERVIDORES PÚBLICOS DO\\nMUNICÍPIO DE PICUÍ-IPSEP/PB, usando de suas atribuições\\nlegais, conferidas pelas disposições contidas na Lei Municipal no\\n1.264/2006, especificamente o disposto no art. 48, inciso X, e na\\nConstituição Federal, com as alterações introduzidas pelas Emendas\\nConstitucionais no 20/98, 41/03 e 47/05;\\n\\nR E S O L V E:\\n\\nI – Conceder PENSÃO POR MORTE, com proventos integrais, a\\nsenhora MARIA SALETE DINIZ, na condição de esposa, em\\ndecorrência do falecimento do Servidor Público Aposentado JOSÉ\\nAFONSO SOBRINHO Matricula 173-2, ocupante do cargo de\\nAgente de Segurança Nível IV lotado na Secretaria Municipal de\\nEducação, em conformidade ao estabelecido pelo art.40 § 7º,inciso I\\nda Constituição Federal com redação pela EC nº 41/2003 e pelas\\ndisposições do art. 2º inciso I da Lei Federal nº 10.887/2004, com\\nos proventos calculados com base na última remuneração.\\n\\nII - Esta portaria entra em vigor na data de sua publicação.\\n\\nIII - Revogam-se as disposições em contrário.\\n\\nRegistre-se.\\nDê-se Ciência.\\nPublique-se.\\n\\nPicuí/PB, em 18 de julho de 2017.\\n\\nPAULO SILVA LIRA\\nDiretor Presidente\\n\\nPUBLICADO EM 19/07/2017. REPUBLICADO POR\\nINCORREÇÃO.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:E1666DDE\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 455/2017\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             15\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder 30 (trinta) dias de férias ao servidor ANDRÉ DA COSTA\\nLIMA, matrícula nº 66181, Motorista, lotado na Secretaria Municipal\\nde Assistência Social, relativas ao período de 2016/2017, nos termos\\ndo Art. 77 do Estatuto dos Funcionários Públicos Civis de Picuí,\\ncontados a partir de 01/08/2017 a 30/08/2017.\\n\\nPicuí-PB, 19 de julho de 2017.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:0564459F\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 456/2017\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder 30 (trinta) dias de férias à servidora VALÉRIA\\nCAVALCANTE DANTAS, matrícula nº 65186, Auxiliar de\\nConsultório Dentário, lotada na Secretaria Municipal de Saúde,\\nrelativas ao período de 2016/2017, nos termos do Art. 77 do Estatuto\\ndos Funcionários Públicos Civis de Picuí, contados a partir de\\n02/08/2017 a 31/08/2017.\\n\\nPicuí-PB, 19 de julho de 2017.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:6723CC0E\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 457/2017\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder 30 (trinta) dias de férias à servidora JOSILMA ALVES\\nDE OLIVEIRA, matrícula nº 595, Agente Comunitária de Saúde,\\nlotada na Secretaria Municipal de Saúde, relativas ao período de\\n2015/2016, nos termos do Art. 77 do Estatuto dos Funcionários\\nPúblicos Civis de Picuí, contados a partir de 19/07/2017 a 17/08/2017.\\n\\nPicuí-PB, 19 de julho de 2017.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:CD46803F\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 458/2017\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder 30 (trinta) dias de férias ao servidor ALBECI CIPRIANO\\nDOS SANTOS, matrícula nº 80, Motorista, lotado na Secretaria\\n\\nMunicipal de Saúde, relativas ao período de 2015/2016, nos termos do\\nArt. 77 do Estatuto dos Funcionários Públicos Civis de Picuí,\\ncontados a partir de 01/09/2017 a 30/09/2017.\\n\\nPicuí-PB, 19 de julho de 2017.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:4449FED8\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 459/2017\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder 30 (trinta) dias de férias à servidora EDVANEIDE\\nARAÚJO DE SOUZA, matrícula nº 66258, Auxiliar de Serviços,\\nlotada na Secretaria Municipal de Assistência Social, relativas ao\\nperíodo de 2016/2017, nos termos do Art. 77 do Estatuto dos\\nFuncionários Públicos Civis de Picuí, contados a partir de 07/08/2017\\na 05/09/2017.\\n\\nPicuí-PB, 19 de julho de 2017.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:005E745F\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 460/2017\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder 15 (quinze) dias de férias à servidora JULIANA DA\\nCRUZ MARTINS, matrícula nº 66236, Auxiliar de Consultório\\nDentário, lotada na Secretaria Municipal de Saúde, relativas ao\\nperíodo de 2016/2017, nos termos do Art. 77 do Estatuto dos\\nFuncionários Públicos Civis de Picuí, contados a partir de 20/07/2017\\na 03/08/2017.\\n\\nPicuí-PB, 19 de julho de 2017.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:0EC6CA77\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 461/2017\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder 15 (quinze) dias de férias ao servidor ALEXANDRO\\nMELO ROCHA, matrícula nº 66355, Condutor Socorrista, lotado na\\nSecretaria Municipal de Saúde, relativas ao período de 2015/2016, nos\\ntermos do Art. 77 do Estatuto dos Funcionários Públicos Civis de\\nPicuí, contados os efeitos retroativos a partir de 15/07/2017 a\\n29/07/2017.\\n\\nPicuí-PB, 19 de julho de 2017.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             16\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:45E6C11A\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 462/2017\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder 15 (quinze) dias de férias ao servidor WENDELL DA\\nSILVA DANTAS, matrícula nº 66250, Condutor Socorrista, lotado na\\nSecretaria Municipal de Saúde, relativas ao período de 2015/2016, nos\\ntermos do Art. 77 do Estatuto dos Funcionários Públicos Civis de\\nPicuí, contados a partir de 15/08/2017 a 29/08/2017.\\n\\nPicuí-PB, 19 de julho de 2017.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:6F32F97E\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 463/2017\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder 15 (quinze) dias de férias à servidora JUSCINETE\\nGOMES DE MEDEIROS, matrícula nº 107, Auxiliar de\\nEnfermagem, lotada na Secretaria Municipal de Saúde, relativas ao\\nperíodo de 2016/2017, nos termos do Art. 77 do Estatuto dos\\nFuncionários Públicos Civis de Picuí, contados a partir de 01/08/2017\\na 15/08/2017.\\n\\nPicuí-PB, 19 de julho de 2017.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:105001B4\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 464/2017\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder 15 (quinze) dias de férias à servidora MARIA EDNALVA\\nDANTAS DOS SANTOS, matrícula nº 702, Agente Comunitária de\\nSaúde, lotada na Secretaria Municipal de Saúde, relativas ao período\\nde 2015/2016, nos termos do Art. 77 do Estatuto dos Funcionários\\nPúblicos Civis de Picuí, contados os efeitos retroativos a partir de\\n17/07/2017 a 31/07/2017.\\n\\nPicuí-PB, 19 de julho de 2017.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:71E9D84E\",\n  \"data_publicacao\": \"2017-07-20\"\n}",
  "{\n  \"municipio\": \"POMBAL\",\n  \"id\": \"pombal\",\n  \"cabecalho\": \"Paraíba , 20 de Julho de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1892 \",\n  \"texto\": \"Paraíba , 20 de Julho de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1892 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\n\\nTERMO DE ADJUDICAÇÃO/HOMOLOGAÇÃO - PREGÃO\\nPRESENCIAL Nº 00037/2017\\n\\n\\nOBJETO: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA\\nPARA LOCAÇÃO E MONTAGEM DE ESTRUTURA TIPO\\n(PALCO, SOM, GERADOR, DISCIPLINADOR, TENDAS,\\nBANHEIROS QUÍMICOS, TABLADO, PAINEL DE LED,\\nEQUIP. DE ILUMINAÇÃO, PORTAL e REFLETOR),\\nDESTINADOS AOS EVENTOS CULTURAIS E ARTÍSTICOS\\nTRADICIONAIS DO MUNICÍPIO DE POMBAL.\\n\\nA PREGOEIRA OFICIAL DO MUNICÍPIO DE POMBAL,\\nESTADO DA PARAÍBA, no uso das atribuições que lhe foram\\nconferidas através da Portaria nº 00081/2017, de 03/02/2017, e\\nobservadas as disposições da Lei Federal nº 10.520, de 17 de julho de\\n2002, Decreto Municipal nº 1.353, de 26 de Março de 2009 e\\nsubsidiariamente da Lei Federal nº. 8.666, de 21 de junho de 1993,\\nR E S O L V E:\\nADJUDICAR o resultado da licitação, modalidade Pregão Presencial\\nnº 00037/2017, que objetiva: CONTRATAÇÃO DE EMPRESA\\nESPECIALIZADA PARA LOCAÇÃO E MONTAGEM DE\\nESTRUTURA TIPO (PALCO, SOM, GERADOR,\\nDISCIPLINADOR, TENDAS, BANHEIROS QUÍMICOS,\\nTABLADO, PAINEL DE LED, EQUIP. DE ILUMINAÇÃO,\\nPORTAL e REFLETOR), DESTINADOS AOS EVENTOS\\nCULTURAIS E ARTÍSTICOS TRADICIONAIS DO\\nMUNICÍPIO DE POMBAL, com base nos elementos constantes do\\nprocesso correspondente, a:\\n\\n1 - ALEXANDRE LAURENTINO DA SILVA - ME.\\nCNPJ: 11.500.957/0001-13.\\nValor: R$ 20.000,00.\\n\\n2- ANTONIO AECIO DA SILVA.\\nCNPJ: 14.177.678/0001-59.\\nValor: R$ 265.770,00.\\n\\nPombal - PB, 18 de Julho de 2017.\\n\\nVIVIANNI ASSIS GALDINO\\nPregoeira Oficial\\n\\nPombal - PB, 18 de Julho de 2017.\\n\\nPREGÃO PRESENCIAL Nº00037/2017\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE POMBAL,\\nESTADO DA PARAÍBA, no uso de suas atribuições legais,\\n\\nR E S O L V E:\\n\\nHOMOLOGAR o resultado da licitação, modalidade Pregão\\nPresencial nº 00037/2017, que objetiva: CONTRATAÇÃO DE\\nEMPRESA ESPECIALIZADA PARA LOCAÇÃO E\\nMONTAGEM DE ESTRUTURA TIPO (PALCO, SOM,\\nGERADOR, DISCIPLINADOR, TENDAS, BANHEIROS\\nQUÍMICOS, TABLADO, PAINEL DE LED, EQUIP. DE\\nILUMINAÇÃO, PORTAL e REFLETOR), DESTINADOS AOS\\nEVENTOS CULTURAIS E ARTÍSTICOS TRADICIONAIS DO\\nMUNICÍPIO DE POMBAL, com base nos elementos constantes do\\nprocesso correspondente, os quais apontam como proponente(s)\\nvencedor(es):\\n\\n1- ALEXANDRE LAURENTINO DA SILVA - ME.\\nCNPJ: 11.500.957/0001-13.\\nValor: R$ 20.000,00.\\n\\n2- ANTONIO AECIO DA SILVA.\\nCNPJ: 14.177.678/0001-59.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             17\\n\\nValor: R$ 265.770,00.\\n\\nPublique-se e\\ncumpra-se.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nLeonardo Farias da Silva\\n\\nCódigo Identificador:4176370A\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\n\\nTERMO DE ADJUDICAÇÃO/HOMOLOGAÇÃO - PREGÃO\\nPRESENCIAL Nº 00028/2017\\n\\n\\nOBJETO: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA EM\\nSERVIÇOS DE COLETA, TRANSPORTE, TRATAMENTO E\\nDESTINAÇÃO FINAL DE RESÍDUOS SÓLIDOS DE SAÚDE,\\nDOS GRUPOS A, B e E.\\n\\nA PREGOEIRA OFICIAL DO MUNICÍPIO DE POMBAL,\\nESTADO DA PARAÍBA, no uso das atribuições que lhe foram\\nconferidas através da Portaria nº 00081/2017, de 03/02/2017, e\\nobservadas as disposições da Lei Federal nº 10.520, de 17 de julho de\\n2002, Decreto Municipal nº 1.353, de 26 de Março de 2009 e\\nsubsidiariamente da Lei Federal nº. 8.666, de 21 de junho de 1993,\\n\\nR E S O L V E:\\n\\nADJUDICAR o resultado da licitação, modalidade Pregão Presencial\\nnº 00028/2017, que objetiva: com base nos elementos constantes do\\nprocesso correspondente, a:\\n\\n1- TRASH COLETA E INCINERAÇÃO DE LIXO HOSPITALAR.\\nCNPJ: 10.482.492/0001-52.\\nValor: R$ 55.300,00.\\n\\nPombal - PB, 19 de Julho de 2017.\\n\\nVIVIANNI ASSIS GALDINO\\nPregoeira Oficial\\n\\nPombal - PB, 19 de Julho de 2017.\\n\\nPREGÃO PRESENCIAL Nº00028/2017\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE POMBAL,\\nESTADO DA PARAÍBA, no uso de suas atribuições legais,\\n\\nR E S O L V E:\\n\\nHOMOLOGAR o resultado da licitação, modalidade Pregão\\nPresencial nº 00028/2017, que objetiva: CONTRATAÇÃO DE\\nEMPRESA ESPECIALIZADA EM SERVIÇOS DE COLETA,\\nTRANSPORTE, TRATAMENTO E DESTINAÇÃO FINAL DE\\nRESÍDUOS SÓLIDOS DE SAÚDE, DOS GRUPOS A, B e E, com\\nbase nos elementos constantes do processo correspondente, os quais\\napontam como proponente(s) vencedor(es):\\n\\n1- TRASH COLETA E INCINERAÇÃO DE LIXO HOSPITALAR.\\nCNPJ: 10.482.492/0001-52.\\nValor: R$ 55.300,00.\\n\\nPublique-se e\\ncumpra-se.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nLeonardo Farias da Silva\\n\\nCódigo Identificador:271A1313\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\n\\nPREGÃO PRESENCIAL Nº 037/2017 EXTRATO DA ATA DE\\nREGISTRO DE PREÇOS N.º 035/2017\\n\\nNo dia 19 de Julho de 2017, a Prefeitura Municipal de Pombal, Praça\\nMonsenhor Valeriano Pereira - Centro - Pombal - PB, inscrito no\\nCNPJ sob o nº 08.948.697/0001-39, representado pelo Sr. Abmael de\\nSousa Lacerda, Brasileiro, Casado, Médico, residente e domiciliado\\nna Rua Vicente de Paula Leite, 611 - Centro - Pombal - PB, CPF nº\\n132.872.144-20, Carteira de Identidade nº 249256 SSP nos termos da\\nLei nº 10.520, de 17 de julho de 2002, alterações, subsidiariamente a\\nLei nº 8.666, de 21 de junho de 1993 e alterações, Decretos Municipal\\nn.º 1.462/11 e 1.353/2009 e demais normas legais aplicáveis, em face\\nda classificação da proposta apresentada no Pregão presencial nº\\n037/2017, RESOLVE registrar o preço ofertado pelo Fornecedores:\\n1-ALEXANDRE LAURENTINO DA SILVA - ME.\\nItem(s): 7.\\nValor: R$ 20.000,00.\\n2- ANTONIO AECIO DA SILVA.\\nItem(s): 1 - 2 - 3 - 4 - 5 - 6 - 8 - 9 - 10 - 11 - 12 - 13 - 14.\\nValor: R$ 265.770,00.\\n\\nDa validade de ata de registro de preço: A ata de registro de preço\\nterá validade de 12 (doze) meses, a contar de sua publicação no Diário\\nOficial.\\nDos órgãos participantes: Participará deste certame a Prefeitura\\nMunicipal.\\n\\nPombal/PB 19 de Julho de 2017.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito\\n\\nALEXANDRE LAURENTINO DA SILVA - ME\\nProponente Vencedor\\n\\nANTONIO AECIO DA SILVA\\nProponente Vencedor\\n\\nPublicado por:\\nLeonardo Farias da Silva\\n\\nCódigo Identificador:28181917\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\n\\nEXTRATO DOS CONTRATOS N.º 0166 E 0167/2017 PREGÃO\\nPRESENCIAL SRP N.º 0037/2017\\n\\n\\nPombal, 19 de Julho de 2017.\\n\\nOBJETO: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA\\nPARA LOCAÇÃO E MONTAGEM DE ESTRUTURA TIPO\\n(PALCO, SOM, GERADOR, DISCIPLINADOR, TENDAS,\\nBANHEIROS QUÍMICOS, TABLADO, PAINEL DE LED,\\nEQUIP. DE ILUMINAÇÃO, PORTAL e REFLETOR),\\nDESTINADOS AOS EVENTOS CULTURAIS E ARTÍSTICOS\\nTRADICIONAIS DO MUNICÍPIO DE POMBAL.\\n\\nCONTRATO Nº 0166/2017\\nCONTRATADA: ALEXANDRE LAURENTINO DA SILVA - ME\\nCNPJ: 11.500.957/0001-13\\nPRAZO: 31/12/2017\\nVALOR TOTAL: R$ 10.000,00(Dez Mil Reais).\\n\\nCONTRATO Nº 0167/2017\\nCONTRATADA: ANTONIO AECIO DA SILVA\\nCNPJ: 14.177.678/0001-59\\nPRAZO: 31/12/2017\\nVALOR TOTAL: R$ 202.327,00 (Duzentos e Dois Mil e Trezentos e\\nVinte e Sete Reais).\\n\\nDOTAÇÃO ORÇAMENTÁRIA:\\n02.110 - Secretaria de Cultura, Esporte e Turismo - 23 695 1029\\n2053 Promoção de Eventos Sociais e Culturais - 13 122 2010 2055\\nManutenção das Atividades da Secretaria de Cultura, Esportes e\\nTurismo - 3390.39 99 000 Outros Serviços de Terceiros Pessoa\\nJurídica.\\n\\nPombal/PB, 19 de Julho de 2017.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             18\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito\\n\\nAlexandre Laurentino da Silva - ME\\nCARLOS ANTÔNIO SILVA DE SOUZA\\n076.991.544-28\\nContratado\\n\\nAntônio Aécio da Silva\\nANTÔNIO AÉCIO DA SILVA\\n040.638.734-63\\n\\nPublicado por:\\nLeonardo Farias da Silva\\n\\nCódigo Identificador:B9A87E47\",\n  \"data_publicacao\": \"2017-07-20\"\n}",
  "{\n  \"municipio\": \"SAPÉ\",\n  \"id\": \"sape\",\n  \"cabecalho\": \"Paraíba , 20 de Julho de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1892 \",\n  \"texto\": \"Paraíba , 20 de Julho de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1892 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\nCPL\\nADITIVO CONTRATUAL\\n\\n\\nCONTRATO Nº 092/2015\\nEXTRATO DE 1° ADITIVO CONTRATUAL DE PRAZO\\nOBJETO: Aditivo de Prazo fica prorrogado por mais 18 meses ao\\ncontrato original 092/2015 nos termos do art. 57, II, da Lei nº\\n8.666/93.\\nPARTES: Prefeitura Municipal de Sapé - PB, inscrita no CNPJ sob o\\nnº 08.917.080/0001-56 (CONTRATANTE) e RAFAEL MAROJA\\nDI PACE ARAGÃO, inscrito no CNPJ sob nº 23.248.730/0001-01.\\nDISPOSIÇÕES FINAIS: Todas as demais cláusulas contratuais\\npermaneceram as mesmas.\\n\\nPublique-se e\\nCumpra-se.\\n\\nSapé, 29 de Março de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:0B3EF987\\n\\n\\nCPL\\n\\nTERMO DE RECISÃO CONTRATUAL\\n\\nCONTRATO Nº 00016/2017\\nOBJETO: DECIDIU A CONTRATANTE, de forma unilateral,\\nextinguir o vínculo obrigacional, estabelecido no contrato\\n00016/2017, face a inexecução dos serviços da contratada, nos termos\\ndo art. 79, Inciso I c/c art. 78 inciso I da Lei n° 8.666/93.\\nPARTES: Prefeitura Municipal de Sapé - PB, inscrita no CNPJ sob o\\nnº 08.917.080/0001-56 (CONTRATANTE) e NORDCON\\nNORDESTE CONSTRUTORA LTDA - ME, inscrito no CNPJ sob\\nnº 17.724.971/0001-87.\\nDISPOSIÇÕES FINAIS: Todas as demais cláusulas contratuais\\npermaneceram as mesmas.\\n\\n\\nPublique-se e\\nCumpra-se.\\n\\nSapé, 10 de Julho de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:ADD70AE3\",\n  \"data_publicacao\": \"2017-07-20\"\n}",
  "{\n  \"municipio\": \"SOLEDADE\",\n  \"id\": \"soledade\",\n  \"cabecalho\": \"Paraíba , 20 de Julho de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1892 \",\n  \"texto\": \"Paraíba , 20 de Julho de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1892 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SOLEDADE\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\nPROCESSO LICITATÓRIO Nº 055/2017 PREGÃO\\n\\nPRESENCIAL Nº 032/2017 - HOMOLOGAÇÃO\\n\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00032/2017, que objetiva: CONTRATAÇÃO DE\\nEMPRESA PARA FORNECIMENTO DE ÁGUA MINERAL\\nNATURAL, ACONDICONADA EM GARRAFÕES DE 20 (VINTE)\\nLITROS PARA DIVERSAS SECRETARIAS DO MUNICÍPIO DE\\nSOLEDADE-PB; HOMOLOGO o correspondente procedimento\\nlicitatório: LICITAÇÃO DESERTA.\\n\\nSoledade - PB, 19 de Julho de 2017\\n\\nGERALDO MOURA RAMOS\\nPrefeito\\n\\nPublicado por:\\nManoel Luiz de Farias Marinho\\n\\nCódigo Identificador:067AE2D1\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\n\\nPROCESSO LICITATÓRIO Nº 059/2017 PREGÃO\\nPRESENCIAL Nº 035/2017\\n\\n\\nTorna público que fará realizar através do Pregoeiro Oficial e Equipe\\nde Apoio, sediada na Rua José Francisco de Araújo, 62 - Centro -\\nSoledade - PB, às 08:00 horas do dia 02 de Agosto de 2017, licitação\\nmodalidade Pregão Presencial, do tipo menor preço, para:\\nCONTRATAÇÃO DE EMPRESA PARA O FORNECIMENTO DE\\nPRODUTOS DE PANIFICAÇÃO (PÃES, BISCOITOS E BOLOS)\\nDE FORMA PARCELADA. Recursos: previstos no orçamento\\nvigente. Fundamento legal: Lei Federal nº 10.520/02. Informações: no\\nhorário das 08:00 as 13:00 horas dos dias úteis, no endereço\\nsupracitado. Telefone: (083) 3383-1725/1094.\\n\\nSoledade - PB, 19 de Julho de 2017\\n\\nMANOEL LUIZ DE FARIAS MARINHO\\nPregoeiro\\n\\n\\nPublicado por:\\nManoel Luiz de Farias Marinho\\n\\nCódigo Identificador:A692639E\",\n  \"data_publicacao\": \"2017-07-20\"\n}",
  "{\n  \"municipio\": \"OLIVEDOS\",\n  \"id\": \"olivedos\",\n  \"cabecalho\": \"Paraíba , 20 de Julho de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1892 \",\n  \"texto\": \"Paraíba , 20 de Julho de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1892 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE OLIVEDOS\\n\\n\\nGABINETE DO PREFEITO\\nLEI Nº 208/2017,DE 19 DE JULHO DE 2017.\\n\\n\\nAtualiza os valores financeiros contidos nos Anexos II e IV da Lei nº 107, de 21 de junho 2010, alterada pela Lei 207/2017, e dá\\noutras providências.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             33\\n\\nO PREFEITO MUNICIPAL DE OLIVEDOS, Estado da Paraíba, faço saber que a Câmara Municipal aprovou e eu sanciono a seguinte Lei:\\nArt. 1º Os Anexos II e IV da Lei 107 de 17 de junho de 2010, alterada pela Lei 207/2017, passam a passam a ter a seguinte redação:\\n\\nPLANO DE CARGOS E CARREIRA DO MAGISTÉRIO - Lei nº 107, de 17/06/2010\\n(Valores atualizados para 2017 - janeiro a maio)\\n\\nANEXO II - ESTRUTURA DA CARREIRA\\n\\n\\nCargo Classe\\nPadrão\\n\\nI II III IV V VI\\n\\nProfessor de Educação Básica I\\nA 1.724,10 1.810,31 1.896,51 1.982,72 2.068,92 2.155,13\\n\\nB 2.025,41 2.126,68 2.233,01 2.344,66 2.461,89 2.584,99\\n\\nProfessor de Educação Básica II\\n\\núnica 2.025,41 2.126,68 2.233,01 2.344,66 2.461,89 2.584,99 Supervisor Educacional\\n\\nOrientador Educacional\\n\\n\\nANEXO IV - QUADRO SUPLEMENTAR DO MAGISTÉRIO\\n\\nCARGO CÓDIGO Nº DE CARGOS FORMAÇÃO Vencimento Básico R$\\n\\nProfessor Licenciado QSM-901 17 Curso superior de pedagogia ou licenciatura específica 2.025,41\\n\\nRegente de Ensino QSM-902 24\\n\\nCom formação no nível médio 1.724,10\\n\\nCom formação no nível médio, na modalidade normal ou equivalente 1.724,10\\n\\nGraduado sem licenciatura 1.724,10\\n\\nCurso superior de pedagogia ou licenciatura específica 2.025,41\\n\\nProfessor Leigo I QSM-903 01 Sem formação no magistério 1.724,10\\n\\n\\nPLANO DE CARGOS E CARREIRA DO MAGISTÉRIO\\nLei nº 107, de 17/06/2010\\n(Valores atualizados para 2017 - junho a dezembro)\\n\\nANEXO II - ESTRUTURA DA CARREIRA\\n\\n\\nCargo Classe\\nPadrão\\n\\nI II III IV V VI\\n\\nProfessor de Educação Básica I\\nA 1.767,20 1.855,56 1.943,92 2.032,28 2.120,64 2.209,00\\n\\nB 2.071,45 2.175,02 2.283,77 2.397,96 2.517,86 2.643,75\\n\\nProfessor de Educação Básica II\\n\\nÚnica 2.071,45 2.175,02 2.283,77 2.397,96 2.517,86 2.643,75 Supervisor Educacional\\n\\nOrientador Educacional\\n\\n\\nANEXO IV - QUADRO SUPLEMENTAR DO MAGISTÉRIO\\n\\nCARGO CÓDIGO Nº DE CARGOS FORMAÇÃO Vencimento Básico R$\\n\\nProfessor Licenciado QSM-901 17 Curso superior de pedagogia ou licenciatura específica 2.071,45\\n\\nRegente de Ensino QSM-902 24\\n\\nCom formação no nível médio 1.767,20\\n\\nCom formação no nível médio, na modalidade normal ou equivalente 1.767,20\\n\\nGraduado sem licenciatura 1.767,20\\n\\nCurso superior de pedagogia ou licenciatura específica 2.071,45\\n\\nProfessor Leigo I QSM-903 01 Sem formação no magistério 1.767,20\\n\\n\\nArt. 2º Esta Lei entra em vigor a partir do dia 01 de janeiro de 2017, revogando-se as disposições em contrário.\\n\\nGabinete do Prefeito Municipal, em 19 de julho de 2017.\\n\\nJOSÉ DE DEUS ANIBAL LEONARDO\\nPrefeito Municipal\\n\\nPublicado por:\\nChristyan Gonçalves Aníbal\\n\\nCódigo Identificador:1F530ADB\",\n  \"data_publicacao\": \"2017-07-20\"\n}"
]