[
  "{\n  \"municipio\": \"CAIÇARA\",\n  \"id\": \"caicara\",\n  \"cabecalho\": \"Paraíba , 18 de Setembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1933 \",\n  \"texto\": \"Paraíba , 18 de Setembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1933 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE CAIÇARA\\n\\n\\nGABINETE DO PREFEITO\\nAVISO DE HABILITAÇÃO\\n\\n\\nRESULTADO FASE HABILITAÇÃO - TOMADA DE PREÇOS\\nNº 00004/2017\\nOBJETO: Contratação de uma empresa na área de construção civil\\npara execução da obra construção do recreio coberto.. LICITANTES\\nHABILITADOS: CONSTRUTORA ANTENAS EIRELI - ME;\\nConstrutora Edifficar Ltda-ME. . LICITANTES INABILITADOS:\\nEstructural Engenharia Ltda -ME; HOT GAS CONSTRUCOES E\\nSERVICOS DE INSTALACAO E MONTAGEM LTDA;\\nHUMBERTO RAMALHO TRIGUEIRO MENDES - ME; METRO\\nENGENHARIA LTDA - ME; Trabes Construções e Serviços Ltda.\\nDos atos decorrentes do procedimento licitatório, caberão recursos nos\\ntermos do Art. 109, da Lei Federal nº. 8.666/93 e suas alterações.\\nComunica-se que, em não havendo interposição de recursos, a sessão\\npública para abertura dos envelopes Proposta de Preços será realizada\\nno dia 21/09/2017, às 08:30 horas, no mesmo local da primeira\\nreunião. Maiores informações poderão ser obtidas junto a Comissão\\nPermanente de Licitação, Avenida Rio Branco, 231 - Centro - Caiçara\\n- PB, no horário das 08:00 as 17:00 horas dos dias úteis. Telefone:\\n(083) 3370 1200. E-mail:\\nprefeituracaicara@gmail.com.\\n\\nCaiçara - PB, 14 de Setembro de 2017.\\n\\nPEDRO ALVES DE CARVALHO\\nPresidente da Comissão.\\n\\nPublicado por:\\nSeverino Vieira de Lima Júnior\\n\\nCódigo Identificador:1BA9E98C\",\n  \"data_publicacao\": \"2017-09-18\"\n}",
  "{\n  \"municipio\": \"ITAPORANGA\",\n  \"id\": \"itaporanga\",\n  \"cabecalho\": \"Paraíba , 18 de Setembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1933 \",\n  \"texto\": \"Paraíba , 18 de Setembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1933 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE ITAPORANGA\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 312/2017\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nITAPORANGA, ESTADO DA PARAÍBA, NO USO DAS\\nATRIBUIÇÕES QUE LHE SÃO CONFERIDAS PELA LEI\\nORGÂNICA DO MUNICÍPIO, COM FUNDAMENTO NO ART.\\n104 DA LEI COMPLEMENTAR MUNICIPAL Nº. 04/96 E\\nMEDIANTE O PARECER FAVORÁVEL DA\\nPROCURADORIA GERAL DO MUNICÍPIO,\\n\\nR E S O L V E:\\n\\nConceder “LICENÇA-PRÊMIO”, pelo período de 03 (três) meses,\\na contar do dia 22 de setembro de 2017, à Servidora Pública\\nMunicipal, RITA CASSIMIRO DE SOUSA JACINTO,\\nProfessora, Matrícula nº. 397, lotada, na Secretaria Municipal de\\nEducação.\\nEsta Portaria entra em vigor, na data de sua publicação, com efeito, a\\npartir de 22 de setembro de 2017, revogadas as disposições em\\ncontrário.\\n\\nRegistre-se,\\nPublique-se.\\n\\nGabinete do Prefeito Municipal de Itaporanga(PB), 15 de Setembro de\\n2017.\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:EED0A750\",\n  \"data_publicacao\": \"2017-09-18\"\n}",
  "{\n  \"municipio\": \"MATARACA\",\n  \"id\": \"mataraca\",\n  \"cabecalho\": \"Paraíba , 18 de Setembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1933 \",\n  \"texto\": \"Paraíba , 18 de Setembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1933 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE MATARACA\\n\\n\\nSECRETARIA DE AÇÃO SOCIAL\\nRESOLUÇÃO CMAS Nº 005/2017\\n\\n\\nAPROVA CRITÉRIOS E VALORES PARA\\nCONCESSÃO DE BENEFÍCIOS EVENTUAIS\\nATRAVÉS DA LEI MUNICIPAL Nº. 433/2017,\\nQUE REGULAMENTA OS BENEFÍCIOS\\nEVENTUAIS DA POLÍTICA DE ASSISTÊNCIA\\nSOCIAL NO MUNICÍPIO DE MATARACA-PB.\\n\\n\\nO Conselho Municipal de Assistência Social (CMAS) de\\nMataraca/PB, no uso de suas atribuições que lhe confere a Lei\\nMunicipal n° 68/95 de 16 de outubro de 1995.\\n\\nCONSIDERANDO: a lei municipal nº433/2017 de 31 de agosto\\nde2017 que dispõe sobre a regulamentação de benefícios eventuais da\\nassistência social de Mataraca.\\nCONSIDERANDO: a Resolução do CNAS nº 212, de 19 de outubro\\nde 2006, que propõe critérios orientadores para a regulamentação da\\nprovisão de benefícios eventuais no âmbito da política pública de\\nassistência social.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             2\\n\\nCONSIDERANDO: o Decreto Federal nº 6.307, de 14 de dezembro\\nde 2007, que dispõe sobre o s benefícios eventuais de que trata o art.\\n22 da Lei nº 8.742, de 07 de dezembro de 1993.\\nCONSIDERANDO: a Resolução do CNAS nº 39, de 09 de dezembro\\nde 2010, que dispõe sobre o processo de reordenamento dos\\nBenefícios Eventuais no âmbito da Política de Assistência Social em\\nrelação à Política de Saúde.\\n\\nCONSIDERANDO, que compete aos Municípios: Destinar recursos\\nfinanceiros para custeio do pagamento dos benefícios eventuais de que\\ntrata o artigo 22 da LOAS, mediante critérios estabelecidos pelo\\nConselhos Municipais de Assistência Social; (Art. 15 da LOAS,\\nredação dada pela Lei Federal Nº 12.435/2011) e:\\nArt. 15. Compete aos Municípios:\\nI - Destinar recursos financeiros para custeio do pagamento dos\\nbenefícios eventuais de que trata o art. 22, mediante critérios\\nestabelecidos pelos Conselhos Municipais de Assistência Social;\\nII - efetuar o pagamento dos auxílios natalidade e funeral;\\nIII - executar os projetos de enfrentamento da pobreza, incluindo a\\nparceria com organizações da sociedade civil;\\nIV - atender às ações assistenciais de caráter de emergência;\\nV - prestar os serviços assistenciais de que trata o art. 23 desta lei.\\n\\nRESOLVE: APROVAR CRITÉRIOS E VALORES PARA\\nCONCESSÃO DE BENEFÍCIOS EVENTUAIS ATRAVÉS DA LEI\\nMUNICIPAL Nº. 433/2017, QUE REGULAMENTA OS\\nBENEFÍCIOS EVENTUAIS DA POLÍTICA DE ASSISTÊNCIA\\nSOCIAL NO MUNICÍPIO DE MATARACA-PB, mediante os termos\\nseguintes:\\nArt. 1º Os Benefícios de Assistência Social no Município de\\nMataraca, serão gestados e concedidos pela Secretaria Municipal de\\nAssistência Social, mediante critérios aprovados pelo Conselho\\nMunicipal de Assistência Social – CMAS e se definem em:\\nI – eventuais; e\\nII – emergenciais.\\n§ 1º Os Benefícios Eventuais e Emergenciais compõem a Rede de\\nProteção Social Básica e se destinam ao atendimento em caráter de\\nemergência das necessidades básicas de sobrevivência dos cidadãos e\\nfamílias em situação de vulnerabilidade e risco social.\\n§ 2º A situação de vulnerabilidade temporária é caracterizada pelo\\nenfrentamento de situações de riscos e de extrema pobreza, perdas e\\ndanos à integridade da pessoa e/ou de sua família e podem decorrer\\nde:\\nI - Falta de acesso a condições e meios para suprir a reprodução social\\ncotidiana do solicitante e de sua família, principalmente a de\\nalimentação;\\nII - Falta de documentação;\\nIII - Desastres e de calamidade pública; e\\nIV - Outras situações sociais que comprometam a sobrevivência.\\nArt. 2º Os Benefícios Eventuais e Emergenciais destinam-se aos\\ncidadãos e às famílias com impossibilidade de arcar por conta própria\\no enfrentamento das contingências sociais, cuja ocorrência provoca\\nriscos e fragiliza a manutenção do indivíduo a unidade da família e a\\nsobrevivência de seus membros.\\n§ 1º Os Benefícios Eventuais e Emergenciais serão concedidos ao\\ncidadão e às famílias com renda per capita igual ou inferior a 1/2 do\\nsalário mínimo e de acordo com a situação de vulnerabilidade social\\ndos usuários mediante parecer técnico.\\n§ 2º Para efeitos desta Resolução, a concessão de Benefícios\\nEventuais e Emergenciais será destinada à família em situação de\\npobreza e extrema pobreza, com prioridade para a criança, idoso, a\\npessoas com necessidades especiais, a gestante, a nutriz e os casos de\\ncalamidade pública.\\nArt. 3º Os benefícios, no âmbito do SUAS devem atender aos\\nseguintes princípios:\\nI – Requerimento da pessoa interessada\\nII – Documentos pessoais\\nIII - Comprovante de Residência do município de Mataraca\\nIV- Renda per capta de até ½ salário mínimo\\nIV – Cadastro Municipal no Centro de Referência de Assistência\\nSocial – CRAS ou no CadÚnico.\\nV – Parecer Social\\nArt. 4º Os Benefícios Eventuais são provisões suplementares e\\nprovisórias, prestadas aos cidadãos e às famílias em virtude de\\n\\nnascimento, morte, situações de vulnerabilidade temporária e de\\ncalamidade pública.\\n§ 1º São formas de Benefícios Eventuais:\\nI – auxílio-funeral;\\nII – auxílio-natalidade;\\n§ 2º Os Benefícios Eventuais serão concedidos à família em número\\nigual ao da ocorrência desses eventos.\\n\\nArt. 5º O auxílio-funeral constitui-se em uma prestação temporária,\\nnão contributiva da assistência social, para reduzir vulnerabilidade\\nprovocada por morte de membro da família.\\n\\nArt. 6º O alcance do auxílio-funeral, preferencialmente, será no\\ncusteio de 100% das despesas de urna funerária, de velório e de\\nsepultamento para famílias de baixa renda;\\n\\nArt. 7º O auxílio-funeral ocorrerá na forma de prestação de serviços.\\n\\nI – Os serviços devem cobrir o custeio de 100% das despesas do\\nfuneral social, incluindo transporte funerário (traslado), utilização de\\ncapela comunitária, dentre outros serviços inerentes que garantam a\\ndignidade e o respeito à família beneficiária, para famílias com perfil\\nde pobreza e extrema pobreza de acordo com as normas do Cadastro\\nÚnico.\\n\\nII – O auxílio, requerido em caso de morte, deve ser prestado\\nimediatamente em serviço, sendo de pronto atendimento em unidade\\nde plantão 24 horas, diretamente pelo órgão gestor ou indiretamente,\\nem parceria com outros órgãos ou instituições;\\n\\nIII – O transporte funeral (translado) somente será concedido nos\\nlimites do Estado da Paraíba, mediante a comprovação de\\nencaminhamento de saúde expedido por órgãos do Município, para\\nfamílias com perfil de ½ salário mínimo e/ou famílias em situação de\\npobreza e extrema pobreza de acordo com as normas do Cadastro\\nÚnico.\\n\\nArt. 8º O auxílio-natalidade constitui-se em uma prestação\\ntemporária, não contributiva da assistência social, em bens de\\nconsumo, para reduzir vulnerabilidade provocada por nascimento de\\nmembro da família.\\n\\nParágrafo Único – Os bens de consumo consistem em um Kit básico\\nenxoval do recém-nascido, incluindo itens de vestuário, para famílias\\nem extrema pobreza e que tenha acompanhamento do Centro de\\nReferência de Assistência Social – CRAS do Município, participando\\nde oficinas para confecção do enxoval e acompanhamento familiar.\\n\\nArt. 9º São formas de Benefícios Eventuais de caráter Emergencial,\\ngeradas por situações de\\nvulnerabilidade temporária e calamidade pública:\\n\\nI – auxílio transporte;\\nII – auxílio-alimentação;\\nIII – auxílio-documentação;\\nIV – auxílio aluguel social;\\nV – auxílio material de construção.\\n\\nParágrafo único – Estes benefícios são destinados exclusivamente\\npara demandatários em acompanhamento por profissionais da\\nSecretaria Municipal de Assistência Social.\\n\\nArt. 10. O auxílio-transporte municipal é a concessão de passagens\\npara o usuário acessar exclusivamente os serviços da política pública\\nde Assistência Social, conforme critérios já estabelecidos nesta\\nResolução, para sanar uma situação emergencial em sua vida, sendo\\nvetado seu uso para atendimento a demandas de outras políticas.\\n\\nParágrafo Único: O valor do auxílio transporte será de acordo com o\\nvalor da passagem estipulada para o local de destino, pelas\\ncompanhias de transporte de passageiros.\\n\\nArt. 11. O Benefício Emergencial, na forma de auxílio-alimentação,\\nconstituem-se em uma prestação temporária, não contributiva da\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             3\\n\\nAssistência Social, que visa o atendimento das necessidades básicas\\ndos munícipes e suas famílias que se encontrem em situações de\\nextrema pobreza, conforme critérios estabelecidos nesta Resolução e\\ncalamidade pública e deverá atender os seguintes critérios:\\n\\nI - O auxílio-alimentação, no âmbito do Município de Mataraca, será\\nconcedido na forma de Cesta Básica ou pecúnia, mediante a visita\\ndomiciliar e de acordo com Parecer Social, elaborado pelo\\nprofissional técnico do Centro de Referência da Assistência Social –\\nCRAS, de referência das respectivas famílias.\\n\\nII – A concessão não poderá ser consecutiva, salvo as situações que\\nexijam a continuidade, por período determinado, devidamente\\nidentificada em parecer técnico.\\n\\nIII – A concessão não se dará a outros membros do grupo familiar,\\nsendo vetada a duplicidade da concessão.\\n\\nIV – A concessão será única em nome do requerente e destinada aos\\nmembros do grupo familiar.\\n\\nArt. 12. O Benefício Emergencial, na forma de auxílio-documentação\\nconstitui-se em:\\n\\nI – segunda via da certidão de nascimento, casamento e óbito.\\nII – Documento de Identidade ( RG), primeira e segunda via;\\nIII – CPF\\nIV - CTPS\\n\\nParágrafo único – O auxílio documentação será fornecido por uma\\núnica vez por cidadão\\nem situação de extrema pobreza ou por uma segunda concessão em\\ncasos de calamidade,\\ndevidamente comprovados pelo usuário.\\n\\nArt. 13. . O Benefício Emergencial, na forma de Aluguel Social\\nprevisto nesta Resolução é de caráter suplementar e temporário que\\nintegra organicamente as garantias do Sistema Único de Assistência\\nSocial (SUAS).\\n\\nParágrafo Único - Para comprovação das necessidades que ensejarão\\na concessão do benefício eventual, ficam vedadas quaisquer situações\\nconstrangedoras ou vexatórias.\\n\\nArt. 14. O Benefício Emergencial na forma de Aluguel Social terá\\ncaráter excepcional, transitório, não contributivo, concedido em\\npecúnia e destinado para pagamento de aluguel de imóvel de terceiros\\na famílias em situação habitacional de emergência e de baixa renda,\\nque não possuam outro imóvel próprio no Município ou fora dele,\\ncondicionando ao atendimento dos critérios, diretrizes e\\nprocedimentos definidos nesta Resolução.\\n\\n§ 1º Considera-se situação de emergência a moradia destruída, total ou\\nparcial, ou interditada em função de condições climáticas, tais como:\\ndeslizamentos, inundações, incêndios, conforme parecer técnico da\\nDefesa Civil, ou em risco social definido pela Secretaria Municipal de\\nAssistência Social, que impeçam o uso seguro da moradia.\\n\\n§ 2º Considera-se de baixa renda as famílias com renda mensal de até\\nmeio salário mínimo per capita.\\n\\n§ 3º Considera-se família a unidade nuclear formada pelos pais e\\nfilhos, ainda que eventualmente ampliada por parentes ou agregados,\\nque formem grupo doméstico vivendo sob a mesma moradia e que se\\nmantenha economicamente com recursos de seus integrantes.\\n\\n§ 4º A mulher será preferencialmente indicada como titular em\\nreceber o aluguel Social ou na impossibilidade poderá ser indicado\\noutro membro da família como responsável pelo recebimento.\\n\\n§ 5º Nos casos de separação conjugal, emancipação de dependentes ou\\noutra forma de subdivisão em que seja formado um novo núcleo\\nfamiliar, deverá ser elaborada uma avaliação social que indicará a\\n\\nnecessidade de se conceder o benefício ao novo núcleo familiar e a\\nmanutenção do benefício ao núcleo familiar original.\\n\\n§ 6º O benefício do Aluguel Social será destinado exclusivamente ao\\npagamento de locação residencial.\\n\\n§ 7º Na composição da renda familiar deverá ser levada em\\nconsideração a totalidade da renda bruta dos membros da família,\\noriundos do trabalho e/ou de outras fontes de qualquer\\nnatureza.\\n\\n§ 8º O recebimento do benefício do Aluguel Social não exclui a\\npossibilidade de recebimento de outros benefícios sociais.\\n\\n§ 9º Somente poderão ser objeto de locação nos termos desta\\nResolução os imóveis localizados no município de, que possuam\\ncondições de habitabilidade e estejam situados fora de área de risco.\\n\\n§ 10. A localização do imóvel, a negociação de valores, a contratação\\nda locação e o pagamento mensal aos locadores será responsabilidade\\ndo titular do benefício.\\n\\n§ 11. A administração pública não será responsável por qualquer ônus\\nfinanceiro ou legal com relação ao locador, em caso de inadimplência\\nou descumprimento de qualquer cláusula contratual por parte do\\nbeneficiário.\\n\\nArt. 15. A interdição do imóvel será reconhecida por ato da Defesa\\nCivil Municipal com base em avaliação técnica devidamente\\nfundamentada, elaborado por profissional devidamente qualificado e\\nregistrado no respectivo conselho profissional.\\n\\n§ 1º No ato da interdição de qualquer imóvel deverá ser realizado\\ncadastro dos respectivos moradores, no qual deverá identificar o\\nresponsável pela moradia e deverá conter, no mínimo:\\n\\nI - os dados de identificação civil de todos os indivíduos residentes no\\nimóvel;\\nII - os dados de localização e características gerais do imóvel;\\nIII - o tipo, o grau, a temporalidade e a extensão do risco ambiental\\nadotando-se as seguintes definições:\\n\\na) tipo - é a natureza do risco ou situação de calamidade, conforme\\ndescrita no § 1º do art. 2º desta Resolução;\\n\\nb) grau - é a intensidade do risco de acordo com metodologia\\nestabelecida na legislação vigente;\\n\\nc) temporalidade - o tempo previsto para que as ações de mitigação ou\\nminimização da situação de risco ou calamidade tenham efeito;\\n\\nd) extensão - descrição ou delimitação da área atingida pela situação\\nde risco ou calamidade; e\\n\\nIV - identificação clara do nome, número de matrícula e registro\\nprofissional do responsável técnico pela emissão do laudo.\\n\\n§ 2º A aceitação do benefício implica na autorização de demolição da\\nresidência cuja segurança esteja definitivamente comprometida, a ser\\nefetuada pelo Poder Público.\\n\\nArt. 16. É vedada a concessão do benefício nos casos de ocupação de\\náreas públicas ou privadas, inclusive área de preservação permanente,\\nocorridas após a publicação desta Resolução, ou ocupações que não se\\nenquadrem no atendimento das Políticas Públicas de Assistência\\nSocial e Habitação.\\n\\nArt. 17. O valor máximo do benefício Aluguel Social corresponderá a\\nR$ 200,00 (duzentos reais) pelo período de até seis meses, podendo\\nser prorrogado por igual período uma única vez.\\n\\n§ 1º O benefício será concedido em prestações mensais em nome do\\nbeneficiado.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             4\\n\\n§ 2º Para a prorrogação do benefício, a Secretaria Municipal de\\nAssistência Social deverá promover a reavaliação socioeconômica da\\nfamília beneficiada.\\n\\n§ 3º O benefício será utilizado para o pagamento integral ou parcial do\\naluguel, sendo o aluguel mensal contratado inferior ao valor do\\nbenefício Aluguel Social, este limitar-se-á ao valor do aluguel do\\nimóvel locado e, na hipótese do aluguel mensal contratado ser\\nsuperior ao valor do benefício, competirá ao beneficiário o\\ncomplemento do valor.\\n\\n§ 4º O pagamento do benefício somente será efetivado mediante\\napresentação do contrato de locação devidamente assinado pelas\\npartes contratantes e registrado em cartório.\\n\\n§ 5º A continuidade do pagamento está condicionada à apresentação\\ndo recibo de quitação do aluguel do mês anterior, que deverá ser\\napresentado até o décimo dia útil do mês seguinte ao vencimento, sob\\npena de suspensão do benefício até a comprovação.\\n\\nArt. 18. Cabe a Secretaria Municipal de Assistência Social:\\n\\nI - providenciar cadastro único que centralizará as informações sociais\\ndos beneficiários, elaborado com base em dados disponíveis nos\\nórgãos municipais envolvidos e, caso necessário, em novos\\nlevantamentos e pesquisas;\\n\\nII - diligenciar para obter os demais dados necessários à concessão do\\nbenefício às famílias, mediante a realização de visitas à área ou outras\\nprovidências que se fizerem necessárias;\\n\\nIII - reconhecer o preenchimento das condições por parte das famílias,\\nconsiderando as disposições desta Resolução; e\\n\\nIV - fiscalizar o cumprimento desta Resolução juntamente com a\\nDefesa Civil, e demais Secretarias Municipais.\\n\\nArt. 19. São obrigações dos beneficiários do Aluguel Social:\\n\\nI - apresentar os documentos necessários, tais como: RG, CPF,\\ncomprovante de renda e comprovante de residência do titular do\\nbenefício e RG dos demais moradores, bem como outros documentos\\nque poderão ser solicitados;\\n\\nII - apresentar original do documento que comprove a relação\\nlocatícia à Secretaria de Assistência Social registrado em cartório;\\n\\nIII - apresentar original do recibo de pagamento do aluguel do mês\\nanterior, que deverá ser apresentado até o décimo dia útil do mês\\nseguinte ao vencimento; e\\n\\nIV - prestar as informações e realizar as providências solicitadas pela\\nSecretaria Municipal de Assistência Social.\\n\\n§ 1º O não atendimento das obrigações contidas neste artigo ensejará:\\nI - advertência por escrito;\\nII - suspensão do benefício; e\\nIII - cancelamento do benefício.\\n\\nArt. 20. Cessará o benefício, antes do término de sua vigência, nos\\nseguintes casos:\\n\\nI - quando for dada solução habitacional definitiva para a família;\\n\\nII - quando a família deixar de atender, a qualquer tempo, aos critérios\\nestabelecidos nesta Resolução;\\n\\nIII - quando se prestar declaração falsa ou empregar os valores\\nrecebidos para fim diferente do proposto nesta Resolução;\\n\\nIV - deixar de atender qualquer comunicado emitido pelo Poder\\nPúblico Municipal; e\\n\\nV - sublocar o imóvel objeto da concessão do benefício.\\n\\nArt. 21 – A concessão do Benefício Emergencial sob a forma de\\nAuxílio Material de Construção se dará mediante:\\n\\nI – Laudo técnico do imóvel, reconhecida por ato da Defesa Civil\\nMunicipal com base em avaliação técnica devidamente fundamentada,\\nelaborado por profissional devidamente qualificado e registrado no\\nrespectivo conselho profissional, que comprove as condições de\\nhabitabilidade do imóvel.\\n\\nII – O laudo técnico, deverá apontar as condições de habitabilidade,\\nregistro fotográfico, lista de materiais de construção, e providências\\nnecessárias a ser tomadas para melhorar a unidade habitacional\\natingida por eventos anormais, em virtude de desastres ou calamidade\\npública.\\n\\nIII - A concessão de ajuda emergencial financeira para material de\\nconstrução, se dará de uma única vez, sob a forma de pecúnia ou\\ninsumos para sanar os danos causados por eventos anormais, em\\nvirtude de desastres ou calamidade pública.\\n\\nIV – A concessão do Benefício Emergencial sob a forma de Auxílio\\nMaterial de Construção poderá se dá de forma total para as famílias\\nem situação de extrema pobreza e parcial para as famílias em situação\\nde pobreza.\\n\\nV – A classificação de pobreza e extrema pobreza se dará mediante\\ncritérios do Programa Bolsa Família .\\n\\nArt. 22. As provisões relativas a programas, projetos, serviços e\\nbenefícios diretamente vinculados às políticas de saúde, educação,\\nhabitação e das demais políticas setoriais não se incluem na\\nmodalidade de Benefícios Eventuais e Emergenciais da Política de\\nAssistência Social, ficando vedado o seu fornecimento.\\n\\nArt. 23. Os Benefícios Eventuais e Emergenciais serão\\nregulamentados por esta Resolução Municipal em consonância com a\\nLOAS, PNAS, SUAS e legislação estadual e federal que sobrevier de\\nacordo com a legislação que regulamenta estes benefícios.\\nArt. 24. O Município de Mataraca deverá promover ações que\\nviabilizem e garantam a ampla divulgação dos Benefícios Eventuais e\\nEmergenciais, bem como dos critérios para a sua concessão.\\nArt. 25. Caberá ao órgão gestor da Política de Assistência Social do\\nMunicípio de Mataraca:\\nI – A coordenação geral, a operacionalização, o acompanhamento, a\\navaliação da prestação dos Benefícios Eventuais, bem como seu\\nfinanciamento;\\nII – A realização de estudos da realidade e monitoramento da\\ndemanda para constante ampliação da concessão dos Benefícios\\nEventuais;\\nIII – Expedir as instruções e instituir formulários e modelos de\\ndocumentos necessários à operacionalização dos Benefícios\\nEventuais.\\nParágrafo único: O órgão gestor da Política de Assistência Social\\ndeverá encaminhar relatório destes serviços, a cada três meses, ao\\nConselho Municipal de Assistência Social.\\nArt. 26. Caberá ao Conselho Municipal de Assistência Social fornecer\\nao Município informações sobre irregularidades na concessão e\\nexecução dos Benefícios Eventuais.\\nArt. 27. As despesas decorrentes desta Resolução ocorrerão por conta\\nde dotações orçamentárias específicas.\\nArt. 28. Esta Resolução entra em vigor na data de sua publicação,\\nrevogam-se as disposições em contrário.\\n\\nMataraca/PB, 11 de setembro de 2017.\\n\\nLEILA MARIA DE LIMA MADRUGA\\nPresidente do CMAS\\n\\nPublicado por:\\nLuciano Santos de Lima\\n\\nCódigo Identificador:2E441AFF\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             5\",\n  \"data_publicacao\": \"2017-09-18\"\n}",
  "{\n  \"municipio\": \"MATINHAS\",\n  \"id\": \"matinhas\",\n  \"cabecalho\": \"Paraíba , 18 de Setembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1933 \",\n  \"texto\": \"Paraíba , 18 de Setembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1933 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MATINHAS\\n\\n\\nGABINETE DA PREFEITA\\n\\nERRATA AVISO DE JULGAMENTO DE PROPOSTA\\nTOMADA DE PREÇO 004/2017\\n\\n\\nNO AVISO DE JULGAMENTO DE PROPOSTA DA TOMADA\\nDE PREÇO N°0004/2017, Onde Lê-se: EMPRESA VENCEDORA\\nDO CERTAME: CONSTRUTORA EXCLUSIVA LTDA, Leia-se:\\nEMPRESA VENCEDORA DO CERTAME: MIMOZZA\\nCONSTRUÇÃO LTDA. Publicado no Diário Oficial dos Municípios\\ndo Estado da Paraíba no dia 14 de Setembro de 2017. Pag. 04\\n\\nMatinhas-PB, 15 de Setembro de 2017\\n\\nBRUNO CESAR CUNHA SANTOS\\nPresidente da CPL\\n\\nPublicado por:\\nBruno Cesar Cunha Santos\\n\\nCódigo Identificador:328711BD\",\n  \"data_publicacao\": \"2017-09-18\"\n}",
  "{\n  \"municipio\": \"PICUÍ\",\n  \"id\": \"picui\",\n  \"cabecalho\": \"Paraíba , 18 de Setembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1933 \",\n  \"texto\": \"Paraíba , 18 de Setembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1933 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE PICUÍ\\n\\n\\nGABINETE DO PREFEITO\\nAVISO DE SUSPENSÃO DE LICITAÇÃO PREGÃO\\n\\nPRESENCIAL Nº 00052/2017\\n\\nO Município de Picuí, através do Prefeito Constitucional, torna\\npúblico, que está SUSPENSO o Processo Licitatório, na modalidade\\nPregão Presencial nº 00052/2017, cujo objeto consiste no SISTEMA\\nDE REGISTRO DE PREÇO VISANDO A AQUISIÇÃO DE\\nMATERIAL GRÁFICO, DE FORMA PARCELADA, DESTINADA\\nA MANUTENÇÃO DAS ATIVIDADES ADMINISTRATIVAS DO\\nMUNICIPIO, CONFORME DISPOSIÇÕES DO TERMO DE\\nREFERÊNCIA, em virtude de análise do Termo de Referência, e\\nposterior correção no instrumento convocatório, ficando cancelada a\\nSessão Pública agendada para o dia 18 de Setembro de 2017 às 09:00\\nhoras. A nova data será informada através dos mesmos meios de\\ndivulgação utilizados anteriormente. Informações na Rua Antonio\\nFirmino – Centro Administrativo, nº 348, Monte Santo, Picuí / PB, no\\nhorário das 07:00 as 13:00 horas dos dias úteis.\\nTelefone: (083) 3371-2126 – Ramal 34.\\nEmail:\\npmp.cpl@picui.pb.gov.br\\n\\nPicuí - PB, 15 de Setembro de 2017.\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:CA4E157B\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 556/2017\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder 120 (cento e vinte) dias de Licença Gestante a servidora\\nMARIA DAS VITÓRIAS DE AZEVEDO, matrícula nº 2017152,\\nProfessora, lotada na Secretaria Municipal de Educação, Cultura e\\nDesporto, nos termos do Art. 158 da Lei Complementar nº 01/2008,\\nalterado pela Lei Complementar nº 03/2010, contados os efeitos\\nretroativos a partir de 04/09/2017 a 02/01/2018.\\n\\nPicuí-PB, 11 de setembro de 2017.\\n\\n\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPUBLICADO EM 12/09/2017. REPUBLICADO POR\\nINCORREÇÃO.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:1A340510\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 558/2017\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008 e considerando\\no disposto no Parecer PMP/PJM/Nº 122/2017 da Procuradoria\\nJurídica do Município.\\n\\nR E S O L V E:\\n\\nIncorporar ao tempo de serviço do servidor ALFREDO DANTAS\\nNETO, matrícula nº 66346, Condutor Socorrista, lotado na Secretaria\\nMunicipal de Saúde, para efeito de aposentadoria e disponibilidade, o\\nquantum de 602 (seiscentos e dois) dias, referentes aos períodos de\\n02/03/2004 a 31/12/2004 e 08/03/2005 a 31/12/2005, nos termos do\\nart. 40, § 9º da Constituição Federal combinado com o art. 71 da Lei\\nComplementar Municipal nº 01, de 23 de maio de 2008.\\n\\nPicuí-PB, 15 de setembro de 2017.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:D091D11D\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 559/2017\\n\\nOs Secretários Municipais de Administração e Educação, Cultura e\\nDesporto, no uso das atribuições conferidas pelo § 2º do Art. 34 da\\nLei Complementar nº 02, de 23 de maio de 2008 e considerando\\nParecer Complementar PMP/PJM/Nº 123/2017 da Procuradoria\\nJurídica do Município.\\n\\nR E S O L V E M:\\n\\nConceder Progressão Funcional Vertical à servidora ÁDILLA\\nNAELLY SILVA FAUSTINO ANDRADE, matrícula nº 66334,\\nocupante do cargo de Professor de Educação Básica 2, Classe B, Nível\\nI, passando esta a ocupar a Classe C, Nível I do cargo de Professor de\\nEducação Básica 2 nos termos do Artigo 34, caput da Lei\\nComplementar nº 02 de 23/05/08.\\n\\nPicuí-PB, 15 de setembro de 2017.\\n\\nJEAN RONNIE DE A. DANTAS\\nSecretário de Administração\\n\\nMARIA DA GUIA LUCENA\\nSecretária de Educação, Cultura e Desporto.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:C6886CF9\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 560/2017\\n\\nOs Secretários Municipais de Administração e Educação, Cultura e\\nDesporto, no uso das atribuições conferidas pelo § 2º do Art. 34 da\\nLei Complementar nº 02, de 23 de maio de 2008 e considerando\\nParecer Complementar PMP/PJM/Nº 124/2017 da Procuradoria\\nJurídica do Município.\\n\\nR E S O L V E M:\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             6\\n\\nConceder Progressão Funcional Vertical à servidora ÉRIKA\\nEMANUELLE DE OLIVEIRA, matrícula nº 66320, ocupante do\\ncargo de Professor de Educação Básica 2, Classe B, Nível I, passando\\nesta a ocupar a Classe C, Nível I do cargo de Professor de Educação\\nBásica 2 nos termos do Artigo 34, caput da Lei Complementar nº 02\\nde 23/05/08.\\n\\nPicuí-PB, 15 de setembro de 2017.\\n\\nJEAN RONNIE DE A. DANTAS\\nSecretário de Administração\\n\\nMARIA DA GUIA LUCENA\\nSecretária de Educação, Cultura e Desporto.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:76E56C97\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 561/2017\\n\\nOs Secretários Municipais de Administração e Educação, Cultura e\\nDesporto, no uso das atribuições conferidas pelo § 2º do Art. 34 da\\nLei Complementar nº 02, de 23 de maio de 2008 e considerando\\nParecer Complementar PMP/PJM/Nº 125/2017 da Procuradoria\\nJurídica do Município.\\n\\nR E S O L V E M:\\n\\nConceder Progressão Funcional Vertical à servidora ANA LÍGIA\\nMEDEIROS CÂMARA, matrícula nº 66332, ocupante do cargo de\\nProfessor de Educação Básica 2, Classe B, Nível I, passando esta a\\nocupar a Classe C, Nível I do cargo de Professor de Educação Básica\\n2 nos termos do Artigo 34, caput da Lei Complementar nº 02 de\\n23/05/08.\\n\\nPicuí-PB, 15 de setembro de 2017.\\n\\nJEAN RONNIE DE A. DANTAS\\nSecretário de Administração\\n\\nMARIA DA GUIA LUCENA\\nSecretária de Educação, Cultura e Desporto.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:2143E9C6\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 562/2017\\n\\nOs Secretários Municipais de Administração e Educação, Cultura e\\nDesporto, no uso das atribuições conferidas pelo § 2º do Art. 34 da\\nLei Complementar nº 02, de 23 de maio de 2008 e considerando\\nParecer Complementar PMP/PJM/Nº 126/2017 da Procuradoria\\nJurídica do Município.\\n\\nR E S O L V E M:\\n\\nConceder Progressão Funcional Vertical à servidora SIMONE\\nGISELE DA SILVA MACEDO ARAÚJO, matrícula nº 66312,\\nocupante do cargo de Professor de Educação Básica 2, Classe B, Nível\\nI, passando esta a ocupar a Classe C, Nível I do cargo de Professor de\\nEducação Básica 2 nos termos do Artigo 34, caput da Lei\\nComplementar nº 02 de 23/05/08.\\n\\nPicuí-PB, 15 de setembro de 2017.\\n\\nJEAN RONNIE DE A. DANTAS\\nSecretário de Administração\\n\\nMARIA DA GUIA LUCENA\\nSecretária de Educação, Cultura e Desporto.\\n\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:C80EE8E7\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 563/2017\\n\\nOs Secretários Municipais de Administração e Educação, Cultura e\\nDesporto, no uso das atribuições conferidas pelo § 2º do Art. 34 da\\nLei Complementar nº 02, de 23 de maio de 2008 e considerando\\nParecer Complementar PMP/PJM/Nº 127/2017 da Procuradoria\\nJurídica do Município.\\n\\nR E S O L V E M:\\n\\nConceder Progressão Funcional Vertical ao servidor GIOVANNI\\nRONCALLI MOURA DA SILVA, matrícula nº 66319, ocupante do\\ncargo de Professor de Educação Básica 3, Classe B, Nível I, passando\\neste a ocupar a Classe C, Nível I do cargo de Professor de Educação\\nBásica 3 nos termos do Artigo 34, caput da Lei Complementar nº 02\\nde 23/05/08.\\n\\nPicuí-PB, 15 de setembro de 2017.\\n\\nJEAN RONNIE DE A. DANTAS\\nSecretário de Administração\\n\\nMARIA DA GUIA LUCENA\\nSecretária de Educação, Cultura e Desporto.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:0008EE62\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 564/2017\\n\\nOs Secretários Municipais de Administração e Educação, Cultura e\\nDesporto, no uso das atribuições conferidas pelo § 2º do Art. 34 da\\nLei Complementar nº 02, de 23 de maio de 2008 e considerando\\nParecer Complementar PMP/PJM/Nº 128/2017 da Procuradoria\\nJurídica do Município.\\n\\nR E S O L V E M:\\n\\nConceder Progressão Funcional Vertical à servidora ISABEL NECY\\nDE SOUTO RIBEIRO, matrícula nº 66341, ocupante do cargo de\\nProfessor de Educação Básica 3, Classe B, Nível I, passando esta a\\nocupar a Classe C, Nível I do cargo de Professor de Educação Básica\\n3 nos termos do Artigo 34, caput da Lei Complementar nº 02 de\\n23/05/08.\\n\\nPicuí-PB, 15 de setembro de 2017.\\n\\nJEAN RONNIE DE A. DANTAS\\nSecretário de Administração\\n\\nMARIA DA GUIA LUCENA\\nSecretária de Educação, Cultura e Desporto.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:7BEE3B92\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 565/2017\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder 30 (trinta) dias de férias ao servidor EVERALDO\\nQUIRINO DOS SANTOS, matrícula nº 337, Operador de Máquinas,\\nlotado na Secretaria Municipal de Saúde, relativas ao período de\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             7\\n\\n2014/2015, nos termos do Art. 77 do Estatuto dos Funcionários\\nPúblicos Civis de Picuí, contados a partir de 01/10/2017 a 30/10/2017.\\n\\nPicuí-PB, 15 de setembro de 2017.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:E8829E4A\",\n  \"data_publicacao\": \"2017-09-18\"\n}",
  "{\n  \"municipio\": \"PRINCESA ISABEL\",\n  \"id\": \"princesa-isabel\",\n  \"cabecalho\": \"Paraíba , 18 de Setembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1933 \",\n  \"texto\": \"Paraíba , 18 de Setembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1933 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\nAVISO DE INTERPOSIÇÃO DE RECURSO\\n\\n\\nA Prefeitura de Princesa Isabel/PB, vem através de seu Pregoeiro,\\ntornar público para conhecimento dos interessados, a interposição de\\nrecurso administrativo protocolado às 08:40hs. no dia 14/09/2017,\\npela licitante: Pharmaplus Ltda, CNPJ: 03.817.043/0001-52, contra o\\nresultado do julgamento de habilitação do Pregão Presencial Nº\\n033/2017. Nos termos do Ar.t 4º inciso XVIII, da Lei 10.520/2002, e\\nnos termo do Art. 109 inciso 3º, da Lei 8.666/93. Os interessados\\npoderão comparecer na sala da CPL, das 08h:00mn (oito horas) às\\n12h:00mn (doze horas).\\n\\nPrincesa Isabel/PB, 14 de setembro de 2017.\\n\\nJACÉ ALVES DE OLIVEIRA\\nPregoeiro\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\n\\nCódigo Identificador:AEDD1E41\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\nNOTIFICAÇÃO\\n\\nA Prefeitura de Princesa Isabel/PB, vem através de seu Pregoeiro,\\ntornar público para conhecimento dos interessados, a interposição de\\nrecurso administrativo protocolado às 08:40hs. no dia 14/09/2017,\\npela licitante: Pharmaplus Ltda, CNPJ: 03.817.043/0001-52, contra o\\nresultado do julgamento de habilitação do Pregão Presencial Nº\\n033/2017. Nos termos do Ar.t 4º inciso XVIII, da Lei 10.520/2002, e\\nnos termo do Art. 109 inciso 3º, da Lei 8.666/93. Os interessados\\npoderão comparecer na sala da CPL, das 08h:00mn (oito horas) às\\n12h:00mn (doze horas).\\n\\nPrincesa Isabel/PB, 14 de setembro de 2017.\\n\\nJACÉ ALVES DE OLIVEIRA\\nPregoeiro\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\nCódigo Identificador:E4042A97\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\nEXTRATOS DA INEXIGIBILIDADE 018/2017\\n\\nTERMO DE HOMOLOGAÇÃO: O Prefeito Constitucional do\\nMunicípio de Princesa Isabel, Estado da Paraíba, no uso de suas\\natribuições legais, RESOLVE: Homologar o resultado da\\napuração do relatório apresentado na Licitação sob a modalidade\\nInexigibilidade nº 018/2017, objetivando a: Disponibilização de\\nserviços profissionais de Advocacia de natureza contínua ao\\ncontratante, no âmbito judicial, na Justiça Federal e Estadual de\\nSegundo Grau , inclusive em tribunais superiores, além de\\nexecuções e ações de cobrança em sede de primeiro grau, e serão\\nfeitas através de advogado(s) sob a responsabilidade e supervisão\\nda contratada, mediante remuneração, tudo na forma\\nregulamentada neste instrumento, e de acordo com o art. 13, V, da\\nLei 8.666/93 combinado com o art. 1º, I e II, da Lei 8.906/94, com\\no fim de defender os interesses e direitos do contratante, mediante\\n\\npropositura ou defesa de ações judiciais e de procedimentos\\nadministrativos, até última instância, judicial ou administrativa, e\\ncom base no relatório apresentado pela CPL, o qual aponta como\\nproponente para contratação direta a: Pessoa jurídica: Francisco\\nFerreira Sociedade Individual de Advocacia, CNPJ nº\\n26.331.117/0001-41. Valor total homologado: Será o valor mensal\\nde R$ 3.000,00 (três mil reais), perfazendo o valor total de R$\\n36.000,00 (trinta mil reais), pelos 12 (deze) meses. Em caso de\\nsucesso em ações de cobranças ou execuções ajuizadas pelo\\nContratado em benefício do contratante, fica estipulado como\\nhonorários contratuais as mesmas regras estipuladas no art 85, p\\n3º do CPC para honorários sucumbenciais, ou seja, deverá a\\ncontratante pagar ao contratado, quando do recebido de crédidos\\nem ações de cobranças ou execuções judiciais qualquer o valores\\npercentuais a depender do valor ganho pelo município.\\nTERMO DE RATIFICAÇÃO: Ratifico, nos termos do art. 26 da\\nlei 8.666/93, a decisão da Procuradoria Geral do Município de\\nPrincesa Isabel/PB, exarada todas às fls. do Processo\\nAdministrativo nº 181/2017, Inexigibilidade nº 018/2017, para a\\ncontratação direta da: Pessoa Jurídica: Francisco Ferreira\\nSociedade Individual de Advocacia, CNPJ nº 26.331.117/0001-41,\\ncom o valor mensal de R$ 3.000,00 (três mil reais), perfazendo o\\nvalor total de R$ 36.000,00 (trinta mil reais), pelos 12 (deze)\\nmeses. Em caso de sucesso em ações de cobranças ou execuções\\najuizadas pelo Contratado em benefício do contratante, fica\\nestipulado como honorários contratuais as mesmas regras\\nestipuladas no art 85, p 3º do CPC para honorários\\nsucumbenciais, ou seja, deverá a contratante pagar ao contratado,\\nquando do recebido de crédidos em ações de cobranças ou\\nexecuções judiciais qualquer o valores percentuais a depender do\\nvalor ganho pelo município. Direito a: Disponibilização de\\nserviços profissionais de Advocacia de natureza contínua ao\\ncontratante, no âmbito judicial, na Justiça Federal e Estadual de\\nSegundo Grau , inclusive em tribunais superiores, além de\\nexecuções e ações de cobrança em sede de primeiro grau, e serão\\nfeitas através de advogado(s) sob a responsabilidade e supervisão\\nda contratada, mediante remuneração, tudo na forma\\nregulamentada neste instrumento, e de acordo com o art. 13, V, da\\nLei 8.666/93 combinado com o art. 1º, I e II, da Lei 8.906/94, com\\no fim de defender os interesses e direitos do contratante, mediante\\npropositura ou defesa de ações judiciais e de procedimentos\\nadministrativos, até última instância, judicial ou administrativa.\\n\\nPublique-se e\\ncumpra-se.\\n\\nEXTRATO DO CONTRATONº 308/2017: CONTRATANTE:\\nPrefeitura Municipal de Princesa Isabel/PB, CNPJ Nº\\n08.888.968/000108, CONTRATADA:Francisco Ferreira Sociedade\\nIndividual de Advocacia, CNPJ nº 26.331.117/0001-41.VALOR\\nTOTAL CONTRATADO: R$ 3.000,00, perfazendo o valor total de\\nR$ 36.000,00, pelos 12 (deze) meses.\\n\\nPublique-se e\\ncumpra-se.\\n\\nPrincesa Isabel/PB, 15 de setembro de 2017.\\n\\nRICARDO PEREIRA DO NASCIMENTO\\nPrefeito Constitucional\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\nCódigo Identificador:65B3C02C\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\nEXTRATOS DA INEXIGIBILIDADE 004/2017 - CÂMARA\\nMUNICIPAL DE PRINCESA ISABEL - PB\\n\\n\\nEXTRATO DE INEXIGIBILIDADE DE LICITAÇÃO: PROCESSO:\\nExposição de Motivos nº IN00004/2017. OBJETO: Contração direta\\ndo Senhor Paulo Gildo de Olivera de Lima Junior, CPF nº\\n467.742.894-87, residente a Av Mato Grosso, numero: 828, Bairro:\\nDos Estados, CEP: 58.030-080, Cidade: João Pessoa - PB, para\\nprestar serviços de assessoria e consultoria técnica especializada,\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             8\\n\\nplanejando, elaborando e acompanhando, até a decisão final dos\\nprocessos junto ao Tribunal de Contas do estado da Paraíba.\\nFUNDAMENTO LEGAL: Art. 25, inciso II, da Lei Federal nº\\n8.666/93 e suas alterações. AUTORIZAÇÃO: Secretaria de\\nAdministração e Finanças. RATIFICAÇÃO: Presidente, em\\n08/09/2017.\\nRATIFICAÇÃO E ADJUDICAÇÃO - INEXIGIBILIDADE Nº\\nIN00004/2017: Nos termos dos elementos constantes da respectiva\\nExposição de Motivos que instrui o processo e observado o parecer da\\nAssessoria Jurídica, referente a Inexigibilidade de Licitação nº\\nIN00004/2017, que objetiva: Contração direta do Senhor Paulo Gildo\\nde Olivera de Lima Junior, CPF nº 467.742.894-87, residente a Av\\nMato Grosso, numero: 828, Bairro: Dos Estados, CEP: 58.030-080,\\nCidade: João Pessoa - PB, para prestar serviços de assessoria e\\nconsultoria técnica especializada, planejando, elaborando e\\nacompanhando, até a decisão final dos processos junto ao Tribunal de\\nContas do estado da Paraíba; RATIFICO o correspondente\\nprocedimento e ADJUDICO o seu objeto a: Paulo Gildo de Oliveira\\nde Lima Júnior - R$ 24.000,00.\\n\\nPrincesa Isabel - PB, 08 de Setembro de 2017.\\n\\nGRACINALDA DOMINGOS DA SILVA MORAIS\\nPresidente.\\n\\nEXTRATO DE CONTRATO: OBJETO: Contração direta do Senhor\\nPaulo Gildo de Olivera de Lima Junior, CPF nº 467.742.894-87,\\nresidente a Av Mato Grosso, numero: 828, Bairro: Dos Estados, CEP:\\n58.030-080, Cidade: João Pessoa - PB, para prestar serviços de\\nassessoria e consultoria técnica especializada, planejando, elaborando\\ne acompanhando, até a decisão final dos processos junto ao Tribunal\\nde Contas do estado da Paraíba. FUNDAMENTO LEGAL:\\nInexigibilidade de Licitação nº IN00004/2017. DOTAÇÃO: Recursos\\nPróprios da Câmara Municípal de Princesa Isabel: 01.00 - Câmara\\nMunicipal; 01.031.2008.2001 - Manter as atividades do poder\\nlegislativo municipal; 3.3.90.36.01 - Pessoa física. VIGÊNCIA: 1\\n(um) ano. PARTES CONTRATANTES: Câmara Municipal de\\nPrincesa Isabel: CT Nº 00004/2017 - 11.09.17 - Paulo Gildo de\\nOliveira de Lima Júnior - R$ 24.000,00.\\n\\nPrincesa Isabel/PB, 11 de setembro de 2017.\\n\\nGRACINALDA DOMINGOS DA SILVA MORAIS\\nPresidente da Câmara\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\nCódigo Identificador:098CFCE5\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\nAVISO DE JULGAMENTO DE HABILITAÇÃO DA TOMADA\\nDE PREÇOS Nº 016/2017\\n\\n\\nA Prefeitura de Princesa Isabel/PB, através do seu Presidente da CPL,\\ntorna público para os interessados o julgamento da habilitação da\\nTomada de Preços Nº 016/2017. Licitantes habilitados: Não houve.\\nLicitantes inabilitados: Maciel & Rolim Construções E Serviços Ltda,\\nCNPJ: 26.520.926/0001-00 (Não atendeu o item: 8.2.6.1); Cesarino\\nConstruções Eireli-EPP, CNPJ: 08.061.304/0001-70 (Não atendeu o\\nitem: 8.2.3); Serra Construções e Serviços Ltda, CNPJ:\\n14.031.903/0001-44 (Não atendeu os itens: 8.2.6.1; 8.2.9; 8.3.1; 6.7.1;\\n8.5.1 a). Ficam notificados os licitantes para regularizarem suas\\npendencias junto a CPL em até 08 (Oito) dias uteis, contados a partir\\ndo primeiro dia útil subsequente da publicação, de acordo com o item\\n14.12 do instrumento convocatório.\\n\\nPrincesa Isabel/PB, 15 de setembro de 2017.\\n\\nARTUR BARBOSA DE SOUZA\\nPresidente da CPL\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\n\\nCódigo Identificador:E4FC7FFA\\n\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\nAVISO DE JULGAMENTO DE HABILITAÇÃO DA TOMADA\\n\\nDE PREÇOS Nº 017/2017\\n\\nA Prefeitura de Princesa Isabel/PB, através do seu Presidente da CPL,\\ntorna público para os interessados o julgamento da habilitação da\\nTomada de Preços Nº 017/2017. Licitantes habilitados: Não houve.\\nLicitantes inabilitados: Locação, Serviços e Construções Ltda-ME,\\nCNPJ: 28.114.128/0001-03 (Não atendeu os itens: 8.3.1; 6.7.1);\\nGopan Construções Eireli-EPP, CNPJ: 19.382.678/0001-04 (Não\\natendeu os itens: 8.2.1; 8.2.2; 8.2.3; 8.2.4; 8.2.5; 8.2.6; 8.2.6.1;\\n8.2.6.2; 8.2.9; 8.2.10; 8.3.1; 8.3.2; 8.2.3; 8.5.1 Letras “a” “b” “c”);\\nCesarino Construções Eireli-EPP, CNPJ: 08.061.304/0001-70 (Não\\natendeu o item: 8.2.3); Costa Lira Serviços e Transportes Ltda,\\n17.614.228/0001-74 (Não atendeu o item: 8.2.9); GKM Construções\\nServiços Eireli-ME, CNPJ: 26.910.069/0001-46 (Não atendeu os\\nitens: 8.2.1; 8.2.6.2; 8.3.1 e 8.3.3. Ficam notificados os licitantes para\\nregularizarem suas pendencias junto a CPL em até 08 (Oito) dias\\nuteis, contados a partir do primeiro dia útil subsequente da publicação,\\nde acordo com o tem 14.12 do instrumento convocatório.\\n\\nPrincesa Isabel/PB, 15 de setembro de 2017.\\n\\nARTUR BARBOSA DE SOUZA\\nPresidente da CPL\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\nCódigo Identificador:C923A1E5\",\n  \"data_publicacao\": \"2017-09-18\"\n}",
  "{\n  \"municipio\": \"SÃO JOSÉ DO BREJO DO\",\n  \"id\": \"sao-jose-do-brejo-do\",\n  \"cabecalho\": \"Paraíba , 18 de Setembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1933 \",\n  \"texto\": \"Paraíba , 18 de Setembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1933 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SÃO JOSÉ DO BREJO DO\\nCRUZ\\n\\n\\nGABINETE DA PREFEITA\\n\\nRESOLUÇÃO Nº 08, DE 15 DE SETEMBRO DE 2017\\n\\n\\nDispõe sobre a Revogação da Resolução n°07, de 29\\nde Agosto de 2017 e da Aprovação dos Critérios de\\nConcessão dos Benefícios Eventuais previstos na Lei\\n259, 10 de junho de 2015 e regulamentado pela Lei\\n308, 12 de setembro de 2017.\\n\\n\\nO CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL – CMAS\\nde São José do Brejo do Cruz, estado da Paraíba, no uso de suas\\natribuições legais,\\nCONSIDERANDO que a concessão dos Benefícios Eventuais é um\\ndireito garantido em lei e de longo alcance social;\\nCONSIDERANDO que os Benefícios Eventuais da Assistência\\nSocial são previstos no art. 22 da Lei Orgânica da Assistência Social –\\nLOAS, lei nº 8.742 de dezembro de 1993 alterada pela Lei nº 12.435,\\nde 06 de julho de 2011;\\nCONSIDERANDO a Resolução nº 212 de 19 de outubro de 2006, do\\nConselho Nacional de Assistência Social – CNAS, que propõe\\ncritérios orientadores de concessão de Benefícios Eventuais no âmbito\\nda Política de Assistência Social;\\nCONSIDERANDO os Benefícios Eventuais da Assistência Social,\\nprevisto na Lei Municipal nº 259 de 10 de junho de 2015.\\nCONSIDERANDO a necessidade de regulamentar os procedimentos\\nde concessão dos Benefícios Eventuais no âmbito do Município de\\nSão José do Brejo do Cruz - Paraíba;\\nCONSIDERANDO a Resolução Nº 02 de 05 de Maio de 2017 da\\nComissão Intergestores Bipartite que estabelece critérios para a\\nconcessão do Cofinanciamento Estadual 2017 no tocante aos\\nBenefícios Eventuais;\\nCONSIDERANDO a reunião ordinária realizada pelo CMAS aos 13\\nde setembro de 2016 regulamentando os critérios de concessão dos\\nBenefícios Eventuais do Município de São José do Brejo do Cruz;\\nRESOLVE:\\nAprovar os critérios de concessão dos benefícios eventuais,\\n- Art. 1º. Ficam estabelecidos pelo Conselho Municipal de\\nAssistência Social os valores, bens de consumo ou prestação de\\nserviços para concessão de Benefícios Eventuais no âmbito da Política\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             9\\n\\nde Assistência Social no Município de São José do Brejo do Cruz -\\nParaíba, considerando as seguintes modalidades:\\nI – Auxílio natalidade;\\nII – Auxílio por morte;\\nIII – Auxílio em situações de Vulnerabilidade Temporária;\\nIV – Auxílio em situações de emergência, desastre e calamidade\\npública observadas as contingências de riscos, perdas e danos a que\\nestão sujeitos os indivíduos e famílias.\\n§ 1º O benefício prestado em virtude de situações de vulnerabilidade\\ntemporária poderá ser concedido em até 06 parcelas por ano, para a\\npessoa e/ou família, considerando o caráter temporário e eventual do\\nbenefício, devendo ser verificada a permanência da situação de\\nvulnerabilidade a cada concessão.\\nArt. 2º. O Auxílio natalidade será concedido em pecúnia ou em bens\\nde consumo.\\n§ 1º O auxilio natalidade em pecúnia será concedido quando não\\nhouver disponibilização do Kit em bens de consumo e limitar-se-á no\\nvalor de1/8 salário mínimo vigente no país;\\n§ 2º O Auxilio natalidade em bens de consumo constitui-se em um Kit\\ncomposto pelos seguintes itens:\\nI – 01 Banheira;\\nII – 05 Fraldas de pano;\\nIII– 03 Camisetas;\\nIV– 03 Calças;\\nV– 02 Pacotes de Fraldas descartáveis;\\nVI – Itens de higiene pessoal para o bebê: 01 shampoo; 01 sabonete;\\n01 pomada para assaduras; 01 perfume; 01 caixa cotonetes; 01 pacote\\nde algodão.\\nVII – 01 kit Mamadeiras;\\nArt. 3º. O Auxílio por morte é concedido em pecúnia ou em bens de\\nconsumo.\\n§ 1º O auxilio por morte em pecúnia será concedido quando não\\nhouver\\ndisponibilização dos bens de consumo e limitar-se-á no valor de um\\nsalário mínimo vigente no país; de1/8 do salário mínimo vigente no\\npaís;\\n§ 2º O auxílio por morte em bens de consumo constitui-se na\\ndisponibilização dos seguintes itens:\\nI – Urna funerária;\\nII – Velório e sepultamento;\\nIII – Transporte funerário;\\nIV – Utilização de capela;\\nV – Pagamento de taxas e/ou colocação de placa de identificação;\\nVI – Outros serviços inerentes que garantam a dignidade e respeito\\nhumano.\\nArt. 4º. O auxílio em situações de vulnerabilidade temporária será\\nconcedido na forma de pecúnia ou em bens de consumo.\\n§ 1º O Auxílio em situações de Vulnerabilidade Temporária\\ncompreende-se nas seguintes provisões:\\nI – Fornecimento de gêneros alimentícios, higiene e limpeza - com\\nvalor máximo de 1/8 do salário mínimo vigente, observando para tal a\\nreal situação socioeconômica familiar;\\nII – custeio dos gastos para expedição de segunda via de\\ndocumentação pessoal, fotografia e fotocópia, desde que não\\ndisponibilizados por sistema oficiais facilitadores de documentação\\ncom valor máximo de até 1/8 do salário mínimo vigente no país;\\nIII – necessidade de mobilidade intraurbana para garantia de acesso\\naos serviços e benefícios socioassistenciais pelos usuários da política\\nde Assistência Social do Município de São José do Brejo do Cruz –\\nParaíba;\\nIV – necessidade de passagem para outra unidade da Federação, com\\nvistas a garantir a convivência familiar e comunitária podendo ser\\npassagens intermunicipais com valor de até de1/8 salário mínimo\\nvigente no país; ou passagens interestaduais com valor até de1/8\\nsalário mínimo vigente no país;\\nV – fornecimento de gás de cozinha limitando-se a 1 botijão a cada\\nconcessão;\\nVI – pagamento de faturas de água e luz em atraso com valor máximo\\nde até 1/8 do salário mínimo vigente no país;\\nVII – regularização do fornecimento de água e energia (taxa de\\nligação do fornecimento de água e energia) com valor da taxa definida\\npelo órgão responsável pela concessão;\\nVIII – aquisição de vestuário, cobertores, colchões, lonas e outros\\nitens destinados a pessoas ou famílias em situação de desabrigamento\\n\\ne/ou perda dos bens com valor máximo de até de1/8 salário mínimo\\nvigente no país;\\nIX – pagamento de aluguel social a famílias em situação de\\nvulnerabilidade socioeconômica com valor máximo de até de1/8\\nsalário mínimo vigente no país;\\nX – compra de materiais de construção, materiais elétricos e/ou\\nhidráulicos considerando a falta de moradia, comprometimento de sua\\nestrutura ou moradia precária que indique risco, perdas e danos com\\nvalor máximo de até de1/8 salário mínimo vigente no país;\\nPARAGRAFO ÚNICO. Verificada a necessidade e a disponibilidade\\norçamentária, poderá ser disponibilizada as 06 parcelas, de forma\\nimediata para a compra de materiais de construção, materiais elétricos\\ne/ou hidráulicos para a pessoa e/ou família.\\nArt. 5º. O benefício será concedido na forma de pecúnia ou bens de\\nconsumo, em caráter provisório e suplementar, sendo seu valor fixado\\nde acordo com o grau de complexidade do atendimento de\\nvulnerabilidade e risco pessoal das famílias e indivíduos a ser\\nregulamentado em forma de decreto específico.\\nArt. 6º - A presente Resolução entra em vigor na data de sua\\npublicação.\\n\\nSão José do Brejo do Cruz-PB, 15 de setembro de 2017.\\n\\nCARLA TATIJANE SARAIVA DA SILVA\\nPresidente do Conselho Municipal de Assistência Social\\n\\n\\nPublicado por:\\n\\nGenilda Saraiva de Andrade\\nCódigo Identificador:AD1FB4AF\",\n  \"data_publicacao\": \"2017-09-18\"\n}",
  "{\n  \"municipio\": \"SOLEDADE\",\n  \"id\": \"soledade\",\n  \"cabecalho\": \"Paraíba , 18 de Setembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1933 \",\n  \"texto\": \"Paraíba , 18 de Setembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1933 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SOLEDADE\\n\\n\\nGABINETE DO PREFEITO\\nMENSAGEM AO PODER LEGISLATIVO MUNICIPAL Nº\\n\\n030/2017\\n\\nVETO PARCIAL AO PROJETO DE LEI Nº 041/2017\\n\\n\\nVETO PARCIAL interposto ao Projeto de Lei de no\\n041/2017.\\n\\n\\nO prefeito do Município, no uso de suas atribuições legais, com\\nfulcro no § 2º do art. 68 da Lei Orgânica do Município, vem perante\\neste Poder Legislativo INTERPOR PARCIAL ao Projeto de Lei nº\\n041/2017, pelas razoes seguintes;\\nRAZÃO DO VETO:\\nI – DA SINTESE DO PROJETO:\\nO Projeto de LEI em tela RECONHECE DE UTILIDADE\\nPÚBLICA A ORGANIZAÇÃO NÃO GOVERNAMENTAL\\nFUNDAÇÃO CULTURAL CASARÃO IBIAPINOPOLIS.\\nO Projeto de Lei foi aprovado na sessão Ordinária realizada em 04 de\\nsetembro de 2017.\\nII– CONTRÁRIO AO INTERESSE PÚBLICO:\\nO Projeto de Lei visa o reconhecimento de utilidade pública, cujo\\nreconhecimento é por demais justo, porém a frase constante no art. 1º\\n“que preenche os requisitos de acordo com o art. 216, do Regimento\\nInterno desta Casa e em consonância com o art. 30, parágrafo IX da\\nConstituição Federal”, está totalmente fora na boa técnica legislativa,\\numa vez que:\\nAo ser sancionar o referido projeto adentra ao normativo de leis do\\nMunicípio, logo, o Prefeito não tem como sancionar mencionando “de\\nacordo com o art. 216, do Regimento Interno desta Casa”, já que\\nnão é uma matéria “interna corporis” do Legislativo, uma vez\\ndepender de sanção do executivo municipal, esta menção deve constar\\nna justificativa do Projeto, jamais no corpo da lei.\\nA menção “e em consonância com o art. 30, parágrafo IX da\\nConstituição Federal”, não é apropriada para o corpo da lei, uma vem\\nque o mencionado artigo estabelece a competência dos Municípios em\\npromover proteção do patrimônio histórico-cultural local, logo, poder\\nser mencionado como fundamento para justificar a propositura, para\\ndizer que o projeto é constitucional por ser de competência do\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             10\\n\\nmunicípio reconhecer de utilidade pública, como meio de promoção e\\nproteção do patrimônio histórico-cultural.\\nAnte o exposto, apresenta o presente VETO PARCIAL,\\nespecificamente ao texto “que preenche os requisitos de acordo com\\no art. 216, do Regimento Interno desta Casa e em consonância\\ncom o art. 30, parágrafo IX da Constituição Federal” do caput do\\nart. 1º do Projeto de Lei 041/2017, em face de ser CONTRÁRIO AO\\nINTERESSE PÚBLICO, por ser ausente da boa técnica legislativa.\\nRequer por fim, que na forma regimental este Poder Legislativo\\naprecie, por ser medida plausível no ordenamento jurídico.\\n\\nSoledade, 15 de setembro de 2017.\\n\\nGERALDO MOURA RAMOS\\nPrefeito\\n\\nPublicado por:\\nCleonildo Barros Gouveia\\n\\nCódigo Identificador:47D165D5\\n\\n\\nGABINETE DO PREFEITO\\n\\nMENSAGEM AO PODER LEGISLATIVO MUNICIPAL Nº\\n031/2017\\n\\n\\nVETO PARCIAL AO PROJETO DE LEI Nº 042/2017\\n\\n\\nVETO PARCIAL interposto ao Projeto de Lei de no\\n042/2017.\\n\\n\\nO prefeito do Município, no uso de suas atribuições legais, com\\nfulcro no § 2º do art. 68 da Lei Orgânica do Município, vem perante\\neste Poder Legislativo INTERPOR PARCIAL ao Projeto de Lei nº\\n042/2017, pelas razoes seguintes;\\nRAZÃO DO VETO:\\nI – DA SINTESE DO PROJETO:\\nO Projeto de LEI em tela RECONHECE DE UTILIDADE\\nPÚBLICA A ORGANIZAÇÃO NÃO GOVERNAMENTAL\\nINSTITUTO 24 DE SETEMBRO DE PESQUISA,\\nDIVULGAÇÃO E PROMOÇÃO CULTURAL.\\nO Projeto de Lei foi aprovado na sessão Ordinária realizada em 04 de\\nsetembro de 2017.\\nII– CONTRÁRIO AO INTERESSE PÚBLICO:\\nO Projeto de Lei visa o reconhecimento de utilidade pública, cujo\\nreconhecimento é por demais justo, porém a frase constante no art. 1º\\n“que preenche os requisitos de acordo com o art. 216, do Regimento\\nInterno desta Casa e em consonância com o art. 30, parágrafo IX da\\nConstituição Federal”, está totalmente fora na boa técnica legislativa,\\numa vez que:\\nAo ser sancionar o referido projeto adentra ao normativo de leis do\\nMunicípio, logo, o Prefeito não tem como sancionar mencionando “de\\nacordo com o art. 216, do Regimento Interno desta Casa”, já que\\nnão é uma matéria “interna corporis” do Legislativo, uma vez\\ndepender de sanção do executivo municipal, esta menção deve constar\\nna justificativa do Projeto, jamais no corpo da lei.\\nA menção “e em consonância com o art. 30, parágrafo IX da\\nConstituição Federal”, não é apropriada para o corpo da lei, uma vem\\nque o mencionado artigo estabelece a competência dos Municípios em\\npromover proteção do patrimônio histórico-cultural local, logo, poder\\nser mencionado como fundamento para justificar a propositura, para\\ndizer que o projeto é constitucional por ser de competência do\\nmunicípio reconhecer de utilidade pública, como meio de promoção e\\nproteção do patrimônio histórico-cultural.\\nAnte o exposto, apresenta o presente VETO PARCIAL,\\nespecificamente ao texto “que preenche os requisitos de acordo com\\no art. 216, do Regimento Interno desta Casa e em consonância\\ncom o art. 30, parágrafo IX da Constituição Federal” do caput do\\nart. 1º do Projeto de Lei 041/2017, em face de ser CONTRÁRIO AO\\nINTERESSE PÚBLICO, por ser ausente da boa técnica legislativa.\\nRequer por fim, que na forma regimental este Poder Legislativo\\naprecie, por ser medida plausível no ordenamento jurídico.\\n\\nSoledade, 15 de setembro de 2017.\\n\\nGERALDO MOURA RAMOS\\nPrefeito\\n\\nPublicado por:\\nCleonildo Barros Gouveia\\n\\nCódigo Identificador:12008B49\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI N° 756/2017, DE 15 DE SETEMBRO DE 2017.\\n\\n\\nRECONHECE DE UTILIDADE PÚBLICA A\\nORGANIZAÇÃO NÃO GOVERNAMENTAL\\nINSTITUTO 24 DE SETEMBRO DE PESQUISA,\\nDIVULGAÇÃO DA IMPRENSA ESCRITA E\\nPROMOÇÃO CULTURAL.\\n\\n\\nO Prefeito Municipal de Soledade, Estado da Paraíba, no uso de\\nsuas atribuições legais, conferidas pelo art. 68, da Lei Orgânica do\\nMunicípio faz saber que a Câmara Municipal aprovou e eu sanciono a\\nseguinte LEI:\\nArt. 1°. Fica reconhecido como de Utilidade Pública a Organização\\nnão Governamental – Instituto 24 de Setembro, de Pesquisa,\\nDivulgação da Imprensa Escrita e Promoção Cultural, sociedade civil,\\nde direito privado e sem fins lucrativos, localizada na Rua Dr.\\nGouveia Nóbrega, 126, município de Soledade/PB, inscrita no CNP:\\n25.140.821/0001-54.\\nArt. 2º - Esta Lei entrará em vigor na data de sua publicação.\\nArt. 3º - Revogadas as disposições em contrário.\\n\\nGabinete do Prefeito, em 15 de setembro de 2017.\\n\\nGERALDO MOURA RAMOS\\nPrefeito\\n\\nPublicado por:\\nCleonildo Barros Gouveia\\n\\nCódigo Identificador:18440C46\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI N° 757/2017, DE 15 DE SETEMBRO DE 2017.\\n\\n\\nRECONHECE DE UTILIDADE PÚBLICA A\\nORGANIZAÇÃO NÃO GOVERNAMENTAL\\nFUNDAÇÃO CULTURAL CASARÃO\\nIBIAPINOPOLIS.\\n\\n\\nO Prefeito Municipal de Soledade, Estado da Paraíba, no uso de\\nsuas atribuições legais, conferidas pelo art. 68, da Lei Orgânica do\\nMunicípio faz saber que a Câmara Municipal aprovou e eu sanciono a\\nseguinte LEI:\\nArt. 1°. Fica reconhecido como de Utilidade Pública a Organização\\nnão Governamental – Fundação Cultural Casarão Ibiapinópolis,\\nassociação privada sem fins lucrativos, localizada na Rua Dr. Gouveia\\nNóbrega, 25, centro deste Município, inscrita no CNP:\\n10.333.709/0001-62.\\nArt. 2º - Esta Lei entrará em vigor na data de sua publicação.\\nArt. 3º - Revogadas as disposições em contrário.\\n\\nGabinete do Prefeito, em 15 de setembro de 2017.\\n\\nGERALDO MOURA RAMOS\\nPrefeito\\n\\nPublicado por:\\nCleonildo Barros Gouveia\\n\\nCódigo Identificador:C4BFC84D\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI N° 758/2017, DE 15 DE SETEMBRO DE 2017.\\n\\n\\nDENOMINA UNIDADE BÁSICA DE SÁUDE E\\nDÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\nO Prefeito Municipal de Soledade, Estado da Paraíba, no uso de\\nsuas atribuições legais, conferidas pelo art. 68, da Lei Orgânica do\\nMunicípio faz saber que a Câmara Municipal aprovou e eu sanciono a\\nseguinte LEI:\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             11\\n\\nArt. 1°. A Unidade Básica de Saúde (UBS) do Bairro Chico Pereira\\nde Soledade, passa a ter a seguinte denominação: MARIA DA\\nGLÓRIA FREDERICO DE OLIVEIRA (MENÊ).\\nArt. 2º - Esta Lei entrará em vigor na data de sua publicação, devendo\\no Poder Executivo colocar na Unidade Básica de Saúde e placa\\ninformando o nome da homenageada.\\nArt. 3º - Revogadas as disposições em contrário.\\n\\nGabinete do Prefeito, em 15 de setembro de 2017.\\n\\nGERALDO MOURA RAMOS\\nPrefeito\\n\\nPublicado por:\\nCleonildo Barros Gouveia\\n\\nCódigo Identificador:CAEA3479\\n\\n\\nINST PREVI SERV MUNIC DE SOLEDADE IPSOL\\n\\nATA DO DIA 06 DE JULHO DE 2017\\n\\nAos 06 dias do mês de Julho de 2017, às 08:00 horas no Prédio Sede\\ndo IPSOL, reuniram-se Ordinariamente, o Conselho Municipal de\\nPrevidência e o Conselho Fiscal do IPSOL (Instituto de Previdência\\ndos Servidores Municipais de Soledade). Faltou a Reunião Ordinária a\\nConselheira SANNZIA LARISSA DE ALMEIDA GOMES que\\ndeverá apresentar justificativa na próxima reunião. O Diretor\\nPresidente saudou os conselheiros e destacou a presença do Contador\\ndo IPSOL Hades K. Gomes Sampaio, em seguida abriu os trabalhos\\ncom os seguintes informativos: O saldo financeiro em 31 de Maio de\\n2017 era de R$ 15.691.106,09 (Quinze milhões seiscentos e noventa e\\num mil cento e seis reais e nove centavos) e que a rentabilidade dos\\nfundos de investimentos do IPSOL no mês de Maio foi de R$\\n19.664,08 (Dezenove mil seiscentos e sessenta e quatro reais e oito\\ncentavos), no dia 30 de Junho o saldo financeiro foi de 15.893.999,74\\n(Quinze milhões oitocentos e noventa e três mil novecentos e noventa\\ne nove reais e setenta e quatro centavos) e que a rentabilidade dos\\nfundos de investimentos do IPSOL no mês de Junho foi de R$\\n118.293,48 (Cento e dezoito mil duzentos e noventa e três reais e\\nquarenta e oito centavos).O Presidente informou que os repasses\\nreferentes ao Mês de Maio foram feitos em sua totalidade no dia 20 de\\njunho como determina a legislação e que os Parcelamentos também\\nestão em dia. Informou que o Tribunal de Contas do Estado da Paraíba\\njulgou as contas referentes aos exercícios financeiros de 2012 e 2013\\no qual decidiram pela aprovação das Contas, sendo assim o quinto ano\\nconsecutivo de contas aprovadas do Instituto. O Presidente sugeriu\\naos Conselheiros que o Curso CPA-10 seja ministrado nos dia 02, 03 e\\n04 de Agosto de 2017, o qual foi aprovado por unanimidade. Foi\\ndisponibilizada aos conselheiros a documentação referente as\\nprestações de contas dos meses de maio e junho de 2017, os\\nConselheiros Fiscais emitiram parecer favorável por unanimidade, o\\nConselho Municipal de Previdência emitiu parecer favorável por\\nunanimidade. Não havendo nada mais a tratar foram encerrados os\\ntrabalhos, sendo confeccionada esta ata, que foi aprovada e assinada\\napós leitura de cada Conselheiro e membros da diretoria do IPSOL.\\nConselheiros Municipais de Previdência:\\nCarlos Gilmar Lira Ribeiro\\nMarizélia Cordeiro dos Santos Araújo\\nFelipe Rafael de SousaCordeiro\\nJoselma de Lourdes Avelino Cordeiro\\nCélio de Albuquerque Raposo\\nHilário Martins Borborema\\nMaria Cecília Nóbrega Licarião\\nFlávio Miranda da Silva\\nMaria Verônica de Oliveira\\n\\nConselheiros Fiscais\\nRenilson Gomes Aprigio\\nMargarida Pereira de Araújo\\nRosemary Teodoro de Oliveira\\nMaria Aparecida de Couto Araújo\\nSannzia Larissa de Almeida Gomes\\nAlexsandro Tome Ramos\\n\\nADRIANO JESUS ARAÚJO DA SILVA\\nDiretor Administrativo e Financeiro\\n\\nCLEITON DE ALMEIDA\\nDiretor Presidente\\n\\nKEYLLA SAMYLLA DE ARAUJO\\nDiretora Previdenciária\\n\\nPublicado por:\\nCleiton de Almeida\\n\\nCódigo Identificador:96B5CCA2\\n\\n\\nINST PREVI SERV MUNIC DE SOLEDADE IPSOL\\n\\nATA DO DIA 17 DE AGOSTO DE 2017\\n\\nAos 17 dias do mês de Agosto de 2017, às 08:00 horas no Prédio Sede\\ndo IPSOL, reuniram-se Ordinariamente, o Conselho Municipal de\\nPrevidência e o Conselho Fiscal do IPSOL (Instituto de Previdência\\ndos Servidores Municipais de Soledade). Faltaram a Reunião\\nOrdinária os Conselheiros CARLOS GILMAR LIRA RIBEIRO,\\nMARIA CECILIA NOBREGA LICARIÃO, FLÁVIO MIRANDA\\nDA SILVA e MARIA VERÔNICA DE OLIVEIRA que deverão\\napresentar justificativa na próxima reunião. O Diretor Presidente\\nsaudou os conselheiros e destacou a presença do Contador do IPSOL\\nHades K. Gomes Sampaio, em seguida abriu os trabalhos com os\\nseguintes informativos: O saldo financeiro em 31 de Julho de 2017 era\\nde R$ 16.328.247,58 (Dezesseis milhões trezentos e vinte e oito mil\\nduzentos e quarenta e sete reais e cinqüenta e oito centavos) e que a\\nrentabilidade dos fundos de investimentos do IPSOL no mês de Julho\\nfoi de R$ 342.485,85 (Trezentos e quarenta e dois mil quatrocentos e\\noitenta e cinco reais e oitenta e cinco centavos), no dia 17 de Agosto o\\nsaldo financeiro é de 16.441.078,02 (Dezesseis milhões quatrocentos e\\nquarenta e um mil setenta e oito reais e dois centavos). O Presidente\\ninformou que os repasses referentes ao Mês de Junho foram feitos em\\nsua totalidade no dia 20 de julho como determina a legislação e que os\\nParcelamentos também estão em dia. Foi disponibilizada aos\\nconselheiros a documentação referente a prestação de conta do mês de\\njulho de 2017, os Conselheiros Fiscais emitiram parecer favorável por\\nunanimidade, o Conselho Municipal de Previdência emitiu parecer\\nfavorável por unanimidade. Não havendo nada mais a tratar foram\\nencerrados os trabalhos, sendo confeccionada esta ata, que foi\\naprovada e assinada após leitura de cada Conselheiro e membros da\\ndiretoria do IPSOL.\\nConselheiros Municipais de Previdência:\\nCarlos Gilmar Lira Ribeiro\\nMarizélia Cordeiro dos Santos Araújo\\nFelipe Rafael de SousaCordeiro\\nJoselma de Lourdes Avelino Cordeiro\\nCélio de Albuquerque Raposo\\nHilário Martins Borborema\\nMaria Cecília Nóbrega Licarião\\nFlávio Miranda da Silva\\nMaria Verônica de Oliveira\\n\\nConselheiros Fiscais\\nRenilson Gomes Aprigio\\nMargarida Pereira de Araújo\\nRosemary Teodoro de Oliveira\\nMaria Aparecida de Couto Araújo\\nSannzia Larissa de Almeida Gomes\\nAlexsandro Tome Ramos\\n\\nADRIANO JESUS ARAÚJO DA SILVA\\nDiretor Administrativo e Financeiro\\n\\nCLEITON DE ALMEIDA\\nDiretor Presidente\\n\\nKEYLLA SAMYLLA DE ARAUJO\\nDiretora Previdenciária\\n\\nPublicado por:\\nCleiton de Almeida\\n\\nCódigo Identificador:438C0DB4\\n\\n\\nINST PREVI SERV MUNIC DE SOLEDADE IPSOL\\n\\nATA DO DIA 14 DE SETEMBRO DE 2017\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/famup                                                                             12\\n\\nAos 14 dias do mês de Setembro de 2017, às 08:00 horas no Prédio\\nSede do IPSOL, reuniram-se Ordinariamente, o Conselho Municipal\\nde Previdência e o Conselho Fiscal do IPSOL (Instituto de\\nPrevidência dos Servidores Municipais de Soledade). Faltaram a\\nReunião Ordinária os Conselheiros HILÁRIO MARTINS\\nBORBOREMA, MARIA CECILIA NOBREGA LICARIÃO,\\nFLÁVIO MIRANDA DA SILVA e JOSELMA DE LOURDES\\nAVELINO CORDEIRO que deverão apresentar justificativa na\\npróxima reunião. O Diretor Presidente saudou os conselheiros, em\\nseguida abriu os trabalhos com os seguintes informativos: O saldo\\nfinanceiro em 31 de Agosto de 2017 era de R$ 16.588.297,91\\n(Dezesseis milhões quinhentos e oitenta e oito mil duzentos e noventa\\ne sete reais e noventa e um centavos) e que a rentabilidade dos fundos\\nde investimentos do IPSOL no mês de Agosto foi de R$ 203.757,93\\n(Duzentos e três mil setecentos e cinquenta e sete reais e noventa e\\ntrês centavos), no dia 14 de Setembro o saldo financeiro é de\\n16.702.552,75 (Dezesseis milhões setecentos e dois mil quinhentos e\\ncinqüenta e dois reais e setenta e cinco centavos). O Presidente\\ninformou que os repasses referentes ao Mês de JULHO foram feitos\\nem sua totalidade no dia 20 de Agosto como determina a legislação.\\nSeguindo os informativos, o Presidente ressaltou a importância da\\npresença do IPSOL nas reuniões de analise do cenário econômico\\noferecidas pelos Bancos oficiais onde o Instituto possui cotas de\\nFundo de Investimento, informou que no dia 30 de agosto participou\\njuntamente com o Diretor Administrativo e Financeiro e Assessor\\nPrevidenciário de Áudio Conferencia na agencia do Banco do Brasil\\nem Soledade, onde foi discutido o cenário econômico atual e as\\nprojeções futuras, no mesmo sentido. Informou que no dia 31\\nparticiparam de uma palestra na Superintendência da Caixa\\nEconômica Federal em João Pessoa, com a apresentação do cenário\\neconômico atual e as projeções futuras voltados para os investimentos\\ndos RPPS, vale salientar que depois dos encontros percebeu-se que o\\nIPSOL vem mantendo seus investimentos com resultados\\nsatisfatórios. No dia 04 de Setembro o município conseguiu através de\\nLiminar a Certidão de Regularidade Previdenciária, o que vai permitir\\no desentrave de recursos federais, informamos que a CRP\\nAdministrativa ainda se encontra com pendencias os quais essa\\ndiretoria esta sanando com a devida urgência. Foi disponibilizada aos\\nconselheiros a documentação referente à prestação de contas do mês\\nde Agosto de 2017, os Conselheiros Fiscais emitiram parecer\\nfavorável por unanimidade, o Conselho Municipal de Previdência\\nemitiu parecer favorável por unanimidade. Não havendo nada mais a\\ntratar foram encerrados os trabalhos, sendo confeccionada esta ata,\\nque foi aprovada e assinada após leitura de cada Conselheiro e\\nmembros da diretoria do IPSOL.\\nConselheiros Municipais de Previdência:\\nCarlos Gilmar Lira Ribeiro\\nMarizélia Cordeiro dos Santos Araújo\\nFelipe Rafael de SousaCordeiro\\nJoselma de Lourdes Avelino Cordeiro\\nCélio de Albuquerque Raposo\\nHilário Martins Borborema\\nMaria Cecília Nóbrega Licarião\\nFlávio Miranda da Silva\\nMaria Verônica de Oliveira\\n\\nConselheiros Fiscais\\nRenilson Gomes Aprigio\\nMargarida Pereira de Araújo\\nRosemary Teodoro de Oliveira\\nMaria Aparecida de Couto Araújo\\nSannzia Larissa de Almeida Gomes\\nAlexsandro Tome Ramos\\n\\nADRIANO JESUS ARAÚJO DA SILVA\\nDiretor Administrativo e Financeiro\\n\\nCLEITON DE ALMEIDA\\nDiretor Presidente\\n\\nKEYLLA SAMYLLA DE ARAUJO\\nDiretora Previdenciária\\n\\nPublicado por:\\nCleiton de Almeida\\n\\nCódigo Identificador:9A29A550\",\n  \"data_publicacao\": \"2017-09-18\"\n}"
]