[
  "{\n  \"municipio\": \"CABACEIRAS\",\n  \"id\": \"cabaceiras\",\n  \"cabecalho\": \"Paraíba , 17 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1974 \",\n  \"texto\": \"Paraíba , 17 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1974 \\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE CABACEIRAS\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 282, DE 7 DE NOVEMBRO DE 2017.\\n\\nGabinete do Prefeito\\n\\n\\nDispõe sobre nomeação para ocupação do cargo de\\nDiretor Adjunto da EMEF Abdias Aires de Queiroz e\\ndetermina outras providências correlatas.\\n\\n\\nO Prefeito Constitucional do Município de Cabaceiras, no uso de\\nsuas atribuições legais que lhe confere a Lei Orgânica Municipal,\\ne ainda em conformidade com a Lei n° 717 / 2010, que dispõe\\nsobre o Plano de Cargos, Carreiras e Remuneração do Magistério\\nPúblico Municipal,\\nR E S O L V E:\\nArt. 1º Nomear, em caráter interino, o Sr. WELLINGTON\\nARAÚJO OLIVEIRA, Servidor Público Municipal, admitido em 30\\n/ 03 / 2015, matrícula n° 550662 – 0, para exercer as atribuições de\\nDiretor Adjunto da EMEF Abdias Aires de Queiroz, código /\\nclasse MAG 306, em substituição a JOSEFA CRISTINA ARAÚJO\\nDE SOUSA, que se encontra exercendo as atribuições de Diretora,\\nconforme Portaria n° 274, de 18 / 09 / 2017.\\n\\nArt. 2º Autorizar o responsável pela Divisão de Recursos Humanos a\\nregistrar no Sistema Informatizado de Folha de Pagamento, bem como\\nna Ficha Funcional, a presente decisão, com seus efeitos retroativos ao\\n\\ndia 1º do mês em curso.\\n\\nArt. 3º Revogadas as disposições em contrário, esta Portaria entra em\\nvigor a partir da data de sua publicação.\\n\\nRegistre-se,\\npublique-se e\\ncumpra-se.\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:5BD8E33A\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nPORTARIA Nº 283, DE 10 DE NOVEMBRO DE 2017.\\n\\n\\nGabinete do Prefeito\\n\\n\\nDispõe sobre designações para composição da\\nComissão Especial de Avaliação de Desempenho e\\ndetermina outras providências correlatas.\\n\\n\\nO Prefeito Constitucional do Município de Cabaceiras, no uso de\\nsuas atribuições legais que lhe confere os artigos 13, I e IV da Lei\\nOrgânica Municipal, e ainda em conformidade com a Lei\\nComplementar n° 08 / 2017, que dispõe sobre a regulamentação\\ninerente á avaliação de desempenho durante o estágio probatório,\\nconstante no art. 36 da Lei nº 317 / 1984, que trata do Estatuto\\ndos Servidores Públicos, R E S O L V E:\\nArt. 1º Constituir Comissão Especial de Avaliação de Desempenho,\\nsob a presidência do primeiro representante, composto pelos seguintes\\nmembros:\\n\\nI – Marcos Vinicius Aires Cavalcante – Secretário de Administração,\\nFinanças e Planejamento;\\nII – Renata Felinto de Farias Aires – Assessora Jurídica; e\\nIII – Chefia imediata do Servidor (a) que estiver sendo avaliado (a).\\nArt. 2º São atribuições da Comissão Especial de Avaliação de\\nDesempenho:\\n\\nI - coordenar todo o processo de avaliação;\\nII - elaborar os formulários necessários às avaliações;\\nIII - orientar sobre os critérios de avaliação definidos nesta lei;\\nIV - elaborar e controlar a execução do cronograma do Estágio\\nprobatório;\\nV - garantir a ampla defesa ao servidor avaliado;\\nVI - orientar os coordenadores, as comissões de avaliações e as\\nchefias imediatas quanto ao funcionamento, controle e avaliação do\\nestágio probatório;\\nVII - analisar os dados levantados durante o período de avaliação do\\nestágio probatório;\\nVIII - analisar as avaliações realizadas; e\\nIX - emitir o parecer quanto à continuidade do Estágio probatório, a\\nconfirmação do servidor no serviço público municipal ou a sua\\nexoneração.\\n\\nArt. 3° Revogadas as disposições em contrário esta Portaria entra em\\nvigor na data de sua publicação.\\n\\nRegistre-se,\\ncomunique-se,\\npublique-se e\\ncumpra-se.\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:F6D55B9F\",\n  \"data_publicacao\": \"2017-11-17\"\n}",
  "{\n  \"municipio\": \"ALHANDRA\",\n  \"id\": \"alhandra\",\n  \"cabecalho\": \"Paraíba , 17 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1974 \",\n  \"texto\": \"Paraíba , 17 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1974 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE ALHANDRA\\n\\n\\nCONSELHO MUNICIPAL DE PREVIDÊNCIA - CMP\\nRESOLUÇÃO Nº 001, DE 26 DE OUTUBRO DE 2017\\n\\n\\nDISPÕE SOBRE A ALTERAÇÃO DA POLÍTICA\\nDE INVESTIMENTO DO IPEMAD E DÁ\\nOUTRAS PROVIDÊNCIAS.\\n\\n\\nO PRESIDENTE DO CONSELHO MUNICIPAL DE\\nPREVIDÊNCIA – CMP, no uso das atribuições que lhe confere o\\nartigo 49 da Lei Municipal nº 410, de 02 de dezembro de 2008 e:\\n\\nConsiderando a deliberação realizada por este Conselho;\\n\\nConsiderando a necessidade de prestar as informações mínimas\\nexigidas para o envio ao CADPREV;\\n\\nConsiderando a resolução CMN nº 3922, de 25 de novembro de\\n2010, alterada pela resolução nº 4.392, de 19 de dezembro de 2014;\\n\\nRESOLVE:\\n\\nArt. 1º Fica aprovada a alteração da política de investimento do\\nIPEMAD, conforme documento anexo a esta resolução.\\n\\nArt. 2º Determinar a publicação da alteração da política de\\ninvestimento vigente no diário oficial do município de Alhandra.\\n\\nArt. 3º Esta resolução entra em vigor na data de sua publicação.\\n\\nAlhandra, sede do IPEMAD, aos 26 dias do mês de outubro de 2017.\\n\\nJOSÉ NUNES MAIA\\nPresidente\\n\\nGEIZA KARLA RODRIGUES DE PONTES\\nSuperintendente do IPEMAD\\n\\nALEX RODRIGUES DE LIMA\\nMembro (a)\\n\\nIAGGO BRUNO R. PINHEIRO\\nMembro (a)\\n\\nSANDRA CRISTINA FÉLIX DA SILVA FERNANDES\\nMembro (a)\\n\\nEBENEZÉR GABRIEL DA SILVA JUNIOR\\nMembro (a)\\n\\nLUCY RODRIGUES DE MESQUITA\\nMembro (a)\\n\\nANEXO - RESOLUÇÃO Nº 001/2017 – CMP\\n\\nSumário\\n1. INTRODUÇÃO.. 3\\n2. OBJETIVO.. 3\\n2.1. Estrutura Organizacional para Tomada de Decisões de\\nInvestimentos e Competências. 4\\n3. CENÁRIO MACROECONOMICO.. 4\\n3.1. Economia Internacional 4\\n3.2. Economia Nacional 5\\n4. PROJEÇÕES PARA 2017. 6\\n5. MODELO DE GESTÃO.. 6\\n6. OBJETIVOS DE ALOCAÇÃO DOS RECURSOS. 6\\n\\n6.1. Objetivo. 6\\n6.2. Justificativa do indexador 7\\n6.3. Aderência da política. 7\\n7. METODOLOGIA DE SELEÇÃO DE INVESTIMENTOS. 7\\n8. LIMITAÇÕES. 8\\n9. RESTRIÇÕES. 8\\n10. GERENCIAMENTO DE RISCOS. 9\\n11. ALOCAÇÃO ESTRATÉGICA DOS RECURSOS. 9\\n11.1. Segmentos de Aplicação. 9\\n11.2. Faixas de Alocação de Recursos. 11\\n11.3. Carregamento de Posição e Desinvestimento - Formação De\\nPreços. 12\\n11.4. Meta de Rentabilidade. 12\\n12. DISPOSIÇÕES GERAIS. 13\\n\\nINTRODUÇÃO\\n\\nO presente documento tem como diretriz a fomentação da política de\\ninvestimento a ser adota durante o ano de 2017, sendo respaldada pela\\nResolução CMN nº 3922 de 25 de novembro de 2010 alterada pela\\nresolução nº 4.392 de 19 de dezembro de 2014 e aprovada pelo órgão\\nsuperior de supervisão e deliberação por meio de seu Conselho\\nMunicipal de Previdência.\\nAssim, o Regime Próprio de Previdência Social de Alhandra registra\\nsua formalidade legal que lastreia todo o processo de tomada de\\ndecisão relativa aos investimentos do Instituto de Previdência, sendo\\nutilizada como ferramenta de garantia de conservadorismo e busca a\\nmanutenção do equilíbrio econômico-financeiro entre os seus ativos e\\npassivos.\\nNo intuito de atender as exigências do passivo atuarial algumas\\nmedidas de gestão de risco fundamentam a elaboração desta Política.\\nO principal fundamento a ser adotado para que se trabalhe com\\nparâmetros consistentes refere-se à análise do fluxo atuarial da\\nentidade, ou seja, o seu fluxo de suas obrigações, levando-se em\\nconsideração o valor dos ativos disponíveis a investimentos e as\\nreservas matemáticas (passivo) projetadas pelo cálculo atuarial.\\n\\nOBJETIVO\\n\\nA Política de Investimentos tem o papel de atender os objetivos do\\nRPPS em relação à gestão da alocação dos seus ativos de\\ninvestimentos, manter um perfil de transparência e solidez com os\\nórgãos reguladores e transmitir segurança aos seus atuais\\nparticipantes. Para tanto o presente documento é estruturado com base\\nnas mudanças ocorridas no âmbito do sistema de previdência dos\\nRegimes Próprios e o atual cenário econômico.\\nÉ um instrumento que proporciona à Diretoria e aos demais órgãos\\nenvolvidos na gestão dos recursos uma melhor definição das diretrizes\\nbásicas e dos limites de risco a que serão expostos a carteira de\\ninvestimentos. Essa carteira será norteada pela rentabilidade mínima\\nexigida pelo RPPS a ser perseguida durante a gestão, assim a\\nadequação da Carteira aos ditames legais e a estratégia de alocação de\\nrecursos serão pontos importantes a serem mensurados nessa política\\nde investimentos durante o período de 01/01/2017 a 31/12/2017.\\nNo intuito de alcançar a taxa de rentabilidade real exigida para a\\ncarteira de investimentos do RPPS, a estratégia de investimento prima\\npela sua diversificação entre os níveis de classe de ativos de renda\\nfixa, renda variável e imóveis, os ativos de investimentos, bem como a\\nverificação a respeito de liquidez, benchmark, rentabilidade auferida e\\nprometida, volatilidade e verificação quanto a regulação desses ativos\\nperante os órgãos reguladores ANBIMA, CVM e Tesouro Nacional\\nentre outras questões, visando, a otimização do triângulo crédito,\\nliquidez e retorno do montante total aplicado. É necessário explanar\\nque a política de investimentos adota como premissa uma política\\nconservadora, adequado aos atuais níveis de risco do RPPS tanto no\\ncurto e médio prazo, mas, principalmente no longo prazo voltados ao\\nequilíbrio financeiro-atuarial.\\n\\nEstrutura Organizacional para Tomada de Decisões de\\nInvestimentos e Competências\\n\\nA estrutura organizacional do RPPS compreende os seguintes órgãos\\npara tomada de decisões de investimento:\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 3\\n\\n\\n• Conselho Municipal de Previdência e;\\n• Comitê de Investimentos.\\n\\nCENÁRIO MACROECONOMICO\\n\\nEconomia Internacional\\n\\nOlhando para o mercado internacional as principais potências\\neconômicas detêm expansão heterogêneas nos respectivos\\ncrescimentos econômicos, contudo permanecem em ritmo menor que\\nos períodos imediatamente anteriores.\\nA economia americana é o grande destaque deste ano, o resultado das\\neleições mostra que os Estados americanos estão voltados para uma\\nação protecionista mais efusiva no país, apesar do resultado não\\nrepresentar a vontade da população pela metodologia adotada. Assim\\no ritmo de crescimento ficou mais intenso nesse ano de 2016\\ncontribuído pelo aquecimento do mercado de trabalho e do mercado\\nde imobiliário e valorização do mercado acionário seguido pela\\nexpectativa de relaxamento fiscal para 2017 o que multiplica as\\nchances de crescimento econômico no pais, esse movimento será\\naliado ao aumento da inflação o que já gera aumento dos rendimentos\\ndos títulos públicos (fed funds) – aumento dos retornos anuais dos\\ntítulos soberanos de dez anos – no último mês do ano. Outro destaque\\nimportante da economia é a reação do dólar frente às demais moedas\\ncomo o dollar índex que registrou a maior alta desde de março de\\n2003. Esse fato favorece o mercado de bolsa de valores americanos à\\nmedida que os grandes players procuram estar no mercado de moeda\\nmais forte e segura assim conforme relatório do banco central o\\nS&P500 registrou número recorde nos últimos dias de novembro.\\nNa zona do euro a repercussão é negativa a respeito das eleições\\namericanas, contudo há um trabalho na intensificação do ritmo de\\ncrescimento, assim percebe-se um crescimento no consumo do\\ngoverno e privado mais intenso. O movimento da economia americana\\ntambém causou reflexo nos rendimentos dos títulos soberanos no\\nReino Unido em torno de 1,6% a.a e Alemanha em torno de 0,2% a.a\\nainda abaixo da inflação corrente, no caso da Alemanha os títulos\\nsoberanos ainda estão no início de sua recuperação de queda, mesmo\\nassim merece destaque devido as políticas de expansão de ativos\\npromovidas pelo banco central.\\nNo Japão o fato de ter uma contribuição ao setor externo e ter havido\\numa diminuição no risco de deflação já registrado em 2015 os títulos\\nsoberanos de Dez anos permanecem com taxa inferiores a inflação,\\nnesse cenário o Índice Nikkei é favorecido pelo menos até novembro.\\nNa China pode-se destacar sobreposição da bolsa chinesa frente as\\neleições americanas a pesar da desvalorização da moeda frente ao\\ndólar.\\nEm resumo as chances de aceleração do processo de normalização das\\ncondições monetárias nos EUA ganharam força e o cenário externo\\ntornou-se mais complexo e incerto para as economias emergentes. As\\ncondições de liquidez e risco são os pontos importantes as serem\\nanalisados. Por outro lado, as perspectivas para a atividade econômica\\nglobal são mais favoráveis.\\n\\nEconomia Nacional\\n\\nA economia doméstica se mostra ainda em decrescimento com valores\\nde -3,40% a.a ante -3,30% a.a com destaque para o setor de\\nagropecuário que recua 5,9%. Na formação consolidada de\\ninvestimentos ou Formação Bruta de Capital Fixo – FBCF houve uma\\nsensível piora de -8,7% para -10,1%, isso se deve a redução das\\noperações de crédito pelo Banco Nacional de Desenvolvimento –\\nBNDES principal multiplicador dos investimentos no país. Os valores\\nde crédito vêm em declínio desde o final de 2014. Na situação fiscal\\numa aprovação da limitação da expansão gastos é fator determinante\\npara gradualmente colocar a economia no eixo do crescimento, bem\\ncomo a reforma previdenciária sob o julgo do grande déficit crônico\\nque passa o sistema previdenciário social brasileiro, todo esse aparato\\natravés de uma complexa e polêmica Proposta de Emenda\\nConstitucional – PEC.\\nPara inflação o BACEN indica uma volta aos patamares razoáveis de\\ninflação com um IPCA fechando o ano em 6,58% montando uma\\ntrajetória de equilíbrio da política monetária adicionado a uma taxa\\nSELIC de 13,75% a.a conforme determinou o Conselho de Política\\nMonetária – COPOM em sua última decisão em reduzir a taxa no ano,\\n\\nassim percebe-se um combinado alinhado de Política Monetária\\nassociado a expectativa de mais reduções da inflação para 2017 e o\\nviés de baixa apontado pelo COPOM. Assim fica configurado o\\nprocesso de desinflação da economia brasileira, contudo o nível da\\ncapacidade ociosa ainda é alto, ainda há necessidade de um\\nrepresentativo aquecimento do mercado de trabalho como um todo.\\nMesmo assim foi possível registrar um ano de alta na BOVESPA\\nrecuperando as sucessivas quedas desde abril de 2015, essa\\nsignificativa alta é um reflexo do aumento da confiança do investidor\\ndevido aos desmanches de esquemas políticos, o Impeachment da\\npresidente Dilma Rousself e consequentemente a queda na inflação,\\ncontudo seguido de alta volatilidade devido à grande intensidade\\nespeculativa que esse período oferece.\\nEm resumo a política fiscal e monetária estão atuando no sentido de\\ncalibrar a economia brasileira dentro das metas de política econômica.\\nAssim os principais títulos soberanos tendem a flexibilizar a duration\\npara baixo e manter os prazos de vencimento a medida que as taxas de\\ninflação vão diminuindo, ou seja a liquidez e maturidade dos títulos\\npúblicos indexados à inflação tendem a se tornar mais a convexo no\\ntempo devido as mudanças na inclinação da curva de juros. A\\nconsequência desse movimento é o aumento no fluxo de compra de\\ntítulos elevando o valor de estoque monetário do Tesouro Nacional.\\n\\nPROJEÇÕES PARA 2017\\n\\nFizemos as projeções baseadas em três cenários econômicos: um\\ncenário pessimista, um mais provável e outro otimista. Estas projeções\\nforam baseadas em análise dados públicos e análise interna com\\nparametrização normal a 95% de confiança considerando a frequência\\ncom que os dados são divulgados com desvio padrão de 2 para mais e\\npara menos e o cenário econômico vigente.\\nProjeção de indicadores macroeconômicos para exercício de 2017:\\n\\nProjeções Macroeconômicas para a economia\\n\\nBrasileira 2017\\n\\nVariáveis Pessimista Provável Otimista\\n\\nPIB (% de crescimento real) -0,04% 0,50% 1,04%\\n\\nIPCA 5,39% 4,85% 4,31%\\n\\nIGP-M 5,60% 5,06% 4,52%\\n\\nTaxa de Câmbio final (R$/US$) 4,04% 3,50% 2,96%\\n\\nTaxa Selic (final do ano) 11,00 10,50 10,00\\n\\nTaxa Selic (média do ano) 12,07 11,53 10,99\\n\\nTaxa de Juros Real (deflacionado IPCA) 10,44% 10,01% 9,59%\\n\\nFonte: Relatório Focus (BCB) 23/12/2016 / INOVE\\n\\n\\nMODELO DE GESTÃO\\n\\nO RPPS de Alhandra, nos termos da Resolução 3.922/10 e\\nalterações dada pela Resolução Nº 4.392, DE 19 de Dezembro de\\n2014, fará a gestão das aplicações de seus recursos por meio próprio\\nficando com a responsabilidade do montante.\\nO RPPS de Alhandra tem ainda a possibilidade de contratação de\\nempresa de consultoria, de acordo com os critérios estabelecidos na\\nResolução 3922/10 e pela Portaria MPS nº 519, com suas alterações,\\npara orientação em relação ao seu portfólio, avaliação e emissão de\\nnota técnica correlata aos seus investimentos e principais riscos ao\\nqual está exposto.\\nSempre serão considerados aspectos como a preservação do capital, os\\nníveis de risco adequados ao perfil do RPPS de Alhandra, a taxa\\nesperada de retorno, os limites legais e operacionais, e a liquidez\\nadequada dos ativos, traçando-se uma estratégia de investimentos não\\nsó focada no curto e médio prazo, mas principalmente, no longo\\nprazo.\\n\\nOBJETIVOS DE ALOCAÇÃO DOS RECURSOS\\n\\nObjetivo\\n\\nGarantir o equilíbrio de longo prazo entre o ativo e passivo do RPPS\\nde Alhandra obedecendo à meta de:\\nMeta atuarial: 6% ao ano + variação do IPCA, projetada para 2017 de\\n4,85% ao ano, totalizando uma meta de rentabilidade anual de\\n11,14%;\\n\\nJustificativa do indexador\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 4\\n\\n\\nO Índice de Preços ao Consumidor Amplo – IPCA índice oficial da\\ninflação brasileira está a caminhar na trajetória da estabilização e girar\\nem torno da meta estipulada pelo CMN em inflação de 4,5% (centro\\nda meta), com intervalo de tolerância de menos um e meio ponto\\npercentual e de mais um e meio ponto percentual, de acordo com o §\\n2º do art. 1º do Decreto nº 3.088, de 21 de junho de 1999.\\n\\nAderência da política\\n\\nConsiste em atender o perfil do passivo atuarial e encontrar o melhor\\ncaminho para tomada de decisão estratégica da alocação ativo do\\nplano visto a obrigação exigida pela meta atuaria, evitando a\\nincidência de custos adicionais, ou seja, a suplementação de déficits\\ntécnicos e descasamentos de obrigações.\\nNesse sentido a política de investimento prima por ativos que estimam\\nsuperar a inflação vigente e tenham liquidez suficiente para honrar as\\nobrigações do plano. Portanto escolhemos o Índice de Preço ao\\nConsumidor Amplo – IPCA atual índice de inflação como o índice de\\nreferência.\\nDeste modo a carteira será montada da seguinte forma:\\n\\nTipos: Fundos Aberto Fundos Fechados\\n\\nCarência: - Até 1 ano\\n\\nLimite Inferior 80% 0%\\n\\nLimite Superior 100% 20%\\n\\n\\nFonte: Elaborado pelos autores\\n\\nMETODOLOGIA DE SELEÇÃO DE INVESTIMENTOS\\n\\nDesde de novembro de 2013, as instituições financeiras interessadas\\nem receber aplicações de recursos do RPPS de Alhandra estão\\nobrigadas a se credenciar junto à Unidade Gestora obedecendo ao\\n“Regulamento para Credenciamento de Instituições Financeiras,\\nSociedades Corretoras e Distribuidoras, Gestora e Administradora de\\nTítulos e Valores Mobiliários e seus produtos” disponibilizado no site\\ndo RPPS de Alhandra.\\nOs investimentos específicos são definidos com base na avaliação\\nrisco/retorno, no contexto do portfólio global do RPPS de Alhandra.\\nIndividualmente, os retornos dos ativos são projetados com base em\\num modelo que parte do cenário macroeconômico (nacional e\\ninternacional) e projeta os impactos desse cenário para o\\ncomportamento da curva futura de juros no caso da Renda Fixa, e para\\nos principais drives dos setores econômicos e empresas no caso da\\nRenda Variável.\\nAs informações utilizadas para a construção dos cenários e modelos\\nacima descritos serão obtidas de fontes públicas e de consultorias\\nprivadas.\\n\\nA definição dos fundos de investimentos de renda fixa aberta e das\\ninstituições intermediadoras que receberão os recursos do RPPS de\\nAlhandra se dará, preferencialmente, pelos classificados como de\\nbaixo risco de crédito, ou seja, aqueles enquadrados como “Investment\\nGrade”, fundamentadas em classificações de risco (rating) no mínimo\\n“BBB+” conferidas preferencialmente pelas seguintes agências:\\n\\n• Standards Poors;\\n• Moody´s\\n• Fitch IBCA\\n• Atlantic Rating\\n• SR Rating\\n\\nLIMITAÇÕES\\n\\nSerão observados os limites de concentração dos investimentos da\\nseguinte forma:\\n\\nO limite e o segmento de aplicação permitida pela respectiva Política\\nde Investimento obedecerão ao que consta nas subseções I, II e III, da\\nSeção II, da Resolução do Conselho Monetário Nacional n° 3.922, de\\n25 de novembro de 2010.\\nO limite geral desta Política de Investimento obedecerá ao que consta\\nna subseção I, da Seção III, da Resolução do Conselho Monetário\\nNacional n° 3.922, de 25 de novembro de 2010 e alterações\\nposteriores.\\n\\nRESTRIÇÕES\\n\\nA vedação desta Política de Investimento obedecerá ao que determina\\nna subseção VI, da Seção IV, da Resolução do Conselho Monetário\\nNacional n° 3.922, de 25 de novembro de 2010 alterações dadas pela\\nResolução Nº 4.392, DE 19 de Dezembro de 2014.\\n\\nGERENCIAMENTO DE RISCOS\\n\\nNos investimentos indiretos via fundos de investimentos deverão ser\\nlevados em conta os seguintes riscos envolvidos nas operações:\\n\\nRisco de Mercado – é o risco inerente a todas as modalidades de\\naplicações financeiras disponíveis no mercado financeiro, corresponde\\nà incerteza em relação ao resultado de um investimento financeiro ou\\nde uma carteira de investimento, em decorrência de mudanças futuras\\nnas condições de mercado. É o risco de variações, oscilações nas taxas\\ne preços de mercado, tais como taxa de juros, preços de ações e outros\\níndices. É ligado às oscilações do mercado financeiro.\\nRisco de Crédito - também conhecido como risco institucional ou de\\ncontraparte, é aquele em que há a possibilidade de o retorno de\\ninvestimento não ser honrado pela instituição que emitiu determinado\\ntítulo, na data e nas condições negociadas e contratadas;\\nRisco de Liquidez - surge da dificuldade em se conseguir encontrar\\ncompradores potenciais de um determinado ativo no momento e no\\npreço desejado. Ocorre quando um ativo está com baixo volume de\\nnegócios e apresenta grandes diferenças entre o preço que o\\ncomprador está disposto a pagar (oferta de compra) e aquele que o\\nvendedor gostaria de vender (oferta de venda). Quando é necessário\\nvender algum ativo num mercado ilíquido, tende a ser difícil\\nconseguir realizar a venda sem sacrificar o preço do ativo negociado.\\nRisco de Descasamento (MATCHING) - para que os retornos\\nesperados se concretizem é necessário o acompanhamento do\\ndesempenho das aplicações selecionadas pelos Gestores do RPPS de\\nAlhandra. Para tanto, a empresa de consultoria fará a medição dos\\nresultados, utilizando as informações atuariais para o casamento entre\\no passivo e o ativo, priorizando a liquidez, risco e retorno dos\\ninvestimentos do RPPS de Alhandra observado no método de\\nAsset Liabillity Management - ALM.\\n\\nALOCAÇÃO ESTRATÉGICA DOS RECURSOS\\n\\nSegmentos de Aplicação\\n\\nEsta Política de Investimentos é determinada em concordância com a\\nResolução do CMN n° 3.922, de 25 de novembro de 2010, e prevê os\\nseguintes segmentos de atuação:\\nSegmento de Renda Fixa;\\nSegmento de Renda Variável; e\\nImóveis.\\n\\nAs aplicações nos fundos de investimentos devem obedecer a seguinte\\ncomposição de títulos, conforme os cenários desenhados:\\n\\n\\nTIPO VARIÁVEIS BENCHMARK\\nCENÁRIOS 2017\\n\\nPessimista Provável Otimista\\n\\nTÍTULO\\nPÚBLICO\\n\\nLFT IMA-S 10,00% 10,00% 10,00%\\n\\nLTN IRF-M 10,00% 0,00% 5,00%\\n\\nNTN-B IMA-B 80,00% 70,00% 45,00%\\n\\nTOTAL   100,00% 80% 60,00%\\n\\nRENDA FIXA\\nFIDC - 0,00% 0,00% 5,00%\\n\\nFI e FIC CDI 0,00% 20,00% 30,00%\\n\\nTOTAL   0,00% 20,00% 35,00%\\n\\nRENDA\\nVARIÁVEL\\n\\nAções Ibovespa 0,00% 0,00% 0,00%\\n\\nParticipações - 0,00% 0,00% 0,00%\\n\\nImobiliário - 0,00% 0,00% 0,00%\\n\\nMultimercado - 0,00% 0,00% 5,00%\\n\\nTOTAL   0,00% 0,00% 5,00%\\n\\nTOTAL GERAL   100,00% 100,00% 100,00%\\n\\n\\nFonte: Elaborado pelos autores\\n\\nEsse formato permite assegurar o perfil da carteira do RPPS quanto a\\nvariações do mercado dando a gestão a abertura necessária para\\ntomada de decisão quando o cenário previsto foge da distribuição de\\nalocação auferida pela gestão de política de investimentos de 2017\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 5\\n\\n\\nevitando impactos significativos a carteira. Cabe avaliar até que ponto\\no Value at Risck – VAR permite segurar a posição até que seja\\nacionado o Stop Loss da carteira e assim mudar sua configuração com\\nbase nos cenários aqui já analisados e previsto para 2017, contudo\\nesse valor e a confiabilidade da ferramenta cabe a gestão de política\\nde investimentos definir o seu cálculo ou contratar serviço de\\nacompanhamento para essa finalidade.\\n\\nFaixas de Alocação de Recursos\\n\\nOs quadros abaixo demonstram os limites mínimos e máximos por\\ntipo de ativo, respeitando as limitações legais.\\n\\nRENDA FIXA\\n\\nTIPO\\n\\nEnquadramento - Resolução\\n3922/10\\n\\nAlocação (%) para os\\npróximos 5 anos\\n\\nLegal % Máximo\\nLIMITE\\nMÁXIMO\\n\\nLIMITE\\nMÍNIMO\\n\\nTítulos Públicos\\nArt. 7º, Inciso I,\\n\\\"a\\\"\\n\\n100,00% 100,00% 0,00%\\n\\nFI e FIC 100% TP\\nArt. 7º, Inciso I,\\n\\\"b\\\"\\n\\n100,00% 100,00% 0,00%\\n\\nCompromissadas Art. 7º, Inciso II 15,00% 0,00% 0,00%\\n\\nFI Renda Fixa ou Referenciado\\n- IMA ou Idka\\n\\nArt. 7º, Inciso III 80,00% 80,00% 0,00%\\n\\nFI Renda Fixa ou Referenciado\\n– Aberto\\n\\nArt. 7º, Inciso IV\\n“a”\\n\\n30,00% 30,00% 0,00%\\n\\nFI de índices de RF\\nArt. 7º, Inciso IV,\\n“b”\\n\\n30,00% 30,00% 0,00%\\n\\nPoupança Art. 7º, Inciso V 20,00% 0,00% 0,00%\\n\\nFIDC – Aberto Art. 7º, Inciso VI 15,00% 0,00% 0,00%\\n\\nFIDC – Fechado Art. 7º, Inciso VII 5,00% 0,00% 0,00%\\n\\nFI Renda Fixa Crédito Privado\\nArt. 7º, Inciso\\nVII, \\\"a\\\"\\n\\n5,00% 0,00% 0,00%\\n\\n\\nRENDA VARIÁVEL\\n\\nTIPO\\n\\nEnquadramento - Resolução\\n3922/10\\n\\nAlocação (%)\\n\\nLegal % Máximo\\nLIMITE\\nMÁXIMO\\n\\nLIMITE\\nMÍNIMO\\n\\nFIA referenciado em Ibovespa,\\nIBrX e IBrX50\\n\\nArtigo 8º, Inciso I 30,00% 0,00% 0,00%\\n\\nETF referenciado em Ibovespa,\\nIBrX e IBrX50\\n\\nArtigo 8º, Inciso\\nII\\n\\n20,00% 0,00% 0,00%\\n\\nFIA que compra ETF\\nArtigo 8º, Inciso\\nIII\\n\\n15,00% 0,00% 0,00%\\n\\nFI - Multimercado - Aberto\\nArtigo 8º, Inciso\\nIV\\n\\n5,00% 5,00% 0,00%\\n\\nFI – Participações\\nArtigo 8º, Inciso\\nV\\n\\n5,00% 0,00% 0,00%\\n\\nFI – Imobiliário\\nArtigo 8º, Inciso\\nVI\\n\\n5,00% 0,00% 0,00%\\n\\n\\nIMÓVEIS\\n\\nTIPO\\n\\nEnquadramento - Resolução\\n3922/10\\n\\nAlocação (%)\\n\\nLegal % Máximo\\nLIMITE\\nMÁXIMO\\n\\nLIMITE\\nMÍNIMO\\n\\nIntegralização de Imóveis em\\ncotas de Fundos Imobiliários\\n\\nArtigo 9º - 0,00% 0,00%\\n\\n\\nCarregamento de Posição e Desinvestimento - Formação De\\nPreços\\n\\nTesouro Nacional - TN\\nCom base no cenário econômico vigente e para os próximos 5 anos é\\nde preferível montar um perfil conservador da carteira de\\ninvestimentos afim de proteção da carteira contra a inflação e para\\nmontar a carteira é indicado se posicionar com títulos do governo ao\\nqual apresentam risco mínimo de mercado e garante a rentabilidade\\nreal. A política indica que haja desinvestimento conforme a\\nnecessidade de liquidez do RPPS.\\n\\nFI renda fixa/referenciados RF\\nNo fundo de renda fixa será destinada a aplicação como maneira de\\ndiversificar a carteira, mas mantendo o perfil conservador, a\\npossibilidade de desinvestimento se dará na medida que o cenário\\neconômico mudar no sentido de agredir a rentabilidade estimada.\\nAssim pretende-se contribuir para manter uma rentabilidade que\\natenda a meta atuarial.\\n\\nFI Multimercado\\nNo fundo será destinada a aplicação como maneira de diversificar\\nainda mais a carteira, contudo o RPPS deve se ater a essa\\n\\npossibilidade apenas em um cenário otimista, onde haverá possível\\ndiminuição da posição em Títulos Públicos como anteriormente\\nplotado em quadro. Os fundos multimercado servem como\\nalternativas para cenários de crescimento sólido sem uma\\nconcentração em nenhum fator em especial mitigando seu risco e\\nsuavizando a rentabilidade da carteira.\\nNesse sentido, relativo aos títulos públicos, a política de investimento\\nbusca atuar mais na venda em cenários econômicos mais promissores\\ne na compra em um cenário mais adverso no sentido de equilibrar a\\ncarteira com a meta atuarial estabelecida.\\n\\nMeta de Rentabilidade\\nBuscando um horizonte de tempo maior a política de investimento\\ntem interesse, na tentativa de manter protegida suas aplicações, sem\\ncomportar com base na sua perspectiva de rentabilidade real, afim de\\natingir a TMA – Taxa de Meta Atuarial, assim buscou-se parametrizar\\npossível rentabilidade real futura para os próximos 5 anos que\\nseguem. Assim a projeção é parametrizada com base de informações\\npassadas de inflação e projetadas por vetores de autorregressão\\nestrutural a um nível de confiança de 95%, para a taxa nominal a\\npolítica presumi uma carteira conservadora baseada títulos públicos\\nou fundos lastreados por títulos públicos como preferência para títulos\\nindexados à inflação e assim definindo a previsão de rentabilidade real\\nda carteira como segue a tabela abaixo:\\n\\nRentabilidade Real Esperada\\n\\nAno Projeção\\n\\n2017 6,44% a.a\\n\\n2018 10,32% a.a\\n\\n2019 6,86% a.a\\n\\n2020 6,89% a.a\\n\\n2021 5,74% a.a\\n\\n\\nFonte: Elaborado pelos autores\\n\\nBuscando uma distribuição melhor adequação a estrutura estimada\\nbuscou-se discriminar como será a distribuição da aplicação da\\ncarteira no período projetado, como percebe-se no quadro:\\n\\nPrazo % Aplicado % Acumulado\\n\\nAté 2 anos 100% 100%\\n\\n\\nFonte: Elaborado pelos autores\\n\\nAssim ter-se-á a real direção do instituto no período afim de garantir\\numa rentabilidade que atendam às exigências da meta atuarial.\\n\\nDISPOSIÇÕES GERAIS\\nA Política de Investimentos e suas revisões são de competência da\\nDiretoria Executiva que, após elaboração, deverá solicitar aprovação\\nao Conselho Municipal de Previdência, conforme o artigo 5º da\\nResolução nº 3.922/2010.\\n\\nA Política de investimentos foi desenvolvida considerando as\\nprojeções macro e microeconômicas no intervalo de doze meses e\\npoderá, justificadamente, ser revista no curso de sua execução, com\\nvistas à adequação ao comportamento da conjuntura do mercado ou a\\nnova legislação.\\n\\nAs informações contidas na Política Anual de Investimentos e suas\\nrevisões deverão ser disponibilizadas pelos responsáveis pela gestão\\ndo RPPS de Alhandra aos seus segurados e pensionistas, no prazo de\\n30 (trinta) dias, contados da data de sua aprovação, através de\\npublicação no site da Unidade Gestora ou em meio físico na sede da\\nUnidade Gestora.\\nO responsável pela gestão dos recursos do RPPS de Alhandra deverá\\nser pessoa física vinculada ao Ente Federativo e a Unidade Gestora do\\nregime como servidor titular de cargo efetivo ou de livre nomeação e\\nexoneração, apresentado formalmente designado para a função por ato\\nda autoridade competente. Deverá ter sido aprovado em exame de\\ncertificação organizado por entidade autônoma de reconhecida\\ncapacidade técnica e difusão no mercado brasileiro de capitais.\\n A Política de Investimentos do Instituto Municipal de Previdência\\ndos Servidores de Alhandra foi aprovada através de resolução do\\nConselho Municipal de Previdência.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 6\\n\\n\\nA Política de Investimentos e suas revisões são de competência da\\nDiretoria Executiva que, após elaboração, deverá solicitar aprovação\\nao Conselho Municipal de Previdência, conforme o artigo 5º da\\nResolução nº 3.922/2010.\\n\\nAlhandra, Estado da Paraíba, 24 de outubro de 2017.\\n\\nJOSE NUNES MAIA\\nPresidente do CMP e\\nMembro do COI - IPEMAD\\n\\nGEIZA KARLA RODRIGUES DE PONTES\\nSuperintendente do IPEMAD\\n\\nANÉZIA SIBELLE DA SILVA FERNANDES\\nDiretora Financeira do IPEMAD\\n\\nPublicado por:\\nAlex Rodrigues de Lima\\n\\nCódigo Identificador:0A50BC4A\",\n  \"data_publicacao\": \"2017-11-17\"\n}",
  "{\n  \"municipio\": \"JURIPIRANGA\",\n  \"id\": \"juripiranga\",\n  \"cabecalho\": \"Paraíba , 17 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1974 \",\n  \"texto\": \"Paraíba , 17 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1974 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE JURIPIRANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nGABINETE DO PREFEITO - ATA DE REGISTRO DE\\nPREÇOS N.º 030/2017 - PREGÃO PRESENCIAL N.º 00064/2017\\n\\n- FUNDO MUNICIPAL DE SAÚDE DE JURIPIRANGA\\n\\nATA DE REGISTRO DE PREÇOS N.º 030/2017 -\\nPREGÃO PRESENCIAL N.º 00064/2017\\n\\nO Município de Juripiranga, neste ato representado por seu Prefeito,\\nPaulo Dália Teixeira, doravante denominado CONTRATANTE, e a\\nempresa XAND’S COMERCIAL DE ALIMENTOS EIRELI – ME,\\nestabelecida na Rua Manoel Alves de Oliveira, 678 – Itararé –\\nCampina Grande – PB, CNPJ nº 04.949.494/0001-06, pelo seu\\nrepresentante infra-assinado, Senhor MILTON BEZRRA DE\\nSANTADA, CPF nº 251.057.014-53, residente e domiciliado à Rua\\nCoronel Honorato da Costa Agra, 606 – Catolé – Campina Grande –\\nPB, doravante denominada FORNECEDORA, nos termos do art. 15\\nda Lei Federal nº. 8.666/93 e suas alterações, Lei Federal 10.520/2002\\ne Decreto Municipal nº 05/2010, que institui a modalidade pregão e\\ndas demais normas legais aplicáveis e, considerando o resultado do\\nPREGÃO PRESENCIAL PARA REGISTRO DE PREÇOS Nº\\n00064/2017, firmam a presente Ata de Registro de Preços, obedecidas\\nas disposições da Lei Federal nº. 8.666/93, suas alterações posteriores\\ne as condições seguintes:\\nCLAUSULA I – DO OBJETO\\n\\n1.1. Através da presente ata ficam registrados os seguintes preços,\\npara aquisição de materiais de limpeza, para atender as necessidades\\nda Secretaria de Saúde do Município de Juripiranga, abaixo\\nespecificados:\\n\\nLOTE 04 – PANOS E AVENTAL\\n\\nItem Descrição Unid Quant Unitário Total\\n\\n01\\nFLANELA para limpeza, 100% de algodão, cor\\namarela de tom forte, lisa, medindo 56x38cm. Marca:\\nMC.\\n\\nUNID 200 1,50 300,00\\n\\n02\\nPANO DE CHÃO saco cru dimensões 55 x 75.\\nMarca: MC.\\n\\nUNID 400 2,85 1.140,00\\n\\n03\\nPANO DE PRATO em tecido branco, encorpado e\\nabsorvente, 100% algodão, medindo\\naproximadamente 0,45 m x 0,75 m. Marca: MC.\\n\\nUNID 300 2,90 870,00\\n\\nTotal R$ 2.310,00\\n\\n\\nLOTE 07 – VASSOURAS, RODO E PÁ\\n\\nItem Descrição Unid Quant Unitário Total\\n\\n01\\nPÁ DE METAL para lixo com cabo longo. Marca:\\nMC\\n\\nUNID 100 8,50 850,00\\n\\n02 RODO plástico 60 cm com cabo. Marca: UNIÃO. UNID 300 5,60 1.680,00\\n\\n03\\n\\nVASSOURA DE NYLON com cerdas macias, cepo\\nplástico de 22 cm, cerdas de 11,5 cm com plumagem\\nnas pontas, com cabo rosqueado de madeira\\nplastificada, para limpeza em geral, tipo doméstica.\\nMarca: UNIÃO.\\n\\nUNID 100 6,10 610,00\\n\\n04\\n\\nVASSOURA DE PALHA, material das cerdas palha\\ncarnaúba, material do cabo madeira, comprimento das\\ncerdas 60 cm, com cabo comprido para limpeza em\\ngeral. Marca: MC\\n\\nUNID 100 1,20 120,00\\n\\n05\\n\\nVASSOURA DE PELO: sintético de nylon, cabo de\\nmadeira, medida da base entre 24 a 27 cm, com base\\nde madeira pintada, contendo rosca para cabo. Marca:\\nUNIÃO\\n\\nUNID 100 6,10 610,00\\n\\n06\\n\\nVASSOURA PARA VASO SANITÁRIO – escova\\npara limpeza - com cerdas de nylon; para limpeza em\\ngeral; cabo em plástico medindo 17 cm,\\naproximadamente. Marca: Santa Maria.\\n\\nUNID 100 8,70 870,00\\n\\nTotal R$ 4.740,00\\n\\n\\nCLAUSULA II – DA VALIDADE DO REGISTRO DE PREÇOS\\n2.1. A presente Ata de Registro de Preços terá a validade de 01(um)\\nano, contados a partir da data de assinatura.\\n\\n2.2. Nos termos do art. 15, § 4º da Lei Federal 8.666/93, durante o\\nprazo de validade desta Ata de Registro de Preços, o Município de\\nJuripiranga não será obrigado a aquisição, exclusivamente por seu\\nintermédio, os materiais referidos na Cláusula I, podendo utilizar, para\\ntanto, outros meios, desde que permitidos em lei, sem que, desse fato,\\nsem que caiba recurso ou indenização de qualquer espécie à empresa\\ndetentora.\\n\\n2.3. Em cada aquisição decorrente desta Ata, serão observadas, quanto\\nao preço, as cláusulas e condições constantes do Pregão Presencial\\nPara Registro de Preços Nº 00064/2017, que precedeu a integra do\\npresente instrumento de compromisso, independentemente de\\ntranscrição, por ser de pleno conhecimento das partes.\\n\\nCLÁUSULA III – DO PAGAMENTO (Conforme Edital)\\n\\nCLAUSULA IV – DA ENTREGA E DO PRAZO (Conforme\\nEdital)\\n\\nCLÁUSULA V – DAS OBRIGAÇÕES\\n5.1. Do Município:\\n5.1.1. Atestar nas Notas Fiscais/faturas a efetiva entrega do objeto\\ndesta Ata, conforme ajuste representado pela Nota de Empenho;\\n\\n5.1.2. Aplicar à Detentora da Ata penalidades ou sanções, quando for\\no caso;\\n\\n5.1.3. Prestar à Detentora da Ata toda e qualquer informação, por esta\\nsolicitada, necessária à perfeita execução do empenho;\\n\\n5.1.4. Efetuar o pagamento à Detentora da Ata no prazo avençado,\\napós a entrega da Nota Fiscal no setor competente;\\n\\n5.1.5. Notificar, por escrito, à Detentora da Ata da aplicação de\\nqualquer sanção.\\n\\n5.2. Da Detentora da Ata:\\n\\n5.2.1. Serão de inteira responsabilidade da empresa, os encargos\\ntrabalhistas, previdenciários, fiscais, comerciais ou quaisquer outros\\ndecorrentes da execução deste contrato, isentando o Município de\\nqualquer responsabilidade no tocante a vínculo empregatício ou\\nobrigações previdenciárias, no caso de reclamações trabalhistas, ações\\nde responsabilidade civil e penal, decorrentes dos serviços e de\\nqualquer tipo de demanda.\\n\\n5.2.2. A empresa assume o compromisso formal de executar todas as\\ntarefas, objeto da presente ata, com perfeição e acuidade.\\n\\n5.2.3. Deverá a empresa manter atualizados os pagamentos\\ndecorrentes da contratação (quando ocorrer), como salário de\\nempregados e quaisquer outros, ficando a cargo da mesma a\\nresponsabilidade por quaisquer acidentes que possam vir a ser vítimas\\nseus empregados, quando em serviço, e por tudo quanto às leis\\ntrabalhistas e previdenciárias lhe asseguram.\\n\\n5.2.4. A empresa será responsável por quaisquer danos materiais e/ou\\npessoais causados ao Município, ou a terceiros, provocados por seus\\nempregados, ainda que por omissão involuntária, devendo ser\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 7\\n\\n\\nadotadas, dentro de 48 horas, as providências necessárias para o\\nressarcimento.\\n\\n5.2.5. Deverão ser prestados pela empresa, todos os esclarecimentos\\nque forem solicitados pelo Município, e cujas reclamações se obriga a\\natender prontamente.\\n\\n5.2.6. No valor registrado estão incluídas todas as despesas de fretes,\\ntaxas, impostos e seguros, bem como quaisquer outros encargos que\\nincidam ou venham a incidir sobre o produto.\\n\\nCLÁUSULA VI – DAS CONDIÇÕES DE FORNECIMENTO\\n(Conforme Edital)\\n\\nCLÁUSULA VII – DAS PENALIDADES (Conforme Edital)\\n\\nCLÁUSULA VIII – DO REAJUSTAMENTO DE PREÇOS\\n8.1. Considerado o prazo de validade estabelecido no item 2.1 da\\nCláusula II, da presente Ata, e, em atendimento ao §1º do art. 28 da\\nLei Federal 9.069 de 29.6.1995, ao art. 3º §1º, da Medida Provisória\\n1488-16, de 2.10.1996 e demais legislações pertinentes, é vedado\\nqualquer reajustamento de preços, até que seja completado o período\\nde 12 (doze) meses contados a partir da data de recebimento das\\npropostas indicadas no preâmbulo do Edital de Pregão Presencial Para\\nRegistro de Preços nº 00064/2017, o qual integra a presente Ata de\\nRegistro de Preços, observadas as disposições constantes do Decreto\\nMunicipal nº 016/2014.\\n\\n8.2. Fica ressalvada a possibilidade de alteração das condições para a\\nconcessão de reajustes em face da superveniência, praticados no\\nmercado, com a finalidade de manter o equilíbrio econômico\\nfinanceiro da avença.\\n\\nCLÁUSULA IX – DO CANCELAMENTO DA ATA DE\\nREGISTRO DE PREÇOS\\n9.1. A presente Ata de Registro de Preços poderá ser cancelada, de\\npleno direito pela administração, quando:\\n9.1.1. a detentora não cumprir as obrigações constantes desta ata;\\n9.1.2. a detentora não retirar qualquer Nota de Empenho, no prazo\\nestabelecido e a administração não aceitar sua justificativa;\\n9.1.3. a detentora der causa a rescisão administrativa de contrato\\ndecorrente de registro de preços, a critério da Administração;\\nobservada a legislação em vigor;\\n9.1.4. em qualquer das hipóteses de inexecução total ou parcial de\\ncontrato decorrente de registro de preços, se assim for decidido pela\\nAdministração, com observância das disposições legais;\\n9.1.5. os preços registrados se apresentarem superiores aos praticados\\nno mercado, e a detentora não acatar a revisão dos mesmos;\\n9.1.6. por razões de interesse público devidamente demonstrado e\\njustificado pela Administração;\\n9.2. A comunicação do cancelamento do preço registrado, nos casos\\nprevistos neste item, será feita por correspondência com aviso de\\nrecebimento, juntando-se o comprovante ao processo de\\nadministração da presente Ata de registro de Preços. No caso de ser\\nignorado, incerto ou inacessível o endereço da detentora, a\\ncomunicação será feita por publicação no Diário Oficial do\\nMunicípio, por 2 (duas) vezes consecutivas, considerando-se\\ncancelado o preço e registrado a partir da última publicação.\\n\\n9.3. Pela detentora, quando, mediante solicitação por escrito,\\ncomprovar estar impossibilitada de cumprir as exigências desta Ata de\\nRegistro de Preços, ou, a juízo da Administração, quando comprovada\\na ocorrência de qualquer das hipóteses previstas no art. 78, incisos\\nXIII a XVI, da Lei Federal n° 8.666/93, alterada pela Lei Federal n°\\n8.883/94.\\n\\n9.3.1. A solicitação da detentora para cancelamento dos preços\\nregistrados deverá ser formulada com antecedência de 30 (trinta) dias,\\nfacultada à Administração a aplicação das penalidades previstas na\\nCláusula VII, caso não aceitas as razões do pedido.\\n\\nCLÁUSULA X - DA DOTAÇÃO ORÇAMENTÁRIA\\n\\n\\nAs despesas decorrentes da aquisição, objeto desta licitação ocorrerá à\\nconta dos recursos consignados no orçamento da Prefeitura Municipal\\nde Juripiranga, por programa, projeto, fonte de recursos e elemento de\\ndespesa para este exercício e o exercício seguinte.\\n\\nCLÁUSULA XI – DA AUTORIZAÇÃO PARA AQUISIÇÃO\\n\\n11.1. A aquisição dos itens objeto da presente Ata de Registro de\\nPreços serão autorizadas, em cada caso, pelo Ordenador da Despesa\\ncorrespondente, sendo obrigatório informar ao Setor de Compras os\\nquantitativos das aquisições.\\n\\n11.1.1. A emissão das notas de empenho, sua retificação ou\\ncancelamento, total ou parcial serão, igualmente, autorizados pela\\nmesma autoridade, ou a quem esta delegar a competência para tanto.\\n\\nCLÁUSULA XII – DO RECEBIMENTO:\\n12.1. Para o recebimento do objeto desta licitação, o Município\\ndesignará no mínimo 03 (três) servidores, nomeados através de\\nPortaria, que farão o recebimento nos termos do artigo 73, II, “a” e\\n“b”, da Lei 8.666/93, da seguinte forma:\\na) provisoriamente, no ato da entrega, para efeito de posterior\\nverificação da conformidade com o solicitado na licitação;\\nb) definitivamente, com a emissão do respectivo Termo de\\nRecebimento, no prazo máximo de 05 (cinco) dias consecutivos\\ncontados após o recebimento provisório.\\n\\nCLÁUSULA XIII – DAS COMUNICAÇÕES\\n13.1. As comunicações entre as partes, relacionadas com o\\nacompanhamento e controle da presente Ata, serão feitas sempre por\\nescrito.\\n\\nCLÁUSULA XIV – DAS DISPOSIÇÕES FINAIS\\n14.1. Integram esta Ata, o Edital do Presencial Para Registro de\\nPreços nº 00064/2017 e a proposta da empresa XAND’S\\nCOMERCIAL DE ALIMENTOS EIRELI – ME, classificada em 1º\\nlugar no lote 07 e em 2º lugar no lote 04 do certame supra numerado.\\n\\n14.2. Os casos omissos serão resolvidos de acordo com a Lei Federal\\n8.666/93, pelo Decreto Municipal nº 04/2010 no que não colidir com\\na primeira e nas demais normas aplicáveis. Subsidiariamente, aplicar-\\nse-ão os princípios gerais de direito.\\n‘\\nCLÁUSULA XV – DO FORO\\n15.1. As partes elegem o foro da Comarca de Itabaiana - PB, como\\núnico competente para dirimir quaisquer ações oriundas desta Ata.\\n\\nE, por haverem assim pactuado, assinam, este instrumento na presença\\ndas testemunhas abaixo.\\n\\nJuripiranga(PB), 06 de novembro de 2017.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito Municipal\\n\\nXAND’S COMERCIAL DE ALIMENTOS EIRELI – ME\\nEmpresa Detentora da Ata\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:ABEC33C3\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nGABINETE DO PREFEITO - ATA DE REGISTRO DE\\n\\nPREÇOS N.º 031/2017 - PREGÃO PRESENCIAL N.º 00064/2017\\n- FUNDO MUNICIPAL DE SAÚDE DE JURIPIRANGA\\n\\n\\nATA DE REGISTRO DE PREÇOS N.º 031/2017 -\\nPREGÃO PRESENCIAL N.º 00064/2017\\n\\nO Município de Juripiranga, neste ato representado por seu Prefeito,\\nPaulo Dália Teixeira, doravante denominado CONTRATANTE, e a\\nempresa CAVALCANTE & CIA LTDA – EPP, estabelecida na Av.\\ndas Fronteiras, 65, Loja 07 – Igapó – Natal – RN, CNPJ nº\\n10.655.938/0001-01, pela sua procuradora infra-assinada, Senhorita\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 8\\n\\n\\nLAYSE DE SOUZA MAIA, CPF nº 069.225.934-13, residente à Av.\\nGovernador Tarcísio de Vasconcelos Maia, 2010 – Candelária – Natal\\n– RN, doravante denominada FORNECEDORA, nos termos do art.\\n15 da Lei Federal nº. 8.666/93 e suas alterações, Lei Federal\\n10.520/2002 e Decreto Municipal nº 05/2010, que institui a\\nmodalidade pregão e das demais normas legais aplicáveis e,\\nconsiderando o resultado do PREGÃO PRESENCIAL PARA\\nREGISTRO DE PREÇOS Nº 00064/2017, firmam a presente Ata de\\nRegistro de Preços, obedecidas as disposições da Lei Federal nº.\\n8.666/93, suas alterações posteriores e as condições seguintes:\\n\\nCLAUSULA I – DO OBJETO\\n1.1. Através da presente ata ficam registrados os seguintes preços,\\npara aquisição de materiais de limpeza, para atender as necessidades\\nda Secretaria de Saúde do Município de Juripiranga, abaixo\\nespecificados:\\n\\nLOTE 03 – LUVAS\\n\\nItem Descrição Unid Quant Unitário Total\\n\\n01\\n\\nLUVAS DE BORRACHA, material látex natural,\\ncom C.ª (certificado de Avaliação do Ministério do\\nTrabalho), tamanho: M, cor amarela, características\\nadicionais aveludada internamente e antiderrapante,\\nuso doméstico.\\n\\nPAR 100 2,47 247,00\\n\\nMarca: TALGE.\\n\\n02\\n\\nLUVAS DE BORRACHA, material látex natural,\\ncom C.ª (certificado de Avaliação do Ministério do\\nTrabalho), tamanho: G, cor amarela, características\\nadicionais aveludada internamente e antiderrapante,\\nuso doméstico.\\n\\nPAR 50 2,46 123,00\\n\\nMarca: TALGE.\\n\\nTotal R$ 370,00\\n\\nLOTE 08 – FOSFÓRO E PRENDENDOR\\n\\nItem Descrição Unid Quant Unitário Total\\n\\n01\\n\\nFÓSFORO, contendo dez caixas com 40 palitos de\\nfósforos, caixa de madeira acendimento macio e\\nseguro. Material com o selo do INMETRO. MAÇO 50 2,31 115,00\\n\\nMarca: BILLA.\\n\\n02\\n\\nPRENDEDOR de roupas, corpo em material plástico,\\nmola em arame reforçado anti-ferrugem, medindo\\naproximadamente 9 cm, com 12 unidades.\\nAcondicionado em embalagem original do fabricante\\ncom dados de identificação do produto.\\n\\nPCT 30 1,55 46,50\\n\\nMarca: KEEPREND.\\n\\nTotal R$ 162,00\\n\\n\\nCLAUSULA II – DA VALIDADE DO REGISTRO DE PREÇOS\\n2.1. A presente Ata de Registro de Preços terá a validade de 01(um)\\nano, contados a partir da data de assinatura.\\n\\n2.2. Nos termos do art. 15, § 4º da Lei Federal 8.666/93, durante o\\nprazo de validade desta Ata de Registro de Preços, o Município de\\nJuripiranga não será obrigado a aquisição, exclusivamente por seu\\nintermédio, os materiais referidos na Cláusula I, podendo utilizar, para\\ntanto, outros meios, desde que permitidos em lei, sem que, desse fato,\\nsem que caiba recurso ou indenização de qualquer espécie à empresa\\ndetentora.\\n\\n2.3. Em cada aquisição decorrente desta Ata, serão observadas, quanto\\nao preço, as cláusulas e condições constantes do Pregão Presencial\\nPara Registro de Preços Nº 00064/2017, que precedeu a integra do\\npresente instrumento de compromisso, independentemente de\\ntranscrição, por ser de pleno conhecimento das partes.\\n\\nCLÁUSULA III – DO PAGAMENTO (Conforme Edital)\\n\\nCLAUSULA IV – DA ENTREGA E DO PRAZO (Conforme\\nEdital)\\n\\nCLÁUSULA V – DAS OBRIGAÇÕES\\n5.1. Do Município:\\n5.1.1. Atestar nas Notas Fiscais/faturas a efetiva entrega do objeto\\ndesta Ata, conforme ajuste representado pela Nota de Empenho;\\n\\n5.1.2. Aplicar à Detentora da Ata penalidades ou sanções, quando for\\no caso;\\n\\n5.1.3. Prestar à Detentora da Ata toda e qualquer informação, por esta\\nsolicitada, necessária à perfeita execução do empenho;\\n\\n\\n5.1.4. Efetuar o pagamento à Detentora da Ata no prazo avençado,\\napós a entrega da Nota Fiscal no setor competente;\\n\\n5.1.5. Notificar, por escrito, à Detentora da Ata da aplicação de\\nqualquer sanção.\\n\\n5.2. Da Detentora da Ata:\\n\\n5.2.1. Serão de inteira responsabilidade da empresa, os encargos\\ntrabalhistas, previdenciários, fiscais, comerciais ou quaisquer outros\\ndecorrentes da execução deste contrato, isentando o Município de\\nqualquer responsabilidade no tocante a vínculo empregatício ou\\nobrigações previdenciárias, no caso de reclamações trabalhistas, ações\\nde responsabilidade civil e penal, decorrentes dos serviços e de\\nqualquer tipo de demanda.\\n\\n5.2.2. A empresa assume o compromisso formal de executar todas as\\ntarefas, objeto da presente ata, com perfeição e acuidade.\\n\\n5.2.3. Deverá a empresa manter atualizados os pagamentos\\ndecorrentes da contratação (quando ocorrer), como salário de\\nempregados e quaisquer outros, ficando a cargo da mesma a\\nresponsabilidade por quaisquer acidentes que possam vir a ser vítimas\\nseus empregados, quando em serviço, e por tudo quanto às leis\\ntrabalhistas e previdenciárias lhe asseguram.\\n\\n5.2.4. A empresa será responsável por quaisquer danos materiais e/ou\\npessoais causados ao Município, ou a terceiros, provocados por seus\\nempregados, ainda que por omissão involuntária, devendo ser\\nadotadas, dentro de 48 horas, as providências necessárias para o\\nressarcimento.\\n\\n5.2.5. Deverão ser prestados pela empresa, todos os esclarecimentos\\nque forem solicitados pelo Município, e cujas reclamações se obriga a\\natender prontamente.\\n\\n5.2.6. No valor registrado estão incluídas todas as despesas de fretes,\\ntaxas, impostos e seguros, bem como quaisquer outros encargos que\\nincidam ou venham a incidir sobre o produto.\\n\\nCLÁUSULA VI – DAS CONDIÇÕES DE FORNECIMENTO\\n(Conforme Edital)\\n\\nCLÁUSULA VII – DAS PENALIDADES (Conforme Edital)\\n\\nCLÁUSULA VIII – DO REAJUSTAMENTO DE PREÇOS\\n8.1. Considerado o prazo de validade estabelecido no item 2.1 da\\nCláusula II, da presente Ata, e, em atendimento ao §1º do art. 28 da\\nLei Federal 9.069 de 29.6.1995, ao art. 3º §1º, da Medida Provisória\\n1488-16, de 2.10.1996 e demais legislações pertinentes, é vedado\\nqualquer reajustamento de preços, até que seja completado o período\\nde 12 (doze) meses contados a partir da data de recebimento das\\npropostas indicadas no preâmbulo do Edital de Pregão Presencial Para\\nRegistro de Preços nº 00064/2017, o qual integra a presente Ata de\\nRegistro de Preços, observadas as disposições constantes do Decreto\\nMunicipal nº 016/2014.\\n\\n8.2. Fica ressalvada a possibilidade de alteração das condições para a\\nconcessão de reajustes em face da superveniência, praticados no\\nmercado, com a finalidade de manter o equilíbrio econômico\\nfinanceiro da avença.\\n\\nCLÁUSULA IX – DO CANCELAMENTO DA ATA DE\\nREGISTRO DE PREÇOS\\n9.1. A presente Ata de Registro de Preços poderá ser cancelada, de\\npleno direito pela administração, quando:\\n9.1.1. a detentora não cumprir as obrigações constantes desta ata;\\n9.1.2. a detentora não retirar qualquer Nota de Empenho, no prazo\\nestabelecido e a administração não aceitar sua justificativa;\\n9.1.3. a detentora der causa a rescisão administrativa de contrato\\ndecorrente de registro de preços, a critério da Administração;\\nobservada a legislação em vigor;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 9\\n\\n\\n9.1.4. em qualquer das hipóteses de inexecução total ou parcial de\\ncontrato decorrente de registro de preços, se assim for decidido pela\\nAdministração, com observância das disposições legais;\\n9.1.5. os preços registrados se apresentarem superiores aos praticados\\nno mercado, e a detentora não acatar a revisão dos mesmos;\\n9.1.6. por razões de interesse público devidamente demonstrado e\\njustificado pela Administração;\\n9.2. A comunicação do cancelamento do preço registrado, nos casos\\nprevistos neste item, será feita por correspondência com aviso de\\nrecebimento, juntando-se o comprovante ao processo de\\nadministração da presente Ata de registro de Preços. No caso de ser\\nignorado, incerto ou inacessível o endereço da detentora, a\\ncomunicação será feita por publicação no Diário Oficial do\\nMunicípio, por 2 (duas) vezes consecutivas, considerando-se\\ncancelado o preço e registrado a partir da última publicação.\\n\\n9.3. Pela detentora, quando, mediante solicitação por escrito,\\ncomprovar estar impossibilitada de cumprir as exigências desta Ata de\\nRegistro de Preços, ou, a juízo da Administração, quando comprovada\\na ocorrência de qualquer das hipóteses previstas no art. 78, incisos\\nXIII a XVI, da Lei Federal n° 8.666/93, alterada pela Lei Federal n°\\n8.883/94.\\n\\n9.3.1. A solicitação da detentora para cancelamento dos preços\\nregistrados deverá ser formulada com antecedência de 30 (trinta) dias,\\nfacultada à Administração a aplicação das penalidades previstas na\\nCláusula VII, caso não aceitas as razões do pedido.\\n\\nCLÁUSULA X - DA DOTAÇÃO ORÇAMENTÁRIA\\n\\nAs despesas decorrentes da aquisição, objeto desta licitação ocorrerá à\\nconta dos recursos consignados no orçamento da Prefeitura Municipal\\nde Juripiranga, por programa, projeto, fonte de recursos e elemento de\\ndespesa para este exercício e o exercício seguinte.\\n\\nCLÁUSULA XI – DA AUTORIZAÇÃO PARA AQUISIÇÃO\\n\\n11.1. A aquisição dos itens objeto da presente Ata de Registro de\\nPreços serão autorizadas, em cada caso, pelo Ordenador da Despesa\\ncorrespondente, sendo obrigatório informar ao Setor de Compras os\\nquantitativos das aquisições.\\n\\n11.1.1. A emissão das notas de empenho, sua retificação ou\\ncancelamento, total ou parcial serão, igualmente, autorizados pela\\nmesma autoridade, ou a quem esta delegar a competência para tanto.\\n\\nCLÁUSULA XII – DO RECEBIMENTO:\\n12.1. Para o recebimento do objeto desta licitação, o Município\\ndesignará no mínimo 03 (três) servidores, nomeados através de\\nPortaria, que farão o recebimento nos termos do artigo 73, II, “a” e\\n“b”, da Lei 8.666/93, da seguinte forma:\\n\\na) provisoriamente, no ato da entrega, para efeito de posterior\\nverificação da conformidade com o solicitado na licitação;\\nb) definitivamente, com a emissão do respectivo Termo de\\nRecebimento, no prazo máximo de 05 (cinco) dias consecutivos\\ncontados após o recebimento provisório.\\n\\nCLÁUSULA XIII – DAS COMUNICAÇÕES\\n13.1. As comunicações entre as partes, relacionadas com o\\nacompanhamento e controle da presente Ata, serão feitas sempre por\\nescrito.\\n\\nCLÁUSULA XIV – DAS DISPOSIÇÕES FINAIS\\n14.1. Integram esta Ata, o Edital do Presencial Para Registro de\\nPreços nº 00064/2017 e a proposta da empresa CAVALCANTE &\\nCIA LTDA – EPP, classificada em 1º lugar nos lotes 05 e 08 do\\ncertame supra numerado.\\n\\n14.2. Os casos omissos serão resolvidos de acordo com a Lei Federal\\n8.666/93, pelo Decreto Municipal nº 04/2010 no que não colidir com\\na primeira e nas demais normas aplicáveis. Subsidiariamente, aplicar-\\nse-ão os princípios gerais de direito.\\n‘\\n\\nCLÁUSULA XV – DO FORO\\n15.1. As partes elegem o foro da Comarca de Itabaiana - PB, como\\núnico competente para dirimir quaisquer ações oriundas desta Ata.\\n\\nE, por haverem assim pactuado, assinam, este instrumento na presença\\ndas testemunhas abaixo.\\n\\nJuripiranga(PB), 06 de novembro de 2017.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito Municipal\\n\\nCAVALCANTE & CIA LTDA – EPP\\nEmpresa Detentora da Ata\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:12FCDC8E\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE RESULTADO DE LICITAÇÃO - TOMADA DE\\n\\nPREÇOS N.º 006/2017\\n\\nO Fundo Municipal de Saúde de Juripiranga, através da Comissão\\nPermanente de Licitação Oficial do Município, torna público o\\nresultado da licitação Tomada de Preços nº 006/2017, cujo objeto é a\\nexecução de serviços de manutenção das Unidades Básicas de Saúde\\n(UBS-1, UBS-2, UBS-3, UBS-4 e UBS-5) do Município de\\nJuripiranga.\\nEMPRESA VENCEDORA: MONTBRAVO CONSTRUÇÕES E\\nSERVIÇOS EIRELI – EPP, CNPJ Nº 20.010.332/0001-64.\\nVALOR TOTAL: R$ 94.986,47 (Noventa e quatro mil novecentos e\\noitenta e seis reais e quarenta e sete centavos).\\n\\nJuripiranga (PB), 16 de novembro de 2017.\\n\\nEDIVÂNIO BERNARDO DOS SANTOS\\nPresidente da CPL\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:4A05D214\\n\\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE JURIPIRANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nGABINETE DO PREFEITO - ATA DE REGISTRO DE PREÇOS N.º 032/2017 - PREGÃO PRESENCIAL N.º 00064/2017 - FUNDO\\nMUNICIPAL DE SAÚDE DE JURIPIRANGA\\n\\n\\nATA DE REGISTRO DE PREÇOS N.º 032/2017 -\\nPREGÃO PRESENCIAL N.º 00064/2017\\n\\nO Município de Juripiranga, neste ato representado por seu Prefeito, Paulo Dália Teixeira, doravante denominado CONTRATANTE, e a empresa\\nBETA SOLUTION COMÉRCIO DE ELETRO ELETRONICO LTDA – ME, estabelecida na Av. General San Martin, 761 – Cordeiro – Recife –\\nPE, CNPJ nº 11.028.345/0001-70, pelo seu procurador infra-assinado, Senhor MARCOS RAPHAEL COLAÇO MATIAS, CPF nº 047.791.514-06,\\nresidente e domiciliado à Rua Maria Rosa Jacinto, 72 – centro – Juazeirinho - PB, doravante denominada FORNECEDORA, nos termos do art. 15\\nda Lei Federal nº. 8.666/93 e suas alterações, Lei Federal 10.520/2002 e Decreto Municipal nº 05/2010, que institui a modalidade pregão e das\\ndemais normas legais aplicáveis e, considerando o resultado do PREGÃO PRESENCIAL PARA REGISTRO DE PREÇOS Nº 00064/2017,\\nfirmam a presente Ata de Registro de Preços, obedecidas as disposições da Lei Federal nº. 8.666/93, suas alterações posteriores e as condições\\nseguintes:\\n\\nCLAUSULA I – DO OBJETO\\n1.1. Através da presente ata ficam registrados os seguintes preços, para aquisição de materiais de limpeza, para atender as necessidades da Secretaria\\nde Saúde do Município de Juripiranga, abaixo especificados:\\n\\nLOTE 01 – LIMPEZA DE LOUÇA\\n\\nItem Descrição Unid Quant Unitário Total\\n\\n01\\nDETERGENTE líquido (lava louça) neutro 2 litros, concentrado, c/ no mínimo 11% do princípio básico do detergente. PCT C/06\\nUNIDADES. Marca: VOFSI\\n\\nPCT 300 24,30 7.290,00\\n\\n02\\nLIMPA ALUMINIO liquido, fr. de 500 ml Composição básica: tensoativo aniônico, sulfônico; conservante, abrasivos, corante e\\nveí+A16:B21culo; tipo líquido; com validade de 2 anos; laudo analítico do lote do produto e autorização funcionamento do fabricante\\nANVISA/MS. Marca: YE\\n\\nUNID 300 1,80 540,00\\n\\n03\\nESPONJA DE LOUÇA DUPLA FACE (fibra e espuma) Formato retangular, medindo 110x75x23mm, abrasividade média. Composição:\\nespuma de poliuretano com bactericida, fibra sintética com abrasivo. Marca: MÁXIMO\\n\\nUNID 150 1,00 150,00\\n\\n04 ESPONJA DE LÃ DE AÇO, formato retangular, aplicação limpeza geral, textura maciae isenta de sinais de oxidação, medindo, no BLS 300 1,50 450,00\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 21\\n\\n\\nmínimo 10 0x75. Composição: lã de aço carbono. Bolsa com 08 unidades. Marca: LIMPANO\\n\\n05\\n\\nSABÃO EM BARRA composição básica: carbonato de sódio, dióxido de titânio, glicerina, corante e outras substâncias químicas\\npermitidas; especificações PH 1% = 11,5 máximo, alcalinidade livre; máximo 0,5% P/P; de glicerina; na cor amarela; embalado em saco\\nplástico, com validade 2 anos;laudo analítico do lote do produto. Autorização de funcionamento do fabricante ANVISA/MS, pacote com 5\\ntabletes. Marca: TROIA\\n\\nPCT 40 5,24 209,60\\n\\n06\\n\\nSABONETE LÍQUIDO CREMOSO: de teor cosmético, agentes hidratantes, nutrientes e emolientes, consistência semi-gel. Densidade a\\n20/4(g/cm3) = 1,01 a 1,05, pH 6,5 a 7,5 para limpeza de mãos. Apresentado em embalagem bombona de polietileno com 01 litros,\\ndevidamente rotulada com a identificação do produto, prazo de validade, numero de lote, registro/notificação no Ministério da Saúde,\\ninstruções e cuidados na utilização. Marca: VOFSI\\n\\nUNID 170 3,10 527,00\\n\\nTotal R$ 9.166,60\\n\\n\\nLOTE 02 - LIMPEZA DE SUPERFICIES\\n\\nItem Descrição Unid Quant Unitário Total\\n\\n01\\nÁCIDO MURIÁTICO em liquido composto de hcl+h20 incolor para limpeza em geral acondicionado em frasco contendo 1 litro do\\nproduto. MARCA: LIMPA JÁ\\n\\nLT 50 3,60 180,00\\n\\n02\\n\\nÁGUA SANITÁRIA com ação desinfetante, embalagem de 1litro. Composição química hipoclorito de sódio, hidróxido de sódio, cloreto,\\nteor cloro ativo varia de 2 a 2,50%, classe corrosivo classe 8, número risco 85, risco saúde 3, corrosividade 1, peso molecular cloro 74,50,\\ndensidade de 1,20 a 1 g/l, cor amarela esverdeada bastante fraca, aplicação lavagem e alvejante de roupas, banheiras, pias, tipo comum.\\nMARCA: TROIA\\n\\nUNID 3.000 1,20 3.600,00\\n\\n03\\nÁLCOOL etílico 92,8º, c/ 500 ml,na embalagem deverá constar dados de identificação do produto, número de lote, data de fabricação e\\nvalidade mínima de 12 (doze) meses. MARCA: ITAJÁ\\n\\nUNID 300 4,35 1.305,00\\n\\n04\\nDESINFETANTE 2 LITROS, possui fórmula específica para desinfetar, limpar e perfumar os ambientes com ação eficaz contra germes,\\nbactérias e fungos, deixando a casa livre de microorganismos e com agradável Perfume. Ideal para uso em vasos sanitários, pias,\\nlavatórios, ralos, tanques, azulejos, pisos e lixeiras. PCT C/6. MARCA: VOFSI\\n\\nPCT 300 22,85 6.855,00\\n\\n05\\nDESINFETANTE de alta qualidade que tem em sua composição, ativos que permitem ao mesmo tempo, limpar, desinfetar, desodorizar e\\nperfumar o ambiente, embalagem de 500 ml. MARCA: PANDA\\n\\nUNID 100 1,20 120,00\\n\\n06\\nDESODORIZADOR de ambiente em spray, essências diversas, formato cilíndrico, embalagem com 360ml, com identificação do\\nproduto, marca do fabricante, data de fabricação e prazo de validade. MARCA: ULTRA FRECH\\n\\nUNID 2.000 6,45 12.900,00\\n\\n07 INSETICIDA AEROSOL, 300 ml, baixa toxidade com sovente a base de água, sem CFC. MARCA: ULTRA INSET UNID 2.000 5,40 10.800,00\\n\\n08\\nDESODORIZADOR sanitário. Aspecto físico: tablete sólido de 35g, para vaso sanitário. A embalagem deverá conter externamente os\\ndados de identificação, procedência, número de lote, validade e número de registro no Ministério da Saúde. MARCA: PANDA\\n\\nUNID 500 1,10 550,00\\n\\n09\\nSABAO EM PÓ, para limpeza pesada, acondicionado em embalagem plástica com 500 kg, rotulo com informações sobre o sabão em pó,\\nfabricante, responsável técnico, registro no ministério da saúde ou ANVISA. MARCA: STAR PLUS\\n\\nUNID 3.000 1,80 5.400,00\\n\\n10\\nLIMPA VIDROS. Remove a sujeira de vidros, espelhos, acrílicos. Deixa uma camada que protege as superfícies contra manchas de\\nchuva. Brilho cristalino. Mantém vidros, vitrines, espelhos limpos e brilhantes. Prática embalagem tradicional com 500 ml. MARCA:\\nVOFSI\\n\\nUNID 100 2,40 240,00\\n\\n11\\nLUSTRA MÓVEIS emulsão aquosa cremosa, perfumada, para aplicação em móveis e superfícies lisas. Aromas diversos. Frasco plástico\\nde 200 ml com bico econômico. A embalagem deverá conter externamente os dados de identificação, procedência, número do lote,\\nvalidade e número de registro no Ministério da Saúde. MARCA: ASTOLLI\\n\\nUNID 100 2,50 250,00\\n\\nTotal R$ 42.200,00\\n\\n\\nLOTE 05 – SACO PARA LIXO\\n\\nItem Descrição Unid Quant Unitário Total\\n\\n01\\nSACO PLÁSTICO lixo, 30 litros, 6 micras, cor preta, largura 59, altura 62, de polipropileno. Aplicação: uso doméstico. Pacote com 10\\nunidades. Deverá estar em conformidade com as normas da ABNT NBR 9190/9191/13055/13056. MARCA: BOMPACK.\\n\\nPCT 1.000 1,50 1.500,00\\n\\n02\\nSACO PLÁSTICO LIXO, 50 litros, 6 micras, cor preta, largura 63, altura 80, de polipropileno. Aplicação: uso doméstico. Pacote com 10\\nunidades. Deverá estar em conformidade com as normas da ABNT NBR 9190/9191/13055/13056. MARCA: BOMPACK\\n\\nPCT 1.000 1,85 1.850,00\\n\\n703\\nSACO PLÁSTICO LIXO, 100 litros, 6 micras, cor preta, largura 63, altura 80, de polipropileno. Aplicação: uso doméstico. Pacote com 10\\nunidades. Deverá estar em conformidade com as normas da ABNT NBR 9190/9191/13055/13056. MARCA: BOMPACK\\n\\nPCT 800 2,81 2.248,00\\n\\n04\\nSACO PLÁSTICO LIXO, 15 litros, 6 micras, cor preta, largura 63, altura 80, de polipropileno. Aplicação: uso doméstico. Pacote com 10\\nunidades. Deverá estar em conformidade com as normas da ABNT NBR 9190/9191/13055/13056. MARCA: BOMPACK\\n\\nPCT 300 1,00 300,00\\n\\nTotal R$ 5.898,00\\n\\n\\nLOTE 06 – DESCARTÁVEIS\\n\\nItem Descrição Unid Quant Unitário Total\\n\\n01 COLHER DESCARTAVEL em plástico não reciclado, no tamanho grande, pacote com 50 unidades. MARCA: BELLOCOPO PCT 100 2,70 270,00\\n\\n02\\nCOPO DESCARTÁVEL, cap. 180 ml, fabricado em poliestireno não tóxico e em conformidade a NBR 14.865, pacote c/100 unidades,\\ncaixa c/ 25 pacotes. MARCA: IDEAL.\\n\\nCX 120 55,00 6.600,00\\n\\n03 FACA de Plástico descartável, pacote com 50 unidades. MARCA: BELLOCOPO PCT 30 2,70 81,00\\n\\n04 GARFO DESCARTAVEL, de Plástico descartável, pacote com 50 unidades. MARCA: BELLOCOPO PCT 100 2,70 270,00\\n\\n05\\nGUARDANAPO DE PAPEL, cor branca, medindo no mínimo 20 cm x 23 cm, em pacotes com no mínimo 50 unidades, registro na\\nANVISA. MARCA: SANTEPEL\\n\\nPCT 300 1,90 570,00\\n\\n06 PAPEL ALUMINIO, de 65mX45cm. MARCA: BOMPACK UNID 50 21,50 1.075,00\\n\\n07 PAPEL FILME, de 30mX28cm. MARCA: BOMPACK UNID 100 3,00 300,00\\n\\n08\\nPAPEL HIGIÊNICO, cor branca, não reciclado, folha dupla, picotado, neutro, rolos com 30 m de comprimento e 10 cm de largura,\\npacote com 4 rolos, fardo com 16 pacotes. MARCA: PERSONALITÉ\\n\\nFD 200 65,00 13.000,00\\n\\n09\\nPAPEL TOALHA, folha dupla picotada, cor branca, super resistente de rápida absorção primeira qualidade, tamanho 21 cm x 20,0cm,\\nfardo C/ 12 pacotes, cada. MARCA: LEVE\\n\\nFD 600 31,25 18.750,00\\n\\n10 PRATO DESCARTÁVEL raso, pacote com 10 unidades. MARCA: ULTRA PCT 300 1,22 366,00\\n\\n11 SACO PARA CACHORRO QUENTE, pacote c/ 100 unidades, com 27cmX13cm. MARCA: JCPA PCT 60 1,81 108,60\\n\\nTotal R$ 41.390,60\\n\\nLOTE 09 – MATERIAL DE HIGIENE PESSOAL\\n\\nItem Descrição Unid Quant Unitário Total\\n\\n01\\nTOALHA DE ROSTO, 100% algodão, felpa dupla, com 03 tramas 2x2, gramatura entre 301 e 400g/m2,com barra nos quatro lados,\\nmedindo 70x45cm. Cores diversas. MARCA: SANTISTA.\\n\\nUNID 150 9,10 1.365,00\\n\\nTotal R$ 1.365,00\\n\\n\\nCLAUSULA II – DA VALIDADE DO REGISTRO DE PREÇOS\\n2.1. A presente Ata de Registro de Preços terá a validade de 01(um) ano, contados a partir da data de assinatura.\\n\\n2.2. Nos termos do art. 15, § 4º da Lei Federal 8.666/93, durante o prazo de validade desta Ata de Registro de Preços, o Município de Juripiranga\\nnão será obrigado a aquisição, exclusivamente por seu intermédio, os materiais referidos na Cláusula I, podendo utilizar, para tanto, outros meios,\\ndesde que permitidos em lei, sem que, desse fato, sem que caiba recurso ou indenização de qualquer espécie à empresa detentora.\\n\\n2.3. Em cada aquisição decorrente desta Ata, serão observadas, quanto ao preço, as cláusulas e condições constantes do Pregão Presencial Para\\nRegistro de Preços Nº 00064/2017, que precedeu a integra do presente instrumento de compromisso, independentemente de transcrição, por ser de\\npleno conhecimento das partes.\\n\\nCLÁUSULA III – DO PAGAMENTO (Conforme Edital)\\n\\nCLAUSULA IV – DA ENTREGA E DO PRAZO (Conforme Edital)\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 22\\n\\n\\nCLÁUSULA V – DAS OBRIGAÇÕES\\n5.1. Do Município:\\n5.1.1. Atestar nas Notas Fiscais/faturas a efetiva entrega do objeto desta Ata, conforme ajuste representado pela Nota de Empenho;\\n\\n5.1.2. Aplicar à Detentora da Ata penalidades ou sanções, quando for o caso;\\n\\n5.1.3. Prestar à Detentora da Ata toda e qualquer informação, por esta solicitada, necessária à perfeita execução do empenho;\\n\\n5.1.4. Efetuar o pagamento à Detentora da Ata no prazo avençado, após a entrega da Nota Fiscal no setor competente;\\n\\n5.1.5. Notificar, por escrito, à Detentora da Ata da aplicação de qualquer sanção.\\n\\n5.2. Da Detentora da Ata:\\n\\n5.2.1. Serão de inteira responsabilidade da empresa, os encargos trabalhistas, previdenciários, fiscais, comerciais ou quaisquer outros decorrentes da\\nexecução deste contrato, isentando o Município de qualquer responsabilidade no tocante a vínculo empregatício ou obrigações previdenciárias, no\\ncaso de reclamações trabalhistas, ações de responsabilidade civil e penal, decorrentes dos serviços e de qualquer tipo de demanda.\\n\\n5.2.2. A empresa assume o compromisso formal de executar todas as tarefas, objeto da presente ata, com perfeição e acuidade.\\n\\n5.2.3. Deverá a empresa manter atualizados os pagamentos decorrentes da contratação (quando ocorrer), como salário de empregados e quaisquer\\noutros, ficando a cargo da mesma a responsabilidade por quaisquer acidentes que possam vir a ser vítimas seus empregados, quando em serviço, e\\npor tudo quanto às leis trabalhistas e previdenciárias lhe asseguram.\\n\\n5.2.4. A empresa será responsável por quaisquer danos materiais e/ou pessoais causados ao Município, ou a terceiros, provocados por seus\\nempregados, ainda que por omissão involuntária, devendo ser adotadas, dentro de 48 horas, as providências necessárias para o ressarcimento.\\n\\n5.2.5. Deverão ser prestados pela empresa, todos os esclarecimentos que forem solicitados pelo Município, e cujas reclamações se obriga a atender\\nprontamente.\\n\\n5.2.6. No valor registrado estão incluídas todas as despesas de fretes, taxas, impostos e seguros, bem como quaisquer outros encargos que incidam ou\\nvenham a incidir sobre o produto.\\n\\nCLÁUSULA VI – DAS CONDIÇÕES DE FORNECIMENTO (Conforme Edital)\\nCLÁUSULA VII – DAS PENALIDADES (Conforme Edital)\\n\\nCLÁUSULA VIII – DO REAJUSTAMENTO DE PREÇOS\\n8.1. Considerado o prazo de validade estabelecido no item 2.1 da Cláusula II, da presente Ata, e, em atendimento ao §1º do art. 28 da Lei Federal\\n9.069 de 29.6.1995, ao art. 3º §1º, da Medida Provisória 1488-16, de 2.10.1996 e demais legislações pertinentes, é vedado qualquer reajustamento de\\npreços, até que seja completado o período de 12 (doze) meses contados a partir da data de recebimento das propostas indicadas no preâmbulo do\\nEdital de Pregão Presencial Para Registro de Preços nº 00064/2017, o qual integra a presente Ata de Registro de Preços, observadas as disposições\\nconstantes do Decreto Municipal nº 016/2014.\\n\\n8.2. Fica ressalvada a possibilidade de alteração das condições para a concessão de reajustes em face da superveniência, praticados no mercado, com\\na finalidade de manter o equilíbrio econômico financeiro da avença.\\n\\nCLÁUSULA IX – DO CANCELAMENTO DA ATA DE REGISTRO DE PREÇOS\\n9.1. A presente Ata de Registro de Preços poderá ser cancelada, de pleno direito pela administração, quando:\\n9.1.1. a detentora não cumprir as obrigações constantes desta ata;\\n9.1.2. a detentora não retirar qualquer Nota de Empenho, no prazo estabelecido e a administração não aceitar sua justificativa;\\n9.1.3. a detentora der causa a rescisão administrativa de contrato decorrente de registro de preços, a critério da Administração; observada a legislação\\nem vigor;\\n9.1.4. em qualquer das hipóteses de inexecução total ou parcial de contrato decorrente de registro de preços, se assim for decidido pela\\nAdministração, com observância das disposições legais;\\n9.1.5. os preços registrados se apresentarem superiores aos praticados no mercado, e a detentora não acatar a revisão dos mesmos;\\n9.1.6. por razões de interesse público devidamente demonstrado e justificado pela Administração;\\n9.2. A comunicação do cancelamento do preço registrado, nos casos previstos neste item, será feita por correspondência com aviso de recebimento,\\njuntando-se o comprovante ao processo de administração da presente Ata de registro de Preços. No caso de ser ignorado, incerto ou inacessível o\\nendereço da detentora, a comunicação será feita por publicação no Diário Oficial do Município, por 2 (duas) vezes consecutivas, considerando-se\\ncancelado o preço e registrado a partir da última publicação.\\n\\n9.3. Pela detentora, quando, mediante solicitação por escrito, comprovar estar impossibilitada de cumprir as exigências desta Ata de Registro de\\nPreços, ou, a juízo da Administração, quando comprovada a ocorrência de qualquer das hipóteses previstas no art. 78, incisos XIII a XVI, da Lei\\nFederal n° 8.666/93, alterada pela Lei Federal n° 8.883/94.\\n\\n9.3.1. A solicitação da detentora para cancelamento dos preços registrados deverá ser formulada com antecedência de 30 (trinta) dias, facultada à\\nAdministração a aplicação das penalidades previstas na Cláusula VII, caso não aceitas as razões do pedido.\\n\\nCLÁUSULA X - DA DOTAÇÃO ORÇAMENTÁRIA\\n\\nAs despesas decorrentes da aquisição, objeto desta licitação ocorrerá à conta dos recursos consignados no orçamento da Prefeitura Municipal de\\nJuripiranga, por programa, projeto, fonte de recursos e elemento de despesa para este exercício e o exercício seguinte.\\n\\nCLÁUSULA XI – DA AUTORIZAÇÃO PARA AQUISIÇÃO\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 23\\n\\n\\n11.1. A aquisição dos itens objeto da presente Ata de Registro de Preços serão autorizadas, em cada caso, pelo Ordenador da Despesa\\ncorrespondente, sendo obrigatório informar ao Setor de Compras os quantitativos das aquisições.\\n\\n11.1.1. A emissão das notas de empenho, sua retificação ou cancelamento, total ou parcial serão, igualmente, autorizados pela mesma autoridade, ou\\na quem esta delegar a competência para tanto.\\n\\nCLÁUSULA XII – DO RECEBIMENTO:\\n12.1. Para o recebimento do objeto desta licitação, o Município designará no mínimo 03 (três) servidores, nomeados através de Portaria, que farão o\\nrecebimento nos termos do artigo 73, II, “a” e “b”, da Lei 8.666/93, da seguinte forma:\\n\\na) provisoriamente, no ato da entrega, para efeito de posterior verificação da conformidade com o solicitado na licitação;\\nb) definitivamente, com a emissão do respectivo Termo de Recebimento, no prazo máximo de 05 (cinco) dias consecutivos contados após o\\nrecebimento provisório.\\n\\nCLÁUSULA XIII – DAS COMUNICAÇÕES\\n13.1. As comunicações entre as partes, relacionadas com o acompanhamento e controle da presente Ata, serão feitas sempre por escrito.\\n\\nCLÁUSULA XIV – DAS DISPOSIÇÕES FINAIS\\n14.1. Integram esta Ata, o Edital do Presencial Para Registro de Preços nº 00064/2017 e a proposta da empresa BETA SOLUTION COMÉRCIO DE\\nELETRO ELETRONICO LTDA – ME, classificada em 1º lugar nos lotes 01,02 e 05 e em 2º lugar nos lotes 06 e 09 do certame supra numerado.\\n\\n14.2. Os casos omissos serão resolvidos de acordo com a Lei Federal 8.666/93, pelo Decreto Municipal nº 04/2010 no que não colidir com a\\nprimeira e nas demais normas aplicáveis. Subsidiariamente, aplicar-se-ão os princípios gerais de direito.\\n‘\\nCLÁUSULA XV – DO FORO\\n15.1. As partes elegem o foro da Comarca de Itabaiana - PB, como único competente para dirimir quaisquer ações oriundas desta Ata.\\n\\nE, por haverem assim pactuado, assinam, este instrumento na presença das testemunhas abaixo.\\n\\nJuripiranga(PB), 06 de novembro de 2017.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito Municipal\\n\\nBETA SOLUTION COMÉRCIO DE ELETRO ELETRONICO LTDA – ME\\nEmpresa Detentora da Ata\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:D067B3C5\",\n  \"data_publicacao\": \"2017-11-17\"\n}",
  "{\n  \"municipio\": \"MATARACA\",\n  \"id\": \"mataraca\",\n  \"cabecalho\": \"Paraíba , 17 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1974 \",\n  \"texto\": \"Paraíba , 17 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1974 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MATARACA\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 26, DE 14 DE NOVEMBRO DE 2017.\\n\\n\\n“Cria a Comissão Municipal para a organização dos\\ntrabalhos de elaboração do Plano Municipal de\\nAtendimento Socioeducativo, com abrangência\\ndecenal.”\\n\\n\\nO PREEFEITO MUNICIPAL DE MATARACA, Estado da\\nParaíba, no uso de suas atribuições que lhes são conferidas por lei:\\n\\nConsiderando o disposto no Estatuto da Criança e do Adolescente,\\ninstituído pela Lei nº 8.069/90;\\n\\nConsiderando que a Lei Federal n° 12.594/2012 que institui o\\nSistema Nacional de Atendimento Socioeducativo – SINASE\\ndetermina em seu artigo 5º, inciso II, que compete aos municípios a\\nelaboração do Plano Municipal de Atendimento Socioeducativo, em\\nconformidade com o Plano Nacional e o respectivo Plano Estadual e,\\nem seu artigo 7º, §2º que os municípios deverão, com base no plano\\nnacional de atendimento socioeducativo, elaborar seus planos\\ndecenais;\\n\\nConsiderando que o fato de o adolescente se encontra em conflito\\ncom a lei, não restringi a aplicação do princípio constitucional da\\nprioridade absoluta, competindo ao Estado, à sociedade e à família\\ndedicar máxima atenção a estes adolescentes;\\n\\nConsiderando que é dever do Poder Público, conforme disposto no\\nartigo 227,caput, da Constituição Federal e artigo 4º, Caput e\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 10\\n\\n\\nparágrafo único, da lei de nº 8.6069/90 assegurar a criança e ao\\nadolescente, com absoluta prioridade, a efetivação dos direitos\\nreferentes à vida, à saúde, à alimentação, educação, ao esporte, ao\\nlazer, à profissionalização, à cultura, à dignidade, ao respeito e à\\nconvivência familiar e comunitária, dentre outros direitos\\nfundamentais inerentes à pessoa humana ( conforme artigo 3º da Lei\\n8.069/90);\\n\\nConsiderando a necessidade de definição do Plano Municipal de\\nAtendimento Socioeducativo.\\n\\nDECRETA:\\n\\nArt. 1. Fica criada a Comissão Municipal para a organização dos\\nTrabalhos de Elaboração do Plano Municipal de Atendimento\\nSocioeducativo com abrangência decenal, composta pelos seguintes\\nmembros:\\n\\nSecretaria Municipal de Assistência Social:\\nGABRIELA LAYSE DO NASCIMENTO BEZERRA\\nCPF: 071.855.394-20\\n\\nSecretaria Municipal de Educação\\nEDNA FERREIRA DE LIMA\\nCPF: 822.154.804-91\\n\\nSecretaria Municipal de Saúde\\nJÉSSICA SOARES DA ROCHA\\nCPF: 090.993.064-31\\n\\nSecretaria Municipal de Turismo\\nJUVENAL VIANA DE SOUZA\\nCPF: 727.409.064-04\\n\\nConselho Tutelar\\nJULIANA SOARES DE OLIVEIRA\\nCPF: 042.121.044-31\\n\\nConselho Municipal dos Direitos da Criança e do Adolescente –\\nCMDCA\\nDÉBORA REGINA CARDOSO DA SILVA\\nCPF: 047.017.754-36\\n\\nArt. 2. A Comissão que se refere este Decreto terá o prazo de 05\\n(cinco) meses para a apresentação do resultado dos trabalhos.\\n\\nArt. 3. Este Decreto entra em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nGabinete do Prefeito Municipal de Mataraca, Estado da Paraíba, aos\\nquatorze dias do mês de novembro do ano de dois mil e dezessete.\\n\\nEGBERTO COUTINHO MADRUGA\\nPrefeito Municipal\\n\\nPublicado por:\\nLuciano Santos de Lima\\n\\nCódigo Identificador:840CE0EA\",\n  \"data_publicacao\": \"2017-11-17\"\n}",
  "{\n  \"municipio\": \"MONTADAS\",\n  \"id\": \"montadas\",\n  \"cabecalho\": \"Paraíba , 17 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1974 \",\n  \"texto\": \"Paraíba , 17 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1974 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MONTADAS\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECISÃO (210) - LISANDRA BARBOSA GAUDÊNCIO\\n\\nO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO DO\\nMUNICÍPIO DE MONTADAS, ESTADO DA PARAÍBA, no uso\\ndas suas atribuições legais e em conformidade com o que estabelece o\\nart. 12 e art. 16 da Lei Municipal nº 427 de 26 de julho de 2015;\\nartigos 8º, 9º, 11, 56 e 57, §1º da Lei Municipal Nº 472 de 16 de\\nagosto 2017 e PARECER Nº 044 DE 30 de outubro de 2017 da\\nProcuradoria Jurídica do Município,\\n\\nDECIDE\\n\\n\\nCONCEDER o estorno do valor 01 (um) dia de trabalho referente\\nao mês outubro de 2017, a servidora pública municipal, LISANDRA\\nBARBOSA GAUDÊNCIO, ocupante do cargo efetivo de\\nodontóloga, lotado na Secretaria Municipal de Saúde, conforme\\nPortaria Nº 012/2015, e matrícula 3004. Nos termos do PROCESSO\\nADMINISTRATIVO Nº 380/2017.\\n\\nMontadas/PB, 13 de novembro de 2017.\\n\\nJOSÉ DE ARIMATEIA SOUZA\\nSecretário de Administração\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:00ED3810\\n\\n\\nSECRETARIA DE ASSISTÊNCIA SOCIAL\\nPORTARIA N° 164/2017 , DISPÕE SOBRE A NOMEAÇÃO\\n\\nDOS NOVOS MEMBROS DO CONSELHO MUNICIPAL DOS\\nDIREITOS DA CRIANÇA DO ADOLESCENTE (CMDCA) DE\\n\\nMONTADAS-PB\\n\\nPORTARIA N° 164/2017 , EM 14 DE NOVEMBRO DE 2017.\\n\\n\\nDISPÕE SOBRE A NOMEAÇÃO DOS NOVOS\\nMEMBROS DO CONSELHO MUNICIPAL DOS\\nDIREITOS DA CRIANÇA DO ADOLESCENTE\\n(CMDCA) DE MONTADAS-PB\\n\\n\\nO Prefeito Municipal de Montadas-PB, Sr. Jonas de Souza, no uso de\\nsuas atribuições legais e em conformidade com a Legislação em vigor,\\nDECRETA:\\n\\nArt. 1° - Ficam nomeados os Conselheiros e Suplentes abaixo\\nrelacionados para compor o novo Conselho Municipal dos Direitos da\\nCriança do Adolescente (CMDCA) do município de Montadas/PB,\\ncom prazo de 02 (DOIS) anos:\\n\\n1-REPRESENTANTES DA SECRETARIA DE ASSISTÊNCIA\\nSOCIAL:\\nJosé Romero Martins dos Santos – Titular (PRESIDENTE)\\nJosé Ronildo Marques - Suplente\\n\\n2-REPRESENTANTES DA SECRETARIA DE FINANÇAS:\\nKátia Ramalho Bento de Souza - Titular\\nEdvaldo Franklin - Suplente\\n\\n3-REPRESENTANTES DA SECRETARIA DE EDUCAÇÃO:\\nAndrezza Farias Viana – Titular (VICE-PRESIDENTE)\\nAdriana Meres Porto da Silva - Suplente\\n\\n4-REPRESENTANTES DA SECRETARIA DE\\nINFRAESTRUTURA:\\nJoão Paulo Alves Silva - Titular\\nLamone Abrantes Dantas - Suplente\\n\\n5-REPRESENTANTES DA IGREJA CATÓLICA:\\nMaria Luciene dos Santos – Titular (SECRETÁRIA EXECUTIVA)\\nAngelica Maria do Nascimento - Suplente\\n\\n6-REPRESENTANTES DA IGREJA EVANGÉLICA\\nASSEMBLÉIA DE DEUS:\\nCarlos Roberto Santos - Titular\\nAntônio Gomes Moura - Suplente\\n\\n7- REPRESENTANTES DA ASSOCIAÇÃO COMUNITÁRIA\\nDE MONTADAS:\\nMaria Rosimere dos Santos - Titular\\nGirlandia da Silva Santos – Suplente\\n\\n8- REPRESENTANTES DO SINDICATO DOS\\nTRABALHADORES RURAIS DE MONTADAS:\\nFabiana da Silva - Titular\\nJoão Fernandes da Silva – Suplente\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 11\\n\\n\\nArt. 2° - A finalidade do CMDCA será acompanhar, fiscalizar e\\ncontrolar a aplicação dos recursos destinados ao Fundo Municipal de\\nDireitos da Criança e do Adolescente no que concerne aos requisitos\\nsobre esta atividade no Município.\\n\\nArt. 3° - Esta Portaria entra em vigor nesta data, revogadas as\\ndisposições em contrário.\\n\\nGABINETE DO PREFEITO MUNICIPAL. EM, 14 DE\\nNOVEMBRO DE 2017.\\n\\nJONAS DE SOUZA\\nPrefeito Municipal\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:8705F18E\\n\\n\\nSECRETARIA DE ASSISTÊNCIA SOCIAL\\nPORTARIA N° 165./2017 - . DISPÕE SOBRE A NOMEAÇÃO\\nDOS NOVOS MEMBROS DO CONSELHO MUNICIPAL DE\\n\\nASSISTÊNCIA SOCIAL (CMAS) DE MONTADAS-PB\\n\\nPORTARIA N° 165./2017, DE 14 DE SETEMBRO DE 2017.\\n\\n\\nDISPÕE SOBRE A NOMEAÇÃO DOS NOVOS\\nMEMBROS DO CONSELHO MUNICIPAL DE\\nASSISTÊNCIA SOCIAL (CMAS) DE\\nMONTADAS-PB\\n\\n\\nCONSIDERANDO renuncia ao cargo de conselheira e,\\nconsequentemente, de presidente, por parte da Senhora Josenilda\\nSantos Luis;\\n\\nCONSIDERANDO nova eleição de mesa diretora em reunião\\nocorrida em 14 de setembro de 2017;\\n\\nO Prefeito Municipal de Montadas-PB, Sr. Jonas de Souza, no uso de\\nsuas atribuições legais e em conformidade com a Legislação em vigor,\\nDECRETA:\\n\\nArt. 1° - Fica composta a Mesa Diretora do Conselho Municipal de\\nAssistência Social da seguinte forma:\\n\\nPRESIDENTE:\\nJosé Romildo Gonçalves\\n\\nVICE PRESIDENTE:\\nAna Paula de Souza\\n\\nSECRETÁRIA:\\nKarla Ramalho Bento Veríssimo\\n\\nArt. 2° - Esta Portaria entra em vigor nesta data, revogadas as\\ndisposições em contrário.···.\\n\\nGABINETE DO PREFEITO MUNICIPAL EM, 14 DE SETEMBRO\\nDE 2017.\\n\\nJONAS DE SOUZA\\nPrefeito Municipal\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:27B1708A\",\n  \"data_publicacao\": \"2017-11-17\"\n}",
  "{\n  \"municipio\": \"OLIVEDOS\",\n  \"id\": \"olivedos\",\n  \"cabecalho\": \"Paraíba , 17 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1974 \",\n  \"texto\": \"Paraíba , 17 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1974 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE OLIVEDOS\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA N.º 078/2017\\n\\nO PREFEITO DO MUNICÍPIO DE OLIVEDOS, Estado da\\nParaíba,Senhor JOSÉ DE DEUS ANÍBAL LEONARDO, no uso de\\nsuas atribuições constitucionais que lhe são conferidas e de acordo\\n\\nArt. 40 e 45 da Lei nº 005 de 20 de março de 1993 (ESTATUTO DOS\\nSERVIDORES DO MUNICIPIO)\\n\\nRE S O L V E:\\n\\nConceder à servidora MARTA LUCIA DA CUNHA GOMES\\nABREU, Matricula 590207-0, Lotada na Secretaria Municipal de\\nDesenvolvimento Social, Licença-Prêmio pelo período de 180 (cento\\ne oitenta) dias de 01 de novembro de 2017 a 01 de maio de 2018.\\n\\nGabinete do Prefeito de Olivedos, 09 de novembro de 2017.\\n\\nJOSÉ DE DEUS ANÍBAL LEONARDO\\nPrefeito Municipal\\n\\nPublicado por:\\nChristyan Gonçalves Aníbal\\n\\nCódigo Identificador:917F8E46\",\n  \"data_publicacao\": \"2017-11-17\"\n}",
  "{\n  \"municipio\": \"PICUÍ\",\n  \"id\": \"picui\",\n  \"cabecalho\": \"Paraíba , 17 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1974 \",\n  \"texto\": \"Paraíba , 17 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1974 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE PICUÍ\\n\\n\\nCÂMARA MUNICIPAL DE PICUÍ “CASA FRANCISCO\\n\\nEDUARDO DE MACÊDO”\\nHOMOLOGAÇÃO E ADJUDICAÇÃO - CONVITE Nº\\n\\n00001/2017\\n\\nNos termos do relatório final apresentado pela Comissão Permanente\\nde Licitação e observado o parecer da Assessoria Jurídica, referente\\nao Convite nº 00001/2017, que objetiva: CONTRATAÇÃO DE\\nEMPRESA PARA EXECUÇÃO DE SERVIÇOS DE REFORMA E\\nRESTAURAÇÃO DO TELHADO, MODERNIZAÇÃO DO\\nPLENÁRIO E PINTURA DO PRÉDIO DA CÂMARA MUNICIPAL\\nDE PICUI, CONFORME PROJETO BÁSICO; HOMOLOGO o\\ncorrespondente procedimento licitatório e ADJUDICO o seu objeto a:\\nB & N EMPREENDIMENTOS IMOBILIÁRIOS LTDA - EPP - R$\\n48.710,50.\\n\\nPicui - PB, 09 de Novembro de 2017.\\n\\nALDEMIR ALVES DE MACEDO\\nPresidente da Câmara.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:6F491078\\n\\n\\nCÂMARA MUNICIPAL DE PICUÍ “CASA FRANCISCO\\n\\nEDUARDO DE MACÊDO”\\nEXTRATO DE CONTRATO\\n\\n\\nOBJETO: CONTRATAÇÃO DE EMPRESA PARA EXECUÇÃO\\nDE SERVIÇOS DE REFORMA E RESTAURAÇÃO DO\\nTELHADO, MODERNIZAÇÃO DO PLENÁRIO E PINTURA DO\\nPRÉDIO DA CÂMARA MUNICIPAL DE PICUI, CONFORME\\nPROJETO BÁSICO. FUNDAMENTO LEGAL: Convite nº\\n00001/2017. DOTAÇÃO: Recursos Próprios: Recursos Próprios do\\nPoder Legislativo: 01 - Legislativa 031 - Ação Legislativa 1001 -\\nAção do Poder Legislativo 1002 - Reforma das Instalações da Sede da\\nCâmara Municipal 4.4.90.51.01 - Obras e Instalações. VIGÊNCIA: 45\\n(quarenta e cinco) dias. PARTES CONTRATANTES: Câmara\\nMunicipal de Picuí e: CT Nº 00007/2017 - 10.11.17 - B & N\\nEMPREENDIMENTOS IMOBILIÁRIOS LTDA - EPP - R$\\n36.698,50.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:1819A9F7\\n\\n\\nCONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL\\n\\nEDITAL DE CONVOCAÇÃO – PARA ELEIÇÃO DA\\nSOCIEDADE CIVIL\\n\\n\\nDe acordo com as Leis Municipal nº 1.674/2016 e em atendimento ao\\ndisposto na Lei 8.742 de 07 de dezembro de 1993, Lei Orgânica da\\nAssistência Social – LOAS, ficam convocadas as Entidades e\\nOrganizações de Assistência Social da sociedade civil, com atuação\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 12\\n\\n\\nno Município de Picuí – Paraíba, para participação no Fórum Eleitoral\\na ser realizado no dia 28 de Novembro de 2017, das 14:00 às 16:00\\nhoras no Auditório do Centro Administrativo Municipal, localizado à\\nRua Antônio Firmino, nº 348, Monte Santo, Picuí/PB.\\n\\nDO OBJETO:\\n\\nEleição dos representantes da sociedade civil para compor o Conselho\\nMunicipal de Assistência Social – CMAS/PB, para o biênio 2017 –\\n2019, conforme discriminação a seguir:\\n1 -Pelos profissionais da Área (com abrangência Municipal):\\n02 (dois) representantes dos Trabalhadores do SUAS com\\nrepresentação municipal, sendo (01) um titular e 01 (um) suplente.\\n2 - Pelas entidades (com abrangência Municipal):\\n02 (dois) representantes de entidades prestadoras de serviço de\\nAssistência Social; sendo (01) um titular e 01 (um) suplente.\\n3 - Pelos Usuários:\\n04 (quatro) representantes/usuários da Política Pública de Assistência\\nSocial do território municipal, em qualquer programa, projeto ou\\nserviço desenvolvido no âmbito da assistência social, sendo 02 (dois)\\ntitulares e 02 (dois) suplentes.\\n\\nDO FÓRUM:\\n\\nO processo de eleição terá duração de 02 (duas) horas, (das 14:00 às\\n16:00hs) devendo ser lavrada ata em livro próprio, que deverá ser\\nassinada pelos presentes e em seguida encaminhada ao Governo\\nMunicipal, o qual nomeará e empossará os eleitos.\\n\\nDA INSCRIÇÃO:\\n\\nA inscrição da entidade para participar do processo eleitoral para o\\nConselho Municipal de Assistência Social deverá ser feita:\\n1- Na Secretaria de Assistência Social situada à Rua Antônio Firmino,\\n348, Monte Santo, Picuí – PB, das 08:00 às 12:00 horas.\\n\\nDO PRAZO:\\n\\n1- A inscrição poderá ser feita a partir da data da publicação do edital\\naté às 12:00h00min do dia 28/11/2017.\\n\\nREQUISITOS PARA INSCRIÇÃO:\\n\\nNo ato da inscrição as Entidades deverão apresentar a seguinte\\ndocumentação:\\n\\nA) Declaração de inscrição emitida pelo Conselho Municipal de\\nAssistência Social onde se localiza a sede;\\nB) Cópia de Ata de fundação, registrada em cartório.\\nC) Cópia de Estatuto da entidade registrada em cartório.\\nD) Cópia da Ata de eleição da atual diretoria registrada em cartório.\\nE) Cópia de Inscrição no CNPJ (Cadastro Nacional de Pessoa\\nJurídica).\\nF) Ofício indicando os nomes dos representantes da entidade (um\\ntitular e um suplente), com cópias da documentação pessoal dos\\nmesmos – RG, CPF e comprovante de residência;\\nG) Não serão aceitos termos de parcerias, acordos, ajustes ou\\nsimilares entre as entidades.\\n\\nParágrafo único – Nos demais casos, os candidatos deverão apresentar\\ndocumentos pessoais (CPF e RG), comprovante de residência e\\ndeclaração do serviço, programa ou projeto aos quais estão\\nvinculados.\\n\\nDA HABILITAÇÃO\\n\\nSomente será admitida a participação no Conselho Municipal de\\nAssistência Social de entidades juridicamente constituídas e em\\nregular funcionamento em conformidade com a legislação vigente.\\n\\nDAS DISPOSIÇÕES FINAIS:\\n\\nO Ministério Público Municipal será convidado a acompanhar todo o\\nprocesso eleitoral.\\n\\nOs casos omissos neste edital serão analisados pelos conselheiros\\nmunicipais de Assistência Social.\\n\\nPicuí/PB, 14 de Novembro de 2017.\\n\\nANA CLAUDIA DA SILVA SOUSA\\nPresidente do CMAS\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:63F138EF\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 216/2017\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE PICUÍ-PB,\\nEstado da Paraíba, usando de suas atribuições legais, conferidas pelas\\ndisposições contidas na Lei Orgânica e no que couber a legislação\\nsuplementar.\\n\\nR E S O L V E:\\n\\nNomear a senhora MARIA DA CONCEIÇÃO DA SILVA\\nARAÚJO, suplente, para ocupar o cargo de Conselheiro Tutelar no\\nperíodo de 20/11/2017 a 19/12/2017, em substituição ao titular Danilo\\nOliveira Gomes, que se encontrará de férias durante o período acima,\\nfixando sua lotação no Conselho Tutelar do Município.\\n\\nPicuí-PB, 16 de novembro de 2017.\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:496FE2ED\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE REGISTRO DE PREÇO PREGÃO\\n\\nPRESENCIAL Nº 00051/2017\\n\\nEspécie: Ata nº 01 - Registro de Preços nº 00053/2017 - Pregão\\nPresencial nº 00051/2017, Processo Administrativo nº\\n170717PP00051. Objeto: SISTEMA DE REGISTRO DE PREÇOS\\nPARA EVENTUAL AQUISIÇÃO DE MATERIAL DE\\nINFORMÁTICA E ELETRÔNICOS PARA SUPRIR AS\\nNECESSIDADES DA ADMINISTRAÇÃO MUNICIPAL, DE\\nFORMA PARCELADA, PARA ATENDER AS NECESSIDADES\\nDAS SECRETARIAS MUNICIPAIS, CONFORME DISPOSIÇÕES\\nDO TERMO DE REFERÊNCIA. Empresa vencedora: M. K. DE\\nAZEVEDO ARAUJO DUTRA DANTAS – ME – CNPJ:\\n21.062.777/0001-50. Itens: 8 - 17 - 24 - 49 - 50 - 52 - 56 - 58. Valor:\\nR$ 166.660,50. Vigência: 14/11/2017 a 14/11/2018. Data da\\nAssinatura: 14/11/2017. Ata disponível no endereço eletrônico:\\nhttp://picui.pb.gov.br/transparencia.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:7588806E\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE CONTRATO\\n\\n\\nOBJETO: SISTEMA DE REGISTRO DE PREÇOS PARA\\nEVENTUAL AQUISIÇÃO DE MATERIAL DE INFORMÁTICA E\\nELETRÔNICOS PARA SUPRIR AS NECESSIDADES DA\\nADMINISTRAÇÃO MUNICIPAL, DE FORMA PARCELADA,\\nPARA ATENDER AS NECESSIDADES DAS SECRETARIAS\\nMUNICIPAIS, CONFORME DISPOSIÇÕES DO TERMO DE\\nREFERÊNCIA.\\nFUNDAMENTO LEGAL: Pregão Presencial nº 00051/2017.\\nDOTAÇÃO:\\n20.100 - GABINETE DO PREFEITO. 04.122.1002.1003;\\n04.122.1002.2002.\\n20.200 - SECRETARIA DA ADMINISTRAÇÃO. 04.122.1002.1004;\\n04.122.1002.2004.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 13\\n\\n\\n20.300 - SECRETARIA DE PLANEJAMENTO,\\nACOMPANHAMENTO E GESTÃO. 04.121.1002.1005;\\n04.121.1002.2006.\\n20.400 - SECRETARIA DA FAZENDA. 04.123.1002.1006;\\n04.123.1002.2007.\\n20.500 - SECRETARIA DA AGRICULTURA. 20.122.2009.1009;\\n20.122.2009.1101; 20.122.2009.2010.\\n20.600 - SECRETARIA DA EDUCAÇÃO. 12.361.2011.1023;\\n12.361.2011.1024; 12.361.2011.2015; 12.361.2011.2019;\\n12.361.2011.2020; 12.361.2011.2021; 12.361.2028.1032;\\n12.361.2028.1033; 12.361.2028.1090; 12.365.2010.2024;\\n12.365.2010.2025; 12.366.2007.2028.\\n20.700 - SECRETARIA DA SAÚDE. 10.301.2004.1045;\\n10.301.2004.2034; 10.301.2005.1047; 10.302.2005.1052;\\n10.302.2005.1053; 10.302.2005.1054; 10.302.2005.1058;\\n10.302.2005.2037; 10.302.2005.2038; 10.302.2005.2040;\\n10.302.2005.2041; 10.302.2023.1060; 10.302.2023.1114;\\n10.302.2023.2043; 10.303.2004.1113; 10.305.2025.2045;\\n20.800 - FUNDO MUNICIPAL DE ASSISTENCIA SOCIAL.\\n08.241.2003.1067; 08.241.2003.2046; 08.241.2003.2047;\\n08.243.2013.2050; 08.244.2001.1071; 08.244.2001.2053;\\n08.244.2001.2054; 08.244.2001.2055; 08.244.2001.2056;\\n08.244.2001.2071; 08.244.2006.1096; 08.244.2006.2061;\\n08.244.2013.2062.\\n20900 - SECRETARIA DA INFRAESTRUTURA.\\n15.452.1002.1084; 15.452.1002.2064. 3.3.90.30.00.00.\\n4.4.90.52.00.00.\\nVIGÊNCIA: até o final do exercício financeiro de 2017.\\nPARTES CONTRATANTES: Município de Picuí - Prefeitura\\nMunicipal e:\\nCT Nº 00254/2017 - 14.11.17 - M. K. DE AZEVEDO ARAUJO\\nDUTRA DANTAS – ME - R$ 166.660,50.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:E538D6BE\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE REGISTRO DE PREÇO PREGÃO\\n\\nPRESENCIAL Nº 00061/2017\\n\\nEspécie: Ata nº 01 - Registro de Preços nº 00054/2017 - Pregão\\nPresencial nº 00061/2017, Processo Administrativo nº\\n170808PP00061. Objeto: SISTEMA DE REGISTRO DE PREÇOS\\nPARA EVENTUAL AQUISIÇÃO DE ARTIGOS ESPORTIVOS,\\nDE FORMA PARCELADA, PARA ATENDER AS\\nNECESSIDADES DAS SECRETARIAS MUNICIPAIS,\\nCONFORME DISPOSIÇÕES DO TERMO DE REFERÊNCIA.\\nEmpresa vencedora: HML COMERCIAL LTDA. ME – CNPJ:\\n05.393.059/0001-00. Itens: 2 - 4 - 6 - 8 - 10 - 12 - 14 - 16 - 18 - 20 -\\n22 - 24 - 26 - 28 - 30 - 32 - 34 - 36 - 38 - 43 - 45 - 47 - 49 - 51 - 53.\\nValor: R$ 69.700,05. Vigência: 14/11/2017 a 14/11/2018. Data da\\nAssinatura: 14/11/2017. Ata disponível no endereço eletrônico:\\nhttp://picui.pb.gov.br/transparencia.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:3BC52390\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DE REGISTRO DE PREÇO PREGÃO\\nPRESENCIAL Nº 00061/2017\\n\\n\\nEspécie: Ata nº 02 - Registro de Preços nº 00054/2017 - Pregão\\nPresencial nº 00061/2017, Processo Administrativo nº\\n170808PP00061. Objeto: SISTEMA DE REGISTRO DE PREÇOS\\nPARA EVENTUAL AQUISIÇÃO DE ARTIGOS ESPORTIVOS,\\nDE FORMA PARCELADA, PARA ATENDER AS\\nNECESSIDADES DAS SECRETARIAS MUNICIPAIS,\\nCONFORME DISPOSIÇÕES DO TERMO DE REFERÊNCIA.\\nEmpresa vencedora: SPORT'S MAGAZINE LTDA EPP – CNPJ:\\n04.826.424/0001-60. Itens: 1 - 3 - 5 - 7 - 9 - 11 - 13 - 15 - 17 - 19 - 21\\n- 23 - 25 - 27 - 29 - 31 - 33 - 35 - 37 - 40 - 41 - 42 - 44 - 46 - 48 - 50 -\\n52. Valor: R$ 42.463,00. Vigência: 14/11/2017 a 14/11/2018. Data da\\nAssinatura: 14/11/2017. Ata disponível no endereço eletrônico:\\nhttp://picui.pb.gov.br/transparencia.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:4A0FB565\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE CONTRATO\\n\\n\\nOBJETO: SISTEMA DE REGISTRO DE PREÇOS PARA\\nEVENTUAL AQUISIÇÃO DE ARTIGOS ESPORTIVOS, DE\\nFORMA PARCELADA, PARA ATENDER AS NECESSIDADES\\nDAS SECRETARIAS MUNICIPAIS, CONFORME DISPOSIÇÕES\\nDO TERMO DE REFERÊNCIA.\\nFUNDAMENTO LEGAL: Pregão Presencial nº 00061/2017.\\nDOTAÇÃO:\\n20.600 - SECRETARIA DA EDUCAÇÃO. 12.361.2011.2015;\\n12.361.2011.2019; 12.361.2011.2020; 12.361.2011.2021;\\n12.365.2010.2024; 12.365.2010.2025; 12.365.2010.2026;\\n13.392.2008.2031.\\n20.700 - SECRETAIRA DA SAÚDE. 10.302.2005.2038;\\n10.302.2005.2041; 10.302.2023.2043.\\n20.800 - FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL.\\n08.241.2003.2046; 08.241.2003.2047; 08.243.2013.2050;\\n08.243.2016.2052; 08.244.2001.2053; 08.244.2001.2055;\\n08.244.2001.2056; 08.244.2001.2071; 08.244.2006.2061;\\n08.244.2013.2062. 3.3.90.30.00.00.\\nVIGÊNCIA: até o final do exercício financeiro de 2017.\\nPARTES CONTRATANTES: Município de Picuí - Prefeitura\\nMunicipal e:\\nCT Nº 00255/2017 - 14.11.17 - HML COMERCIAL LTDA - R$\\n69.700,05;\\nCT Nº 00256/2017 - 14.11.17 - SPORT'S MAGAZINE LTDA EPP -\\nR$ 42.463,00.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:0F7B9489\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE CONTRATO\\n\\n\\nOBJETO: CONTRATAÇÃO DE ASSESSORIA TÉCNICA\\nESPECIALIZADA PARA ELABORAÇÃO DE PLANOS DE\\nTRABALHO, ACOMPANHAMENTO E GERENCIAMENTO DA\\nEXECUÇÃO DE CONVÊNIOS E CONTRATOS DE REPASSE,\\nJUNTO AOS ÓRGÃOS DOS GOVERNOS FEDERAL, ESTADUAL\\nE SUBSIDIÁRIOS, OPERACIONALIZAÇÃO DOS CONVÊNIOS E\\nCONTRATOS DE REPASSE CADASTRADOS NOS SISTEMAS\\nSICONV, SISMOB, FNS, FUNASA, SIMEC ENTRE OUTROS,\\nCONFORME DISPOSIÇÕES DO TERMO DE REFERÊNCIA.\\nFUNDAMENTO LEGAL: Pregão Presencial nº 00063/2017.\\nDOTAÇÃO:\\n20.100 - GABINETE DO PREFEITO. 04.122.1002.2002 -\\n3.3.90.30.35.00.00.\\nVIGÊNCIA: até o final do exercício financeiro de 2017, contados da\\ndata de assinatura.\\nPARTES CONTRATANTES: Município de Picuí - Prefeitura\\nMunicipal e: CT Nº 00257/2017 - 14.11.17 - ASSP ASSESSORIA E\\nPLANEJAMENTO LTDA - ME - R$30.000,00.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:A3D61A37\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE TERMO ADITIVO\\n\\n\\nInstrumento: 1º Termo Aditivo ao Contrato Nº 00201/2017.\\nFundamento Legal: Tomada de Preços nº 00001/2017.\\nContratante: MUNICÍPIO de Picuí - Prefeitura Municipal.\\nContratada: B & N EMPREENDIMENTOS IMOBILIÁRIOS\\nLTDA – EPP.\\nObjeto: ADITAR VALOR CONTRATUAL.\\nValor: Aditar o valor do contrato nº 00201/2017, em R$ 12.210,95,\\nalterando o valor global para R$ 169.228,64.\\nAssinatura: 14 de Novembro de 2017.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 14\\n\\n\\nSignatários: OLIVÂNIO DANTAS REMÍGIO e\\nDIJANIELLYESON MONTEIRO NÓBREGA.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:7E6ED2A2\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA Nº 619/2017\\n\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder 30 (trinta) dias de férias ao servidor DANILO OLIVEIRA\\nGOMES, matrícula nº 66552, Conselheiro Tutelar, lotado na\\nSecretaria Municipal de Assistência Social, relativas ao período de\\n2016/2017, nos termos do Art. 77 do Estatuto dos Funcionários\\nPúblicos Civis de Picuí, contados a partir de 20/11/2017 a 19/12/2017.\\n\\nPicuí-PB, 16 de novembro de 2017.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:41DE8B39\",\n  \"data_publicacao\": \"2017-11-17\"\n}",
  "{\n  \"municipio\": \"POMBAL\",\n  \"id\": \"pombal\",\n  \"cabecalho\": \"Paraíba , 17 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1974 \",\n  \"texto\": \"Paraíba , 17 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1974 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\n\\nTERMO DE ADJUDICAÇÃO/ HOMOLOGAÇÃO - PREGÃO\\nPRESENCIAL Nº 00060/2017\\n\\n\\nOBJETO: SISTEMA DE REGISTRO DE PREÇO PARA\\nAQUISIÇÃO PARCELADA DE ALIMENTOS ESPECIAIS\\n(LEITES E SUPLEMENTOS) DESTINADOS AO\\nATENDIMENTO A PESSOAS CARENTES DO MUNICÍPIO\\nDE POMBAL.\\n\\nO PREGOEIRO OFICIAL DO MUNICÍPIO DE POMBAL,\\nESTADO DA PARAÍBA, no uso das atribuições que lhe foram\\nconferidas através da Portaria nº 00081/2017, de 03/02/2017, e\\nobservadas as disposições da Lei Federal nº 10.520, de 17 de julho de\\n2002, Decreto Municipal nº 1.353, de 26 de Março de 2009 e\\nsubsidiariamente da Lei Federal nº. 8.666, de 21 de junho de 1993,\\nR E S O L V E:\\nADJUDICAR o resultado da licitação, modalidade Pregão Presencial\\nnº 00060/2017, que objetiva: SISTEMA DE REGISTRO DE\\nPREÇO PARA AQUISIÇÃO PARCELADA DE ALIMENTOS\\nESPECIAIS (LEITES E SUPLEMENTOS) DESTINADOS AO\\nATENDIMENTO A PESSOAS CARENTES DO MUNICÍPIO\\nDE POMBAL., com base nos elementos constantes do processo\\ncorrespondente, a:\\n\\n1 - NUTRI HOSPITALAR LTDA - EPP.\\nCNPJ: 10.782.968/0001-70.\\nValor: R$ 236.500,00.\\n2- NUTRIR SAUDE STORE LTDA - EPP.\\nCNPJ: 05.818.747/0001-75.\\nValor: R$ 17.010,00..\\n\\nPombal - PB, 16 de Novembro de 2017\\n\\nLEONARDO FARIAS DA SILVA\\nPregoeiro Oficial\\n\\nHOMOLOGAÇÃO PREGÃO PRESENCIAL Nº00060/2017\\n\\nPombal - PB, 16 de Novembro de 2017.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE POMBAL,\\nESTADO DA PARAÍBA, no uso de suas atribuições legais,\\n\\nR E S O L V E:\\n\\nHOMOLOGAR o resultado da licitação, modalidade Pregão\\nPresencial nº 00060/2017, que objetiva: SISTEMA DE REGISTRO\\nDE PREÇO PARA AQUISIÇÃO PARCELADA DE\\nALIMENTOS ESPECIAIS (LEITES E SUPLEMENTOS)\\nDESTINADOS AO ATENDIMENTO A PESSOAS CARENTES\\nDO MUNICÍPIO DE POMBAL, com base nos elementos\\nconstantes do processo correspondente, os quais apontam como\\nproponente(s) vencedor(es):\\n\\n1 - NUTRI HOSPITALAR LTDA - EPP.\\nCNPJ: 10.782.968/0001-70.\\nValor: R$ 236.500,00.\\n2- NUTRIR SAUDE STORE LTDA - EPP.\\nCNPJ: 05.818.747/0001-75.\\nValor: R$ 17.010,00.\\n\\nPublique-se e\\ncumpra-se.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nLeonardo Farias da Silva\\n\\nCódigo Identificador:ADEF9B32\",\n  \"data_publicacao\": \"2017-11-17\"\n}",
  "{\n  \"municipio\": \"PRINCESA ISABEL\",\n  \"id\": \"princesa-isabel\",\n  \"cabecalho\": \"Paraíba , 17 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1974 \",\n  \"texto\": \"Paraíba , 17 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1974 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\nATO DE REVOGAÇÃO DO PREGÃO PRESENCIAL Nº\\n043/2017\\n\\n\\nO Prefeito do Município de Princesa Isabel/PB, no uso de suas\\natribuições legais, RESOLVE: Revogar a licitação, modalidade\\nPregão Presencial nº 043/2017, relativo ao Processo Administrativo\\nnº 208/2017, que objetiva: Contratação de pessoas jurídicas para\\nprestar serviços na realização de consultas médicas nas diversas\\nespecialidades para atender o Hospital São Vicente de Paula,\\nconforme termo de referência, com base nos elementos constantes nos\\nautos. Motivo do cancelamento:Modificação da unidade de mês para\\na unidade plantão, do instrumento convocatório.\\n\\nPublique-se e\\ncumpra-se.\\n\\nPrincesa Isabel/PB, 14 de novembro de 2017.\\n\\nRICARDO PEREIRA DO NASCIMENTO\\nPrefeito\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\nCódigo Identificador:2847BF16\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\nATO DE REVOGAÇÃO DO PREGÃO PRESENCIAL Nº\\n038/2017\\n\\n\\nO Prefeito do Município de Princesa Isabel/PB, no uso de suas\\natribuições legais, RESOLVE: Revogar a licitação, modalidade\\nPregão Presencial nº 038/2017, relativo ao Processo Administrativo\\nnº 201/2017, que objetiva: Contratação de uma pessoa jurídica para\\nprestar o fornecimento de pães, bolacha, pasteis, bolos, sequilhos e\\nsucos, visando atender a demanda dos programas sociais e outros\\nserviços de interesses da municipalidade, através das Secretarias da\\nPrefeitura de Princesa Isabel/PB, com base nos elementos constantes\\nnos autos e foi declarada como Sessão Deserta pelo Pregoeiro.\\n\\nPublique-se e\\ncumpra-se.\\n\\nPrincesa Isabel/PB, 14 de novembro de 2017.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 15\\n\\n\\nRICARDO PEREIRA DO NASCIMENTO\\nPrefeito\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\nCódigo Identificador:A36AE954\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\nATO DE REVOGAÇÃO DO PREGÃO PRESENCIAL Nº\\n045/2017\\n\\n\\nO Prefeito do Município de Princesa Isabel/PB, no uso de suas\\natribuições legais, RESOLVE: Revogar a licitação, modalidade\\nPregão Presencial nº 045/2017, relativo ao Processo Administrativo\\nnº 210/2017, que objetiva: Contratação de uma pessoa jurídica para\\nprestar serviços na confecção de materiais gráficos destinados a\\nmanutenção das atividades das Secretaria diversas, e do Fundo\\nMunicipal de Saúde/PB, conforme termo de referência, com base nos\\nelementos constantes nos autos.\\nMotivo do cancelamento: Realização de uma nova pesquisa de\\npreços.\\n\\nPublique-se e\\ncumpra-se.\\n\\nPrincesa Isabel/PB, 14 de novembro de 2017.\\n\\nRICARDO PEREIRA DO NASCIMENTO\\nPrefeito\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\n\\nCódigo Identificador:9C6BBDE1\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\nATO DE REVOGAÇÃO DO PREGÃO PRESENCIAL Nº\\n\\n048/2017\\n\\nO Prefeito do Município de Princesa Isabel/PB, no uso de suas\\natribuições legais, RESOLVE:Revogar a licitação,\\nmodalidadePregão Presencial nº 048/2017, relativo aoProcesso\\nAdministrativo nº 238/2017, que objetiva: Contratação de uma\\npessoa jurídica para prestar serviços na confecção de materiais\\ngráficos destinados a manutenção das atividades das Secretarias\\ndiversas, e do Fundo Municipal de Saúde/PB, conforme termo de\\nreferência, com base nos elementos constantes nos autos.\\nMotivo do cancelamento:Foi anexado no momento do primeiro\\ncadastro junto ao TCE-PB o arquivo do edital do Pregão Nº 049/2017,\\ne posteriormente foi corrigido a tempo, através do Protocolo TCE Nº\\n75013/17, às 12:17:36, datado de 08/11/2017.\\n\\nPublique-se e\\ncumpra-se.\\n\\nPrincesa Isabel/PB, 14 de novembro de 2017.\\n\\nRICARDO PEREIRA DO NASCIMENTO\\nPrefeito\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\nCódigo Identificador:297982B6\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\nTERMO DE HOMOLOGAÇÃO TOMADA DE PREÇO\\n017/2017\\n\\n\\nO Prefeito Constitucional de Princesa Isabel/PB, no uso de suas\\natribuições legais,\\nRESOLVE:\\nHOMOLOGAR os resultados do julgamento das propostas\\napresentadas na Licitação sob a modalidade TOMADA DE PREÇOS\\nN.º 017/2017, e com base no relatório apresentado pela CPL, o qual\\naponta como proponente(s) vencedor(es):\\nHOMOLOGAR EM 1º) LUGAR A PESSOA JURÍDICA: Costa\\nLira Serviços e Transportes Ltda-EPP, CNPJ Nº 17.614.228/0001-74,\\nRua Dom José Pereira Alves, nº 101, Andar 1, Sala 02, Bairro:\\n\\nCentro, CEP N 56700-000, Cidade: São José do Egito/PE, com o\\nvalor total de R$ 334.519,33 (trezentos trinta e quatro mil, quinhentos\\ne dezenove reais, trinta e três centavos).\\nDIREITO A: Prestar os seguintes serviços: Construção da entrada do\\nMatadouro no Município (Lote I); Pintura e Reforma da Secretária de\\nSaúde no Município (Lote II); Pintura e Reforma do CAPS I no\\nMunicípio (Lote III); Pintura e Reforma do CAPS III no Município\\n(Lote IV); Reforma e Pintura do CEO no Município (Lote V); Pintura\\ne Reforma do centro de imagens no Município (Lote VI); Pintura e\\nReforma do SAMU no Município (Lote VII); Pintura e Reforma da\\nUBS da Lagoa de São João no Município (Lote VIII); Pintura e\\nReforma da UBS Centro I no Município (Lote IX); Pintura e Reforma\\nda UBS Cruzeiro no Município (Lote X); Pintura e Reforma da UBS\\nna Lagoa da Cruz no Município (Lote XI); Pintura e Reforma da UBS\\nno bairro São Francisco no Município (Lote XII); Pintura e Reforma\\nda UBS Maia no Município (Lote XIII); Pintura e Reforma da UBS\\nPadre Ibiapina no Município (Lote XIV); Reforma e Adaptação da\\nUBS da Escorregada no Município (Lote XV); Reforma e Adaptação\\nda UBS da Lagoa da Fazenda no Município (Lote XVI), conforme\\nplanilhas orçamentárias de custos.\\n\\nPublique-se e\\ncumpra-se.\\n\\nPrincesa Isabel/PB, 13 de novembro de 2017.\\n\\nRICARDO PEREIRA DO NASCIMENTO\\nPrefeito Constitucional\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\nCódigo Identificador:3F57C29F\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\nTERMO DE ADJUDICAÇÃO DA TOMADA DE PREÇO\\n017/2017\\n\\n\\nO Prefeito Constitucional de Princesa Isabel/PB, no uso de suas\\natribuições legais,\\nA partir das 14h:00m (quatorze horas) do dia 12 de setembro de 2017,\\nfoi realizada a SESSÃO para julgamento de habilitação e a SESSÃO\\npara julgamento da proposta de preço, no edifício sede da CPL do\\nRicardo Pereira do Nascimento/PB, à Rua Pedro Sobreira do Arte, Nº\\n018, Bairro: Centro, Cidade: Princesa Isabel/PB (Auditório da\\nSecretaria de Saúde), a CPL tendo em vista o resultado a que chegou o\\nPROCESSO ADMINISTRATIVO Nº 188/2017, referente a\\nTOMADA DE PREÇOS N.º 017/2017.\\nRESOLVE:\\nADJUDICAR EM 1º) LUGAR A PESSOA JURÍDICA: Costa Lira\\nServiços e Transportes Ltda-EPP, CNPJ Nº 17.614.228/0001-74, Rua\\nDom José Pereira Alves, nº 101, Andar 1, Sala 02, Bairro: Centro,\\nCEP N 56700-000, Cidade: São José do Egito/PE, com o valor total\\nde R$ 334.519,33 (trezentos trinta e quatro mil, quinhentos e\\ndezenove reais, trinta e três centavos).\\nDIREITO A: Prestar os seguintes serviços: Construção da entrada do\\nMatadouro no Município (Lote I); Pintura e Reforma da Secretária de\\nSaúde no Município (Lote II); Pintura e Reforma do CAPS I no\\nMunicípio (Lote III); Pintura e Reforma do CAPS III no Município\\n(Lote IV); Reforma e Pintura do CEO no Município (Lote V); Pintura\\ne Reforma do centro de imagens no Município (Lote VI); Pintura e\\nReforma do SAMU no Município (Lote VII); Pintura e Reforma da\\nUBS da Lagoa de São João no Município (Lote VIII); Pintura e\\nReforma da UBS Centro I no Município (Lote IX); Pintura e Reforma\\nda UBS Cruzeiro no Município (Lote X); Pintura e Reforma da UBS\\nna Lagoa da Cruz no Município (Lote XI); Pintura e Reforma da UBS\\nno bairro São Francisco no Município (Lote XII); Pintura e Reforma\\nda UBS Maia no Município (Lote XIII); Pintura e Reforma da UBS\\nPadre Ibiapina no Município (Lote XIV); Reforma e Adaptação da\\nUBS da Escorregada no Município (Lote XV); Reforma e Adaptação\\nda UBS da Lagoa da Fazenda no Município (Lote XVI), conforme\\nplanilhas orçamentárias de custos.\\n\\nPublique-se e\\ncumpra-se.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 16\\n\\n\\nPrincesa Isabel/PB, 13 de novembro de 2017.\\n\\nRICARDO PEREIRA DO NASCIMENTO\\nPrefeito Constitucional\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\nCódigo Identificador:5999D3FD\",\n  \"data_publicacao\": \"2017-11-17\"\n}",
  "{\n  \"municipio\": \"SÃO JOSÉ DO BREJO DO\",\n  \"id\": \"sao-jose-do-brejo-do\",\n  \"cabecalho\": \"Paraíba , 17 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1974 \",\n  \"texto\": \"Paraíba , 17 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1974 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SÃO JOSÉ DO BREJO DO\\nCRUZ\\n\\n\\nGABINETE DA PREFEITA\\n\\nLEI Nº 314, DE 10 DE NOVEMBRO DE 2017\\n\\nLEI Nº 314/2017\\n\\n\\nInstitui o Plano Municipal de Gestão de Resíduos\\nSólidos, seu Marco Regulatório e Estrutura\\nAdministrativa para seu Gerenciamento.\\n\\n\\nConsiderando os preceitos constitucionais contidos nos artigos 23,\\n170, 174, 216 e, especialmente o artigo 225 da Constituição Federal;\\nConsiderando os dispositivos contidos nas Leis Ambientais Federais e\\nEstaduais, resoluções do CONAMA – Conselho Nacional do Meio\\nAmbiente, do Conselho Estadual do Meio Ambiente e do Conselho de\\nDefesa do Meio Ambiente do Município de São José do Brejo do\\nCruz - CONDEMA, que estabelecem os direitos e deveres dos\\ncidadãos quanto á vida saudável e preservação do meio ambiente;\\nConsiderando a prioridade que é dada à adequada gestão dos resíduos\\nsólidos, com vista à preservação do meio ambiente e da saúde pública;\\nConsiderando o disposto na Lei Federal nº 11.445 de 05 de janeiro de\\n2007, que institui o Sistema Nacional de Gestão de Saneamento\\nBásico e, em especial os deveres e direitos dos cidadãos e dos\\nmunicípios, particularmente, as sanções possíveis de serem imputadas,\\ncíveis e criminais, diretamente à pessoa do prefeito municipal;\\nConsiderando o disposto na Lei Orgânica do Município de São José\\ndo Brejo do Cruz;\\nA Câmara Municipal aprova e eu sanciono esse Projeto de Lei na\\nforma e condições seguintes:\\nArt. 1º - Fica instituído Plano Municipal de Gestão de Resíduos\\nSólidos na forma, condições e dispositivos previstos nesta Lei.\\nTÍTULO I\\nDo Plano Municipal de Gestão dos Resíduos Sólidos\\nCAPÍTULO I\\nDos Fundamentos\\nArt. 2º - A Política Municipal dos Resíduos Sólidos baseia-se nos\\nseguintes fundamentos:\\nI. o saneamento básico é fundamental à saúde pública do município;\\nII. o Plano de Ocupação e Uso do Território do Município é\\nfundamental para o planejamento urbano e preservação ambiental, da\\nsaúde pública e do desenvolvimento econômico e social;\\nIII. o gerenciamento dos resíduos sólidos deve ser preferencialmente,\\ndescentralizado e participativo e deve contar, além da participação do\\nsetor público, do setor privado, dos cidadãos e das comunidades;\\nIV. as atividades e ações para manejo dos resíduos sólidos devem ser,\\nsempre que possível concedidos mediante Marco Regulatório e Planos\\nde Metas Físicas.\\nCAPÍTULO II\\nDos Objetivos\\nArt. 3º - São objetivos do Plano Municipal de Gestão de Resíduos\\nSólidos:\\nI. assegurar, a atual e futuras gerações, a preservação ambiental e a\\nsaúde pública, no âmbito do município;\\nII. a preservação da saúde pública e do meio ambiente;\\nIII. a preservação e defesa contra eventos naturais ou decorrentes de\\nações inadequadas que possam colocar em risco a vida das pessoas e a\\ndegradação ambiental;\\nIV. a implantação de intervenções compartilhadas que proporcionem\\nvida saudável e ambientalmente prazerosa a todos os munícipes.\\nCAPÍTULO III\\nDas Diretrizes Gerais de Ação\\nArt. 4º - Constituem diretrizes gerais de ação para implementação da\\nPolítica Municipal de Resíduos Sólidos:\\n\\nI. a gestão sistêmica dos resíduos sólidos, sem dissociação dos\\naspectos qualitativos e quantitativos;\\nII. a adequação da gestão dos resíduos sólidos às diversidades\\nculturais, demográficas, físicas, bióticas, econômicas e sociais de todo\\no território municipal;\\nIII. estreita articulação entre a gestão dos resíduos sólidos e a\\nocupação e uso do solo do município e da região onde está inserido;\\nIV. a integração da gestão dos resíduos sólidos com o\\ndesenvolvimento urbano municipal;\\nV. a paridade na gestão dos resíduos sólidos para todos os núcleos\\nurbanos do município, não importando o seu tamanho.\\n\\nArt. 5º - O município articular-se-á com o Estado e a União com vista\\nà gestão dos resíduos sólidos de interesse comum.\\n\\nCAPÍTULO IV\\nDos instrumentos\\nArt. 6º - São instrumentos do Plano Municipal de Gestão dos\\nResíduos Sólidos:\\nI. a cobrança de tarifas e taxas adequadas às condições financeiras dos\\nmunícipes e à sustentabilidade da gestão do Plano;\\nII. o Sistema Municipal de Informações sobre saneamento básico e\\nambiental;\\nIII. o Conselho Municipal de Defesa do Meio Ambiente-CONDEMA;\\nIV. o aparato legal e institucional específico para o setor.\\n\\nTÍTULO II\\nCAPÍTULO V\\nDo Plano Municipal de Gestão dos Resíduos Sólidos.\\nTÍTULO III\\nDos Conceitos e Definições sobre Resíduos Sólidos.\\nArt. 7º - Para efeito desta Lei entende-se como resíduo sólido,\\nqualquer substância ou objeto sólido do qual seu possuidor deseje,\\ndeva ou tenha obrigação de se descartar.\\nArt. 8º- O conjunto dos resíduos sólidos é constituído de resíduos\\nderivados das seguintes atividades:\\nI) domiciliares;\\nII) comerciais:\\nIII) públicas;\\nIV) industriais;\\nV) de saúde;\\nVI) construções e demolições;\\nVII) feiras e mercados;\\nVIII) transporte, comunicações, iluminação, etc.;\\nIX) rurais.\\nArt. 9º Entendem-se como rejeitos os resíduos sólidos ou frações, sem\\nvalor, dos quais não se pode tirar qualquer proveito.\\nArt. 10º Classificam-se os resíduos sólidos segundo sua origem em:\\nI) resíduos industriais;\\nII) resíduos rurais ou agropecuários;\\nIII) resíduos municipais;\\nIV) resíduos sanitários.\\nArt. 11º Os resíduos sólidos derivados das atividades domiciliares,\\nindustriais rurais, comerciais, atividades públicas e de construções,\\nfeiras e mercados, classificam-se em:\\nI) orgânicos ou úmidos;\\nII) inorgânicos ou secos;\\nIII) utensílios, eletrodomésticos, eletroeletrônicos, e outros;\\nIV) resíduos especiais\\nV) resíduos volumosos\\nArt. 12º Os resíduos sólidos derivados das atividades de saúde, devem\\nser tratados conforme sua classificação e classificam-se em:\\nI) Líquido/Pastosos: Biológicos, Químicos, e Radioativos;\\nII) Sólidos: Cortantes e Perfurantes, Não cortantes/ Não perfurantes,\\nPeças Anatômicas, Medicamento Sólidos e Resíduos comuns.\\nArt. 13º Para efeito de gerenciamento dos resíduos sólidos municipais,\\nestes se classificam em:\\nI. Resíduos municipais ordinários que se constituem dos resíduos\\ndomésticos e comerciais, isto é: matéria orgânica, papéis, papelão,\\nvidros, plásticos, metais, etc.;\\nII. Resíduos sólidos volumosos: são resíduos de grande e médio porte\\nque não podem ser recolhidos pelos métodos convencionais, exemplo:\\nmóveis, esquadrias, veículos, eletrodomésticos, eletroeletrônicos, etc.;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 17\\n\\n\\nIII. Resíduos, sólidos especiais que são resíduos tóxicos ou perigosos\\nque podem ser coletados juntamente com os resíduos sólidos\\nmunicipais ordinários desde que sejam tomados os cuidados\\nrecomendados para o manejo desses resíduos;\\nIV. Resíduos da construção civil ou entulhos, são resíduos sólidos\\nderivados de demolições, construções e similares e que não devem\\nnem podem ser coletados juntamente com os resíduos municipais\\nordinários.\\nParágrafo Único: Embora a gestão dos resíduos Sólidos seja da\\nexclusiva competência municipal, determinadas atividades poderão\\nser executadas diretamente ou por delegação dos entes por elas\\nresponsáveis, sob a inalienável supervisão e fiscalização da prefeitura\\nmunicipal que, em última instância, por elas responde em todo o seu\\nterritório.\\n\\nTÍTULO IV\\nDo Conteúdo e Forma de Elaboração do Plano Municipal de Gestão\\ndos Resíduos Sólidos\\nArt. 14º - O Plano Municipal de Gestão dos Resíduos Sólidos deve ser\\nconstituído pelas fases de coleta seletiva, transporte e tratamento para\\ntriagem e compostagem dos resíduos e disposição final dos rejeitos e\\nincorporará, obrigatoriamente, o conceito de coleta seletiva, com\\nsegregação dos resíduos secos e úmidos na origem, para reciclagem\\ndos resíduos reaproveitáveis.\\nArt. 15º - O Plano Municipal de Gestão dos Resíduos Sólidos é de\\nlongo prazo e se constitui em um instrumento de planejamento que\\ndeverá nortear as atividades, ações e intervenções do setor.\\nArt. 16º - Nenhuma atividade, ação ou intervenção, no setor de\\nresíduos sólidos, poderá ser efetivada se não estiver de acordo com as\\ndiretrizes e previsões do Plano, salvo se circunstâncias momentâneas\\nou omissões do plano justifiquem sua efetivação, mesmo assim deverá\\nser submetida à apreciação do Conselho Defesa do Meio Ambiente do\\nMunicípio - CONDEMA.\\nArt. 17º - O Plano Municipal de Gestão dos Resíduos Sólidos terá o\\nseguinte conteúdo mínimo:\\nI. Indicação do perfil de saúde pública do município de forma a\\ndeterminar os indicadores do nível atual;\\nII. Diagnóstico da situação geral da coleta, transporte, tratamento e\\ndisposição final atual, dos resíduos sólidos do município;\\nIII. Análise das alternativas de crescimento demográfico e geração dos\\nresíduos sólidos do município;\\nIV. Análise do passivo ambiental ocasionado pela gestão dos resíduos\\nsólidos ao longo do tempo;\\nV. Análise do impacto social ocasionado pelo sistema de gestão\\nadotado até então;\\nVI. Métodos de coleta que contemplem a segregação na origem dos\\nresíduos sólidos secos e úmidos e triagem dos resíduos com vista ao\\nseu reaproveitamento com incorporação do trabalho de catadores e o\\nsistema de compostagem dos resíduos úmidos não perigosos;\\nVII. Medidas para racionalização da coleta, remoção, tratamento e\\ndisposição final dos resíduos sólidos do município, com inclusão\\nsocial dos catadores;\\nVIII. Medidas a serem tomadas, programas e projetos a serem\\nelaborados, desenvolvidos e implantados para atendimento das metas\\nprevistas;\\nIX. Modelo e forma de universalização dos serviços de coleta,\\nremoção, tratamento e disposição final dos resíduos de todos\\naglomerados urbanos do município, da sede, distritos e povoados com\\naté 50 domicílios;\\nX. Definição tecnológica e da localização das unidades de tratamento\\ne disposição final dos resíduos com base na logística de transporte e\\nproteção ambiental, com custos compatíveis com o orçamento e\\nreceita específica do setor;\\nXI. Diretrizes, critérios e estudos econômicos e financeiros para\\ninstituição e atualização de tarifas e de taxas para cobrança pela\\nprestação de serviços de limpeza pública;\\nXII. Diretrizes e critérios para concessão da operação do serviço de\\nlimpeza pública;\\nXIII. Marco Regulatório para nortear e facilitar a operação e contratos\\nde concessão dos serviços de limpeza pública;\\nXIV. Proposta para disposição final dos rejeitos;\\nXV. Estrutura para institucionalização do setor da limpeza urbana do\\nmunicípio e propostas de anteprojetos de Lei, componentes do aparato\\nlegal;\\n\\nXVI. Diretrizes e critérios para operacionalização, gerenciamento,\\ncoleta, remoção, tratamento e disposição final dos resíduos de saúde e\\nde resíduos perigosos;\\nXVII. Diretrizes e critérios para coleta, remoção, tratamento e\\ndisposição final de entulhos e de resíduos volumosos;\\nXVIII. Análise dos custos dos componentes da limpeza urbana,\\norçamento estimado e cronograma de implantação das intervenções;\\nXIX. Sistema de controle operacional, monitoramento ambiental e\\npropostas para encerramento de células ou do próprio aterro, quando\\nfor o caso;\\nXX. Definição e arcabouço básico do Sistema de Informações para\\nacompanhamento e controle do Plano.\\nTÍTULO V\\nDos Direitos e Deveres dos Cidadãos, do Setor Público e Privado.\\nArt. 18º - Todos têm o direito de viver em uma cidade limpa e o dever\\nde não sujá-la.\\nParágrafo Único – Todos os munícipes, pessoa física, jurídica ou\\npública têm o direito à coleta dos resíduos gerados pelas suas\\natividades na forma e condições estabelecidas em Lei e pelas normas\\ne regulamentos aprovados pelo Conselho Municipal de Defesa do\\nMeio Ambiente-CONDEMA.\\nArt. 19º – Todo e qualquer munícipe, pessoa física, jurídica ou\\npública, é responsável pelos resíduos por si gerados e está obrigado a\\nentregá-los na forma e condições estabelecidas em Lei e pelas normas\\ne regulamentos aprovados pelo Conselho Municipal de Defesa do\\nMeio Ambiente - CONDEMA.\\nArt. 20º – Todo munícipe, pessoa física, jurídica ou pública é\\nresponsável pela limpeza e conservação do seu entorno, na forma e\\ncondições estabelecidas em normas e regulamentos elaborados com\\nbase em critérios, parâmetros e na sua área de influência, aprovados\\npelo Conselho Municipal de Defesa do Meio Ambiente - CONDEMA\\ne editado pelo órgão municipal competente.\\nArt. 21º – Todo munícipe, pessoa física, jurídica ou pública está\\nobrigado ao pagamento da tarifa de limpeza pública, proposta pelo\\nsetor responsável pela de limpeza pública do município, referendada\\npelo Conselho de Defesa do Meio Ambiente - CONDEMA e,\\nfinalmente, instituída por decreto do poder executivo.\\nTÍTULO VI\\nDa Estrutura Administrativa Básica\\nArt. 22º – A estrutura administrativa básica para a gestão dos resíduos\\nsólidos do município é composta de:\\na) a Secretaria de Infraestrutura diretamente vinculada ao Gabinete do\\nPrefeito Municipal que será dirigida por um Diretor Geral de Limpeza\\nUrbana e integrada por pelo menos de 4 (quatro) Agentes de Limpeza\\nPública, enquanto não existir ou vier a ser instituída e implantada uma\\nSecretaria de Meio Ambiente, com órgão semelhante em condições de\\ngerir adequadamente o setor;\\nb) A Secretaria de Infraestrutura é responsável pela limpeza pública\\npara coleta, remoção, varrição, poda, limpeza de logradouros públicos\\nde feiras e mercados e operação das unidades de tratamento e\\ndisposição final, independentemente das atividades exercidas por\\neventual cooperativa de catadores;\\nc) o Sistema Municipal de Informações sobre Resíduos Sólidos;\\nd) o Conselho de Defesa do Meio Ambiente.\\nArt. 23º – São atribuições da Secretaria de Infraestrutura:\\na) o planejamento e a gestão do sistema de Limpeza Pública;\\nb) a implantação, acompanhamento e fiscalização das fases da\\nlimpeza pública desde a coleta seletiva, varrição e coleta de resíduos\\ndas ruas, praças e logradouros em geral, de feiras e mercados, da poda\\ne limpeza de jardins, transporte, tratamento e disposição final dos\\nrejeitos da sede, distritos e povoados;\\nc) a contratação e gerenciamento do contrato de concessão dos\\nserviços de limpeza pública;\\nd) a implantação e gerenciamento do sistema de informações sobre\\nresíduos sólidos do município;\\ne) a aplicação de penalidades, por si ou por intermédio dos agentes de\\nlimpeza pública, previstas em Lei;\\nf) proposições de normas e de modificações das normas vigentes com\\nvistas ao aperfeiçoamento do sistema de limpeza pública;\\ng) o gerenciamento dos recursos financeiros do orçamento e do Fundo\\nde Saneamento Básico e Ambiental destinados às despesas com a\\nlimpeza pública, em especial ao pagamento do contrato de concessão,\\ndos investimentos e custeio necessários ao funcionamento do sistema;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 18\\n\\n\\nh) a prestação de contas anual das receitas e despesas relativas à\\nadministração do Sistema de Saneamento Básico e Ambiental.\\ni) a proposta para instituição, alteração ou atualizações de taxa de\\nlimpeza pública.\\n§1º - A Superintendência de Limpeza Pública será gerida por um\\nDiretor Geral de Limpeza Urbana cujo cargo comissionado somente\\npoderá ser preenchido por técnico de nível superior, capacitado para\\nesse fim, e terá remuneração imediatamente inferior ao de Secretário\\nMunicipal e sua indicação deverá ser obrigatoriamente referendada\\npelo Conselho Municipal de Defesa do Meio Ambiente -\\nCONDEMA;\\n§ 2º - Os Agentes de Limpeza Pública são fiscais da limpeza do\\nmunicípio e atuarão tanto na sede, como nos distritos e povoados na\\nobservância da aplicação das leis e normas de limpeza pública, bem\\ncomo, na supervisão das atividades desenvolvidas pelas\\nconcessionárias da limpeza pública.\\n§ 3º- Agente de Limpeza Pública é cargo que somente poderá ser\\npreenchido por funcionário de carreira, concursado ou contratado pelo\\nRegime Especial de Direito Administrativo – REDA, com nível médio\\ncompleto e com treinamento em assuntos de limpeza pública e\\neducação ambiental.\\nTÍTULO VII\\nDas infrações e Penalidades\\nArt. 24º – Todo gerador de resíduos sólidos, pessoa física, jurídica ou\\npública está sujeito às sanções previstas nesta lei, por descumprimento\\ndas normas e dispositivos legais pertinentes.\\nArt. 25º – As sanções previstas pelas infrações se classificam segundo\\no grau de culpabilidade, intencionalidade, dano causado e\\npericulosidade decorrentes de infração e demais circunstâncias\\natenuantes ou agravantes.\\nArt. 26º – As infrações se classificam em:\\na) grau mínimo, quando afetem a limpeza e coleta dos resíduos;\\nb) grau médio, quando afetem o meio ambiente e pela não entrega ou\\nfalta de separação dos resíduos orgânicos e secos;\\nc) em grau máximo, quando ocasionam contaminação com alto risco\\npara as pessoas ou ao meio ambiente ou descumprimento dos\\ndispositivos que regulam os resíduos de saúde, o uso de pesticidas, de\\npneus, resíduos volumosos, entulhos, embalagens e outros.\\nParágrafo Único – As reincidências das infrações ocasionam multas\\ncom valores dobrados a cada situação e em caso de entidades com\\nlicença de funcionamento, suspensão ou perda da licença, conforme a\\ngravidade do caso e reincidência da infração.\\nArt. 27º – Os infratores que desenvolvem atividades que dependem de\\nlicença de localização e funcionamento poderão, além das multas que\\nlhes forem imputadas, estar sujeitos à suspensão temporária das\\nlicenças concedidas ou, em caso de reincidência, ter o estabelecimento\\nfecha do por cassação de licença de localização e funcionamento, sem\\nprejuízo das outras cominações legais cabíveis.\\nArt. 28º – Quando se tratar de obrigações coletivas, tais como,\\nlimpeza de mercados, feiras, associações etc., independente da\\nresponsabilidade de limpeza do setor e do entorno de cada atividade, a\\nresponsabilidade será da respectiva entidade e da pessoa que a\\nrepresente, no momento da infração.\\nParágrafo Único – Qualquer sanção imputada pelos agentes de\\nlimpeza pública cabe recurso administrativo ao Conselho Municipal\\nde Defesa do Meio Ambiente-CONDEMA, independente do\\npagamento das multas, cujo valor, em caso do acatamento do recurso,\\nserá devolvido, integralmente, devidamente corrigido, pela taxa de\\ninflação do período decorrido entre a data do pagamento e da\\ndevolução.\\nTÍTULO VIII\\nDo Sistema Municipal de Informações Sobre Resíduos Sólidos\\nArt. 29º – O Sistema Municipal de Informações sobre Resíduos\\nSólidos é um instrumento indispensável ao planejamento do setor.\\nArt. 30º – A prefeitura municipal instalará e colocará em\\nfuncionamento o Sistema de Informações de Resíduos Sólidos,\\nconcomitantemente a implantação da coleta seletiva na sede\\nmunicipal.\\nTÍTULO XIX\\nDas Disposições Gerais e Transitórias\\nArt. 31º – O poder Executivo terá o prazo de 180 (cento e oitenta) dias\\npara regulamentar a presente Lei, contado da data de sua publicação.\\nArt. 32º – Enquanto não estiver regulamentada essa Lei, qualquer\\ndecisão pertinente ao setor, não suficientemente esclarecida, será\\n\\ntomada pelo Conselho Municipal de Defesa do Meio Ambiente -\\nCONDEMA.\\nArt. 33º – Fica o Poder Executivo autorizado a incluir o Município\\ncomo membro integrante de Consórcio Regional para gestão do\\nsaneamento básico, em especial dos contratos de gestão para\\nabastecimento de água, esgotamento sanitário e para coleta, operação\\nde estações de transferência e de tratamento de resíduos sólidos e de\\nestruturas para descarte de rejeitos;\\n§1º - Fica o Poder Executivo autorizado contratar cooperativa de\\ntratadores de resíduos sólidos, para operação de todo ou parte do\\nSistema de limpeza urbana, independentemente de licitação.\\n§ 2º - O Poder Executivo fica desde já autorizado a doar parcela do\\nseu território, desde que seja integrante do seu patrimônio ou arrendar\\náreas de terceiros, desde que sejam destinadas ao aproveitamento de\\nresíduos sólidos, ainda que explorado por concessionário.\\nArt. 34º – Fica instituída a disciplina de Educação Ambiental\\nobrigatória em todos os estabelecimentos de ensino situados no\\nterritório do Município.\\n§1º - As instituições de ensino situadas no território do Município têm\\num prazo de 180 (cento e oitenta) dias para cumprimento do disposto\\nno “caput” deste artigo.\\n§2º - As instituições de ensino situadas no território do município que\\ndescumprirem este dispositivo ficarão sujeitas a multa a ser imputada\\npela autoridade competente e seus dirigentes sujeitos a\\nresponsabilidade civil e criminal.\\nArt. 35º – O Conselho Municipal de Defesa do Meio Ambiente -\\nCONDEMA providenciará, imediatamente, a sua adequação a essa\\nLei, bem como a capacitação de seus integrantes para o perfeito\\nentendimento do papel que lhes cabe e do papel do próprio Conselho.\\nArt. 36º – Fica o Conselho Municipal de Defesa do Meio Ambiente -\\nCONDEMA, através do órgão que lhe dá suporte, autorizado a assinar\\ncontrato ou convênio, com entidade especializada para capacitação e\\ntreinamento de seus membros, para o exercício de suas funções.\\nArt. 37º - O dispositivo contido no artigo anterior se aplica toda vez\\nque houver modificação na composição do conselho, salvo quando o\\nnovo membro que vier a integrar -lhe possuir qualificação técnica\\ncomprovada.\\nArt. 38º – As despesas decorrentes das atividades do Conselho serão\\ncusteadas pelo orçamento municipal e precisarão estar previstas em\\norçamento anual e ou Plano Operativo Anual de qualquer Fundo\\nMunicipal, com exceção das despesas com implantação que serão\\nefetuadas com recursos remanejados pelo titular da pasta a que\\nestejam vinculados.\\nArt. 39º – Compete à Superintendência de Limpeza Pública preparar\\ntanto os orçamentos quanto os Planos Operativos Anuais, do Sistema\\nde Limpeza Pública.\\nArt. 40º – Os orçamentos e POAs, elaborados para o Sistema de\\nLimpeza Pública deverão ser aprovados pelo Conselho Municipal de\\nDefesa do Meio Ambiente-CONDEMA, antes de serem integrados à\\nproposta orçamentária do Executivo Municipal a ser enviada para\\napreciação pela Câmara Municipal.\\nArt. 41º – Fica o Poder Executivo autorizado a remanejar recursos do\\norçamento e utilizar os recursos provenientes de excesso de\\narrecadação, prevista para os exercícios respectivos, necessários a\\nefetivação dos objetivos e metas decorrentes desta Lei.\\nArt. 42º – Esta lei entrará em vigor na data de sua publicação.\\nArt. 43º – Revoguem-se as disposições em contrário.\\n\\nPrefeitura Municipal de São José do Brejo do Cruz/PB.\\nGabinete da Prefeita em, 10 de novembro de 2017\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nGenilda Saraiva de Andrade\\n\\nCódigo Identificador:96DF5C13\",\n  \"data_publicacao\": \"2017-11-17\"\n}",
  "{\n  \"municipio\": \"SAPÉ\",\n  \"id\": \"sape\",\n  \"cabecalho\": \"Paraíba , 17 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1974 \",\n  \"texto\": \"Paraíba , 17 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1974 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\nPREVSAPÉ\\n\\nTERMO DE ACORDO DE PARCELAMENTO E CONFISSÃO\\nDE DÉBITOS PREVIDENCIÁRIOS (ACORDO CADPREV Nº\\n\\n01777/2017)\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 19\\n\\n\\nDEVEDOR\\nEnte Federativo/UF: Sapé/PB\\nCNPJ: 08.917.080/0001-56\\nEndereço: RUA ORCINE FERNANDES, 135\\nBairro: CENTRO\\nCEP: 58340-000\\nTelefone: (083)3283-6586\\nFax:\\nE-mail:\\nprevsapepb@ig.com.br\\nRepresentante legal: FLAVIO ROBERTO MALHEIROS\\nFELICIANO\\nCPF: 048.266.124-00\\nCargo: Prefeito\\nComplemento:\\nE-mail:\\nprevsapepb@ig.com.br\\nData início da gestão: 01/01/2013\\n\\nCREDOR\\nUnidade Gestora: FUNDO DE APOSENTADORIAS E PENSÕES\\nDOS SERVIDORES\\nCNPJ: 05.489.626/0001-27\\nEndereço: RUA LOURIVAL LACERDA, 43\\nBairro: CENTRO\\nCEP: 58340-000\\nTelefone: (083)3283-2219\\nFax:\\nE-mail:\\nprevsapepb@ig.com.br\\nRepresentante legal: THAIS EMILIA DINIZ MENDES DE\\nARAUJO COSTA\\nCPF: 025.090.294-01\\nCargo: Diretor\\nComplemento: EXECUTIVO\\nE-mail:\\nthais.diniz@ig.com.br\\nData início da gestão: 04/03/2013\\n\\nAs partes acima identificadas firmam o presente Termo de Acordo de\\nParcelamento e Confissão de Débitos Previdenciários com\\nfundamento na Lei n° Lei 1120/2013 e em conformidade com as\\ncláusulas e condições abaixo:\\n\\nCláusula Primeira-DO OBJETO\\n\\nO FUNDO DE APOSENTADORIAS E PENSÕES DOS\\nSERVIDORES PÚBLICOS DO MUNICIPIO DE SAPÉ-PREVSAPÉ\\né CREDOR junto ao DEVEDOR Municípios de Sapé da quantia de\\nR$1.135.638,82 (hum milhão e cento e trinta e cinco mil e seiscentos\\ne trinta e oito reais e oitenta e dois centavos), correspondentes aos\\nvalores de Contribuição Patronal devidos e não repassados ao Regime\\nPróprio de Previdência Social-RPPS dos servidores públicos, relativos\\nao período de 03/2017 a 08/2017, cujo detalhamento encontra-se no\\nDemonstrativo Consolidado do Parcelamento-DCP anexo.\\n\\nPelo presente instrumento o/a Municípios de Sapé confessa ser\\nDEVEDOR do montante citado e compromete-se a quitá-lo na forma\\naqui estabelecida.\\n\\nO DEVEDOR renuncia expressamente a qualquer contestação quanto\\nao valor e procedência da dívida e assume integral responsabilidade\\npela exatidão do montante declarado e confessado, ficando,\\nentretanto, ressalvado o direito do CREDOR de apurar, a qualquer\\ntempo, a existência de outras importâncias devidas e não incluídas\\nneste instrumento, ainda que relativas ao mesmo período.\\n\\nCláusula Segunda-DO PAGAMENTO\\n\\nO montante de R$ 1.135.638,82 (hum milhão e cento e trinta e cinco\\nmil e seiscentos e trinta e oito reais e oitenta e dois centavos), será\\npago em 60 (sessenta) parcelas mensais e sucessivas de R$18.927,31\\n(dezoito mil e novecentos e vinte e sete reais e trinta e um centavos)\\natualizadas de acordo como disposto na Cláusula Terceira.\\n\\nA primeira parcela, no valor R$18.927,31 (dezoito mil e novecentos e\\nvinte e sete reais e trinta e um centavos), vencerá em 30/12/2017 e as\\ndemais parcelas na mesma data dos meses posteriores,\\ncomprometendo-se o DEVEDOR a pagar as parcelas nas datas\\nfixadas, atualizadas conforme o critério determinado na Cláusula\\nTerceira.\\n\\nO DEVEDOR se obriga, também, a consignar no orçamento de cada\\nexercício financeiro, as verbas necessárias ao pagamento das parcelas\\ne das contribuições que vencerem após esta data.\\n\\nA dívida objeto do parcelamento constante deste instrumento é\\ndefinitiva e irretratável, assegurando ao CREDOR a cobrança judicial\\nda dívida,  atualizada pelos critérios fixados na Cláusula Terceira até a\\ndata da inscrição em Dívida Ativa.\\n\\nFica acordado que o DEVEDOR e o CREDOR prestarão ao\\nMinistério da Previdência Social todas as informações referentes ao\\npresente acordo de parcelamento através dos documentos constantes\\nnas normas que regem os Regimes Próprios de Previdência Social.\\n\\nCláusula Terceira-DA ATUALIZAÇÃO DOSV ALORES\\n\\nOs valores devidos foram atualizados pelo INPC acumulado desde o\\nmês do vencimento do débito até o mês anterior ao de sua\\nconsolidação em que tenha sido disponibilizado pelo órgão\\nresponsável por sua apuração e acrescidos de juros legais simples de\\n0,50% ao mês (zero vírgula cinquenta por cento ao mês), acumulados\\ndesde o mês do vencimento do débito até o mês anteriora o da\\nconsolidação, e multa de 1,00% (um por cento), conforme Lei n° Lei\\n1120/2013.\\n\\nParágrafo primeiro-As parcelas vincendas determinadas na Cláusula\\nSegunda serão atualizadas pelo INPC acumulado desde o mês da\\nconsolidação dos débitos até o mês anterior ao do vencimento da\\nrespectiva parcela em que tenha sido disponibilizado pelo órgão\\nresponsável por sua apuração acrescido de juros legais simples de\\n0,50% ao mês (zero vírgula cinquenta por cento ao mês), acumulados\\n\\nPágina 1\\n\\nTERMO DE ACORDO DE PARCELAMENTO E CONFISSÃO DE\\nDÉBITOS PREVIDENCIÁRIOS (ACORDO CADPREV\\nNº01777/2017)\\n\\ndesde o mês da consolidação até o mês anteriora o do vencimento da\\nrespectiva parcela, visando manter o equilíbrio financeiro e atuarial.\\n\\nParágrafo segundo-Em caso de atraso no pagamento de quaisquer das\\nparcelas, sobre o valor atualizado até a data de seu vencimento,\\nincidirá atualização pelo INPC acumulado desde o mês do vencimento\\naté o mês anterior ao do pagamento da respectiva parcela em que\\ntenha sido disponibilizado pelo órgão responsável o por sua apuração\\ne acréscimo de juros legais simples de 0,50% ao mês (zero vírgula\\ncinquenta por cento ao mês), acumulados desde o mês do vencimento\\naté o mês anterior ao do pagamento e multa de 1,00% (um por cento).\\n\\nCláusula Quarta: DA VINCULAÇÃO DO FPM\\n\\nO DEVEDOR vincula o Fundo de Participação dos Municípios-FPM\\ncomo garantia de pagamento dos valores:\\n\\na) das prestações acordadas neste termo de acordo de parcelamento e\\nnão pagas no seu vencimento, atualizadas na forma da cláusulat\\nerceira;\\n\\nb) das contribuições previdenciárias não incluídas neste termo de\\nacordo de parcelamento e não pagas no seu vencimento, devidamente\\natualizadas, na forma da legislação do ente.\\nA vinculação será formalizada por meio do fornecimento ao agente\\nfinanceiro responsável pela liberação do FPM da \\\"Autorização para\\nDébito na Conta de Repasse do Fundo de Participação dos\\nMunicípios-FPM\\\", conforme anexo a este termo, e deverá permanecer\\nem vigor até a quitação integral do acordo de parcelamento.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 20\\n\\n\\nCláusula Quinta-DA RESCISÃO\\n\\nConstitu em motivo para rescisão deste termo de acordo de\\nparcelamento, independentemente de intimação, notificação ou\\ninterpelação judicial ou extrajudicial, quaisquer das seguintes\\nsituações: a) a infração de qualquer das cláusulas do termo; b) a falta\\nde pagamento de 3 (três) restações consecutivas ou alternadas; c) a\\nausência de repasse integral das contribuições devidas ao RPPS, das\\ncompetências a partir de abril de 2017, por 3 (três) meses\\nconsecutivos ou alternados.\\n\\nCláusula Sexta-DA DEFINITIVIDADE\\n\\nAassinatura do presente termo de acordo pelo DEVEDOR importa em\\nconfissão definitiva e irretratável do débito, sem que isso implique em\\nnovação ou transação, configurando ainda, confissão extrajudicial, nos\\ntemos dos artigos 348, 353 e 354, do Código de Processo Civil,\\ndevendo o montante parcela do ser devidamente reconhecido e\\ncontabilizado pelo ente federativo como dívida fundada com a\\nunidade gestora do RPPS.\\n\\nCláusula Sétima-DA PUBLICIDADE\\nO presente termo de acordo de parcelamento e confissão de débitos\\nprevidenciários entrará em vigor na data de sua publicação.\\n\\nCláusula Oitava-DO FORO\\nPara dirimir quaisquer dúvidas que por ventura venham surgir no\\ndecorrer da execução do presente termo, as partes, de comum acordo,\\nelegem o foro de sua Comarca.\\n\\nPara fins de direito, este instrumento é firmado em 2 (duas) vias de\\nigual teor e forma e diante de 2 (duas) testemunhas.\\n\\nSapé-PB/13/11/2017\\n\\nFLAVIO ROBERTO MALHEIROS FELICIANO\\nPrefeitura Municipal de Sapé\\n\\nTHAIS EMILIA DINIZ MENDES DE ARAUJO COSTA\\nFundo de Aposentadorias e Pensões dos Servidores Públicos do\\nMunicipio de Sapé\\nPREVSAPÉ\\n\\nTestemunhas:\\n\\nOZINEIDE FERREIRA DE SOUZA\\nDIRETORA DE RH\\nCPF: 526.339.344-04\\nRG: 00000\\n\\nDEMETRIUS ALEXANDREDM FELIZARDO\\nDIRETORA DME FINANCEIRO DO PREVSAPE\\nCPF: 090.378.854-38\\nRG: 00000\\n\\nPágina 2\\n\\nTERMO DE ACORDO DE PARCELAMENTO E CONFISSÃO DE\\nDÉBITOS PREVIDENCIÁRIOS (ACORDO CADPREV Nº\\n01777/2017)\\n\\nDECLARAÇÃO\\n\\nFLAVIO ROBERTO MALHEIROS FELICIANO, Prefeito,\\nDECLARA para os devidos fins, que o Termo de Acordo de\\nParcelamento e Confissões de Débitos Previdenciários nº 01777/2017,\\nfirmado entre o/a Sapé e o FUNDO DE APOSENTADORIAS E\\nPENSÕES DOS SERVIDORES PÚBLICOS DO MUNICIPIO DE\\nSAPÉ-PREVSAPÉ em 13/11/2017,foi publicado\\nem____/____/_____no\\n\\n()mural\\n()jornal__________-Edição nº____________,de______/______/_\\n\\n()Diário Oficial do ________-Edição nº______,de______/______/___\\n\\nPor ser expressão da verdade, firma a presente.\\n\\nSapé,____/____/________\\n\\nFLAVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:A01D3B5A\",\n  \"data_publicacao\": \"2017-11-17\"\n}"
]