[
  "{\n  \"municipio\": \"ALHANDRA\",\n  \"id\": \"alhandra\",\n  \"cabecalho\": \"Paraíba , 11 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1990 \",\n  \"texto\": \"Paraíba , 11 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1990 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE ALHANDRA\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 579/2017\\n\\nAlhandra, 08 de dezembro de 2017.\\n\\nO PREFEITO DO MUNICÍPIO DE ALHANDRA, no uso das\\natribuições previstas no art. 73, inciso VIII, combinado com o art. 93,\\ninciso II, ambos da Lei Orgânica do Município, e Lei Ordinária Nº\\n568, de 06 de abril de 2017;\\n\\nRESOLVE:\\nArt. 1º exonerar, a pedido, MANOEL RIBEIRO DA SILVA\\nJUNIOR, portador (a) do CPF nº 701.736.514-37, ocupante do cargo\\nde provimento em comissão de ASSESSOR TECNICO, remuneração\\nDAI 200, lotado na Subprefeitura do município de Alhandra – PB.\\n\\nArt. 2º Esta portaria entra em vigor a partir desta data.\\n\\nPublique-se.\\n\\nRENATO MENDES LEITE\\nPrefeito\\n\\nPublicado por:\\nAlex Rodrigues de Lima\\n\\nCódigo Identificador:D32506B3\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA N° 580/2017\\n\\n\\nAlhandra, 08 de dezembro de 2017.\\n\\nO PREFEITO DO MUNICÍPIO DE ALHANDRA, no uso das\\natribuições previstas no art. 73, inciso VIII, combinado com o art. 93,\\ninciso II, ambos da Lei Orgânica do Município, e Lei Ordinária Nº\\n568, de 06 de abril de 2017;\\n\\nRESOLVE:\\n\\nArt. 1º Nomear EDUARDO ALEXANDRE DA SILVA, portador (a)\\ndo CPF nº 708.004.794-32, para ocupar o cargo de provimento em\\ncomissão de ASSESSOR TÉCNICO, remuneração DAI 200, com\\nlotação na Subprefeitura do município de Alhandra – PB.\\n\\nArt. 2º Esta portaria entra em vigor a partir desta data.\\n\\nPublique-se;\\nDê-se ciência.\\n\\nRENATO MENDES LEITE\\nPrefeito\\n\\nPublicado por:\\nAlex Rodrigues de Lima\\n\\nCódigo Identificador:24AE00E6\",\n  \"data_publicacao\": \"2017-12-11\"\n}",
  "{\n  \"municipio\": \"BONITO DE SANTA FÉ\",\n  \"id\": \"bonito-de-santa-fe\",\n  \"cabecalho\": \"Paraíba , 11 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1990 \",\n  \"texto\": \"Paraíba , 11 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1990 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BONITO DE SANTA FÉ\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nMENSAGEM Nº.012/2017,VETO PARCIAL AO PROJETO DE\\nLEI Nº 011/2017, NAS PARTES RELATIVAS\\n\\nCONCERNENTES AS ALTERAÇÕES INTRODUZIDAS\\nPELAS EMENDAS LEGISLATIVAS ADITIVAS DE Nº\\n001/2017, 002/2017 E 001/2017,CONFORME NOS FOI\\n\\nENVIADO.\\n\\nMENSAGEM Nº.012/2017.\\n\\nAo: Exmº Sr. Presidente da Câmara Municipal de Bonito de Santa Fé\\n\\n\\nAssunto: Veto parcial ao Projeto de Lei nº 011/2017,\\nnas partes relativas concernentes as alterações\\nintroduzidas pelas Emendas Legislativas Aditivas de\\nnº 001/2017, 002/2017 e 001/2017,conforme nos foi\\nenviado.\\n\\n\\nComunico a Vossa Excelência que, nos termos do art. 51, “III”, c/c o\\nart. 39, § 1º, ambos da Lei Orgânica do Município, decidi vetar,\\nparcialmente, o Projeto de Lei nº 011/2017 (Dispõe sobre a Lei\\nOrçamentária do Município), aprovado por esta nobre Câmara\\nMunicipal, nos itens introduzidos pelas Emendas Aditivas de nºs\\n001/2017[1], 002/2017[2] e 001/2017[3], por considerar que os\\nacréscimos realizados ao projeto original, por meio das referidas\\nEmendas, apresentam inconstitucionalidade em relação à Constituição\\nFederal, Constituição do Estado da Paraíba, bem como por contrariar\\na Lei Orgânica do Município e a Lei Complementar nº 101, de 4 de\\nmaio de 2000 (Lei Responsabilidade Fiscal).\\n\\nRAZÕES DO VETO\\n\\nApós a realização de análises sobre o conteúdo das alterações\\nintroduzidas pelas Emendas Legislativas Aditivas de nºs. 001/2017,\\n002/2017 e 001/2017, ao Projeto de Lei nº 011/2017, chegou-se a\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\nconclusão de que as mesmas contém inconstitucionalidade em relação\\nà Constituição Federal e Constituição Estadual, além de contrariar a\\nLei Orgânica do Município e a Lei Complementar nº 101, de 4 de\\nmaio de 2000 (Lei Responsabilidade Fiscal), vez que as mesmas são\\nincompatíveis com o Plano Plurianual e com o próprio Projeto de Lei\\nOrçamentária, na medida em que faz ultrapassar os limites das\\ndespesas para o exercício do ano de 2018, previstas no Projeto\\noriginal, em valores da ordem de R$ 2.000.000,00 (dois milhões de\\nreais), além de acarretar aumento de despesas sem especificar as\\nfontes de tais recursos.\\n\\nSobre o assunto, dispõe a Constituição Federal:\\n\\n“Art. 166. (...).\\n\\n§3º.As emendas ao projeto de lei do orçamento anual ou aos projetos\\nque o modifiquem somente podem ser aprovadas caso:\\nI . sejam compatíveis com o plano plurianual e com a lei de diretrizes\\norçamentárias;\\nII. indiquem os recursos necessários, admitidos apenas os\\nprovenientes de anulação de despesa, excluídas as que incidam sobre:\\na) dotações para pessoal e seus encargos;\\nb) serviço da dívida;\\nc) transferências tributárias constitucionais para Estados, Municípi os\\ne Distrito Federal; ou\\nIII - sejam relacionadas:\\na) com a correção de erros ou omissões; ou\\nb) com os dispositivos do texto do projeto de lei.\\n§4º.As emendas ao projeto de lei de diretrizes orçamentárias não\\npoderão ser aprovadas quando incompatíveis com o plano plurianual.”\\n\\nIgual disposição estabelece a Constituição do Estado da Paraíba, em\\nseu art. 169, bem como a Lei Orgânica do Município, em seu artigo\\n72, §§ 3º, I, II, e § 4º.\\n\\nDestarte, as Emendas ao projeto de Lei Orçamentário Anual que\\nimpliquem aumento de despesa são admissíveis apenas nas situações\\nque atendam ao disposto no artigo 166, § 3°, II, ou se relacionem com\\nas hipóteses previstas no § 4°.\\nO artigo 166, §4°,da Constituição prevê a possibilidade de emendas\\nao projeto de Lei de Diretrizes Orçamentárias, desde que compatíveis\\ncom o plano plurianual.\\nNeste sentido, o §3°, do artigo citado, prevê a possibilidade de\\nemendas ao projeto da Lei Orçamentária Anual, desde que, sejam\\ncompatíveis com o Plano Plurianual e com a LDO, atendendo a\\nnecessidade de indicar recursos necessários, admitidos apenas os\\nprovenientes de anulação de despesa, excluídas as que incidam sobre\\ndotações para pessoal e seus encargos; serviço da dívida e\\ntransferências tributárias constitucionais. Ou ainda, devendo ser\\nrelacionadas com a correção de erros ou omissões ou com os\\ndispositivos do texto do projeto de lei.\\nConsideramos, ainda, que as aludidas Emendas Legislativas conflitam\\ncom o que estabelece a Lei Complementar no 101, de 4 de maio de\\n2000 (LEI RESPONSABILIDADE FISCAL), que assim dispõe:\\n“Art.15.Serão consideradas não autorizadas, irregulares e lesivas ao\\npatrimônio público a geração de despesa ou assunção de obrigação\\nque não atendam o disposto nos arts. 16 e 17.\\n\\nArt.16.A criação, expansão ou aperfeiçoamento de ação\\ngovernamental que acarrete aumento da despesa será acompanhado\\nde:\\n\\nI-estimativa do impacto orçamentário-financeiro no exercício em que\\ndeva entrar em vigor e nos dois subseqüentes;\\nII-declaração do ordenador da despesa de que o aumento tem\\nadequação orçamentária e financeira com a lei orçamentária anual e\\ncompatibilidade com o plano plurianual e com a lei de diretrizes\\norçamentárias.\\n\\n§1º. Para os fins desta Lei Complementar, considera-se:\\n\\nI - adequada com a lei orçamentária anual, a despesa objeto de\\ndotação específica e suficiente, ou que esteja abrangida por crédito\\ngenérico, de forma que somadas todas as despesas da mesma espécie,\\n\\nrealizadas e a realizar, previstas no programa de trabalho, não sejam\\nultrapassados os limites estabelecidos para o exercício;\\n\\nII - compatível com o plano plurianual e a lei de diretrizes\\norçamentárias, a despesa que se conforme com as diretrizes, objetivos,\\nprioridades e metas previstos nesses instrumentos e não infrinja\\nqualquer de suas disposições.\\n\\nArt.17.Considera-se obrigatória de caráter continuado a despesa\\ncorrente derivada de lei, medida provisória ou ato administrativo\\nnormativo que fixem para o ente a obrigação legal de sua execução\\npor um período superior a dois exercícios.\\n\\n§1º.Os atos que criarem ou aumentarem despesa de que trata o caput\\ndeverão ser instruídos com a estimativa prevista no inciso I do art. 16\\ne demonstrar a origem dos recursos para seu custeio.”\\n\\nAcerca da matéria, leciona o mestre HELY LOPES\\nMEIRELLES[4]:\\n(...)\\n“Nessa conformidade, pode o Legislativo apresentar emendas\\nsupressivas e restritivas, não lhe sendo permitido, porém, oferecer\\nemendas ampliativas, que importem em aumento da despesa\\nprevista, ressalvadas as emendas aos projetos que dispõem sobre\\nmatéria orçamentária. Todavia, mister se faz que tais emendas\\nindiquem os recursos necessários à ampliação da despesa, admitindo-\\nse, apenas, os recursos provenientes de anulação de despesa, excluídas\\nas relativas às dotações para pessoal e seus encargos e aos serviços\\ndas dívidas. Negar sumariamente o direito de emenda à Câmara é\\nreduzir esse órgão a mero homologador da lei proposta pelo prefeito,\\no que nos parece incompatível com a função legislativa que lhe é\\nprópria. Por outro lado, conceder à Câmara o poder ilimitado de\\nemendar a proposta de iniciativa exclusiva do prefeito seria invalidar\\no privilégio constitucional estabelecido em favor do Executivo”.\\n\\nAssim, entendemos que os acréscimos e alterações inseridas no\\nProjeto de Lei Orçamentária Anual ofendem a Constituição Federal,\\nem seu artigo 166, §3º, I e II e §4º, bem como a Constituição da\\nParaíba, em seu art. 169, Lei Orgânica do Município, em seu artigo\\n72, §§ 3º e 4º, e Artigos 15, 16 e 17 da Lei Complementar nº 101, de 4\\nde maio de 2000 (Lei Responsabilidade Fiscal) .\\n\\nPelas razões acima apresentadas, vejo-me obrigado a vetar as\\nalterações aprovadas ao Projeto de Lei nº 011/2017, introduzidas\\npelas Emendas Legislativas Aditivas de nºs 001/2017, 002/2017 e\\n001/2017, por considerar que as mesmas incorrem nas\\ninconstitucionalidades acima especificadas.\\n\\nSenhor Presidente e demais Vereadores que integram essa Casa\\nLegislativa, são essas as razões que me levam a vetar os textos dos\\ndispositivos acima indicados, introduzidos ao Projeto de Lei Nº.\\n011/2017, pelas Emendas Legislativas retromencionadas, e em\\nobediência aos ditames estabelecidos pela Constituição Federal e Lei\\nOrgânica do Município, restituo o assunto objeto do presente Veto ao\\nreexame dos Senhores Membros dessa nobre Câmara Municipal.\\n\\nBonito de Santa Fé – PB, 27 de setembro de 2017.\\n\\nFRANCISCO CARLOS DE CARVALHO\\nPrefeito Municipal\\n\\n[1] Acrescenta-se ao QADRO de Despesa Fixadas por UNIDADE\\nOrçamentária, ações, natureza Elementos de Despesas – Q.D.D,\\nreferente a Unidade Orçamentária: 02.080 – Secretária de Agricultura\\ne Recursos Minerais – SEARM – Despesas referente a perfuração de\\npoços em diversas localidades do território municipal, cujos recursos\\ndestinados a referida despesa se darão por Emenda Parlamentar no\\nvalor de R$ 500.000,00 (quinhentos mil reais)\\n\\n[2] Acrescenta-se ao Quadro de Despesas Fixadas por Unidade\\nOrçamentária, Ações, Natureza Elementos de Despesas – Q.D.D,\\nreferente a Unidade Orçamentária: 02.090 – Secretária dos Serviços\\nPúblicos e do Desenvolvimento Setorial – Despesas referente a\\nampliação do açougue público municipal, cujos recursos destinados a\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 3\\n\\n\\nreferida despesa se darão por Emenda Parlamentar no valor de R$\\n500.000,00 (quinhentos mil reais)\\n\\n[3] Acrescenta-se ao QUADRO de Despesas Fixadas por Unidade\\nOrçamentária, Ações, Natureza Elementos de Despesas – Q.D.D,\\nreferente a Unidade Orçamentária: 02.090 – Secretária dos Serviços\\nPúblicos e do Desenvolvimento Setorial – Despesas referente a\\naquisição de um terreno para construção do cemitério público\\nmunicipal, cujos recursos destinados a referida despesa se darão por\\nEmenda Parlamentar no valor de R$ 1.000,00 (um milhão de reais)\\n\\n[4] - Direito Municipal Brasileiro. São Paulo: Malheiros Editores,\\n1998.\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:0C815FD9\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA 291/2017,NOMEIA COMPOSIÇÃO DA\\nCOMISSÃO PARA APRECIAÇÃO E APROVAÇÃO DO\\nPLANO DECENAL SINASE (SISTEMA NACIONAL E\\n\\nATENDIMENTO SOCIOEDUCATIVO) DE NOSSO\\nMUNICÍPIO.\\n\\n\\nPORTARIA 291/2017\\nO PREFEITO MUNICIPAL DE BONITO DE SANTA FÉ,\\nESTADO DA PARAÍBA, usando das atribuições que lhes são\\nconferidas pelo artigo 23, Inciso II, parágrafo sexto, da Lei Municipal\\n518/2006, de 27 de setembro de 2006, etc...\\n\\nRESOLVE:\\n\\nArt.1º. Nomear, DAMIÃO DA SILVA DAMASIO como\\nrepresentante do CRAS (Centro de Referência de Assistência Social),\\nDOUGLAS FERREIRA ARARUNA como Presidente do CMDCA\\n(Conselho Municipal dos Direitos da Criança e do Adolescente),\\nMANOEL BRUNO FERREIRA MOURA como representante do\\nConselho Tutelar Municipal, MARIA LAUANA DIAS FERREIRA\\ncomo representante do CMAS (Conselho Municipal de Assistência\\nSocial), CARLOS AUGUSTO DA SILVA NASCIMENTO como\\nrepresentante do CREAS (Centro de Referência Especializado de\\nAssistência Social), para compor a Comissão para apreciação e\\naprovação do Plano Decenal SINASE (Sistema nacional e\\nAtendimento Socioeducativo) de nosso município.\\n\\nArt.2º.Esta Portaria entra em vigor na data de sua publicação.\\n\\nRegistre-se,\\nPublique-se, e\\nCumpra-se.\\n\\nGabinete do Prefeito Constitucional do Município de Bonito de Santa\\nFé, Estado da Paraíba, em 08 de dezembro de 2017.\\n\\nFRANCISCO CARLOS DE CARVALHO\\nPrefeito Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:3B100C5F\",\n  \"data_publicacao\": \"2017-12-11\"\n}",
  "{\n  \"municipio\": \"COREMAS\",\n  \"id\": \"coremas\",\n  \"cabecalho\": \"Paraíba , 11 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1990 \",\n  \"texto\": \"Paraíba , 11 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1990 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE COREMAS\\n\\n\\nPREFEITURA MUNICIPAL DE COREMAS\\nATO DE REVOGAÇÃO DA CHAMADA PÚBLICA Nº 001/2017\\n\\nA PREFEITA DO MUNICÍPIO DE COREMAS, ESTADO DA\\nPARAÍBA, no uso de suas atribuições legais,\\nR E S O L V E:\\nREVOGAR a licitação, na modalidade Chamada Pública nº\\n001/2017, relativo ao Processo Administrativo nº 163/2017, que\\nobjetiva: Aquisição de gêneros alimentícios da Agricultura Familiar e\\ndo Empreendedor Familiar Rural ou suas organizações, para o\\natendimento ao Programa Nacional de Alimentação Escolar/PNAE,\\n\\ndestinados a Alimentação Escolar dos alunos da Rede Municipal de\\nEnsino, atendidos pela Secretaria Municipal de Educação deste\\nmunicípio, conforme projeto básico, com base nos elementos\\nconstantes nos autos do processo correspondente, onde foi declarado\\ncomo LICITAÇÃO DESERTA em ata pelo Sr. Gildemarcos Diogenes\\nGurgel (Presidente da CPL).\\n\\nPublique-se e\\ncumpra-se.\\n\\nCoremas/PB, 07 de dezembro de 2017.\\n\\nFRANCISCA DAS CHAGAS ANDRADE DE OLIVEIRA\\nPrefeita\\n\\nPublicado por:\\nJacé Alves de Oliveira\\n\\nCódigo Identificador:64D7ABCD\\n\\n\\nPREFEITURA MUNICIPAL DE COREMAS\\nEXTRATO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS\\n\\nNº 310/2017\\n\\nTomada de Preços Nº 003/2017.\\nContratante: Prefeitura de Coremas/PB.\\nContratante: Construtora J Galdino Eireli-EPP, CNPJ nº\\n20.227.311/0001-03.\\nObjeto: Prestar serviços de engenharia na Construção de uma UBS\\nPorte I, no município de Coremas, conforme planilha orçamentária de\\ncusto.\\nValor total: R$ 442.479,95(Quatrocentos quarenta e dois mil,\\nquatrocentos setenta e nove reais, noventa e cinco centavos).\\nVigência: Será de 180 (Cento e oitenta) dias.\\nFonte de recurso: Ministerio da Saúde (FNS) e recursos próprios.\\nDotação: QDD/2017.\\nData da ass.: 08 de dezembro de 2017.\\nPartes ass.: Francisca das Chagas Andrade de Oliveira (Pela\\nContratante) e o Sr. Johnes Rennys Galdino da Silva, CPF Nº\\n327.035.018-03 (Pela contratada).\\n\\nCoremas/PB, 08 de dezembro de 2017.\\n\\nFRANCISCA DAS CHAGAS ANDRADE DE OLIVEIRA\\nPrefeita\\n\\nPublicado por:\\nJacé Alves de Oliveira\\n\\nCódigo Identificador:609AD97C\\n\\n\\nPREFEITURA MUNICIPAL DE COREMAS\\nEXTRATO DO PRIMEIRO ADITIVO DE PRAZO AO\\n\\nCONTRATO Nº 055/2016\\n\\nTomada de preços Nº 002/2016.\\nContratante: Prefeitura de Coremas/PB.\\nContratada: Construtora J Galdino Eireli-EPP, CNPJ Nº\\n20.227.331/0001-03.\\nDeste modo a vigência do contrato após a assinatura deste termo\\naditivo passou de 24 de outubro de 2016 a 24 de outubro de 2017,\\npara a nova vigência que de 24 de outubro de 2017 a 24 de outubro\\nde 2018, visando a continuação dos serviços de Reforma e Ampliação\\ndo Ginásio o Pereirão, nos termos do Contrato de Repasse Nº\\n1014.957-13/2014, firmado entre a União Federal, por intermédio dos\\nEsportes, representada pela Caixa Econômica Federal e o Município\\nde Coremas/PB.\\nFicam ratificadas todas as demais cláusulas contratuais que não foram\\nmodificadas.\\nData da assinatura: 09/10/2017.\\nPartes contratantes: Francisca das C. A. de Oliveira (Prefeita) e o Sr.\\nJohnes Rennys Galdino da Silva, CPF Nº 327.035.018-03 (Pela\\ncontratada).\\n\\nCoremas/PB, 09 de outubro de 2017.\\n\\nFRANCISCA DAS CHAGAS ANDRADE DE OLIVEIRA\\nPrefeita\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 4\\n\\n\\nPublicado por:\\nJacé Alves de Oliveira\\n\\nCódigo Identificador:DB47733C\",\n  \"data_publicacao\": \"2017-12-11\"\n}",
  "{\n  \"municipio\": \"JURIPIRANGA\",\n  \"id\": \"juripiranga\",\n  \"cabecalho\": \"Paraíba , 11 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1990 \",\n  \"texto\": \"Paraíba , 11 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1990 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE JURIPIRANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nGABINETE DO PREFEITO - EXTRATO DE TERMO\\nADITIVO - PRIMEIRO TERMO ADITIVO DO VALOR\\n\\n\\nEXTRATO DE TERMO ADITIVO\\n\\nPRIMEIRO TERMO ADITIVO DO VALOR\\n\\nCONTRATO Nº 194/2017\\nPROCESSO ADMINISTRATIVO Nº 114/2017\\nPREGÃO PRESENCIAL Nº 00062/2017\\nCONTRATANTE: PREFEITURA MUNICIPAL DE JURIPIRANGA\\nCONTRATADA: EDGAR RODRIGUES ROMÃO FILHO & CIA\\nLTDA\\nCNPJ Nº 08.033.646/0001-87\\nOBJETO: contratação de empresa especializada para fornecimento e\\ninstalação de LINK de internet via rádio, incluindo locação e\\nconfiguração de modens/routers e outros equipamentos necessários,\\ncom plena conectividade, para atender as necessidades da Prefeitura\\nde Juripiranga. VALOR DO ACRÉSCIMO: R$ 378,00 (Trezentos e\\nsetenta e oito reais).\\nVALOR TOTAL DO CONTRATO: R$ 7.818,00 ( Sete Mil\\nOitocentos e Dezoito Reais).\\n\\nJuripiranga, 01 de dezembro de 2017.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito Municipal\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:C11EC922\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nGABINETE DO PREFEITO - EXTRATO DE TERMO\\n\\nADITIVO - PRIMEIRO TERMO ADITIVO DO VALOR\\n\\nEXTRATO DE TERMO ADITIVO\\n\\nPRIMEIRO TERMO ADITIVO DO VALOR\\n\\nCONTRATO Nº 111/2017\\nPROCESSO ADMINISTRATIVO Nº 059/2017\\nPREGÃO PRESENCIAL Nº 00029/2017\\nCONTRATANTE: PREFEITURA MUNICIPAL DE JURIPIRANGA\\nCONTRATADA: COPY LINE COMÉRCIO E SERVIÇOS LTDA -\\nME\\nCNPJ Nº 02.914.690/0001-10\\nOBJETO: Locação de máquinas copiadoras, para atender diversas\\nSecretarias do Município de Juripiranga.\\nVALOR DO ACRÉSCIMO: R$ 920,00 (novecentos e vinte reais).\\nVALOR TOTAL DO CONTRATO: R$ 31.640,00 (Trinta e Um\\nMil e Seiscentos e Quarenta Reais).\\n\\nJuripiranga, 01 de dezembro de 2017.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito Municipal\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:874E0F09\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nGABINETE DO PREFEITO - EXTRATO DE TERMO\\n\\nADITIVO - PRIMEIRO TERMO ADITIVO DA VIGÊNCIA\\n\\nEXTRATO DE TERMO ADITIVO\\n\\n\\nPRIMEIRO TERMO ADITIVO DA VIGÊNCIA\\n\\nCONTRATO N.º 126/2017\\nINEXIGIBILIDADE DE LICITAÇÃO N.º 015/2017\\nCONTRATANTE: PREFEITURA MUNICIPAL DE JURIPIRANGA\\nCONTRATADA: INITUS COSNULTORES ASSOCIADOS LTDA,\\nCNPJ nº 10.901.926/0001-01\\nOBJETO: CONTRATAÇÃO DE SERVIÇOS DE CONSULTORIA\\nTÉCNICA ESPECIALIZADA PARA ESTUDO DE VIABILIDADE\\nE ADESÃO AO PROGRAMA DE REGULAMENTAÇÃO\\nTRIBUTÁRIA (PRT), INSTITUIDO PELA MEDIDAD\\nPROVISÓRIA MPV 766/2017 E REGULAMENTADA NO\\nÂMBITO DA RECEITA FEDERAL DO BRASIL DE ACORDO\\nCOM A IN RFB 1687/2017 E NA PGFN ATRAVÉS DO POR PGFN\\n152/2017.\\nFONTE DE RECURSOS: FPM, ICMS e DIVERSOS.\\nPRAZO: 07 MESES.\\nVIGÊNCIA: 01/12/2017 a 30/06/2018.\\n\\nJuripiranga(PB), 01 de dezembro de 2017.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito Municipal\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:C2A7AEE6\\n\\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE JURIPIRANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nGABINETE DO PREFEITO - ATA DE REGISTRO DE PREÇOS N.º 001/2017 - PREGÃO PRESENCIAL N.º 00011/2017\\n\\nATA DE REGISTRO DE PREÇOS N.º 001/2017 -\\nPREGÃO PRESENCIAL N.º 00011/2017\\n\\nO Município de Juripiranga, neste ato representado por seu Prefeito, Paulo Dália Teixeira, doravante denominado CONTRATANTE, e a empresa\\nALEXANDRE LAURENTINO DA SILVA – ME, estabelecida na Rua Everaldo Pereira da Silva, s/n – Pasto Novo – Marí – PB, CNPJ n.º\\n11.500.957/0001-13, pelo seu representante infra-assinado, Senhor ALEXANDRE LAURENTINO DA SILVA, CPF nº 062.097.884-83, residente a\\nRua Francisca Esmeralda, 226 – Centro – Marí – PB, doravante denominada FORNECEDORA, nos termos do art. 15 da Lei Federal nº. 8.666/93 e\\nsuas alterações, Lei Federal 10.520/2002 e Decreto Municipal nº 05/2010, que institui a modalidade pregão e das demais normas legais aplicáveis e,\\nconsiderando o resultado do PREGÃO PRESENCIAL PARA REGISTRO DE PREÇOS Nº 00011/2017, firmam a presente Ata de Registro de\\nPreços, obedecidas as disposições da Lei Federal nº. 8.666/93, suas alterações posteriores e as condições seguintes:\\n\\nCLAUSULA I – DO OBJETO\\n1.1. Através da presente ata ficam registrados os seguintes preços, para contratação de serviços de limpeza de fossas sépticas e locação de sanitários\\nquímicos, para atender as diversas secretarias do Município de Juripiranga, abaixo especificados:\\n\\nItem Especificação Unidade Quantidade Unitário Total\\n\\n01\\nLimpeza de Fossas, com caminhão de sucção à vácuo destinado a coleta\\nde dejetos provenientes de fossas sépticas, com tanque de capacidade\\nsuperior à 10.000 litros.\\n\\nCarrada 300 480,00 144.000,00\\n\\n02\\n\\nSanitários químicos para portadores de necessidades especiais , com as\\nseguintes características: Fabricado em 100% de polietileno, mictório,\\nporta papel higiênico, piso anti-derrapante, teto translúcido, caixa de\\ndejetos com capacidade para 200 litros, higienização diária por conta da\\nempresa contratada e produto químicos adequados.\\n\\nDiária 50 348,00 17.400,00\\n\\n03\\n\\nSanitários químicos Stand, com as seguintes características: Fabricado\\nem 100% polietileno, mictório, porta papel higiênico, piso anti-derrapante,\\nteto translúcido, caixa de dejetos com capacidade para 300 litros,\\nhigienização diária por conta da empresa contratada e produtos químicos\\nadequados.\\n\\nDiária 500 145,00 72.500,00\\n\\nTotal R$ 233.900,00\\n\\n\\nCLAUSULA II – DA VALIDADE DO REGISTRO DE PREÇOS\\n2.1. A presente Ata de Registro de Preços terá a validade de 01(um) ano, contados a partir da data de assinatura.\\n\\n2.2. Nos termos do art. 15, § 4º da Lei Federal 8.666/93, durante o prazo de validade desta Ata de Registro de Preços, o Município de Juripiranga\\nnão será obrigado a execução, exclusivamente por seu intermédio, os serviços referidos na Cláusula I, podendo utilizar, para tanto, outros meios,\\ndesde que permitidos em lei, sem que, desse fato, sem que caiba recurso ou indenização de qualquer espécie à empresa detentora.\\n\\n2.3. Em cada serviço decorrente desta Ata, serão observadas, quanto ao preço, as cláusulas e condições constantes do Pregão Presencial Para\\nRegistro de Preços Nº 00011/2017, que precedeu a integra do presente instrumento de compromisso, independentemente de transcrição, por ser de\\npleno conhecimento das partes.\\n\\nCLÁUSULA III – DO PAGAMENTO (Conforme Edital)\\n\\nCLAUSULA IV – DA ENTREGA E DO PRAZO (Conforme Edital)\\n\\nCLÁUSULA V – DAS OBRIGAÇÕES\\n5.1. Do Município:\\n5.1.1. Atestar nas Notas Fiscais/faturas a efetiva execução do objeto desta Ata, conforme ajuste representado pela Nota de Empenho;\\n\\n5.1.2. Aplicar à Detentora da Ata penalidades ou sanções, quando for o caso;\\n\\n5.1.3. Prestar à Detentora da Ata toda e qualquer informação, por esta solicitada, necessária à perfeita execução do empenho;\\n\\n5.1.4. Efetuar o pagamento à Detentora da Ata no prazo avençado, após a entrega da Nota Fiscal no setor competente;\\n\\n5.1.5. Notificar, por escrito, à Detentora da Ata da aplicação de qualquer sanção.\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 9\\n\\n\\n5.2. Da Detentora da Ata:\\n\\n5.2.1. Serão de inteira responsabilidade da empresa, os encargos trabalhistas, previdenciários, fiscais, comerciais ou quaisquer outros decorrentes da\\nexecução deste contrato, isentando o Município de qualquer responsabilidade no tocante a vínculo empregatício ou obrigações previdenciárias, no\\ncaso de reclamações trabalhistas, ações de responsabilidade civil e penal, decorrentes dos serviços e de qualquer tipo de demanda.\\n\\n5.2.2. A empresa assume o compromisso formal de executar todas as tarefas, objeto da presente ata, com perfeição e acuidade.\\n\\n5.2.3. Deverá a empresa manter atualizados os pagamentos decorrentes da contratação (quando ocorrer), como salário de empregados e quaisquer\\noutros, ficando a cargo da mesma a responsabilidade por quaisquer acidentes que possam vir a ser vítimas seus empregados, quando em serviço, e\\npor tudo quanto às leis trabalhistas e previdenciárias lhe asseguram.\\n\\n5.2.4. A empresa será responsável por quaisquer danos materiais e/ou pessoais causados ao Município, ou a terceiros, provocados por seus\\nempregados, ainda que por omissão involuntária, devendo ser adotadas, dentro de 48 horas, as providências necessárias para o ressarcimento.\\n\\n5.2.5. Deverão ser prestados pela empresa, todos os esclarecimentos que forem solicitados pelo Município, e cujas reclamações se obriga a atender\\nprontamente.\\n\\n5.2.6. No valor registrado estão incluídas todas as despesas de fretes, taxas, impostos e seguros, bem como quaisquer outros encargos que incidam ou\\nvenham a incidir sobre o produto.\\n\\nCLÁUSULA VI – DAS CONDIÇÕES DE EXECUÇÃO (Conforme Edital)\\n\\nCLÁUSULA VII – DAS PENALIDADES (Conforme Edital)\\n\\nCLÁUSULA VIII – DO REAJUSTAMENTO DE PREÇOS\\n8.1. Considerado o prazo de validade estabelecido no item 2.1 da Cláusula II, da presente Ata, e, em atendimento ao §1º do art. 28 da Lei Federal\\n9.069 de 29.6.1995, ao art. 3º §1º, da Medida Provisória 1488-16, de 2.10.1996 e demais legislações pertinentes, é vedado qualquer reajustamento de\\npreços, até que seja completado o período de 12 (doze) meses contados a partir da data de recebimento das propostas indicadas no preâmbulo do\\nEdital de Pregão Presencial Para Registro de Preços nº 00011/2017, o qual integra a presente Ata de Registro de Preços, observadas as disposições\\nconstantes do Decreto Municipal nº 016/2014.\\n\\n8.2. Fica ressalvada a possibilidade de alteração das condições para a concessão de reajustes em face da superveniência, praticados no mercado, com\\na finalidade de manter o equilíbrio econômico financeiro da avença.\\n\\nCLÁUSULA IX – DO CANCELAMENTO DA ATA DE REGISTRO DE PREÇOS\\n9.1. A presente Ata de Registro de Preços poderá ser cancelada, de pleno direito pela administração, quando:\\n9.1.1. a detentora não cumprir as obrigações constantes desta ata;\\n9.1.2. a detentora não retirar qualquer Nota de Empenho, no prazo estabelecido e a administração não aceitar sua justificativa;\\n9.1.3. a detentora der causa a rescisão administrativa de contrato decorrente de registro de preços, a critério da Administração; observada a legislação\\nem vigor;\\n9.1.4. em qualquer das hipóteses de inexecução total ou parcial de contrato decorrente de registro de preços, se assim for decidido pela\\nAdministração, com observância das disposições legais;\\n9.1.5. os preços registrados se apresentarem superiores aos praticados no mercado, e a detentora não acatar a revisão dos mesmos;\\n9.1.6. por razões de interesse público devidamente demonstrado e justificado pela Administração;\\n9.2. A comunicação do cancelamento do preço registrado, nos casos previstos neste item, será feita por correspondência com aviso de recebimento,\\njuntando-se o comprovante ao processo de administração da presente Ata de registro de Preços. No caso de ser ignorado, incerto ou inacessível o\\nendereço da detentora, a comunicação será feita por publicação no Diário Oficial do Município, por 2 (duas) vezes consecutivas, considerando-se\\ncancelado o preço e registrado a partir da última publicação.\\n\\n9.3. Pela detentora, quando, mediante solicitação por escrito, comprovar estar impossibilitada de cumprir as exigências desta Ata de Registro de\\nPreços, ou, a juízo da Administração, quando comprovada a ocorrência de qualquer das hipóteses previstas no art. 78, incisos XIII a XVI, da Lei\\nFederal n° 8.666/93, alterada pela Lei Federal n° 8.883/94.\\n\\n9.3.1. A solicitação da detentora para cancelamento dos preços registrados deverá ser formulada com antecedência de 30 (trinta) dias, facultada à\\nAdministração a aplicação das penalidades previstas na Cláusula VII, caso não aceitas as razões do pedido.\\n\\nCLÁUSULA X - DA DOTAÇÃO ORÇAMENTÁRIA\\n\\nAs despesas decorrentes da execução dos serviços, objeto desta licitação ocorrerá à conta dos recursos consignados no orçamento da Prefeitura\\nMunicipal de Juripiranga, por programa, projeto, fonte de recursos e elemento de despesa para este exercício e o exercício seguinte.\\n\\nCLÁUSULA XI – DA AUTORIZAÇÃO PARA EXECUÇÃO DOS SERVIÇOS\\n11.1. A execução do serviços objeto da presente Ata de Registro de Preços serão autorizadas, em cada caso, pelo Ordenador da Despesa\\ncorrespondente, sendo obrigatório informar ao Setor de Compras os quantitativos dos serviços.\\n\\n11.1.1. A emissão das notas de empenho, sua retificação ou cancelamento, total ou parcial serão, igualmente, autorizados pela mesma autoridade, ou\\na quem esta delegar a competência para tanto.\\n\\nCLÁUSULA XII – DO RECEBIMENTO:\\n12.1. Para o recebimento do objeto desta licitação, o Município designará no mínimo 03 (três) servidores, nomeados através de Portaria, que farão o\\nrecebimento nos termos do artigo 73, II, “a” e “b”, da Lei 8.666/93, da seguinte forma:\\n\\na) provisoriamente, no ato da entrega, para efeito de posterior verificação da conformidade com o solicitado na licitação;\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 10\\n\\n\\nb) definitivamente, com a emissão do respectivo Termo de Recebimento, no prazo máximo de 05 (cinco) dias consecutivos contados após o\\nrecebimento provisório.\\n\\nCLÁUSULA XIII – DAS COMUNICAÇÕES\\n13.1. As comunicações entre as partes, relacionadas com o acompanhamento e controle da presente Ata, serão feitas sempre por escrito.\\n\\nCLÁUSULA XIV – DAS DISPOSIÇÕES FINAIS\\n14.1. Integram esta Ata, o Edital do Presencial Para Registro de Preços nº 00011/2017 e a proposta da empresa ALEXANDRE LAURENTINO DA\\nSILVA classificada em 2º lugar no certame supra numerado.\\n\\n14.2. Os casos omissos serão resolvidos de acordo com a Lei Federal 8.666/93, pelo Decreto Municipal nº 04/2010 no que não colidir com a\\nprimeira e nas demais normas aplicáveis. Subsidiariamente, aplicar-se-ão os princípios gerais de direito.\\n‘\\nCLÁUSULA XV – DO FORO\\n15.1. As partes elegem o foro da Comarca de Itabaiana - PB, como único competente para dirimir quaisquer ações oriundas desta Ata.\\n\\nE, por haverem assim pactuado, assinam, este instrumento na presença das testemunhas abaixo.\\n\\nJuripiranga(PB), 14 de fevereiro de 2017.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito Municipal\\n\\nALEXANDRE LAURENTINO DA SILVA\\nEmpresa Detentora da Ata\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:B09C0A1A\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nGABINETE DO PREFEITO - ATA DE REGISTRO DE PREÇOS N.º 011/2017 - PREGÃO PRESENCIAL N.º 00036/2017\\n\\n\\nATA DE REGISTRO DE PREÇOS N.º 011/2017 -\\nPREGÃO PRESENCIAL N.º 00036/2017\\n\\nO Município de Juripiranga, neste ato representado por seu Prefeito, Paulo Dália Teixeira, doravante denominado CONTRATANTE, e a empresa\\nJOSÉ CARLOS DAS CHAGAS – ME, estabelecida na Rua Francisca Cândida de Oliveira, 263 – Ibiranga- Itambé-PE, CNPJ nº 15.097.065/0001-\\n74, pelo seu representante infra-assinado, Senhor JOSÉ CARLOS DAS CHAGAS, CPF nº 251.190.284-20, residente a Rua Francisca Cândida de\\nOliveira, 263 – Ibiranga- Itambé-PE, doravante denominada FORNECEDORA, nos termos do art. 15 da Lei Federal nº. 8.666/93 e suas alterações,\\nLei Federal 10.520/2002 e Decreto Municipal nº 05/2010, que institui a modalidade pregão e das demais normas legais aplicáveis e, considerando o\\nresultado do PREGÃO PRESENCIAL PARA REGISTRO DE PREÇOS Nº 00036/2017, firmam a presente Ata de Registro de Preços,\\nobedecidas as disposições da Lei Federal nº. 8.666/93, suas alterações posteriores e as condições seguintes:\\n\\nCLAUSULA I – DO OBJETO\\n1.1. Através da presente ata ficam registrados os seguintes preços, para aquisição de hortifrutigranjeiros, para os eventos realizados pelas Secretarias\\nde Educação, Desenvolvimento Social e Cultura do Município de Juripiranga, abaixo especificados:\\n\\nITEM DESCRIÇÃO UNID QUANT UNIT TOTAL\\n\\n01\\n\\nABOBORA madura: seca; de boa qualidade; apresentando tamanho uniforme e suficientemente\\ndesenvolvida; estando livre de enfermidades; defeitos graves que alterem a sua conformação e\\naparência; sem dados de origem física ou mecânica (rachaduras, perfurados e cortes); suas\\ncondições deverão estar de acordo com a NTA 14 (Decreto 12.486 de 20/10/78).\\n\\nKG 110 3,50 350,00\\n\\n02 ALFACE de primeira qualidade, fresca, firme, bem desenvolvida. com folhas lavadas e íntegras.\\nlivre de sujidades, parasitas e larvas. UNID 760 2,00 2.080,00\\n\\n03\\nALHO bulbo inteiro, nacional, boa qualidade, firme e intacto, sem lesões de origem física ou\\nmecânica, perfurações e cortes, tamanho e coloração uniformes, devendo ser bem desenvolvido,\\nisento de sujidades, parasitas e larvas.\\n\\nKG 115 22,00 2.266,00\\n\\n04\\n\\nBATATA INGLESA de 1ª qualidade; compacto e firme; sem defeitos sérios; apresentando\\ntamanho e conformação uniformes; devendo ser bem desenvolvida; acondicionada em saco de\\njunta, pesando (50 +/- 1,0)Kg; suas condições deverão estar de acordo com a NTA 15 (Decreto\\n12.486 de 20/10/78).\\n\\nKG 450 4,00 2.200,00\\n\\n05\\n\\nBETERRABA fresca; fresca, firme e intacta, com diâmetro equatorial entre (50 a 80)mm, média,\\nao apresentar defeitos int e ext. que prejudiquem o consumo como, dano profundo, murcho,\\nassado, podridão, devendo ser entregue em embalagem sub múltipla de (1,00x1,20)m, contendo\\nidentificação do fornecedor peso liquido, nome telefone do fornecedor.\\n\\nKG 192 3,00 480,00\\n\\n06\\n\\nCEBOLA para consumo fresco, media, com diâmetro equatorial entre 74mm a 60mm, com mais\\nde 70% da superfície do bulbo coberta, pelo catafilo (película externa da cebola), não apresentar\\ndefeitos externos e internos que prejudiquem o consumo com rotado, dano mecânico mancha\\nnegra (carvão), parcialmente sem película ou podre, devendo ser entregue em embalagem aberta,\\nsub múltipla de (1,00x1,20)m, contendo peso liquido, nome e telefone do fornecedor, devendo\\nobedecer res. 259/02, port.157/02 e res. cvs. nr.15/91.\\n\\nKG 430 4,00 2.200,00\\n\\n07\\n\\nCHUCHU para consumo fresco, verde claro, médio, com peso entre 250 e 449gr, não apresentar\\ndefeitos interno e externo que prejudiquem o consumo, dano profundo, defeito grave, fibroso e\\npodridão, embalagem submúltipla de (1,00x1,20)m, contendo identificação do produto peso\\nliquido, nome e telefone do fornecedor, re s. anvisa259/02, port.157/02.\\n\\nUND 635 1,50 750,00\\n\\n08\\n\\nCENOURA media com comprimento entre (180 a 219)mm, não apresentar defeito interno e\\nexterno. Que prejudiquem o consumo, como: Dano mecânico, deformação, injuria pragas, lenhosa,\\nmurcha, ombro verde ou roxo, podridão mole, podridão seca, rachada, devendo ser entregue em\\nembalagem sub múltipla de 1,00x1,20)m, contendo identificação do produto.\\n\\nKG 435 3,00 2.250,00\\n\\n09 COENTRO cor hortaliça classificada como verdura cor verde fresca aspecto e sabor próprio,\\nisenta de sinais de apodrecimento, sujidades e materiais terroso MOLHO 760 1,50 2.355,00\\n\\n10\\n\\nPIMENTÃO Vegetal in natura. Apresentação: limpo, firme, com pedúnculo, com pele lisa e\\nbrilhante, sem danos -cicatrizados ou não, sem manchas, sem podridão, sem deformações, sem\\náreas murchas ou queimadas. Bem desenvolvido, de tamanho médio, isento de insetos, larvas ou\\nparasitas, bem como de danos por estes provocados. Pouco tempo de estocagem. Fornecido em\\n\\nUND 600 0,50 125,00\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 11\\n\\n\\nembalagens limpas, secas, de material que não provoque alterações externas ou internas nos\\nprodutos e não transmita odor ou sabor estranho aos mesmos.\\n\\n11\\nREPOLHO de primeira qualidade, apresentando grau de maturação tal que lhe permita suportar a\\nmanipulação, o transporte e a conservação em condições adequadas para o consumo. Ausência de\\nsujidades, parasitos e larvas, de acordo com a resolução 12/78 da CNNPA\\n\\nUND 270 4,50 675,00\\n\\n12\\n\\nTOMATE de boa qualidade, firme e intacto, apresentando tamanho e conformação uniforme, bem\\ndesenvolvido, sendo tolerado ligeiros defeito, estando livre de enfermidades, defeitos graves que\\nalterem a sua conformação e aparência, isento de sujidades, parasitos e substâncias terrosas e\\nresíduos de defensivos agrícolas, sem lesões de origem 16 física ou mecânica (rachaduras e\\ncortes).\\n\\nKG 870 4,50 3.465,00\\n\\n13\\n\\nABACAXI PÉROLA A fruto procedente de planta sadia, destinado ao consumo “in natura”, estar\\nfresca e com uniformidade no tamanho, aroma, cor e sabor próprios da variedade, possuir grau de\\nmaturação tal que lhe permita suportar a manipulação, o transporte, mantendo a qualidade ideal\\npara o consumo mediato e imediato. Estar isentas de lesões mecânicas ou provocadas por insetos,\\nnão conter substância terrosa, sujidades ou corpos estranhos aderentes à superfície da casca,\\nestarem isentos de umidade externa anormal, aroma e sabor estranhos e de resíduos de fertilizantes\\n\\nUND 255 3,00 1.020,00\\n\\n14 AMEIXA PRETA, pele lisa, forma redonda, doce sabor, suculenta, carne firme, resistência ao\\ntransporte de peso médio: 72g. KG 54 15,00 750,00\\n\\n15\\n\\nBANANA PACOVAN, em pencas, de primeira qualidade, sabor doce, aspecto e cheiros próprios,\\ntamanho e coloração uniformes, com polpa firme e intacta, devendo ser bem desenvolvida, sem\\ndanos físicos e mecânicos oriundos do manuseio e transportes, ausência de sujidades, parasitos,\\namassões e sinais de apodrecimento.\\n\\nUND 1.320 0,50 350,00\\n\\n16\\nLARANJA PÊRA de primeira, in natura, apresentando grau de maturação adequado a\\nmanipulação, transporte e consumo; isenta de sujidades, parasitas e larvas, sem lesões de origem\\nfísica ou mecânica oriunda de manuseio ou transporte.\\n\\nUND 2.200 0,70 1.400,00\\n\\n17\\n\\nLIMÃO TAHITI. de primeira, fresco, livre de resíduos de fertilizantes, sujidades, parasitas e\\nlarvas. tamanho e coloração uniformes devendo ser bem desenvolvido e maduro. com polpa firme\\ne intacta. produto sujeito à verificação no ato da entrega aos procedimentos administrativos\\ndeterminados pela anvisa.\\n\\nUND 890 0,30 60,00\\n\\n18 MAÇÃ VERMELHA NACIONAL _ Frutos de tamanho médio, no grau máximo de evolução no\\ntamanho, aroma e sabor da espécie, sem ferimentos, firmes, tenras e com brilho. KG 390 0,70 210,00\\n\\n19\\nMANGA de 1ª qualidade - aspecto globoso - mista verdes e maduros cor própria classificada\\ncomo fruta com polpa firme e intacta, isenta de enfermidades, boa qualidade, livre de resíduos de\\nfertilizantes, sujidades, parasitas, larvas, sem lesões de origem física.\\n\\nKG 200 2,00 400,00\\n\\n20 MARACUJA deve ter casca lisa e brilhante, não apresentar manchas escuras ou rachaduras, nem\\nestar murcho, sem imperfeições, de 1ª qualidade. UND 550 1,00 550,00\\n\\n21 MELANCIA - categoria graúda, pesando aproximadamente 2 kg, sem defeitos graves (podridão,\\ndanos profundos, fruto passado), sem manchas ou deformações. Embalagem apropriada resistente. KG 320 1,50 480,00\\n\\n22 MELÃO de 1ª qualidade, sem manchas, maturação adequada para o consumo, textura e\\nconsistência de fruta fresca, peso médio de 1,2kg por unidade. KG 240 3,00 720,00\\n\\n23 MORANGO, in natura, bom estado de conservação, sem manchas ou deformações. CX 120 8,00 960,00\\n24 UVA ROXA in natura, bom estado de conservação, sem manchas ou deformações KG 170 8,00 1.360,00\\n25 UVA VERDE in natura, bom estado de conservação, sem manchas ou deformações KG 320 7,00 1.400,00\\nTotal R$ 28.856,00\\n\\n\\nCLAUSULA II – DA VALIDADE DO REGISTRO DE PREÇOS\\n2.1. A presente Ata de Registro de Preços terá a validade de 01(um) ano, contados a partir da data de assinatura.\\n\\n2.2. Nos termos do art. 15, § 4º da Lei Federal 8.666/93, durante o prazo de validade desta Ata de Registro de Preços, o Município de Juripiranga\\nnão será obrigado a aquisição, exclusivamente por seu intermédio, os materiais referidos na Cláusula I, podendo utilizar, para tanto, outros meios,\\ndesde que permitidos em lei, sem que, desse fato, sem que caiba recurso ou indenização de qualquer espécie à empresa detentora.\\n\\n2.3. Em cada aquisição decorrente desta Ata, serão observadas, quanto ao preço, as cláusulas e condições constantes do Pregão Presencial Para\\nRegistro de Preços Nº 00036/2017, que precedeu a integra do presente instrumento de compromisso, independentemente de transcrição, por ser de\\npleno conhecimento das partes.\\n\\nCLÁUSULA III – DO PAGAMENTO (Conforme Edital)\\n\\nCLAUSULA IV – DA ENTREGA E DO PRAZO (Conforme Edital)\\n\\nCLÁUSULA V – DAS OBRIGAÇÕES\\n5.1. Do Município:\\n5.1.1. Atestar nas Notas Fiscais/faturas a efetiva entrega do objeto desta Ata, conforme ajuste representado pela Nota de Empenho;\\n\\n5.1.2. Aplicar à Detentora da Ata penalidades ou sanções, quando for o caso;\\n\\n5.1.3. Prestar à Detentora da Ata toda e qualquer informação, por esta solicitada, necessária à perfeita execução do empenho;\\n\\n5.1.4. Efetuar o pagamento à Detentora da Ata no prazo avençado, após a entrega da Nota Fiscal no setor competente;\\n\\n5.1.5. Notificar, por escrito, à Detentora da Ata da aplicação de qualquer sanção.\\n\\n5.2. Da Detentora da Ata:\\n\\n5.2.1. Serão de inteira responsabilidade da empresa, os encargos trabalhistas, previdenciários, fiscais, comerciais ou quaisquer outros decorrentes da\\nexecução deste contrato, isentando o Município de qualquer responsabilidade no tocante a vínculo empregatício ou obrigações previdenciárias, no\\ncaso de reclamações trabalhistas, ações de responsabilidade civil e penal, decorrentes dos serviços e de qualquer tipo de demanda.\\n\\n5.2.2. A empresa assume o compromisso formal de executar todas as tarefas, objeto da presente ata, com perfeição e acuidade.\\n\\n5.2.3. Deverá a empresa manter atualizados os pagamentos decorrentes da contratação (quando ocorrer), como salário de empregados e quaisquer\\noutros, ficando a cargo da mesma a responsabilidade por quaisquer acidentes que possam vir a ser vítimas seus empregados, quando em serviço, e\\npor tudo quanto às leis trabalhistas e previdenciárias lhe asseguram.\\n\\n5.2.4. A empresa será responsável por quaisquer danos materiais e/ou pessoais causados ao Município, ou a terceiros, provocados por seus\\nempregados, ainda que por omissão involuntária, devendo ser adotadas, dentro de 48 horas, as providências necessárias para o ressarcimento.\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 12\\n\\n\\n5.2.5. Deverão ser prestados pela empresa, todos os esclarecimentos que forem solicitados pelo Município, e cujas reclamações se obriga a atender\\nprontamente.\\n\\n5.2.6. No valor registrado estão incluídas todas as despesas de fretes, taxas, impostos e seguros, bem como quaisquer outros encargos que incidam ou\\nvenham a incidir sobre o produto.\\n\\nCLÁUSULA VI – DAS CONDIÇÕES DE FORNECIMENTO (Conforme Edital)\\n\\nCLÁUSULA VII – DAS PENALIDADES (Conforme Edital)\\n\\nCLÁUSULA VIII – DO REAJUSTAMENTO DE PREÇOS\\n8.1. Considerado o prazo de validade estabelecido no item 2.1 da Cláusula II, da presente Ata, e, em atendimento ao §1º do art. 28 da Lei Federal\\n9.069 de 29.6.1995, ao art. 3º §1º, da Medida Provisória 1488-16, de 2.10.1996 e demais legislações pertinentes, é vedado qualquer reajustamento de\\npreços, até que seja completado o período de 12 (doze) meses contados a partir da data de recebimento das propostas indicadas no preâmbulo do\\nEdital de Pregão Presencial Para Registro de Preços nº 00036/2017, o qual integra a presente Ata de Registro de Preços, observadas as disposições\\nconstantes do Decreto Municipal nº 016/2014.\\n\\n8.2. Fica ressalvada a possibilidade de alteração das condições para a concessão de reajustes em face da superveniência, praticados no mercado, com\\na finalidade de manter o equilíbrio econômico financeiro da avença.\\n\\nCLÁUSULA IX – DO CANCELAMENTO DA ATA DE REGISTRO DE PREÇOS\\n9.1. A presente Ata de Registro de Preços poderá ser cancelada, de pleno direito pela administração, quando:\\n9.1.1. a detentora não cumprir as obrigações constantes desta ata;\\n9.1.2. a detentora não retirar qualquer Nota de Empenho, no prazo estabelecido e a administração não aceitar sua justificativa;\\n9.1.3. a detentora der causa a rescisão administrativa de contrato decorrente de registro de preços, a critério da Administração; observada a legislação\\nem vigor;\\n9.1.4. em qualquer das hipóteses de inexecução total ou parcial de contrato decorrente de registro de preços, se assim for decidido pela\\nAdministração, com observância das disposições legais;\\n9.1.5. os preços registrados se apresentarem superiores aos praticados no mercado, e a detentora não acatar a revisão dos mesmos;\\n9.1.6. por razões de interesse público devidamente demonstrado e justificado pela Administração;\\n9.2. A comunicação do cancelamento do preço registrado, nos casos previstos neste item, será feita por correspondência com aviso de recebimento,\\njuntando-se o comprovante ao processo de administração da presente Ata de registro de Preços. No caso de ser ignorado, incerto ou inacessível o\\nendereço da detentora, a comunicação será feita por publicação no Diário Oficial do Município, por 2 (duas) vezes consecutivas, considerando-se\\ncancelado o preço e registrado a partir da última publicação.\\n\\n9.3. Pela detentora, quando, mediante solicitação por escrito, comprovar estar impossibilitada de cumprir as exigências desta Ata de Registro de\\nPreços, ou, a juízo da Administração, quando comprovada a ocorrência de qualquer das hipóteses previstas no art. 78, incisos XIII a XVI, da Lei\\nFederal n° 8.666/93, alterada pela Lei Federal n° 8.883/94.\\n\\n9.3.1. A solicitação da detentora para cancelamento dos preços registrados deverá ser formulada com antecedência de 30 (trinta) dias, facultada à\\nAdministração a aplicação das penalidades previstas na Cláusula VII, caso não aceitas as razões do pedido.\\n\\nCLÁUSULA X - DA DOTAÇÃO ORÇAMENTÁRIA\\n\\nAs despesas decorrentes da aquisição, objeto desta licitação ocorrerá à conta dos recursos consignados no orçamento da Prefeitura Municipal de\\nJuripiranga, por programa, projeto, fonte de recursos e elemento de despesa para este exercício e o exercício seguinte.\\n\\nCLÁUSULA XI – DA AUTORIZAÇÃO PARA AQUISIÇÃO\\n\\n11.1. A aquisição dos itens objeto da presente Ata de Registro de Preços serão autorizadas, em cada caso, pelo Ordenador da Despesa\\ncorrespondente, sendo obrigatório informar ao Setor de Compras os quantitativos das aquisições.\\n\\n11.1.1. A emissão das notas de empenho, sua retificação ou cancelamento, total ou parcial serão, igualmente, autorizados pela mesma autoridade, ou\\na quem esta delegar a competência para tanto.\\n\\nCLÁUSULA XII – DO RECEBIMENTO:\\n12.1. Para o recebimento do objeto desta licitação, o Município designará no mínimo 03 (três) servidores, nomeados através de Portaria, que farão o\\nrecebimento nos termos do artigo 73, II, “a” e “b”, da Lei 8.666/93, da seguinte forma:\\n\\na) provisoriamente, no ato da entrega, para efeito de posterior verificação da conformidade com o solicitado na licitação;\\nb) definitivamente, com a emissão do respectivo Termo de Recebimento, no prazo máximo de 05 (cinco) dias consecutivos contados após o\\nrecebimento provisório.\\n\\nCLÁUSULA XIII – DAS COMUNICAÇÕES\\n13.1. As comunicações entre as partes, relacionadas com o acompanhamento e controle da presente Ata, serão feitas sempre por escrito.\\n\\nCLÁUSULA XIV – DAS DISPOSIÇÕES FINAIS\\n14.1. Integram esta Ata, o Edital do Presencial Para Registro de Preços nº 00036/2017 e a proposta da empresa JOSÉ CARLOS DAS CHAGAS –\\nME, classificada em 1º lugar no certame supra numerado.\\n\\n14.2. Os casos omissos serão resolvidos de acordo com a Lei Federal 8.666/93, pelo Decreto Municipal nº 04/2010 no que não colidir com a\\nprimeira e nas demais normas aplicáveis. Subsidiariamente, aplicar-se-ão os princípios gerais de direito.\\n‘\\nCLÁUSULA XV – DO FORO\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 13\\n\\n\\n15.1. As partes elegem o foro da Comarca de Itabaiana - PB, como único competente para dirimir quaisquer ações oriundas desta Ata.\\n\\nE, por haverem assim pactuado, assinam, este instrumento na presença das testemunhas abaixo.\\n\\nJuripiranga(PB), 11 de maio de 2017.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito Municipal\\n\\nJOSÉ CARLOS DAS CHAGAS – ME\\nEmpresa Detentora da Ata\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:B82413CE\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nGABINETE DO PREFEITO - ATA DE REGISTRO DE PREÇOS N.º 021/2017 - PREGÃO PRESENCIAL N.º 00050/2017 - FUNDO\\n\\nMUNICIPAL DE SAÚDE DE JURIPIRANGA\\n\\nATA DE REGISTRO DE PREÇOS N.º 021/2017 -\\nPREGÃO PRESENCIAL N.º 00050/2017\\n\\nO Município de Juripiranga, neste ato representado por seu Prefeito, Paulo Dália Teixeira, doravante denominado CONTRATANTE, e a empresa\\nMULTLIMP COMÉRCIO VAREJISTA DE PRODUTOS DE LIMPEZA EIRELI – ME, estabelecida na Avenida Santa Catarina, 931, Sala 103,\\nBairro dos Estados – João pessoa – PB, CNPJ nº 09.268.680/0001-01, pelo seu representante infra-assinado, Senhor SOLLY COSTA SOUSA DA\\nSILVA, CPF nº 046.129.434-65, residente na Rua Violeta Maria Formiga, 80 – Bessa – João Pessoa – PB, doravante denominada\\nFORNECEDORA, nos termos do art. 15 da Lei Federal nº. 8.666/93 e suas alterações, Lei Federal 10.520/2002 e Decreto Municipal nº 05/2010, que\\ninstitui a modalidade pregão e das demais normas legais aplicáveis e, considerando o resultado do PREGÃO PRESENCIAL PARA REGISTRO\\nDE PREÇOS Nº 00050/2017, firmam a presente Ata de Registro de Preços, obedecidas as disposições da Lei Federal nº. 8.666/93, suas alterações\\nposteriores e as condições seguintes:\\n\\nCLAUSULA I – DO OBJETO\\n1.1. Através da presente ata ficam registrados os seguintes preços, para aquisição de materiais de limpeza, para atender as necessidades da Secretaria\\nde Saúde do Município de Juripiranga, abaixo especificados:\\n\\nLOTE 04 – PANOS E AVENTAL\\nITEM DESCRIÇÃO UNID QUANT UNIT TOTAL\\n\\n01 FLANELA para limpeza, 100% de algodão, cor amarela de tom forte, lisa, medindo 56x38cm.\\nMARCA: MC FLANELA. UNID 200 1,38 276,00\\n\\n02 PANO DE CHÃO saco cru dimensões 55 x 75. MARCA: SÃO CRISTOVÃO. UNID 400 1,68 672,00\\n\\n03 PANO DE PRATO em tecido branco, encorpado e absorvente, 100% algodão, medindo\\naproximadamente 0,45 m x 0,75 m. MARCA: SÃO CRISTOVÃO. UNID 300 2,09 627,00\\n\\nTotal R$ 1.575,00\\n\\n\\nLOTE 05 – SACO PARA LIXO\\nITEM DESCRIÇÃO UNID QUANT UNIT TOTAL\\n\\n01\\nSACO PLÁSTICO lixo, 30 litros, 6 micras, cor preta, largura 59, altura 62, de\\npolipropileno. Aplicação: uso doméstico. Pacote com 10 unidades. Deverá estar em\\nconformidade com as normas da ABNT NBR 9190/9191/13055/13056. MARCA: RAVA.\\n\\nPCT 1.000 2,10 2.100,00\\n\\n02\\nSACO PLÁSTICO LIXO, 50 litros, 6 micras, cor preta, largura 63, altura 80, de\\npolipropileno. Aplicação: uso doméstico. Pacote com 10 unidades. Deverá estar em\\nconformidade com as normas da ABNT NBR 9190/9191/13055/13056. MARCA: RAVA.\\n\\nPCT 1.000 2,08 2.080,00\\n\\n703\\nSACO PLÁSTICO LIXO, 100 litros, 6 micras, cor preta, largura 63, altura 80, de\\npolipropileno. Aplicação: uso doméstico. Pacote com 10 unidades. Deverá estar em\\nconformidade com as normas da ABNT NBR 9190/9191/13055/13056. MARCA: RAVA.\\n\\nPCT 800 2,10 1.680,00\\n\\n04\\nSACO PLÁSTICO LIXO, 15 litros, 6 micras, cor preta, largura 63, altura 80, de\\npolipropileno. Aplicação: uso doméstico. Pacote com 10 unidades. Deverá estar em\\nconformidade com as normas da ABNT NBR 9190/9191/13055/13056. MARCA: RAVA.\\n\\nPCT 300 2,05 615,00\\n\\nTotal R$ 6.475,00\\nLOTE 09 – MATERIAL DE HIGIENE PESSOAL\\nITEM DESCRIÇÃO UNID QUANT UNIT TOTAL\\n\\n01\\nTOALHA DE ROSTO, 100% algodão, felpa dupla, com 03 tramas 2x2, gramatura entre\\n301 e 400g/m2,com barra nos quatro lados, medindo 70x45cm. Cores diversas. MARCA:\\nSÃO CRISTOVÃO.\\n\\nUNID 150 5,60 840,00\\n\\nTotal R$ 840,00\\n\\n\\nCLAUSULA II – DA VALIDADE DO REGISTRO DE PREÇOS\\n2.1. A presente Ata de Registro de Preços terá a validade de 01(um) ano, contados a partir da data de assinatura.\\n\\n2.2. Nos termos do art. 15, § 4º da Lei Federal 8.666/93, durante o prazo de validade desta Ata de Registro de Preços, o Município de Juripiranga\\nnão será obrigado a aquisição, exclusivamente por seu intermédio, os materiais referidos na Cláusula I, podendo utilizar, para tanto, outros meios,\\ndesde que permitidos em lei, sem que, desse fato, sem que caiba recurso ou indenização de qualquer espécie à empresa detentora.\\n\\n2.3. Em cada aquisição decorrente desta Ata, serão observadas, quanto ao preço, as cláusulas e condições constantes do Pregão Presencial Para\\nRegistro de Preços Nº 00050/2017, que precedeu a integra do presente instrumento de compromisso, independentemente de transcrição, por ser de\\npleno conhecimento das partes.\\nCLÁUSULA III – DO PAGAMENTO (Conforme Edital)\\n\\nCLAUSULA IV – DA ENTREGA E DO PRAZO (Conforme Edital)\\n\\nCLÁUSULA V – DAS OBRIGAÇÕES\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 14\\n\\n\\n5.1. Do Município:\\n5.1.1. Atestar nas Notas Fiscais/faturas a efetiva entrega do objeto desta Ata, conforme ajuste representado pela Nota de Empenho;\\n\\n5.1.2. Aplicar à Detentora da Ata penalidades ou sanções, quando for o caso;\\n\\n5.1.3. Prestar à Detentora da Ata toda e qualquer informação, por esta solicitada, necessária à perfeita execução do empenho;\\n\\n5.1.4. Efetuar o pagamento à Detentora da Ata no prazo avençado, após a entrega da Nota Fiscal no setor competente;\\n\\n5.1.5. Notificar, por escrito, à Detentora da Ata da aplicação de qualquer sanção.\\n\\n5.2. Da Detentora da Ata:\\n\\n5.2.1. Serão de inteira responsabilidade da empresa, os encargos trabalhistas, previdenciários, fiscais, comerciais ou quaisquer outros decorrentes da\\nexecução deste contrato, isentando o Município de qualquer responsabilidade no tocante a vínculo empregatício ou obrigações previdenciárias, no\\ncaso de reclamações trabalhistas, ações de responsabilidade civil e penal, decorrentes dos serviços e de qualquer tipo de demanda.\\n\\n5.2.2. A empresa assume o compromisso formal de executar todas as tarefas, objeto da presente ata, com perfeição e acuidade.\\n\\n5.2.3. Deverá a empresa manter atualizados os pagamentos decorrentes da contratação (quando ocorrer), como salário de empregados e quaisquer\\noutros, ficando a cargo da mesma a responsabilidade por quaisquer acidentes que possam vir a ser vítimas seus empregados, quando em serviço, e\\npor tudo quanto às leis trabalhistas e previdenciárias lhe asseguram.\\n\\n5.2.4. A empresa será responsável por quaisquer danos materiais e/ou pessoais causados ao Município, ou a terceiros, provocados por seus\\nempregados, ainda que por omissão involuntária, devendo ser adotadas, dentro de 48 horas, as providências necessárias para o ressarcimento.\\n\\n5.2.5. Deverão ser prestados pela empresa, todos os esclarecimentos que forem solicitados pelo Município, e cujas reclamações se obriga a atender\\nprontamente.\\n\\n5.2.6. No valor registrado estão incluídas todas as despesas de fretes, taxas, impostos e seguros, bem como quaisquer outros encargos que incidam ou\\nvenham a incidir sobre o produto.\\n\\nCLÁUSULA VI – DAS CONDIÇÕES DE FORNECIMENTO (Conforme Edital)\\nCLÁUSULA VII – DAS PENALIDADES (Conforme Edital)\\n\\nCLÁUSULA VIII – DO REAJUSTAMENTO DE PREÇOS\\n8.1. Considerado o prazo de validade estabelecido no item 2.1 da Cláusula II, da presente Ata, e, em atendimento ao §1º do art. 28 da Lei Federal\\n9.069 de 29.6.1995, ao art. 3º §1º, da Medida Provisória 1488-16, de 2.10.1996 e demais legislações pertinentes, é vedado qualquer reajustamento de\\npreços, até que seja completado o período de 12 (doze) meses contados a partir da data de recebimento das propostas indicadas no preâmbulo do\\nEdital de Pregão Presencial Para Registro de Preços nº 00050/2017, o qual integra a presente Ata de Registro de Preços, observadas as disposições\\nconstantes do Decreto Municipal nº 016/2014.\\n\\n8.2. Fica ressalvada a possibilidade de alteração das condições para a concessão de reajustes em face da superveniência, praticados no mercado, com\\na finalidade de manter o equilíbrio econômico financeiro da avença.\\n\\nCLÁUSULA IX – DO CANCELAMENTO DA ATA DE REGISTRO DE PREÇOS\\n9.1. A presente Ata de Registro de Preços poderá ser cancelada, de pleno direito pela administração, quando:\\n9.1.1. a detentora não cumprir as obrigações constantes desta ata;\\n9.1.2. a detentora não retirar qualquer Nota de Empenho, no prazo estabelecido e a administração não aceitar sua justificativa;\\n9.1.3. a detentora der causa a rescisão administrativa de contrato decorrente de registro de preços, a critério da Administração; observada a legislação\\nem vigor;\\n9.1.4. em qualquer das hipóteses de inexecução total ou parcial de contrato decorrente de registro de preços, se assim for decidido pela\\nAdministração, com observância das disposições legais;\\n9.1.5. os preços registrados se apresentarem superiores aos praticados no mercado, e a detentora não acatar a revisão dos mesmos;\\n9.1.6. por razões de interesse público devidamente demonstrado e justificado pela Administração;\\n9.2. A comunicação do cancelamento do preço registrado, nos casos previstos neste item, será feita por correspondência com aviso de recebimento,\\njuntando-se o comprovante ao processo de administração da presente Ata de registro de Preços. No caso de ser ignorado, incerto ou inacessível o\\nendereço da detentora, a comunicação será feita por publicação no Diário Oficial do Município, por 2 (duas) vezes consecutivas, considerando-se\\ncancelado o preço e registrado a partir da última publicação.\\n\\n9.3. Pela detentora, quando, mediante solicitação por escrito, comprovar estar impossibilitada de cumprir as exigências desta Ata de Registro de\\nPreços, ou, a juízo da Administração, quando comprovada a ocorrência de qualquer das hipóteses previstas no art. 78, incisos XIII a XVI, da Lei\\nFederal n° 8.666/93, alterada pela Lei Federal n° 8.883/94.\\n\\n9.3.1. A solicitação da detentora para cancelamento dos preços registrados deverá ser formulada com antecedência de 30 (trinta) dias, facultada à\\nAdministração a aplicação das penalidades previstas na Cláusula VII, caso não aceitas as razões do pedido.\\n\\nCLÁUSULA X - DA DOTAÇÃO ORÇAMENTÁRIA\\n\\nAs despesas decorrentes da aquisição, objeto desta licitação ocorrerá à conta dos recursos consignados no orçamento da Prefeitura Municipal de\\nJuripiranga, por programa, projeto, fonte de recursos e elemento de despesa para este exercício e o exercício seguinte.\\n\\nCLÁUSULA XI – DA AUTORIZAÇÃO PARA AQUISIÇÃO\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 15\\n\\n\\n11.1. A aquisição dos itens objeto da presente Ata de Registro de Preços serão autorizadas, em cada caso, pelo Ordenador da Despesa\\ncorrespondente, sendo obrigatório informar ao Setor de Compras os quantitativos das aquisições.\\n\\n11.1.1. A emissão das notas de empenho, sua retificação ou cancelamento, total ou parcial serão, igualmente, autorizados pela mesma autoridade, ou\\na quem esta delegar a competência para tanto.\\n\\nCLÁUSULA XII – DO RECEBIMENTO:\\n12.1. Para o recebimento do objeto desta licitação, o Município designará no mínimo 03 (três) servidores, nomeados através de Portaria, que farão o\\nrecebimento nos termos do artigo 73, II, “a” e “b”, da Lei 8.666/93, da seguinte forma:\\n\\na) provisoriamente, no ato da entrega, para efeito de posterior verificação da conformidade com o solicitado na licitação;\\nb) definitivamente, com a emissão do respectivo Termo de Recebimento, no prazo máximo de 05 (cinco) dias consecutivos contados após o\\nrecebimento provisório.\\n\\nCLÁUSULA XIII – DAS COMUNICAÇÕES\\n13.1. As comunicações entre as partes, relacionadas com o acompanhamento e controle da presente Ata, serão feitas sempre por escrito.\\n\\nCLÁUSULA XIV – DAS DISPOSIÇÕES FINAIS\\n14.1. Integram esta Ata, o Edital do Presencial Para Registro de Preços nº 00050/2017 e a proposta da empresa MULTLIMP COMÉRCIO\\nVAREJISTA DE PRODUTOS DE LIMPEZA EIRELI – ME, classificada em 1º lugar nos lotes: 04,05 e 09 do certame supra numerado.\\n\\n14.2. Os casos omissos serão resolvidos de acordo com a Lei Federal 8.666/93, pelo Decreto Municipal nº 04/2010 no que não colidir com a\\nprimeira e nas demais normas aplicáveis. Subsidiariamente, aplicar-se-ão os princípios gerais de direito.\\n‘\\nCLÁUSULA XV – DO FORO\\n15.1. As partes elegem o foro da Comarca de Itabaiana - PB, como único competente para dirimir quaisquer ações oriundas desta Ata.\\n\\nE, por haverem assim pactuado, assinam, este instrumento na presença das testemunhas abaixo.\\n\\nJuripiranga(PB), 13 de julho de 2017.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito Municipal\\n\\nMULTLIMP COM. VAREJISTA DE PROD. DE LIMPEZA EIRELI – ME\\nEmpresa Detentora da Ata\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:43FFE158\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nGABINETE DO PREFEITO - ATA DE REGISTRO DE PREÇOS N.º 023/2017 - PREGÃO PRESENCIAL N.º 00051/2017\\n\\n\\nATA DE REGISTRO DE PREÇOS N.º 023/2017 -\\nPREGÃO PRESENCIAL N.º 00051/2017\\n\\nO Município de Juripiranga, neste ato representado por seu Prefeito, Paulo Dália Teixeira, doravante denominado CONTRATANTE, e a empresa\\nCAVALCANTE & CIA LTDA – EPP, estabelecida na Av. das Fronteira, 65, Loja 07 – Igapó – Natal – RN, CNPJ nº 10.655.938/0001-01, pelo sua\\nrepresentante infra-assinada, Senhorita LAYSE DE SOUZA MAIA, CPF nº 069.225.934-13, residente à Rua São José, 3285, Apto. 12 – Candelária\\n– Natal - RN, doravante denominada FORNECEDORA, nos termos do art. 15 da Lei Federal nº. 8.666/93 e suas alterações, Lei Federal 10.520/2002\\ne Decreto Municipal nº 05/2010, que institui a modalidade pregão e das demais normas legais aplicáveis e, considerando o resultado do PREGÃO\\nPRESENCIAL PARA REGISTRO DE PREÇOS Nº 00051/2017, firmam a presente Ata de Registro de Preços, obedecidas as disposições da Lei\\nFederal nº. 8.666/93, suas alterações posteriores e as condições seguintes:\\n\\nCLAUSULA I – DO OBJETO\\n1.1. Através da presente ata ficam registrados os seguintes preços, para aquisição de materiais de limpeza em geral e higiene pessoal, para atender as\\nnecessidades das Escolas Municipais de Ensino Infantil e Fundamental, Creche, Secretaria de Administração, Secretaria de Planejamento, Secretaria\\nde Infraestrutura e Secretaria de Desenvolvimento Social do Município de Juripiranga, abaixo especificados:\\n\\nLOTE 01 – LIMPEZA DE LOUÇA\\nITEM DESCRIÇÃO UNID QUANT UNITÁRIO TOTAL\\n\\n01 DETERGENTE líquido (lava louça) neutro 500 ml, concentrado, c/ no mínimo 11% do\\nprincípio básico do detergente. MARCA: MARILUX. UNID 50 1,09 54,50\\n\\n02 DETERGENTE líquido (lava louça) neutro 2 litros, concentrado, c/ no mínimo 11% do\\nprincípio básico do detergente. MARCA: MARILUX. UNID 700 3,99 2.793,00\\n\\n03\\n\\nLIMPA ALUMINIO liquido, fr. de 500 ml Composição básica: tensoativo aniônico, sulfônico;\\nconservante, abrasivos, corante e veí+A16:B21culo; tipo líquido; com validade de 2 anos; laudo\\nanalítico do lote do produto e autorização funcionamento do fabricante ANVISA/MS.\\nMARCA: MARILUX.\\n\\nUNID 706 1,64 1.157,84\\n\\n04\\nESPONJA DE LOUÇA DUPLA FACE (fibra e espuma) Formato retangular, medindo\\n110x75x23mm, abrasividade média. Composição: espuma de poliuretano com bactericida, fibra\\nsintética com abrasivo. MARCA: BOMBRIL.\\n\\nUNID 1.348 0,72 970,56\\n\\n05\\nESPONJA DE LÃ DE AÇO, formato retangular, aplicação limpeza geral, textura maciae\\nisenta de sinais de oxidação, medindo, no mínimo 10 0x75. Composição: lã de aço carbono.\\nBolsa com 08 unidades. MARCA: LIMPEBEM.\\n\\nBLS 500 0,87 435,00\\n\\n06\\n\\nSABÃO EM BARRA composição básica: carbonato de sódio, dióxido de titânio, glicerina,\\ncorante e outras substâncias químicas permitidas; especificações PH 1% = 11,5 máximo,\\nalcalinidade livre; máximo 0,5% P/P; de glicerina; na cor amarela; embalado em saco plástico,\\ncom validade 2 anos;laudo analítico do lote do produto. Autorização de funcionamento do\\nfabricante ANVISA/MS, pacote com 5 tabletes. MARCA: MARILUX.\\n\\nPCT 265 4,30 1.139,50\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 16\\n\\n\\n07\\n\\nSABONETE LÍQUIDO CREMOSO: de teor cosmético, agentes hidratantes, nutrientes e\\nemolientes, consistência semi-gel. Densidade a 20/4(g/cm3) = 1,01 a 1,05, pH 6,5 a 7,5 para\\nlimpeza de mãos. Apresentado em embalagem bombona de polietileno com 01 litros,\\ndevidamente rotulada com a identificação do produto, prazo de validade, numero de lote,\\nregistro/notificação no Ministério da Saúde, instruções e cuidados na utilização. MARCA:\\nQLIMPO.\\n\\nUNID 120 3,33 399,60\\n\\nTotal R$ 6.950,00\\n\\n\\nLOTE 02 – LIMPEZA DE SUPERFÍCIES\\nITEM DESCRIÇÃO UNID QUANT UNITÁRIO TOTAL\\n\\n01 ÁCIDO MURIÁTICO em liquido composto de hcl+h20 incolor para limpeza em geral\\nacondicionado em frasco contendo 1 litro do produto. MARCA: LIMPA FÁCIL. LT 45 3,44 154,80\\n\\n02\\n\\nÁGUA SANITÁRIA com ação desinfetante, embalagem de 1litro. Composição química\\nhipoclorito de sódio, hidróxido de sódio, cloreto, teor cloro ativo varia de 2 a 2,50%, classe\\ncorrosivo classe 8, número risco 85, risco saúde 3, corrosividade 1, peso molecular cloro 74,50,\\ndensidade de 1,20 a 1 g/l, cor amarela esverdeada bastante fraca, aplicação lavagem e alvejante\\nde roupas, banheiras, pias, tipo comum. MARCA: MARILUX\\n\\nUNID 2.205 1,47 3.241,35\\n\\n03 ALCOOL EM GEL 500g. MARCA: ZULÚ. UNID 20 9,37 187,40\\n\\n04\\nÁLCOOL etílico 92,8º, c/ 500 ml,na embalagem deverá constar dados de identificação do\\nproduto, número de lote, data de fabricação e validade mínima de 12 (doze) meses. MARCA:\\nSANTA CRUZ.\\n\\nUNID 176 6,70 1.179,20\\n\\n05\\nCERA LIQUIDA incolor, composição: Cera de carnaúba, estabilizante, resina acrílica,\\nconservante emulsificantes, fragância, corante e veículo,acondicionado em frasco plástico\\ncontendo 900 ml,produto c/ registro no ministério da saúde. MARCA: BRILHOTEX\\n\\nUNID 08 5,15 41,20\\n\\n06\\nDESENGORDURANTE MULTIUSO, eficaz para remoção de gorduras e sujeiras de todos\\nos tipos, especialmente indicado para cozinhas, pisos, banheiros, box e azulejos. Embalagem\\ncom 500ml. MARCA: WORKER.\\n\\nUNID 119 2,30 273,70\\n\\n07\\n\\nDESINFETANTE, possui fórmula específica para desinfetar, limpar e perfumar os ambientes\\ncom ação eficaz contra germes, bactérias e fungos, deixando a casa livre de microorganismos e\\ncom agradável Perfume. Ideal para uso em vasos sanitários, pias, lavatórios, ralos, tanques,\\nazulejos, pisos e lixeiras. 2 LITROS. MARCA: MARILUX.\\n\\nUNID 1.800 3,76 6.768,00\\n\\n08\\n\\nDESINFETANTE de alta qualidade que tem em sua composição, ativos que permitem ao\\nmesmo tempo, limpar, desinfetar, desodorizar e perfumar o ambiente, embalagem de 500 ml.\\nFETANTE de alta qualidade que tem em sua composição, ativos que permitem ao mesmo\\ntempo, limpar, desinfetar, desodorizar e perfumar o ambiente, embalagem de 500 ml.\\nMARCA: STARLUX.\\n\\nUNID 190 1,21 229,90\\n\\n09\\nDESODORIZADOR de ambiente em spray, essências diversas, formato cilíndrico,\\nembalagem com 360ml, com identificação do produto, marca do fabricante, data de fabricação\\ne prazo de validade. MARCA: ULTRA FRESH.\\n\\nUNID 400 7,39 2.956,00\\n\\n10 INSETICIDA AEROSOL, 300 ml, baixa toxidade com sovente a base de água, sem CFC.\\nMARCA: ULTRA INSECT. UNID 200 6,38 1.276,00\\n\\n11\\nDESODORIZADOR sanitário. Aspecto físico: tablete sólido de 35g, para vaso sanitário. A\\nembalagem deverá conter externamente os dados de identificação, procedência, número de lote,\\nvalidade e número de registro no Ministério da Saúde. MARCA: SANY.\\n\\nUNID 1.200 1,05 1.260,00\\n\\n12\\nSABAO EM PÓ, para limpeza pesada, acondicionado em embalagem plástica com 500 kg,\\nrotulo com informações sobre o sabão em pó, fabricante, responsável técnico, registro no\\nministério da saúde ou ANVISA. MARCA: MARILUX.\\n\\nUNID 2.681 1,58 4.235,98\\n\\n13\\n\\nLIMPA VIDROS. Remove a sujeira de vidros, espelhos, acrílicos. Deixa uma camada que\\nprotege as superfícies contra manchas de chuva. Brilho cristalino. Mantém vidros, vitrines,\\nespelhos limpos e brilhantes. Prática embalagem tradicional com 500 ml. MARCA:\\nWORKER.\\n\\nUNID 25 2,70 67,50\\n\\n14\\n\\nLUSTRA MÓVEIS emulsão aquosa cremosa, perfumada, para aplicação em móveis e\\nsuperfícies lisas. Aromas diversos. Frasco plástico de 200 ml com bico econômico. A\\nembalagem deverá conter externamente os dados de identificação, procedência, número do lote,\\nvalidade e número de registro no Ministério da Saúde. MARCA: WORKER.\\n\\nUNID 100 2,35 235,00\\n\\nTotal R$ 22.106,03\\n\\n\\nLOTE 03 - LUVAS\\nITEM DESCRIÇÃO UNID QUANT UNITÁRIO TOTAL\\n\\n01\\nLUVAS DE BORRACHA, material látex natural, com C.ª (certificado de Avaliação do\\nMinistério do Trabalho), tamanho: M, cor amarela, características adicionais aveludada\\ninternamente e antiderrapante, uso doméstico. MARCA: TALGE.\\n\\nUNID 408 2,47 1.007,76\\n\\n02\\nLUVAS DE BORRACHA, material látex natural, com C.ª (certificado de Avaliação do\\nMinistério do Trabalho), tamanho: G, cor amarela, características adicionais aveludada\\ninternamente e antiderrapante, uso doméstico. MARCA: TALGE.\\n\\nUNID 387 2,47 955,89\\n\\n03 LUVA DE VENIL DESCARTÁVEL , transparente, caixa c/12 unidade, tamanho P, M e G,\\nconfeccionada em resina vinílica, com redutor alérgica. MARCA: TALGE. CX 57 6,73 383,61\\n\\nTotal R$ 2.347,26\\n\\n\\nLOTE 06 – DESCARTÁVEIS\\nITEM DESCRIÇÃO UNID QUANT UNITÁRIO TOTAL\\n\\n01 COLHER DESCARTAVEL em plástico não reciclado, no tamanho grande, pacote com 50\\nunidades. MARCA: COPOCENTRO. PCT 200 2,76 552,00\\n\\n02\\nCOPO DESCARTÁVEL para café, capacidade 50 ml, fabricado em poliestireno não tóxico e\\nem conformidade a NBR 14.865, pacote c/ 100 und, caixa c/ 50 pacotes. MARCA:\\nCOPOCENTRO.\\n\\nCX 20 80,95 1.619,00\\n\\n03\\nCOPO DESCARTÁVEL, cap. 180 ml, fabricado em poliestireno não tóxico e em\\nconformidade a NBR 14.865, pacote c/100 unidades, caixa c/ 25 pacotes. MARCA:\\nCOPOCENTRO.\\n\\nCX 100 78,65 7.865,00\\n\\n04 FACA de Plástico descartável, pacote com 50 unidades. MARCA: COPOCENTRO. PCT 150 2,76 414,00\\n\\n05 GARFO DESCARTAVEL, de Plástico descartável, pacote com 50 unidades. MARCA:\\nCOPOCENTRO. PCT 150 2,76 414,00\\n\\n06 GUARDANAPO DE PAPEL, cor branca, medindo no mínimo 20 cm x 23 cm, em pacotes\\ncom no mínimo 50 unidades, registro na ANVISA. MARCA: NAPS. PCT 510 1,12 571,20\\n\\n07 PAPEL ALUMINIO, de 7,5mX45cm. MARCA: TÉRMICA. UNID 91 4,61 419,51\\n08 PAPEL FILME, de 30mX28cm. MARCA: GUARUFILME. UNID 125 3,56 445,00\\n\\n09\\nPAPEL HIGIÊNICO, cor branca, não reciclado, folha dupla, picotado, neutro, rolos com 30\\nm de comprimento e 10 cm de largura, pacote com 4 rolos, fardo com 16 pacotes. MARCA:\\nVELUD.\\n\\nFD 293 75,91 22.241,63\\n\\n10\\nPAPEL TOALHA, folha dupla picotada, cor branca, super resistente de rápida absorção\\nprimeira qualidade, tamanho 21 cm x 20,0cm, pacote com 2 rolos de 60 folhas. MARCA:\\nCAPRICE.\\n\\nPCT 409 3,14 1.284,26\\n\\n11 PRATO DESCARTÁVEL raso, pacote com 10 unidades. MARCA: COPOCENTRO. PCT 1.050 1,26 1.323,00\\n\\n12\\nTOUCA sanfonada TNT descartável simples com elástico duplo, fabricada em 100%\\npolipropileno, tamanho único, cor branco, gramatura 20gr. Atóxico. CX C/100 uniddades.\\nMARCA: TALGE.\\n\\nCX 40 7,66 306,40\\n\\n13\\nMASCARA DESCARTÁVEL, de TNT c/elástico, tecido não-tecido 100% de polipropileno\\ndo tipo agulhado com 40 gr/m2. Dispõe, lateralmente dois elásticos do tipo roliço recobertos\\ncom algodão, que se destinam ao apoio e a ajustes à face e que se prendem atrás da orelha de\\n\\nCX 25 14,52 363,00\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 17\\n\\n\\nusuários. CX C/100 unidades. MARCA: TALGE.\\n\\n14 SACO PARA CACHORRO QUENTE, pacote c/ 100 unidades, com 27cmX13cm.\\nMARCA: INPLAST. PCT 100 1,68 168,00\\n\\n15 SACO PARA PIPOCA, de 8cmX14cm , pacote c/ 50 unidades. MARCA: PIPOCA. PCT 100 3,14 314,00\\nTotal R$ 38.300,00\\n\\n\\nCLAUSULA II – DA VALIDADE DO REGISTRO DE PREÇOS\\n2.1. A presente Ata de Registro de Preços terá a validade de 01(um) ano, contados a partir da data de assinatura.\\n\\n2.2. Nos termos do art. 15, § 4º da Lei Federal 8.666/93, durante o prazo de validade desta Ata de Registro de Preços, o Município de Juripiranga\\nnão será obrigado a aquisição, exclusivamente por seu intermédio, os materiais referidos na Cláusula I, podendo utilizar, para tanto, outros meios,\\ndesde que permitidos em lei, sem que, desse fato, sem que caiba recurso ou indenização de qualquer espécie à empresa detentora.\\n\\n2.3. Em cada aquisição decorrente desta Ata, serão observadas, quanto ao preço, as cláusulas e condições constantes do Pregão Presencial Para\\nRegistro de Preços Nº 00051/2017, que precedeu a integra do presente instrumento de compromisso, independentemente de transcrição, por ser de\\npleno conhecimento das partes.\\n\\nCLÁUSULA III – DO PAGAMENTO (Conforme Edital)\\n\\nCLAUSULA IV – DA ENTREGA E DO PRAZO (Conforme Edital)\\n\\nCLÁUSULA V – DAS OBRIGAÇÕES\\n5.1. Do Município:\\n5.1.1. Atestar nas Notas Fiscais/faturas a efetiva entrega do objeto desta Ata, conforme ajuste representado pela Nota de Empenho;\\n\\n5.1.2. Aplicar à Detentora da Ata penalidades ou sanções, quando for o caso;\\n\\n5.1.3. Prestar à Detentora da Ata toda e qualquer informação, por esta solicitada, necessária à perfeita execução do empenho;\\n\\n5.1.4. Efetuar o pagamento à Detentora da Ata no prazo avençado, após a entrega da Nota Fiscal no setor competente;\\n\\n5.1.5. Notificar, por escrito, à Detentora da Ata da aplicação de qualquer sanção.\\n\\n5.2. Da Detentora da Ata:\\n\\n5.2.1. Serão de inteira responsabilidade da empresa, os encargos trabalhistas, previdenciários, fiscais, comerciais ou quaisquer outros decorrentes da\\nexecução deste contrato, isentando o Município de qualquer responsabilidade no tocante a vínculo empregatício ou obrigações previdenciárias, no\\ncaso de reclamações trabalhistas, ações de responsabilidade civil e penal, decorrentes dos serviços e de qualquer tipo de demanda.\\n\\n5.2.2. A empresa assume o compromisso formal de executar todas as tarefas, objeto da presente ata, com perfeição e acuidade.\\n\\n5.2.3. Deverá a empresa manter atualizados os pagamentos decorrentes da contratação (quando ocorrer), como salário de empregados e quaisquer\\noutros, ficando a cargo da mesma a responsabilidade por quaisquer acidentes que possam vir a ser vítimas seus empregados, quando em serviço, e\\npor tudo quanto às leis trabalhistas e previdenciárias lhe asseguram.\\n\\n5.2.4. A empresa será responsável por quaisquer danos materiais e/ou pessoais causados ao Município, ou a terceiros, provocados por seus\\nempregados, ainda que por omissão involuntária, devendo ser adotadas, dentro de 48 horas, as providências necessárias para o ressarcimento.\\n\\n5.2.5. Deverão ser prestados pela empresa, todos os esclarecimentos que forem solicitados pelo Município, e cujas reclamações se obriga a atender\\nprontamente.\\n\\n5.2.6. No valor registrado estão incluídas todas as despesas de fretes, taxas, impostos e seguros, bem como quaisquer outros encargos que incidam ou\\nvenham a incidir sobre o produto.\\n\\nCLÁUSULA VI – DAS CONDIÇÕES DE FORNECIMENTO (Conforme Edital)\\n\\nCLÁUSULA VII – DAS PENALIDADES (Conforme Edital)\\n\\nCLÁUSULA VIII – DO REAJUSTAMENTO DE PREÇOS\\n\\n8.1. Considerado o prazo de validade estabelecido no item 2.1 da Cláusula II, da presente Ata, e, em atendimento ao §1º do art. 28 da Lei Federal\\n9.069 de 29.6.1995, ao art. 3º §1º, da Medida Provisória 1488-16, de 2.10.1996 e demais legislações pertinentes, é vedado qualquer reajustamento de\\npreços, até que seja completado o período de 12 (doze) meses contados a partir da data de recebimento das propostas indicadas no preâmbulo do\\nEdital de Pregão Presencial Para Registro de Preços nº 00051/2017, o qual integra a presente Ata de Registro de Preços, observadas as disposições\\nconstantes do Decreto Municipal nº 016/2014.\\n\\n8.2. Fica ressalvada a possibilidade de alteração das condições para a concessão de reajustes em face da superveniência, praticados no mercado, com\\na finalidade de manter o equilíbrio econômico financeiro da avença.\\n\\nCLÁUSULA IX – DO CANCELAMENTO DA ATA DE REGISTRO DE PREÇOS\\n\\n9.1. A presente Ata de Registro de Preços poderá ser cancelada, de pleno direito pela administração, quando:\\n9.1.1. a detentora não cumprir as obrigações constantes desta ata;\\n9.1.2. a detentora não retirar qualquer Nota de Empenho, no prazo estabelecido e a administração não aceitar sua justificativa;\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 18\\n\\n\\n9.1.3. a detentora der causa a rescisão administrativa de contrato decorrente de registro de preços, a critério da Administração; observada a legislação\\nem vigor;\\n9.1.4. em qualquer das hipóteses de inexecução total ou parcial de contrato decorrente de registro de preços, se assim for decidido pela\\nAdministração, com observância das disposições legais;\\n\\n9.1.5. os preços registrados se apresentarem superiores aos praticados no mercado, e a detentora não acatar a revisão dos mesmos;\\n\\n9.1.6. por razões de interesse público devidamente demonstrado e justificado pela Administração;\\n\\n9.2. A comunicação do cancelamento do preço registrado, nos casos previstos neste item, será feita por correspondência com aviso de recebimento,\\njuntando-se o comprovante ao processo de administração da presente Ata de registro de Preços. No caso de ser ignorado, incerto ou inacessível o\\nendereço da detentora, a comunicação será feita por publicação no Diário Oficial do Município, por 2 (duas) vezes consecutivas, considerando-se\\ncancelado o preço e registrado a partir da última publicação.\\n\\n9.3. Pela detentora, quando, mediante solicitação por escrito, comprovar estar impossibilitada de cumprir as exigências desta Ata de Registro de\\nPreços, ou, a juízo da Administração, quando comprovada a ocorrência de qualquer das hipóteses previstas no art. 78, incisos XIII a XVI, da Lei\\nFederal n° 8.666/93, alterada pela Lei Federal n° 8.883/94.\\n\\n9.3.1. A solicitação da detentora para cancelamento dos preços registrados deverá ser formulada com antecedência de 30 (trinta) dias, facultada à\\nAdministração a aplicação das penalidades previstas na Cláusula VII, caso não aceitas as razões do pedido.\\n\\nCLÁUSULA X - DA DOTAÇÃO ORÇAMENTÁRIA\\n\\nAs despesas decorrentes da aquisição, objeto desta licitação ocorrerá à conta dos recursos consignados no orçamento da Prefeitura Municipal de\\nJuripiranga, por programa, projeto, fonte de recursos e elemento de despesa para este exercício e o exercício seguinte.\\n\\nCLÁUSULA XI – DA AUTORIZAÇÃO PARA AQUISIÇÃO\\n\\n11.1. A aquisição dos itens objeto da presente Ata de Registro de Preços serão autorizadas, em cada caso, pelo Ordenador da Despesa\\ncorrespondente, sendo obrigatório informar ao Setor de Compras os quantitativos das aquisições.\\n\\n11.1.1. A emissão das notas de empenho, sua retificação ou cancelamento, total ou parcial serão, igualmente, autorizados pela mesma autoridade, ou\\na quem esta delegar a competência para tanto.\\n\\nCLÁUSULA XII – DO RECEBIMENTO:\\n\\n12.1. Para o recebimento do objeto desta licitação, o Município designará no mínimo 03 (três) servidores, nomeados através de Portaria, que farão o\\nrecebimento nos termos do artigo 73, II, “a” e “b”, da Lei 8.666/93, da seguinte forma:\\n\\na) provisoriamente, no ato da entrega, para efeito de posterior verificação da conformidade com o solicitado na licitação;\\nb) definitivamente, com a emissão do respectivo Termo de Recebimento, no prazo máximo de 05 (cinco) dias consecutivos contados após o\\nrecebimento provisório.\\n\\nCLÁUSULA XIII – DAS COMUNICAÇÕES\\n\\n13.1. As comunicações entre as partes, relacionadas com o acompanhamento e controle da presente Ata, serão feitas sempre por escrito.\\n\\nCLÁUSULA XIV – DAS DISPOSIÇÕES FINAIS\\n\\n14.1. Integram esta Ata, o Edital do Presencial Para Registro de Preços nº 00051/2017 e a proposta da empresa CAVALCANTE & CIA LTDA – EP,\\nclassificada em 1º lugar nos lotes: 01,02,03 e 06 do certame supra numerado.\\n\\n14.2. Os casos omissos serão resolvidos de acordo com a Lei Federal 8.666/93, pelo Decreto Municipal nº 04/2010 no que não colidir com a\\nprimeira e nas demais normas aplicáveis. Subsidiariamente, aplicar-se-ão os princípios gerais de direito.\\n‘\\nCLÁUSULA XV – DO FORO\\n\\n15.1. As partes elegem o foro da Comarca de Itabaiana - PB, como único competente para dirimir quaisquer ações oriundas desta Ata.\\n\\nE, por haverem assim pactuado, assinam, este instrumento na presença das testemunhas abaixo.\\n\\nJuripiranga(PB), 14 de julho de 2017.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito Municipal\\n\\nCAVALCANTE & CIA LTDA – EP\\nEmpresa Detentora da Ata\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:02951CBD\",\n  \"data_publicacao\": \"2017-12-11\"\n}",
  "{\n  \"municipio\": \"MATARACA\",\n  \"id\": \"mataraca\",\n  \"cabecalho\": \"Paraíba , 11 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1990 \",\n  \"texto\": \"Paraíba , 11 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1990 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MATARACA\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DO PRIMEIRO TERMO ADITIVO AO\\nCONTRATO Nº 00078/2017\\n\\n\\nOBJETO: Aditar a execução dos serviços de Pavimentação em vias\\nPúblicas urbanas no Conjunto Novo Horizonte neste Município,\\nconforme prevista na Cláusula Sétima do contrato 00078/2017,\\nficando prorrogado por mais 120 (cento e vinte) dias, a data de\\nvencimento, passando dessa forma, o prazo contratual total para 240\\n(duzentos e quarenta) dias.\\nFUNDAMENTO LEGAL: Lei nº 8.666/93.\\nDATA DA ASSINATURA: 29.11.2017.\\nPARTES CONTRATANTES: Prefeitura Municipal de Mataraca e:\\nGMF Construções Serviços e Locações Ltda.\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:B6AC705F\",\n  \"data_publicacao\": \"2017-12-11\"\n}",
  "{\n  \"municipio\": \"MONTE HOREBE\",\n  \"id\": \"monte-horebe\",\n  \"cabecalho\": \"Paraíba , 11 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1990 \",\n  \"texto\": \"Paraíba , 11 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1990 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MONTE HOREBE\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 119/2017\\n\\nO PREFEITO MUNICIPAL DE MONTE HOREBE, no uso de\\nsuas atribuições legais a que se refere a Lei Orgânica do Município, e\\nCONSIDERANDO a grave crise financeira que assola nosso país e\\nvia de consequência todos os municípios brasileiros com a queda nos\\nvalores de repasse do FPM;\\nCONSIDERANDO a necessidade de cortar gastos e reduzir despesas\\npara melhor gerir as despesas e receitas do município, mantendo\\nassim a responsabilidade na gestão fiscal do Município, que se dá,\\nentre outras ações, com o equilíbrio entre a receita e a despesa\\npública;\\nCONSIDERANDO ser imprescindível assegurar a continuidade dos\\natendimentos aos munícipes em suas necessidades essenciais;\\nCONSIDERANDO ser dever do gestor o fiel cumprimento dos\\nprincípios constitucionais que regem a Administração Pública,\\nespecialmente o da legalidade e moralidade que implica no\\nadimplemento das obrigações mantendo assim o equilíbrio das\\nfinanças públicas pelo ente federativo;\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 5\\n\\n\\nCONSIDERANDO o compromisso de manter em dia o pagamento\\ndos fornecedores e dos servidores municipais e do reconhecimento de\\ndireitos desconsiderados em administrações anteriores;\\n\\nRESOLVE:\\n\\nArt. 1° Exonerar, por força desta Portaria, todos os detentores de\\nCargos em Comissão e Funções de Confiança e/ou gratificada do\\nPoder Executivo do Município de Monte Horebe-PB.\\n\\n§1º O disposto no caput deste artigo, não se aplica aos seguintes\\nservidores:\\nI- Àquelas que, nesta data, estiverem comprovadamente gestantes ou\\nem gozo de licença gestante, ante as exigências constitucionais\\nvigentes;\\nII- Aos Secretários Municipais ORDENADORES DE DESPESAS:\\nSecretário de Administração e Fazenda, Secretária de Saúde,\\nSecretária de Educação e Secretaria de Ação Social;\\nIII- O servidor responsável pela COMISSÃO PERMANENTE DE\\nLICITAÇÃO (DELIALDO JOSE SILVA DE MARIZ), o responsável\\npelo EMPENHAMENTO DAS DESPESAS MUNICIPAIS\\n(WELTON GIBSON DIAS ALENCAR) e o responsável pela\\nCONFECÇÃO DAS FOLHAS DE PAGAMENTO (VALDIR\\nMANUEL DA SILVA).\\nArt. 2° Para fins de continuidade dos serviços públicos os servidores\\nvinculados ao quadro efetivo de pessoal de cada repartição,\\npermanecerão no exercício pleno de suas atribuições, respondendo\\npelo expediente dos respectivos órgãos, até a nomeação dos titulares;\\nArt. 3°. Esta Portaria entra em vigor da data de sua publicação,\\nrevogando as disposições em contrário, produzindo efeitos a partir de\\n05/12/2017.\\n\\nMonte Horebe-PB, 06 de Dezembro de 2017.\\n\\nMARCOS ERON NOGUEIRA\\nPrefeito Municipal\\n\\nPublicado por:\\nValdir Manuel da Silva\\n\\nCódigo Identificador:40B2BAAE\",\n  \"data_publicacao\": \"2017-12-11\"\n}",
  "{\n  \"municipio\": \"PICUÍ\",\n  \"id\": \"picui\",\n  \"cabecalho\": \"Paraíba , 11 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1990 \",\n  \"texto\": \"Paraíba , 11 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1990 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE PICUÍ\\n\\n\\nCONSELHO MUNICIPAL DE DESENVOLVIMENTO RURAL\\n\\nSUSTENTÁVEL\\nEDITAL DE CONVOCAÇÃO DE ELEIÇÃO\\n\\n\\nEDITAL 001, 08 de dezembro de 2017, CMDRS – Conselho\\nMunicipal de Desenvolvimento Rural Sustentável de Picuí-PB\\n\\n\\nEDITAL DE CONVOCAÇÃO DE ELEIÇÃO\\n\\nDe acordo com as Leis Municipais nº 882 de 31 de Dezembro de\\n1996 e alteradas pela Lei 1.499/2013 de 08 de Março de 2013 e em\\natendimento a recomendação da resolução Nº 086 D/2011 do\\nCONSELHO MUNICIPAL DE DESENVOLVIMENTO RURAL\\nSUSTENTAVEL-CMDRS, onde foi unificado os Conselhos\\nMunicipais PRPR e CMDRS, ficam convocadas a Sociedade Civil e\\nEntidades Organizadas com atuação no Município de Picuí – Paraíba,\\npara participação no Fórum Eleitoral a ser realizado no dia 27 de\\ndezembro de 2017, das 09:00 às 11:00 horas no Auditório do\\nSindicato dos Trabalhadores Rurais Picui-PB, localizado na\\nAvenida Getulio Vargas, Centro, Picuí – PB.\\n\\nDO OBJETO:\\n\\nEscolha de Membros para compor a nova Diretoria do Conselho\\nMunicipal de Desenvolvimento Rural Sustentável CMDRS –\\nPICUI-PB, para o biênio 2017 – 2019, nas seguintes representações\\n20% de Entidade Governamental e 80% do representante das demais\\nentidades:\\nI - 01 (Um) Representante das Igrejas Evangélicas;\\nII – 01 (Um) Representante da Igreja Católica;\\n\\nIII - 16 (Dezesseis) Representantes das entidades da sociedade\\ncivil, associações comunitárias rurais e urbanas, sindicatos,\\ncooperativas e beneficiários de politicas publicas, programas e\\nprojetos implementados no Município.\\n\\nDO FÓRUM:\\n\\nO processo de eleição terá duração de 02 (duas) horas, (das 09:00 às\\n11:00hs) devendo ser lavrada ata em livro próprio, que deverá ser\\nassinada pelos presentes e em seguida encaminhada ao Governo\\nMunicipal, o qual nomeará e empossará os eleitos.\\n\\nDA INSCRIÇÃO:\\n\\nA inscrição da entidade para participar do processo eleitoral para o\\nCONSELHO DE DESENVOLVIMENTO RURAL\\nSUSTENTAVEL-CMDRS deverá ser feita na Secretaria de\\nAGRICULTURA situada à Rua Dr. Carlos Macieira, 24, JK, Picuí –\\nPB.\\n\\nDO PRAZO:\\n\\n1- A inscrição poderá ser feita a partir da data da publicação do edital\\naté ás 08:00h do dia\\n11/12/2017 a 26/12/2017.\\n\\nREQUISITOS PARA INSCRIÇÃO:\\n\\nA) Declaração de inscrição e de regular funcionamento emitido pelo\\nCONSELHO DE DESENVOLVIMENTO RURAL\\nSUSTENTAVEL-CMDRS onde se localiza a sede;\\nB) Cópia de Inscrição no CNPJ (Cadastro Nacional de Pessoa\\nJurídica).\\nC) Certidão Negativa de Débitos Federais\\nD) Certidão Negativa de Débitos no INSS\\nE) Ofício indicando os nomes dos representantes da entidade (um\\ntitular e um suplente), com cópias da documentação pessoal dos\\nmesmos – RG, CPF e comprovante de residência;\\nF) Não serão aceitos termos de parcerias, acordos, ajustes ou similares\\nentre as entidades.\\n\\nParágrafo único – Nos demais casos, os candidatos deverão\\napresentar documentos pessoais (CPF e RG), comprovante de\\nresidência e declaração da igreja, da pastoral, do serviço, programa ou\\nprojeto aos quais estão vinculados.\\n\\nDA HABILITAÇÃO\\n\\nSomente será admitida a participação no pelo CONSELHO DE\\nDESENVOLVIMENTO RURAL SUSTENTAVEL-CMDRS as\\nentidades juridicamente constituídas e em regular funcionamento em\\nconformidade com a legislação vigente.\\n\\nDAS DISPOSIÇÕES FINAIS:\\n\\nO Ministério Público Municipal será convidado a acompanhar todo o\\nprocesso eleitoral.\\n\\nOs casos omissos neste edital serão analisados pela comissão eleitoral.\\n\\nPicuí, 08 de dezembro de 2017.\\n\\nJULIO PEREIRA DA COSTA\\nPresidente do CMDRS\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:94A692A8\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA Nº 641/2017\\n\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 6\\n\\n\\nR E S O L V E:\\n\\nConceder 30 (trinta) dias de férias ao servidor NORMELITO\\nPEREIRA DE SOUZA, matrícula nº 603, Pedreiro, lotado na\\nSecretaria Municipal de Infraestrutura, relativas ao período de\\n2017/2018, nos termos do Art. 77 do Estatuto dos Funcionários\\nPúblicos Civis de Picuí, contados a partir de 02/01/2018 a 31/01/2018.\\n\\nPicuí-PB, 08 de dezembro de 2017.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:9359E261\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 642/2017\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder 30 (trinta) dias de férias ao servidor SEVERINO\\nMARÇAL JÚNIOR, matrícula nº 743, Engenheiro Civil, lotado na\\nSecretaria Municipal de Infraestrutura, relativas ao período de\\n2015/2016, nos termos do Art. 77 do Estatuto dos Funcionários\\nPúblicos Civis de Picuí, contados a partir de 02/01/2018 a 31/01/2018.\\n\\nPicuí-PB, 08 de dezembro de 2017.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:D8F9397C\",\n  \"data_publicacao\": \"2017-12-11\"\n}",
  "{\n  \"municipio\": \"SÃO JOSÉ DO BREJO DO\",\n  \"id\": \"sao-jose-do-brejo-do\",\n  \"cabecalho\": \"Paraíba , 11 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1990 \",\n  \"texto\": \"Paraíba , 11 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1990 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SÃO JOSÉ DO BREJO DO\\n\\nCRUZ\\n\\n\\nGABINETE DA PREFEITA\\n“ESTABELECE MEDIDAS VISANDO CONTENÇÃO DE\\n\\nDESPESAS NA ADMINISTRAÇÃO PÚBLICA MUNICIPAL E\\nDÁ OUTRAS PROVIDÊNCIAS.”\\n\\n\\nDECRETO N.º582/2017 De 07 de Dezembro de 2017\\n\\n\\n“Estabelece medidas visando contenção de despesas\\nna Administração Pública Municipal e dá outras\\nprovidências.”\\n\\n\\nA Prefeita do Município de São José do Brejo do Cruz, Estado da\\nParaíba, no uso das atribuições legais que lhe são conferidas pela Lei\\nOrgânica Municipal e,\\n\\nCONSIDERANDO, ser imprescindível assegurar a continuidade dos\\natendimentos à comunidade são-joseense em suas necessidades\\nessenciais;\\nCONSIDERANDO, o compromisso de manter em dia o pagamento\\ndos fornecedores e dos servidores municipais;\\nCONSIDERANDO, a diminuição da RECEITA arrecadada\\nanteriormente prevista;\\nCONSIDERANDO, a crise financeira que enfrenta o país, que reflete\\nem toda a economia estadual e municipal;\\nCONSIDERANDO, ainda, que a crise financeira nacional reduziu a\\narrecadação de impostos federais, estaduais e municipais, implicando\\nna diminuição das transferências para os municípios do FPM, FPEX,\\nLei Kandir, FUNDEB, ICMS e IPVA;\\nCONSIDERANDO, a necessidade de manter a responsabilidade na\\ngestão fiscal do Município, que se dá, entre outras ações, com o\\nequilíbrio entre a receita e a despesa pública;\\n\\nCONSIDERANDO, os limites com despesas de pessoal estabelecida\\npela Lei Complementar Federal nº101, de 4 de maio de 2000, em seus\\nartigos 19, inciso III, artigo 20, inciso III, alínea‘‘b’’;\\nCONSIDERANDO, que a administração deve planejar o trabalho de\\nsua unidade, contando com a carga horária normal de sua equipe;\\nCONSIDERANDO, que se continuarmos gastando no mesmo ritmo\\nque vínhamos gastando até a presente data, e, com a previsão de\\nreceita informada pelos órgãos do Governo Federal, Estadual e\\nMunicipal até o final do ano, vamos encerrar o exercício de 2017 com\\num déficit financeiro e finalmente;\\nCONSIDERANDO, a imperiosa necessidade de contenção de\\ndespesas, para adequá-las a receita,\\n\\nDECRETA:\\n\\nArt. 1.º Ficam rescindidos a partir da publicação deste decreto todos\\nos contratos por excepcional interesse público existentes no\\nmunicípio, com exceção dos motoristas das ambulâncias, médico do\\nPSF, odontólogo do PSF, psicóloga, assistente social, e profissionais\\ndos serviços de convivência e fortalecimento da Secretaria Municipal\\nde Assistência Social. Ficam também proibidas as concessões de\\nnovas gratificações aos servidores em todos os níveis da\\nAdministração Municipal, por prazo indeterminado, exceto em casos\\nexcepcionais e de necessidade vital para o funcionamento de órgãos\\nessenciais da Administração, visando sempre o menor custo\\nfinanceiro para o Município.\\n\\nParagrafo único – As vagas dos contratados serão preenchidas pelos\\ncargos em comissão ou por remanejamento de servidores pertencentes\\nao quadro efetivo.\\n\\nArt. 2.º A realização de compras em todas as Secretarias então\\ncondicionais a autorização expressa do Prefeito Municipal.\\n\\nArt. 3.º Ficam suspensos:\\nI - quaisquer novos investimentos no município de São José do Brejo\\ndo Cruz, com exceção dos necessários para o cumprimento dos\\npercentuais mínimos estabelecidos pela Constituição Federal nas áreas\\nde educação e saúde e daquelas obras previamente autorizadas pela\\nPrefeita Municipal e as já iniciadas, as quais poderão ser suspensas se\\nassim entender a administração;\\nII – novas nomeações de servidores efetivos, contratações,\\nconvocações, salvo exigência legal ou extraordinária;\\nIII – novos afastamentos de servidores para estudos, cursos e\\ncedência para órgãos Federais, Estaduais e Municipais com ônus para\\no Município;\\nIV – a concessão de:\\na) licença para Servidores tratar de interesses particulares, quando\\nimplicarem em nomeações para substituição do mesmo;\\nb) diárias e passagens, sendo concedidas somente em caráter\\nexcepcional e autorizadas expressamente pela Prefeita Municipal, com\\nexceção das concedidas aos motoristas da Secretaria de Saúde.\\n\\nParágrafo único. As obras em andamento deverão ter seus\\ncronogramas de desembolsos para 2017 ajustados e revistos.\\nArt. 4.º Fica determinada a redução em no mínimo, 20% (vinte por\\ncento), em relação à média dos gastos efetuados até 31 de dezembro\\ndo corrente exercício, no que se refere a:\\nI – energia;\\nII – telefonia;\\nIII – combustíveis e outros materiais de consumo; e\\nIV – serviços de terceiros prestados por pessoa física e jurídica.\\n\\nParágrafo único. Os consumos de energia, telefonia e combustíveis,\\ndeverão ter suas metas de redução comparadas com o mesmo mês\\ncorrespondente do ano anterior, de forma a ter-se um parâmetro\\nhomogêneo de análise, ou seja, levando-se em consideração o critério\\nda sazonalidade necessária e a tipicidade dos gastos.\\n\\nArt. 5.º Os órgãos e entidades da Administração Municipal deverão\\nobservar, permanentemente, os seguintes procedimentos:\\nI – reduzir ao mínimo o uso de equipamentos de ar condicionado e\\nventiladores;\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 7\\n\\n\\nII – a impressão de documentos e suas reproduções limitar-se-ão à\\nquantidade absolutamente necessária; e\\nIII – a utilização de veículos deverá ser otimizada.\\n\\nArt. 6.º Para o alcance dos objetivos propostos neste Decreto:\\nI – deve a Administração Municipal:\\na) zelar pelo cumprimento destas medidas;\\nb) executar as ações programadas em sua área de atuação;\\nc) manter rígido controle e utilização dos veículos oficiais;\\nd) acompanhar e controlar a distribuição de recursos humanos,\\nremanejando-os, quando necessário, de uma unidade para outra; e\\ne) elaborar planilha com a previsão das despesas imprescindíveis,\\nainda não reservadas, à manutenção das ações e serviços prestados à\\npopulação são-joseense, inclusive reforço de empenho de despesas\\ncontinuadas e prorrogação de contratos e convênios, compreendendo\\no período de dezembro do corrente exercício, e entregá-la para o setor\\nde Finanças.\\n\\nArt. 7.º Cabe a Administração Municipal acompanhar o cumprimento\\ndas disposições contidas no presente Decreto, bem como adotar as\\ndemais medidas necessárias à sua implementação.\\n\\nArt. 8.º Fica expressamente proibido o trabalho com bens e\\nequipamentos de propriedade do Município, fora do expediente\\nnormal, ou seja, em sábados, domingos e feriados, podendo o servidor\\nque descumprir a ordem ser punido na forma da lei.\\n\\nParágrafo único. Fica proibido o pagamento de horas suplementares\\n(horas extras) sem a autorização prevista neste Decreto.\\n\\nArt. 9º. No caso de necessidade de execução de horas suplementares\\n(horas extras), em virtude da situação excepcional, a Prefeita\\nMunicipal deverá justificar e planejar o tempo de duração da situação\\natípica.\\n\\nArt. 10. Ficará a cargo do Secretário Municipal de Administração a\\nelaboração dos termos de rescisão contratual, bem como das portarias\\nde remanejamento dos servidores, caso haja necessidade de\\nrealização.\\n\\nArt. 11. Revogam-se as disposições em contrário.\\n\\nArt. 12. Este Decreto entra em vigor na data de publicação.\\n\\nRegistre-se,\\ncumpra-se e\\npublique-se.\\n\\nGabinete da Prefeita, aos 07 de dezembro de 2017.\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nHercules Carlos de Almeida\\n\\nCódigo Identificador:8CF3922A\",\n  \"data_publicacao\": \"2017-12-11\"\n}",
  "{\n  \"municipio\": \"SERRA GRANDE\",\n  \"id\": \"serra-grande\",\n  \"cabecalho\": \"Paraíba , 11 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1990 \",\n  \"texto\": \"Paraíba , 11 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 1990 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SERRA GRANDE\\n\\n\\nADMINISTRAÇÃO E RECURSOS HUMANOS\\n\\nPORTARIA SEAD/SG N.º 081/2017\\n\\nPORTARIA SEAD/SG N.º 081/2017.\\n\\nO Secretário de Administração da Prefeitura Municipal de Serra\\nGrande, Estado da Paraíba, no uso das atribuições que lhes são\\npermitidas por lei, e CONSIDERANDO o requerimento\\nadministrativo de concessão de férias pelo servidor,\\n\\nRESOLVE:\\n\\nArt. 1º - DEFERIR o pedido de FÉRIAS formulado pelo (a) servidor\\n(a) ANA LIGIA PEREIRA PINTO DE SOUSA, ocupante do cargo\\n\\nde COVEIRO MAT. 24159, pelo período de 07 de Dezembro de\\n2017 a 05 de Janeiro de 2018, referente ao período aquisitivo de 2016.\\n\\nArt. 2º - Registre-se a concessão do benefício no assentamento\\nindividual do (a) servidor (a), devendo o (a) servidor (a) usufruir as\\nvantagens previstas no Regimento Jurídico do Município Lei 080/95\\nSubsidiado pela Lei 8.112/90.\\n\\nART. 3º Esta portaria entra em vigor na data de sua publicação,\\nretroagindo seus efeitos a 07 de Dezembro de 2017.\\n\\nART. 4º Ficam revogadas as disposições em contrário. Secretaria de\\nAdministração da Prefeitura Municipal de Serra Grande, Estado da\\nParaíba, em 07 de Dezembro de 2017.\\n\\nPublique-se,\\nRegistre-se e\\nCumpra-se.\\n\\nJOCSÃ LADIV DE MOURA CRUZ\\nSecretário de Administração e Recursos Humanos\\n\\nPublicado por:\\nJocsã Ladiv de Moura Cruz\\n\\nCódigo Identificador:BA87C588\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO MUNICIPAL Nº 025/2017\\n\\n\\nDECRETO MUNICIPAL Nº 025/2017 DE 01/12/2017\\n\\n\\nEstabelece medidas de regularização de despesas com\\npessoal, seguindo orientações do Ministério Público\\nEstadual da Paraíba e adota outras providências.\\n\\n\\nOPREFEITO CONSTITUCIONAL DO MUNICIPIO DE SERRA\\nGRANDE -PB, no uso de suas atribuições legais conferidas pela Lei\\nOrgânica do Município de Serra Grande - PB e:\\n\\nCONSIDERANDOque os ocupantes de Cargos Comissionados\\npodem ser exonerados“ad nuntum”;\\n\\nCONSIDERANDO a orientação do Ministério Público do Estado da\\nParaíba à Prefeitura Municipal, no sentido de reduzir quantitativo de\\ncargos de provimento em comissão;\\n\\nCONSIDERANDOo fato de que a Prefeitura Municipal de Serra\\nGrande encontra-se próximo do índice prudencial no que toca a\\nGestão de Pessoal prevista na Lei de Responsabilidade Fiscal;\\n\\nCONSIDERANDO o disposto no art. 169, da Constituição Federal\\nque determina que a despesa com pessoal ativo e inativo da União,\\ndos Estados, do Distrito Federal e dos Municípios não poderá exceder\\nlimites estabelecidos em Lei Complementar;\\n\\nCONSIDERANDO que, as medidas ora apresentadas visam melhor\\nadequar essas situações à realidade econômico-financeira do\\nMunicípio de Serra Grande-PB, sem prejuízo da prestação de serviços\\nperante a coletividade;\\n\\nCONSIDERANDO a contínua necessidade de racionalização e\\notimização dos recursos públicos disponíveis, para maior eficiência na\\nexecução de políticas públicas, programas e ações de governo, com a\\nqualificação do gasto público;\\n\\nCONSIDERANDO a atual conjuntura do cenário econômico\\nnacional;\\n\\nCONSIDERANDO, por fim, o interesse público envolvido;\\n\\nDECRETA:\\n\\nArt. 1º- Ficam exonerados a partir de 01 de Dezembro de 2017, os\\nservidores ocupantes de cargo de provimento em comissão do\\nmunicípio de Serra Grande;\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 8\\n\\n\\nArt. 2º-Não se enquadram no artigo anterior os cargos de primeiro\\nescalão: Secretários Municipais, Chefe de Gabinete, Assessor\\nJurídico, Tesoureiro; Os Assessores Técnicos - AT1 - nomeados pelas\\nPortarias n.º 004/2017, 004C/2017, 007C/2017, 009/2017, 010/2017,\\n031/2017, O Assessor Técnico – AT3 - nomeado pela Portaria nº\\n013/2017; O Diretor de Departamento – CCS2 - nomeado pela\\nportaria nº 007/2017;\\n\\nArt. 3º- Determinar o afastamento daqueles que eventualmente\\nencontrem-se com os Contratos por Excepcional Interesse Público\\ncom os prazos de vigência encerrados;\\n\\n\\nArt. 4º- Este Decreto entrará em vigor na data de suapublicação,\\nrevogando-se as disposições em contrário.\\n\\nGABINETE DO PREFEITO MUNICIPAL DO MUNICÍPIO DE\\nSERRA GRANDE - PB.\\n\\nSerra Grande - PB, 01 de Dezembro de 2017.\\n\\nJAIRO HALLEY DE MOURA CRUZ\\nPrefeito Constitucional\\n\\nPublicado por:\\nJocsã Ladiv de Moura Cruz\\n\\nCódigo Identificador:61AFEDB7\",\n  \"data_publicacao\": \"2017-12-11\"\n}"
]