[
  "{\n    \"municipio\": \"CONCEIÇÃO\",\n    \"id\": \"conceicao\",\n    \"cabecalho\": \"Paraíba , 11 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1950 \",\n    \"texto\": \"Paraíba , 11 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1950 \\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE CONCEIÇÃO\\n\\n\\nCAMARA MUNICIPAL DE CONCEIÇÃO\\nPORTARIA DE NOMEAÇÃO N° 013/2017\\n\\n\\nO PRESIDENTE DA CÂMARA MUNICIPAL DE CONCEIÇÃO\\n- PB, no uso de suas atribuições pelo Regimento Interno da Câmara\\nMunicipal e em especial o contido na Lei nº 553/2016.\\n\\nResolve\\n\\nNomear o servidor OZINAN ALVES DE FIGUEIREDO, para o\\ncargo de CHEFE DE GABINETE, Símbolo CC-1, da Câmara\\nMunicipal de Conceição - PB, servindo-lhe de titulo a presente\\nportaria.\\n\\nPublique-se no quadro de avisos da Câmara.\\n\\nConceição - PB, 22 de setembro de 2017.\\n\\nSAMUEL SOARES LAVOR DE LACERDA\\nPresidente\\n\\nPublicado por:\\nBraz Oliveira Travassos Quarto Netto\\n\\nCódigo Identificador:EED9B767\",\n    \"data_publicacao\": \"2017-10-11\"\n}",
  "{\n    \"municipio\": \"JUNCO DO SERIDÓ\",\n    \"id\": \"junco-do-serido\",\n    \"cabecalho\": \"Paraíba , 11 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1950 \",\n    \"texto\": \"Paraíba , 11 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1950 \\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE JUNCO DO SERIDÓ\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 025/2017\\n\\nEm, 10 de Outubro de 2017.\\n\\n\\nDISPÕE SOBRE O ORÇAMENTO\\nDEMOCRÁTICO DO MUNICÍPIO DE JUNCO DO\\nSERIDÓ E DÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nJUNCO DO SERIDÓ, ESTADO DA PARAÍBA, no uso de suas\\natribuições que lhe conferem a Lei Orgânica do Município e,\\nconsiderando o disposto no Parágrafo Único do Artigo 48 e no Art.\\n48-A da Lei Complementar Federal nº 101, de 04 de Maio de 2000,\\n\\nDECRETA:\\n\\nArt. 1º - A participação popular na elaboração, acompanhamento e\\nfiscalização da execução do orçamento do Município de Junco do\\nSeridó-PB, ocorrerá por intermédio do Orçamento Democrático,\\ninstituído e regulado neste Decreto.\\n\\nArt. 2º - O Orçamento Democrático do Município de Junco do\\nSeridó-PB (ODM), intitulado de ORÇAMENTO DA GENTE, é o\\nprocesso de participação direta da população da definição de\\nprioridades para despesas em investimentos e serviços públicos\\nexecutados pelo Governo do Município.\\n\\nParágrafo Único – O processo de participação direta da comunidade\\ninclui as fases de elaboração, execução e fiscalização dos planos e\\norçamentos públicos.\\n\\nArt. 3º - São princípios do Orçamento Democrático do Município de\\nJunco do Seridó-PB:\\n\\nI – a participação popular, fundamentada na gestão participativa,\\ndemocrática e compartilhada dos recursos públicos;\\n\\nII – a transparência administrativa em decorrência da utilização de\\nmecanismos de fiscalização direta da população sobre as matérias\\norçamentárias;\\n\\nIII – a definição popular das prioridades orçamentárias em\\nconsonância com o Programa de Governo, objetivando assegurar a\\nmaior eficiência na alocação dos recursos públicos, no atendimento\\ndas necessidades básicas da população com relação a bens e serviços.\\n\\nArt. 4º - Para os fins deste Decreto, entende-se por:\\n\\nI – INVESTIMENTO: criação de novas estruturas no município,\\nresultante da execução de obras públicas, como a estruturação,\\nampliação e reforma de escolas, unidades de saúde, praças, quadras\\npoliesportivas, unidades habitacionais, unidades de segurança,\\npavimentação de ruas e outros bens públicos;\\n\\nII – SERVIÇO: atividade prestada direta ou indiretamente pela\\nAdministração Pública, destinada a satisfazer, de modo permanente,\\ncontínuo e geral, às necessidades essenciais ou secundárias da\\ncoletividade ou da própria Administração.\\n\\nArt. 5º - O Orçamento Democrático do Município é organizado com a\\nseguinte estrutura:\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\nI – Comissão Organizadora;\\nII – Conselho do Orçamento Democrático do Município;\\nIII – Reuniões Preparatórias e Plenárias Regionais.\\n\\nArt. 6º - A Comissão do ODM será composta por 4 (quatro) membros\\ndo Poder Executivo, designados pelo chefe do Poder Executivo.\\n\\nArt. 7º - É de responsabilidade dos órgãos mencionados no art. 5º\\nassegurar o apoio técnico-operacional necessário à consecução dos\\nobjetivos do ODM.\\n\\nArt. 8º - As discussões e deliberações no âmbito do ODM terão o\\napoio das Secretarias Municipais, que oferecerão condições para o\\nadequado desenvolvimento das atividades programadas, incluindo a\\nmobilização da população e o apoio logístico e operacional.\\n\\nArt. 9º - A comissão do Orçamento Democrático incumbe\\nproporcionar o suporte técnico e normativo do ODM.\\n\\nArt. 10 – Cada uma das Secretarias Municipais poderá designar um\\nde seus servidores, contados da publicação deste Decreto, para o\\ndesempenho de trabalhos a cargo da comissão, sempre que forem\\nconvocados.\\n\\nArt. 11 – Compete a comissão do ODM:\\n\\nI – viabilizar a comunicação e a cooperação entre os órgãos do\\ngoverno e as instâncias de participação popular;\\n\\nII – disponibilizar os instrumentos para participação da população nas\\ndiversas fases do Orçamento Democrático;\\n\\nIII – definir o calendário de realização das reuniões preparatórias e\\ndas plenárias do Orçamento Democrático;\\n\\nIV – tornar público o Orçamento Democrático e os seus resultados,\\nutilizando os canais de comunicação de massa e outros meios que se\\nfizerem necessários; e\\n\\nV – coordenar anualmente a atualização da metodologia e do processo\\nde discussão, elaboração, execução e monitoramento do ODM,\\nincluindo a realização de seminários e eventos de capacitação dos\\nparticipantes.\\n\\nArt. 12 – O processo do Orçamento Democrático é constituído pelas\\nseguintes etapas:\\n\\nI – DIVULGAÇÃO: apresentação do programa do Orçamento\\nDemocrático e da metodologia de participação;\\n\\nII – PARTICIPAÇÃO: presença de cidadãos discutindo e\\napresentando as prioridades de investimentos e serviços, por\\nintermédio de:\\n\\na) Formulário simplificado físico e/ou eletrônico, através do sítio da\\nPrefeitura Municipal\\n(www.juncodoserido.pb.gov.br), onde serão apresentadas pelos\\ncidadãos, as prioridades de investimentos e serviços públicos;\\n\\nb) Comparecimento nas reuniões preparatórias e plenárias regionais.\\n\\nIII – REUNIÕES: realização de Plenárias Regionais e Preparatórias\\npara apresentação e discussão de todas as propostas recebidas e\\neleição dos conselheiros;\\n\\nIV – ANÁLISE: organização e priorização do resultado das Plenárias\\nRegionais a ser encaminhado ao Conselho do Orçamento Democrático\\ndo Município;\\n\\nV – COMPATIBILIZAÇÃO E CONSOLIDAÇÃO FINAL:\\nsistematização das propostas apresentadas e analisadas pelo Conselho\\ndo Orçamento Democrático do Município nos Planos Plurianual e\\nAnual de Investimentos e Serviços Públicos no ODM.\\n\\n\\nArt. 13 – Terá direito a votar, em uma única assembléia (lançamento),\\ntodo participante que reúna as seguintes condições:\\n\\nI – tenha idade igual ou superior a 16 (dezesseis) anos;\\n\\nII – tenha sido inscrito regularmente na Reunião Plenária Regional,\\ndurante sua realização.\\n\\nArt. 14 – As propostas priorizadas pelos conselheiros serão analisadas\\ne debatidas pelas áreas técnicas do Governo, que apontarão as\\nprevisões de custos, prazos e viabilidade para execução orçamentária.\\n\\nArt. 15 – As atividades desempenhadas no âmbito do Orçamento\\nDemocrático não serão remuneradas, sendo consideradas de relevante\\ncontribuição social.\\n\\nArt. 16 – Caberá ao Poder Executivo a criação de sistemas\\ninformatizados para acompanhamento popular da execução das\\nprioridades definidas no Orçamento Democrático Municipal de Junco\\ndo Seridó-PB.\\n\\nParágrafo Único – Sem prejuízo da atuação dos fóruns constituídos\\nno processo de que trata este Decreto, é direito de todo e qualquer\\ncidadão exercer o monitoramento e a fiscalização da execução do\\nOrçamento Democrático, bem como representar aos Poderes\\nconstituídos ante a evidência de quaisquer irregularidades.\\n\\nArt. 17 – Os casos omissos neste Decreto serão decididos em cada\\nReunião Plenária, com direito a recurso junto a Comissão.\\n\\nDO CONSELHO MUNICIPAL DE ORÇAMENTO\\nDEMOCRÁTICO\\n\\nArt. 18 – Fica criado o CMOD – Conselho Municipal do Orçamento\\nDemocrático, sendo este um órgão de participação direta da\\ncomunidade, tendo por finalidade propor, fiscalizar e deliberar sobre\\nmatérias referente a receita e despesa do Orçamento do Município de\\nJunco do Seridó-PB.\\n\\nDA COMPETÊNCIA DO CMOD\\n\\nArt. 19 – Ao Conselho Municipal do Orçamento Democrático\\ncompete:\\n\\nI – apreciar e deliberar a proposta do Plano Plurianual do Governo a\\nser enviada à Câmara Municipal de Vereadores no primeiro ano de\\ncada mandato do Governo Municipal;\\n\\nII – apreciar e deliberar a proposta da LDO – Lei de Diretrizes\\nOrçamentárias do Governo a ser enviada anualmente à Câmara\\nMunicipal de Vereadores;\\n\\nIII – apreciar e deliberar a proposta do Orçamento Anual a ser enviada\\nà Câmara Municipal de Vereadores;\\n\\nIV – apreciar, emitir opinião e propor aspectos totais ou parciais da\\npolítica tributária e de arrecadação do poder público municipal;\\n\\nV – apreciar e emitir opinião sobre o conjunto de obras e atividades\\nconstantes do planejamento de governo e orçamento anual\\napresentados pelo Executivo, em conformidade com o processo de\\ndiscussão do ODM;\\n\\nVI – acompanhar a execução orçamentária anual e fiscalizar o\\ncumprimento do Plano de Investimentos, opinando sobre eventuais\\nincrementos, cortes ou alterações no planejamento;\\n\\nVII – apreciar e deliberar a aplicação de recursos extras orçamentários\\ntais como: fundos municipais e outras fontes;\\n\\nVIII – opinar e decidir em comum acordo com o Executivo a\\nmetodologia adequada para o processo de discussão e definição da\\npeça orçamentária e do Plano de Investimentos;\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 3\\n\\n\\nIX – apreciar e emitir opinião sobre investimentos que o Poder\\nExecutivo entenda como necessários para o município, propondo\\ninvestimentos de caráter estrutural que o beneficie;\\n\\nX – solicitar às Secretarias e Órgãos do Governo, documentos\\nimprescindíveis à formação de opinião dos conselheiros(as) no que\\ntange fundamentalmente às questões complexas e técnicas.\\n\\nDA ORGANIZAÇÃO INTERNA DO CMOD\\n\\nArt. 20 – O CMOD terá a seguinte organização interna:\\n\\nI – secretaria executiva;\\nII – conselheiros.\\n\\nDA COMPOSIÇÃO DO CMOD\\n\\nArt. 21 – O Conselho Municipal do Orçamento Democrático será\\ncomposto por membros assim distribuídos:\\n\\nI – Para cada Plenária Regional:\\n\\na) De 15 a 50 participantes: 01 conselheiro titular;\\n\\nb) Acima de 50 participantes: 02 conselheiros titular.\\n\\nII – Representantes do Executivo Municipal das seguintes áreas de\\natuação:\\n\\na) 01 (um) representante titular da Secretaria Municipal de Assistência\\nSocial;\\n\\nb) 01 (um) representante titular da Secretaria Municipal de Educação\\ne Cultura;\\n\\nc) 01 (um) representante titular da Secretaria Municipal de\\nInfraestrutura;\\n\\nd) 01 (um) representante titular da Secretaria Municipal de Saúde;\\n\\ne) 01 (um) representante titular da Secretaria Municipal de\\nAgricultura.\\n\\nParágrafo Único – Para cada titular do CMOD será apresentado um\\nsuplente.\\n\\nArt. 22 – Os representantes do Poder Público Municipal serão\\nindicados pelo Prefeito Municipal.\\n\\nArt. 23 – Os conselheiros serão eleitos pela região durante a\\nrealização das plenárias.\\n\\n§ 1º - O conselheiro só poderá representar uma região administrativa\\ndo Município.\\n\\n§ 2º - Será eleito(a) representante da sociedade civil no Conselho\\nMunicipal do Orçamento Democrático aquele(a) que possuir maioria\\nsimples de votos dos participantes da Plenária Deliberativa.\\n\\n§ 3º - As plenárias que não conseguirem obter quórum mínimo\\nexigido, elegerão um(a) conselheiro(a) com direito a voz, mas sem\\ndireito a voto.\\n\\nArt. 24 – O mandato dos conselheiros será de 02 (dois) anos de\\nduração, podendo haver uma reeleição consecutiva.\\n\\nArt. 25 – Poderá ser candidato(a) ao Conselho, aquele(a) que\\ncomprovadamente:\\n\\nI – seja munícipe de Junco do Seridó-PB;\\n\\nII – seja morador(a) da região em que será candidato(a);\\n\\nIII – seja maior de 16 (dezesseis) anos;\\n\\nIV – não seja detentor(a) de mandato eletivo nos poderes Legislativo\\nou Executivo;\\n\\nV – não tenha cargo em comissão no Poder Legislativo ou Executivo.\\n\\nArt. 26 – É facultado aos parlamentares, conselheiros e comunidade\\nem geral o direito a participar das reuniões do Conselho Municipal do\\nOrçamento, possuindo o direito a voz sem direito a voto.\\n\\nArt. 27 – O Município providenciará a infraestrutura necessária ao\\nfuncionamento do conselho.\\n\\nArt. 28 – As deliberações e os encaminhamentos serão aprovados\\nsomente com a presença de 1/3 (um terço) dos conselheiros.\\n\\n§ 1º - As resoluções aprovadas serão encaminhadas ao Executivo que\\nas acolherá ou vetará no todo ou em parte.\\n\\n§ 2º - Vetada a resolução, a matéria retorna ao Conselho para nova\\napreciação ou votação.\\n\\n§ 3º - Na hipótese de rejeição de veto, o que somente ocorrerá por\\ndecisão mínima de 2/3 (dois terços) dos membros do Conselho,\\nconforme quórum estabelecido, a matéria será novamente\\nencaminhada ao Prefeito Municipal para apreciação e decisão final.\\n\\nArt. 29 – Fica o Poder Executivo obrigado a dar abertura ao processo\\nde discussão anual da peça orçamentária e do Plano de Governo até 15\\nde março de cada exercício anterior.\\n\\nParágrafo Único – Para elaboração do PPA – Plano Plurianual para o\\nQuadriênio 2018 a 2021, bem como o Orçamento Anual do Exercício\\nde 2018, fica excepcionalmente o Poder Executivo dispensado do\\nprocesso de discussão constante no caput deste artigo.\\n\\nArt. 30 – Anualmente, até o mês de dezembro, inclusive, deverá\\nocorrer à prestação de contas do Poder Executivo sobre a execução do\\nplano de investimentos, obras e atividades definidas no exercício\\nanterior, através de plenárias regionais.\\n\\nArt. 31 – A Comissão deverá propor no início do processo de\\ndiscussão do Plano de Governo e Orçamento, uma metodologia\\nadequada para proceder ao estudo da peça orçamentária e\\nlevantamento das prioridades da comunidade, bem como, o\\ncronograma de trabalho.\\n\\nArt. 32 – São atribuições da secretaria executiva do CMOD:\\n\\na) Convocar e presidir reuniões ordinárias e extraordinárias do\\nConselho;\\n\\nb) Convocar os membros do Conselho para se fazerem presentes às\\natividades necessárias para o desempenho do mesmo, dando-lhes\\nconhecimento prévio da pauta;\\n\\nc) Agendar o comparecimento dos órgãos do Poder Público\\nMunicipal, quando a matéria em questão exigir;\\n\\nd) Apresentar para apreciação do Conselho a proposta de Lei de\\nDiretrizes Orçamentárias do Governo a ser enviada anualmente à\\nCâmara Municipal de Vereadores;\\n\\ne) Apresentar para apreciação do Conselho o Plano Plurianual do\\nGoverno em vigor ou a ser enviado à Câmara Municipal de\\nVereadores;\\n\\nf) Apresentar para apreciação do Conselho a proposta de Política\\nTributária e Arrecadação do Poder Público Municipal;\\n\\ng) Apresentar para apreciação do Conselho a proposta metodológica\\ndo Governo para discussão e definição da peça orçamentária das\\nObras e Atividades que deverão constar no Plano de Investimentos;\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 4\\n\\n\\nh) Encaminhar junto ao Executivo Municipal as deliberações do\\nConselho;\\n\\ni) Reservar os 15 (quinze) minutos iniciais das reuniões ordinárias do\\nConselho para informes;\\n\\nj) Elaborar a ata das reuniões do Conselho e apresentá-la na reunião\\nposterior aos(as) conselheiros(as), para sua devida aprovação;\\n\\nk) Realizar o controle de freqüência nas reuniões do Conselho,\\ninformando-o mensalmente para análise e providências.\\n\\nArt. 33 – A Secretaria Executiva é exercida por um dos conselheiros,\\nescolhidos em plenária.\\n\\nArt. 34 – São atribuições dos Conselheiros:\\n\\na) Realizar pelo menos uma reunião trimestral com o movimento\\npopular organizado para informar o processo de discussão em\\nrealização no Conselho e colher sugestões e/ou deliberações por\\nescrito;\\n\\nb) Passar para os representantes do Governo e/ou do Conselho\\nMunicipal do Orçamento Democrático as deliberações discutidas nas\\nreuniões do Orçamento Democrático por escrito.\\n\\nArt. 35 – O Conselheiro que ausentar-se das reuniões do Conselho\\npor 3 (três) reuniões consecutivas ou 5 (cinco) alternadas sem\\njustificativas, terá seu mandato revogado e será substituído pelo\\nsuplente que passará a ter titularidade no Conselho.\\n\\nArt. 36 – A região que não se fizer presente por seus representantes\\ntitulares e/ou suplentes em 3 (três) reuniões consecutivas ou 5 (cinco)\\nalternadas nas reuniões do Conselho, deverá realizar nova escolha de\\nseus conselheiros titulares e suplentes em audiência pública,\\nconvocada pelo Orçamento Democrático.\\n\\nArt. 37 – As reuniões do Conselho são públicas, sendo permitida a\\nlivre manifestação dos titulares e suplentes presentes sobre assuntos\\nda pauta, respeitada a ordem de inscrição, que deverá ser requerida à\\nCoordenação dos Trabalhos.\\n\\nArt. 38 – Estando presente à reunião, os titulares e suplentes da região\\nou entidade, no momento de deliberação, apenas os titulares tem\\ndireito à voto ou suplentes no exercício da titularidade.\\n\\nArt. 39 – O cargo de Conselheiro não será remunerado pelo Poder\\nPúblico Municipal, sendo os serviços considerados relevantes.\\n\\nDISPOSIÇÕES FINAIS E TRANSITÓRIAS\\n\\nArt. 40 – Para facilitar as reuniões plenárias, fica dividido o território\\nmunicipal em 4 (quatro) regiões denominadas:\\n\\nI – 1ª Região: Sede do Município;\\n\\nII – 2ª Região: Distrito Bom Jesus e adjacentes;\\n\\nIII – 3ª Região: Sítio Carneira e adjacentes;\\n\\nIV – 4ª Região: Sítio Exú e adjacentes.\\n\\nParágrafo Único – Fica a Comissão Organizadora responsável para\\ndefinir o calendário de realização das plenárias regionais e reuniões\\npreparatórias.\\n\\nArt. 41 – Ficam nomeados por este Decreto, a Comissão\\nOrganizadora do Orçamento Democrático Municipal:\\n\\nI – Célia Simões de Medeiros Santos – Presidente;\\nII – Polliana Lins Gomes de Medeiros – Coordenadora Geral;\\nIII – Ademir Luciano da Silva Souza – Membro;\\nIV – José Agnaldo da Silva – Membro.\\n\\n\\nArt. 42 – O presente Decreto entra em vigor na data de sua\\npublicação.\\n\\nArt. 43 – Revogam-se as disposições em contrário.\\n\\nKLEBER FERNANDES DE MEDEIROS\\nPrefeito\\n\\nPublicado por:\\nJosé Márcio Monteiro Nunes\\n\\nCódigo Identificador:9088C0B9\",\n    \"data_publicacao\": \"2017-10-11\"\n}",
  "{\n    \"municipio\": \"ALHANDRA\",\n    \"id\": \"alhandra\",\n    \"cabecalho\": \"Paraíba , 11 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1950 \",\n    \"texto\": \"Paraíba , 11 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1950 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE ALHANDRA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO\\n\\nEXTRATO DE CONTRATO\\nOBJETO: AQUISÇÃO DE PEÇAS PARA MANUTENÇÃO DA\\nPATROL PERETENCENTE A ESTE MUNICIPIO..\\nFUNDAMENTO LEGAL: Inexigibilidade de Licitação nº\\nIN00030/2017. DOTAÇÃO: Recursos Próprios do Município de\\nAlhandra: 02004.20.608.2018.2051 - MANUTENÇÃO DAS\\nATIVIDADES DA SEC. DE AGRICULTURA 3.3.90.39.00.00\\nOUTROS SERVICOS DE TERCEIROS-PESSOA JURIDICA.\\nVIGÊNCIA: até o final do exercício financeiro de 2017. PARTES\\nCONTRATANTES: Prefeitura Municipal de Alhandra e: CT Nº\\n00110/2017 - 28.08.17 - FORNECEDORA - MAQUINAS E\\nEQUIPAMENTOS LTDA - R$ 52.458,17.\\n\\n\\nPublicado por:\\nValdemir Francisco de Melo\\n\\nCódigo Identificador:F907E1A1\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nEXTRATO\\n\\n\\nRepublicação por incorreção\\nEXTRATO DE CONTRATO\\nOBJETO: CONTRATAÇÃO DE ASSESSORIA E CONSULTORIA\\nJURIDICA EM ACOMPANHAMENTO PROCESSUAL EM\\nSEGUNDA INSTÃNCIA E TRIBUNAIS SUPERIORES - TRF 5ª\\nREGIÃO.. FUNDAMENTO LEGAL: Inexigibilidade de Licitação nº\\nIN00033/2017. DOTAÇÃO: Recursos Próprios do Município de\\nAlhandra: 2002.04.122.2007.2031 - MANUTENÇÃO DAS\\nATIVIDADES DA SEC. DE ADMINISTRAÇÃO 000038\\n3.3.90.39.00.00 OUTROS SERVICOS DE TERCEIROS-PESSOA\\nJURIDICA 3.3.90.35.00.00 SERVICOS DE CONSULTORIA.\\nVIGÊNCIA: até o final do exercício financeiro de 2017. PARTES\\nCONTRATANTES: Prefeitura Municipal de Alhandra e: CT Nº\\n00135/2017 - 22.09.17 - MEIRELLES ADVOGADOS - R$\\n20.000,00\\n\\nPublicado por:\\nValdemir Francisco de Melo\\n\\nCódigo Identificador:65911B74\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nRATIFICAÇÃO\\n\\n\\nRepublicação por incorreção\\nRATIFICAÇÃO E ADJUDICAÇÃO - INEXIGIBILIDADE Nº\\nIN00033/2017\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Inexigibilidade de Licitação nº IN00033/2017,\\nque objetiva: CONTRATAÇÃO DE ASSESSORIA E\\nCONSULTORIA JURIDICA EM ACOMPANHAMENTO\\nPROCESSUAL EM SEGUNDA INSTÃNCIA E TRIBUNAIS\\nSUPERIORES - TRF 5ª REGIÃO.; RATIFICO o correspondente\\nprocedimento e ADJUDICO o seu objeto a: MEIRELLES\\nADVOGADOS - R$ 20.000,00.\\n\\nAlhandra - PB, 22 de Setembro de 2017.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 5\\n\\n\\nRENATO MENDES LEITE\\nPrefeito.\\n\\nPublicado por:\\nValdemir Francisco de Melo\\n\\nCódigo Identificador:40F3E187\\n\\n\\nGABINETE DO PREFEITO\\nLEI ORDINÁRIA Nº 575, DE 09 DE OUTUBRO DE 2017\\n\\n\\nREGULAMENTA NO MUNICÍPIO DE\\nALHANDRA-PB O PRÊMIO DE QUALIDADE E\\nINOVAÇÃO - PMAQ/AB, COM BASE NA\\nPORTARIA GM/MS Nº. 1.645/2015, QUE\\nINSTITUIU O PROGRAMA DE MELHORIA DO\\nACESSO E QUALIDADE DA ATENÇÃO BÁSICA\\n- PMAQ-AB, E DÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nALHANDRA, Estado da Paraíba, no uso das atribuições que lhe são\\nconferidas pela Lei, faz saber que o PODER LEGISLATIVO\\nAPROVOU e EU SANCIONO a seguinte lei:\\n\\nArt. 1° - A presente lei está fundamentada na legislação do Programa\\nNacional de Melhoria do Acesso e da Qualidade – PMAQ, do\\nMinistério da Saúde (MS) e do Sistema Único de Saúde (SUS), assim\\ndiscriminadas: Portaria Nº 1.645 de 02 de outubro de 2015; Portaria\\nN° 1.599/GM/MS, de 30 de setembro de 2015, Portaria N° 562, de 4\\nde abril de 2013.\\n\\nArt. 2° - O incentivo financeiro será repassado pelo Ministério da\\nSaúde ao Fundo Municipal de Saúde do Município de Alhandra, de\\nacordo com as regras de classificação das equipes, por meio de\\ncertificação, prevista no art. 6º, da Portaria n° 1.645/GM/MS, de 02 de\\noutubro de 2015.\\n\\n§1° O incentivo financeiro tem previsão diretamente vinculada ao\\nrepasse do Componente de Qualidade do Piso de Atenção Básica\\nVariável – PAB variável, desobrigando o município de sua\\nmanutenção no caso de suspenção temporária ou definitiva do recurso\\npelo Ministério da Saúde.\\n\\n§2° A secretaria Municipal de Saúde a coordenação, orientação e\\nedição dos atos necessários para alteração do presente instrumento,\\natravés de portaria específica ou decreto regulamentar, em virtude de\\nalterações que porventura venham a existir na legislação ou estratégia\\nde avaliação de desempenho no transcorrer dos ciclos do PMAQ-AB.\\n\\n§3° As pactuações das ações previstas no PMAQ-AB, entre Secretaria\\nMunicipal de Saúde e Profissionais da Equipes de Saúde da Família,\\nEquipes de Saúde Bucal, Núcleos de Apoio à Saúde da Família e\\nCentro de Especialidades Odontológicas serão formalizadas através\\ndos Termos de Compromisso das equipes, ficará responsável o\\nSecretario(a) Municipal de Saúde determinar e quantificar os\\nindicadores presentes neste termo, como também\\nalterar/incluir/excluir estes indicadores por meio de portaria.\\n\\n§4º O Termo de Compromisso assinando no início do ciclo\\npermanecerá vigente durante todo o ciclo do programa mesmo que\\nocorram mudanças de profissionais das ESF, ESB, NASF e CEO.\\n\\nArt. 3° - Para fins dessa lei, entende-se como as equipes de Atenção\\nBásica participantes do PMAQ-AB, Equipes da Estratégia de Família\\n(ESF), as Equipes de Estratégia de Agentes Comunitários de Saúde\\n(EACS), as Equipes da Estratégia de Saúde Bucal (ESB), o Núcleo de\\nApoio a Saúde da Família (NASF) e Centro de Especialidades\\nOdontológicas (CEO) cadastradas no Sistema de Cadastro Nacional\\nde Estabelecimentos de Saúde (SCNES), do município Alhandra –\\nPB.\\n\\nArt. 4° - Para aderir ao PMAQ – AB, as equipes deverão ter Termo\\nde Compromisso homologado por Portaria do Ministério da Saúde,\\nconforme as regras da Portaria n° 1.658, de 12 de SETEMBRO de\\n2016 e manuais instrutivos do PMAQ.\\n\\n\\nParágrafo único. O termo de compromisso de que trata o caput deste\\nartigo é instrumento obrigatório para a adesão ao Programa Municipal\\nde Melhoria do Acesso e da Qualidade da Atenção Básica – PMAQ.\\n\\nArt. 5° - Ao aderir ao PMAQ os profissionais das ESF, ESB, EACS,\\nNASF e CEO receberão o incentivo descrito no art. 2°, desta Portaria,\\nconforme desempenho das equipes na avaliação externa e certificação\\nrealizada por instituição designada pelo Ministério da Saúde e a partir\\ndos critérios estabelecidos pelo DAB/MS, por meio da Portaria n°\\n1.645, de 02 de outubro de 2015, e Manual Instrutivo PMAQ/AB\\nvigente no ciclo do programa.\\n\\nArt. 6° - O incentivo financeiro por equipe contratualizada, aqui\\ndenominado de Prêmio de Qualidade e Inovação – PMAQ-AB, será\\nrepassado pelo Ministério da Saúde para o Fundo Municipal de Saúde\\n(FMS), da Secretaria Municipal de Saúde (SMS), no Bloco da\\nAtenção Básica – Piso Variável – PAB variável, devido a adesão ao\\nPMAQ-AB.\\n\\nArt. 7° - O município fica desobrigado ao pagamento de\\nRemuneração por Desempenho, caso o PMAQ-AB, do Governo\\nFederal forem extintos.\\n\\n§1° - Os valores repassados serão de acordo com o repasse realizado\\npelo Fundo Nacional de Saúde (FNS) para a Atenção Básica.\\n\\n§2° - Caso haja legislações do programa, e possibilidades de outros\\nserviços de saúde aderirem ao PMAQ, fica a Secretaria Municipal de\\nSaúde responsável pela regulamentação através de portaria,\\nestabelecendo critérios para pagamento da remuneração, em\\nconformidade com legislação em vigor.\\n\\nArt. 8° - Fica definido que o valor mensal integral do incentivo\\nfinanceiro do PMAQ-AB, denominado componente de qualidade do\\nPiso de Atenção Básica Variável.\\n\\nArt. 9° - A partir da classificação alcançada no processo de avaliação\\nexterna, o Município receberá, por equipe de saúde contratualizadas,\\nde acordo com as classificações de desempenho descritas nos art. 6º\\nda Portaria n° 1.645/GM/MS, 02 de outubro de 2015.\\n\\nArt. 10 - Ficam os percentuais do recurso integral do Componente de\\nQualidade do Piso de Atenção Básica Variável – PAB variável\\nvinculados aos indicadores do programa ao desempenho de cada\\nequipe, previstos nos artigos 5º e 6º da Portaria n° 1.645/ GM/MS, de\\n02 de outubro de 2015, destinados da seguinte forma:\\n\\nI - 10% (dez por cento) serão destinados a Secretaria Municipal de\\nSaúde, Coordenações diretas e indiretas, apoiadores diretos e indiretos\\nvinculados a Atenção básica e ao desenvolvimento do programa do\\nPMAQ no município, na forma de Prêmio de Qualidade e Inovação -\\nPMAQ/AB.\\n\\nConsiderando como sendo 100% do valor destinado ao Prêmio de\\nQualidade e Inovação – PMAQ/AB a equipe gestora do programa\\nserão destinados 95% para as coordenações 5% para o apoio:\\nDo valor destinado as coordenações 90% será destinado as\\ncoordenações diretas (Secretária(o) Municipal de Saúde,\\nCoordenações de Atenção à Saúde, Saúde Bucal) e 10% as indiretas\\n(Técnico(a) de nível superior responsável pelas remessas dos dados de\\nCNES e faturamento da Atenção Básica).\\nDo valor destinado aos apoiadores 70% será destinado aos apoiadores\\ndiretos (Motorista vinculado ao departamento de Atenção Básica e\\nDigitador(a) da atenção básica responsável pelo secretariado da\\nCoordenação) e 30% para os apoios indiretos (digitadores dos\\nsistemas da atenção básica).\\n\\nII - 40% (quarenta por cento) serão aplicados para custeio e\\ninvestimento para estruturação e manutenção das Unidades Básicas de\\nSaúde, orientado pelo fruto da aplicação da Autoavaliação de\\nMelhoria do Acesso e Qualidade - AMAQ, pelas Equipes em\\nconsonância com resultados da Avaliação externa;\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 6\\n\\n\\nIII - 50% (cinquenta por cento) considerando como sendo 100% do\\nvalor destinado ao Prêmio de Qualidade e Inovação – PMAQ/AB\\nserão destinados aos profissionais da Atenção Básica, ficando\\ndefinido 95% aos profissionais das Equipes de Saúde da Família da\\nassistência (médico, enfermeiro, cirurgião dentista, técnico/ auxiliar\\nde consultório dentário, técnico e/ou auxiliar de enfermagem e agentes\\ncomunitários de saúde) vinculados as devidas Equipes de Saúde da\\nFamília, independentes dos vínculos dos mesmos com o município.\\nOs 5% restantes serão destinados aos profissionais de apoio da equipe\\nde saúde da família (auxiliar de serviços gerias e recepcionista) sob\\nforma de Prêmio de Qualidade e Inovação - PMAQ/AB, a\\ndistribuição deste recurso será entre os profissionais por meio do\\ndesempenho obtido segundo avaliação externa e certificação da\\nequipe no ciclo vigente do PMAQ - AB na Estratégia de Saúde da\\nFamília.\\n\\nIV – Fica definido que o recurso destinado ao Núcleo de Apoio à\\nSaúde da Família - NASF que será rateado da seguinte forma: 10%\\n(dez por cento) serão destinados a Secretaria(o) Municipal de Saúde e\\nCoordenação do NASF, 40% (quarenta por cento) serão aplicados\\npara custeio e investimento para estruturação e manutenção do NASF,\\norientado pelo fruto da aplicação da Autoavaliação de Melhoria do\\nAcesso e Qualidade - AMAQ, em consonância com resultados da\\nAvaliação externa e 50% (cinquenta por cento) considerando como\\nsendo 100% do valor serão destinados aos profissionais do NASF\\nvinculados a Atenção básica e ao desenvolvimento do programa do\\nPMAQ no município, na forma de Prêmio de Qualidade e Inovação\\n- PMAQ/AB.\\n\\nV - Fica definido que o recurso destinado ao Centro de Especialidades\\nOdontológicas - CEO que será rateado da seguinte forma: 10% (dez\\npor cento) serão destinados a Secretaria(o) Municipal de Saúde e\\nCoordenação do CEO, 40% (quarenta por cento) serão aplicados para\\ncusteio e investimento para estruturação e manutenção do CEO,\\norientado pelo fruto da aplicação da Autoavaliação de Melhoria do\\nAcesso e Qualidade - AMAQ, em consonância com resultados da\\nAvaliação externa e 50% (cinquenta por cento) considerando como\\nsendo 100% do valor serão destinados aos profissionais do CEO\\nvinculados ao programa do PMAQ no município, na forma de\\nPrêmio de Qualidade e Inovação - PMAQ/AB.\\n\\n§1º – Na premiação prevista no item III, IV e V anterior será\\nproporcional ao alcance dos indicadores previstos no artigo 2º\\ndescritos nos § 3º e 4º o valor residual será revertido para aplicação\\nnos termos do item II anterior.\\n\\nParágrafo único - É de exclusiva responsabilidade da Secretaria\\nMunicipal de Saúde de Alhandra a emissão de portaria e/ou quaisquer\\ninstrumento específico para informar quais servidores estarão, de\\nacordo com os pré-requisitos estabelecidos e atendidos na presente lei,\\naptos a receber Prêmio de qualidade e inovação, identificando sua\\nunidade de trabalho e função exercida.\\n\\nArt. 11. - A Secretaria Municipal da Saúde abrirá conta especifica\\npara serem feitos os depósitos referente às porcentagens destinadas ao\\npagamento do Prêmio de Qualidade e Inovação - PMAQ/AB,\\nquando repassado pelo Ministério da Saúde, devendo o mesmo ser\\naplicado conforme legislação em vigor.\\n\\nArt. 12 - Os valores correspondentes aos percentuais do Prêmio de\\nQualidade e Inovação - PMAQ/AB, serão repassados aos profissionais\\nda Atenção Básica participantes do PMAQ-AB, de acordo com a\\ncertificação do Ministério da Saúde e conforme repasse financeiro de\\ntodas as parcelas referentes ao período, por parte do Ministério da\\nSaúde ao Fundo Municipal da Saúde.\\n\\nArt. 13 - Terão direito ao Prêmio de Qualidade e Inovação -\\nPMAQ/AB os servidores que desempenharem suas funções\\nrelacionadas à equipe avaliada proporcionalmente ao período\\nvinculado no ciclo, sendo o cumprimento de carga horária e\\natribuições comuns e específicas regulamentadas por cada função,\\nconforme Portaria 2.488/GM/MS, de 21 de outubro de 2011,\\nindependente das suas quantidades e/ou tipo de vínculo (servidor\\nestatutário, contratado com prazos determinados ou indeterminado,\\n\\nbolsista, prestador de serviços caracterizado por pessoa física ou\\natravés de pessoas jurídicas terceirizadas), de acordo com padrões\\nobrigatórios para certificação individual e permanência no programa.\\n\\n§1° - Não terão direito a Remuneração por Desempenho os casos de:\\n\\nI - casos de abandono e solicitação de desligamento da equipe;\\n\\nII – cobertura de licença de profissional excepcionalmente afastado da\\nequipe por tempo indeterminado;\\n\\nIII – licença por motivos de saúde anterior ao início do ciclo;\\n\\nIV – licença sem vencimentos;\\n\\nV – afastamento do serviço sem motivos;\\n\\nVI – não cumprimento das ações pelo Ministério da Saúde nas\\natribuições comuns, específicas e metas inerentes a sua função na\\nAtenção Básica, conforme Portaria 2,488/GM/MS, de 21 de outubro\\nde 2011, que promove a Política Nacional de Atenção Básica (PNAB)\\ne/ou qualquer outro instrumento federal e/ou municipal que normatize\\nquestões sobre a assiduidade e absenteísmo na atenção básica;\\n\\nVII – desvio não regulamentação da função;\\n\\nVIII – ausência de construção de indicadores de saúde da equipe.\\n\\n§2° Em caráter excepcional, terá direito a Remuneração por\\nDesempenho, a servidora que estiver de licença maternidade a partir\\ndo 8° (oitavo) mês de gestação em condições normais, e/ou licença\\npor motivos de saúde, solicitada pelo servidor.\\n\\n§3º Os valores presentes no § 1º será revertido para aplicação nos\\ntermos do item II do artigo 10º.\\n\\nArt.14 - Esta Lei regulamenta os recursos já disponibilizados no\\ninício do presente ciclo, independente do mês ou período, através do\\nComponente de Qualidade do Piso de Atenção Básica Variável – PAB\\nvariável, previsto especificamente pelo PMAQ-AB.\\n\\nArt. 15 – O Prêmio de Qualidade e Inovação do PMAQ/AB em\\nnenhuma hipótese incorporará ao salário do servidor, sendo a sua\\nnatureza jurídica estritamente indenizatória.\\n\\nArt.16 – Esta Lei entra em vigor na data de sua publicação, com\\nefeitos retroativos a janeiro de 2017, ficando revogada a lei nº\\n529/2014 e demais disposições em contrário.\\n\\nAlhandra, Estado da Paraíba, 09 de outubro de 2017, quinquagésimo\\noitavo aniversário de emancipação político-administrativa do\\nmunicípio de Alhandra – PB.\\n\\nRENATO MENDES LEITE\\nPrefeito Constitucional do Município de Alhandra – PB\\n\\n\\nPublicado por:\\nAlex Rodrigues de Lima\\n\\nCódigo Identificador:8B3FE504\",\n    \"data_publicacao\": \"2017-10-11\"\n}",
  "{\n    \"municipio\": \"BONITO DE SANTA FÉ\",\n    \"id\": \"bonito-de-santa-fe\",\n    \"cabecalho\": \"Paraíba , 11 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1950 \",\n    \"texto\": \"Paraíba , 11 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1950 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BONITO DE SANTA FÉ\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nLEI Nº. 721/2017.DISPÕE SOBRE O PARCELAMENTO E\\nREPARCELAMENTO DE DÉBITOS DO MUNICÍPIO DE\\n\\nBONITO DE SANTA FÉ - PB COM O INSTITUTO DE\\nPREVIDÊNCIA DO SERVIDOR MUNICIPAL BONITENSE –\\n\\nIPASB.\\n\\nLEI Nº. 721/2017.\\n\\n\\nDispõe sobre o parcelamento e reparcelamento de\\ndébitos do Município de Bonito de Santa Fé - PB\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 7\\n\\n\\ncom o Instituto de Previdência do Servidor Municipal\\nBonitense – IPASB.\\n\\n\\nO Prefeito Municipal de Bonito de Santa Fé, Paraíba, no uso de\\nsuas atribuições legais e, de conformidade com o disposto na Lei\\nOrgânica Municipal, envia a Câmara Municipal para sua apreciação e\\naprovação a seguinte Lei.\\nArt.1º.Fica autorizado o parcelamento e/ou reparcelamento dos\\ndébitos do Município de Bonito de Santa Fé com o IPASB, em até\\n200 (duzentas) prestações mensais, iguais e sucessivas, de\\ncontribuições devidas pelo ente federativo ou descontadas dos\\nsegurados ativos, aposentados e pensionistas, bem como de outros\\ndébitos não decorrentes de contribuições previdenciárias, relativos a\\ncompetências até março de 2017, observado o disposto no artigo 5º-A\\nda Portaria MPS nº 402/2008, com as alterações da Portaria MF nº\\n333/2017.\\nArt.2º.Para apuração do montante devido os valores originais serão\\natualizados pelo Índice de Preços ao Consumidor Amplo -\\nIPCA/IBGE, acrescido de juros simples de 0,5% (meio por cento) ao\\nmês, acumulados desde a data de vencimento até a data da assinatura\\ndo termo de acordo de parcelamento ou reparcelamento, com dispensa\\nda multa.\\n\\nArt.3º.Em caso de reparcelamento, para apuração do novo saldo\\ndevedor, os valores atualizados da consolidação do parcelamento ou\\nreparcelamento anterior e das suas respectivas prestações pagas serão\\natualizados pelo Índice de Preços ao Consumidor Amplo -\\nIPCA/IBGE, acrescido de juros simples de 0,5% (meio por cento) ao\\nmês, acumulados desde a data da consolidação do parcelamento ou\\nreparcelamento anterior e das datas das suas respectivas prestações\\npagas até a data de consolidação do termo de reparcelamento, com\\ndispensa da multa.\\nArt.4º. As prestações vincendas serão atualizadas mensalmente pelo\\nIPCA/IBGE, acrescido de juros simples de 0,5% (meio por cento) ao\\nmês, acumulados desde a data de consolidação do montante devido no\\ntermo de acordo de parcelamento ou reparcelamento até o mês do\\nefetivo pagamento.\\n\\nArt.5º. As prestações vencidas serão atualizadas mensalmente pelo\\nIPCA/IBGE, acrescido de juros simples de 1% (um por cento) ao mês\\ne multa de 2% (dois por cento), acumulados desde a data de\\nvencimento da prestação até o mês do efetivo pagamento.\\nArt.6º. Fica autorizada a vinculação do Fundo de Participação dos\\nMunicípios - FPM como garantia das prestações acordadas no termo\\nde parcelamento ou reparcelamento, não pagas no seu vencimento.\\nParágrafo Único. A garantia de vinculação do FPM deverá constar\\nde cláusula do termo de parcelamento ou reparcelamento e de\\nautorização fornecida ao agente financeiro responsável pelo repasse\\ndas cotas, e vigorará até a quitação do termo.\\nArt.7º.Esta Lei entrará em vigor na data de sua publicação, revogadas\\nas disposições em contrário.\\n\\nBonito de Santa Fé-PB, 10 de outubro de 2017.\\n\\nFRANCISCO CARLOS DE CARVALHO\\nPrefeito Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:3078AF6A\",\n    \"data_publicacao\": \"2017-10-11\"\n}",
  "{\n    \"municipio\": \"ITAPORANGA\",\n    \"id\": \"itaporanga\",\n    \"cabecalho\": \"Paraíba , 11 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1950 \",\n    \"texto\": \"Paraíba , 11 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1950 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE ITAPORANGA\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 334/2017\\n\\n\\nO PREFEITO MUNICIPAL DE ITAPORANGA, ESTADO DA\\nPARAÍBA, no uso de das suas atribuições que lhes confere os arts. 64\\nV e art. 76, II, f, da Lei Orgânica Municipal, e tendo em visa o\\ndisposto nos arts. 202, 207, 208 e 209 da Lei Complementar nº 04/96\\ne Decreto nº 37/2017.\\n\\nRESOLVE:\\n\\n\\nArt. 1º Determinar que a Comissão Permanente de Processo\\nAdministrativo Disciplinar instituído pelo Decreto nº 037/2017 e\\nconstituída através da portaria nº 266/2017 proceda à instauração de\\nProcesso Administrativo Disciplinar, visando à apuração de possível\\nabandono de cargo atribuído ao Servido Público L. C. S. qualificado\\nnos autos do Procedimento Administrativo Nº 476/2017, em vista da\\nausência ininterrupta ao serviço no período de 2013 a 2017, bem\\ncomo proceder ao exame dos atos e fatos conexos que emergirem no\\ncurso dos trabalhos.\\nArt. 2º. Estabelecer o prazo de 60 (sessenta) dias para a conclusão dos\\ntrabalhos da referida comissão.\\nArt. 3°. Esta Portaria entra em vigor na data de sua publicação.\\n\\nRegistre-se,\\nPublique-se.\\n\\nGabinete do Prefeito Municipal de Itaporanga-PB, em 10 de Outubro\\nde 2017.\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:54E96140\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 335/2017\\n\\n\\nO PREFEITO MUNICIPAL DE ITAPORANGA, ESTADO DA\\nPARAÍBA, no uso de das suas atribuições que lhes confere os arts. 64\\nV e art. 76, II, f, da Lei Orgânica Municipal, e tendo em visa o\\ndisposto nos arts. 202, 207, 208 e 209 da Lei Complementar nº 04/96\\ne Decreto nº 37/2017.\\n\\nRESOLVE:\\n\\nArt. 1º Determinar que a Comissão Permanente de Processo\\nAdministrativo Disciplinar instituído pelo Decreto nº 037/2017 e\\nconstituída através da portaria nº 266/2017 proceda à instauração de\\nProcesso Administrativo Disciplinar, visando à apuração de possível\\nabandono de cargo atribuído ao Servido Público D. S. N. qualificado\\nnos autos do Procedimento Administrativo Nº 385/2017, em vista da\\nausência ininterrupta ao serviço no período de 2015 a 2017, bem\\ncomo proceder ao exame dos atos e fatos conexos que emergirem no\\ncurso dos trabalhos.\\nArt. 2º. Estabelecer o prazo de 60 (sessenta) dias para a conclusão dos\\ntrabalhos da referida comissão.\\nArt. 3°. Esta Portaria entra em vigor na data de sua publicação.\\n\\nRegistre-se,\\nPublique-se.\\n\\nGabinete do Prefeito Municipal de Itaporanga-PB, em 10 de Outubro\\nde 2017.\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:303CBAD6\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 336/2017\\n\\n\\nO PREFEITO MUNICIPAL DE ITAPORANGA, ESTADO DA\\nPARAÍBA, no uso de das suas atribuições que lhes confere os arts. 64\\nV e art. 76, II, f, da Lei Orgânica Municipal, e tendo em visa o\\ndisposto nos arts. 202, 207, 208 e 209 da Lei Complementar nº 04/96\\ne Decreto nº 37/2017.\\n\\nRESOLVE:\\n\\nArt. 1º Determinar que a Comissão Permanente de Processo\\nAdministrativo Disciplinar instituído pelo Decreto nº 037/2017 e\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 8\\n\\n\\nconstituída através da portaria nº 266/2017 proceda à instauração de\\nProcesso Administrativo Disciplinar, visando à apuração de possível\\nabandono de cargo atribuído ao Servido Público A. J. O. S.\\nqualificado nos autos do Procedimento Administrativo Nº 475/2017,\\nem vista da ausência ininterrupta ao serviço no período de 2013 a\\n2017, bem como proceder ao exame dos atos e fatos conexos que\\nemergirem no curso dos trabalhos.\\nArt. 2º. Estabelecer o prazo de 60 (sessenta) dias para a conclusão dos\\ntrabalhos da referida comissão.\\nArt. 3°. Esta Portaria entra em vigor na data de sua publicação.\\n\\nRegistre-se,\\nPublique-se.\\n\\nGabinete do Prefeito Municipal de Itaporanga-PB, em 10 de Outubro\\nde 2017.\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:99730F4D\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 337/2017\\n\\n\\nO PREFEITO MUNICIPAL DE ITAPORANGA, ESTADO DA\\nPARAÍBA, no uso de das suas atribuições que lhes confere os arts. 64\\nV e art. 76, II, f, da Lei Orgânica Municipal, e tendo em visa o\\ndisposto nos arts. 202, 207, 208 e 209 da Lei Complementar nº 04/96\\ne Decreto nº 37/2017.\\n\\nRESOLVE:\\n\\nArt. 1º Determinar que a Comissão Permanente de Processo\\nAdministrativo Disciplinar instituído pelo Decreto nº 037/2017 e\\nconstituída através da portaria nº 266/2017 proceda à instauração de\\nProcesso Administrativo Disciplinar, visando à apuração de possível\\nabandono de cargo atribuído ao Servido Público D. F. S. qualificado\\nnos autos do Procedimento Administrativo Nº 485/2017, em vista da\\nausência ininterrupta ao serviço no período de 2013 a 2017, bem\\ncomo proceder ao exame dos atos e fatos conexos que emergirem no\\ncurso dos trabalhos.\\nArt. 2º. Estabelecer o prazo de 60 (sessenta) dias para a conclusão dos\\ntrabalhos da referida comissão.\\nArt. 3°. Esta Portaria entra em vigor na data de sua publicação.\\n\\nRegistre-se,\\nPublique-se.\\n\\nGabinete do Prefeito Municipal de Itaporanga-PB, em 10 de Outubro\\nde 2017.\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:9BCF4D3B\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 338/2017\\n\\n\\nO PREFEITO MUNICIPAL DE ITAPORANGA, ESTADO DA\\nPARAÍBA, no uso de das suas atribuições que lhes confere os arts. 64\\nV e art. 76, II, f, da Lei Orgânica Municipal, e tendo em visa o\\ndisposto nos arts. 202, 207, 208 e 209 da Lei Complementar nº 04/96\\ne Decreto nº 37/2017.\\n\\nRESOLVE:\\n\\nArt. 1º Determinar que a Comissão Permanente de Processo\\nAdministrativo Disciplinar instituído pelo Decreto nº 037/2017 e\\nconstituída através da portaria nº 266/2017 proceda à instauração de\\nProcesso Administrativo Disciplinar, visando à apuração de possível\\n\\nabandono de cargo atribuído ao Servido Público J. A. A. H.\\nqualificado nos autos do Procedimento Administrativo Nº 471/2017,\\nem vista da ausência injustificada ao serviço durante os meses de\\nfevereiro, abril, maio, junho e julho de 2017, bem como proceder ao\\nexame dos atos e fatos conexos que emergirem no curso dos trabalhos.\\nArt. 2º. Estabelecer o prazo de 60 (sessenta) dias para a conclusão dos\\ntrabalhos da referida comissão.\\nArt. 3°. Esta Portaria entra em vigor na data de sua publicação.\\n\\nRegistre-se,\\nPublique-se.\\n\\nGabinete do Prefeito Municipal de Itaporanga-PB, em 10 de Outubro\\nde 2017.\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:6C8F0814\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 339/2017\\n\\n\\nO PREFEITO MUNICIPAL DE ITAPORANGA, ESTADO DA\\nPARAÍBA, no uso de das suas atribuições que lhes confere os arts. 64\\nV e art. 76, II, f, da Lei Orgânica Municipal, e tendo em visa o\\ndisposto nos arts. 202, 207, 208 e 209 da Lei Complementar nº 04/96\\ne Decreto nº 37/2017.\\n\\nRESOLVE:\\n\\nArt. 1º Determinar que a Comissão Permanente de Processo\\nAdministrativo Disciplinar instituído pelo Decreto nº 037/2017 e\\nconstituída através da portaria nº 266/2017 proceda à instauração de\\nProcesso Administrativo Disciplinar, visando à apuração de possível\\nabandono de cargo atribuído a Servidora Pública H. C. F. S.\\nqualificada nos autos do Procedimento Administrativo Nº 492/2017,\\nem vista da ausência injustificada ao serviço durante os meses de\\njulho, agosto e setembro de 2017, bem como proceder ao exame dos\\natos e fatos conexos que emergirem no curso dos trabalhos.\\nArt. 2º. Estabelecer o prazo de 60 (sessenta) dias para a conclusão dos\\ntrabalhos da referida comissão.\\nArt. 3°. Esta Portaria entra em vigor na data de sua publicação.\\n\\nRegistre-se,\\nPublique-se.\\n\\nGabinete do Prefeito Municipal de Itaporanga-PB, em 10 de Outubro\\nde 2017.\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:77995851\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 340/2017\\n\\n\\nO PREFEITO MUNICIPAL DE ITAPORANGA, ESTADO DA\\nPARAÍBA, no uso de das suas atribuições que lhes confere os arts. 64\\nV e art. 76, II, f, da Lei Orgânica Municipal, e tendo em visa o\\ndisposto nos arts. 202, 207, 208 e 209 da Lei Complementar nº 04/96\\ne Decreto nº 37/2017.\\n\\nRESOLVE:\\n\\nArt. 1º Determinar que a Comissão Permanente de Processo\\nAdministrativo Disciplinar instituído pelo Decreto nº 037/2017 e\\nconstituída através da portaria nº 266/2017 proceda à instauração de\\nProcesso Administrativo Disciplinar, visando à apuração de possível\\nabandono de cargo atribuído ao Servidor Público H. B. S. G.\\nqualificado nos autos do Procedimento Administrativo Nº 484/2017,\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 9\\n\\n\\nem vista da ausência injustificada ao serviço durante os meses de\\nabril, maio, junho e julho de 2017, bem como proceder ao exame dos\\natos e fatos conexos que emergirem no curso dos trabalhos.\\nArt. 2º. Estabelecer o prazo de 60 (sessenta) dias para a conclusão dos\\ntrabalhos da referida comissão.\\nArt. 3°. Esta Portaria entra em vigor na data de sua publicação.\\n\\nRegistre-se,\\nPublique-se.\\n\\nGabinete do Prefeito Municipal de Itaporanga-PB, em 10 de Outubro\\nde 2017.\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:F723A14F\\n\\n\\nGABINETE DO PREFEITO\\nDECISÃO\\n\\n\\nECISÃO\\nR. HOJE\\nVISTOS ETC.\\n\\nALEXANDRO FIGUEIREDO ROSAS, Procurador Geral do\\nMunicípio, requereu autorização para custeio de inscrição,\\ndeslocamento e hospedagem para duas pessoas, com escopo de\\nparticiparem de curso de Regularização Fundiária Urbana a ser\\nrealizado na cidade de Salvador-BA, em 05/10/2017, consoante\\nformulário que acompanha o requerimento.\\nFundamentou sua suplica da seguinte forma: ”A falta de planejamento\\ne estrutura urbana na cidade induziu uma urbanização mal planejada,\\ncom ocupações irregulares, invasão de áreas de preservação\\npermanente, com a população de baixa renda sem condições dignas de\\nmoradia”.\\n\\nÉ O BREVE RELATÓRIO\\nDECIDO.\\nCom efeito, o pedido exarado nos autos encontra guarida na\\nlegislação.\\nO pedido se configura com intuito de custeio de despesas referente à\\ncapacitação, na qual, sem sombra de dúvidas, beneficiará\\ndemasiadamente o Município de Itaporanga, sobretudo, na\\napresentação de projetos sobre regularização fundiária.\\nIn casu, diante da necessidade premente da regulação fundiária a fim\\nde buscar subsídios para elaborar instrumentos adequados e respostas\\neficientes às demandas referentes à regularização fundiária em\\nconformidade com a realidade do nosso Município.\\nIsto posto, tudo mais que dos autos constam e demais princípios de\\ndireito aplicável a espécie, DEFIRO O PEDIDO DO\\nPOSTULANTE, e consequentemente, determino a remessa do\\nprocesso para o setor competente para providencias legais.\\n\\nItaporanga – PB, 27 de setembro de 2017.\\n\\nPublicação e diligencias necessária,\\n\\nDIVALDO DANTAS\\nPrefeito\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:6655751D\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 341/2017\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nITAPORANGA, ESTADO DA PARAÍBA, NO USO DAS\\nATRIBUIÇÕES QUE LHE SÃO CONFERIDAS PELA LEI\\nORGÂNICA DO MUNICÍPIO, COM FUNDAMENTO NO ART.\\n104 DA LEI COMPLEMENTAR MUNICIPAL Nº. 04/96 E\\n\\nMEDIANTE O PARECER FAVORÁVEL DA\\nPROCURADORIA GERAL DO MUNICÍPIO,\\n\\nR E S O L V E:\\n\\nConceder “LICENÇA-PRÊMIO”, pelo período de 03 (três) meses,\\na contar do dia 03 de Outubro de 2017, à Servidora Pública\\nMunicipal, MARIA ELINETE DE QUEIROZ, Professora,\\nMatrícula nº. 326, lotada, na Secretaria Municipal de Educação.\\nEsta Portaria entrará em vigor, na data de sua publicação, com efeito\\nretroativo a 03 de Outubro de 2017, revogadas as disposições em\\ncontrário.\\n\\nRegistre-se,\\nPublique-se.\\n\\nGabinete do Prefeito Municipal de Itaporanga(PB), 05 de Outubro de\\n2017.\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:A345D36F\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 342/2017\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nITAPORANGA, ESTADO DA PARAÍBA, NO USO DAS\\nATRIBUIÇÕES QUE LHE SÃO CONFERIDAS PELA LEI\\nORGÂNICA DO MUNICÍPIO, COM FUNDAMENTO NO ART.\\n104 DA LEI COMPLEMENTAR MUNICIPAL Nº. 04/96 E\\nMEDIANTE O PARECER FAVORÁVEL DA\\nPROCURADORIA GERAL DO MUNICÍPIO,\\n\\nR E S O L V E:\\n\\nConceder “LICENÇA-PRÊMIO”, pelo período de 03 (três) meses,\\na contar do dia 05 de Outubro de 2017, ao Servidor Público\\nMunicipal, JOAQUIM LOLÔ NETO, Auxiliar de Enfermagem,\\nMatrícula nº. 2000435, lotado, na Secretaria Municipal de Saúde.\\nEsta Portaria entrará em vigor, na data de sua publicação, com efeito\\nretroativo a 05 de Outubro de 2017, revogadas as disposições em\\ncontrário.\\n\\nRegistre-se,\\nPublique-se.\\n\\nGabinete do Prefeito Municipal de Itaporanga(PB), 05 de Outubro de\\n2017.\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:549DA45A\",\n    \"data_publicacao\": \"2017-10-11\"\n}",
  "{\n    \"municipio\": \"JURIPIRANGA\",\n    \"id\": \"juripiranga\",\n    \"cabecalho\": \"Paraíba , 11 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1950 \",\n    \"texto\": \"Paraíba , 11 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1950 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE JURIPIRANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nGABINETE DO PREFEITO - CONCURSO PÚBLICO N°\\n001/2016 - EDITAL DE CONVOCAÇÃO N°006/2017\\n\\n\\nCONCURSO PÚBLICO N° 001/2016 -\\n\\n\\nEDITAL DE CONVOCAÇÃO N°006/2017\\n\\nO PREFEITO DO MUNICÍPIO DE JURIPIRANGA, ESTADO\\nDA PARAÍBA, no uso de suas atribuições, tendo em vista o disposto\\nno art. 37 da Constituição Federal, na Lei Orgânica Municipal, nas\\ndemais leis que regem a espécie e considerando a homologação do\\nresultado final do Concurso Público de Provas e de Provas e Títulos,\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 10\\n\\n\\nobjeto do Edital e Regulamento n° 001/2016, que se deu através do\\nDECRETO Nº 013/2017, de 01 de Junho de 2017, TORNA\\nPÚBLICO A CONVOCAÇÃO DOS CANDIDATOS\\nAPROVADOS, relacionados em anexo, para o provimento de cargos\\nde, NUTRICIONISTA E COVEIRO, no quadro efetivo da\\nPrefeitura Municipal de Juripiranga-PB.\\n\\nOs candidatos relacionados em Anexo deverão comparecer ao Setor\\nde Recursos Humanos, Secretaria Municipal de Planejamento e\\nAdministração, na sede da Prefeitura Municipal Juripiranga/PB,\\nsituada na Avenida Brasil, 380, centro, Juripiranga - Paraíba, CEP\\n58.330-000, no prazo de 30 (trinta) dias, a contar da data do\\nrecebimento desta Convocação, no horário das 07h:00min às\\n13h:00min, para apresentação e entrega dos documentos, pré-\\nadmissionais constantes deste Edital.\\n\\nPor fim, apresenta aos convocados os modelos de declarações que\\ndeverão ser preenchidas adequadamente pelos candidatos, com suas\\ninformações pessoais e deverão ser apresentadas e entregues no prazo\\nacima descrito.\\n\\nPrefeitura Municipal de Juripiranga, Gabinete do Prefeito em, 10 de\\noutubro de 2017.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito Constitucional\\n\\nRELAÇÃO DE CANDIDATOS CONVOCADOS DO\\nCONCURSO PÚBLICO DE PROVAS E DE PROVAS E\\nTÍTULOS DE ACORDO COM O EDITAL E REGULAMENTO\\nN° 001/2016, COMBINADO COM O EDITAL DE\\nHOMOLOGAÇÃO DO RESULTADO FINAL E COM O\\nDECRETO N° 013/2017, DE 01 DE JUNHO DE 2017,\\nJURIPIRANGA-PB.\\n\\nCARGO: NUTRICIONISTA\\n\\nINSCRIÇÃO NOME CLASSIFICAÇÃO DOCUMENTO RG\\nNOTA\\nTOTAL\\n\\n1864\\nMichelle Grace\\nFlorentino Maia\\n\\n3 6892692 67,75\\n\\n\\nCARGO: COVEIRO\\n\\nINSCRIÇÃO NOME CLASSIFICAÇÃO DOCUMENTO RG\\nNOTA\\nTOTAL\\n\\n662 Eronildo José da Silva 2 3565128 59,00\\n\\n\\nRELAÇÃO DE DOCUMENTOS NECESSÁRIOS, CONFORME\\nITENS XV – DA NOMEAÇÃO E XVI – DAS DISPOSIÇÕES\\nGERAIS, DE ACORDO COM O EDITAL E REGULAMENTO\\nN° 001/2016, DO CONCURSO DE PROVAS E DE PROVAS E\\nTÍTULOS, DO MUNICIPIO DE JURIPIRANGA-PB, A SEREM\\nAPRESENTADOS E ENTREGUES PELOS CANDIDATOS\\nCONVOCADOS:\\n\\na) 02 (duas) fotos 3X4\\nb) Certidão de quitação com as obrigações militares e Eleitorais;\\nc) Laudo médico de saúde física e mental de capacidade laboral para o\\nexercício do CARGO, expedido pela junta médica designada pelo\\nmunicípio em data e horário a serem definidos no aceite da vaga;\\nd) Documento comprobatório de inscrição e regularidade do Cadastro\\nde Pessoas Físicas – CPF;\\ne) Documento de Identidade;\\nf) Documento hábil que comprove a permanência regular no País,\\npara candidato estrangeiro;\\ng) Comprovante escolar de acordo com os requisitos mencionados no\\nitem 1.1.; do Capítulo I – DOS CARGOS;\\nh) Certidão de Nascimento para solteiros ou Certidão de Casamento\\npara casados;\\ni) Carteira de Trabalho e Previdência Social – CTPS;\\nj) Inscrição no PIS/PASEP;\\nk) Certidão, Estadual e Federal de inexistência de antecedentes\\ncriminais, achando-se em pleno exercício de seus direitos civis e\\npolíticos, dos seguintes órgãos:\\nK.1 – Tribunal de Justiça do Estado de Residência;\\nK.2 – Justiça Federal do Estado de Residência;\\nK.3 – Justiça Militar da União – Disponível no site STM;\\n\\nK.4 – Tribunal Superior Eleitoral - TSE\\nl) Declaração negativa de acumulação de CARGO, CARGO ou\\nfunção pública, referente a CARGO efetivo da Administração Pública\\nFederal, Estadual e Municipal, conforme disciplina a Constituição\\nFederal, em seu artigo 37, inciso XVI, e suas Emendas.\\nm) Certidão de Registro e de Regularidade nos órgãos de classe para\\nos Cargos que possuem este requisito.\\nn) Comprovante de residência atualizado.\\n\\nDECLARAÇÃO DE DESIMPEDIMENTO\\n\\n(NOME COMPLETO), nacionalidade, estado civil, profissão,\\nportador (a) da carteira de identidade RG n.º (número de RG),\\ninscrito (a) no CPF sob n.º (número do CPF), domiciliado na\\n(endereço de residência), DECLARA por livre e espontânea\\nvontade, sob as penas da Lei de que não existe qualquer impedimento\\nde ordem legal ou ética e inexiste qualquer incompatibilidade, para o\\nexercício do cargo público de (descrever o cargo em que foi\\naprovado) referente a aprovação no Concurso Público, regido sob o\\nEdital e Regulamento n° 001/2016, realizado pela Prefeitura\\nMunicipal de Juripiranga-PB.\\n\\nJuripiranga-PB, (dia) de (mês) de (ano).\\n.\\n__________\\nDeclarante\\n\\nDECLARAÇÃO DE BENS\\n\\n(NOME COMPLETO), nacionalidade, estado civil, profissão,\\nportador(a) da carteira de identidade RG n.º (número de RG),\\ninscrito(a) no CPF sob n.º (número do CPF), domiciliado na\\n(endereço de residência), DECLARA sob as penas da Lei, para os\\ndevidos fins que:\\n\\n( ) Não possui bens.\\n( ) Possui os bens conforme discriminação e valor abaixo\\nespecificado:\\n\\nDISCRIMINAÇÃO VALOR R$\\n\\n\\n\\n\\n\\n\\nJuripiranga-PB, (dia) de (mês) de (ano).\\n_________________\\nDeclarante\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:049C610E\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE ADIAMENTO DE LICITAÇÃO - TOMADA DE\\n\\nPREÇOS N.º 006/2017\\n\\nA Prefeitura Municipal de Juripiranga, através da Comissão\\nPermanente de Licitação, torna publico para o conhecimento dos\\ninteressados o ADIAMENTO da TOMADA DE PREÇOS Nº\\n006/2017, do tipo MENOR PREÇO, objetivando a execução de\\nserviços de manutenção das Unidades Básicas de Saúde (UBS-1,\\nUBS-2, UBS-3, UBS-4 e UBS-5) do Município de Juripiranga - PB,\\naprazada inicialmente para o dia: 13/10/2017 às 09:00 horas, por\\nconta do Ponto Facultativo, dado na próxima sexta-feira, dia 13 de\\nOutubro, a todos os funcionários desta Edilidade. Ao tempo, que esta\\nComissão informa que a Tomada de Preços supracitada será realizada\\nbrevemente, no dia: 20/10/2017 às 09:00 horas, na Sala de Licitações\\ndeste Órgão, situada à Rua São Paulo, 67 – Juripiranga – PB.\\nO Edital e demais informações encontram-se à disposição dos\\ninteressados no endereço acima citado, no horário das 08:00 às 12:00\\nhoras. Informações pelo telefone: (0xx83) 8795-6228, até o dia\\n17/10/2017.\\n\\nJuripiranga(PB), 09 de outubro de 2017.\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 11\\n\\n\\nEDIVÂNIO BERNARDO DOS SANTOS\\nPresidente da CPL\\n\\nPUBLICADO NO DIA: 10/10/2017.\\nREPUBLICADO POR INCORREÇÃO.\\n\\n\\nPublicado por:\\n\\nEdivânio Bernardo dos Santos\\nCódigo Identificador:12BE4F02\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nGABINETE DO PREFEITO - DECRETO N° 034/2017, DE 10\\nDE OUTUBRO DE 2017.\\n\\n\\nDECRETO N° 034/2017, de 10 de outubro de 2017.\\n\\n\\nDISPÕE SOBRE PONTO FACULTATIVO NO\\nMUNICIPIO DE JURIPIRANGA-PB, E DÁ\\nOUTRAS PROVIDÊNCIAS.\\n\\n\\nO Prefeito Constitucional do Município de Juripiranga/PB, no uso\\nde suas atribuições legais, com base na Constituição Federal\\nbrasileira, e com fulcro no inciso V, do Art. 52, da Lei Orgânica\\nMunicipal.\\n\\nConsiderando que no dia 12 de outubro tradicionalmente se\\ncomemora o dia das crianças e especialmente o dia de “Nossa Senhora\\nAparecida” Padroeira do Brasil;\\n\\nConsiderando que o dia 12 de outubro do corrente ano é uma quinta-\\nfeira e que assim sendo, o dia 13 de outubro consequentemente é uma\\nsexta-feira “final de semana”; e\\n\\nConsiderando que na quarta-feira, dia 11 de outubro o expediente nas\\nrepartições públicas do nosso município será estendido além do\\nhorário normal de trabalho;\\n\\nRESOLVE:\\n\\nArt. 1° - Fica DECRETADO ponto facultativo no município de\\nJuripiranga-PB, no próximo dia 13 de outubro de 2017;\\n\\nArt. 2° - Este Decreto entre em vigor a partir da data de sua\\npublicação;\\n\\nArt. 3º - Revogam-se as disposições em contrário;\\n\\nArt. 4º - Publique-se, Registre-se e Cumpra-se;\\n\\nGabinete do Prefeito, 10 de outubro de 2017.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito Constitucional\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:CFD91217\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nGABINETE DO PREFEITO - REALINHAMENTO DE\\n\\nPREÇOS - PREGÃO PRESENCIAL 00019/2017 - PROCESSO\\n033/2017 - SRP\\n\\n\\nO Prefeito do Município de Juripiranga-PB, considerando a\\nmanutenção do equilíbrio econômico-financeiro nos contratos\\nadministrativos e, com fulcro no art. 65, inciso II, alínea “d”, da Lei\\ndas Licitações e Decreto Federal nº 9.01/2017, DECIDIU pelo\\nDEFERIMENTO do pedido de realinhamento de preços nos itens 03,\\n05 e 07 (etanol comum, gasolina comum e óleo S10), solicitado pela\\nempresa AUTO POSTO SERRA NEGRA LTDA. (CNPJ nº\\n06.117.821/0001-99), vencedora nos autos do Processo nº 033/2017\\n(Pregão Presencial nº 00019/2017 – Registro de Preços).\\n\\nJuripiranga (PB), 06 de Outubro de 2017.\\n\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:41331983\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nFUNDO MUNICIPAL DE SAÚDE - REALINHAMENTO DE\\n\\nPREÇOS - PREGÃO PRESENCIAL 00020/2017 - PROCESSO\\n034/2017 - SRP\\n\\n\\nO Fundo Municipal de Saúde de Juripiranga-PB, considerando a\\nmanutenção do equilíbrio econômico-financeiro nos contratos\\nadministrativos e, com fulcro no art. 65, inciso II, alínea “d”, da Lei\\ndas Licitações e Decreto Federal nº 9.01/2017, DECIDIU pelo\\nDEFERIMENTO do pedido de realinhamento de preços nos itens 03,\\n04 e 06 (etanol comum, gasolina comum e óleo S10), solicitado pela\\nempresa AUTO POSTO SERRA NEGRA LTDA. (CNPJ nº\\n06.117.821/0001-99), vencedora nos autos do Processo nº 034/2017\\n(Pregão Presencial nº 00020/2017 – Registro de Preços).\\n\\nJuripiranga (PB), 06 de Outubro de 2017.\\n\\nDALVACI MARIA PEREIRA\\nGestora do Fundo Municipal de Saúde de Juripiranga - PB\\n\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:E092CB2C\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nFUNDO MUNICIPAL DE SAÚDE DE JURIPIRANGA -\\n\\nREALINHAMENTO DE PREÇOS - PREGÃO PRESENCIAL\\n00032/2016 - PROCESSO 066/2016 - SRP\\n\\n\\nO Fundo Municipal de Saúde de Juripiranga-PB, considerando a\\nmanutenção do equilíbrio econômico-financeiro nos contratos\\nadministrativos e, com fulcro no art. 65, inciso II, alínea “d”, da Lei\\ndas Licitações, DECIDIU pelo DEFERIMENTO do pedido de\\nrealinhamento de preços nos itens itens 04 e 05 (Benzilpenicilina\\n1.200.00 e Benzilpenicilina 600.00), solicitado pela empresa\\nDROGAFONTE LTDA. (CNPJ nº 08.778.201/0001-26), vencedora\\nnos autos do Processo nº 066/2016 (Pregão Presencial nº\\n00032/2016 – Registro de Preços).\\n\\nJuripiranga (PB), 06 de Outubro de 2017.\\n\\nDALVACI MARIA PEREIRA\\nGestora do Fundo Municipal de Saúde de Juripiranga - PB\\n\\n\\nPublicado por:\\n\\nEdivânio Bernardo dos Santos\\nCódigo Identificador:3E7D9EEC\",\n    \"data_publicacao\": \"2017-10-11\"\n}",
  "{\n    \"municipio\": \"MANAÍRA\",\n    \"id\": \"manaira\",\n    \"cabecalho\": \"Paraíba , 11 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1950 \",\n    \"texto\": \"Paraíba , 11 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1950 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE MANAÍRA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE ABERTURA DE PROPOSTA DE PREÇOS\\n\\n\\nAVISO DE ABERTURA DE PROPOSTA DE PREÇO\\n\\nTOMADA DE PREÇO N.º 03/2017\\n\\nObjeto: Contratação de Empresa Especializada para as Reformas do\\nPSF do Povoado Travessia, PSF do Distrito Pelo Sinal e Prédio do\\nAntigo Sespe, conforme projeto básico de engenharia anexo ao edital.\\nA presidente da Comissão Permanente de Licitação do Município de\\nManaíra – PB, torna público que a sessão pública para abertura dos\\nenvelopes de Proposta de Preços das empresas habilitadas, será\\nrealizada no dia 16/10/2017, às 09:00 horas, no mesmo local da\\nprimeira reunião. Qualquer informação poderá ser obtida através da\\nComissão de Licitação, na Rua Jose Rosas, S/N, Centro, Manaíra -\\nPB, CEP 58.995-000.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 12\\n\\n\\nManaíra – PB, em 10 de outubro de 2017.\\n\\nBENJAMIM HENRIQUES RABELO\\nPresidente da CPL\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:F146981C\\n\\n\\nGABINETE DO PREFEITO\\nJULGAMENTO DE RECURSO ADMINISTRATIVO\\n\\n\\nTOMADA DE PREÇO N.º 03/2017\\n\\nRecorrente: COFEM CONSTRUÇÕES SERVIÇOS\\nTECNOLOGIA E LOCAÇÕES EIRELI - ME, CNPJ:\\n17.440.286/0001-29\\n\\nVistos, etc.\\n\\nA empresa COFEM CONSTRUÇÕES SERVIÇOS\\nTECNOLOGIA E LOCAÇÕES EIRELI - ME, CNPJ:\\n17.440.286/0001-29, interpôs Recurso Administrativo contra a\\nDecisão Comissão de Licitação que inabilitou a empresa recorrente,\\nalegando em síntese:\\n\\n“Que apesar de ter apresentado todos os documentos exigidos pelo\\nedital e cumprido todos os requisitos formais, foi equivocadamente\\nexcluída do certame licitatório”\\n\\n“Por fim, requer a procedência do recurso administrativo, para que a\\nComissão de Licitação reconsidere sua decisão por estar comprovada\\na legalidade dos documentos apresentados”.\\n\\nInicialmente, cabe mencionar que após a apresentação do recurso\\nadministrativo, a CPL tornou público a apresentação do recurso,\\nmediante publicação no Diário Oficial dos Municípios do Estado da\\nParaíba - Famup, para que os participantes tivessem a oportunidade de\\nse manifestarem no prazo de 05(cinco) dias úteis, contanto nenhum\\ndos demais licitantes se manifestou sobre o teor do recurso\\napresentado.\\n\\nVejamos quais motivos ensejadores da inabilitação da empresa\\nrecorrente:\\n\\nMOTIVOS:\\n\\n- Não apresentou o contrato social de constituição da empresa, mais\\ntão somente a 3º alteração;\\n\\n- Não indicou na Declaração do item 8.2.5, letra a, o profissional que\\nmanterá na obra e/ou serviço, em tempo integral;\\n\\nPassaremos a seguir analisar ponto a ponto das razões recursais\\nquanto aos motivos que ensejarem sua inabilitação.\\n\\n- Não apresentou o contrato social de constituição da empresa,\\nmais tão somente a 3º alteração.\\n\\nAlega a empresa recorrente que na 3ª alteração contratual consta a\\nconsolidação de todos os atos da empresa. Analisando os documentos\\nde habilitação da recorrente, e em especial a terceira alteração\\ncontratual apresentada às fls. 11/15, observa – se que na cláusula\\nquarta aconteceu a Consolidação de todos os atos constitutivos,\\ncabendo razão neste ponto a empresa recorrente.\\n\\nAssim, a Comissão de Licitação cometeu equívoco ao inabilitar a\\nempresa recorrente neste ponto, pois a alteração contratual 3º realiza\\nrealmente a consolidação de todos os atos constitutivos da empresa.\\n\\nPor tais motivos, procede os argumentos levantados pela empresa\\nrecorrente com relação a este ponto, considerando elidida referida\\nirregularidade.\\n\\n\\n- Não indicou na Declaração do item 8.2.5, letra a, o profissional\\nque manterá na obra e/ou serviço, em tempo integral;\\n\\nVejamos o que preceitua o item 8.2.5, letra do Instrumento\\nConvocatório:\\n\\nDeclaração de que manterá na obra e/ou serviço, em tempo\\nintegral, o profissional, indicado no subitem 8.2.4, alínea “a”,\\njuntando às mesmas, os seus respectivos currículos, admitindo-se\\na substituição por profissionais de experiência equivalente ou\\nsuperior, desde que aprovada pela PREFEITURA MUNICIPAL\\nDE MANAÍRA.\\n\\nAnalisando a Declaração apresentada pela empresa às fls. 51, observa\\n– se que a empresa simplesmente informa que manterá na obra um\\nEngenheiro Civil e um Técnico de Nível Médio, sem contanto\\ninformar o nome dos referidos profissionais que atuaram na\\nfiscalização da obra em tempo integral.\\n\\nCaberia a empresa informar dentre os profissionais constante no\\nquadro técnico da empresa, qual seria o indicado para acompanhar em\\ntempo integral a execução da obra licitada, e não apenas declarar que\\nseria um engenheiro civil.\\n\\nAssim, a declaração apresentada não possui prestabilidade e está em\\ndesacordo com o solicitado no instrumento convocatório, pois diante\\nda omissão verificada, fica a administração pública impossibilitada de\\nsaber qual o profissional que será mantido na obra pela recorrente no\\ncaso da mesma se sagrar vencedora.\\n\\nAssim, a Comissão de Licitação não cometeu nenhum equívoco ou\\nirregularidade ao inabilitar a empresa recorrente neste ponto.\\n\\nDiante de todo exposto, JULGO PROCEDENTE EM PARTE O\\nRECURSO ADMINISTRATIVO apresentado pela empresa\\nCOFEM CONSTRUÇÕES SERVIÇOS TECNOLOGIA E\\nLOCAÇÕES EIRELI - ME, CNPJ: 17.440.286/0001-29, para\\nmanter a Inabilitação da empresa recorrente pelo não atendimento do\\nitem 8.2.5, letra “a” do edital, considerando elidida apenas uma das\\nirregularidades apontada no relatório de julgamento de habilitação,\\nmantendo – se em parte a decisão da Comissão de Licitação.\\n\\nManaíra – PB, 10 de outubro de 2017.\\n\\nMANOEL BEZERRA RABELO\\nPrefeito Constitucional\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:D4769E01\",\n    \"data_publicacao\": \"2017-10-11\"\n}",
  "{\n    \"municipio\": \"MATARACA\",\n    \"id\": \"mataraca\",\n    \"cabecalho\": \"Paraíba , 11 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1950 \",\n    \"texto\": \"Paraíba , 11 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1950 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MATARACA\\n\\n\\nSECRETARIA DE AÇÃO SOCIAL\\n\\nRESOLUÇÃO N.º 006/2017\\n\\nO CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DO\\nMUNICÍPIO DE MATARACA – ESTADO DA PARAÍBA,\\nreunido em assembleia ordinária no dia 03 de outubro de 2017,\\nconsiderando as deliberações da plenária,\\n\\nR E S O L V E:\\n\\nARTIGO 1º - Emitir parecer favorável à aprovação do Demonstrativo\\nSintético Anual da Execução Físico-Financeira do Sistema Único de\\nAssistência Social - Suas Ano: 2016 do Município de Mataraca.\\n\\nARTIGO 2º - Emitir parecer favorável a aprovação do IGD- Índice\\nde Gestão Descentralizada/PBF do Município de Mataraca, referente\\nao exercício de 2016.\\n\\nARTIGO 3º - Emitir parecer favorável a aprovação do IGD- Índice\\nde Gestão Descentralizada/SUAS do Município de Mataraca,\\nreferente ao exercício de 2016.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 13\\n\\n\\nARTIGO 4º - Esta Resolução entrará em vigor a partir da data de sua\\npublicação, revogadas as disposições em contrário.\\n\\nSala de Reuniões do Conselho Municipal de Assistência Social do\\nMunicípio de Mataraca/PB, em 03 de outubro de 2017.\\n\\nLEILA MARIA DE LIMA MADRUGA\\nPresidente do CMAS\\n\\nPublicado por:\\nLuciano Santos de Lima\\n\\nCódigo Identificador:0A006F80\",\n    \"data_publicacao\": \"2017-10-11\"\n}",
  "{\n    \"municipio\": \"MATINHAS\",\n    \"id\": \"matinhas\",\n    \"cabecalho\": \"Paraíba , 11 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1950 \",\n    \"texto\": \"Paraíba , 11 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1950 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MATINHAS\\n\\n\\nGABINETE DA PREFEITA\\n\\nPORTARIA N°. 049/2017\\n\\nA PREFEITA DO MUNICÍPIO DE MATINHAS – PB, no uso das\\natribuições legais que lhe são conferidas pela Lei Orgânica do\\nMunicípio.\\n\\nExonerar ADILIO SUDERIO SILVA, inscrito no CPF Nº\\n087.510.324-30 do cargo de Provimento em Comissão de\\nSECRETÁRIO DE INFRAESTRUTURA, OBRAS E\\nURBANISMO, Símbolo CC1, lotado na Secretaria Municipal de\\nInfraestrutura, Obras e Urbanismo.\\n\\nMatinhas-PB, 02 de outubro de 2017.\\n\\nMARIA DE FÁTIMA SILVA\\nPrefeita Municipal\\n\\nPublicado por:\\nBruno Cesar Cunha Santos\\n\\nCódigo Identificador:66DF43BF\\n\\n\\nGABINETE DA PREFEITA\\nPORTARIA N°. 050/2017\\n\\n\\nA PREFEITA DO MUNICÍPIO DE MATINHAS – PB, no uso das\\natribuições legais que lhe são conferidas pela Lei Orgânica do\\nMunicípio.\\n\\nExonerar SORAIA SUDÉRIO DA SILVA, do cargo de Provimento\\nem Comissão de CHEFE DE GABINETE DA PREFEITA – CC1,\\nlotada no Gabinete da Prefeita.\\n\\nMatinhas-PB, 02 de outubro de 2017.\\n\\nMARIA DE FÁTIMA SILVA\\nPrefeita Municipal\\n\\nPublicado por:\\nBruno Cesar Cunha Santos\\n\\nCódigo Identificador:49557B88\\n\\n\\nGABINETE DA PREFEITA\\nRETO Nº 019/2017, DE 02 DE OUTUBRO DE 2017.\\n\\n\\nA PREFEITA DO MUNICÍPIO DE MATINHAS, Estado da\\nParaíba, no uso de suas atribuições legais e, em conformidade com o\\ndisposto no Estatuto dos Servidores Públicos Municipais.\\n\\nCONSIDERANDO a grave crise financeira do País que vem\\natingindo drasticamente a Administração Pública Municipal.\\nCONSIDERANDO a necessidade de rescindir contratos de prestação\\nde serviço por excepcional interesse público, visando conter despesas\\ncom pagamento de pessoal.\\nCONSIDERANDO a garantia da continuidade dos serviços prestados\\nà população pelos órgãos que compõe a Administração Pública\\nMunicipal.\\nCONSIDERANDO que o Art. 19 da Lei que dispõe sobre o Estatuto\\ndos Servidores Públicos do Município de Matinhas, in verbis:\\n\\nArt. 19 – O ocupante de cargo de provimento efetivo fica sujeito a 40\\n(quarenta) horas semanais de trabalho, salvo se a lei estabelecer\\nduração diversa.\\n\\nDECRETA :\\n\\nArt. 1º. Fica determinado o cumprimento da jornada de trabalho\\nsemanal para os servidores municipais do quadro efetivo de 40\\n(quarenta horas) de atividades, distribuídas em 8h diárias, com\\nintervalo de 2h para refeições de descanso.\\nArt. 2º. Este Decreto entrará em vigor na data de sua publicação,\\nrevogando-se as disposições em contrário.\\n\\nMatinhas-PB, 02 de outubro de 2017.\\n\\nMARIA DE FÁTIMA SILVA\\nPrefeita Municipal\\n\\nPublicado por:\\nBruno Cesar Cunha Santos\\n\\nCódigo Identificador:0F162961\\n\\n\\nGABINETE DA PREFEITA\\nDECRETO Nº 020, DE 02 DE OUTUBRO DE 2017.\\n\\n\\nESTABELECE REDUÇÃO NO SUBSÍDIO DOS\\nCARGOS DE PREFEITO E VICE-PREFEITO\\n\\n\\nCONSIDERANDO A obrigatoriedade no cumprimento dos\\ndispositivos em relação ao equilíbrio entre receita e despesa,\\nadequando-se aos preceitos nos § 1º do Artigo 1º da Lei\\nComplementar de nº 101/2000 – Lei de Responsabilidade Fiscal;\\nCONSIDERANDO\\nA necessidade de manter a responsabilidade na gestão Fiscal do\\nMunicípio, que se efetiva, entre outras ações, com o equilíbrio entre a\\nreceita e a despesa pública;\\n\\nDECRETA:\\n\\nArt. 1º. Ficam reduzidos os subsídios dos cargos de Prefeito e Vice-\\nPrefeito em 20% (vinte por cento).\\n\\nArt. 2º Este Decreto entra em vigor na data de sua publicação,\\nrevogadas as disposições em contrário, retroagindo os seus efeitos ao\\nprimeiro dia do corrente mês.\\n\\nArt. 3º. Publique-se e Registre-se.\\n\\nMatinhas-PB, 02 de outubro de 2017.\\n\\nMARIA DE FÁTIMA SILVA\\nPrefeita Municipal\\n\\nPublicado por:\\nBruno Cesar Cunha Santos\\n\\nCódigo Identificador:8ECEFB2A\\n\\n\\nGABINETE DA PREFEITA\\nOFÍCIO CIRCULAR Nº 001/2017\\n\\n\\nMatinhas-PB, 10 de outubro de 2017\\n\\nA Prefeita Municipal de Matinhas, Senhora Maria de Fátima Silva\\nvem por meio do presente informar a todas as instituições,\\nfornecedores e demais interessados/envolvidos na realização do\\nevento relativo à Festa da Laranja, Festival Nacional da Tangerina -\\nedição 2017, que seria realizado no período de 13 a 15 do mês em\\ncurso que, em virtude do falecimento da Senhora ISABEL RUFINO\\nDE MELO no dia 06/10, sogra da Prefeita e da Senhora OLIVIA\\nFRANCALINO DA SILVA, NO DIA 08/10 MÃE DA Prefeita, foi\\nADIADA a realização da citada Festa para nova data que será\\ndefinida posteriormente e comunicada a todos os\\ninteressados/envolvidos.\\nA Prefeita informa que o adiamento da referida Festa não ocasionará\\nmulta a ser paga pela Prefeitura às empresas e bandas musicais\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 14\\n\\n\\nenvolvidas no evento e, que não haverá qualquer prejuízo ao erário\\npúblico.\\nPor fim, agradece a compreensão e a solidariedade de todos.\\n\\nAtenciosamente,\\n\\nMARIA DE FÁTIMA\\nPrefeita\\n\\nPublicado por:\\nBruno Cesar Cunha Santos\\n\\nCódigo Identificador:0B82B0DD\",\n    \"data_publicacao\": \"2017-10-11\"\n}",
  "{\n    \"municipio\": \"MONTADAS\",\n    \"id\": \"montadas\",\n    \"cabecalho\": \"Paraíba , 11 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1950 \",\n    \"texto\": \"Paraíba , 11 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1950 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MONTADAS\\n\\n\\nSECRETARIA DA ADMINISTRACAO\\n\\nDECISÃO (191) - FRANCILENE LIBERATO SANTOS\\n\\nO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO DO\\nMUNICÍPIO DE MONTADAS, ESTADO DA PARAÍBA, no uso\\ndas suas atribuições legais e em conformidade com o que estabelece o\\nart. 34, I; art. 106 ao art. 112 da Lei Municipal Nº 257 de 30 de maio\\nde 1997 e art. 8º, 9º, 11, 56 e 57, §1º da Lei Municipal Nº 472 de 16\\nde agosto 2017,\\n\\nDECIDE\\n\\nCONCEDER gozo de férias no período de 20.11.2017 a 19.12.2017,\\na servidora pública municipal, FRANCILENE LIBERATO\\nSANTOS, ocupante do cargo efetivo de fiscal de tributos, conforme\\nportaria nº 153/2016 e matricula 3097, a qual realiza suas atividades\\nfuncionais na sede da Prefeitura Municipal de Montadas. Nos termos\\ndo PROCESSO ADMINISTRATIVO Nº 358/2017.\\n\\nMontadas/PB, 09 de outubro de 2017.\\n\\nJOSÉ DE ARIMATEIA SOUZA\\nSecretário de Administração\\n\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:DEFE83C7\\n\\n\\nSECRETARIA DA ADMINISTRACAO\\nDECISÃO (192) - ANTÔNIO MARCOS ELEUTÉRIO DA\\n\\nSILVA\\n\\nO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO DO\\nMUNICÍPIO DE MONTADAS, ESTADO DA PARAÍBA, no uso\\ndas suas atribuições legais e em conformidade com o que estabelece o\\nart. 34, I; art. 106 ao art. 112 da Lei Municipal Nº 257 de 30 de maio\\nde 1997 e art. 8º, 9º, 11, 56 e 57, §1º da Lei Municipal Nº 472 de 16\\nde agosto 2017,\\n\\nDECIDE\\n\\nCONCEDER gozo de férias no período de 16.10.2017 a 14.11.2017,\\nao servidor público municipal, ANTÔNIO MARCOS ELEUTÉRIO\\nDA SILVA, ocupante do cargo efetivo de vigia, conforme portarias nº\\n069/2016 e nº 272/2016 e matrícula 3039; realizando suas atividades\\nfuncionais na Escola Municipal de Ensino Infantil Helena José Porto.\\nNos termos do PROCESSO ADMINISTRATIVO Nº 359/2017.\\n\\nMontadas/PB, 19 de setembro de 2017.\\n\\nJOSÉ DE ARIMATEIA SOUZA\\nSecretário de Administração\\n\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:C9B15154\\n\\n\\nSECRETARIA DA ADMINISTRACAO\\nDECISÃO (193) - ADÍLIO PEREIRA DA SILVA\\n\\nO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO DO\\nMUNICÍPIO DE MONTADAS, ESTADO DA PARAÍBA, no uso\\ndas suas atribuições legais e em conformidade com o que estabelece o\\nart. 34, I; art. 106 ao art. 112 da Lei Municipal Nº 257 de 30 de maio\\nde 1997 e art. 8º, 9º, 11, 56 e 57, §1º da Lei Municipal Nº 472 de 16\\nde agosto 2017,\\n\\nDECIDE\\n\\nCONCEDER gozo de férias no período de 10.10.2017 a 08.11.2017,\\nao servidor público municipal, ADÍLIO PEREIRA DA SILVA,\\nocupante do cargo efetivo de eletricista, lotado na Secretaria\\nMunicipal de Infraestrutura, conforme portaria nº 201/2015 e\\nmatrícula 3126. Nos termos do PROCESSO ADMINISTRATIVO Nº\\n362/2017.\\n\\nMontadas/PB, 09 de outubro de 2017.\\n\\nJOSÉ DE ARIMATEIA SOUZA\\nSecretário de Administração\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:2B1D5C3D\\n\\n\\nSECRETARIA DA ADMINISTRACAO\\nDECISÃO (194) - FRANCISCO FÉLIX DA COSTA\\n\\n\\nO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO DO\\nMUNICÍPIO DE MONTADAS, ESTADO DA PARAÍBA, no uso\\ndas suas atribuições legais e em conformidade com o que estabelece o\\nart. 34, I; art. 106 ao art. 112 da Lei Municipal Nº 257 de 30 de maio\\nde 1997 e art. 8º, 9º, 11, 56 e 57, §1º da Lei Municipal Nº 472 de 16\\nde agosto 2017,\\n\\nDECIDE\\n\\nCONCEDER gozo de férias no período de 10.10.2017 a 08.11.2017,\\nao servidor público municipal, FRANCISCO FÉLIX DA COSTA,\\nocupante do cargo efetivo de eletricista, lotado na Secretaria\\nMunicipal de Infraestrutura, conforme contrato de trabalho nº\\n249/1983 e matrícula 93. Nos termos do PROCESSO\\nADMINISTRATIVO Nº 363/2017.\\n\\nMontadas/PB, 09 de outubro de 2017.\\n\\nJOSÉ DE ARIMATEIA SOUZA\\nSecretário de Administração\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:474673C3\",\n    \"data_publicacao\": \"2017-10-11\"\n}",
  "{\n    \"municipio\": \"OLIVEDOS\",\n    \"id\": \"olivedos\",\n    \"cabecalho\": \"Paraíba , 11 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1950 \",\n    \"texto\": \"Paraíba , 11 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1950 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE OLIVEDOS\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE CONTRATO\\n\\n\\nOBJETO: Contratação de Pessoa Fisica ou Juridica destinado a\\nLocação de Veículo tipo (CARRO-PIPA) para Transporte de Água\\nPotável para o Consumo Emergencial da População (URBANA),\\natingida pela estiagem do Município de Olivedos - PB.\\nFUNDAMENTO LEGAL: Dispensa de Licitação nº DP00011/2017.\\nDOTAÇÃO: SECRETARIA DE AGRICULTURA - 3390-36 -\\nOUTROS SERVIÇOS DE TERCEIRO PESSOA FISICA -\\nRECURSOS PROPRIOS.. VIGÊNCIA: 3 (três) meses. PARTES\\nCONTRATANTES: Prefeitura Municipal de Olivedos e: CT Nº\\n00080/2017 - 29.09.17 - ADEILSON JUNIOR ROCHA SOUTO - R$\\n24.300,00.\\n\\nPublicado por:\\nChristyan Gonçalves Aníbal\\n\\nCódigo Identificador:29E33293\\n\\n\\nGABINETE DO PREFEITO\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00033/2017\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 15\\n\\n\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00033/2017, que objetiva: PRESTAÇÃO DE\\nSERVIÇOS DE DE LOCAÇÃO DE SISTEMA DE\\nCONTABILIDADE PARA ATENDER AS NECESSIDADES DA\\nPREFEITURA MUNICIPAL DE OLIVEDOS.; HOMOLOGO o\\ncorrespondente procedimento licitatório em favor de: PUBLIC\\nSOFTWARE INFORMÁTICA LTDA - R$ 12.000,00.\\n\\nOlivedos - PB, 02 de Outubro de 2017.\\n\\nJOSE DE DEUS ANIBAL LEONARDO\\nPrefeito.\\n\\nPublicado por:\\nChristyan Gonçalves Aníbal\\n\\nCódigo Identificador:CF0AC3B1\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE CONTRATO\\n\\n\\nOBJETO: PRESTAÇÃO DE SERVIÇOS DE DE LOCAÇÃO DE\\nSISTEMA DE CONTABILIDADE PARA ATENDER AS\\nNECESSIDADES DA PREFEITURA MUNICIPAL DE\\nOLIVEDOS.. FUNDAMENTO LEGAL: Pregão Presencial nº\\n00033/2017. DOTAÇÃO:\\n339039. VIGÊNCIA: 12 (doze) meses. PARTES CONTRATANTES:\\nPrefeitura Municipal de Olivedos e: CT Nº 00078/2017 - 04.10.17 -\\nPUBLIC SOFTWARE INFORMÁTICA LTDA - R$ 12.000,00.\\n\\n\\nPublicado por:\\nChristyan Gonçalves Aníbal\\n\\nCódigo Identificador:D00C1CC6\\n\\n\\nGABINETE DO PREFEITO\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00034/2017\\n\\n\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00034/2017, que objetiva: PRESTAÇÃO DE\\nSERVIÇOS DE ASSESSORIA TECNICA E CONSULTORIA NA\\nÁREA DA ASSISTÊNCIA SOCIAL, CONFORME ANEXOI DO\\nEDITAL.; HOMOLOGO o correspondente procedimento licitatório\\nem favor de: REGILANE MARIA SILVA DANTAS GAIÃO - ME -\\nR$ 18.000,00.\\n\\nOlivedos - PB, 02 de Outubro de 2017.\\n\\nJOSE DE DEUS ANIBAL LEONARDO\\nPrefeito.\\n\\nPublicado por:\\nChristyan Gonçalves Aníbal\\n\\nCódigo Identificador:331364F8\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE CONTRATO\\n\\n\\nOBJETO: PRESTAÇÃO DE SERVIÇOS DE ASSESSORIA\\nTECNICA E CONSULTORIA NA ÁREA DA ASSISTÊNCIA\\nSOCIAL, CONFORME ANEXOI DO EDITAL.. FUNDAMENTO\\nLEGAL: Pregão Presencial nº 00034/2017. DOTAÇÃO:\\n11.00 - FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL - 3390-\\n39 - OUTROS SERVIÇOS DE TERCEIRO PESSOA JURIDICA -\\nRECURSOS PROPRIOS.. VIGÊNCIA: 12 (doze) meses. PARTES\\nCONTRATANTES: Prefeitura Municipal de Olivedos e: CT Nº\\n00079/2017 - 04.10.17 - REGILANE MARIA SILVA DANTAS\\nGAIÃO - ME - R$ 18.000,00.\\n\\nPublicado por:\\nChristyan Gonçalves Aníbal\\n\\nCódigo Identificador:88452669\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE CONTRATO\\n\\n\\n\\nOBJETO: Contratação de Empresa Prestadora de Serviço de\\nTelecomunicações Móvel Pessoal - para assinatura, trafego de voz e\\ndados, serviços de valor adicionado, para acessos móveis, com\\nfornecimento de equipamentos em comodato.. FUNDAMENTO\\nLEGAL: Inexigibilidade de Licitação nº IN00005/2017. DOTAÇÃO:\\n01.00 - Gabinete do Prefeito - 04.122.0018.2002 -\\n02.00 - Secretaria de administração e Planejamento -\\n04.122.0014.2003 -\\n03.00 - Secretaria de Educação - 12.361.0012.2012 -\\n04.00 - Fundo Municipal de Saúde - 10.302.0027.2004 - 3390-39 -\\nOutros serviços de Terceiro Pessoa Jurídica - Recursos Próprios..\\nVIGÊNCIA: 12 (doze) meses. PARTES CONTRATANTES:\\nPrefeitura Municipal de Olivedos e: CT Nº 00077/2017 - 14.09.17 -\\nCLARO S/A - R$ 12.003,12.\\n\\n\\nPublicado por:\\nChristyan Gonçalves Aníbal\\n\\nCódigo Identificador:B0A28FAE\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO Nº 006/2017 - GAPRE\\n\\n\\nDISPÕE SOBRE CORTE DE GASTOS E\\nREORGANIZAÇÃO DE DESPESAS NA\\nADMINISTRAÇÃO PÚBLICA MUNICIPAL.\\n\\n\\nO Prefeito Municipal de Olivedos, Estado da Paraíba, no uso de suas\\natribuições legais conferidas pela Constituição Federal e Lei Orgânica\\ndo Município.\\nCONSIDERANDO a necessidade de promover o equilíbrio\\nfinanceiro do tesouro Municipal,\\nCONSIDERANDO a atual crise financeira que o país encontra-se,\\ntanto na esfera federal, estadual e principalmente no âmbito dos\\nmunicípios.\\n\\nDECRETA:\\n\\nArt. 1º - Reduz em 50% (cinquenta por cento) a remuneração paga ao\\nChefe do Executivo Municipal (Prefeito).\\n\\nArt. 2º - Ficam suspensas todas as doações financeiras, de\\nmedicamentos e/ou de material, entre outras.\\n\\n§ 1º - Casos de extrema urgência serão analisados por comissão\\ncompetente e havendo recursos, serão doados.\\n\\nArt. 3º - Este Decreto terá vigência até a data de 31 de dezembro de\\n2017.\\n\\nArt. 4º - Revogam-se as disposições em contrário.\\n\\nArt. 5º - Este Decreto entra em vigor na data de sua publicação.\\n\\nOlivedos – PB, em 09 de outubro de 2017.\\n\\nJOSÉ DE DEUS ANÍBAL LEONARDO\\nPrefeito Constitucional\\n\\nPublicado por:\\nChristyan Gonçalves Aníbal\\n\\nCódigo Identificador:656EA190\",\n    \"data_publicacao\": \"2017-10-11\"\n}",
  "{\n    \"municipio\": \"PICUÍ\",\n    \"id\": \"picui\",\n    \"cabecalho\": \"Paraíba , 11 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1950 \",\n    \"texto\": \"Paraíba , 11 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1950 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE PICUÍ\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DE TERMO ADITIVO\\n\\nInstrumento: 1º Termo Aditivo ao Contrato Nº 00224/2017-CPL\\nFundamento Legal: PREGÃO PRESENCIAL nº 00037/2017\\nContratante: MUNICÍPIO DE PICUÍ - Prefeitura Municipal\\nContratado: SEBASTIÃO FRANCISCO COSTA FONSECA\\nObjeto: ALTERAR O VEÍCULO CONSTANTE NO ITEM 1.4\\nDA CLÁUSULA PRIMEIRA, PARA CARGA / CAMINHÃO /\\nMECAN OPERAC FORD / F12000 160 2001/2002 KFB4327/RN.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 16\\n\\n\\nAssinatura: 09 de Outubro de 2017.\\nSignatários: OLIVÂNIO DANTAS REMÍGIO e SEBASTIÃO\\nFRANCISCO COSTA FONSECA.\\n\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:618E8381\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 208/2017\\n\\nO Prefeito Constitucional de Picuí-PB, usando das atribuições legais\\ndo art. 180, inciso I da Lei Complementar Municipal nº 01, de 23 de\\nmaio de 2008.\\n\\nCONSIDERANDO a abertura de Processo Administrativo, através da\\nPortaria nº 0198/2017, em desfavor de JOSÉ BEZERRA DE SOUZA\\ne JOSENILDO DE OLIVEIRA DANTAS, devidamente identificados\\nnos Contratos Administrativos de Prestação de Serviços por\\nExcepcional interesse público nº 071/2017 e 072/2017,\\nrespectivamente, contratados para o cargo de Operador de Máquinas,\\ncom lotação na Secretaria Municipal de Agricultura, com vistas à\\nrescisão unilateral dos cargos para os quais foram contratados, nos\\ntermos dos arts. 8º e 9º da Lei Municipal nº 1.341, de 28 de maio de\\n2008, por ter demonstrado inaptidão para o manuseio das máquinas\\nmotoniveladora e pá carregadeira, além de haver provocado danos às\\nreferidas máquinas, conforme Relatório circunstanciado integrante do\\nProcesso;\\n\\nCONSIDERANDO que JOSÉ BEZERRA DE SOUZA, após a citação\\nprocessual, compareceu perante a Administração Municipal e\\nrequereu a rescisão contratual, tendo assinado o Distrato ao Contratos\\nAdministrativos de Prestação de Serviços por Excepcional interesse\\npúblico nº 071/2017, em 30 de agosto de 2017, perdendo, portanto, o\\nProcesso o seu objeto em desfavor de sua pessoa em razão da rescisão\\ncontratual;\\n\\nCONSIDERANDO a continuidade processual em desfavor de\\nJOSENILDO DE OLIVEIRA DANTAS, com vistas à apuração dos\\nfatos mencionados na Portaria inaugural;\\n\\nCONSIDERANDO que o desenvolvimento do Processo\\nAdministrativo atendeu aos ditames legais, especialmente as\\ndisposições da Lei Complementar Municipal nº 01, de 23 de maio de\\n2008 e aos princípios constitucionais do contraditório e da ampla\\ndefesa, previsto na CF, art. 5º, inciso LV;\\n\\nCONSIDERANDO que a Comissão Permanente de Inquérito\\nAdministrativo, após oitiva das testemunhas arroladas pela Edilidade\\ne pela defesa do indiciado, e considerando as provas processuais\\njuntadas pela Edilidade, em seu Relatório Final, concluiu que o\\nindiciado correspondeu ou desempenhou satisfatoriamente as\\natribuições que lhe forem conferidas, considerando os curtos espaços\\nde tempo de trabalho do servidor e desconsiderando as interrupções\\nocasionadas por comando da própria Secretaria Municipal de\\nAgricultura e que no tocante à acusação de incursão em\\nresponsabilidade do indiciado pelos danos ocasionados à\\nretroescavadeira, estes, apesar de existentes, não ficou demonstrado o\\ndolo ou mesmo a culpa do indiciado na sua ocorrência, eis que a\\nAdministração Municipal não tomou os cuidados necessários para\\ncomprovar o estado do veículo antes da entrega ao indiciado e nem a\\navaliação fotográfica logo após o encerramento do trabalho do\\nindiciado.\\n\\nR E S O L V E:\\n\\nCONCLUIR que o servidor JOSENILDO DE OLIVEIRA\\nDANTAS, devidamente identificado no Contrato Administrativo de\\nPrestação de Serviços por Excepcional Interesse Público nº 072/2017,\\ncontratado para o cargo de Operador de Máquinas, com lotação na\\nSecretaria Municipal de Agricultura, correspondeu ou desempenhou\\nsatisfatoriamente as atribuições que lhe forem conferidas,\\nconsiderando os curtos espaços de tempo de trabalho do servidor e\\ndesconsiderando as interrupções ocasionadas por comando da própria\\n\\nSecretaria Municipal de Agricultura e que no tocante à acusação de\\nincursão em responsabilidade do servidor pelos danos ocasionados à\\nretroescavadeira, estes, apesar de existentes, não ficou demonstrado o\\ndolo ou mesmo a culpa do servidor na sua ocorrência, eis que a\\nAdministração Municipal não tomou os cuidados necessários para\\ncomprovar o estado do veículo antes da entrega ao indiciado e nem a\\navaliação fotográfica logo após o encerramento do trabalho do\\nindiciado.\\n\\nCONSIDERAR improcedentes as argumentações lançadas na Portaria\\nnº 198/2017, em desfavor do servidor JOSENILDO DE OLIVEIRA\\nDANTAS, matrícula nº 2017146, ocupante do cargo de Operador de\\nMáquinas, lotado na Secretaria Municipal de Agricultura.\\n\\nDETERMINAR o arquivamento dos Autos do Processo\\nAdministrativo nº 001/2017.\\n\\nRegistre-se, Publique-se e dê ciência ao servidor.\\n\\nPicuí (PB), 10 de outubro de 2017.\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:E4D8B7B8\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 209/2017\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE PICUÍ-PB,\\nEstado da Paraíba, usando de suas atribuições legais, conferidas pelas\\ndisposições contidas na Lei Orgânica e no que couber a legislação\\nsuplementar.\\n\\nR E S O L V E:\\n\\nConceder 02 (dois) anos de Licença para Trato de Interesse Particular,\\nsem ônus para esta Edilidade, à servidora MARIA DA GUIA DOS\\nSANTOS, matrícula nº 66215, Técnica de Enfermagem, lotada na\\nSecretaria Municipal de Saúde, nos termos do Artigo 91 do Estatuto\\ndos Servidores, contados a partir de 11/10/2017 a 11/10/2019.\\n\\nPicuí-PB, 10 de outubro de 2017.\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:B4E2BBE7\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE TERMO ADITIVO\\n\\n\\nInstrumento: 1º Termo Aditivo ao Contrato Nº 00137/2017-CPL\\nFundamento Legal: PREGÃO PRESENCIAL nº 00014/2017\\nContratante: MUNICÍPIO DE PICUÍ - Prefeitura Municipal\\nContratado: JOÃO DUDA DOS SANTOS FILHO\\nObjeto: ALTERAR CLÁUSULA CONTRATUAL OITAVA,\\nINCLUINDO A OBRIGAÇÃO DO CONTRATANTE DE\\nPROMOVER A MANUTENÇÃO PREVENTIVA E\\nCORRETIVA DO VEÍCULO.\\nAssinatura: 09 de Outubro de 2017.\\nSignatários: OLIVÂNIO DANTAS REMÍGIO e JOÃO DUDA\\nDOS SANTOS FILHO.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:638F5312\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DE INEXIGIBILIDADE DE LICITAÇÃO\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 17\\n\\n\\nPROCESSO: Exposição de Motivos nº IN00013/2017.\\nOBJETO: CONTRATAÇÃO DE PROFISSIONAL HABILITADO\\nPARA PRESTAÇÃO DE SERVIÇOS TECNICO ESPECIALIZADO\\nDE CONSULTORIA EM GESTÃO PÚBLICA, COM FOCO NA\\nORIENTAÇÃO PARA O CORRETO CUMPRIMENTO DA LEI DE\\nRESPONSABILIDADE FISCAL, DAS LICITAÇÕES E\\nCONTRATOS ADMINISTRATIVOS.\\nFUNDAMENTO LEGAL: Art. 25, inciso II, da Lei Federal nº\\n8.666/93 e suas alterações.\\nAUTORIZAÇÃO: Prefeito Constitucional.\\nRATIFICAÇÃO: Prefeito Constitucional, em 09/10/2017.\\n\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:2C7920F1\\n\\n\\nGABINETE DO PREFEITO\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - INEXIGIBILIDADE Nº\\nIN00013/2017\\n\\n\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Inexigibilidade de Licitação nº IN00013/2017,\\nque objetiva: CONTRATAÇÃO DE PROFISSIONAL\\nHABILITADO PARA PRESTAÇÃO DE SERVIÇOS TECNICO\\nESPECIALIZADO DE CONSULTORIA EM GESTÃO PÚBLICA,\\nCOM FOCO NA ORIENTAÇÃO PARA O CORRETO\\nCUMPRIMENTO DA LEI DE RESPONSABILIDADE FISCAL,\\nDAS LICITAÇÕES E CONTRATOS ADMINISTRATIVOS;\\nRATIFICO o correspondente procedimento e ADJUDICO o seu\\nobjeto a: ANTONIO SOUZA DA SILVA - R$ 18.000,00.\\n\\nPicuí - PB, 09 de Outubro de 2017.\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:69904349\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE CONTRATO\\n\\n\\nOBJETO: CONTRATAÇÃO DE PROFISSIONAL HABILITADO\\nPARA PRESTAÇÃO DE SERVIÇOS TECNICO ESPECIALIZADO\\nDE CONSULTORIA EM GESTÃO PÚBLICA, COM FOCO NA\\nORIENTAÇÃO PARA O CORRETO CUMPRIMENTO DA LEI DE\\nRESPONSABILIDADE FISCAL, DAS LICITAÇÕES E\\nCONTRATOS ADMINISTRATIVOS.\\nFUNDAMENTO LEGAL: Inexigibilidade de Licitação nº\\nIN00013/2017.\\nDOTAÇÃO: Recursos do Município de Picuí:\\n20.100 – GABINETE DO PREFEITO. 04.122.1002.2002.\\n3.3.90.35.00.00.\\nVIGÊNCIA: 3 (três) meses, considerado a data de assinatura, restrito\\nao exercício financeiro de 2017.\\nPARTES CONTRATANTES: Município de Picuí - Prefeitura\\nMunicipal e:\\nCT Nº 00244/2017 - 09.10.17 - ANTONIO SOUZA DA SILVA - R$\\n18.000,00\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:9AEAC732\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA Nº 596/2017\\n\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder 30 (trinta) dias de férias ao servidorERIKA DA COSTA\\nFREIRE PAULO ROBERTO PEREIRA LIMA SILVA, matrícula\\n\\nnº 66541, Operador de Máquinas, lotado na Secretaria Municipal de\\nAgricultura, relativas ao período de 2015/2016, nos termos do Art. 77\\ndo Estatuto dos Funcionários Públicos Civis de Picuí, contados a\\npartir de 10/10/2017 a 09/11/2017.\\n\\nPicuí-PB, 10 de outubro de 2017.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:6A9FAFC3\",\n    \"data_publicacao\": \"2017-10-11\"\n}",
  "{\n    \"municipio\": \"POMBAL\",\n    \"id\": \"pombal\",\n    \"cabecalho\": \"Paraíba , 11 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1950 \",\n    \"texto\": \"Paraíba , 11 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1950 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\n\\nDISTRATO DOS CONTRATO N.º 183, 185, 189, 190, 191 E\\n193/2017 CHAMADA PÚBLICA 001/2017\\n\\n\\nPombal, 10 de outubro de 2017.\\n\\nOBJETO: CONTRATO DE AQUISIÇÃO DE GÊNEROS\\nALIMENTÍCIOS DA AGRICULTURA FAMILIAR PARA A\\nALIMENTAÇÃO ESCOLAR/PNAE.\\nCONTRATO Nº 183/2017\\nCONTRATADA: ASSENTAMENTO MARGARIDA MARIA\\nALVES\\nCPF: 022.684.644-07\\nRAZÕES DO DISTRATO: a Pedido da Secretaria de Educação,\\ninviabilidade econômica\\nFUNDAMENTAÇÃO LEGAL: Art. 79, II da Lei Federal n.º\\n8.666/93 e alterações\\n\\nOBJETO: CONTRATO DE AQUISIÇÃO DE GÊNEROS\\nALIMENTÍCIOS DA AGRICULTURA FAMILIAR PARA A\\nALIMENTAÇÃO ESCOLAR/PNAE.\\nCONTRATO Nº 185/2017\\nCONTRATADA: COMUNIDADE CAIÇARINHA\\nCPF: 074.798.184-16\\nRAZÕES DO DISTRATO: a Pedido da Secretaria de Educação,\\ninviabilidade econômica\\nFUNDAMENTAÇÃO LEGAL: Art. 79, II da Lei Federal n.º\\n8.666/93 e alterações\\n\\nOBJETO: CONTRATO DE AQUISIÇÃO DE GÊNEROS\\nALIMENTÍCIOS DA AGRICULTURA FAMILIAR PARA A\\nALIMENTAÇÃO ESCOLAR/PNAE.\\nCONTRATO Nº 189/2017\\nCONTRATADA: COMUNIDADE CAIÇARINHA\\nCPF: 074.798.184-16\\nRAZÕES DO DISTRATO: a Pedido da Secretaria de Educação,\\ninviabilidade econômica\\nFUNDAMENTAÇÃO LEGAL: Art. 79, II da Lei Federal n.º\\n8.666/93 e alterações\\n\\nOBJETO: CONTRATO DE AQUISIÇÃO DE GÊNEROS\\nALIMENTÍCIOS DA AGRICULTURA FAMILIAR PARA A\\nALIMENTAÇÃO ESCOLAR/PNAE.\\nCONTRATO Nº 190/2017\\nCONTRATADA: COMUNIDADE RIACHO DO PEDRO\\nCPF: 132.872.144-20\\nRAZÕES DO DISTRATO: a Pedido da Secretaria de Educação,\\ninviabilidade econômica\\nFUNDAMENTAÇÃO LEGAL: Art. 79, II da Lei Federal n.º\\n8.666/93 e alterações\\n\\nOBJETO: CONTRATO DE AQUISIÇÃO DE GÊNEROS\\nALIMENTÍCIOS DA AGRICULTURA FAMILIAR PARA A\\nALIMENTAÇÃO ESCOLAR/PNAE.\\nCONTRATO Nº 191/2017\\nCONTRATADA: COMUNIDADE TRIANGULO\\nCPF: 632.384.464-87\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 18\\n\\n\\nRAZÕES DO DISTRATO: a Pedido da Secretaria de Educação,\\ninviabilidade econômica\\nFUNDAMENTAÇÃO LEGAL: Art. 79, II da Lei Federal n.º\\n8.666/93 e alterações\\n\\nOBJETO: CONTRATO DE AQUISIÇÃO DE GÊNEROS\\nALIMENTÍCIOS DA AGRICULTURA FAMILIAR PARA A\\nALIMENTAÇÃO ESCOLAR/PNAE.\\nCONTRATO Nº 193/2017\\nCONTRATADA: COMUNIDADE VÁRZEA COMPRIDA DOS\\nOLIVEIRAS\\nCPF: 050.263.624-60\\nRAZÕES DO DISTRATO: a Pedido da Secretaria de Educação,\\ninviabilidade econômica\\nFUNDAMENTAÇÃO LEGAL: Art. 79, II da Lei Federal n.º\\n8.666/93 e alterações\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito\\n\\nASSENTAMENTO MARGARIDA MARIA ALVES\\nContratado\\n\\nCOMUNIDADE CAIÇARINHA\\nContratado\\n\\nCOMUNIDADE RETIRO\\nContratado\\n\\nCOMUNIDADE RIACHO DO PEDRO\\nContratado\\n\\nCOMUNIDADE TRIANGULO\\nContratado\\n\\nCOMUNIDADE VÁRZEA COMPRIDA DOS OLIVEIRAS\\nContratado\\n\\nPublicado por:\\nLeonardo Farias da Silva\\n\\nCódigo Identificador:0FE4C145\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\n1ª ALTERAÇÃO PROCESSO DE INEXIGIBILIDADE DE\\n\\nLICITAÇÃO Nº 005/2017 EDITAL DE CREDENCIAMENTO\\n001/2017\\n\\n\\nConsiderando a Resolução do Conselho Municipal de Saúde nº 021 de\\n16 de setembro de 2009 (homologada pelo Decreto nº 5.819 de 19 de\\nsetembro de 2009), aprovando a alteração de alguns serviços\\n(consultas e exames) constantes do Anexo I, parte integrante da\\nResolução do Conselho Municipal de Saúde, nº 017 de 31 de julho de\\n2009, que fixa os valores diferenciados a serem pagos pela\\ncontratação de exames/consultas médicas;\\n\\nConsiderando a justificativa encaminhada pela secretaria Municipal\\nde saúde;\\n\\nConsiderando que alguns serviços constantes no edital de\\ncredenciamento conforme abaixo relacionados até o presente\\nmomento não houveram interessados;\\n\\nConsiderando que tais serviços são de fundamental importância para\\no atendimento das necessidades da população de Pombal, sobretudos,\\naqueles menos favorecidos, pois há uma demanda reprimida desses\\nserviços;\\n\\nConsiderando que o preço definido no anexo I do edital de\\ncredenciamento n.º 001/2017 para alguns procedimentos não\\nencontra-se compatível com os preços praticados atualmente no\\nmercado;\\nConsiderando que a atualização de alguns valores terá como\\nfinalidade e efeito ampliação do credenciamento para alguns serviços.\\n\\nRESOLVE:\\n\\nALTERAR os valores de alguns serviços (consultas e exames)\\nconstantes no anexo 1, do EDITAL DE CREDENCIAMENTO N.º\\n001/2017, conforme segue:\\n\\nANEXO I\\n\\n\\nCÓDIGO\\nPROCED.\\n\\nDESCRIÇÃO DO PROCEDIMENTO\\nVALOR\\nTABELA\\nSUS\\n\\nACRESCIMO\\nMUNICIPAL\\n\\nVALOR\\nPROCED.\\n\\n02.09.04.004-\\n1\\n\\nVIDEOLARINGOSCOPIA R$ 45,50 104,50 150,00\\n\\n02.09.01.003-\\n7 -\\n\\nESOFAGOGASTRODUODENOSCOPIA R$ 48,16 101,84 150,00\\n\\n02.05.01.003-\\n2\\n\\nECOCARDIOGRAFIA\\nTRANSTORACICA\\n\\nR$ 39,94 140,06 180,00\\n\\n02.11.08.005-\\n5\\n\\nESPIROMETRIA OU PROVA DE\\nFUNCAO PULMONAR COMPLETA\\nCOM BRONCODILATADOR\\n\\nR$ 6,36 113,64 120,00\\n\\n\\nAs demais disposições do Edital de Credenciamento nº 01/2017\\npermanecem inalteradas e em vigor, devendo o edital ser consolidado\\ncom as alterações constantes deste Termo.\\n\\nPombal, 05 de outubro de 2017.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito\\n\\nPublicado por:\\nLeonardo Farias da Silva\\n\\nCódigo Identificador:EE263D51\",\n    \"data_publicacao\": \"2017-10-11\"\n}",
  "{\n    \"municipio\": \"PRINCESA ISABEL\",\n    \"id\": \"princesa-isabel\",\n    \"cabecalho\": \"Paraíba , 11 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1950 \",\n    \"texto\": \"Paraíba , 11 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1950 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\nAVISO DE JULGAMENTO DE PROPOSTA DE PREÇOS DA\\nTOMADA DE PREÇO 015/2017\\n\\n\\nA Prefeitura de Princesa Isabel/PB, através de seu Presidente da CPL,\\ntorna público para os interessados o julgamento das propostas de\\npreços da Tomada de Preços Nº 015/2017. Licitantes vencedores:\\nPessoa Jurídica: José Charles Braz de Oliveira-MEI, CNPJ:\\n28.040.133/0001-00; R$ 26.400,00; Lote 01.\\nPessoa Jurídica: Emerson Lucas Florentino dos Santos Henriques-\\nME, CNPJ: 24.388.545/0001-85; R$ 50.600,00; Lote 02.\\nPessoa Jurídica: Irnaldo Salvador de Medeiros-MEI, CNPJ:\\n28.080.016/0001-70; R$ 28.600,00; Lote 03.\\nPessoa Jurídica: Maria Edilma Batista-MEI, CNPJ:\\n28.474.356/0001-86; R$ 57.200,00; Lote 04\\nPessoa Jurídica: Rafaela Aparecida Frazão Torres-MEI, CNPJ:\\n28.027.741/0001-85; R$ 23.430,00; Lote 05.\\nPessoa Jurídica: Edivonaldo Braz Pereira-MEI, CNPJ:\\n27.849.795/0001-63; R$ 19.140,00; Lote 07.\\nPessoa Jurídica: Damião Luiz De Lima-MEI, CNPJ:\\n28.127.906/0001-90; R$ 15.840,00; Lote 08.\\nPessoa Jurídica: Valdemir Morais Barbosa-MEI, CNPJ:\\n28.187.183/0001-15; R$ 14.520,00; Lote 09.\\nPessoa Jurídica: Diogo Felipe Andrelino da Silva-MEI, CNPJ:\\n27.283.004/0001-80; R$ 12.408,00; Lote 10.\\nPessoa Jurídica:Edilson Lendro-MEI, CNPJ: 27.946.290/0001-17;\\n18.480,00; Lote 11.\\nPessoa Jurídica: Oliveira Locação, Serviços e Construções Ltda-ME,\\nCNPJ: 28.114.128/0001-03; R$ 23.760,00; Lote 12.\\nPessoa Jurídica: Cicero Ananias Nicácio-MEI, CNPJ:\\n27.946.290/0001-17; R$ 21.120,00; Lote 13.\\nPessoa Jurídica: Pedro Dionisio de Oliveira-MEI, CNPJ:\\n28.040.527/0001-69; R$ 12.540,00; Lote 14.\\nFica aberto vista do processo aos interessados para conhecimento dos\\nautos.\\n\\nPrincesa Isabel, 10 de outubro de 2017.\\n\\nARTUR BARBOSA DE SOUZA.\\nPresidente da CPL\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 19\\n\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\n\\nCódigo Identificador:7D6A997C\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\nTERMO DE HOMOLOGAÇÃO DO PREGÃO PRESENCIAL\\n\\nNº 028/2017\\n\\nO Prefeito Constitucional Município de Princesa Isabel/PB, no uso de\\nsuas atribuições legais.\\nRESOLVE:\\nHomologar os resultados do julgamento das propostas apresentadas na\\nLicitação sob a modalidade PREGÃO PRESENCIAL N.º 028/2017,\\nobjetivando à Contratação de uma pessoa jurídica prestar o\\nfornecimento parcelada de materiais de limpeza e utensílios,\\ndestinados as escolas, creche, Programas Sociais, e demais Secretarias\\ndeste município, conforme termo de referência, e com base no\\nrelatório apresentado pelo Pregoeiro, o qual aponta como\\nproponente(s) vencedor(es):\\nPessoa Jurídica: Antônio Henriques da Silva-ME, CNPJ:\\n06.177.525/0001-83, com o valor total de R$ 218.306,20 (duzentos e\\ndezoito mil, trezentos e seis reais e vinte centavos), conforme proposta\\natualizada (Itens: 2 - 5 - 6 - 9 - 10 - 12 - 14 - 15 - 16 - 20 - 21 - 26 - 28\\n- 29 - 34 - 35 - 36 - 37 - 38 - 39 - 40 - 43 - 44 - 45 - 46 - 48 - 51 - 53 -\\n54 - 56 - 59 - 63 - 65 - 66 - 67 - 68 - 70 - 71 - 72 - 73 - 74 - 81 - 82 -\\n83 - 84 - 85 - 86 - 87 - 88 - 89 - 92 - 94 - 95 - 96 - 98 - 99 - 101 - 102 -\\n103 - 104 - 105 - 107 - 108 - 109 - 110 - 113 - 114 - 115 - 116 - 117 -\\n118 - 119 - 120 - 121 - 122 - 123 - 124 - 125 - 126 - 127 - 128 - 129 –\\n130);\\nPessoa Jurídica: Maria Aparecida Cordeiro Florentino de LimaME,\\nCNPJ: 23.948.743/0001-93, com o valor total de R$ 36.880,60 (trinta\\ne seis mil oitocentos e oitenta reais e sessenta centavos), conforme\\nproposta atualizada (Itens: 24 - 25 - 33 - 75 - 76 - 77 - 78 - 79 - 80 -\\n90 - 91 - 111 – 131);\\nPessoa Jurídica: MM Comercial de Medicamentos Ltda-ME, CNPJ:\\n13.312.369/0001-81, com o valor total de R$ 35.936,10 (trinta e cinco\\nmil, novecentos trinta e seis reais e dez centavos), conforme proposta\\natualizada (Itens: 1 - 4 - 11 - 18 - 23 - 27 - 30 - 32 - 41 - 55 - 60 - 61 -\\n62 - 64 - 69 - 93 – 112);\\nPessoa Jurídica: Roberval Paulino-ME, CNPJ: 09.082.705/0001-70,\\ncom o valor total de R$ 24.875,40 (vinte e quatro mil oitocentos e\\nsetenta e cinco reais e quarenta centavos), conforme proposta\\natualizada (Itens: 3 - 7 - 17 - 19 - 22 - 42 - 52 - 57 - 58 - 97 – 106);\\nPessoa Jurídica: Tayanne Kelly Carlos Batista-MEI, CNPJ:\\n13.132.610/0001-90, com o valor total de R$ 67.787,00 (sessenta e\\nsete mil, setecentos e oitenta e sete reais), conforme proposta\\natualizada (Itens: 8 - 13 - 31 - 47 - 49 – 50).\\n\\nPublique-se e\\ncumpra-se.\\n\\nPrincesa Isabel /PB, 04 de setembro de 2017.\\n\\nRICARDO PEREIRA DO NASCIMENTO\\nPrefeito Constitucional\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\nCódigo Identificador:477A325D\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\nEXTRATOS DE CONTRATOS DO PREGÃO PRESENCIAL Nº\\n028/2017\\n\\n\\nEXTRATO DO CONTRATO Nº 306/2017: PREGÃO\\nPRESENCIAL Nº 028/2017. Contratante: Prefeitura de Princesa\\nIsabel/PB. Contratada: Antônio Henriques da Silva-ME, CNPJ:\\n06.177.525/0001-83. Objeto: Prestar o fornecimento parcelada de\\nmateriais de limpeza e utensílios, destinados as escolas, creche,\\nProgramas Sociais, e demais Secretarias deste município, (Itens: 2 - 5\\n- 6 - 9 - 10 - 12 - 14 - 15 - 16 - 20 - 21 - 26 - 28 - 29 - 34 - 35 - 36 - 37\\n- 38 - 39 - 40 - 43 - 44 - 45 - 46 - 48 - 51 - 53 - 54 - 56 - 59 - 63 - 65 -\\n66 - 67 - 68 - 70 - 71 - 72 - 73 - 74 - 81 - 82 - 83 - 84 - 85 - 86 - 87 -\\n88 - 89 - 92 - 94 - 95 - 96 - 98 - 99 - 101 - 102 - 103 - 104 - 105 - 107\\n- 108 - 109 - 110 - 113 - 114 - 115 - 116 - 117 - 118 - 119 - 120 - 121\\n\\n- 122 - 123 - 124 - 125 - 126 - 127 - 128 - 129 - 130). Valor total: R$\\n218.306,20. Vigência: 01 (um) ano. Recurso: Próprios e Fundo de\\nSaúde (Recursos Próprios). Pagamento: Será de acordo com a entrega\\ndos serviços/matérias em até 10 (dez) dias úteis, contados a partir da\\ndata do empenho. Dotação: QDD/2017. Data: 05 de setembro de\\n2017. Partes: Ricardo P do Nascimento (Prefeito) e a Sra. Eliane\\nMaria Lopes (Pela Contratada). EXTRATO DO CONTRATO Nº\\n307/2017: PREGÃO PRESENCIAL Nº 028/2017. Contratante:\\nPrefeitura de Princesa Isabel/PB. Contratada: Maria Aparecida\\nCordeiro Florentino de Lima, CNPJ Nº 23.948.743/0001-93. Objeto:\\nPrestar o fornecimento parcelada de materiais de limpeza e utensílios,\\ndestinados as escolas, creche, Programas Sociais, e demais Secretarias\\ndeste município, (Itens: 24 - 25 - 33 - 75 - 76 - 77 - 78 - 79 - 80 - 90 -\\n91 - 111 - 131). Valor total: R$ 36.880,60. Vigência: 01 (um) ano.\\nRecurso: Próprios e Fundo de Saúde (Recursos Próprios). Pagamento:\\nSerá de acordo com a entrega dos serviços/matérias em até 10 (dez)\\ndias úteis, contados a partir da data do empenho. Dotação: QDD/2017.\\nData: 05 de setembro de 2017.Partes: Ricardo P. do Nascimento\\n(Prefeito) e o Sr. Ademir Cordeiro Florentino (Pela Contratada).\\nEXTRATO DO CONTRATO Nº 308/2017: PREGÃO\\nPRESENCIAL Nº 028/2017. Contratante: Prefeitura de Princesa\\nIsabel/PB. Contratada: M M Comercial de Medicamentos Ltda,\\nCNPJ: 13.312.369/0001-81. Objeto: Prestar o fornecimento parcelada\\nde materiais de limpeza e utensílios, destinados as escolas, creche,\\nProgramas Sociais, e demais Secretarias deste município, proposta\\natualizada (Itens: 1 - 4 - 11 - 18 - 23 - 27 - 30 - 32 - 41 - 55 - 60 - 61 -\\n62 - 64 - 69 - 93 - 112). Valor total: R$ 218.306,20. Vigência: 01 (um)\\nano. Recurso: Próprios e Fundo de Saúde (Recursos Próprios).\\nPagamento: Será de acordo com a entrega dos serviços/matérias em\\naté 10 (dez) dias úteis, contados a partir da data do empenho. Dotação:\\nQDD/2017. Data: 05 de setembro de 2017. Partes: Ricardo P. do\\nNascimento (Prefeito) e a Sr. A. G. da Paz (Pela Contratada).\\nEXTRATO DO CONTRATO Nº 309/2017: PREGÃO\\nPRESENCIAL Nº 028/2017. Contratante: Prefeitura de Princesa\\nIsabel/PB. Contratada: Roberval Paulino-ME, CNPJ:\\n09.082.705/0001-70. Objeto: Prestar o fornecimento parcelada de\\nmateriais de limpeza e utensílios, destinados as escolas, creche,\\nProgramas Sociais, e demais Secretarias deste município (Itens: 3 - 7 -\\n17 - 19 - 22 - 42 - 52 - 57 - 58 - 97 – 106). Valor total: R$ 24.875,40.\\nVigência: 01 (um) ano. Recurso: Próprios e Fundo de Saúde\\n(Recursos Próprios). Pagamento: Será de acordo com a entrega dos\\nserviços/matérias em até 10 (dez) dias úteis, contados a partir da data\\ndo empenho. Dotação: QDD/2017. Data: 05 de setembro de\\n2017.Partes: Ricardo Pereira do Nascimento (Prefeito) e o Sr.\\nRoberval Paulino (Pela Contratada). EXTRATO DO CONTRATO\\nNº 310/2017: PREGÃO PRESENCIAL Nº 028/2017. Contratante:\\nPrefeitura de Princesa Isabel/PB. Contratada: Tayanne Kelly Carlos\\nBatista, CNPJ: 13.132.610/0001-90. Objeto: Prestar o fornecimento\\nparcelada de materiais de limpeza e utensílios, destinados as escolas,\\ncreche, Programas Sociais, e demais Secretarias deste município,\\n(Itens: 8 - 13 - 31 - 47 - 49 – 50). Valor total: R$ 67.787,00. Vigência:\\n01 (um) ano. Recurso: Próprios e Fundo de Saúde (Recursos\\nPróprios). Pagamento: Será de acordo com a entrega dos\\nserviços/matérias em até 10 (dez) dias úteis, contados a partir da data\\ndo empenho. Dotação: QDD/2017. Data: 05 de setembro de 2017.\\nPartes: Ricardo Pereira do Nascimento (Prefeito) e a Sra. Tayanne\\nKelly Carlos Batista (Pela Contratada).\\n\\nPrincesa Isabel/PB, 05 de setembro de 2017.\\n\\nRICARDO PEREIRA DO NASCIMENTO\\nPrefeito Constitucional\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\nCódigo Identificador:BF01FC78\",\n    \"data_publicacao\": \"2017-10-11\"\n}",
  "{\n    \"municipio\": \"SANTA CECÍLIA\",\n    \"id\": \"santa-cecilia\",\n    \"cabecalho\": \"Paraíba , 11 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1950 \",\n    \"texto\": \"Paraíba , 11 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1950 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SANTA CECÍLIA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00040/2017\\n\\n\\nNos termos do relatório final apresentado pela Pregoeira Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 20\\n\\n\\nPresencial nº 00040/2017, que objetiva: Contratação de empresa, para\\no fornecimento parcelado de material esportivo, destinados a\\npromoção do esporte e lazer no Municipio de Santa Cecilia - PB.;\\nHOMOLOGO o correspondente procedimento licitatório em favor de:\\nFRANCRIS LIVRARIA E PAPELARIA LTDA - EPP - R$\\n74.812,50.\\n\\nSanta Cecília - PB, 10 de Outubro de 2017.\\n\\nROBERTO FLORENTINO PESSOA\\nPrefeito.\\n\\nPublicado por:\\nRosiane Livramento da Silva Trindade\\n\\nCódigo Identificador:BB0D8E32\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nEXTRATO DE CONTRATO - PREGÃO PRESENCIAL Nº\\n\\n00040/2017.\\n\\nOBJETO: Contratação de empresa, para o fornecimento parcelado de\\nmaterial esportivo, destinados a promoção do esporte e lazer no\\nMunicipio de Santa Cecilia - PB.. FUNDAMENTO LEGAL: Pregão\\nPresencial nº 00040/2017. DOTAÇÃO: Recursos Próprios do\\nMunicípio de Santa Cecília:\\n02.006 SECRETARIA DE EDUCAÇÃO CULTURA E ESPORTE 27\\n392 0247 2019 INCETIVO AO ESPORTE AMADOR NO\\nMUNICIPIO 000142 3390.30 99 000 MATERIAL DE CONSUMO\\n000143 3390.32 99 000 MATERIAL DE DISTRIBUIÇÃO\\nGRATUITA. VIGÊNCIA: até o final do exercício financeiro de 2017.\\nPARTES CONTRATANTES: Prefeitura Municipal de Santa Cecília\\ne: CT Nº 00121/2017 - 10.10.17 - FRANCRIS LIVRARIA E\\nPAPELARIA LTDA - EPP - R$ 74.812,50.\\n\\n\\nPublicado por:\\nRosiane Livramento da Silva Trindade\\n\\nCódigo Identificador:ADF5B4E3\",\n    \"data_publicacao\": \"2017-10-11\"\n}",
  "{\n    \"municipio\": \"SÃO JOSÉ DO BREJO DO\",\n    \"id\": \"sao-jose-do-brejo-do\",\n    \"cabecalho\": \"Paraíba , 11 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1950 \",\n    \"texto\": \"Paraíba , 11 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1950 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SÃO JOSÉ DO BREJO DO\\n\\nCRUZ\\n\\n\\nGABINETE DA PREFEITA\\nTERMO DE ANULAÇÃO\\n\\n\\nRef. PROC. LICITATÓRIO Nº 019/ 2017 – PREGÃO\\nPRESENCIAL Nº 008/2017\\n\\nA PREFEITA MUNICIPAL DE SÃO JOSÉ DO BREJO DO\\nCRUZ/ PB, no uso de suas atribuições legais, especialmente no que\\npreceitua a Lei das Licitações Públicas:\\n\\nCONSIDERANDO, a constatação de erro material, durante a\\napuração do Pregão Presencial nº 008/2017, em que foi registrado o\\nitem 151 - Pondera 20 mg c/ 30 cps para a empresa licitante\\nLUCIANO L DA SILVA EPP, item o qual foi homologado para a\\nempresa DROGARIA BARRA NOVA LTDA ME;\\n\\nCONSIDERANDO, por fim, a manifestação da Assessoria Jurídica\\npela ANULAÇÃO da ADJUDICAÇÃO, HOMOLOGAÇÃO E\\nREGISTRO DO PREÇO referentes ao item 151 - Pondera 20 mg c/\\n30 cps junto a empresa licitante LUCIANO L DA SILVA EPP;\\n\\nR E S O L V E\\n\\nANULAR a ADJUDICAÇÃO, HOMOLOGAÇÃO E REGISTRO\\nDO PREÇO referentes ao item 151 - Pondera 20 mg c/ 30 cps para a\\nempresa licitante LUCIANO L DA SILVA EPP, pelas razões acima\\ntecidas, diante ilegalidade praticada.\\n\\nPublique-se.\\n\\nSão José do Brejo do Cruz/ PB, 10 de outubro de 2017.\\n\\n\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nGenilda Saraiva de Andrade\\n\\nCódigo Identificador:6F41C8A0\",\n    \"data_publicacao\": \"2017-10-11\"\n}",
  "{\n    \"municipio\": \"SAPÉ\",\n    \"id\": \"sape\",\n    \"cabecalho\": \"Paraíba , 11 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1950 \",\n    \"texto\": \"Paraíba , 11 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1950 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\nCPL\\n\\nCOMUNICADO\\n\\nFUNDO MUNICIPAL DE SAÚDE DE SAPÉ\\n\\nPREGÃO PRESENCIAL Nº 00032/2017\\n\\nO Pregoeiro Oficial comunica às empresas participantes do Pregão\\nPresencial nº 00032/2017, que objetiva a aquisição de móveis e\\nequipamentos odontológicos e médico hospitalares diversos,\\ndestinados a unidade de saúde da família - PSF X São Francisco; e a\\nquem possa interessar, que a reunião para continuidade dos trabalhos -\\nfase de lances verbais - será realizada às 09:00 horas do dia 17 de\\nOutubro de 2017, no mesmo local da reunião anterior, na Rua Orcine\\nFernandes, S/Nº - Centro - Sapé - PB. Informações: no horário das\\n08:00 as 12:00 horas dos dias úteis, no endereço supracitado.\\nTelefone: (083) 8146-1430.\\nEmail:\\ncplsape1@gmail.com\\n\\nSapé - PB, 10 de Outubro de 2017\\n\\nELAINE CUNHA DA SILVA\\nPregoeiro Oficial\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:BCF0AE4E\\n\\n\\nCPL\\nCOMUNICADO\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE SAPÉ\\n\\nPREGÃO PRESENCIAL Nº 00033/2017\\n\\nO Pregoeiro Oficial comunica às empresas participantes do Pregão\\nPresencial nº 00033/2017, que objetiva a aquisição de móveis e\\nequipamentos odontológicos e médico hospitalares diversos,\\ndestinados a unidade de saúde da família - PSF VIII José Feliciano; e\\na quem possa interessar, que a reunião para continuidade dos\\ntrabalhos - fase de lances verbais - será realizada às 11:00 horas do dia\\n17 de Outubro de 2017, no mesmo local da reunião anterior, na Rua\\nOrcine Fernandes, S/Nº - Centro - Sapé - PB. Informações: no horário\\ndas 08:00 as 12:00 horas dos dias úteis, no endereço supracitado.\\nTelefone: (083) 8146-1430.\\nEmail:\\ncplsape1@gmail.com\\n\\nSapé - PB, 10 de Outubro de 2017\\n\\nELAINE CUNHA DA SILVA\\nPregoeiro Oficial\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:E0B92DB7\\n\\n\\nCPL\\nCOMUNICADO\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE SAPÉ\\n\\nPREGÃO PRESENCIAL Nº 00034/2017\\n\\nO Pregoeiro Oficial comunica às empresas participantes do Pregão\\nPresencial nº 00034/2017, que objetiva a aquisição de móveis para\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 21\\n\\n\\nescritório, bebedouro, equipamentos de informática e eletro\\neletrônicos diversos, destinados a unidade de saúde da família - PSF X\\nSão Francisco; e a quem possa interessar, que a reunião para\\ncontinuidade dos trabalhos - fase de lances verbais - será realizada às\\n09:00 horas do dia 19 de Outubro de 2017, no mesmo local da reunião\\nanterior, na Rua Orcine Fernandes, S/Nº - Centro - Sapé - PB.\\nInformações: no horário das 08:00 as 12:00 horas dos dias úteis, no\\nendereço supracitado.\\nTelefone: (083) 8146-1430.\\nEmail:\\ncplsape1@gmail.com\\n\\nSapé - PB, 10 de Outubro de 2017\\n\\nELAINE CUNHA DA SILVA\\nPregoeiro Oficial\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:30CC6E4C\\n\\n\\nCPL\\nCOMUNICADO\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE SAPÉ\\n\\nPREGÃO PRESENCIAL Nº 00035/2017\\n\\nO Pregoeiro Oficial comunica às empresas participantes do Pregão\\nPresencial nº 00035/2017, que objetiva a aquisição de móveis para\\nescritório, bebedouro, ar condicionado, geladeira, equipamentos de\\ninformática e eletro eletrônicos diversos, destinados a unidade de\\nsaúde da família - PSF VIII José Feliciano; e a quem possa interessar,\\nque a reunião para continuidade dos trabalhos - fase de lances verbais\\n- será realizada às 11:00 horas do dia 19 de Outubro de 2017, no\\nmesmo local da reunião anterior, na Rua Orcine Fernandes, S/Nº -\\nCentro - Sapé - PB. Informações: no horário das 08:00 as 12:00 horas\\ndos dias úteis, no endereço supracitado.\\nTelefone: (083) 8146-1430.\\nEmail:\\ncplsape1@gmail.com\\n\\nSapé - PB, 10 de Outubro de 2017\\n\\nELAINE CUNHA DA SILVA\\nPregoeiro Oficial\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:8A5FF961\\n\\n\\nCPL\\nAVISO DE ERRATA\\n\\n\\nCONCORRÊNCIA Nº 00002/2017\\n\\nComunica-se que no extrato de Revogação da Concorrência nº\\n00002/2017, que objetiva a contratação de consultoria especializada\\npara a execução dos serviços de elaboração do Plano Diretor deste\\nMunicípio, onde se lê “06 de Outubro\\\"; leia-se: \\\"04 de Outubro\\\".\\n\\nSapé - PB, 10 de Outubro de 2017\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPreceito\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:598A5EC1\",\n    \"data_publicacao\": \"2017-10-11\"\n}",
  "{\n    \"municipio\": \"SOLEDADE\",\n    \"id\": \"soledade\",\n    \"cabecalho\": \"Paraíba , 11 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1950 \",\n    \"texto\": \"Paraíba , 11 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1950 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SOLEDADE\\n\\n\\nCAMARA MUNICIPAL DE SOLEDADE\\nATO DA MESA DIRETORA Nº 015/2017.\\n\\n\\n\\n\\nDecreto Legislativo nº 015/2017\\n\\n\\nDispõe sobre a Concessão de Medalha de Honra ao\\nMérito padre Ibiapina, e dá outras providências.\\n\\n\\nA Mesa Diretora da Câmara Municipal de Vereadores de\\nSoledade, Casa Conselheiro José Osório da Nóbrega, no uso de\\nsuas atribuições legais, com fulcro no art. 217 da Resolução de nº 005,\\nde 21 de outubro de 1997 (Regimento Interno), faz saber que o\\nPlenário aprovou e fica promulgado o presente Decreto Legislativo.\\nArt. 1º - Fica concedido ao Ilustríssimo Senhor Joaquim Gomes\\nSobrinho, a Concessão da Medalha de Honra ao Mérito Padre\\nIbiapina, pelos relevantes serviços prestados a este Município.\\nArt. 2º - Este Decreto entra em vigor na data de sua publicação.\\nArt. 3º - Revogam-se as disposições em contrário.\\n\\nSala da Mesa Diretora, 10 de outubro de 2017.\\n\\nREGINALDO GOMES FALCÃO\\nPresidente\\n\\nVÂNIA MARIA OURIQUES LEAL\\nVice – Presidente\\n\\nOSÓRIO GUEDES POLICARPO NETO\\n1º Secretário\\n\\nADEILSON JOELBY MARTINS MARIANO\\n2º Secretário\\n\\nPublicado por:\\nReginaldo Gomes Falcão\\n\\nCódigo Identificador:D853D490\",\n    \"data_publicacao\": \"2017-10-11\"\n}"
]