[
  "{\n  \"municipio\": \"PICUÍ\",\n  \"id\": \"picui\",\n  \"cabecalho\": \"Paraíba , 16 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1952 \",\n  \"texto\": \"Paraíba , 16 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1952 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE PICUÍ\\n\\n\\nCONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL\\n\\nMOÇÃO DE REPÚDIO DO CMAS REFERENTE À PREVISÃO\\nORÇAMENTÁRIA DO GOVERNO FEDERAL PARA\\n\\nPOLÍTICA DE ASSISTÊNCIA SOCIAL EM 2018\\n\\nNas discussões realizadas na reunião extraordinária do CMAS no dia\\n28 de setembro de 2017 foram expostas as informações do Colegiado\\nEstadual de Gestores Municipais de Assistência Social - COEGEMAS\\ne do Fórum Nacional de Secretários Estaduais de Assistência Social –\\nFONSEAS acerca da previsão orçamentária do governo federal para a\\nPolítica de Assistência Social. De acordo com o COEGEMAS “o\\norçamento para a Assistência Social rompe com o pacto federativo e\\ninviabiliza o Sistema Único de Assistência Social”. As políticas\\nsociais têm trazido resultados positivos no que concerne ao trato com\\nos setores mais vulneráveis da população para o enfretamento das\\nexpressões da questão social. Para manutenção das ações do Sistema\\nÚnico de Assistência Social – SUAS durante este ano de 2017 o\\norçamento da União chegou a R$ 51,9 bilhões e de forma abrupta e\\nsem diálogo com os órgãos de representação dessa política o governo\\nfederal apresentou na proposta orçamentária encaminhada à Câmara\\nFederal para 2018 o valor irrisório de R$ 78 milhões de reais. Além\\ndisto, estabeleceu uma previsão de corte de 11% para o Programa\\nBolsa Família. Diante desse claro retrocesso o CMAS se posiciona\\ncontrário a esta proposta orçamentária que desconstrói os avanços que\\na Política de Assistência Social vem conquistando desde 2004 com a\\ncriação do SUAS e que impede a continuidade da ações.\\n\\nPicuí/PB, 04 de outubro de 2017.\\n\\nANA CLÁUDIA DA SILVA SOUZA\\nConselheira Presidente do CMAS\\n\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:F6704C9D\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 210/2017\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE PICUÍ-PB,\\nEstado da Paraíba, usando das atribuições legais que lhe são\\nconferidas pelo Art. 37, II, da Constituição Federal e art. 63, inciso IX\\nda Lei Orgânica Municipal, tendo em vista aprovação em Concurso\\nPúblico.\\n\\nR E S O L V E:\\n\\nNomear CÁSSIO DE SOUSA LIMA para ocupar o cargo de\\nINSTRUTOR DE BANDA, tendo sua lotação fixada na Secretaria\\nMunicipal de Educação, Cultura e Desporto deste Município sob\\nRegime Jurídico Estatutário, nos termos da Lei complementar nº 01,\\nde 23 de maio de 2008.\\n\\nPicuí-PB, 13 de outubro de 2017.\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:A431F0B0\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 211/2017\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE PICUÍ-PB,\\nEstado da Paraíba, usando das atribuições legais que lhe são\\nconferidas pelo Art. 37, II, da Constituição Federal e art. 63, inciso IX\\nda Lei Orgânica Municipal, tendo em vista aprovação em Concurso\\nPúblico.\\n\\nR E S O L V E:\\n\\nNomear LUANA PEREIRA para ocupar o cargo de PROFESSOR\\nDE EDUCAÇÃO BÁSICA 2, tendo sua lotação fixada na Secretaria\\nMunicipal de Educação, Cultura e Desporto deste Município sob\\nRegime Jurídico Estatutário, nos termos da Lei complementar nº 01,\\nde 23 de maio de 2008.\\n\\nPicuí-PB, 13 de outubro de 2017.\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:39EEAB4D\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 212/2017\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE PICUÍ-PB,\\nEstado da Paraíba, usando das atribuições legais que lhe são\\nconferidas pelo Art. 37, II, da Constituição Federal e art. 63, inciso IX\\nda Lei Orgânica Municipal, tendo em vista aprovação em Concurso\\nPúblico.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\nR E S O L V E:\\n\\nNomear EDILMA CARLOS ADELINO LOPES DE LIMA para\\nocupar o cargo de PROFESSOR DE EDUCAÇÃO BÁSICA 2, tendo\\nsua lotação fixada na Secretaria Municipal de Educação, Cultura e\\nDesporto deste Município sob Regime Jurídico Estatutário, nos\\ntermos da Lei complementar nº 01, de 23 de maio de 2008.\\n\\nPicuí-PB, 13 de outubro de 2017.\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:46B5138C\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 284, DE 13 DE OUTUBRO DE 2017.\\n\\n\\nDISPÕE SOBRE: CONVOCA A II CONFERÊNCIA\\nMUNICIPAL DE PROMOÇÃO DA IGUALDADE\\nRACIAL DE PICUÍ – II COMPIR/Picuí, E DÁ\\nOUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DE PICUÍ, Estado da Paraíba, no\\nuso de suas atribuições legais,\\n\\nConsiderando o disposto no Decreto Presidencial de 29 de novembro\\nde 2016, com alterações do Decreto de 20 de junho de 2017, que\\nconvoca a IV Conferência Nacional de Promoção da Igualdade\\nRacial;\\n\\nConsiderando o disposto no Decreto Estadual nº. 37.573 de 16 de\\nagosto de 2017, que convoca a IV Conferência Estadual de Promoção\\nda Igualdade Racial – IV COEPIR/PB;\\n\\nDECRETA:\\n\\nArt. 1º. Fica convocada a II Conferência Municipal de Promoção da\\nIgualdade Racial de Picuí – II COMPIR/Picuí, a se realizar no dia 24\\nde outubro de 2017, no Auditório da Prefeitura Municipal de Picuí –\\nEndereço: Rua Antônio Firmino nº 348 – Monte Santo, com o tema:\\n“Década Internacional de Afrodescendentes 2015-2024: Picuí na luta\\npor reconhecimento, justiça e desenvolvimento”, como etapa\\npreparatória da IV Conferência Nacional Promoção da Igualdade\\nRacial.\\nParágrafo único. A Conferência terá como objetivos:\\nI - promover o respeito, a proteção e a concretização de todos os\\ndireitos humanos e liberdades fundamentais da população\\nafrodescendente do Município de Picuí;\\nII - fortalecer as ações relacionadas ao gozo de direitos e à igual\\nparticipação dos afrodescendentes em todos os aspectos da sociedade\\npicuiense;\\nIII - promover o maior conhecimento e respeito em relação ao legado,\\ncultura e contribuições diversificadas da população afrodescendente\\nde povos e comunidades tradicionais, conforme o Decreto 6.040, de\\n07 de fevereiro de 2007; e\\nIV - propor recomendações para o fortalecimento e enfrentamento ao\\nracismo e a promoção da igualdade racial, com a criação de\\norganismos de Promoção da Igualdade Racial no âmbito do Executivo\\nMunicipal e outros poderes do município.\\n\\nArt. 2º. A Conferência encaminhará propostas e elegerá delegados\\npara a etapa estadual, a ser realizada nos dias 24 e 25 de novembro de\\n2017, na cidade de João Pessoa/PB, com o tema “A Paraíba na década\\ndos afrodescendentes: reconhecimento, justiça, desenvolvimento e\\nigualdade de direitos”.\\nParágrafo Único. O encaminhamento das propostas referidas no caput\\ndeste artigo e a inscrição dos delegados para a etapa estadual deverá\\nser efetuado de acordo com orientações emanadas pela Comissão\\nOrganizadora Estadual.\\n\\nArt. 3º. A Conferência será presidida pela Secretária de Assistência\\nSocial ou, em sua ausência, pelo Diretor do Departamento de Cultura.\\n\\nArt. 4º. Fica a Secretaria Municipal de Assistência Social responsável\\npela realização da II Conferência Municipal de Promoção da\\nIgualdade Racial de Picuí – II COMPIR/Picuí, com a colaboração\\ndireta do Departamento de Cultura.\\nParágrafo Único. A Coordenação Geral da Comissão organizadora\\nMunicipal será exercida pelo Departamento de Cultura.\\n\\nArt. 5º. O regimento interno da Conferência será elaborado por\\ncomissão a ser constituída pela Diretoria do Departamento de Cultura,\\ne disporá sobre:\\nI - a organização e o funcionamento da Conferência;\\nII - o processo democrático de escolha de seus delegados, em número\\nestipulado pela Comissão Organizadora Estadual, devendo contemplar\\na sociedade civil e o poder público.\\n\\nArt. 6º. As despesas relacionadas à realização da II Conferência\\nMunicipal de Promoção da Igualdade Racial de Picuí – II\\nCOMPIR/Picuí, bem como o deslocamento e a hospedagem dos\\ndelegados eleitos para a etapa estadual, são de responsabilidade do\\nmunicípio.\\n\\nArt. 7º. Este Decreto entra em vigor na data de sua publicação.\\n\\nArt. 8º. Revogam-se as disposições em contrário.\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:D51F0F55\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 285, DE 13 DE OUTUBRO DE 2017.\\n\\n\\nDISPÕE SOBRE: MEDIDAS DESTINADAS AO\\nAJUSTE FISCAL DE CONTENÇÃO DE GASTOS,\\nAO RESTABELECIMENTO DO EQUILÍBRIO\\nECONÔMICO E FINANCEIRO NO ÂMBITO DA\\nADMINISTRAÇÃO DIRETA E INDIRETA DO\\nMUNICÍPIO DE REMÍGIO - PB, FIXA\\nDIRETRIZES E RESTRIÇÕES PARA A\\nREDUÇÃO E OTIMIZAÇÃO DAS DESPESAS E\\nAMPLIAÇÃO DAS RECEITAS E INSTITUI O\\nCOMITÊ GESTOR DE GOVERNO.\\n\\n\\nO PREFEITO MUNICIPAL DE PICUÍ-PB, Olivânio Dantas\\nRemígio, no uso de suas atribuições legais e constitucionais,\\nespecialmente as que lhes são conferidas pela Lei Orgânica do\\nMunicípio, e:\\nCONSIDERANDO a política de austeridade com o erário e a\\nnecessidade de ação planejada e transparente, prevenindo riscos e\\ncorrigindo desvios capazes de afetar o equilíbrio das contas públicas,\\na fim de alcançar responsabilidade na gestão fiscal;\\nCONSIDERANDO os princípios e normas que norteia a conduta\\nadministrativa pautada pela responsabilidade na gestão fiscal, controle\\nde despesas e, em especial, aqueles contidos na Constituição da\\nRepública Federativa do Brasil, Lei Complementar Nacional nº 101,\\nde 04 de maio de 2000 - Lei de Responsabilidade Fiscal - e na Lei\\nNacional nº 4.320, de 17 de março de 1964;\\nCONSIDERANDO, a obrigação contínua de planejar, acompanhar e\\navaliar as ações do Poder Executivo no tocante à gestão orçamentária,\\nfinanceira e administrativa;\\nCONSIDERANDO a necessidade de continuidade das ações já em\\nandamento no Município com vistas à contenção de despesas,\\notimização dos recursos existentes e qualificação do gasto público,\\nprimando pela eficiência na gestão pública;\\nCONSIDERANDO a necessidade contínua de acompanhamento e\\nredução das despesas com pessoal e encargos sociais, que tem um\\npeso significativo no orçamento do Município;\\nCONSIDERANDO, a necessidade de continuar imprimindo processo\\nde revisão e de controle dos gastos públicos, sob pena de inviabilizar\\nas ações essenciais e de imprescindível interesse coletivo;\\nCONSIDERANDO a necessidade de se manterem os investimentos\\npúblicos indispensáveis ao incremento da economia local;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 3\\n\\n\\nCONSIDERANDO a necessidade de promover a racionalização dos\\ngastos, limitando-os ao essencial para o funcionamento dos órgãos e\\nentidades da Administração Pública Municipal, objetivando não haver\\ndescontinuidade na execução dos programas sociais, ações da saúde e\\npolíticas educacionais além de demais despesas prioritárias da\\nAdministração;\\nCONSIDERANDO a necessidade de dotação orçamentária e\\ncapacidade financeira para atendimento das despesas de caráter\\ncontínuo, tais como folha de pagamento e encargos dela decorrentes,\\ninclusive 13º salário e férias, água, luz, telefone, decisões judiciais,\\nconvênios e contratos firmados levando em conta o regime de\\ncompetência da despesa;\\nCONSIDERANDO ainda a grave crise fiscal e financeira que assola o\\npaís, caracterizada por um cenário de recessão sem precedentes, com\\nacentuada desaceleração da economia, acompanhada de inflação e\\njuros altos, retração no produto interno bruto, desemprego elevado e\\nquedas de receitas transferidas da União e dos Estados para o\\nMunicípio - dependente de repasses estaduais e federais, sem que com\\nisso suspenda as ações administrativas em prol da coletividade -,\\nobrigando toda a Sociedade, e por consequência o Poder Público, a\\nenvidar mais esforços para aperfeiçoar suas ferramentas de controle e\\notimização de gastos;\\nCONSIDERANDO que os valores repassados ao Município pelos\\nGovernos Estadual e Federal para a manutenção de programas, planos\\ne projetos por eles criados não são suficientes para a cobertura das\\ndespesas efetivamente realizadas de tais programas, o que obriga o\\nMunicípio dispor de grandes valores, com recursos próprios, para\\ncomplementar o custo total de diversos programas;\\nCONSIDERANDO que a brutal redução dos repasses de recursos\\ncompromete a receita do Município obrigando-o a tomar medidas\\ncompensatórias para contenção de despesas e manutenção do\\nequilíbrio econômico-financeiro;\\nCONSIDERANDO os altos valores gastos pelo Município para\\natendimento de demandas judiciais de fornecimento de medicamentos\\ne tratamentos que não compõem a atenção básica da saúde, portanto,\\ndecisões que transferem ao Município obrigações do Governo\\nEstadual e Federal, fazendo com que o orçamento da Secretaria\\nMunicipal da Saúde e da Secretaria Municipal da Educação sejam\\nprejudicados;\\nCONSIDERANDO o imperativo para que o gestor público Municipal\\nbusque medidas de contenção de gastos, cuja escolha das medidas a\\nserem implementadas está dentro do poder discricionário do\\nAdministrador;\\nCONSIDERANDO a necessidade de estabelecer diretrizes para os\\nórgãos e entidades do Poder Executivo Municipal adotarem medidas\\nefetivas de controle, contenção e redução das despesas e ampliação da\\nreceita;\\nCONSIDERANDO, que a adoção de medidas de contenção deverá ser\\nde caráter obrigatório, atingindo todas as Secretarias, entidades e\\ndependências municipais, de forma a compatibilizar o equilíbrio\\neconômico entre receitas e despesas; CONSIDERANDO ser\\nimperioso preservar os empregos e manter a regularidade dos\\npagamentos em dia aos servidores públicos municipais, tido como\\nprioridade absoluta para a gestão municipal, bem como assegurar o\\npagamento a fornecedores, no menor prazo financeiramente possível;\\nCONSIDERANDO a importância de envolver todo o funcionalismo\\nmunicipal nesse objetivo comum, conscientizando e orientando para\\ntornar a economia e a racionalização dos recursos um hábito, que deve\\nser praticado e observado todos os dias;\\nCONSIDERANDO que desde o início da gestão em 01 de janeiro de\\n2017 foram tomadas medidas no sentido de conter e reduzir despesas,\\nbem como otimizar recursos monetários postos à disposição do Poder\\nExecutivo Municipal, através de processos licitatórios amplamente\\ndivulgados, cuja realização dos certames objetivaram redução\\nsignificativa nos valores de contrato, além do controle rigoroso no uso\\nde combustível;\\nCONSIDERANDO a necessidade de constituir grupo de trabalho\\nespecial para estudar medidas efetivas e específicas para a contenção\\nde despesas e gastos correntes no âmbito da administração direta e\\nindireta, com prazos e metas estabelecidos;\\nCONSIDERANDO, a legalidade, a transparência, o controle, o\\nequilíbrio fiscal, como requisitos próprios de governabilidade\\ndemocrática;\\n\\nCONSIDERANDO, finalmente, a necessidade do aperfeiçoamento da\\npolítica de qualificação dos gastos e ampliação das receitas por conta\\nda instabilidade econômica que atravessa o país, atingindo\\nsobremaneira os Municípios brasileiros, que se veem na obrigação de\\nreprogramar e reajustar a sua peça orçamentária de acordo com a Lei\\nFederal nº 4.320/64, 8.666/93, Lei Complementar Nacional nº\\n101/2000 (Lei de Responsabilidade Fiscal - LRF) e nas instruções do\\nEgrégio Tribunal de Contas do Estado da Paraíba.\\nDECRETA: Art. 1º Este Decreto dispõe sobre as medidas a serem\\nimplementadas no âmbito da administração direta e indireta\\ndestinadas ao ajuste fiscal de contenção de gastos, ao restabelecimento\\ndo equilíbrio econômico e financeiro do município, estabelecendo\\ndiretrizes e restrições voltadas a redução e otimização das despesas e\\nampliação das receitas públicas.\\nArt. 2º Entende-se como medida de contenção e redução toda aquela\\nque visa qualificar, racionalizar, otimizar e diminuir os gastos para\\nexecução e manutenção dos serviços públicos, resultando em\\nmudança e implantação de novas rotinas e processos que garantam a\\nsustentabilidade financeira do município no longo prazo.\\nArt. 3º Fica determinado a cada Secretário Municipal, diretor de\\nunidades ou responsável por setor, a adoção de medidas internas\\neficazes para a redução e controle das despesas de custeio, como\\nmaterial de expediente, material de consumo, material de informática,\\ngastos com manutenção e conservação, telefonia, energia elétrica,\\nlocações de móveis e imóveis e outras, de modo a racionalizar ao\\nmáximo a despesa pública.\\nArt. 4º Os secretários municipais e dirigentes superiores de autarquias\\npúblicas deverão se reunir periodicamente com suas equipes de\\ntrabalho para fixarem as metas de redução e também para buscar\\nsoluções que propicie maior eficiência dos serviços, aumento da\\nreceita e a consequente redução de custos.\\nArt. 5º Os órgãos da administração direta e indireta deverão elaborar\\nplanos individuais de redução de despesas e ampliação de receitas,\\ncontemplando, dentre outras ações:\\nI. A renegociação das condições de preços e quantidades vigentes nos\\ncontratos firmados, mediante acordo entre as partes;\\nII. A redução de celebração de aditivos em contratos, convênios,\\najustes, acordos administrativos que representem aumento de\\nquantitativo anteriormente pactuado e que impliquem em acréscimo\\nno valor firmado;\\nIII. A reavaliação das licitações em curso que ainda não tenham sido\\nhomologadas ou adjudicadas, bem como aquelas ainda a serem\\ninstauradas;\\nIV. A análise sobre celebração de novos convênios que impliquem em\\ndespesas para o município;\\nV. A análise sobre gastos com pessoal;\\nVI. A reavaliação do espaço físico utilizado para as atividades de cada\\nórgão e entidade, em especial os espaços físicos locados, visando\\nredução de despesas com locação de imóveis;\\nVII. A identificação e busca por novas fontes de receita;\\nVIII. A análise sobre gastos com material de consumo, de expediente\\ne de informática; IX. A análise de novas assinaturas ou renovação de\\nassinaturas de jornais, revistas e periódicos.\\n§ 1º A renegociação de contratos e a reavaliação de licitações deverão\\nser ajustadas às estritas necessidades da demanda e da disponibilidade\\norçamentária do exercício.\\n§ 2º Os órgãos e entidades da administração direta e indireta que\\ndisponham de áreas ociosas deverão mencioná-las em seus planos de\\nredução de despesas e ampliação de receitas a fim da análise da\\nviabilidade de ocupação destes espaços por outros órgãos municipais.\\nArt. 6º O plano de que trata o art. 5º deverá definir de forma clara e\\nobjetiva as medidas que serão adotadas para a redução das despesas\\nde custeio (alimentação, combustível, locação, água, luz, telefone,\\nmaterial de consumo etc.) e serviços contratados, bem como o\\npercentual projetado de redução de gasto, além de, quando da\\ncompetência do órgão ou entidade municipal, medidas de ampliação\\nde receitas, prevendo ainda, em complemento a cada medida, o\\nrespectivo prazo inicial e final de execução da mesma e o resultado a\\nser alcançado na forma de valor financeiro de redução de despesas ou\\nampliação de receitas.\\nArt. 7º Cabe aos titulares das secretarias municipais e aos dirigentes\\nsuperiores das autarquias públicas, no âmbito de atuação de suas\\nrespectivas unidades administrativas, o acompanhamento e\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 4\\n\\n\\nfiscalização das medidas propostas nos planos para o alcance das\\nmetas projetadas.\\nArt. 8º Ficam mantidas todas as medidas de contenção e redução de\\ndespesas conforme estabelecido em decretos anteriores e posteriores\\nalterações/prorrogações, bem como nos termos de autorização de\\ndescontos dos respectivos subsídios dos agentes políticos em favor do\\nerário municipal, dentre elas:\\n15% (quinze por cento) do subsídio mensal do Prefeito e Vice-\\nPrefeito Municipal, respeitados os limites do salário mínimo;\\nII. 15% (quinze por cento) do subsídio mensal dos secretários\\nmunicipais e diretorias, respeitados os limites do salário mínimo;\\nIII. 15% (quinze por cento) na remuneração dos servidores\\ncomissionados e dos efetivos em cargos comissionados, respeitados os\\nlimites do salário mínimo;\\n10% (dez por cento) nos valores dos Contratos por Excepcional\\nInteresse Público, respeitados os limites do salário mínimo.\\nRedução de gratificações\\nArt. 9º Fica determinado aos titulares dos órgãos da administração\\ndireta e indireta, no âmbito de seu respectivo órgão ou entidade, a\\nelaboração de plano para a execução de contenção de despesas de:\\nEnergia Elétrica;\\nContas de Telefone;\\nDiárias;\\nMaterial de Limpeza;\\nMaterial de Expediente;\\nCombustível.\\nArt. 10 Os titulares dos órgãos da administração direta e indireta\\ndeverão adotar medidas administrativas para otimizar o uso dos\\nveículos oficiais de forma corporativa.\\nArt. 11 Ficam os secretários municipais autorizados, ou detentor de\\ncargo equivalente, a determinar o expediente em horário corrido, das\\n07h às 13h, ou de outra forma, desde que assegure a qualidade do\\nserviço prestado e o funcionamento da unidade durante o período de\\natendimento ao cidadão, exceto para setores de serviços essenciais que\\nnecessitem continuar funcionando em horário normal.\\n§ 1º O servidor será corresponsável pelo gerenciamento de seu horário\\nde trabalho e poderá ser responsabilizado administrativa, civil e\\npenalmente por eventuais irregularidades e descumprimentos.\\n§ 2º O não cumprimento integral da carga horária semanal acarretará\\ndesconto na remuneração mensal do servidor e, caso a prática persista,\\ndeverá ser instaurado o devido Processo Administrativo Disciplinar -\\nPAD para apuração da sua responsabilidade.\\nArt. 12 Ficam temporariamente suspensas:\\nA concessão de gratificações ou horas extras;\\nII. Novas Cessões de servidores.\\nArt. 13 Fica instituído o Comitê Gestor de Governo, comissão de\\ncaráter permanente voltada ao apoio ao Chefe do Poder Executivo\\npara acompanhamento das disposições deste Decreto por parte dos\\nórgãos e entidades da administração direta e indireta do Município.\\nArt. 14 O Comitê Gestor de Governo será composto pelos três\\nrepresentantes nomeados por ato do Prefeito que atuarão sob a\\ncoordenação da Chefia de Gabinete do Prefeito.\\n§ 1º O Comitê Gestor de Governo poderá convocar servidores para\\nauxiliar no assessoramento e execução de suas atividades e\\ndeliberações sobre as matérias em análise.\\n§ 2º A função desempenhada no âmbito do Comitê Gestor de Governo\\nnão importará remuneração adicional, considerada, porém, serviço de\\nrelevante interesse público, a ser atestado nos respectivos\\nassentamentos funcionais que a integram.\\nArt. 15 Compete ao Comitê Gestor de Governo, no âmbito da\\nadministração direta e indireta, entre outras:\\nAvaliar, homologar, rever, bem como acompanhar e fiscalizar a\\nexecução dos planos individuais de contenção e redução de despesas e\\nampliação de receitas apresentados pelos órgãos e entidades da\\nadministração direta e indireta, observado as disposições deste\\nDecreto;\\nAcompanhar e fiscalizar a implantação das medidas previstas neste\\nDecreto;\\nAvaliar e propor outras ações adequadas para melhorar o controle dos\\ngastos públicos e ampliação das receitas;\\nExpedir instruções para estabelecer metas e orientar a aplicação das\\nmedidas contidas neste Decreto;\\n\\nAcompanhar o comportamento da receita e da despesa, podendo\\nsugerir novas medidas de adequação visando o equilíbrio fiscal do\\nexercício;\\nAcompanhar e avaliar a evolução na redução dos gastos públicos em\\ndecorrência das medidas veiculadas neste Decreto;\\nDeliberar quanto a realização de concurso público para provimento de\\ncargos públicos municipais e de processos seletivos para contratação\\nde servidores efetivos e temporários;\\nDeliberar quanto a convocação dos aprovados em concurso público ou\\nprocesso seletivo;\\nDeliberar quanto à participação de servidores efetivos, ocupantes de\\ncargos comissionados, e agentes políticos em feiras, missões oficiais,\\ncursos, simpósios, palestras, conferências, reuniões de trabalhos,\\ncongressos, seminários, e outras formas de capacitação e treinamento\\nque demandem o pagamento de inscrição, aquisição de passagem\\naérea e concessão de diárias, com recursos próprios do tesouro\\nmunicipal;\\nDeliberar quanto a reposição de cargos ou empregos públicos vagos\\nem decorrência de exoneração, demissão, dispensa, aposentadoria e\\nfalecimento;\\nRever e deliberar sobre o retorno de servidores públicos municipais e\\nestagiários cedidos, a qualquer título, a outros órgãos do município,\\nentes da federação ou entidades;\\nAvaliar a pertinência da contratação ou prorrogação de contratos de\\nconsultoria e de serviços técnicos profissionais especializados que\\nimpliquem em aumento de despesas;\\nAutorizar previamente a realização de despesas com diárias de\\nagentes políticos e comissionados;\\nAutorizar a ampliação do limite individual da prestação de serviço em\\nregime extraordinário pelos servidores.\\n§ 1º O Comitê Gestor de Governo desempenhará, ainda, outras\\natribuições e tarefas designadas pelo Prefeito Municipal, bem como\\nadotar outras medidas que achar oportunas e convenientes objetivando\\na contenção geral de despesa e a ampliação de receitas, não\\nrelacionadas, neste Decreto, tendo por finalidade a supremacia do\\ninteresse público.\\n§ 2º Não caberá ao Comitê Gestor de Governo a manifestação em\\nreferência a nomeações e exonerações de servidores em cargo de\\nprovimento em comissão, bem como a designação de servidores para\\no exercício de funções de confiança.\\n§ 3º O Comitê Gestor de Governo reunir-se-á, ordinariamente,\\nquinzenalmente e, extraordinariamente, sempre que solicitada por\\nquaisquer de seus membros.\\n§ 4º Os membros do Comitê Gestor de Governo terão pleno acesso as\\nUnidades Administrativas para realizar análise in loco de\\ndocumentação e auditorias orçamentárias e financeiras, ficando\\nassegurada a disponibilização de todas as informações e documentos\\nnecessários para os trabalhos, de forma a melhor atender às\\ndisposições deste Decreto.\\nArt. 16 O Comitê Gestor de Governo somente receberá\\nrequerimentos, solicitações e consultas encaminhados e firmados\\npelos titulares dos órgãos da administração direta e indireta.\\nArt. 17 Os planos de redução de despesas a que se referem os arts. 4º\\ne 9º deste Decreto deverão ser apresentados ao Comitê Gestor de\\nGoverno, no prazo de até 30 (trinta) dias, a contar da publicação deste\\nDecreto.\\nArt. 18 Após a apresentação do plano caberá aos secretários\\nmunicipais e aos dirigentes superiores de autarquias o envio de\\nrelatório mensal de prestação de contas dos resultados objetivos\\nalcançados a partir da execução do plano.\\nArt. 19 Questões emergenciais, devidamente justificados, e pleitos\\nque digam respeito a serviços públicos essenciais terão tratamento\\nespecial e prioritário por parte do Comitê Gestor de Governo.\\nArt. 20 Será dada prioridade por todos os órgãos e entidades da\\nadministração direta e indireta, às requisições de informações e\\ndocumentos realizados pelo Comitê Gestor de Governo, que fixará\\nprazo peremptório para cumprimento das demandas.\\nArt. 21 Os casos omissos e que mereçam melhor entendimento, bem\\ncomo as dúvidas a respeito da interpretação deste Decreto serão\\ndirimidas pelo Comitê Gestor de Governo. Art. 22 As normas\\ncomplementares para aplicação deste Decreto serão expedidas pelo\\nComitê Gestor de Governo.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 5\\n\\n\\nArt. 23 A Secretaria Municipal de Administração deverá providenciar\\na ciência de todas as Unidades Administrativas Municipais, para\\ncumprimento do presente Decreto.\\nArt. 24 Fica expressamente determinado aos titulares de cada pasta a\\nestrita observação e cumprimento das disposições contidas neste\\nDecreto, ficando a seu cargo a adoção das medidas necessárias à sua\\nimplementação.\\nArt. 25 Ficará sob responsabilidade pessoal dos Secretários\\nMunicipais ou detentor de cargo equivalente a prática ou autorização\\nde ato ou despesa em desacordo com o estabelecido neste Decreto.\\nArt. 26 Os órgãos que integram o Comitê Gestor de Governo, dentro\\nde suas atribuições, deverão zelar pelo cumprimento das disposições\\ndeste Decreto.\\nArt. 27 Fica autorizado a rescisão de contratos administrativos, a\\nrescisão de contratos temporários por excepcional interesse público, a\\nexoneração de cargos comissionados e a destituição de funções de\\nconfiança durante esse período a ser determinado pelo Chefe do Poder\\nExecutivo Municipal mediante portaria.\\nArt. 28 Este decreto entra em vigor na data de sua publicação, ficando\\nrevogadas as disposições em contrário.\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:D373123C\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nEDITAL DE VACÂNCIA Nº 005/2017\\n\\n\\nA PREFEITURA MUNICIPAL DE PICUÍ – PB torna público, para\\nconhecimento dos candidatos classificados no Concurso Público\\nMunicipal nº 001/2014 para o cargo de PROFESSOR DE HISTÓRIA\\ne ainda não nomeados, que se encontra vago 01 (um) cargo de\\nPROFESSOR DE HISTÓRIA para lotação e desempenho das funções\\nna EMEF “Macário Zulmiro da Silva”, no Distrito de Santa Luzia do\\nSeridó.\\n\\nNo prazo de cinco dias, a contar da publicação deste Edital, os\\ninteressados em nomeação a vaga devem efetuar sua inscrição junto à\\nsede da Secretaria Municipal de Administração, localizada no Centro\\nAdministrativo Municipal, Rua Antonio Firmino, nº 348, Bairro\\nMonte Santo – Picuí - PB.\\n\\nHavendo mais de um candidato inscrito para a referida vaga, o critério\\nde escolha recairá na maior média final obtida pelo candidato no\\nConcurso.\\n\\nPersistindo o empate, desempatar-se-á seguindo os critérios do Edital\\ndo Certame para os referidos cargos.\\n\\nO candidato nomeado para ocupar a referida vaga custeará às suas\\nexpensas a locomoção para a Unidade Escolar, ficando o Município\\nna obrigação de pagamento apenas dos vencimentos do cargo,\\nisentando-se de qualquer outra despesa.\\n\\nPicuí (PB), em 13 de outubro de 2017.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário Municipal de Administração\\n\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:533566AA\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA Nº 597/2017\\n\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\n\\nConceder 15 (quinze) dias de férias à servidora AMISTEFÂNIA DE\\nFÁTIMA SOUZA SANTOS MACEDO, matrícula nº 66301,\\nAuxiliar de Serviços Gerais, lotada na Secretaria Municipal de\\nAdministração, relativas ao período de 2015/2016, nos termos do Art.\\n77 do Estatuto dos Funcionários Públicos Civis de Picuí, contados a\\npartir de 30/10/2017 a 13/11/2017.\\n\\nPicuí-PB, 13 de outubro de 2017.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:A635000E\",\n  \"data_publicacao\": \"2017-10-16\"\n}",
  "{\n  \"municipio\": \"POMBAL\",\n  \"id\": \"pombal\",\n  \"cabecalho\": \"Paraíba , 16 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1952 \",\n  \"texto\": \"Paraíba , 16 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1952 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\nGABINETE\\nDECRETO Nº 1.977, DE 12 DE OUTUBRO DE 2017.\\n\\n\\nDECRETA LUTO OFICIAL POR TRÊS DIAS NO\\nMUNICÍPIO DE POMBAL, ESTADO DA\\nPARAÍBA, EM DECORRÊNCIA DO\\nLAMENTÁVEL FALECIMENTO DE VALDEMI\\nMARTINS DE SOUSA.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL, Estado da Paraíba, no uso das atribuições que lhe\\nconferem a Lei Orgânica Municipal e as demais legislações aplicáveis\\nà espécie e\\n\\nCONSIDERANDO o falecimento do honroso Valdemi Martins de\\nSousa, que, em vida, prestou grandes serviços ao Município de\\nPombal, como advogado e vereador.\\n\\nCONSIDERANDO a relevância dos serviços prestados, e o legado de\\ncontribuição para o desenvolvimento de nossa cidade. O homem\\níntegro Valdemi Martins de Sousa, sempre lembrado como um\\ngrande advogado paraibano, deixou como exemplo e modelo de\\ndignidade, a sua história de vida.\\n\\nRESOLVE:\\n\\nArt. 1.° Decretar luto oficial por três dias no Município de Pombal,\\nEstado da Paraíba.\\n\\nArt. 2.° O presente Decreto entra em vigor na data de sua publicação.\\n\\nGabinete do Prefeito Constitucional do Município de Pombal, Estado\\nda Paraíba, em 12 de outubro de 2017.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nRejane Dantas de Almeida Silva\\n\\nCódigo Identificador:937DE9EC\",\n  \"data_publicacao\": \"2017-10-16\"\n}",
  "{\n  \"municipio\": \"PRINCESA ISABEL\",\n  \"id\": \"princesa-isabel\",\n  \"cabecalho\": \"Paraíba , 16 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1952 \",\n  \"texto\": \"Paraíba , 16 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1952 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\nTERMO DE HOMOLOGAÇÃO TOMADA DE PREÇO\\n015/2017\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nPRINCESA ISABEL/PB, no uso de suas atribuições legais,\\n\\nRESOLVE:\\n\\nHOMOLOGAR os resultados do julgamento das propostas\\napresentadas na Licitação sob a modalidade TOMADA DE PREÇOS\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 6\\n\\n\\nN.º 015/2017, e com base no relatório apresentado pela CPL, o qual\\naponta como proponente(s) vencedor(es):\\nPessoa Jurídica: José Charles Braz de Oliveira-MEI, CNPJ:\\n28.040.133/0001-00, com o valor total de R$ 26.400,00, referente ao\\nLote Nº01;\\nPessoa Jurídica: Emerson Lucas Florentino dos Santos Henriques-\\nME, CNPJ: 24.388.545/0001-85, com o valor total de R$ 50.600,00,\\nreferente ao Lote Nº02;\\nPessoa Jurídica: Irnaldo Salvador de Medeiros-MEI, CNPJ:\\n28.080.016/0001-70, com o valor total de R$ 28.600,00, referente ao\\nLote Nº03;\\nPessoa Jurídica: Maria Edilma Batista-MEI, CNPJ: 28.474.356/0001-\\n86, com o valor total de R$ 57.200,00, referente ao Lote Nº04;\\nPessoa Jurídica: Rafaela Aparecida Frazão Torres-MEI, CNPJ:\\n28.027.741/0001-85, com o valor total de R$ 23.430,00, referente ao\\nLote Nº05;\\nPessoa Jurídica: Edivonaldo Braz Pereira-MEI, CNPJ:\\n27.849.795/0001-63, com o valor total de R$ 19.140,00, referente ao\\nLote Nº07;\\nPessoa Jurídica: Damião Luiz De Lima-MEI, CNPJ:\\n28.127.906/0001-90, com o valor total de R$ 15.840,00, referente ao\\nLote Nº08;\\nPessoa Jurídica:Valdemir Morais Barbosa-MEI, CNPJ:\\n28.187.183/0001-15, com o valor total de R$ 14.520,00, referente ao\\nLote Nº09;\\nPessoa Jurídica: Diogo Felipe Andrelino da Silva-MEI, CNPJ:\\n27.283.004/0001-80, com o valor total de R$ 12.408,00, referente ao\\nLote Nº10;\\nPessoa Jurídica: Edilson Lendro-MEI, CNPJ: 27.946.290/0001-17,\\ncom o valor total de R$18.480,00, referente ao Lote Nº11;\\nPessoa Jurídica: Oliveira Locação, Serviços e Construções Ltda-ME,\\nCNPJ: 28.114.128/0001-03, com o valor total de R$ 23.760,00,\\nreferente ao Lote Nº 12;\\nPessoa Jurídica: Cicero Ananias Nicácio-MEI, CNPJ:\\n27.946.290/0001-17, com o valor total de R$ 21.120,00, referente ao\\nLote Nº13;\\nPessoa Jurídica: Pedro Dionisio de Oliveira-MEI, CNPJ:\\n28.040.527/0001-69, com o valor total de R$ 12.540,00, referente ao\\nLote Nº14.\\n\\nPublique-se e\\ncumpra-se\\n\\nPrincesa Isabel/PB, 13 de outubro de 2017.\\n\\nRICARDO PEREIRA DO NASCIMENTO\\nPrefeito Constitucional\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\n\\nCódigo Identificador:A6D2FC94\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\nTERMO DE ADJUDICAÇÃO DA TOMADA DE PREÇO\\n\\n015/2017\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nPRINCESA ISABEL/PB, no uso de suas atribuições legais,\\n\\nRESOLVE:\\n\\nADJUDICAR os resultados do julgamento das propostas\\napresentadas na Licitação sob a modalidade TOMADA DE PREÇOS\\nN.º 015/2017, e com base no relatório apresentado pela CPL, o qual\\naponta como proponente(s) vencedor(es):\\n\\nPessoa Jurídica: José Charles Braz de Oliveira-MEI, CNPJ:\\n28.040.133/0001-00, com o valor total de R$ 26.400,00, referente ao\\nLote Nº01;\\nPessoa Jurídica: Emerson Lucas Florentino dos Santos Henriques-\\nME, CNPJ: 24.388.545/0001-85, com o valor total de R$ 50.600,00,\\nreferente ao Lote Nº02;\\nPessoa Jurídica: Irnaldo Salvador de Medeiros-MEI, CNPJ:\\n28.080.016/0001-70, com o valor total de R$ 28.600,00, referente ao\\nLote Nº03;\\n\\nPessoa Jurídica: Maria Edilma Batista-MEI, CNPJ: 28.474.356/0001-\\n86, com o valor total de R$ 57.200,00, referente ao Lote Nº04;\\nPessoa Jurídica: Rafaela Aparecida Frazão Torres-MEI, CNPJ:\\n28.027.741/0001-85, com o valor total de R$ 23.430,00, referente ao\\nLote Nº05;\\nPessoa Jurídica: Edivonaldo Braz Pereira-MEI, CNPJ:\\n27.849.795/0001-63, com o valor total de R$ 19.140,00, referente ao\\nLote Nº07;\\nPessoa Jurídica: Damião Luiz De Lima-MEI, CNPJ:\\n28.127.906/0001-90, com o valor total de R$ 15.840,00, referente ao\\nLote Nº08;\\nPessoa Jurídica:Valdemir Morais Barbosa-MEI, CNPJ:\\n28.187.183/0001-15, com o valor total de R$ 14.520,00, referente ao\\nLote Nº09;\\nPessoa Jurídica: Diogo Felipe Andrelino da Silva-MEI, CNPJ:\\n27.283.004/0001-80, com o valor total de R$ 12.408,00, referente ao\\nLote Nº10;\\nPessoa Jurídica: Edilson Lendro-MEI, CNPJ: 27.946.290/0001-17,\\ncom o valor total de R$18.480,00, referente ao Lote Nº11;\\nPessoa Jurídica: Oliveira Locação, Serviços e Construções Ltda-ME,\\nCNPJ: 28.114.128/0001-03, com o valor total de R$ 23.760,00,\\nreferente ao Lote Nº 12;\\nPessoa Jurídica: Cicero Ananias Nicácio-MEI, CNPJ:\\n27.946.290/0001-17, com o valor total de R$ 21.120,00, referente ao\\nLote Nº13;\\nPessoa Jurídica: Pedro Dionisio de Oliveira-MEI, CNPJ:\\n28.040.527/0001-69, com o valor total de R$ 12.540,00, referente ao\\nLote Nº14.\\n\\nPublique-se e\\ncumpra-se\\n\\nPrincesa Isabel/PB, 13 de outubro de 2017.\\n\\nRICARDO PEREIRA DO NASCIMENTO\\nPrefeito Constitucional\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\nCódigo Identificador:F67664AC\",\n  \"data_publicacao\": \"2017-10-16\"\n}",
  "{\n  \"municipio\": \"SAPÉ\",\n  \"id\": \"sape\",\n  \"cabecalho\": \"Paraíba , 16 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1952 \",\n  \"texto\": \"Paraíba , 16 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1952 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 538/2017 SAPÉ, 13 DE OUTUBRO DE 2017.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\na aprovação no Concurso Público realizado nos termos do Edital do\\nConcurso, homologado em 26.09.2016.\\n\\nR E S O L V E\\n\\nNomear a senhora RITA VIRGINIA CABRAL DE LIMA\\nAMORIM, inscrição nº 1202009, para ocupar o cargo efetivo de\\nEnfermeiro (Cotas Raciais), lotada na Secretaria de Saúde.\\n\\nGabinete do Prefeito, em 13 de outubro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:9D48A4F7\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 539/2017 SAPÉ, 13 DE OUTUBRO DE 2017.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\na aprovação no Concurso Público realizado nos termos do Edital do\\nConcurso, homologado em 26.09.2016.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 7\\n\\n\\nR E S O L V E\\n\\nNomear a senhora MARIA SANDRA BULHÕES DO\\nNASCIMENTO, inscrição nº 0403031, para ocupar o cargo efetivo\\nde Merendeiro, lotada na Secretaria de Educação, Cultura Esporte e\\nTurismo.\\n\\nGabinete do Prefeito, em 13 de outubro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:5A5678E7\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 540/2017 SAPÉ, 13 DE OUTUBRO DE 2017.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\na aprovação no Concurso Público realizado nos termos do Edital do\\nConcurso, homologado em 26.09.2016.\\n\\nR E S O L V E\\n\\nNomear a senhora CILENE SILVA FERREIRA, inscrição nº\\n1821001, para ocupar o cargo efetivo de Monitor de Creche, lotada na\\nSecretaria de Educação, Cultura, Esporte e Turismo.\\n\\nGabinete do Prefeito, em 13 de outubro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:B600D147\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 541/2017 SAPÉ, 13 DE OUTUBRO DE 2017.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 68, da Lei Orgânica do\\nMunicípio de Sapé, e Art. 12, §1º da Lei nº 796/2000 e tendo em vista\\na aprovação no Concurso Público realizado nos termos do Edital do\\nConcurso, homologado em 26.09.2016.\\n\\nR E S O L V E\\n\\nNomear a senhora GISELLY CAVALCANTI DA SILVA, inscrição\\nnº 1902002, para ocupar o cargo efetivo de Monitor de Creche, lotada\\nna Secretaria de Educação, Cultura, Esporte e Turismo.\\n\\nGabinete do Prefeito, em 13 de outubro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:029E8106\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA N.º 542/2017 SAPÉ, 13 DE OUTUBRO DE 2017.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPE,\\nEstado da Paraíba, no uso das atribuições que lhe confere o art. 66,\\ninciso XI, combinado com o art. 88, inciso II, todos da Lei Orgânica\\ndo Município de Sapé, CONSIDERANDO, o que dispõe a Lei\\nMunicipal n.º 1.059/2011;\\n\\nRESOLVE:\\n\\nNomear a senhora ERONIDES ALVES DE MACEMA, para\\nexercer o cargo de provimento em comissão de VICE DIRETOR\\n\\nESCOLAR da Escola Municipal de Educação Infantil e Ensino\\nFundamental Santa Helena, com código INEP 25090100, deste\\nMunicípio, da Secretaria de Educação, Cultura, Esporte e Turismo. Os\\nefeitos desta portaria retroagem a 01 de setembro de 2017.\\n\\nGabinete do Prefeito, em 13 de outubro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:B3501993\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO Nº 2622/2017, SAPÉ, EM 13 DE OUTUBRO DE\\n\\n2017.\\n\\n\\nDeclara de Utilidade Pública para fins de\\ndesapropriação, área de terreno que menciona e dá\\noutras providências.\\n\\n\\nO PREFEITO MUNICIPAL DE SAPÉ,no uso das atribuições que\\nlhe confere o art. 68, inciso XII, da Lei Orgânica do Município de\\nSapé, e na conformidade com o que dispõe o Decreto – Lei n.º 3.365,\\nde 21 de junho de 1941, combinado com o Art. 81 da Lei Municipal\\nn.º 0523 de 28 de janeiro de 1986,\\n\\nDECRETA:\\n\\nArt. 1º - Fica declarado de utilidade pública, para fins de\\ndesapropriação, uma área de 3,0ha, pertencente a área total de terreno\\nde 6,0ha, localizado no sítio Antas do Sono, deste município,\\npertencente ao senhor Severino Pereira Bastos, com as seguintes\\nconfrontações: ao Norte com as terras de Antônio de Souza Dantas, ao\\nSul, com as terras de Severino Pereira Bastos, o comprador, divisada\\npor uma estrada; ao Leste, com terras pertencentes a José Inácio de\\nBrito e José Pedro Higino divisada por uma estrada carroçável e ao\\nOeste, com terras pertencentes a Ana Cavalcante,\\n\\nArt. 2º - A área do terreno referido no artigo anterior destina-se a\\nconstrução de 60 (sessenta) casas populares para famílias localizadas\\nem áreas de risco da Comunidade de Barra de Antas.\\n\\nArt. 3º - Fica a Procuradoria do Município autorizada a adotar as\\nprovidências necessárias à desapropriação amigável ou judicial da\\nárea ora declarada de utilidade pública.\\n\\nArt. 4º - Este Decreto entra em vigor na data de sua publicação.\\n\\nGABINETE DO PREFEITO CONSTITUCIONAL DO\\nMUNICÍPIO DE SAPÉ, em 13 de outubro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:E75CF45F\",\n  \"data_publicacao\": \"2017-10-16\"\n}",
  "{\n  \"municipio\": \"TAVARES\",\n  \"id\": \"tavares\",\n  \"cabecalho\": \"Paraíba , 16 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1952 \",\n  \"texto\": \"Paraíba , 16 de Outubro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1952 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE TAVARES\\n\\n\\nGABINETE DO PREFEITO\\n\\nTERMO DE HOMOLOGAÇÃO\\n\\nDISPENSA DE LICITAÇÃO N.º 07/2017\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nTAVARES, Estado da Paraíba, usando de suas atribuições legais e\\nem conformidade com o que dispõe a Lei de nº 8.666, de 21 de junho\\nde 1993, e suas alterações posteriores, resolve HOMOLOGAR a\\ndecisão da Comissão Permanente de Licitação, ao Processo de\\nDispensa de Licitação N.º 07/2017, objetivando Contratação de\\nEmpresa Especializada para Elaboração de Projeto Básico de Sistema\\nde Abastecimento de Água e Plano de Criação de 3ª ZP para o\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 8\\n\\n\\nMunicípio de Tavares, em favor da empresa qual seja: PROJDAE\\nARQ&TOP MLF ENGENHARIA LTDA - EPP, CNPJ nº\\n14.894.020/0001-68, com escritório situado na Avenida Dom Pedro\\nII, nº 1901, Sala 302, Bairro Torre, João Pessoa - PB, CEP: 58.040-\\n440, representada pelo Sr. Marcos de Luna Freire, portador do CPF:\\n089.331.114-68 e RG: 161.993 SSP/PB, pelo valor global de R$\\n14.980,00 (Quatorze Mil Novecentos e Oitenta Reais), conforme\\nproposta apresentada.\\n\\nTavares - PB, 11 de outubro de 2017.\\n\\n AILTON NIXON SUASSUNA PORTO\\nPrefeito Constitucional\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:73881D49\\n\\n\\nGABINETE DO PREFEITO\\nTERMO DE ADJUDICAÇÃO\\n\\n\\nDISPENSA DE LICITAÇÃO N.º 07/2017\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nTAVARES, Estado da Paraíba, usando de suas atribuições legais e\\nem conformidade com o que dispõe a Lei de nº 8.666, de 21 de junho\\nde 1993, e suas alterações, resolve ADJUDICAR a decisão da\\nComissão Permanente de Licitação, ao Processo de Dispensa de\\nLicitação N.º 07/2017, objetivando Contratação de Empresa\\nEspecializada para Elaboração de Projeto Básico de Sistema de\\nAbastecimento de Água e Plano de Criação de 3ª ZP para o Município\\nde Tavares, em favor da empresa qual seja: PROJDAE ARQ&TOP\\nMLF ENGENHARIA LTDA - EPP, CNPJ nº 14.894.020/0001-68,\\ncom escritório situado na Avenida Dom Pedro II, nº 1901, Sala 302,\\nBairro Torre, João Pessoa - PB, CEP: 58.040-440, representada pelo\\nSr. Marcos de Luna Freire, portador do CPF: 089.331.114-68 e RG:\\n161.993 SSP/PB, pelo valor global de R$ 14.980,00 (Quatorze Mil\\nNovecentos e Oitenta Reais), conforme proposta apresentada.\\n\\nTavares - PB, 11 de outubro de 2017.\\n\\nAILTON NIXON SUASSUNA PORTO\\nPrefeito Constitucional\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:94A990E4\\n\\n\\nGABINETE DO PREFEITO\\nTERMO DE RATIFICAÇÃO\\n\\n\\nDISPENSA DE LICITAÇÃO N.º 06/2017\\n\\nOBJETO: Execução da Obra de Sistema Simplificado de\\nAbastecimento de Água da Comunidade Campo Grande II no\\nMunicípio de Tavares - PB, através da empresa NÓBREGA E\\nSOUZA CONSTRUÇÕES LTDA - ME, CNPJ: 22.576.181/0001-\\n31.\\n\\nFundamento LEGAL: art. 24, inciso IV, da Lei 8.666/93 e\\nalterações posteriores.\\n\\nFONTE DE RECURSO: Recursos do DNOCS e Próprios do\\nMunicípio de Tavares- PB.\\n\\nDOTAÇÃO ORÇAMENTÁRIA:\\n10.00 – Secretaria de Obras e Serviços Urbanos –\\n17.512.3013.1037 – Ampliar Sistema de Abastecimento D´Água;\\nELEMENTO DE DESPESA – 44.90.51 – Obras e Instalações.\\n\\nVALOR GLOBAL: R$ 181.239,29 (Cento e Oitenta e Um Mil\\nDuzentos e Trinta e Nove Reais e Vinte e Nove Centavos)\\n\\nRatifico a decisão, nos termos dos arts. 25 e 26, da Lei Federal n.º\\n8.666/93 e com base no parecer emitido pela Assessoria Jurídica,\\ndeterminando a convocação do Empresa supra mencionado para\\n\\nassinatura do termo do contrato, nos termos do art. 64, caput da Lei\\n8.666/93, como também que se proceda as publicações exigidas\\nlegalmente.\\n\\nTavares - PB, 11 de outubro de 2017.\\n\\nAILTON NIXON SUASSUNA PORTO\\nPrefeito Constitucional\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:03B92567\",\n  \"data_publicacao\": \"2017-10-16\"\n}"
]