[
  "{\n  \"municipio\": \"CABACEIRAS\",\n  \"id\": \"cabaceiras\",\n  \"cabecalho\": \"Paraíba , 08 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1968 \",\n  \"texto\": \"Paraíba , 08 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1968 \\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE CABACEIRAS\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\n\\nLEI N° 875, DE 7 DE NOVEMBRO DE 2017.\\n\\nGabinete do Prefeito\\n\\n\\nDispõe sobre a denominação de Rua Projetada no\\nDistrito Ribeira deste Município e define outras\\nprovidências correlatas.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nCABACEIRAS, Estado da Paraíba, Tiago Marcone Castro da\\nRocha, no uso de suas atribuições legais constantes na Lei\\nOrgânica municipal, faz saber que a Câmara em Sessão\\nOrdinária realizada no último dia 06 / 11, aprovou o Projeto de\\nLei n° 37 / 2017, e ele sanciona e promulga a seguinte Lei:\\n\\nArt. 1º Fica denominada de AGNALDO PEREIRA DE ANDRADE\\numa Rua Projetada localizada no Distrito Ribeira deste Município.\\n\\nArt. 2° Esta lei entrará em vigor na data de sua publicação.\\n\\nArt. 3° Revogam-se as disposições em contrário.\\n\\nCabaceiras, 7 de novembro de 2017; 182 anos de Emancipação\\nPolítica.\\n\\n\\nRegistre-se,\\npublique-se e\\ncumpra – se.\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:B7E5E041\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nPORTARIA Nº 281, DE 7 DE NOVEMBRO DE 2017.\\n\\n\\nGabinete do Prefeito\\n\\nO Prefeito Constitucional do Município de Cabaceiras, no uso de\\nsuas atribuições legais constantes na Lei Orgânica Municipal, e,\\nnos termos da Lei nº 317/1984, que dispõe sobre o Estatuto do\\nServidor Público municipal,\\n\\nRESOLVE:\\n\\nArt. 1º Extinguir a relação funcional para com a Servidora Pública\\nMunicipal MARIA FILOMENA NEVES DE MACÊDO, admitida\\nvia Concurso Público e nomeada por meio da Portaria n° 35, de 1° /\\n09 /1999, ocupante do cargo de Professora de nível Superior, face à\\napresentação do termo de concessão de aposentadoria, emitido pelo\\nInstituto Nacional de Seguridade Social – INSS ( anexo), a partir da\\npresente data.\\n\\nArt. 2º Autorizar o responsável pela Divisão de Recursos Humanos a\\nregistrar no Sistema Informatizado de Folha de Pagamento, bem como\\na calcular o valor a ser pago referente aos direitos funcionais\\ndecorrentes da presente extinção.\\n\\nArt. 3º Revogadas as disposições em contrário, esta Portaria entra em\\nvigor a partir da data de sua publicação.\\n\\nRegistre-se,\\npublique-se e\\ncumpra-se.\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:A6B69648\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nEDITAL DE CONVOCAÇÃO - CISCOR\\n\\n\\nCONSÓRCIO PÚBLICO INTERMUNICIPAL DE SAÚDE DO\\nCARIRI ORIENTAL - CISCOR.\\n\\n\\nEDITAL DE CONVOCAÇÃO\\n\\nO Presidente do CONSÓRCIO PÚBLICO INTERMUNICIPAL\\nDE SAÚDE DO CARIRI ORIENTAL - CISCOR, no uso de suas\\natribuições e, conforme disciplina o art. 35° de seu Estatuto, convoca\\nos prefeitos dos municípios associados, para participarem da\\nASSEMBLEIA GERAL que, realizar-se-á no dia 30 de novembro\\nde 2017, tendo como local a Câmara municipal de vereadores da\\ncidade de Queimadas, em primeira convocação às 10h00min com a\\npresença de 2/3 dos Prefeitos ou às 10h30min em segunda\\nconvocação, no mesmo dia e local, com qualquer número de\\npresentes, com a seguinte ordem do dia:\\n1. - Prestação de Contas do Exercício 2017;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\n2. - Aprovar o Orçamento para o exercício de 2018;\\n3. - Aprovar o Contrato de Rateio para o exercício de 2018;\\n4. - Discutir e aprovar outros assuntos de interesse do CISCOR.\\n\\nCabaceiras PB, 06 de novembro de 2017.\\n\\nJOSÉ CARLOS DE SOUSA RÊGO\\nPresidente do CISCOR.\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:B1C23D75\",\n  \"data_publicacao\": \"2017-11-08\"\n}",
  "{\n  \"municipio\": \"CONCEIÇÃO\",\n  \"id\": \"conceicao\",\n  \"cabecalho\": \"Paraíba , 08 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1968 \",\n  \"texto\": \"Paraíba , 08 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1968 \\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE CONCEIÇÃO\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nADJUDICAÇÃO - PREGÃO PRESENCIAL Nº 00081/2017\\n\\nNos termos do relatório final e observado parecer da Assessoria\\nJurídica, referente ao Pregão Presencial nº 00081/2017, que objetiva:\\nAquisição de material permanente (móveis, aparelhos elétricos e\\neletrônicos) para todas as Secretarias, Órgãos e Programas da\\nPrefeitura Municipal de Conceição - PB; ADJUDICO o\\ncorrespondente procedimento licitatório em favor de: JOSE\\nROZENILDO LEITE MANIÇOBA - ME/ELETRONIL - R$\\n63.929,00.\\n\\nConceição - PB, 07 de Novembro de 2017.\\n\\nIBRAHIM SOARES TRAVASSOS\\nPregoeiro Oficial.\\n\\nPublicado por:\\nIbrahim Soares Travassos\\n\\nCódigo Identificador:4DAA2282\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO 13/2017\\n\\n\\nDeclara Situação anormal, caracterizada como\\nSITUAÇÃO DE EMERGÊNCIA nas zonas rural e\\nurbana do município de CONCEIÇAO afetadas pela\\nESTIAGEM e define outras providências correlatas.\\n\\n\\nO Prefeito Constitucional do Município de Conceição, Estado da\\nParaíba, no uso de suas atribuições legais que lhe são conferidas pela\\nLei Orgânica Municipal, e demais Legislação inerente a espécie.\\nConsiderando que o município encontra-se encravado na região do\\nsemiárido Paraibano e que se encontra desde meados de 2011 até a\\npresente data, enfrentando os efeitos da Estiagem;\\n\\nConsiderando que a irregularidade das chuvas causaram prejuízos\\nnas culturas de subsistência, principalmente de milho e do feijão,\\natingindo o pequeno agricultor;\\n\\nConsiderando a necessidade de promover o atendimento à população\\nquanto à complementação do abastecimento d’água através de carros\\npipas, perfuração e manutenção de poços, bem como a satisfação\\nalimentar da população atingida pelo fenômeno;\\n\\nConsiderando a necessidade de prover o atendimento à referida\\npopulação e aos seus rebanhos semoventes (que diga - se ser fonte de\\nprodução e de renda para o município);\\n\\nConsiderando que a população carente do município vem procurando\\no Poder Público Municipal, em busca de soluções para conservar a\\nalimentação básica cotidiana de suas famílias e o fornecimento de\\nágua para matar sua sede;\\n\\nConsiderando ser da alçada dos Poderes Públicos buscarem soluções\\npara minimizar os efeitos desse fenômeno natural;\\n\\nConsiderando que o Poder Público Municipal não dispõe de recursos\\npara enfrentar a crise que assola o município, especialmente no\\n\\nsentido de assegurar à população todas as condições necessárias para\\no atendimento de suas necessidades,\\n\\nConsiderando, que diante das circunstancias que pode gerar\\nproblemas sociais graves e de caráter irreversível, o Poder Público\\nnecessita tomar medidas urgentes para amenizar o sofrimento doando\\ncestas básicas por motivo de desnutrição e por falta de alimentos,\\natendimento médico com doação de medicamentos á população\\ncarente do município, transporte de água potável em carros pipa,\\ncomprometendo destarte, parte dos recursos públicos da edilidade;\\n\\nDECRETA:\\n\\nArt. 1º. Fica decretada situação anormal caracterizada como Estado de\\nEmergência, em toda circunscrição territorial do município de\\nCONCEIÇÃO-PB, por estiagens e falta d’água, por um período de\\n180 (cento e oitenta) dias.\\n\\nArt. 2º. Fica o Poder Executivo Municipal autorizado a abrir Crédito\\nExtraordinário em face da situação existente.\\n\\nArt. 3º. O Poder Executivo Municipal desenvolverá ações na busca de\\nsoluções para combate dos problemas gerado pela estiagem no\\nmunicípio, bem como, buscará desenvolver parceiras junto ao\\nGoverno Estadual e Federal para assegurar água potável pra o\\nconsumo humano e animal e ainda suprir a mão de obra ociosa e a\\nfome que assola a população.\\n\\nArt. 4º. Conforme previsão constante no inciso IV do artigo 24 da Lei\\nnº 8.666/93 e, considerando a urgência da situação vigente, ficam\\ndispensados de licitações os contratos de aquisição de bens e serviços\\nnecessários ás atividades de resposta ao desastre, de prestação de\\nserviços e de obras relacionadas com a reabilitação do cenário do\\ndesastre, desde que possam ser concluídas no prazo estipulado em lei.\\n\\nArt. 5º. Esse Decreto entra em vigor na data de sua publicação,\\nficando revogada as disposições em contrário.\\n\\nGabinete do Prefeito Municipal de Conceição/PB, 01 de setembro de\\n2017.\\n\\nJOSÉ IVANILSON SOARES DE LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nIbrahim Soares Travassos\\n\\nCódigo Identificador:D7D86374\\n\\n\\nGABINETE DO PREFEITO\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00081/2017\\n\\n\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00081/2017, que objetiva: Aquisição de material\\npermanente (móveis, aparelhos elétricos e eletrônicos) para todas as\\nSecretarias, Órgãos e Programas da Prefeitura Municipal de\\nConceição - PB.; HOMOLOGO o correspondente procedimento\\nlicitatório em favor de: JOSE ROZENILDO LEITE MANIÇOBA -\\nME/ELETRONIL - R$ 63.929,00.\\n\\nConceição - PB, 07 de Novembro de 2017.\\n\\nJOSÉ IVANILSON SOARES DE LACERDA\\nPrefeito Constitucional.\\n\\nPublicado por:\\nIbrahim Soares Travassos\\n\\nCódigo Identificador:4DC87552\",\n  \"data_publicacao\": \"2017-11-08\"\n}",
  "{\n  \"municipio\": \"BARRA DE SANTA ROSA\",\n  \"id\": \"barra-de-santa-rosa\",\n  \"cabecalho\": \"Paraíba , 08 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1968 \",\n  \"texto\": \"Paraíba , 08 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1968 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BARRA DE SANTA ROSA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO - CPL\\n\\nRATIFICAÇÃO E DECISÃO CONCORRENCIA PÚBLICA N.º\\nCP00001/2017\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 3\\n\\n\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos (Relatório) que instrui o processo e observado o parecer da\\nProcuradoria Jurídica, referente a Concorrência Pública, DECIDO:\\nSANSÃO a empresa CEDRO ENGENHARIA LTDA – EPP (CNPJ:\\n07.940.834/0001-26), no qual possui em seu desfavor, decisões que\\nestão em vigor acerca da suspensão em contratar com a Administração\\nPública, interposto pela Prefeitura Municipal de Guarabira e\\ndeliberações conforme inciso III da Lei n.º 8666/93, TCU e STF,\\nRATIFICANDO a decisão exarada no âmbito da Chamada Pública\\nnº 0001/2017. Com fulcro aos princípios de interesse público,\\nmoralidade e igualdade, solicita esta Comissão de Licitação, com base\\nno art. 87, inciso III da Lei Federal n.º 8666/93, que consiste na\\nsuspenção temporária de participação em licitação e impedimento de\\ncontratar com este município pelo prazo de 02 (dois) anos.\\n\\nCumpra-se, publique-se e encaminhe-se à Comissão Permanente de\\nLicitações, para as devidas providencias e seguimento do certame.\\n\\nBarra de Santa Rosa - PB, 06 de Novembro de 2017\\n\\nJOVINO PEREIRA NEPOMUCENO NETO\\nPrefeito\\n\\nPublicado por:\\nJosé Daniel Martins Silva\\n\\nCódigo Identificador:939ABBCC\",\n  \"data_publicacao\": \"2017-11-08\"\n}",
  "{\n  \"municipio\": \"ITAPORANGA\",\n  \"id\": \"itaporanga\",\n  \"cabecalho\": \"Paraíba , 08 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1968 \",\n  \"texto\": \"Paraíba , 08 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1968 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE ITAPORANGA\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE\\n\\nEDITAL DE CANCELAMENTO DE PROCESSO SELETIVO\\nSIMPLIFICADO\\n\\n\\nEDITAL DE CANCELAMENTO DE PROCESSO\\nSELETIVO SIMPLIFICADO\\n\\n\\nA Secretária de Saúde do Município de Itaporanga – PB, no uso de\\nsuas atribuições legais, considerando o vício de origem no Edital de\\nabertura do Processo Seletivo Simplificado para seleção de médicos\\nespecialistas, publicado no Diário Oficial dos Municípios da Paraíba,\\nna edição do dia 20/10/2017, por ausência de publicação dos\\nparâmetros de avaliação dos títulos dos candidatos inscritos e por não\\nrestarem claros os modos atribuídos a pontuação de cada título,\\nexperiência e habilidade técnica dos candidatos, bem como o modo da\\nanálise/avaliação de títulos por parte da Comissão, determina que o\\nreferido Edital seja CANCELADO, a fim de que se evite prejuízo aos\\ncandidatos já inscritos, bem como se possa garantir ao certame maior\\ntransparência e lisura.\\nInforma ainda que será realizada a publicação de novo Edital de\\nAbertura do Processo Seletivo Simplificado, com as devidas correções\\nbem com novo prazo para novas inscrições, onde ficará facultado aos\\ncandidatos que já fizeram suas inscrições e que foram devidamente\\nvalidadas, a oportunidade de permanecerem inscritos no processo\\nseletivo simplificando, através da apresentação de formulário próprio,\\nanexo ao edital, referente à apresentação e pontuação dos títulos.\\n\\nItaporanga – PB, 07 de novembro de 2017.\\n\\nANNA KATARINA LIMA PINHEIRO DE GALIZA\\nSecretária Municipal de Saúde\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:1A2514ED\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO Nº. 050/2017\\n\\n\\nDECRETO Nº. 050/2017, DE 06 DE NOVEMBRO DE 2017.\\n\\n\\nDispõe sobre a convocação de candidatos aprovados\\nno Concurso Público n°. 01/2016, homologado pelo\\nDecreto Municipal n° 141, de 21 de junho de 2016, e\\ndetermina outras providências.\\n\\n\\n\\nO PREFEITO MUNICIPAL DE ITAPORANGA, ESTADO DA\\nPARAÍBA, no uso das atribuições que lhe confere o art. 76, I, “l”, da\\nLei Orgânica Municipal e\\n\\nCONSIDERANDO as disposições contidas na Constituição Federal,\\nna Lei Orgânica do Município e nos demais diplomas legais referidos\\nno Edital do Concurso Público nº 01/2016, cujo resultado final foi\\ndevidamente homologado por meio do Decreto Municipal n° 141, de\\n21 de junho de 2016;\\n\\nCONSIDERANDO a necessidade imperiosa de se admitirem de\\nforma legal, transparente e idônea, novos servidores para o Quadro\\nPermanente da Prefeitura Municipal;\\n\\nCONSIDERANDO, enfim, a necessidade de regularizar a situação do\\npessoal da Administração, provendo e adequando de forma correta a\\nmáquina administrativa;\\n\\nCONSIDERANDO a decisão judicial proferida nos autos do\\nprocesso n. 0801378-20.2017.8.15.0211, em trâmite na 2ª Vara da\\nComarca de Itaporanga-PB,\\n\\nDECRETA\\n\\nArt. 1º. Fica convocado para apresentar os documentos necessários à\\nnomeação e conseguinte posse nos correspondentes cargos públicos os\\ncandidatos adiante relacionados, em virtude de aprovação no\\nConcurso Público n°. 01/2016, homologado através do Decreto\\nMunicipal n° 141, de 21 de junho de 2016, na seguinte ordem de\\nchamada:\\n\\nCargo: AGENTE DE DESENVOLVIMENTO RURAL\\n\\nNOME CLASSIFICAÇÃO\\n\\nJosé Marcelio Alves Pereira 1º\\n\\n\\nArt. 2º. Em cumprimento aos atos preparatórios à nomeação e\\nconseguinte posse, que desde já se constitui direito líquido e certo dos\\ncandidatos convocados pela relação do art. 1º, os mesmos devem\\ncomparecer pessoalmente à Secretaria Municipal da Administração,\\ninstalada na sede da Prefeitura Municipal de Itaporanga, no prazo de\\n15 (quinze) dias, a contar da publicação deste Decreto, para apresentar\\nos documentos relacionados no item 2 do Capítulo XIV do Edital do\\nConcurso, a saber:\\n\\na) Cédula de Identidade;\\nb) Carta de Igualdade de Direitos (se português);\\nc) Cédula de Identidade de Estrangeiro ou visto permanente (se\\nnecessário);\\nd) Comprovante de PIS/PASEP (para quem já foi inscrito);\\ne) Comprovante de inscrição no Cadastro de Pessoas Físicas – CPF;\\nf) Título de Eleitor e Comprovante da última eleição ou justificativa;\\ng) Certificado de Reservista ou Certificado de Alistamento Militar\\nconstando Dispensa (para candidatos com idade inferior a 46 anos, do\\nsexo masculino);\\nh) Laudo Médico de “APTO”, a ser expedido por médico a escolha do\\ncandidato ou por pela Equipe médica do Município, a critério do\\ncandidato.\\ni) Duas fotos 3x4;\\nj) certidões negativas criminais fornecidas pela Justiça Federal e pela\\nJustiça Estadual;\\nh) diploma de habilitação para o cargo, ou certidão equivalente,\\nquando exigido.\\n\\n§1º. Os documentos devem ser apresentados com observância das\\nexigências contidas no Edital do Concurso.\\n\\nArt. 3º. A não apresentação dos documentos, o não cumprimento dos\\nrequisitos exigidos no edital do concurso e na legislação em vigor, e o\\nnão comparecimento do candidato convocado dentro do prazo\\nestabelecido, no art. 2º implicará, automaticamente, em nulidade da\\nconvocação e a conseguinte perda dos direitos decorrentes da\\nrespectiva aprovação, o que se dará em ato próprio do Chefe do Poder\\nExecutivo.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 4\\n\\n\\nArt. 4° Este Decreto entrará em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nGabinete do Prefeito Municipal de Itaporanga, aos 06 de novembro de\\n2017.\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:9C7B1F96\",\n  \"data_publicacao\": \"2017-11-08\"\n}",
  "{\n  \"municipio\": \"JURIPIRANGA\",\n  \"id\": \"juripiranga\",\n  \"cabecalho\": \"Paraíba , 08 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1968 \",\n  \"texto\": \"Paraíba , 08 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1968 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE JURIPIRANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nGABINETE DO PREFEITO - EXTRATO DE CONTRATO -\\nPREGÃO PRESENCIAL Nº 00049/2017 - FUNDO MUNICIPAL\\n\\nDE SAÚDE DE JURIPIRANGA\\n\\nEXTRATO DE CONTRATO\\nCONTRATO N.º 196/2017\\nPREGÃO PRESENCIAL Nº 00049/2017\\nCONTRATANTE: FUNDO MUNICIPAL DE SAÚDE DE\\nJURIPIRANGA\\nCONTRATADA: LABORATÓRIO PARAIBANO DE ANALISES\\nCLINICAS LTDA-ME, CNPJ nº 09.235.615/0001-71.\\nOBJETO: Contratação de laboratório de análises clínicas, para\\nrealizar exames laboratoriais no atendimento à população do\\nMunicípio de Juripiranga.\\nVALOR TOTAL: R$ 9.304,30 (Nove Mil e Trezentos e Quatro Reais\\ne Trinta Centavos).\\nVIGÊNCIA: 01/11/2017 a 31/12/2017.\\nFONTES DE RECURSOS: PAB, FUS, ESF’s e FMS.\\n\\nJuripiranga, 01 de novembro de 2017.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito\\n\\nDALVACI MARIA PEREIRA\\nGestora do FMS\\n\\nPUBLICADO NO DIA: 07/11/2017.\\nREPUBLICADO POR INCORREÇÃO.\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:A355CAFF\",\n  \"data_publicacao\": \"2017-11-08\"\n}",
  "{\n  \"municipio\": \"MANAÍRA\",\n  \"id\": \"manaira\",\n  \"cabecalho\": \"Paraíba , 08 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1968 \",\n  \"texto\": \"Paraíba , 08 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1968 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MANAÍRA\\n\\n\\nGABINETE DO PREFEITO\\n\\nTERMO DE ADJUDICAÇÃO\\n\\nTOMADA DE PREÇO Nº 03/2017\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nMANAÍRA, Estado da Paraíba, usando de suas atribuições legais e de\\nconformidade com o que dispõe a Lei de nº 8.666 de 21 de Fevereiro\\nde 1993, e suas alterações posteriores resolve ADJUDICAR a decisão\\nda Comissão Permanente de Licitação, ao Processo Licitatório na\\nmodalidade TOMADA DE PREÇO nº 03/2017, objetivando a\\nContratação de Empresa Especializada para as Reformas do PSF do\\nPovoado Travessia, PSF do Distrito Pelo Sinal e Prédio do Antigo\\nSespe, conforme projeto básico de engenharia anexo ao edital, em\\nfavor A Empresa: CONSTRUTORA J. GALDINO EIRELI – EPP,\\ninscrita no CNPJ: 20.227.311/0001-03, com sede na Rua Juvino de\\nOliveira, 108, Centro, São José do Egito – PE, CEP: 56.700-000,\\nrepresentada pelo Sr. Johnes Rennys Galdino da Silva, portador do\\nCPF: 327.035.018-03 e RG:35.969.281-3 SSP/PB, residente e\\ndomiciliado na Rua Conselheiro Cosa e Silva, 45, Jardim Boa Vista,\\nSão José do Egito – PE, venceu o certame por ter apresentado o menor\\npreço no valor global de R$ 98.275,37 (Noventa e Oito Mil\\n\\nDuzentos e Setenta e Cinco Reais e Trinta e Sete Centavos), de\\nacordo com a análise e julgamento da Comissão Permanente de\\nLicitação.\\n\\nManaíra – PB, 06 de novembro de 2017.\\n\\nMANOEL BEZERRA RABELO\\nPrefeito Constitucional\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:1BF02D70\\n\\n\\nGABINETE DO PREFEITO\\nTERMO DE HOMOLOGAÇÃO\\n\\n\\nTOMADA DE PREÇO Nº 03/2017\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nMANAÍRA, Estado da Paraíba, usando de suas atribuições legais e de\\nconformidade com o que dispõe a Lei de nº 8.666 de 21 de Fevereiro\\nde 1993, e suas alterações posteriores resolve HOMOLOGAR a\\ndecisão da Comissão Permanente de Licitação, ao Processo Licitatório\\nna modalidade TOMADA DE PREÇO nº 03/2017, objetivando a\\nContratação de Empresa Especializada para as Reformas do PSF do\\nPovoado Travessia, PSF do Distrito Pelo Sinal e Prédio do Antigo\\nSespe, conforme projeto básico de engenharia anexo ao edital, em\\nfavor A Empresa: CONSTRUTORA J. GALDINO EIRELI – EPP,\\ninscrita no CNPJ: 20.227.311/0001-03, com sede na Rua Juvino de\\nOliveira, 108, Centro, São José do Egito – PE, CEP: 56.700-000,\\nrepresentada pelo Sr. Johnes Rennys Galdino da Silva, portador do\\nCPF: 327.035.018-03 e RG:35.969.281-3 SSP/PB, residente e\\ndomiciliado na Rua Conselheiro Cosa e Silva, 45, Jardim Boa Vista,\\nSão José do Egito – PE, venceu o certame por ter apresentado o menor\\npreço no valor global de R$ 98.275,37 (Noventa e Oito Mil\\nDuzentos e Setenta e Cinco Reais e Trinta e Sete Centavos), de\\nacordo com a análise e julgamento da Comissão Permanente de\\nLicitação.\\n\\nManaíra – PB, 06 de novembro de 2017.\\n\\nMANOEL BEZERRA RABELO\\nPrefeito Constitucional\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:D8537CD2\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DO CONTRATO\\n\\n\\nTOMADA DE PREÇO 03/2017\\nEXTRATO DO CONTRATO N.º 107/2017\\nPARTES: PREFEITURA MUNICIPAL DE MANAÍRA– PB,\\nCNPJ: 08.885.524/0001-65, E A EMPRESA: CONSTRUTORA J.\\nGALDINO EIRELI – EPP, inscrita no CNPJ: 20.227.311/0001-03.\\nOBJETO: Contratação de Empresa Especializada para as Reformas\\ndo PSF do Povoado Travessia, PSF do Distrito Pelo Sinal e Prédio do\\nAntigo Sespe, conforme projeto básico de engenharia anexo ao edital.\\nFundamento LEGAL: Lei 8.666/93 e alterações posteriores.\\nDOTAÇÃO ORÇAMENTÁRIA: Os pagamentos das despesas\\ndecorrentes da execução dos serviços a que se refere o presente\\nContrato será realizado com Recursos do orçamento do Município de\\nManaíra – PB, através da seguinte rubrica: UNIDADE\\nORÇAMENTÁRIA:\\n07.00 – Fundo Municipal de Saúde– 0.301.1010.1036 -\\nAMPLIAÇÃO E REFORMA DE UNIDADES BÁSICAS DE\\nSAÚDE – FUS – ELEMENTO DE DESPESA 44.90.51 – Obras e\\nInstalações; 05.00 – Secretaria de Infraestrutura–\\n15.541.1008.1009 - CONSTRUÇÃO E RECUPERAÇÃO DE\\nINFRAESTRUTURA URBANA – ELEMENTO DE DESPESA\\n44.90.51 – Obras e Instalações.\\nVALOR GLOBAL: R$ 98.275,37 (Noventa e Oito Mil Duzentos e\\nSetenta e Cinco Reais e Trinta e Sete Centavos).\\nVIGÊNCIA: 07/11/2017 à 07/11/2018\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 5\\n\\n\\nDATA E ASSINATURA: Manaíra – PB, 07 de novembro de 2017,\\nMANOEL BEZERRA RABELO, Prefeito Municipal e JOHNES\\nRENNYS GALDINO DA SILVA, empresa Contratada.\\n\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:5334F674\",\n  \"data_publicacao\": \"2017-11-08\"\n}",
  "{\n  \"municipio\": \"MONTADAS\",\n  \"id\": \"montadas\",\n  \"cabecalho\": \"Paraíba , 08 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1968 \",\n  \"texto\": \"Paraíba , 08 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1968 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MONTADAS\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 161/2017\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nMONTADAS, ESTADO DA PARAÍBA, no uso de suas atribuições\\nlegais e institucionais, considerando os dispositivos legais do artigo\\n167 da Lei Municipal nº 257/1997 e da Lei Municipal nº 472/2017,\\n\\nRESOLVE:\\n\\nArt. 1º. PRORROGAR, por 60 (sessenta) dias, o prazo da Portaria\\nNº 151/2017 que instaura a COMISSÃO DE PROCESSO\\nADMINISTRATIVO DISCIPLINAR, composta pelas servidoras\\npúblicas municipais, EDCARLA VERÍSSIMO DE SOUZA COSTA,\\nlotada na Secretaria Municipal de Educação, ANA PAULA DE\\nSOUZA, lotada na Secretaria Municipal de Educação, e HELÂNIA\\nVERÍSSIMO DE SOUZA COSTA, lotada na Secretaria Municipal de\\nEducação, sob a presidência desta última, para analisarem os devidos\\nprocessos administrativos:\\nPROCESSO ADMINISTRATIVO Nº 234/2017;\\nPROCESSO ADMINISTRATIVO Nº 323/2017;\\nPROCESSO ADMINISTRATIVO Nº 328/2017.\\nArt. 2º. Essa Portaria entrará em vigor na data de expiração da\\nPortaria Nº 151/2017.\\nArt. 3º. Revogam-se todas as disposições em contrário.\\n\\nMontadas/PB, 31 de outubro de 2017.\\n\\nJONAS DE SOUZA\\nPrefeito Municipal\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:DCB1BC5F\\n\\n\\nGABINETE DO PREFEITO\\nDECISÃO (202) – FÉRIAS A ZACARIAS PEREIRA MACIEL\\n\\n\\nDECISÃO (202)\\n\\nO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO DO\\nMUNICÍPIO DE MONTADAS, ESTADO DA PARAÍBA, no uso\\ndas suas atribuições legais e em conformidade com o que estabelece o\\nart. 34, I; art. 106 ao art. 112 da Lei Municipal Nº 257 de 30 de maio\\nde 1997 e art. 8º, 9º, 11, 56 e 57, §1º da Lei Municipal Nº 472 de 16\\nde agosto 2017,\\n\\nDECIDE\\n\\nCONCEDER gozo de férias no período de 07.11.2017 a 06.12.2017,\\nao servidor público municipal, ZACARIAS PEREIRA MACIEL,\\nocupante do cargo efetivo de recepcionista, lotado na Secretaria\\nMunicipal de Saúde, conforme Portaria Nº 050/2015, e matrícula\\n3020. Nos termos do PROCESSO ADMINISTRATIVO Nº 378/2017.\\n\\nMontadas/PB, 07 de novembro de 2017.\\n\\nJOSÉ DE ARIMATEIA SOUZA\\nSecretário de Administração\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:E2513E86\\n\\n\\nGABINETE DO PREFEITO\\nDECISÃO (203) FÉRIAS A DIOGO FERNANDES BARROS\\n\\n\\nDECISÃO (203)\\n\\nO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO DO\\nMUNICÍPIO DE MONTADAS, ESTADO DA PARAÍBA, no uso\\ndas suas atribuições legais e em conformidade com o que estabelece o\\nart. 34, I; art. 106 ao art. 112 da Lei Municipal Nº 257 de 30 de maio\\nde 1997 e art. 8º, 9º, 11, 56 e 57, §1º da Lei Municipal Nº 472 de 16\\nde agosto 2017,\\n\\nDECIDE\\n\\nCONCEDER gozo de férias no período de 01.11.2017 a 30.11.2017,\\nao servidor público municipal, DIOGO FERNANDES BARROS,\\nocupante do cargo efetivo de agente de vigilância ambiental, lotado\\nna Secretaria Municipal de Saúde, conforme Portaria Nº 103/2015, e\\nmatrícula 3085. Nos termos do PROCESSO ADMINISTRATIVO Nº\\n377/2017.\\n\\nMontadas/PB, 07 de novembro de 2017.\\n\\nJOSÉ DE ARIMATEIA SOUZA\\nSecretário de Administração\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:9C7463BF\\n\\n\\nGABINETE DO PREFEITO\\nDECISÃO (204) – FÉRIAS A CRISTIANA PAULA\\n\\nFERNANDES ROCHA MARQUES\\n\\nDECISÃO (204)\\n\\nO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO DO\\nMUNICÍPIO DE MONTADAS, ESTADO DA PARAÍBA, no uso\\ndas suas atribuições legais e em conformidade com o que estabelece o\\nart. 34, I; art. 106 ao art. 112 da Lei Municipal Nº 257 de 30 de maio\\nde 1997 e art. 8º, 9º, 11, 56 e 57, §1º da Lei Municipal Nº 472 de 16\\nde agosto 2017,\\n\\nDECIDE\\n\\nCONCEDER gozo de férias no período de 01.11.2017 a 30.11.2017,\\na servidora pública municipal, CRISTIANA PAULA FERNANDES\\nROCHA MARQUES, ocupante do cargo efetivo de agente\\ncomunitária de saúde, lotado na Secretaria Municipal de Saúde,\\nconforme Portaria Nº 1005/2010, e matrícula 310. Nos termos do\\nPROCESSO ADMINISTRATIVO Nº 376/2017.\\n\\nMontadas/PB, 07 de novembro de 2017.\\n\\nJOSÉ DE ARIMATEIA SOUZA\\nSecretário de Administração\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:DCB7FCB8\\n\\n\\nGABINETE DO PREFEITO\\nAVALIAÇÃO DE DESEMPENHO DO(A) SERVIDOR(A) DO\\n\\nMAGISTÉRIO PARA PROGRESSÃO DE MUDANÇA DE\\nNÍVEL E/OU CLASSE.\\n\\n\\nComissão de Avaliação de Progressão e Desempenho\\n\\nA Comissão Avaliadora, analisou o pedido de Progressão Funcional\\nHorizontal por tempo de serviço da servidora do Magistério Público\\nabaixo, dando seu PARECER:\\n\\n\\nNº\\nNOME DO(A)\\nSERVIDOR(A)\\n\\nPORTARIA NÍVEL/CLASSE RESULTADO\\n\\n  Luciana Alves Porto 1057/2011 III DEFERIDO\\n\\n\\nMontadas-PB, 01 de Novembro de 2017\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 6\\n\\n\\nAssinatura dos Membros da Comissão de Avaliação, nomeados\\npela Portaria nº: 089/2017 de 22 de Março de 2017.\\n\\nEDCARLA VERÍSSIMO DE SOUZA COSTA\\nPresidente da Comissão\\n\\nHELANIA VERÍSSIMO DE SOUZA COSTA\\n\\nELIZÂNGELA COSTA PEREIRA DE SOUZA\\n\\nCRISTIANA PAULA FERNANDES ROCHA MARQUES\\n\\nCLAUDENILSA OLIVEIRA DA SILVA\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:1E1EB33E\",\n  \"data_publicacao\": \"2017-11-08\"\n}",
  "{\n  \"municipio\": \"OLIVEDOS\",\n  \"id\": \"olivedos\",\n  \"cabecalho\": \"Paraíba , 08 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1968 \",\n  \"texto\": \"Paraíba , 08 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1968 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE OLIVEDOS\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO PREGÃO PRESENCIAL Nº\\n00038/2017\\n\\n\\nTorna público que fará realizar através do Pregoeiro Oficial e Equipe\\nde Apoio, sediada na Rua Ananias dos Anjos, 41 - Centro - Olivedos -\\nPB, às 10:00 horas do dia 21 de Novembro de 2017, licitação\\nmodalidade Pregão Presencial, do tipo menor preço, para:\\nCONTRATAÇÃO DE EMPRESA DESITANADA AO\\nFORNECIMENTOS DE HORTIFRUTI DESTINADO A\\nSECRETARIA DE EDUCAÇÃO, MEDIANTE RQUISIÇÃO.\\nRecursos: previstos no orçamento vigente. Fundamento legal: Lei\\nFederal nº 10.520/02 e Decreto Federal nº 7892. Informações: no\\nhorário das 08:00 as 12:00 horas dos dias úteis, no endereço\\nsupracitado. Telefone: (83) 33891102. E-mail:\\nmolivedos@gmail.com.Edital:\\nwww.olivedos.pb.gov.br ou\\nwww.tce.pb.gov.br.\\n\\nOlivedos - PB, 07 de Novembro de 2017.\\n\\nIEDA MARIA LEONARDO GONÇALVES\\nPregoeiro Oficial.\\n\\nPublicado por:\\nChristyan Gonçalves Aníbal\\n\\nCódigo Identificador:EB957C55\\n\\n\\nGABINETE DO PREFEITO\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00036/2017\\n\\n\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00036/2017, que objetiva: AQUISIÇÃO DE\\nEQUIPAMENTOS PARA ESCRITORIO, INFORMETICA,\\nIMPLEMENTOS AGRICOLAS, VEICULO TIPO MOTOCICLETA\\nE VEÍCULO AUTOMOTIVO, CONFORME PLANO DE\\nTRABALHO EM ANEXO.; HOMOLOGO o correspondente\\nprocedimento licitatório em favor de: E C MARTINS - ME - R$\\n48.903,00; SERGIO TORRES IRRIGACAO - ME - R$ 135.590,00.\\n\\nOlivedos - PB, 06 de Novembro de 2017.\\n\\nJOSE DE DEUS ANIBAL LEONARDO\\nPrefeito\\n\\nPublicado por:\\nChristyan Gonçalves Aníbal\\n\\nCódigo Identificador:A1A23916\",\n  \"data_publicacao\": \"2017-11-08\"\n}",
  "{\n  \"municipio\": \"OURO VELHO\",\n  \"id\": \"ouro-velho\",\n  \"cabecalho\": \"Paraíba , 08 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1968 \",\n  \"texto\": \"Paraíba , 08 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1968 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE OURO VELHO\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE\\n\\nDECISÃO - PREGÃO PRESENCIAL Nº 012.2017\\n\\nFUNDO MUNICIPAL DE SAÚDE DE OURO VELHO\\n\\nDECISÃO\\n\\nEm 06/11/2017 a Edilidade Municipal recebeu petição de pedido de\\nimpugnação ao referido Pregão Presencial, conforme anexo.\\n\\nÉ de esclarecer que o referido pedido é TEMPESTIVO, tendo em\\nvista cumpriu o prazo do edital.\\n\\nDesta feita notamos claramente que a Empresa JOSÉ NERGINO\\nSOBREIRA EPP (PJS DISTRIBUIDORA), supostamente, teria\\ningressado com o pedido de impugnação, todavia, o referido pedido é\\nassinado pelo Sr. Eriklepton Vitório Soares, sem qualquer\\ncomprovação que o referido possui legitimidade na representação\\nda Empresa.\\n\\nNeste sentir observamos que NÃO podemos analisar o mérito do\\nreferido pedido, antes da parte impugnante comprovar nos autos que\\npossui capacidade de representação, através de juntada de contrato\\nsocial onde conste seu nome e/ou procuração com poderes específicos\\npara tal representação.\\n\\nDesta feita NOTIFIQUE-SE a Empresa JOSÉ NERGINO\\nSOBREIRA EPP (PJS DISTRIBUIDORA) para no prazo de 24\\n(vinte e quatro) horas regularizar o pedido de impugnação em anexo\\naos autos, sob pena de arquivamento do pedido.\\n\\nOuro Velho - PB, 07 de Novembro de 2017.\\n\\nAtenciosamente,\\n\\nAUGUSTO SANTA CRUZ VALADARES\\nPregoeiro\\n\\nPublicado por:\\nAugusto Santa Cruz Valadares\\n\\nCódigo Identificador:E6881F9B\",\n  \"data_publicacao\": \"2017-11-08\"\n}",
  "{\n  \"municipio\": \"POMBAL\",\n  \"id\": \"pombal\",\n  \"cabecalho\": \"Paraíba , 08 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1968 \",\n  \"texto\": \"Paraíba , 08 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1968 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\nGABINETE\\n\\nDECRETO Nº 1.980, DE 07 DE NOVEMBRO DE 2017.\\n\\n\\nDecreta LUTO OFICIAL por três dias no município\\nde Pombal, Estado da Paraíba, em razão do\\nfalecimento do senhor Francisco Assis de Queiroga.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL, Estado da Paraíba, no uso das atribuições que lhe\\nconferem a Lei Orgânica Municipal e as demais legislações\\naplicáveis à espécie e;\\n\\nCONSIDERANDO o lamentável falecimento do senhor Francisco\\nAssis de Queiroga ocorrido no dia de hoje (07), nesta cidade.\\n\\nCONSIDERANDO ser o homenageado pai de um servidor público\\ndeste município.\\n\\nCONSIDERANDO o sentimento de solidariedade, dor e saudade que\\nemerge pela perda de um cidadão exemplar, principalmente da\\nfamília e daqueles que faziam parte do convívio do sr. Francisco.\\n\\nRESOLVE:\\n\\nArt. 1.° Decretar luto oficial por três dias no Município de Pombal,\\nEstado da Paraíba.\\n\\nArt. 2.° O presente Decreto entra em vigor na data de sua publicação.\\n\\nGabinete do Prefeito Constitucional do Município de Pombal, Estado\\nda Paraíba, em 07 de novembro de 2017.\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 7\\n\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nRejane Dantas de Almeida Silva\\n\\nCódigo Identificador:0D9E98BC\\n\\n\\nGABINETE\\nDECRETO Nº 1.979, DE 03 DE NOVEMBRO DE 2017.\\n\\n\\nDECLARA SITUAÇÃO DE EMERGÊNCIA NAS\\nÁREAS DO MUNICÍPIO DE POMBAL E DÁ\\nOUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL, Estado da Paraíba, no uso de suas atribuições que lhe\\nconferem a Lei Orgânica Municipal e tendo em vista o prescrito no\\nDecreto Federal n. º 7.257, de 04 de agosto de 2010, Lei Federal n. º\\n12.608, de 10 de abril de 2012;\\n\\nCONSIDERANDO que o Município de Pombal foi atingido por\\ndesastre natural, relacionado com a redução das precipitações hídricas\\ne sua má distribuição espacial e que o mesmo se encontra encravado\\nno sertão;\\n\\nCONSIDERANDO que a situação de estiagem é um evento natural,\\nde evolução gradual, e que as medidas emergenciais de amparo à\\npopulação atingida são de competência dos órgãos governamentais;\\n\\nCONSIDERANDO ser da alçada dos Poderes Públicos buscarem\\nsoluções para minimizar os efeitos desse fenômeno natural;\\n\\nCONSIDERANDO que o Poder Público Municipal não dispõe de\\nrecursos e meios para enfrentar a crise que assola o Município,\\nespecialmente no sentido de assegurar à população todas as condições\\nnecessárias para o atendimento de suas necessidades.\\n\\nCONSIDERANDO por fim, o disposto no Decreto Estadual n.º\\n37.323 de 04 de Abril do corrente ano c/c Decreto Estadual n.º 37.688\\nde 02 de Outubro do ano em curso, os quais decretam situação\\nanormal caracterizada como SITUAÇÃO DE EMERGÊNCIA em\\ndiversos municípios do estado, dentre eles o de Pombal, em razão da\\nestiagem.\\n\\nRESOLVE:\\n\\nArt. 1. °- Fica decretada SITUAÇÃO DE EMERGÊNCIA a\\nsituação anormal existente nas áreas do Município de Pombal/PB\\natingidas por estiagens, por um período de 90 (noventa) dias.\\n\\nParágrafo único. Esta situação de anormalidade é válida apenas para\\náreas deste Município comprovadamente afetadas pelo desastre,\\nconforme prova documental estabelecida pelo Formulário de\\nAvaliação de Danos.\\n\\nArt. 2. °- Fica autorizada a convocação de voluntários, pela\\nCoordenadoria Municipal de Proteção e Defesa Civil, para reforço das\\nações de resposta ao desastre natural vivido no Município.\\n\\nArt. 3. °- Considerando a urgência da situação vigente, e nos termos\\ndo inciso IV do artigo 24 da Lei Federal n.º 8.666/1993, ficam\\ndispensados de licitação, os contratos de aquisição de bens e serviços\\nnecessários às atividades de resposta ao desastre, de prestação de\\nserviços e de obras relacionadas com a reabilitação do cenário do\\ndesastre, desde que possam ser concluídas no prazo estipulado em lei.\\n\\nArt. 4. ° -Revogam-se as disposições em contrário.\\n\\nArt. 5. ° -Este Decreto entrará em vigor na data de sua publicação.\\n\\nGabinete do Prefeito Constitucional do Município de Pombal, Estado\\nda Paraíba, em 03 de Novembro de 2017.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nRejane Dantas de Almeida Silva\\n\\nCódigo Identificador:743C3832\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA SEAD/PMP N.º 1.062/2017(REPUBLICADA POR\\n\\nINCORREÇÃO)\\n\\nO Secretário de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, no uso das atribuições que lhes são permitidas por\\nlei, e\\nCONSIDERANDO o pedido constante no Processo Administrativo\\nn.º 2.208/2017;\\nCONSIDERANDO o parecer favorável emanado pela Procuradoria\\nGeral do Municipio;\\n\\nRESOLVE:\\n\\nArt. 1º - DEFERIR, PROGRESSÃO FUNCIONAL (MUDANÇA\\nDE CLASSE), para a classe ‘B’ a(o) servidor(a) ROMUALDO DA\\nSILVA PEREIRA, ocupante do cargo público de MOTORISTA,\\nMAT. 1237.\\nArt. 2º - Registre-se a concessão do benefício no assentamento\\nindividual do(a) servidor(a).\\nART. 3º Esta portaria entra em vigor na data de sua publicação.\\nART. 4º Ficam revogadas as disposições em contrário.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 09 de Outubro de 2017.\\n\\nPublique-se,\\nRegistre-se e\\nCumpra-se.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário de Administração\\n\\nPublicado por:\\nJonielly Martins Marques\\n\\nCódigo Identificador:F7E9BEA6\",\n  \"data_publicacao\": \"2017-11-08\"\n}",
  "{\n  \"municipio\": \"SÃO JOSÉ DO BREJO DO\",\n  \"id\": \"sao-jose-do-brejo-do\",\n  \"cabecalho\": \"Paraíba , 08 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1968 \",\n  \"texto\": \"Paraíba , 08 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1968 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SÃO JOSÉ DO BREJO DO\\n\\nCRUZ\\n\\n\\nGABINETE DA PREFEITA\\nPORTARIA Nº 209/2017\\n\\n\\nPortaria de no 209/2017 - GP.\\n\\nA Prefeita Municipal de São José do Brejo do Cruz, estado da\\nParaíba, no uso de suas atribuições legais,\\nConsiderando o disposto nos incisos II e V, do Art. 64; incisos I, II e\\nXIV, do Art. 66 e no inciso III, Art. 76, da Lei Orgânica Municipal;\\nConsiderando a necessidade de nomeação do servidor responsável\\npela gestão do Fundo Municipal do Conselho dos Direitos da Criança\\ne do Adolescente, no âmbito deste município de São José do Brejo do\\nCruz/PB, bem como pela movimentação de seus recursos financeiros;\\nConsiderando os fundamentos da administração pública;\\nConsiderando os interesses de ordem administrativas, etc.;\\n\\nRESOLVE:\\nArt. 1o De conformidade com as disposições legais designar a\\nservidora LUCINEIDE DA SILVA AZEVEDO, brasileira, casada,\\npedagoga, residente e domiciliada à Pedro Araújo, 82 – Centro, São\\nJosé do Brejo do Cruz/PB, portadora do RG no 1.973.520-SSP/PB e\\nCPF no 032.016.284-25, GESTORA do Fundo Municipal do\\nConselho dos Direitos da Criança e do Adolescente – FMCDCA,\\ndeste Município de São José do Brejo do Cruz/PB.\\nArt. 2o Nomear ANDREZA DANTAS DE RESENDE, brasileira,\\ncasada, residente e domiciliada à Rua Con. Sandoval, s/n - Centro,\\nportador do RG no 003.305.418-SSP/RN e CPF no 701.184.404-51,\\npara o cargo de TESOUREIRA do Fundo Municipal de Conselho\\ndos Direitos da Criança e do Adolescente – FMCDCA de São José do\\nBrejo do Cruz/PB.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 8\\n\\n\\nArt. 3o A abertura, manutenção e movimentação das contas bancárias\\ndo Fundo Municipal de Conselho dos Direitos da Criança e do\\nAdolescente – FMCDCA, serão feitas por seu Gestor, em conjunto\\ncom a Tesoureira da Prefeitura Municipal de São José do Brejo do\\nCruz/PB.\\nArt. 4o Esta Portaria entra em vigor na data de sua publicação.\\n\\nDê-se Ciência,\\nRegistre-se,\\nPublique-se e\\nCumpra-se.\\n\\nPref. Mun. de São José do Brejo do Cruz/PB.\\nGabinete da Prefeita, em 07 de Novembro de 2017.\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nGenilda Saraiva de Andrade\\n\\nCódigo Identificador:12B162F5\",\n  \"data_publicacao\": \"2017-11-08\"\n}",
  "{\n  \"municipio\": \"SAPÉ\",\n  \"id\": \"sape\",\n  \"cabecalho\": \"Paraíba , 08 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1968 \",\n  \"texto\": \"Paraíba , 08 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1968 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\nCPL\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - INEXIGIBILIDADE Nº\\nIN00022/2017\\n\\n\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Inexigibilidade de Licitação nº IN00022/2017,\\nque objetiva: Serviços técnicos especializados na área jurídica -\\nconsultoria e assessoria junto a Prefeitura Municipal de Sapé;\\nRATIFICO o correspondente procedimento e ADJUDICO o seu\\nobjeto a: PARAGUAY RIBEIRO COUTINHO ADVOGADOS\\nASSOCIADOS - R$ 60.000,00.\\n\\nSapé - PB, 06 de Novembro de 2017\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:F42FF629\\n\\n\\nCPL\\nEXTRATO DE CONTRATO\\n\\n\\nOBJETO: Serviços técnicos especializados na área jurídica -\\nconsultoria e assessoria junto a Prefeitura Municipal de Sapé.\\nFUNDAMENTO LEGAL: Inexigibilidade de Licitação nº\\nIN00022/2017.\\nDOTAÇÃO: Recursos Próprios do Município de Sapé:\\n01.00 - Gabinete do Prefeito. 04.092.1002.2003 - Manter atividades\\nda Procuradoria Geral do Município. 3390.35.01 - Serviços de\\nConsultoria\\nVIGÊNCIA: 12 (doze) meses\\nPARTES CONTRATANTES: Prefeitura Municipal de Sapé e:\\nCT Nº 00113/2017 - 06.11.17 - PARAGUAY RIBEIRO COUTINHO\\nADVOGADOS ASSOCIADOS - R$ 60.000,00\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:82684A9E\\n\\n\\nCPL\\nEXTRATO DE INEXIGIBILIDADE DE LICITAÇÃO\\n\\n\\nPROCESSO: Exposição de Motivos nº IN00022/2017.\\n\\nOBJETO: Serviços técnicos especializados na área jurídica -\\nconsultoria e assessoria junto a Prefeitura Municipal de Sapé.\\n\\nFUNDAMENTO LEGAL: Art. 25, inciso II, da Lei Federal nº\\n8.666/93 e suas alterações.\\n\\nAUTORIZAÇÃO: Secretaria de Administração.\\n\\nRATIFICAÇÃO: Prefeito, em 06/11/2017.\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:712CB773\\n\\n\\nCPL\\nRATIFICAÇÃO E ADJUDICAÇÃO - DISPENSA Nº\\n\\nDP00002/2017\\n\\nFUNDO MUNICIPAL DE PROMOCÃO E ASSISTÊNCIA SOCIAL\\nDE SAPÉ\\n\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Dispensa de Licitação nº DP00002/2017, que\\nobjetiva: Aquisição parcelada de água mineral - botijão 20 litros e\\ngarrafa 500 ml -, mediante requisição periódica; RATIFICO o\\ncorrespondente procedimento e ADJUDICO o seu objeto a:\\nNOVANDRO PAULO DA CUNHA SOUZA - R$ 5.625,00.\\n\\nSapé - PB, 06 de Novembro de 2017\\n\\nWIVIANE EUGÊNIA PAIVA\\nSecretária\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:6D2235AC\\n\\n\\nCPL\\nEXTRATO DE CONTRATO\\n\\n\\nFUNDO MUNICIPAL DE PROMOCÃO E ASSISTÊNCIA\\nSOCIAL DE SAPÉ\\nOBJETO: Aquisição parcelada de água mineral - botijão 20 litros e\\ngarrafa 500 ml -, mediante requisição periódica.\\nFUNDAMENTO LEGAL: Dispensa de Licitação nº DP00002/2017.\\nDOTAÇÃO: Programas do Governo Federal e Recursos Próprios do\\nFundo Municipal de Promoção e A. Social: 10.00 - Fundo Municipal\\nde Assistência Social\\n08.122.1003.2058 - Manter atividades do Conselho Tutelar do\\nMunicípio\\n08.241.2018.2059 - Manter atividades de atenção ao idoso - FNAS\\n08.241.2021.2060 - Manter atividades de atenção ao idoso\\n08.242.2020.2061 - Manter atividades dos serviços atend. de pessoas\\nportad. de deficiência\\n08.243.2018.2062 - Manter atividades dos serviços convivência e\\nfortalec. de vínculos\\n08.243.2018.2063 - Manter atividades dos serviços convivência e\\nfortalec. de vínculos - FNAS\\n08.243.2019.2100 - Manter atividades do Prog. Serviço Acomp. para\\nCrianças e Adolesc. - FNAS\\n08.243.2019.2103 - Manter atividades do Prog. Serviço Acomp. para\\nCrianças e Adolescentes\\n08.243.2019.2104 - Manter serviços proteção social cumprimento\\nmedidas socioeducativas - FNAS\\n08.243.2019.2105 - Manter serviços proteção social cumprimento\\nmedidas socioeducativas\\n08.243.2019.2106 - Manter ações estratégicas do Programa\\nErradicação Trabalho Infantil - PETI\\n08.244.2018.2064 - Manter atividades do Programa Atenção Integral\\nFamília - PAIF\\n08.244.2018.2065 - Manter atividades do Programa Atenção Integral\\nFamília - PAIF/CRAS - FNAS\\n08.244.2018.2066 - Manter atividades do Programa IGD SUAS -\\nFNAS 08.244.2018.2067 - Manter atividades do Programa Bolsa\\nFamília - IGD BF - FNAS\\n08.244.2018.2068 - Manter atividades de Programas Sociais - outros\\nfinanciamentos - FNAS\\n08.244.2019.2069 - Manter atividades do Programa CREAS - FNAS\\n08.244.2019.2070 - Manter atividades administrativas ao CREAS\\n08.244.2020.2072 - Manter atividades dos Conselhos Sociais\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 9\\n\\n\\n08.244.2020.2073 - Prestar assistência e prot. a população LGBT,\\nvítimas discr. e preconceito\\n08.244.2020.2074 - Manter atividades do Centro Ref. da Mulher em\\nSituação de Vulnerabilidade\\n08.244.2020.2076 - Manter atividades da Secretaria de Promoção e\\nAssistência Social\\n08.244.2020.2077 - Manter ações do Programa Bolsa Família\\n08.244.2020.2099 - Manter atividades do Programa de Acesso ao\\nMundo Trabalho ACESSUAS\\n08.333.2020.2078 - Realizar capacitação para operadores de\\nprogramas sociais e conselheiros\\n08.333.2023.2079 - Manter atividades de apoio a geração de emprego\\ne renda\\n16.482.2022.2080 - Execução de melhorias e recuperação de unidades\\nhabitacionais 3390.30.01 - Material de consumo\\nVIGÊNCIA: até o final do exercício financeiro de 2017\\nPARTES CONTRATANTES: Fundo Municipal de Promocão e\\nAssistência Social de Sapé e:\\nCT Nº 00035/2017 - 06.11.17 - NOVANDRO PAULO DA CUNHA\\nSOUZA - R$ 5.625,00\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:0B90E2FE\\n\\n\\nCPL\\nEXTRATO DE DISPENSA DE LICITAÇÃO\\n\\n\\nFUNDO MUNICIPAL DE PROMOCÃO E ASSISTÊNCIA\\nSOCIAL DE SAPÉ\\nPROCESSO: Exposição de Motivos nº DP00002/2017.\\nOBJETO: Aquisição parcelada de água mineral - botijão 20 litros e\\ngarrafa 500 ml -, mediante requisição periódica.\\nFUNDAMENTO LEGAL: Art. 24, inciso XI, da Lei Federal nº\\n8.666/93 e suas alterações.\\nAUTORIZAÇÃO: Secretaria de Desenvolvimento Social..\\nRATIFICAÇÃO: Secretária, em 06/11/2017.\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:A0BE5BC6\\n\\n\\nCPL\\nRATIFICAÇÃO E ADJUDICAÇÃO - INEXIGIBILIDADE Nº\\n\\nIN00021/2017\\n\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Inexigibilidade de Licitação nº IN00021/2017,\\nque objetiva: Serviços especializados nas áreas jurídico-tributária,\\nfiscal e contábil, em relação à recuperação de tributos de âmbito\\nmunicipal, com ênfase na administração e execução da arrecadação\\nprópria - ad exitum; RATIFICO o correspondente procedimento e\\nADJUDICO o seu objeto a: BELTRAO E VISALLI ADVOCACIA &\\nCONSULTORIA TRIBUTARIA - Honorários equivalentes a 20%\\n(vinte por cento) do montante recuperado sobre o benefício\\nproporcionado ao Contratante - exclusivamente ad exitum.\\n\\nSapé - PB, 16 de Outubro de 2017\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:0A3F7547\\n\\n\\nCPL\\nEXTRATO DE CONTRATO\\n\\n\\nOBJETO: Serviços especializados nas áreas jurídico-tributária, fiscal\\ne contábil, em relação à recuperação de tributos de âmbito municipal,\\ncom ênfase na administração e execução da arrecadação própria - ad\\nexitum.\\nFUNDAMENTO LEGAL: Inexigibilidade de Licitação nº\\nIN00021/2017.\\n\\nDOTAÇÃO: Recursos Próprios do Município de Sapé: 04.00 -\\nSecretaria de Finanças 04.123.1002.2014 - Manter atividades da\\nSecretaria de Finanças 04.125.1002.2015 - Manter atividades da\\nGerência da Receita Municipal 3390.39.01 - Outros Serviços de\\nTerceiros Pessoa Jurídica\\nVIGÊNCIA: 12 (doze) meses\\nPARTES CONTRATANTES: Prefeitura Municipal de Sapé e:\\nCT Nº 00111/2017 - 16.10.17 - BELTRAO E VISALLI\\nADVOCACIA & CONSULTORIA TRIBUTARIA - Honorários\\nequivalentes a 20% (vinte por cento) do montante recuperado sobre o\\nbenefício proporcionado ao Contratante - exclusivamente ad exitum.\\n\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:7CCBC37D\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 552/2017 SAPÉ, 01 DE NOVEMBRO DE 2017.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nEstado da Paraíba, no uso das atribuições que lhe confere o art. 68,\\ninciso XI c/c o art. 88, inciso I, todos da Lei Orgânica do Município\\nde Sapé e tendo em vista o que consta o Processo nº 1.898/17.\\n\\nR E S O L V E\\n\\nExonerar a pedido o servidor JOELSON GALDINO DE ALMEIDA,\\nmatrícula nº 2071560, do cargo de provimento efetivo de Músico.\\nLotado na Secretaria de Educação, Cultura, Esporte e Turismo. Os\\nefeitos desta portaria retroagem a 30 de outubro de 2017.\\n\\nGabinete do Prefeito, em 01 de novembro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nRepublicada por incorreção\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:805BD514\",\n  \"data_publicacao\": \"2017-11-08\"\n}",
  "{\n  \"municipio\": \"SOLEDADE\",\n  \"id\": \"soledade\",\n  \"cabecalho\": \"Paraíba , 08 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1968 \",\n  \"texto\": \"Paraíba , 08 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO VIII | Nº 1968 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SOLEDADE\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI Nº 762/2017, DE 01 DE NOVEMBRO DE 2017.\\n\\n\\nDispõe sobre o PPA – Plano Plurianual do Município\\nde Soledade – PB, para o quadriênio 2018/2021 e dá\\noutras providências.\\n\\n\\nO Prefeito Municipal de Soledade, Estado da Paraíba, no uso de\\nsuas atribuições legais, conferidas pelo art. 68, da Lei Orgânica do\\nMunicípio faz saber que a Câmara Municipal aprovou e eu sanciono a\\nseguinte LEI:\\nArt. 1º - Esta Lei institui o PPA – Plano Plurianual do Município de\\nSoledade – PB, para o quadriênio 2018/2021, em cumprimento ao\\ndisposto no art. 165, § 2º, da Constituição Federal, estabelecendo,\\npara o período, os programas com seus respectivos objetivos,\\nindicadores e montantes de recursos a serem aplicados em despesas de\\ncapital e outras delas decorrentes, e nas despesas de duração\\ncontinuada, na forma dos Anexos a esta Lei;\\nArt. 2º - A exclusão ou alteração de programas constantes desta Lei,\\nbem como a inclusão de novos programas serão propostos pelo Poder\\nExecutivo, através de Projeto de Lei de Revisão do Plano ou Projeto\\nde Lei específico;\\nArt. 3º - A inclusão, exclusão ou alteração de Ações Orçamentárias\\nno Plano Plurianual poderá ocorrer por intermédio da Lei\\nOrçamentária Anual ou de seus créditos adicionais, apropriando-se ao\\nrespectivo programa, as modificações conseqüentes;\\nParágrafo 1º - de acordo com o disposto no caput deste artigo, fica o\\nPoder Executivo, autorizado a adequar as metas das Ações\\nOrçamentárias para compatibilizá-las com as alterações de valor ou\\ncom outras modificações efetivas na Lei Orçamentária Anual;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 10\\n\\n\\nParágrafo 2º - fica também o Poder Executivo autorizado a\\nreaproveitar as ações, especificadas no Plano Plurianual, em\\ndecorrência da necessidade de mudanças nas prioridades, através da\\nelaboração dos projetos de Lei para os Orçamentos dos anos\\nsubseqüentes;\\nArt.4º Esta Lei entra em vigor na data da sua publicação;\\nArt.5º Revogam-se as disposições em contrário.\\n\\nSoledade, 01 de novembro de 2017.\\n\\nGERALDO MOURA RAMOS\\nPrefeito\\n\\nPublicado por:\\nCleonildo Barros Gouveia\\n\\nCódigo Identificador:54325FA6\\n\\n\\nGABINETE DO PREFEITO\\nLEI Nº 763/2017, DE 01 DE NOVEMBRO DE 2017\\n\\n\\nESTIMA A RECEITA E FIXA A DESPESA DO\\nMUNICÍPIO DE SOLEDADE, PARA O\\nEXERCÍCIO FINANCEIRO DE 2018, E DÁ\\nOUTRAS PROVIDÊNCIAS:\\n\\n\\nO Prefeito Municipal de Soledade, Estado da Paraíba, no uso de\\nsuas atribuições legais, conferidas pelo art. 68, da Lei Orgânica do\\nMunicípio faz saber que a Câmara Municipal aprovou e eu sanciono a\\nseguinte LEI:\\nCAPÍTULO I\\nDAS DISPOSIÇÕES COMUNS\\n\\nArt. 1o. Esta Lei estima a Receita e fixa a Despesa do Município de\\nSOLEDADE, Estado da Paraíba, para o exercício financeiro de 2018,\\ncompreendendo:\\nI - O Orçamento Fiscal, referente aos Poderes do Município, seus\\nfundos, órgãos e entidades da Administração Municipal Direta e\\nIndireta;\\nII - O Orçamento da Seguridade Social, abrangendo todas as\\nentidades e órgãos a ela vinculados, da Administração Municipal\\nDireta e Indireta, bem como os fundos instituídos e mantidos pelo\\nPoder Público.\\nCAPÍTULO II\\nDOS ORÇAMENTOS FISCAL E DA SEGURIDADE SOCIAL\\nSeção I\\nDa Estimativa Da Receita\\n\\nArt. 2o. A Receita Orçamentária é estimada em R$ 46.633.727,00\\n(Quarenta e seis milhões, seiscentos e trinta e três mil, setecentos e\\nvinte e sete reais), sendo desdobrada em:\\nI - R$ 39.943.830,00 (Trinta e nove milhões, novecentos e quarenta e\\ntrês mil, oitocentos e trinta reais) do Orçamento Fiscal;\\nII - R$ 6.689.897,00 (Seis milhões, seiscentos e oitenta e nove mil,\\noitocentos e noventa e sete reais) do Orçamento da Seguridade Social;\\nArt. 3o. As receitas decorrentes da arrecadação de tributos,\\ncontribuições e de outras receitas correntes e de capital, previstas na\\nlegislação vigente, são estimadas com o desdobramento discriminado\\nnos Anexos I e II desta Lei:\\n\\nI – RECEITAS  R$\\n\\n1 - RECEITAS CORRENTES 39.442.054\\n\\nReceita Tributária 1.749.721\\n\\nReceita Patrimonial 324.450\\n\\nReceita de Serviços 221.962\\n\\nTransferências Correntes 37.090.980\\n\\nOutras Receitas Correntes 54.941\\n\\n2 - DEDUÇÃO DA RECEITA CORRENTE 4.343.541\\n\\nDedução da Receita Corrente em Favor do FUNDEB 4.343.541\\n\\n3 - RECEITAS DE CAPITAL 7.041.501\\n\\nAlienação de Bens 36.602\\n\\nTransferências de Capital 6.931.694\\n\\n4 – RECEITA CORRENTE INTRA-ORÇAMENTÁRIA 4.493.713\\n\\nReceita Patrimonial 431.910\\n\\nReceita de Contribuição 4.061.803\\n\\nTOTAL 46.633.727\\n\\n\\nSeção II\\nDa Fixação Da Despesa\\n\\nArt. 4o. A Despesa Orçamentária está fixada em R$ 46.633.727,00\\n(Quarenta e seis milhões, seiscentos e trinta e três mil, setecentos e\\nvinte e sete reais), ficando as despesas desdobradas nos seguintes\\nagregados:\\nI - R$ 30.281.497,00 (Trinta milhões, duzentos e oitenta e um mil,\\nquatrocentos e noventa e sete reais) do Orçamento Fiscal, incluindo a\\nReserva de Contingência;\\nII - R$ 16.352.230,00 (Dezesseis milhões, trezentos e cinquenta e dois\\nmil, duzentos e trinta reais) do Orçamento da Seguridade Social, com\\na Reserva Atuarial do RPPS, já inclusa;\\nParágrafo único. Do montante fixado no inciso II deste artigo para a\\nSeguridade Social, a parcela de R$ 9.662.333,00 (Nove milhões,\\nseiscentos e sessenta e dois mil, trezentos e trinta e três reais) será\\ncusteada com recursos do Orçamento Fiscal.\\n\\nSeção III\\nDa Distribuição da Despesa por Órgãos\\n\\nArt. 5o. A Despesa Total, fixada à conta dos recursos previstos no\\npresente Título, por Poderes, Órgãos e Função, está definida com o\\ndesdobramento de que trata os Anexos III a V desta Lei;\\n\\nII - DESPESAS DA ADMINISTRAÇÃO DIRETA R$\\n\\n1 - DESPESAS CORRENTES 29.361.893\\n\\nPessoal e Encargos Sociais 20.643.174\\n\\nOutras Despesas Correntes 8.718.719\\n\\n2 - DESPESAS DE CAPITAL 12.485.301\\n\\nInvestimentos 11.480.545\\n\\nInversões Financeiras 73.205\\n\\nAmortização da Dívida 931.551\\n\\n3 - RESERVA DE CONTINGÊNCIA 292.820\\n\\nReserva de Contingência 292.820\\n\\nTOTAL GERAL DA DESPESA DA ADMINISTRAÇÃO DIRETA 42.140.014\\n\\nIII - DESPESAS DA ADMINISTRAÇÃO INDIRETA R$\\n\\n1 - DESPESAS CORRENTES 2.653.700\\n\\nPessoal e Encargos Sociais 2.090.800\\n\\nOutras Despesas Correntes 562.900\\n\\n2 - DESPESAS DE CAPITAL 58.000\\n\\nInvestimentos 58.000\\n\\n3 - RESERVA LEGAL DO RPPS 1.782.013\\n\\nReserva Legal do RPPS 1.782.013\\n\\nTOTAL GERAL DA DESPESA DA ADMINISTRAÇÃO INDIRETA 4.493.713\\n\\nTOTAL GERAL DA DESPESA (II+ III) 46.633.727\\n\\n\\nDESPES POR PODER E ÓRGÃO\\n\\nDESCRIÇÃO VALOR R$\\n\\nCÓDIGO PODER LEGISLATIVO 1.638.329\\n\\n01.001 CÂMARA DE VEREADORES 1.638.329\\n\\nCÓDIGO PODER EXECUTIVO 40.456.685\\n\\n02.002 GABINETE DO PREFEITO 631.834\\n\\n02.003 SECRETARIA DE ADMINISTRAÇÃO E PLANEJAMENTO 922.674\\n\\n02.004 SECRETARIA DE FINANÇAS 2.431.883\\n\\n02.005 SECRETARIA DE OBRAS, SERVIÇOS URBANOS E TRÂNSITO 10.651.403\\n\\n02.006 SECRET. DE EDUCAÇÃO, ESPORTE, CULTURA E TURISMO 13.493.776\\n\\n02.007 SECRETARIA DE SAÚDE E SANEAMENTO 46.118\\n\\n02.008 SECRET. DE DESENVOLV. RURAL E RECURSOS NATURAIS 968.445\\n\\n02.009 SECRETARIA DO TRABALHO E ASSISTÊNCIA SOCIAL 1.601.750\\n\\n02.010 FUNDO MUNICIPAL DE SAÚDE 9.375.726\\n\\n02.012 SECRETARIA DO MEIO AMBIENTE 85.256\\n\\n02.099 RESERVA DE CONTINGÊNCIA 292.820\\n\\nCÓDIGO ADMINISTRAÇÃO INDIRETA VALOR R$\\n\\n03.011 IPSOL – INSTITUTO DE PREVIDÊNCIA MUNICIPAL 4.493.713\\n\\nTOTAL GERAL DA DESPESA  46.633.727\\n\\n\\nCAPÍTULO III\\nDA AUTORIZAÇÃO PARA ABERTURA DE CRÉDITOS\\nSUPLEMENTARES\\nArt. 6o. Fica o Poder Executivo autorizado a efetuar o\\nremanejamento, transposição e transferência orçamentária de recursos\\nde uma categoria de programação para outra, de uma unidade\\norçamentária para outra ou de um órgão para outro.\\nParágrafo Único - os créditos adicionais suplementares, decorrentes\\ndas transferências de dotações definidas neste artigo, ficam\\nautorizados até o limite de 60% (sessenta por cento) dos Orçamentos,\\nFiscal e da Seguridade Social, nos termos do art. 43 da Lei n.º\\n4.320/64, observados os arts. 8o, 9o e 13 da Lei Complementar no\\n101, de 2000, mediante a utilização de recursos provenientes de:\\nda anulação parcial ou total de dotações orçamentárias;\\nb) de excesso de arrecadação;\\nda Reserva de Contingência; e\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 11\\n\\n\\nd) incorporação de superávit e/ou saldo financeiro disponível do\\nexercício anterior, efetivamente apurados em balanço.\\nCAPÍTULO IV\\nDAS DISPOSIÇÕES FINAIS\\nArt. 7º. A utilização das dotações com origem de recursos de\\nconvênios ou operações de créditos fica condicionada à celebração\\ndos respectivos instrumentos.\\nArt. 8º. Fica o Poder Executivo autorizar a realizar operações de\\ncréditos por antecipação de receita (ARO), até o limite permitido na\\nlegislação aplicável a matéria.\\nArt. 9º. Fica o Poder Executivo autorizado a contrair empréstimos e\\nfinanciamentos até o limite permitido na legislação vigente, e oferecer\\ngarantias de empréstimos, para as despesas de capital, com\\nautorização do Poder Legislativo.\\nArt. 10. São publicados em anexo a esta Lei os quadros orçamentários\\nconsolidados aos quais se refere à Lei n.º 4.320/64.\\nArt. 11. Fica alterada a Lei nº 751/2017 – Lei de Diretrizes\\nOrçamentárias para 2018 (LDO), objetivando atender as situações\\nprevistas no Orçamento;\\nArt. 12. Esta Lei entrará em vigor a partir de 1º de janeiro de 2018.\\nArt. 13. Revogam-se as disposições em contrário.\\n\\nSoledade, em 01 de novembro de 2017.\\n\\nGERALDO MOURA RAMOS\\nPrefeito\\n\\nPublicado por:\\nCleonildo Barros Gouveia\\n\\nCódigo Identificador:9D2547CB\\n\\n\\nGABINETE DO PREFEITO\\nLEI Nº 764/2017, DE 01 DE NOVEMBRO DE 2017.\\n\\n\\nDispõe sobre as modificações de Programas e Ações\\nGovernamentais da Lei de Diretrizes Orçamentárias\\ndo Município de SOLEDADE, para o exercício de\\n2018, e dá outras providências.\\n\\n\\nO Prefeito Municipal de Soledade, Estado da Paraíba, no uso de\\nsuas atribuições legais que lhe são conferidas pelo § 2°, do artigo 165\\nda Constituição Federal e consonância com a Lei Complementar n°\\n101, de 04 de Maio de 2000 (Lei Responsabilidade Fiscal) e a Lei n°\\n4.320, de 17 de março de 1964, e art. 68 da Lei Orgânica do\\nMunicípio, faço saber que o Poder Legislativo aprovou e eu sanciono\\na seguinte Lei:\\nArt. 1°. - Fica o Poder Executivo autorizado a modificar a Lei de\\nDiretrizes Orçamentárias relativo ao exercício de 2018, para perfeita\\nadequação com o PPA – Plano Plurianual e a LOA – Lei\\nOrçamentária Anual.\\nArt. 2°. - As modificações necessárias dos programas e ações\\ngovernamentais constam nos relatórios anexados a este Projeto de Lei.\\nArt. 3° - Esta Lei entra em vigor na data de sua publicação, revogadas\\nas disposições em contrário.\\n\\nSoledade 01 de novembro de 2017.\\n\\nGERALDO MOURA RAMOS\\nPrefeito\\n\\nPublicado por:\\nCleonildo Barros Gouveia\\n\\nCódigo Identificador:91516828\\n\\n\\nGABINETE DO PREFEITO\\nLEI Nº 765/2017, DE 01 DE NOVEMBRO DE 2017.\\n\\n\\nINSTITUI O MÊS “OUTUBRO ROSA” NO\\nCALENDÁRIO DE EVENTOS DE SOLEDADE,\\nDEDICADO ÀS AÇÕES EDUCATIVAS PARA\\nPREVENÇÃO DO CÂNCER DE MAMA E DÁ\\nOUTRAS PROVIDÊNCIAS.\\n\\n\\nO Prefeito Municipal de Soledade, Estado da Paraíba, no uso de\\nsuas atribuições legais, conferidas pelo art. 68, da Lei Orgânica do\\n\\nMunicípio faz saber que a Câmara Municipal aprovou e eu sanciono a\\nseguinte LEI:\\nArt. 1º - Fica instituído no calendário de eventos do Município de\\nSoledade, o Mês Municipal do Outubro Rosa, caracterizado pelo\\nSímbolo da Campanha \\\"um laço\\\" na cor rosa, objetivando a\\nconscientização sobre a importância do diagnóstico precoce do\\ncâncer de mama e do colo uterino.\\nArt. 2º - O “Outubro Rosa”, será comemorado durante todo o mês de\\noutubro de cada ano, coordenado pela gestão municipal, por meio da\\nSecretaria de Saúde do Município, realizando:\\nI - consultas e exames capaz de diagnosticar o câncer de mama, a\\ntodas as mulheres acima de 40 anos de idade, relacionadas pela equipe\\nde Saúde da Família com respectivo parecer da Secretaria de\\nAssistência Social.\\nII - no primeiro dia do mês em referência será distribuído com os\\nservidores públicos municipais, \\\"um laço\\\" na cor rosa, Símbolo da\\nCampanha, para ser usado durante as atividades laborativas, no mês\\nem referência.\\nIII – divulgação dos direitos assegurados pela Lei Federal nº 11.664,\\nde 29 de abril de 2008, que dispõe sobre a efetivação de ações de\\nsaúde que assegurem a prevenção, a detecção, o tratamento dos\\ncânceres de mama e do colo uterino, no âmbito do Sistema Único de\\nSaúde – SUS.\\nArt. 3º - Para alcançar êxito no mérito da presente lei, a gestão\\nmunicipal, deve envolver todos os membros e órgãos do governo\\nmunicipal e buscar envolver a sociedade civil (igrejas, associações,\\nsindicatos e afins) e o terceiro setor, na campanha de conscientização\\ne das ações instituídas por este normativo.\\nArt. 4º - Durante o mês em referência nesta lei, deverá sempre que\\npossível, iluminar de cor rosa os prédios públicos e outras edificações\\nde relevante importância e grande fluxo de pessoas no município,\\ncomo forme de caracterização da campanha.\\nArt. 5º - As despesas com a execução da presente Lei correrão por\\nconta de verba orçamentária própria, já existente no Orçamento do\\nMunicípio.\\nArt. 6º - Esta Lei entra em vigor na data de sua publicação.\\nArt. 7º - Revogam-se as disposições em contrário.\\n\\nSoledade 01 de novembro de 2017.\\n\\nGERALDO MOURA RAMOS\\nPrefeito\\n\\nPublicado por:\\nCleonildo Barros Gouveia\\n\\nCódigo Identificador:C956026A\",\n  \"data_publicacao\": \"2017-11-08\"\n}"
]