[
  "{\n  \"municipio\": \"CAAPORÃ\",\n  \"id\": \"caapora\",\n  \"cabecalho\": \"Paraíba , 01 de Novembro de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2216 \",\n  \"texto\": \"Paraíba , 01 de Novembro de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2216 \\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE CAAPORÃ\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E GESTÃO DE\\n\\nPESSOAS\\nLEI N.º 748/2018\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI N.º 748/2018 Caaporã em 25 de Outubro 2018.\\n\\n\\nAutoriza a abertura de Crédito Especial ao\\nOrçamento vigente, para fins que especifica, e adota\\noutras providências.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE CAAPORÃ, ESTADO DA\\nPARAÍBA, no uso de suas atribuições, conferidas pela Lei Orgânica\\ndo Município, faz saber que a Câmara Municipal aprovou e sanciona a\\nseguinte Lei:\\n\\nArt. 1.º – Fica aberto um Crédito Especial no montante de R$\\n420.000,00 (Quatrocentos e Vinte Mil Reais), destinado a atender as\\ndespesas com as seguintes dotações orçamentárias:\\n\\n02.030 SECRETARIA DE ADMINISTRAÇÃO E GESTÃO DE\\nPESSOAS\\n04.12.2005.3017 MANUTENÇÃO DAS ATIVIDADES DA\\nSECRETARIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS\\n3390.30.99.001 Material de Consumo Fiscal R$ 100.000,00\\n\\n3390.36.99.125 Outros Serv. Terceiros – Pessoa Física Fiscal R$\\n10.000,00\\nTOTAL DA UNIDADE ORÇAMENTÁRIA R$ 110.000,00\\n02.051 FUNDO MUNICIPAL DE SAÚDE – FMS\\n10.301.1012.2073 MANUTENÇÃO DOS SERVIÇOS DE\\nATENÇÃO BÁSICA DE SAÚDE – PAB\\n3190.13.99.212 Obrigações Patronais Seguridade R$ 90.000,00\\n3191.13.99.212 Contribuições Patronais Seguridade R$ 70.000,00\\n10 122 2005 2947 MANUTENÇÃO DAS ATIVIDADES DA\\nSECRETARIA DE SAÚDE\\n3390.48.99.211 Outros Auxílios Financeiros à Pess. Físicas\\nSeguridade R$ 10.000,00\\nTOTAL DA UNIDADE ORÇAMENTÁRIA R$ 170.000,00\\n02.070 SECRETARIA DE EDUCAÇÃO\\n12.361.1005.2036 MANUTENÇÃO DO TRANSPORTE ESCOLAR\\nDO MUNICÍPIO\\n3390.36.99.125 Outros Serv. Terceiros – Pessoa Física Fiscal R$\\n9.000,00\\n3390.39.99.125 Outros Serv. Terceiros – Pes. Jurídica Fiscal R$\\n36.000,00\\nTOTAL DA UNIDADE ORÇAMENTÁRIA R$ 45.000,00\\n02.081 FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL –\\nFMAS\\n08.244.3002.2052 MANUTENÇÃO DE APOIO ÀS VÍTIMAS DE\\nVIOLÊNCIA E EXPLORAÇÃO SEXUAL\\n3390.39.99.390 Outros Serv. Terceiros – Pes. Jurídica Seguridade  R$\\n15.000,00\\n08.244.3003.2915 GESTÃO DO BOLSA FAMÍLIA E DO\\nCADASTRO ÚNICO – IGD-BOLSA\\n3190.04.99.311 Contratação por Tempo Determinado Seguridade R$\\n50.000,00\\n08.244.3001.3019 MANUTENÇÃO DOS SERVIÇOS DE\\nPROTEÇÃO SOCIAL BÁSICA - CRAS\\n3390.30.99.390 Material de Consumo Seguridade  R$ 10.000,00\\n08.244.3002.3020 MANUTENÇÃO DOS SERVIÇOS DE\\nPROTEÇÃO SOCIAL ESPECIAL - CREAS\\n3390.30.99.390 Material de Consumo Seguridade R$ 10.000,00\\n4490.52.99.390 Equipamentos e Material Permanente Seguridade  R$\\n10.000,00\\nTOTAL DA UNIDADE ORÇAMENTÁRIA R$ 95.000,00\\nTOTAL GERAL R$ 420.000,00\\n\\nArt. 2.º – As despesas com o Crédito Especial de que trata o artigo\\nanterior, terão como fonte de recursos, convênios firmados com o\\nGoverno do Estado da Paraíba, e anulações de dotações do orçamento\\nvigente, tudo em conformidade com o art. 43 da Lei 4.320/64;\\nArt. 3.º – As dotações constantes no crédito especial ora aprovado,\\nestão devidamente previstas no Programas e Ações do Plano\\nPlurianual – PPA para o período 2018 a 2021, como também na Lei\\nde Diretrizes Orçamentárias – LDO para o presente exercício\\nfinanceiro.\\n\\nArt. 4.º – Esta Lei entra em vigor na data de sua publicação, revogam-\\nse as disposições em contrário.\\n\\nGabinete do Prefeito, 25 de Outubro de 2018\\n\\nCRISTIANO FERREIRA MONTEIRO\\nPrefeito\\n\\nPublicado por:\\nMayara França de Queiroz\\n\\nCódigo Identificador:EACEC674\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E GESTÃO DE\\nPESSOAS\\n\\nPORTARIA 238/2018\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA 238/2018\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nCAAPORÃ, ESTADO DA PARAÍBA, no uso das atribuições que\\nlhe são conferidas pelo artigo 95, inciso II, da Lei Orgânica do\\nMunicípio,\\n\\nRESOLVE:\\n\\nArt. 1º CONCEDER, o pedido de LICENÇA PRÊMIO a servidora\\nJOSEFA BERNARDO COUTINHO matrícula nº 139, Estatutária,\\nexercendo o cargo de AUXILIAR DE ENFERMAGEM , lotada na\\nSecretaria de Saude , no período de 03 (três) meses, a partir de 01 de\\nNovembro de 2018 a 01 de Fevereiro de 2019.\\n\\nArt.2º Esta portaria passa a vigorar na data da sua publicação.\\n\\nCaaporã, 30 de Outubro de 2018.\\n\\nCRISTIANO FERREIRA MONTEIRO\\nPrefeito Constitucional\\n\\nPublicado por:\\nMayara França de Queiroz\\n\\nCódigo Identificador:EB3467A4\",\n  \"data_publicacao\": \"2018-11-01\"\n}",
  "{\n  \"municipio\": \"CABACEIRAS\",\n  \"id\": \"cabaceiras\",\n  \"cabecalho\": \"Paraíba , 01 de Novembro de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2216 \",\n  \"texto\": \"Paraíba , 01 de Novembro de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2216 \\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE CABACEIRAS\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\n\\nEDITAL DE CONVOCAÇÃO - CISCOR\\n\\nCONSÓRCIO PÚBLICO INTERMUNICIPAL DE SAÚDE DO\\nCARIRI ORIENTAL - CISCOR\\n\\n\\nEDITAL DE CONVOCAÇÃO\\n\\nO Presidente do CONSÓRCIO PÚBLICO INTERMUNICIPAL\\nDE SAÚDE DO CARIRI ORIENTAL - CISCOR, no uso de suas\\natribuições e, conforme disciplina o Art. 35° de seu Estatuto, convoca\\nos prefeitos dos municípios associados, para participarem da\\nASSEMBLEIA GERAL que, realizar-se-á no dia 22 de novembro\\nde 2018, tendo como local a Câmara Municipal de Queimadas, na\\ncidade de Queimadas PB, em primeira convocação às 09h30min com\\na presença de 2/3 dos Prefeitos ou às 10h00min em segunda\\nconvocação, no mesmo dia e local, com qualquer número de\\npresentes, com a seguinte ordem do dia:\\n1. - Prestação de Contas do Exercício 2018;\\n2. - Aprovar o Orçamento para o exercício de 2019;\\n3. - Aprovar o Contrato de Rateio para o exercício de 2019;\\n4. - Discutir e aprovar outros assuntos de interesse do CISCOR.\\nPublicado de forma resumida no DOE.\\n\\nCabaceiras PB, 01 de novembro de 2018.\\n\\nJOSÉ CARLOS DE SOUSA RÊGO\\nPresidente do CISCOR.\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:3C9B8C1A\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nEDITAL DE CONVOCAÇÃO\\n\\n\\nCONSÓRCIO PÚBLICO INTERMUNICIPAL DE SAÚDE DO\\nCARIRI ORIENTAL - CISCOR\\n\\n\\nEDITAL DE CONVOCAÇÃO\\n\\nO Presidente do CONSÓRCIO PÚBLICO INTERMUNICIPAL\\nDE SAÚDE DO CARIRI ORIENTAL - CISCOR, no uso de suas\\natribuições e, conforme disciplina o Art. 32° de seu Estatuto, convoca\\nos Prefeitos dos municípios associados, para participarem da\\n\\nASSEMBLEIA GERAL ELEITORAL que, realizar-se-á no dia 22\\nde novembro de 2018, tendo como local a Câmara Municipal de\\nQueimadas, em primeira convocação as 11h30, com a presença de 2/3\\ndos Prefeitos ou as 12h00min em segunda convocação, no mesmo dia\\ne local, com qualquer número de presentes, com a seguinte ordem do\\ndia:\\n1. - Eleição do Presidente e sua Diretoria para o biênio 2019/2020;\\n2. - Aprovar o reajuste do salário do funcionário para o biênio\\n2019/2020;\\n3. - Indicar o presidente da CPL e o Pregoeiro do CISCOR para o\\nexercício de 2019; 4. - Indicar o secretário executivo do CISCOR para\\no biênio 2019/2020;\\n5. - Discutir e aprovar outros assuntos de interesse do CISCOR.\\nPublicado de forma resumida no DOE.\\n\\nCabaceiras PB, 01 de novembro de 2018.\\n\\nJOSÉ CARLOS DE SOUSA RÊGO\\nPresidente do CISCOR.\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:38B45DA2\",\n  \"data_publicacao\": \"2018-11-01\"\n}",
  "{\n  \"municipio\": \"ARARA\",\n  \"id\": \"arara\",\n  \"cabecalho\": \"Paraíba , 01 de Novembro de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2216 \",\n  \"texto\": \"Paraíba , 01 de Novembro de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2216 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE ARARA\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA N° 70, DE 01 DE OUTUBRO DE 2018.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE ARARA,\\nEstado da Paraíba, no uso das atribuições que lhe são conferidas pelo\\nart. 68, inc. XXX, da Lei Orgânica do Município, c/c art. 24 e 25, da\\nLei Municipal nº 139/2008.\\n\\n\\nRESOLVE:\\n\\n\\nNOMEAR, o Senhor JOSE ELIAS REIS SANTOS, para exercer o\\nCargo Comissionado de ASSESSOR PARA SERVIÇOS\\nADMINISTRATIVOS DA SECRETARIA, servindo-lhe de título a\\npresente portaria, até ulterior deliberação.\\n\\n\\nGabinete do Prefeito da Prefeitura Municipal de Arara, em 01 de\\noutubro de 2018.\\n\\nJOSÉ AILTON PEREIRA DA SILVA\\nPrefeito Constitucional do Município de Arara/PB\\n\\nPublicado por:\\nAntônio Marcos Venâncio de Alcantara\\n\\nCódigo Identificador:01C0406A\",\n  \"data_publicacao\": \"2018-11-01\"\n}",
  "{\n  \"municipio\": \"BERNARDINO BATISTA\",\n  \"id\": \"bernardino-batista\",\n  \"cabecalho\": \"Paraíba , 01 de Novembro de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2216 \",\n  \"texto\": \"Paraíba , 01 de Novembro de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2216 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BERNARDINO BATISTA\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\n\\nFINANÇAS\\nDISPENSA DE LICITAÇÃO POR OUTROS MOTIVOS Nº\\n\\n00007/2018\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - DISPENSA Nº\\nDP00007/2018\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Procuradoria\\nGeral do Município, referente a Dispensa de Licitação nº\\nDP00007/2018, que objetiva: Contratação de serviços de\\nabastecimento d’água através de veículos, caminhões, tipo carro pipa,\\nvisando as vítimas da seca, em caráter emergencial, no município de\\nBernardino Batista/PB; RATIFICO o correspondente procedimento e\\nADJUDICO o seu objeto a: JOSÉ FRANCISCO ELVIRO - R$\\n18.000,00; RAIMUNDO DA COSTA PEREIRA - R$ 18.000,00.\\n\\nBernardino Batista - PB, 31 de Outubro de 2018.\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 3\\n\\n\\nGERVÁZIO GOMES DOS SANTOS\\nPrefeito\\n\\nPublicado por:\\nMateus Ribeiro Dantas\\n\\nCódigo Identificador:A7402E1E\",\n  \"data_publicacao\": \"2018-11-01\"\n}",
  "{\n  \"municipio\": \"BONITO DE SANTA FÉ\",\n  \"id\": \"bonito-de-santa-fe\",\n  \"cabecalho\": \"Paraíba , 01 de Novembro de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2216 \",\n  \"texto\": \"Paraíba , 01 de Novembro de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2216 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BONITO DE SANTA FÉ\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPOLÍTICA DE INVESTIMENTOS 2017 -REGIME PRÓPRIO\\nDE PREVIDÊNCIA SOCIAL DE BONITO DE SANTA FÉ\\n\\n\\nPOLÍTICA  DE INVESTIMENTOS 2017\\n\\nRegime Próprio de Previdência Social de Bonito de Santa Fé-PB\\n\\n1. INTRODUÇÃO\\n\\nO presente documento tem como diretriz a fomentação da política de\\ninvestimento a ser adota durante o ano de 2017, sendo respaldada pela\\nResolução CMN nº 3922 de 25 de novembro de 2010 alterada pela\\nresolução nº 4.392 de 19 de dezembro de 2014 e aprovada pelo órgão\\nsuperior de supervisão e deliberação por meio de seu Conselho\\nMunicipal de Previdência.\\nAssim, o Regime Próprio de Previdência Social de Bonito de Santa Fé\\nregistra sua formalidade legal que lastreia todo o processo de tomada\\nde decisão relativa aos investimentos do Instituto de Previdência,\\nsendo utilizada como ferramenta de garantia de conservadorismo e\\nbusca a manutenção do equilíbrio econômico-financeiro entre os seus\\nativos e passivos.\\nNo intuito de atender as exigências do passivo atuarial algumas\\nmedidas de gestão de risco fundamentam a elaboração desta Política.\\nO principal fundamento a ser adotado para que se trabalhe com\\nparâmetros consistentes refere-se à análise do fluxo atuarial da\\nentidade, ou seja, o seu fluxo de suas obrigações, levando-se em\\nconsideração o valor dos ativos disponíveis a investimentos e as\\nreservas matemáticas (passivo) projetadas pelo cálculo atuarial.\\n\\n2. OBJETIVO\\n\\nA Política de Investimentos tem o papel de atender os objetivos do\\nRPPS em relação à gestão da alocação dos seus ativos de\\ninvestimentos, manter um perfil de transparência e solidez com os\\nórgãos reguladores e transmitir segurança aos seus atuais\\nparticipantes. Para tanto o presente documento é estruturado com base\\nnas mudanças ocorridas no âmbito do sistema de previdência dos\\nRegimes Próprios e o atual cenário econômico.\\nÉ um instrumento que proporciona à Diretoria e aos demais órgãos\\nenvolvidos na gestão dos recursos uma melhor definição das diretrizes\\nbásicas e dos limites de risco a que serão expostos a carteira de\\ninvestimentos. Essa carteira será norteada pela rentabilidade mínima\\nexigida pelo RPPS a ser perseguida durante a gestão, assim a\\nadequação da Carteira aos ditames legais e a estratégia de alocação de\\nrecursos serão pontos importantes a serem mensurados nessa política\\nde investimentos durante o período de 01/01/2017 a 31/12/2017.\\nNo intuito de alcançar a taxa de rentabilidade real exigida para a\\ncarteira de investimentos do RPPS, a estratégia de investimento prima\\npela sua diversificação entre os níveis de classe de ativos de renda\\nfixa, renda variável e imóveis, os ativos de investimentos, bem como a\\nverificação a respeito de liquidez, benchmark, rentabilidade auferida e\\nprometida, volatilidade e verificação quanto a regulação desses ativos\\nperante os órgãos reguladores ANBIMA, CVM e Tesouro Nacional\\nentre outras questões, visando, a otimização do triângulo crédito,\\nliquidez e retorno do montante total aplicado. É necessário explanar\\nque a política de investimentos adota como premissa uma política\\nconservadora, adequado aos atuais níveis de risco do RPPS tanto no\\ncurto e médio prazo, mas, principalmente no longo prazo voltados ao\\nequilíbrio financeiro-atuarial.\\n\\n2.1. Estrutura Organizacional para Tomada de Decisões de\\nInvestimentos e Competências\\n\\n\\nA estrutura organizacional do RPPS compreende os seguintes órgãos\\npara tomada de decisões de investimento:\\n\\n• Conselho Municipal de Previdência e;\\n• Comitê de Investimentos.\\n\\n3. CENÁRIO MACROECONOMICO\\n\\n3.1. Economia Internacional\\n\\nOlhando para o mercado internacional as principais potências\\neconômicas detêm expansão heterogêneas nos respectivos\\ncrescimentos econômicos, contudo permanecem em ritmo menor que\\nos períodos imediatamente anteriores.\\nA economia americana é o grande destaque deste ano, o resultado das\\neleições mostra que os Estados americanos estão voltados para uma\\nação protecionista mais efusiva no país, apesar do resultado não\\nrepresentar a vontade da população pela metodologia adotada. Assim\\no ritmo de crescimento ficou mais intenso nesse ano de 2016\\ncontribuído pelo aquecimento do mercado de trabalho e do mercado\\nde imobiliário e valorização do mercado acionário seguido pela\\nexpectativa de relaxamento fiscal para 2017 o que multiplica as\\nchances de crescimento econômico no pais, esse movimento será\\naliado ao aumento da inflação o que já gera aumento dos rendimentos\\ndos títulos públicos (fed funds) – aumento dos retornos anuais dos\\ntítulos soberanos de dez anos – no último mês do ano. Outro destaque\\nimportante da economia é a reação do dólar frente às demais moedas\\ncomo o dollar índex que registrou a maior alta desde de março de\\n2003. Esse fato favorece o mercado de bolsa de valores americanos à\\nmedida que os grandes players procuram estar no mercado de moeda\\nmais forte e segura assim conforme relatório do banco central o\\nS&P500 registrou número recorde nos últimos dias de novembro.\\nNa zona do euro a repercussão é negativa a respeito das eleições\\namericanas, contudo há um trabalho na intensificação do ritmo de\\ncrescimento, assim percebe-se um crescimento no consumo do\\ngoverno e privado mais intenso. O movimento da economia americana\\ntambém causou reflexo nos rendimentos dos títulos soberanos no\\nReino Unido em torno de 1,6% a.a e Alemanha em torno de 0,2% a.a\\nainda abaixo da inflação corrente, no caso da Alemanha os títulos\\nsoberanos ainda estão no início de sua recuperação de queda, mesmo\\nassim merece destaque devido as políticas de expansão de ativos\\npromovidas pelo banco central.\\nNo Japão o fato de ter uma contribuição ao setor externo e ter havido\\numa diminuição no risco de deflação já registrado em 2015 os títulos\\nsoberanos de Dez anos permanecem com taxa inferiores a inflação,\\nnesse cenário o Índice Nikkei é favorecido pelo menos até novembro.\\nNa China pode-se destacar sobreposição da bolsa chinesa frente as\\neleições americanas a pesar da desvalorização da moeda frente ao\\ndólar.\\nEm resumo as chances de aceleração do processo de normalização das\\ncondições monetárias nos EUA ganharam força e o cenário externo\\ntornou-se mais complexo e incerto para as economias emergentes. As\\ncondições de liquidez e risco são os pontos importantes as serem\\nanalisados. Por outro lado, as perspectivas para a atividade econômica\\nglobal são mais favoráveis.\\n\\n3.2. Economia Nacional\\n\\nA economia doméstica se mostra ainda em decrescimento com valores\\nde -3,40%a.a ante -3,30% a.a com destaque para o setor de\\nagropecuário que recua 5,9%. Na formação consolidada de\\ninvestimentos ou Formação Bruta de Capital Fixo – FBCF houve uma\\nsensível piora de -8,7% para -10,1%, isso se deve a redução das\\noperações de crédito pelo Banco Nacional de Desenvolvimento –\\nBNDES principal multiplicador dos investimentos no país. Os valores\\nde crédito vêm em declínio desde o final de 2014. Na situação fiscal\\numa aprovação da limitação da expansão gastos é fator determinante\\npara gradualmente colocar a economia no eixo do crescimento, bem\\ncomo a reforma previdenciária sob o julgo do grande déficit crônico\\nque passa o sistema previdenciário social brasileiro, todo esse aparato\\natravés de uma complexa e polêmica Proposta de Emenda\\nConstitucional – PEC.\\nPara inflação o BACEN indica uma volta aos patamares razoáveis de\\ninflação com um IPCA fechando o ano em 6,58% montando uma\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 4\\n\\n\\ntrajetória de equilíbrio da política monetária adicionado a uma taxa\\nSELIC de 13,75% a.a conforme determinou o Conselho de Política\\nMonetária – COPOM em sua última decisão em reduzir a taxa no ano,\\nassim percebe-se um combinado alinhado de Política Monetária\\nassociado a expectativa de mais reduções da inflação para 2017 e o\\nviés de baixa apontado pelo COPOM. Assim fica configurado o\\nprocesso de desinflação da economia brasileira, contudo o nível da\\ncapacidade ociosa ainda é alto, ainda há necessidade de um\\nrepresentativo aquecimento do mercado de trabalho como um todo.\\nMesmo assim foi possível registrar um ano de alta na BOVESPA\\nrecuperando as sucessivas quedas desde abril de 2015, essa\\nsignificativa alta é um reflexo do aumento da confiança do investidor\\ndevido aos desmanches de esquemas políticos, o Impeachment da\\npresidente Dilma Rousself e consequentemente a queda na inflação,\\ncontudo seguido de alta volatilidade devido à grande intensidade\\nespeculativa que esse período oferece.\\nEm resumo a política fiscal e monetária estão atuando no sentido de\\ncalibrar a economia brasileira dentro das metas de política econômica.\\nAssim os principais títulos soberanos tendem a flexibilizar a duration\\npara baixo e manter os prazos de vencimento a medida que as taxas de\\ninflação vão diminuindo, ou seja a liquidez e maturidade dos títulos\\npúblicos indexados à inflação tendem a se tornar mais a convexo no\\ntempo devido as mudanças na inclinação da curva de juros. A\\nconsequência desse movimento é o aumento no fluxo de compra de\\ntítulos elevando o valor de estoque monetário do Tesouro Nacional.\\n\\n4. PROJEÇÕES PARA 2017\\n\\nFizemos as projeções baseadas em três cenários econômicos: um\\ncenário pessimista, um mais provável e outro otimista. Estas projeções\\nforam baseadas em análise dados públicos e análise interna com\\nparametrização normal a 95% de confiança considerando a frequência\\ncom que os dados são divulgados com desvio padrão de 2 para mais e\\npara menos e o cenário econômico vigente.\\nProjeção de indicadores macroeconômicos para exercício de 2017:\\n\\nProjeções Macroeconômicas para a economia Brasileira 2017\\n\\nVariáveis Pessimista Provável Otimista\\n\\nPIB (% de crescimento real) -0,04% 0,50% 1,04%\\n\\nIPCA 5,39% 4,85% 4,31%\\n\\nIGP-M 5,60% 5,06% 4,52%\\n\\nTaxa de Câmbio final (R$/US$) 4,04% 3,50% 2,96%\\n\\nTaxa Selic (final do ano) 11,00 10,50 10,00\\n\\nTaxa Selic (média do ano) 12,07 11,53 10,99\\n\\nTaxa de Juros Real (deflacionado IPCA) 10,44% 10,01% 9,59%\\n\\nFonte: Relatório Focus (BCB) 23/12/2016 / INOVE\\n\\n\\n5. MODELO DE GESTÃO\\n\\nO RPPS de Bonito de Santa Fé, nos termos da Resolução 3.922/10e\\nalterações dada pela Resolução Nº 4.392, DE 19 de Dezembro de\\n2014, fará a gestão das aplicações de seus recursos por meio próprio\\nficando com a responsabilidade do montante.\\nO RPPS de Bonito de Santa Fé tem ainda a possibilidade de\\ncontratação de empresa de consultoria, de acordo com os critérios\\nestabelecidos na Resolução 3922/10 e pela Portaria MPS nº 519, com\\nsuas alterações, para orientação em relação ao seu portfólio, avaliação\\ne emissão de nota técnica correlata aos seus investimentos e principais\\nriscos ao qual está exposto.\\nSempre serão considerados aspectos como a preservação do capital, os\\nníveis de risco adequados ao perfil do RPPS de Bonito de Santa Fé,\\na taxa esperada de retorno, os limites legais e operacionais, e a\\nliquidez adequada dos ativos, traçando-se uma estratégia de\\ninvestimentos não só focada no curto e médio prazo, mas\\nprincipalmente, no longo prazo.\\n\\n6. OBJETIVOS DE ALOCAÇÃO DOS RECURSOS\\n\\n6.1. Objetivo\\n\\nGarantir o equilíbrio de longo prazo entre o ativo e passivo do RPPS\\nde Bonito de Santa Fé obedecendo à meta de:\\nØ Meta atuarial: 6% ao ano + variação do IPCA, projetada para 2017\\nde 4,85% ao ano, totalizando uma meta de rentabilidade anual de\\n11,14%;\\n\\n\\n6.2. Justificativa do indexador\\n\\nO Índice de Preços ao Consumidor Amplo – IPCA índice oficial da\\ninflação brasileira está a caminhar na trajetória da estabilização e girar\\nem torno da meta estipulada pelo CMN em inflação de 4,5% (centro\\nda meta), com intervalo de tolerância de menos um e meio ponto\\npercentual e de mais um e meio ponto percentual, de acordo com o §\\n2º do art. 1º do Decreto nº 3.088, de 21 de junho de 1999.\\n\\n6.3. Aderência da política\\n\\nConsiste em atender o perfil do passivo atuarial e encontrar o melhor\\ncaminho para tomada de decisão estratégica da alocação ativo do\\nplano visto a obrigação exigida pela meta atuaria, evitando a\\nincidência de custos adicionais, ou seja, a suplementação de déficits\\ntécnicos e descasamentos de obrigações.\\nNesse sentido a política de investimento prima por ativos que estimam\\nsuperar a inflação vigente e tenham liquidez suficiente para honrar as\\nobrigações do plano. Portanto escolhemos o Índice de Preço ao\\nConsumidor Amplo – IPCA atual índice de inflação como o índice de\\nreferência.\\nDeste modo a carteira será montada da seguinte forma:\\n\\nTipos: Fundos Aberto Fundos Fechados\\n\\nCarência: - Até 1 ano\\n\\nLimite Inferior 80% 0%\\n\\nLimite Superior 100% 20%\\n\\n\\nFonte: Elaborado pelos autores\\n\\n7. METODOLOGIA DE SELEÇÃO DE INVESTIMENTOS\\n\\n- Desde de novembro de 2013, as instituições financeiras interessadas\\nem receber aplicações de recursos do RPPS de Bonito de Santa Fé\\nestão obrigadas a se credenciar junto à Unidade Gestora obedecendo\\nao “Regulamento para Credenciamento de Instituições Financeiras,\\nSociedades Corretoras e Distribuidoras, Gestora e Administradora de\\nTítulos e Valores Mobiliários e seus produtos” disponibilizado no site\\ndo RPPS de Bonito de Santa Fé.\\n- Os investimentos específicos são definidos com base na avaliação\\nrisco/retorno, no contexto do portfólio global do RPPS de Bonito de\\nSanta Fé.\\n- Individualmente, os retornos dos ativos são projetados com base em\\num modelo que parte do cenário macroeconômico (nacional e\\ninternacional) e projeta os impactos desse cenário para o\\ncomportamento da curva futura de juros no caso da Renda Fixa, e para\\nos principais drives dos setores econômicos e empresas no caso da\\nRenda Variável.\\nAs informações utilizadas para a construção dos cenários e modelos\\nacima descritos serão obtidas de fontes públicas e de consultorias\\nprivadas.\\n\\n- A definição dos fundos de investimentos de renda fixa aberta e das\\ninstituições intermediadoras que receberão os recursos do RPPS de\\nBonito de Santa Fé se dará, preferencialmente, pelos classificados\\ncomo de baixo risco de crédito, ou seja, aqueles enquadrados como\\n“Investment Grade”, fundamentadas em classificações de risco\\n(rating) no mínimo “BBB+” conferidas preferencialmente pelas\\nseguintes agências:\\n\\n• Standards Poors;\\n• Moody´s\\n• Fitch IBCA\\n• Atlantic Rating\\n• SR Rating\\n\\n8. LIMITAÇÕES\\n\\nSerão observados os limites de concentração dos investimentos da\\nseguinte forma:\\n\\n- O limite e o segmento de aplicação permitida pela respectiva Política\\nde Investimento obedecerão ao que consta nas subseções I, II e III, da\\nSeção II, da Resolução do Conselho Monetário Nacional n° 3.922, de\\n25 de novembro de 2010.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 5\\n\\n\\n- O limite geral desta Política de Investimento obedecerá ao que\\nconsta na subseção I, da Seção III, da Resolução do Conselho\\nMonetário Nacional n° 3.922, de 25 de novembro de 2010 e alterações\\nposteriores.\\n\\n9. RESTRIÇÕES\\n\\nA vedação desta Política de Investimento obedecerá ao que determina\\nna subseção VI, da Seção IV, da Resolução do Conselho Monetário\\nNacional n° 3.922, de 25 de novembro de 2010alterações dadas pela\\nResolução Nº 4.392, DE 19 de Dezembro de 2014.\\n\\n10. GERENCIAMENTO DE RISCOS\\n\\nNos investimentos indiretos via fundos de investimentos deverão ser\\nlevados em conta os seguintes riscos envolvidos nas operações:\\n\\n- Risco de Mercado – é o risco inerente a todas as modalidades de\\naplicações financeiras disponíveis no mercado financeiro, corresponde\\nà incerteza em relação ao resultado de um investimento financeiro ou\\nde uma carteira de investimento, em decorrência de mudanças futuras\\nnas condições de mercado. É o risco de variações, oscilações nas taxas\\ne preços de mercado, tais como taxa de juros, preços de ações e outros\\níndices. É ligado às oscilações do mercado financeiro.\\n- Risco de Crédito - também conhecido como risco institucional ou\\nde contraparte, é aquele em que há a possibilidade de o retorno de\\ninvestimento não ser honrado pela instituição que emitiu determinado\\ntítulo, na data e nas condições negociadas e contratadas;\\n- Risco de Liquidez - surge da dificuldade em se conseguir encontrar\\ncompradores potenciais de um determinado ativo no momento e no\\npreço desejado. Ocorre quando um ativo está com baixo volume de\\nnegócios e apresenta grandes diferenças entre o preço que o\\ncomprador está disposto a pagar (oferta de compra) e aquele que o\\nvendedor gostaria de vender (oferta de venda). Quando é necessário\\nvender algum ativo num mercado ilíquido, tende a ser difícil\\nconseguir realizar a venda sem sacrificar o preço do ativo negociado.\\n- Risco de Descasamento (MATCHING) - para que os retornos\\nesperados se concretizem é necessário o acompanhamento do\\ndesempenho das aplicações selecionadas pelos Gestores do RPPS de\\nBonito de Santa Fé. Para tanto, a empresa de consultoria fará a\\nmedição dos resultados, utilizando as informações atuariais para o\\ncasamento entre o passivo e o ativo, priorizando a liquidez, risco e\\nretorno dos investimentos do RPPS de Bonito de Santa Fé\\nobservado no método de Asset Liabillity Management - ALM.\\n\\n11. ALOCAÇÃO ESTRATÉGICA DOS RECURSOS\\n\\n11.1. Segmentos de Aplicação\\n\\nEsta Política de Investimentos é determinada em concordância com a\\nResolução do CMN n° 3.922, de 25 de novembro de 2010, e prevê os\\nseguintes segmentos de atuação:\\n· Segmento de Renda Fixa;\\n· Segmento de Renda Variável; e\\n· Imóveis.\\n\\nAs aplicações nos fundos de investimentos devem obedecer a seguinte\\ncomposição de títulos, conforme os cenários desenhados:\\n\\n      CENÁRIOS 2017\\n\\nTIPO VARIÁVEIS BENCHMARK Pessimista Provável Otimista\\n\\nTÍTULO\\nPÚBLICO\\n\\nLFT IMA-S 10,00% 10,00% 10,00%\\n\\nLTN IRF-M 10,00% 0,00% 5,00%\\n\\nNTN-B IMA-B 80,00% 70,00% 45,00%\\n\\nTOTAL 100,00% 80% 60,00%\\n\\nRENDA FIXA\\nFIDC - 0,00% 0,00% 5,00%\\n\\nFI e FIC CDI 0,00% 20,00% 30,00%\\n\\nTOTAL 0,00% 20,00% 35,00%\\n\\nRENDA\\nVARIÁVEL\\n\\nAções Ibovespa 0,00% 0,00% 0,00%\\n\\nParticipações - 0,00% 0,00% 0,00%\\n\\nImobiliário - 0,00% 0,00% 0,00%\\n\\nMultimercado - 0,00% 0,00% 5,00%\\n\\nTOTAL 0,00% 0,00% 5,00%\\n\\nTOTAL GERAL 100,00% 100,00% 100,00%\\n\\n\\nFonte: Elaborado pelos autores\\n\\nEsse formato permite assegurar o perfil da carteira do RPPS quanto a\\nvariações do mercado dando a gestão a abertura necessária para\\ntomada de decisão quando o cenário previsto foge da distribuição de\\nalocação auferida pela gestão de política de investimentos de 2017\\nevitando impactos significativos a carteira. Cabe avaliar até que ponto\\no Value at Risck – VAR permite segurar a posição até que seja\\nacionado o Stop Loss da carteira e assim mudar sua configuração com\\nbase nos cenários aqui já analisados e previsto para 2017, contudo\\nesse valor e a confiabilidade da ferramenta cabe a gestão de política\\nde investimentos definir o seu cálculo ou contratar serviço de\\nacompanhamento para essa finalidade.\\n\\n11.2. Faixas de Alocação de Recursos\\n\\nOs quadros abaixo demonstram os limites mínimos e máximos por\\ntipo de ativo, respeitando as limitações legais.\\n\\nRENDA FIXA\\n\\nTIPO\\n\\nEnquadramento - Resolução\\n3922/10\\n\\nAlocação (%) para os\\npróximos 5 anos\\n\\nLegal % Máximo\\nLIMITE\\nMÁXIMO\\n\\nLIMITE\\nMÍNIMO\\n\\nTítulos Públicos\\nArt. 7º, Inciso I,\\n\\\"a\\\"\\n\\n100,00% 100,00% 0,00%\\n\\nFI e FIC 100% TP\\nArt. 7º, Inciso I,\\n\\\"b\\\"\\n\\n100,00% 100,00% 0,00%\\n\\nCompromissadas Art. 7º, Inciso II 15,00% 0,00% 0,00%\\n\\nFI Renda Fixa ou Referenciado\\n- IMA ou Idka\\n\\nArt. 7º, Inciso III 80,00% 80,00% 0,00%\\n\\nFI Renda Fixa ou Referenciado\\n– Aberto\\n\\nArt. 7º, Inciso IV\\n“a”\\n\\n30,00% 30,00% 0,00%\\n\\nFI de índices de RF\\nArt. 7º, Inciso IV,\\n“b”\\n\\n30,00% 30,00% 0,00%\\n\\nPoupança Art. 7º, Inciso V 20,00% 20,00% 0,00%\\n\\nFIDC – Aberto Art. 7º, Inciso VI 15,00% 0,00% 0,00%\\n\\nFIDC – Fechado Art. 7º, Inciso VII 5,00% 0,00% 0,00%\\n\\nFI Renda Fixa Crédito Privado\\nArt. 7º, Inciso\\nVII, \\\"a\\\"\\n\\n5,00% 0,00% 0,00%\\n\\n\\nRENDA VARIÁVEL\\n\\nTIPO\\n\\nEnquadramento - Resolução\\n3922/10\\n\\nAlocação (%)\\n\\nLegal % Máximo\\nLIMITE\\nMÁXIMO\\n\\nLIMITE\\nMÍNIMO\\n\\nFIA referenciado em Ibovespa,\\nIBrX e IBrX50\\n\\nArtigo 8º, Inciso I 30,00% 0,00% 0,00%\\n\\nETF referenciado em Ibovespa,\\nIBrX e IBrX50\\n\\nArtigo 8º, Inciso\\nII\\n\\n20,00% 0,00% 0,00%\\n\\nFIA que compra ETF\\nArtigo 8º, Inciso\\nIII\\n\\n15,00% 0,00% 0,00%\\n\\nFI - Multimercado - Aberto\\nArtigo 8º, Inciso\\nIV\\n\\n5,00% 5,00% 0,00%\\n\\nFI – Participações\\nArtigo 8º, Inciso\\nV\\n\\n5,00% 0,00% 0,00%\\n\\nFI – Imobiliário\\nArtigo 8º, Inciso\\nVI\\n\\n5,00% 0,00% 0,00%\\n\\n\\nIMÓVEIS\\n\\nTIPO\\n\\nEnquadramento - Resolução\\n3922/10\\n\\nAlocação (%)\\n\\nLegal % Máximo\\nLIMITE\\nMÁXIMO\\n\\nLIMITE\\nMÍNIMO\\n\\nIntegralização de Imóveis em\\ncotas de Fundos Imobiliários\\n\\nArtigo 9º - 0,00% 0,00%\\n\\n\\n11.3. Carregamento de Posição e Desinvestimento -Formação De\\nPreços\\n\\nTesouro Nacional - TN\\nCom base no cenário econômico vigente e para os próximos 5 anos é\\nde preferível montar um perfil conservador da carteira de\\ninvestimentos afim de proteção da carteira contra a inflação e para\\nmontar a carteira é indicado se posicionar com títulos do governo ao\\nqual apresentam risco mínimo de mercado e garante a rentabilidade\\nreal. A política indica que haja desinvestimento conforme a\\nnecessidade de liquidez do RPPS.\\n\\nFI renda fixa/referenciados RF\\nNo fundo de renda fixa será destinada a aplicação como maneira de\\ndiversificar a carteira, mas mantendo o perfil conservador, a\\npossibilidade de desinvestimento se dará na medida que o cenário\\neconômico mudar no sentido de agredir a rentabilidade estimada.\\nAssim pretende-se contribuir para manter uma rentabilidade que\\natenda a meta atuarial.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 6\\n\\n\\nFI Multimercado\\nNo fundo será destinada a aplicação como maneira de diversificar\\nainda mais a carteira, contudo o RPPS deve se ater a essa\\npossibilidade apenas em um cenário otimista, onde haverá possível\\ndiminuição da posição em Títulos Públicos como anteriormente\\nplotado em quadro. Os fundos multimercado servem como\\nalternativas para cenários de crescimento sólido sem uma\\nconcentração em nenhum fator em especial mitigando seu risco e\\nsuavizando a rentabilidade da carteira.\\nNesse sentido, relativo aos títulos públicos, a política de investimento\\nbusca atuar mais na venda em cenários econômicos mais promissores\\ne na compra em um cenário mais adverso no sentido de equilibrar a\\ncarteira com a meta atuarial estabelecida.\\n\\n11.4. Meta de Rentabilidade\\n\\nBuscando um horizonte de tempo maior a política de investimento\\ntem interesse, na tentativa de manter protegida suas aplicações, sem\\ncomportar com base na sua perspectiva de rentabilidade real, afim de\\natingir a TMA – Taxa de Meta Atuarial, assim buscou-se parametrizar\\npossível rentabilidade real futura para os próximos 5 anos que\\nseguem. Assim a projeção é parametrizada com base de informações\\npassadas de inflação e projetadas por vetores de auto regressão\\nestrutural a um nível de confiança de 95%, para a taxa nominal a\\npolítica presumi uma carteira conservadora baseada em títulos\\npúblicos ou fundos lastreados por títulos públicos como preferência\\npara títulos indexados à inflação e assim definindo a previsão de\\nrentabilidade real da carteira como segue a tabela abaixo:\\n\\nRentabilidade Real Esperada\\n\\nAno Projeção\\n\\n2017 6,44% a.a\\n\\n2018 10,32% a.a\\n\\n2019 6,86% a.a\\n\\n2020 6,89% a.a\\n\\n2021 5,74% a.a\\n\\n\\nFonte: Elaborado pelos autores\\n\\nBuscando uma distribuição melhor adequação a estrutura estimada\\nbuscou-se discriminar como será a distribuição da aplicação da\\ncarteira no período projetado, como percebe-se no quadro:\\n\\nPrazo % Aplicado % Acumulado\\n\\nAté 2 anos 100% 100%\\n\\nFonte: Elaborado pelos autores\\n\\nAssim ter-se-á a real direção do instituto no período afim de garantir\\numa rentabilidade que atendam às exigências da meta atuarial.\\n\\n12. DISPOSIÇÕES GERAIS\\n\\nA Política de Investimentos e suas revisões são de competência da\\nDiretoria Executiva que, após elaboração, deverá solicitar aprovação\\nao Conselho Municipal de Previdência, conforme o artigo 5º da\\nResolução nº 3.922/2010.\\n\\n- A Política de investimentos foi desenvolvida considerando as\\nprojeções macro e microeconômicas no intervalo de doze meses e\\npoderá, justificadamente, ser revista no curso de sua execução, com\\nvistas à adequação ao comportamento da conjuntura do mercado ou a\\nnova legislação.\\n\\n- As informações contidas na Política Anual de Investimentos e suas\\nrevisões deverão ser disponibilizadas pelos responsáveis pela gestão\\ndo RPPS de Bonito de Santa Fé aos seus segurados e pensionistas,\\nno prazo de 30 (trinta) dias, contados da data de sua aprovação,\\natravés de publicação no site da Unidade Gestora ou em meio físico\\nna sede da Unidade Gestora.\\n\\n- O responsável pela gestão dos recursos do RPPS de Bonito de\\nSanta Fé deverá ser pessoa física vinculada ao Ente Federativo e a\\nUnidade Gestora do regime como servidor titular de cargo efetivo ou\\nde livre nomeação e exoneração, apresentado formalmente designado\\npara a função por ato da autoridade competente. Deverá ter sido\\n\\naprovado em exame de certificação organizado por entidade autônoma\\nde reconhecida capacidade técnica e difusão no mercado brasileiro de\\ncapitais.\\n\\n- A Política de Investimentos do Instituto Municipal de Previdência\\ndos Servidores de Bonito de Santa Fé foi aprovada através de\\nresolução do Conselho Municipal de Previdência.\\n\\nØ A Política de Investimentos e suas revisões são de competência da\\nDiretoria Executiva que, após elaboração, deverá solicitar aprovação\\nao Conselho Municipal de Previdência, conforme o artigo 5º da\\nResolução nº 3.922/2010.\\n\\nBonito de Santa Fé, Paraíba, ___ de __________de _____.\\n\\n(Nome e Cargo)\\n\\n(Nome e Cargo)\\n\\n(Nome e Cargo)\\n\\n(Nome e Cargo)\\n\\n(Nome e Cargo)\\n\\n(Nome e Cargo)\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:FC50B634\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPOLÍTICA DE INVESTIMENTOS -2018 REGIME PRÓPRIO\\nDE PREVIDÊNCIA SOCIAL DE BONITO DE SANTA FÉ-PB\\n\\n\\nPOLÍTICA DE INVESTIMENTOS 2018\\nRegime Próprio de Previdência Social de Bonito de Santa Fé -PB\\n\\n1. INTRODUÇÃO\\n\\nO presente documento tem como diretriz a fomentação da política de\\ninvestimento a ser adota durante o ano de 2018, sendo respaldada pela\\nResolução CMN nº 3922 de 25 de novembro de 2010 alterada pela\\nResolução nº 4.604 de 19 de outubro de 2017 e aprovada pelo órgão\\nsuperior de supervisão e deliberação por meio de seu Conselho\\nMunicipal de Previdência.\\nAssim, o Regime Próprio de Previdência Social de Bonito de Santa Fé\\nregistra sua formalidade legal que lastreia todo o processo de tomada\\nde decisão relativa aos investimentos do Instituto de Previdência,\\nsendo utilizada como ferramenta de garantia de conservadorismo e\\nbusca a manutenção do equilíbrio econômico-financeiro entre os seus\\nativos e passivos.\\nNo intuito de atender as exigências do passivo atuarial algumas\\nmedidas de gestão de risco fundamentam a elaboração desta Política.\\nO principal fundamento a ser adotado para que se trabalhe com\\nparâmetros consistentes refere-se à análise do fluxo atuarial da\\nentidade, ou seja, o seu fluxo de suas obrigações, levando-se em\\nconsideração o valor dos ativos disponíveis a investimentos com a\\ndevida proteção da inflação no tempo e as reservas matemáticas\\n(passivo) projetadas pelo cálculo atuarial.\\n\\n2. OBJETIVO\\n\\nA Política de Investimentos tem o papel de atender os objetivos do\\nRPPS em relação à gestão da alocação dos seus ativos de\\ninvestimentos, manter um perfil de transparência, solidez com os\\nórgãos reguladores e obrigação com os compromissos assumidos do\\nplano. Para tanto o presente documento é estruturado com base nas\\nmudanças ocorridas no âmbito do sistema de previdência dos\\nRegimes Próprios e o atual cenário econômico.\\nÉ um instrumento que proporciona à Diretoria e aos demais órgãos\\nenvolvidos na gestão dos recursos uma melhor definição das diretrizes\\nbásicas e dos limites de risco a que serão expostos a carteira de\\ninvestimentos. Essa carteira será norteada pela meta estabelecida para\\nas aplicações dos recursos do RPPS limitada ao máximo de 6% a.a de\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 7\\n\\n\\nganho real, visto que é vedada a utilização de eventual perspectiva de\\nganho superior a este limite como fundamento para cobertura de défict\\natuarial conforme trata o Art. 9º da portaria nº 403 de dezembro de\\n2008. Assim a adequação da carteira aos ditames legais e a estratégia\\nde alocação de recursos serão pontos importantes a serem mensurados\\nnessa política de investimentos durante o período de 01/01/2018 a\\n31/12/2018.\\nNo intuito de alcançar a taxa de rentabilidade real exigida para a\\ncarteira de investimentos do RPPS, a estratégia de investimento prima\\npela sua diversificação entre os níveis de classe de ativos de renda\\nfixa, renda variável e imóveis, os ativos de investimentos, bem como a\\nverificação a respeito de liquidez, benchmark, rentabilidade auferida e\\nprometida, volatilidade e verificação quanto a regulação desses ativos\\nperante os órgãos reguladores ANBIMA, CVM e Tesouro Nacional\\nentre outras questões, visando, a otimização do triângulo crédito,\\nliquidez e retorno do montante total aplicado. É necessário explanar\\nque a política de investimentos adota como premissa uma política\\nconservadora, adequado aos atuais níveis de risco do RPPS tanto no\\ncurto e médio prazo, mas, principalmente no longo prazo voltados ao\\nequilíbrio financeiro-atuarial.\\n\\n2.1. Estrutura Organizacional para Tomada de Decisões de\\nInvestimentos e Competências\\n\\nA estrutura organizacional do RPPS compreende os seguintes órgãos\\npara tomada de decisões de investimento:\\n\\nConselho Municipal de Previdência – CMP\\n\\nØ Decidir sobre a macro-alocação de ativos, tomando como base o\\nmodelo de alocação adotado;\\n\\nØ Aprovar os limites operacionais e os intervalos de risco que\\npoderão ser assumidos no âmbito da gestão dos recursos garantidores\\ndos planos de benefícios;\\n\\nØ Aprovar o percentual máximo (com relação ao total da carteira) a\\nser conferido aos administradores/gestores de recursos dos planos;\\n\\nØ Determinar o percentual máximo do total de ativos dos planos a ser\\ngerido como carteira própria;\\n\\nØ Aprovar os planos de enquadramento às legislações vigentes;\\n\\nØ Aprovar os critérios para seleção e avaliação de gestor(es) de\\nrecursos dos planos, bem como o limite máximo de remuneração dos\\nreferido(s) gestor(es);\\n\\nØ Aprovar ou definir os parâmetros a serem utilizados para a macro-\\nalocação;\\n\\nØ Decidir acerca do número do(s) administrador(es)/gestor(es)\\nexternos de renda fixa e/ou variável;\\n\\nØ Propor o percentual máximo (com relação ao total da carteira) a ser\\nconferido a cada administrador/gestor;\\n\\nØ Propor modelo para atribuição de limite de crédito bancário;\\n\\nØ Assegurar o enquadramento dos ativos dos planos perante a\\nlegislação vigente e propor quando necessário, planos de\\nenquadramento;\\n\\nØ Determinar as características gerais dos ativos elegíveis para a\\nintegração e manutenção no âmbito das carteiras;\\n\\nØ Aprovar os procedimentos a serem utilizados na contratação ou\\ntroca de administrador(es)/gestor(es) de renda fixa e/ou variável;\\n\\nØ Avaliar o desempenho dos fundos em que o RPPS for cotista,\\ncomparando com os resultados obtidosem mercados com perfil\\nsemelhante a carteira atual, mensalmente e;\\n\\nØ Aprovar os critérios a serem adotados para a seleção de gestor(es).\\n\\nComitê de Investimentos – COI\\n\\nØ Analisar o cenário macroeconômico, político e as avaliações de\\nespecialistas acerca dos principais mercados, observando os possíveis\\nreflexos no patrimônio dos planos de benefícios administrados pelo\\nRPPS mensalmente ou trimenstralmente;\\n\\nØ Propor, com base nas análises de cenários, as estratégias de\\ninvestimentos para um determinado período;\\n\\nØ Reavaliar as estratégias de investimentos, em decorrência da\\nprevisão ou ocorrência de fatos conjunturais relevantes mensalmente\\nque venham, direta ou indiretamente, influenciar os mercados\\nfinanceiros e de capitais;\\n\\nØ Analisar os resultados da carteira de investimentos mensalmente do\\nRPPS;\\n\\nØ Fornecer subsídios para a elaboração ou alteração da política de\\ninvestimentos do RPPS;\\n\\nØ Acompanhar a execução da política de investimentos do RPPS.\\n\\nO Comitê de Investimentos pautará suas decisões pela legislação\\npertinente aos Regimes Próprios de Previdência Social, pelas\\nResoluções do Conselho Monetário Nacional sobre o tema, e pela\\nPolítica de Investimentos aprovada pelo Conselho Municipal de\\nPrevidência.\\n.\\n3. CENÁRIO MACROECONOMICO\\n\\n3.1. Economia Internacional\\n\\nAcompanhando as políticas monetárias atuais os mercados seguem se\\nbeneficiando das baixas taxas de juros acompanhado de dólar\\nperdendo força e mercado de renda variável com crescente aumento\\ndo fluxo financeiro entre os agentes.\\nObservando os principais players, Estados Unidos, a área do Euro,\\nJapão e Reino Unido e assim tomando como ponto de partida os\\nEstados Unidos da América (EUA) apresentam-se em 2017 com um\\nsólido crescimento explicado principalmente pelo aquecimento da\\ndemanda doméstica e o mercado de trabalho, na parte monetária segue\\ncom a manutenção da taxa de juros em níveis baixos e essa medida\\nsegue as medidas tomadas nas grandes economias no mundo o que\\nafeta o dólar index, divulgado pela Intercontinental Exchange de Nova\\nYork (ICE) calculado a partir das taxas de câmbio bilaterais do dólar\\nfrente a seis outras moedas: euro, iene, libra esterlina, dólar\\ncanadense, coroa sueca e Franco suíço, ou seja, o bancos oficiais de\\npolítica monetária estão inclinados a fomentar o mercado em suas\\nrespectivas políticas monetárias, a perspectiva é que a economia\\namérica comece 2018 com um esperado aumento na taxa básica de\\njurose assim caracterizar uma direção na valorização dólar americano.\\nNa zona do euro segue em tendência otimista com política monetária\\nem tom mais expansionista refletindo no consumo interno, a inflação\\ndescolou do segmento atual de forma tênue, contudo ainda atuando na\\nfaixa de 1% no acumulado do ano. Em relação ao Euro houve\\nvalorização da moeda frente as demais o que favoreceu a continuação\\ndo programa de compra de títulos, uma maneira de equilibra o balanço\\nde pagamentos.\\nA economia japonesa segue em forte tendência de crescimento e deve\\npuxar o PIB mundial junto com a Europa que no segundo semestre\\nregistraram aceleração no desempenho. O principal destaque é\\nrelativo a política fiscal que apresentou aumento no investimento\\npúblico e ponta consumidora mais atuante no mercado, contudo a taxa\\nde inflação voltou para o patamar positivo, mesmo que estando entre\\n0% a.a e 1% a.a, ante 2016 que registrou durante todo ano deflação.\\nApesar dos resultados a política monetária deve permanece\\nconservadora em linha com a tendência de política monetária mundial.\\nPara china 2017 reflete em um crescimento tênue com o movimento\\ndas exportações em um ritmo mais intenso, nacontramãosegue o setor\\nde construção civil mostrando expressiva desaceleração, contudo no\\nconsolidado a uma pressão para o governo no sentido de contenção de\\nriscos convergindo para estabilidade financeira consequência do\\ncrescimento na liberação de crédito fruto da queda da taxa básica de\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 8\\n\\n\\njuros advinda do afrouxamento da política monetária atual visto que a\\neconomia passa por uma transição de seu modelo econômico e PIB\\nandando na casa dos 7% a.a.\\nEm resumo o cenário de crescimento da economia global e as\\nexpectativas de que as políticas monetárias permaneçam\\nexpansionistas nas principais economias por um período prolongado\\nde tempo ajudaram a sustentar os mercados de ativos dos países\\navançados. Do mesmo modo, o ambiente continua favorecendo as\\neconomias emergentes, que seguem se beneficiando das baixas taxas\\nde juros, do dólar mais fraco e da menor aversão ao risco, apesar de\\nepisódios pontuais de volatilidade relacionados a eventos geopolíticos.\\nOs índices de ações valorizaram nos maiores mercados emergentes,\\nenquanto proxies do risco soberano3 apresentaram, em geral,\\ntendência de queda.\\n\\n3.2. Economia Nacional\\n\\nA economia brasileira também segue em linha com as economias\\nemergentes, no sentido de inflação em tendência de baixa e aumento\\ndo consumo, refletindo em PIB crescente. O Brasil vem nos últimos\\nanos veio sofrendo com as altas taxas de inflação e queda significativa\\ndo seu Produto Interno Bruto – PIB ano após ano, contudo percebe-se\\numa mudança a partir de 2017 a começar pelo PIB resgistrando\\ncrescimento de 0,2% no segundo trimestre com previsão de terminar o\\nano em 0,70 % a.ae 2018 em torno de 2,43% conforme relatório\\nfocus de 06 de outubro de 2017. O principal setor responsável pela\\nevolução do PIB fica com o setor de serviços que resgistrou alta de\\n0,6% também no último trimestre. Contudo o ano registra queda nos\\ninvestimentos e consequentemente na Formação Bruta de capital Fixo\\n–FBCF recou 0,7% , mesmo o Banco Nacional do Desenvolvimento –\\nBNDES principal multiplicador dos investimentos no país atraves da\\nConselho Monetário Nacional – CMN ter baixado a Taxa de Juros de\\nLongo Prazo – TJLP para 7% a.a, a justificativa para o recuo se deve a\\ndiminuição nas importações de bens de capital com forte aumento em\\nsuas exportações dando efeito negativo sobre os investimentos,\\nmesmo havendo expansão na produção de bens de capital\\nconsequencia do comportamento da taxa de câmbio ainda\\nrelativamente alta apesar os registros de queda, atualmente em R$3,20\\npara 2017 e R$3,30 para o final de 2018. Cabe destacar que a partir de\\n2018 através da Medida Provisória nº 777 subistitui a TJLP pela TLP\\n( Taxa de Longo Prazo), aTLP vai ser bazilada pela NTN-B de cinco\\nanos mais Inflação, contudo haverá uma convergência gradativa até\\n2023 partindo de IPCA + a* juro real NTN-B, onde “a” será um fator\\nde ponderação gradativo ao longo dos anos, em 2023 a TLP será igual\\na IPCA + juro real NTN-B.Assim com alta inflação e boa\\nrentabilidade das NTN-B´s haverá altas taxas de financiamento para\\nFBCF, fazendo com que o investidor atue mais no mercado de títulos\\ndo governo e no caso contrário haverá incetivo via BNDES na\\nfomentação do FBCF por parte das empresas o que favorece em tese o\\nmercado de renda variável, é o que se espera a partir de janeiro de\\n2018.\\nSeguindo o raciocínio a inflação deve seguir no ciclo de baixa como\\ntem-se observado, em linha com o relatório focus o IPCA esta com\\nprevisão de fechar o ano em 2,98% a.a e para 2018 4,02% a.a,\\nobervando dados históricos percebe-se queda gradativa da taxa.\\nTambém atendendo as expectativas do mercado o Conselho de\\nPolítica Monetária – COPOM reduziu a taxa SELIC de 8,50% a.a para\\n7,00% a.a e permanecer dessa forma durante todo o ano de 2018. O\\nCOPOM entende que o processo de reformas, como as rescentes\\naprovações de medidas da área creditícia contribuiram para a queda da\\nsua taxa de juros estrutural.\\nEsse movimento deve repercutir na taxa swap pré – DI de 360 dias e\\nassim a taxa deve baixar a rentabilidade atual, a previsão do banco\\ncentral é que a Taxa atinja o valor mínimo no primeiro trimestre de\\n2018 e se estabilize no final de 2019. A taxa influência a Taxa CDI\\nreferência para papeis de Renda fixa privada. Outro movimento se\\ndeve as NTN-B´s de 360 dias, prazo de um ano, que terão\\nrentabilidade real diminuida visto o cenário da Taxa SELIC e inflação\\no que afetara a rentabilidade de fundos atrelados ao IMA – B, bem\\ncomo queda na rentabilidade do IRF-M já no segundo semestre de\\n2017 e previsto para 2018 visto a qu eda na taxa de juros da\\neconomia.\\nEm resumo os índices de renda fixa em 2018 poderão ser penalizados\\nde certa forma conforme o cenário esperado.\\n\\n4. PROJEÇÕES PARA 2018\\n\\nFizemos as projeções baseadas em três cenários econômicos: um\\ncenário pessimista, um mais provável e outro otimista. Estas projeções\\nforam baseadas em análise dados públicos e análise interna com\\nparametrização normal a 95% de confiança considerando a frequência\\ncom que os dados são divulgados com desvio padrão de 2 para mais e\\npara menos e o cenário econômico vigente.\\n\\nProjeção de indicadores macroeconômicos para exercício de 2018:\\n\\nProjeções Macroeconômicas para a economia Brasileira2018\\n\\nVariáveis Pessimista Provável Otimista\\n\\nPIB (% de crescimento real) -0,04% 0,72% 1,04%\\n\\nIPCA 5,39% 3,00% 4,31%\\n\\nIGP-M 5,60% -0,86% 4,52%\\n\\nTaxa de Câmbio final (R$/US$) 4,04% 3,15% 2,96%\\n\\nTaxa Selic (final do ano) 11,00 7,00% 10,00\\n\\nTaxa Selic (média do ano) 12,07 8,00% 10,99\\n\\nTaxa de Juros Real (deflacionado IPCA) 10,44% 3,88% 9,59%\\n\\nFonte: Relatório Focus (BCB)16/10/2017 / INOVE\\n\\n\\n5. MODELO DE GESTÃO\\n\\nO RPPS de Bonito de Santa Fé, nos termos da Resolução 3.922/10e\\nalterações dada pela Resolução nº 4.604, de 19 de outubro de 2017,\\nfará a gestão das aplicações de seus recursos por meio próprio ficando\\ncom a responsabilidade do montante.\\nO RPPS de Bonito de Santa Fé tem ainda a possibilidade de\\ncontratação de empresa de consultoria, de acordo com os critérios\\nestabelecidos na Resolução nº 4.604, de 19 de outubro de 2017 e pela\\nPortaria MPS nº 519, com suas alterações, para orientação em relação\\nao seu portfólio, avaliação e emissão de nota técnica correlata aos seus\\ninvestimentos e principais riscos ao qual está exposto.\\nSempre serão considerados aspectos como a preservação do capital, os\\nníveis de risco adequados ao perfil do RPPS de Bonito de Santa Fé,\\na taxa esperada de retorno, os limites legais e operacionais, e a\\nliquidez adequada dos ativos, traçando-se uma estratégia de\\ninvestimentos não só focada no curto e médio prazo, mas\\nprincipalmente, no longo prazo.\\n\\n6. OBJETIVOS DE ALOCAÇÃO DOS RECURSOS\\n\\n6.1. Objetivo\\n\\nGarantir o equilíbrio de longo prazo entre o ativo e passivo do RPPS\\nde Bonito de Santa Fé obedecendo à meta de:\\nØ Meta atuarial: 6% ao ano + variação do IPCA, projetada para 2017\\nde 3,00% ao ano, totalizando uma meta de rentabilidade anual de\\n9,18%;\\n\\n6.2. Justificativa do indexador\\n\\nO Índice de Preços ao Consumidor Amplo – IPCA índice oficial da\\ninflação brasileira está a caminhar na trajetória da estabilização e girar\\nem torno da meta estipulada pelo CMN em inflação de 4,5% (centro\\nda meta), com intervalo de tolerância de menos um e meio ponto\\npercentual e de mais um e meio ponto percentual, de acordo com o §\\n2º do art. 1º do Decreto nº 3.088, de 21 de junho de 1999.\\n\\n6.3. Aderência da política\\n\\nConsiste em atender o perfil do passivo atuarial e encontrar o melhor\\ncaminho para tomada de decisão estratégica da alocação ativo do\\nplano visto a obrigação exigida pela meta atuaria, evitando a\\nincidência de custos adicionais, ou seja, a suplementação de déficits\\ntécnicos e descasamentos de obrigações.\\nNesse sentido a política de investimento prima por ativos que estimam\\nsuperar a inflação vigente e tenham liquidez suficiente para honrar as\\nobrigações do plano. Portanto escolhemos o Índice de Preço ao\\nConsumidor Amplo – IPCA atual índice de inflação como o índice de\\nreferência.\\nDeste modo a carteira será montada da seguinte forma:\\n\\nTipos: Fundos Aberto Fundos Fechados\\n\\nCarência: - Até 1 ano\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 9\\n\\n\\nLimite Inferior 80% 0%\\n\\nLimite Superior 100% 20%\\n\\nFonte: Elaborado pelos autores\\n\\n\\n7. METODOLOGIA DE SELEÇÃO DE INVESTIMENTOS\\n\\nØ Desde de novembro de 2013, as instituições financeiras interessadas\\nem receber aplicações de recursos do RPPS de Bonito de Santa Fé\\nestão obrigadas a se credenciar junto à Unidade Gestora obedecendo\\nao “Regulamento para Credenciamento de Instituições Financeiras,\\nSociedades Corretoras e Distribuidoras, Gestora e Administradora de\\nTítulos e Valores Mobiliários e seus produtos” disponibilizado no site\\ndo RPPS de Bonito de Santa Fé.\\n\\nØ Os investimentos específicos são definidos com base na avaliação\\nde segurança, solvência, liquidez, motivação, adequação á natureza do\\npassivo atuarial e prática diligente, no contexto do portfólio global do\\nRPPS de Bonito de Santa Fé.\\n\\nØ Individualmente, os retornos dos ativos são projetados com base em\\num modelo que parte do cenário macroeconômico (nacional e\\ninternacional) e projeta os impactos desse cenário para o\\ncomportamento da curva futura de juros no caso da Renda Fixa, e para\\nos principais drives dos setores econômicos e empresas no caso da\\nRenda Variável.\\n\\nØ As informações utilizadas para a construção dos cenários e modelos\\nacima descritos serão obtidas de fontes públicas e de consultorias\\nprivadas.\\n\\nØ A definição dos fundos de investimentos de renda fixa aberta e das\\ninstituições intermediadoras que receberão os recursos do RPPS de\\nBonito de Santa Fé se dará, preferencialmente, pelos classificados\\ncomo de baixo risco de crédito, ou seja, aqueles enquadrados como\\n“Investment Grade”, fundamentadas em classificações de risco\\n(rating) no mínimo “BBB+” conferidas preferencialmente pelas\\nseguintes agências:\\n\\n• Standards Poors;\\n• Moody´s\\n• Fitch IBCA\\n• Atlantic Rating\\n• SR Rating\\n\\n8. LIMITAÇÕES\\n\\nSerão observados os limites de concentração dos investimentos da\\nseguinte forma:\\n\\nØ O limite e o segmento de aplicação permitida pela respectiva\\nPolítica de Investimento obedecerão ao que consta nas subseções I, II\\ne III, da Seção II, da Resolução do Conselho Monetário Nacional\\nn°3.922 de 2010 e alterações da CMN nº4.604, de 19 de outubro de\\n2017.\\n\\nØ O limite geral desta Política de Investimento obedecerá ao que\\nconsta na subseção I, da Seção III, da Resolução do Conselho\\nMonetário Nacional n° 3.922, de 25 de novembro de 2010 e alterações\\nda CMN nº 4.604 de 19 de outubro de 2017.\\n\\n9. RESTRIÇÕES\\n\\nØ A vedação desta Política de Investimento obedecerá ao que\\ndetermina na subseção VI, da Seção IV, da Resolução do Conselho\\nMonetário Nacional n° 3.922, de 25 de novembro de 2010 e\\nalteraçõesda CMN 4.604 de 19 de outubro de 2017.\\n.\\n10. GERENCIAMENTO DE RISCOS\\n\\nNos investimentos indiretos via fundos de investimentos deverão ser\\nlevados em conta os seguintes riscos envolvidos nas operações:\\n\\nØ Risco de Mercado – é o risco inerente a todas as modalidades de\\naplicações financeiras disponíveis no mercado financeiro, corresponde\\nà incerteza em relação ao resultado de um investimento financeiro ou\\n\\nde uma carteira de investimento, em decorrência de mudanças futuras\\nnas condições de mercado. É o risco de variações, oscilações nas taxas\\ne preços de mercado, tais como taxa de juros, preços de ações e outros\\níndices. É ligado às oscilações do mercado financeiro.\\n\\nØ Risco de Crédito - também conhecido como risco institucional ou\\nde contraparte, é aquele em que há a possibilidade de o retorno de\\ninvestimento não ser honrado pela instituição que emitiu determinado\\ntítulo, na data e nas condições negociadas e contratadas;\\n\\nØ Risco de Liquidez - surge da dificuldade em se conseguir encontrar\\ncompradores potenciais de um determinado ativo no momento e no\\npreço desejado. Ocorre quando um ativo está com baixo volume de\\nnegócios e apresenta grandes diferenças entre o preço que o\\ncomprador está disposto a pagar (oferta de compra) e aquele que o\\nvendedor gostaria de vender (oferta de venda). Quando é necessário\\nvender algum ativo num mercado ilíquido, tende a ser difícil\\nconseguir realizar a venda sem sacrificar o preço do ativo negociado.\\n\\nØ Risco de Descasamento (MATCHING) - para que os retornos\\nesperados se concretizem é necessário o acompanhamento do\\ndesempenho das aplicações selecionadas pelos Gestores do RPPS de\\nBonito de Santa Fé. Para tanto, a empresa de consultoria fará a\\nmedição dos resultados, utilizando as informações atuariais para o\\ncasamento entre o passivo e o ativo, priorizando a liquidez, risco e\\nretorno dos investimentos do RPPS de Bonito de Santa Fé\\nobservado no método de Asset Liabillity Management - ALM.\\n\\n11. ALOCAÇÃO ESTRATÉGICA DOS RECURSOS\\n\\n11.1. Segmentos de Aplicação\\n\\nØ Esta Política de Investimentos é determinada em concordância com\\na Resolução do CMN n° 3.922, de 25 de novembro de 2010 e\\nalterações da CMN nº 4.604 de 19 de outubro de 2017 e prevê os\\nseguintes segmentos de atuação:\\n\\n· Segmento de Renda Fixa;\\n· Segmento de Renda Variável;\\n· Imóveis.\\n\\nConforme cenário econômico previsto recomenda-se a seguinte\\ncomposição de carteira para o exercício 2018 respeitado os limites da\\nCMN nº 4.604 de 19 de outubro de 2017 bem como a Subseção II, §\\n1º da mesma resoluçãoos fundos de investimentos devem obedecer a\\nseguinte composição de títulos, conforme os cenários desenhados:\\n\\nRENDA FIXA\\n\\nTIPO\\n\\nEnquadramento -\\nResolução 4.604/17\\n\\nExercicio 2018\\n\\nLegal\\n%\\nMáximo\\n\\nLIMITE\\nMÁXIMO\\n\\nALVO\\nLIMITE\\nMÍNIMO\\n\\nTítulos Públicos – TN na SELIC\\nArt. 7º, Inciso I,\\n\\\"a\\\"\\n\\n100,00% 0,00% 0,00% 0,00%\\n\\nFI 100% títulos TN\\nArt. 7º, Inciso I,\\n\\\"b\\\"\\n\\n100,00% 100,00% 65,00% 0,00%\\n\\nETF - 100% Títulos Públicos\\nArt 7º, Inciso I,\\n“c”\\n\\n100,00% 100,00% 0,00% 0,00%\\n\\nDiretamente em Operações\\ncompromissadas com TP\\n\\nArt 7º, Inciso II 5,00% 5,00% 0,00% 0,00%\\n\\nFI Renda Fixa \\\"Referenciado\\\"\\nArt. 7º,\\nIncisoIII, “a”\\n\\n60,00% 60,00% 0,00% 0,00%\\n\\nETF - Renda Fixa\\n\\\"Referenciado\\\"\\n\\nArt. 7º,\\nIncisoIII, “b”\\n\\n60,00% 60,00% 0,00% 0,00%\\n\\nFI Renda Fixa – Geral\\nArt. 7º, Inciso\\nIV, “a”\\n\\n40,00% 40,00% 13,00% 5,00%\\n\\nETF - Demais Indicadores de RF\\nArt. 7º, Inciso\\nIV, “ b”\\n\\n40,00% 40,00% 10,00% 0,00%\\n\\nLetra Imobiliaria Garantida –\\nLIG\\n\\nArt. 7º, Inciso\\nV, “b”\\n\\n20,00% 0,00% 0,00% 0,00%\\n\\nPoupança\\nArt. 7º, Inciso\\nVI, “a”\\n\\n15,00% 15,00% 0,00% 0,00%\\n\\nCDB\\nArt. 7º, Inciso\\nVI, “b”\\n\\n15,00% 15,00% 0,00% 0,00%\\n\\nFIDC senior – fechado\\nArt. 7º, Inciso\\nVII, \\\"a\\\"\\n\\n5,00% 5,00% 0,00% 0,00%\\n\\nFI Renda Fixa \\\"Crédito Privado\\\"\\nArt. 7º, Inciso\\nVII, “b”\\n\\n5,00% 5,00% 0,00% 0,00%\\n\\nFI Debentures de infraestrutura Art. 7º, VII, “c” 5,00% 5,00% 0,00% 0,00%\\n\\nTOTAL PREVISTO EM RENDA FIXA   88%\\n\\n\\nRENDA VARIÁVEL\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 10\\n\\n\\nTIPO\\n\\nEnquadramento -\\nResolução 4.604/17\\n\\nAlocação (%)\\n\\nLegal\\n%\\nMáximo\\n\\nLIMITE\\nMÁXIMO\\n\\nALVO\\nLIMITE\\nMÍNIMO\\n\\nFI de Ações - Índices c/\\nno mínimo 50 ações\\n\\nArtigo 8º,\\nInciso I “a”\\n\\n30,00% 30,00% 0,00% 0,00%\\n\\nETF - Índice de Ações (c/\\nno mínimo 50)\\n\\nArtigo 8º,\\nInciso I “b”\\n\\n30,00% 20,00% 5,00% 0,00%\\n\\nFIA – aberto\\nArtigo 8º,\\nInciso II “a”\\n\\n20,00% 20,00% 0,00% 0,00%\\n\\nETF - Demais Índices de\\nAções\\n\\nArtigo 8º,\\nInciso II “b”\\n\\n20,00% 20,00% 0,0% 0,00%\\n\\nFI - Multimercado –\\nAberto – desalavancado\\n\\nArtigo 8º,\\nInciso III\\n\\n10,00% 10,00% 5,00% 0,00%\\n\\nFI em Participações\\nArtigo 8º,\\nInciso IV “a”\\n\\n5,00% 5,00% 0,00% 0,00%\\n\\nFI Imobiliários\\nArtigo 8º,\\nInciso IV “b”\\n\\n5,00% 5,00% 2,00% 0,00%\\n\\nTOTAL PREVISTO EM RENDA VARIÁVEL 30% 12,00% 0,00%\\n\\nIMÓVEIS\\n\\nTIPO\\n\\nEnquadramento -\\nResolução 4.604/17\\n\\nAlocação (%)\\n\\nLegal\\n%\\nMáximo\\n\\nLIMITE\\nMÁXIMO\\n\\nALVO DE\\nALOCAÇÃO\\n\\nLIMITE\\nMÍNIMO\\n\\n\\nImoveis vinculados por\\nlei\\n\\nArtigo 9º - 0,00%\\n0,00%\\n\\n\\nTOTAL PREVISTO GERAL 0% -\\n0%\\n\\n\\n\\nAs aplicações previstas em produtos de renda variável limitar-se-ão,\\ncumulativamente, a 30% (trinta por cento) da totalidade das\\naplicações dos recursos do regime próprio de previdência\\nsocial.(Artigo 8º, § 1º da Resolução 4.604 de outubro de 2017). O\\ntotal das aplicações dos recursos do regime próprio de previdência\\nsocial em um mesmo fundo de investimento deverá representar, no\\nmáximo, 15% (quinze por cento) do patrimônio líquido do fundo\\n(artigo 14º da Resolução 4.604 de outubro de 2017). Contudo para os\\nFIDC sênior – fechado, FI RF Crédito Privado – Aberto, FIP –\\nfechado, FII e FI - Multimercado – Aberto – desalavancado serão\\nlimitados a 5% do patrimônio líquido conforme a mesma resolução.\\nOs imóveis vinculados poderão ser utilizados para a aquisição de\\ncotas de fundos de investimento imobiliário, cujas cotas sejam\\nnegociadas em ambiente de bolsa de valores.\\nDiscriminando um pouco mais o quadro acima, o Limite Máximo\\npermite prever qual o valor máximo possível na faixa de alocação da\\nproposta modalidade de aplicação e o inverso para o Limite Mínimo,\\no Alvo de alocação permite dar uma sugestão de alocação propícia da\\ncarteira de investimentos, o fato da alocação atual ou futura da carteira\\nnão estar exatamente igual aos valores do Alvo de Alocação não\\ncaracteriza desenquadramento da carteira.\\nEsse formato permite assegurar o perfil da carteira do RPPS quanto a\\nvariações do mercado dando a gestão a abertura necessária para\\ntomada de decisão quando o cenário previsto foge da distribuição de\\nalocação auferida pela gestão de política de investimentos de 2018\\nevitando impactos significativos a carteira. Cabe avaliar até que ponto\\no Value at Risck – VAR permite segurar a posição até que seja\\nacionado o Stop Loss da carteira e assim mudar sua configuração com\\nbase nos cenários aqui já analisados e previsto para 2018, contudo\\nesse valor e a confiabilidade da ferramenta cabe a gestão de política\\nde investimentos definir o seu cálculo ou contratar serviço de\\nacompanhamento para essa finalidade.\\n\\n11.2. Projeção para os próximos cenários\\n\\nOs quadros abaixo demonstram os limites mínimos e máximos por\\ntipo de ativo, tomando como base o resultado previsto do fluxo de\\ncaixa atuarial e as projeções de possíveis déficts ou superávit.\\n\\nRENDA FIXA\\n\\nTIPO\\n\\nEnquadramento - Resolução\\n4.604/17\\n\\nAlocação (%) para os próximos\\n5 anos\\n\\nLegal\\n%\\nMáximo\\n\\nLIMITE\\nMÁXIMO\\n\\nLIMITE\\nMÍNIMO\\n\\nTítulos Públicos – TN na SELIC Art. 7º, Inciso I, \\\"a\\\" 100,00% 0,00% 0,00%\\n\\nFI 100% títulos TN Art. 7º, Inciso I, \\\"b\\\" 100,00% 100,00% 0,00%\\n\\nETF - 100% Títulos Públicos Art. 7º, Inciso I, “c” 100,00% 100,00% 0,00%\\n\\nDiretamente em Operações\\ncompromissadas com TP\\n\\nArt. 7º, Inciso II 5,00% 0,00% 0,00%\\n\\nFI Renda Fixa \\\"Referenciado\\\"\\nArt. 7º, Inciso III,\\n“a” ou “b”\\n\\n60,00% 40,00% 0,00%\\n\\nETF - Renda Fixa \\\"Referenciado\\nArt. 7º, IncisoIII,\\n“b”\\n\\n60,00% 40,00% 0,00%\\n\\nFI Renda Fixa – Geral\\nArt. 7º, Inciso IV,\\n“a””\\n\\n40,00% 40,00% 0,00%\\n\\nETF - Demais Indicadores de RF\\nArt. 7º, Inciso IV, “\\nb”\\n\\n40,00% 40,00% 0,00%\\n\\nLetra Imobiliária Garantida - LIG\\nArt. 7º, Inciso V,\\n“b”\\n\\n20,00% 0,00% 0,00%\\n\\nPoupança\\nArt. 7º, Inciso VI,\\n“a”\\n\\n15,00% 5,00% 0,00%\\n\\nCDB\\nArt. 7º, Inciso VI,\\n“b”\\n\\n15,00% 0,00% 0,00%\\n\\nFIDC senior – Fechado\\nArt. 7º, Inciso VII,\\n\\\"a\\\"\\n\\n5,00% 5,00% 0,00%\\n\\nFI RF Crédito Privado\\nArt. 7º, Inciso VII,\\n“b”\\n\\n5,00% 0,00% 0,00%\\n\\nFI Debentures de infraestrutura Art. 7º, VII, “c” 5,00% 0,00% 0,00%\\n\\n\\nRENDA VARIÁVEL\\n\\nTIPO\\n\\nEnquadramento - Resolução\\n4.604/17\\n\\nAlocação (%)\\n\\nLegal\\n%\\nMáximo\\n\\nLIMITE\\nMÁXIMO\\n\\nLIMITE\\nMÍNIMO\\n\\nFI de Ações - Índices c/ no\\nmínimo 50 ações\\n\\nArtigo 8º, Inciso I,\\n“a”\\n\\n30,00% 15,00% 0,00%\\n\\nETF - Índice de Ações (c/ no\\nmínimo 50)\\n\\nArtigo 8º, Inciso I,\\n“b”\\n\\n30,00% 5,00% 0,00%\\n\\nFIA – Aberto\\nArtigo 8º, Inciso\\nII, “a”\\n\\n20,00% 0,00% 0,00%\\n\\nETF - Demais Índices de Ações\\nArtigo 8º, Inciso\\nII, “a”\\n\\n20,00% 0,00% 0,00%\\n\\nFI – Multimercado – Aberto –\\ndesalavancado\\n\\nArtigo 8º, Inciso\\nIII\\n\\n10,00% 5,00% 0,00%\\n\\nFI em Participações\\nArtigo 8º, Inciso\\nIV, “a”\\n\\n5,00% 0,00% 0,00%\\n\\nFI Imobiliários\\nArtigo 8º, Inciso\\nIV, “b”\\n\\n5,00% 5,00% 0,00%\\n\\n\\nIMÓVEIS\\n\\nTIPO\\n\\nEnquadramento - Resolução\\n4.604/17\\n\\nAlocação (%)\\n\\nLegal % Máximo\\nLIMITE\\nMÁXIMO\\n\\nLIMITE\\nMÍNIMO\\n\\nImóveis vinculados por\\nlei\\n\\n- - 0,00% 0,00%\\n\\n\\n11.3. Carregamento de Posição e Desinvestimento - Formação De\\nPreços\\n\\nFI 100% títulos TN\\nCom base no cenário econômico vigente e para os próximos 5 anos é\\nde preferível montar um perfil conservador da carteira de\\ninvestimentos afim de proteção da carteira contra a inflação e para\\nmontar a carteira é indicado se posicionar com títulos do governo ao\\nqual apresentam risco mínimo de mercado e garante a rentabilidade\\nreal. A política indica que haja desinvestimento conforme a\\nnecessidade de liquidez do RPPS.\\n\\nETF - 100% Títulos Públicos\\nCom objetivo de proteção a aplicação em ETF torna-se mais uma\\npossibilidade de entro da carteira para o gestor no sentido pegar\\npossíveis janelas de aberturas de fundos novos vislumbrando o longo\\nprazo e a proteção da carteira no sentido que estes fundos também\\ngarantem uma rentabilidade real.\\n\\nFI Renda Fixa \\\"Referenciado\\\", FI Renda Fixa – Geral eETF -\\nDemais Indicadores de RF\\nNo fundo de renda fixa será destinada a aplicação como maneira de\\ndiversificar a carteira, mas mantendo o perfil conservador, a\\npossibilidade de desinvestimento se dará na medida que o cenário\\neconômico mudar no sentido de agredir a rentabilidade estimada.\\nAssim pretende-se contribuir para manter uma rentabilidade que\\natenda a meta atuarial.\\n\\nETF - Índice de Ações (c/ no mínimo 50)\\nA abertura para posição em renda variável mais especificamente em\\nETF’s se da pela queda na rentabilidade real das modalidades de\\nrendafixa e o forte desempenho dos ìndices de Small Caps que pode\\ncontribuir para equilibrar o rendimento da carteira para os próximos\\nanos com ênfase no curto prazo e assim diversificar a carteira de\\nmaneira positiva.\\n\\nFI - Multimercado – Aberto – desalavancado\\nNo fundo será destinada a aplicação como maneira de diversificar\\nainda mais a carteira, contudo o RPPS deve se ater a essa\\npossibilidade apenas em um cenário econômico otimísta, onde haverá\\npossível diminuição da posição em renda fixa. Os fundos\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 11\\n\\n\\nmultimercado servem como alternativas para cenários de crescimento\\nsólido sem uma concentração em nenhum fator em especial mitigando\\nseu risco e suavizando a rentabilidade da carteira.\\n\\nFI Imobiliários\\nOs fundos Imobiliários apesar de estarem e serem negociados em\\nbolsa de valores, garantem ao cotista uma rentabilidade via aluguel\\nproporcional a quantidade de cotas do cotista, esses fundos vêm\\nmostrando um sólido desempenho anualmente e ainda disponibilizam\\numa rentabilidade (yeld) via aluguel o que garante uma suavização na\\nrentabilidade da carteira em tempos de renda fixa em baixa. Cabe ao\\ngestor observar a longo qual fundo adequa ao perfil.\\n\\n11.4. Meta de Rentabilidade\\n\\nBuscando um horizonte de tempo maior, a política de investimento\\ntem interesse na tentativa de manter protegida suas aplicações, com\\nbase na sua perspectiva de rentabilidade real e atingir a TMA – Taxa\\nde Meta Atuarial, assim buscou-se calcular a rentabilidade real futura\\npara os próximos anos que seguem. A projeção é parametrizada com\\nbase de informações disponibilizadas no relatório do Banco Central –\\nBACEN de Inflação e taxa básica de juros – Taxa SELIC a preços\\ncorrentese assim definindo a previsão de rentabilidade real da carteira\\ncomo segue a tabela abaixo:\\n\\nProjeção\\n\\nAno IPCA Taxa SELIC* Rentabilidade Real calculada**\\n\\n2017 3,08% a.a 7,00% a.a 3,80%\\n\\n2018 4,12% a.a 7,00% a.a 2,76%\\n\\n2019 4,25% a.a 8,00% a.a 3,59%\\n\\n2020 4,00% a.a 8,00% a.a 3,85%\\n\\nFonte: Relatório BACEN\\n\\n* Expectativa da taxa SELIC fim de período\\n\\n** A rentabilidade real foi calcaulada pelos autores deste documento\\n\\n\\nObservado o quadro acima persebe-se o quanto a redução na taxa\\nSELIC afeta a rentabilidade real da carteira visto o perfil conservador\\natual e nesse sentido é preciso buscar, de forma gradual e ponderada,\\nativos de almejem rentabilidades mais agudas no intuito de buscar a\\nmeta de rentabilidade do instituto.\\nBuscando uma distribuição melhor adequação a estrutura estimada\\nbuscou-se discriminar como será a distribuição da aplicação da\\ncarteira no período projetado, como percebe-se no quadro:\\n\\nPrazo % Aplicado % Acumulado\\n\\nAté 2 anos 100% 100%\\n\\nFonte: Elaborado pelos autores\\n\\n\\nAssim ter-se-á a real direção do instituto no período afim de garantir\\numa rentabilidade que atendam às exigências da meta atuarial.\\n\\n11.5. Enquadramento\\n\\nOs limites estipulados de enquadramento serão observados conforme\\na Resolução nº 4.604 de outubro de 2017 e como entendimento\\ncomplementar ao artigo 22 destacamos:\\nSerão entendidos como desenquadramento passivo, os limites\\nexcedidos decorrentes de valorização e desvalorização dos ativos ou\\nqualquer tipo de desenquadramento que não tenha sido resultado de\\nação direta.\\n\\n11.6. Vedações\\n\\nDas vedações o instituto deverá seguir as vedações estabelecidas pela\\nresolução CMN nº 4.604/2017.\\n\\n11.7. Política de Transparência\\n\\nA Política de Investimentos a que se inseri deverá ter disponibilização\\naos interessados no prazo de 30 dias (trinta dias) a contar da data de\\nsua aprovação, observando os critérios estabeleciados pelo Ministério\\nda previdência Social.\\n\\n11.8. Critérios para Credenciamento\\n\\n\\nSeguindo a Portaria MPS 519, de 24 de agosto de 2011, na gestão\\nprópria, antes da realização de qualquer operação, o RPPS, na figura\\nde seu Comitê de Investimentos, deverá assegurar que as instituições\\nfinanceiras escolhidas para receber as aplicações tenham sido objeto\\nde prévio credenciamento.\\n\\n12. DISPOSIÇÕES GERAIS\\n\\nA Política de Investimentos e suas revisões são de competência da\\nDiretoria Executiva que, após elaboração, deverá solicitar aprovação\\nao Conselho Municipal de Previdência, conforme o artigo 5º da\\nResolução nº 3.922/2010.\\n\\nØ A Política de investimentos foi desenvolvida considerando as\\nprojeções macro e microeconômicas no intervalo de doze meses e\\npoderá, justificadamente, ser revista no curso de sua execução, com\\nvistas à adequação ao comportamento da conjuntura do mercado ou a\\nnova legislação.\\n\\nØ As informações contidas na Política Anual de Investimentos e suas\\nrevisões deverão ser disponibilizadas pelos responsáveis pela gestão\\ndo RPPS de Bonito de Santa Fé aos seus segurados e pensionistas,\\nno prazo de 30 (trinta) dias, contados da data de sua aprovação,\\natravés de publicação no site da Unidade Gestora ou em meio físico\\nna sede da Unidade Gestora.\\n\\nØ O responsável pela gestão dos recursos do RPPS de Bonito de\\nSanta Fé deverá ser pessoa física vinculada ao Ente Federativo e a\\nUnidade Gestora do regime como servidor titular de cargo efetivo ou\\nde livre nomeação e exoneração, apresentado formalmente designado\\npara a função por ato da autoridade competente. Deverá ter sido\\naprovado em exame de certificação organizado por entidade autônoma\\nde reconhecida capacidade técnica e difusão no mercado brasileiro de\\ncapitais.\\n\\nØ A Política de Investimentos do Instituto Municipal de\\nPrevidência dos Servidores de Bonito de Santa Fé foi aprovada\\natravés de resolução do Conselho Municipal de Previdência.\\n\\nØ A Política de Investimentos e suas revisões são de competência da\\nDiretoria Executiva que, após elaboração, deverá solicitar aprovação\\nao Conselho Municipal de Previdência, conforme o artigo 5º da\\nResolução nº 3.922/2010.\\n________________________\\nPresidente do Colegiado Deliberativo\\n_________________\\nPresidente do Instituto\\n_______________\\nGestor de Recursos\\n\\nParaíba,___ de ______ de ______.\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:2946E5A2\",\n  \"data_publicacao\": \"2018-11-01\"\n}",
  "{\n  \"municipio\": \"COREMAS\",\n  \"id\": \"coremas\",\n  \"cabecalho\": \"Paraíba , 01 de Novembro de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2216 \",\n  \"texto\": \"Paraíba , 01 de Novembro de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2216 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE COREMAS\\n\\n\\nPREFEITURA MUNICIPAL DE COREMAS\\nRATIFICAÇÃO E ADJUDICAÇÃO - DISPENSA DE\\n\\nLICITAÇÃO Nº DV00026/2018.\\n\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Dispensa de Licitação nº DV00026/2018, que\\nobjetiva: Contratação direta da Pessoa Jurídica: Jornal Correio da\\nParaíba Ltda, CNPJ Nº 09.111.832/0001-50, para prestar serviço na\\npublicação de 215 (duzentos e quinze) avisos de editais nos\\nclassificados medindo até 3 colunas X 7cm, e ainda divulgações de\\nações institucionais do município de Coremas/PB, no Jornal Correio\\nImpresso e Correio Online.\\nRATIFICO o correspondente procedimento e ADJUDICO o seu\\nobjeto a pessoa jurídica: Jornal Correio da Paraíba Ltda, CNPJ Nº\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 12\\n\\n\\n09.111.832/0001-50, com o valor total de R$ 17.200,00 (Dezessete\\nmil e duzentos reais).\\n\\nCoremas/PB, 15 de Outubro de 2018.\\n\\nFRANCISCA DAS CHAGAS ANDRADE DE OLIVEIRA\\nPrefeita\\n\\nPublicado por:\\nJacé Alves de Oliveira\\n\\nCódigo Identificador:19DD0F9D\\n\\n\\nPREFEITURA MUNICIPAL DE COREMAS\\nEXTRATO DE CONTRATO DE PRESTAÇÃO DE SERVIÇOS\\n\\nNº 286/2018\\n\\nCONTRATANTE: Prefeitura Municipal de Coremas/PB.\\nCONTRATADA: Jornal Correio da Paraíba Ltda, CNPJ Nº\\n09.111.832/0001-50.\\nVALOR TOTAL CONTRATADO: R$ 17.200,00 (Dezessete mil e\\nduzentos reais).\\nOBJETO: Prestar serviço na publicação de 215 (duzentos e quinze)\\navisos de editais nos classificados medindo até 3 colunas X 7cm, e\\nainda divulgações de ações institucionais do município de\\nCoremas/PB, no Jornal Correio Impresso e Correio Online.\\nFUNDAMENTO LEGAL: DISPENSA DE LICITAÇÃO Nº\\nDV00026/2018.\\nFONTE DE RECURSO: Próprios do tesouro municipal\\n(Ordinários).\\nDOTAÇÃO ORÇAMENTARIA: 02.03 (Secretaria de Finanças) -\\n04 123 3005 2005 (Manutenção da Secretaria de Finanças), Fonte:\\n175, 3390.39 00 001 (Outros Serviços De Terceiros - Pessoa Jurídica),\\nconforme QDD/2018, ficando automaticamente incorporado a peça\\norçamentária aprovada para o exercício seguinte, caso seja necessário.\\nVIGÊNCIA: 1 (um) ano.\\nPARTES CONTRATANTES: Francisca das Chagas Andrade de\\nOliveira (Pela contratante) e o Sr. Eribaldo José Soares do Couto CPF\\nNº 164.1112.264-15 (Pela contratada).\\n\\nCoremas/PB, 16 de Outubro de 2018.\\n\\nFRANCISCA DAS CHAGAS ANDRADE DE OLIVEIRA\\nPrefeita\\n\\nPublicado por:\\nJacé Alves de Oliveira\\n\\nCódigo Identificador:CA78D73C\",\n  \"data_publicacao\": \"2018-11-01\"\n}",
  "{\n  \"municipio\": \"ITAPORANGA\",\n  \"id\": \"itaporanga\",\n  \"cabecalho\": \"Paraíba , 01 de Novembro de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2216 \",\n  \"texto\": \"Paraíba , 01 de Novembro de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2216 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE ITAPORANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nTERMO DE AVISO DE LICITAÇÃO(CANCELAMENTO)\\n\\nPREGÃO PRESENCIAL Nº 054/2018\\nPROCESSO LICITATÓRIO N° 082/2018\\nAVISO DE CANCELAMENTO\\n\\n\\nO Pregoeiro Oficial Welldson Fernandes Figueiredo no uso de suas\\natribuições legais, formalmente instruída pela Portaria nº 219/2017,\\nobservando o disposto na legislação pertinente no que concerne à\\nmodalidade de licitação empregada, informa aos interessados e ao\\npúblico em geral que o certame que se seria realizado no próximo dia\\n01 de novembro de 2018, às 09h00min com o seguinte objeto:\\nAQUISIÇÃO DE CLIMATIZAÇÃO E EQUIPAMENTOS, PARA\\nATENDER AS NECESSIDADES DA SECRETARIA MUNICIPAL\\nDE EDUCAÇÃO, ESTA CANCELADO por vícios no instrumento\\nconvocatório.\\n\\nItaporanga-PB, 31 de outubro de 2018.\\n\\nWELLDSON FERNANDES FIGUEIREDO\\nPregoeiro Oficial\\n\\n\\n\\nPublicado por:\\nJose Djamilson Batista de Araujo\\nCódigo Identificador:F7558664\\n\\n\\nSECRETARIA DE PLANEJAMENTO E GESTÃO\\n\\nLEI DAS ALTERAÇÕES DO PPA Nº 959/2018\\n\\nLei das Alterações do PPA nº 959/2018 Em, 4 de Setembro de 2018\\nDispõe sobre as modificações de Programas e Ações Governamentais\\ndo Plano Plurianual do Município de ITAPORANGA, para o período\\nde 2018 a 2021, e dá outras providências. O PREFEITO do Município\\nde ITAPORANGA - PB, faço saber que o Poder Legislativo aprovou\\ne eu sanciono a seguinte lei: Artigo 1.° - Fica o Poder Executivo\\nautorizado a modificar o Plano Plurianual relativo ao período de 2018\\na 2021, cujo procedimento administrativo, não acarretam aumento de\\ndespesa no orçamento dos exercícios vindouros por representar mera\\ncompensação de recursos (Criação, anulação e alteração), com\\nperfeita adequação com a Lei de Diretrizes Orçamentárias e\\ncompatibilidade com o PPA e a LOA. Artigo 2. ° - As modificações\\nNecessárias dos Programas e Ações Governamentais constam no\\nrelatório anexado a este Projeto de Lei. Artigo 3 ° - Esta Lei entra em\\nvigor na data de sua publicação, revogadas as disposições em\\ncontrário.\\n\\nDIVALDO DANTAS\\nPrefeito\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:EA653EB3\\n\\n\\nSECRETARIA DE PLANEJAMENTO E GESTÃO\\nLEI DAS ALTERAÇÕES DA LDO Nº 961/2018\\n\\n\\nLei das Alterações da LDO nº 961/2018 Em, 4 de Setembro de 2018\\nDispõe sobre as modificações de Programas e Ações Governamentais\\nda Lei de Diretrizes Orçamentárias do Município de ITAPORANGA,\\npara o exercício de 2019, e dá outras providências. O PREFEITO do\\nMunicípio de ITAPORANGA - PB, faço saber que o Poder\\nLegislativo aprovou e eu sanciono a seguinte lei: Artigo 1.° - Fica o\\nPoder Executivo autorizado a modificar a Lei de Diretrizes\\nOrçamentárias relativo ao exercício de 2019, cujo procedimento\\nadministrativo, não acarretam aumento de despesa no orçamento dos\\nexercícios vindouros por representar mera compensação de recursos\\n(Criação, anulação e alteração), com perfeita adequação com a Lei de\\nDiretrizes Orçamentárias e compatibilidade com o PPA e a LOA.\\nArtigo 2. ° - As modificações Necessárias dos Programas e Ações\\nGovernamentais constam no relatório anexado a este Projeto de Lei.\\nArtigo 3 ° - Esta Lei entra em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nDIVALDO DANTAS\\nPrefeito\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:0DE97968\",\n  \"data_publicacao\": \"2018-11-01\"\n}",
  "{\n  \"municipio\": \"MONTE HOREBE\",\n  \"id\": \"monte-horebe\",\n  \"cabecalho\": \"Paraíba , 01 de Novembro de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2216 \",\n  \"texto\": \"Paraíba , 01 de Novembro de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2216 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MONTE HOREBE\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nHOMOLOGAÇÃO - PREGÃO ELETRÔNICO Nº 00002/2018\\n\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nEletrônico nº 00002/2018, que objetiva: AQUISIÇÃO DE\\nEQUIPAMENTO E MATERIAL PERMANENTE PARA UNIDADE\\nDE ATENÇAO ESPECIALIZADA EM SAUDE (ULTRASSOM DE\\nDIAGNOSTICO SEM APLICAÇÃO TRANSESOFÁGICA) DE\\nACORDO COM A PROPOSTA MINISTERIO DA SAUDE Nº\\n12445.872000/1180-02; HOMOLOGO o correspondente\\nprocedimento licitatório em favor de: DENTAL ALTA MOGIANA -\\nCOMERCIO DE PRODUTOS ODONTOLOGICO - R$ 143.000,00.\\n\\nMonte Horebe - PB, 31 de Outubro de 2018\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 13\\n\\n\\nMARCOS ERON NOGUEIRA\\nPrefeito\\n\\nPublicado por:\\nDelialdo Jose Silva de Mariz\\n\\nCódigo Identificador:38C1D51B\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nEXTRATO DE CONTRATO\\n\\n\\nOBJETO: AQUISIÇÃO DE EQUIPAMENTO E MATERIAL\\nPERMANENTE PARA UNIDADE DE ATENÇAO\\nESPECIALIZADA EM SAUDE (ULTRASSOM DE\\nDIAGNOSTICO SEM APLICAÇÃO TRANSESOFÁGICA) DE\\nACORDO COM A PROPOSTA MINISTERIO DA SAUDE Nº\\n12445.872000/1180-02. FUNDAMENTO LEGAL: Pregão Eletrônico\\nnº 00002/2018. DOTAÇÃO: Recursos Próprios do Município de\\nMonte Horebe: 13.00 FUNDO MUNICIPAL DE SAÚDE\\n4.4.90.52.01 EQUIPAMENTOS E MATERIAL PERMAN 07.00\\nSECRETARIA DE SAÚDE 22003 Transferências de Convênios -\\nSaúde (Capital - UNIÃO) PROPOSTA Nº 12445.872000/1180-02.\\nVIGÊNCIA: até o final do exercício financeiro de 2018. PARTES\\nCONTRATANTES: Prefeitura Municipal de Monte Horebe e: CT Nº\\n00075/2018 - 31.10.18 - DENTAL ALTA MOGIANA - COMERCIO\\nDE PRODUTOS ODONTOLOGICO - R$ 143.000,00.\\n\\n\\nPublicado por:\\nDelialdo Jose Silva de Mariz\\n\\nCódigo Identificador:B3846B7C\\n\\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MONTE HOREBE\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nATA DE REGISTRO DE PREÇOS Nº: RP 00002/2018\\n\\nAos 31 dias do mês de Outubro de 2018, na sede da Comissão Permanente de Licitação da Prefeitura Municipal de Monte Horebe, Estado da\\nParaíba, localizada na Rua Pedro Gondim - Centro - Monte Horebe - PB, nos termos da Lei Federal de nº 10.520, de 17 de julho de 2002, Decreto\\nMunicipal nº 004/2010, de 19 de Abril de 2010, Decreto Federal nº 7.892, de 23 de Janeiro de 2013, e subsidiariamente pela Lei Federal nº. 8.666,\\nde 21 de junho de 1993 e suas alterações posteriores, bem como as demais normas legais aplicáveis, e, ainda, conforme a classificação da proposta\\napresentada no Pregão Eletrônico nº 00002/2018 que objetiva o registro de preços para: AQUISIÇÃO DE EQUIPAMENTO E MATERIAL\\nPERMANENTE PARA UNIDADE DE ATENÇAO ESPECIALIZADA EM SAUDE (ULTRASSOM DE DIAGNOSTICO SEM APLICAÇÃO\\nTRANSESOFÁGICA) DE ACORDO COM A PROPOSTA MINISTERIO DA SAUDE Nº 12445.872000/1180-02; resolve registrar o preço nos\\nseguintes termos:\\n\\nÓrgão e/ou entidade integrante da presente Ata de Registro de Preços: PREFEITURA MUNICIPAL DE MONTE HOREBE - CNPJ nº\\n08.924.011/0001-70.\\n\\nVENCEDOR: DENTAL ALTA MOGIANA - COMERCIO DE PRODUTOS ODONTOLOGICO\\n\\nCNPJ: 05.375.249/0001-03\\n\\nITEM ESPECIFICAÇÃO MARCA UNID. QUANT. P.UNIT. P.TOTAL\\n\\n1\\n\\nEquipamento transportável sobre rodízios, painel de controle com monitor LED de 19 polegadas, tela sensível ao toque\\n(touch screen) de 8 polegadas para otimização da rotina operacional. Zoom congelado de até 10X, quatro portas ativas\\npara transdutores com seleção eletrônica, sem adaptadores e não incluindo a porta para transdutor tipo cega, Doppler\\nColorido, Pulsado e Continuo, Doppler Tecidual Colorido e Espectral incluído no equipamento. Tecnologia de feixes\\ncompostos e tecnologia de redução de ruído e artefatos, Power Angio e Power Doppler direcional; Modo M;\\nTransdutores multifrequenciais com tecnologia de banda larga, seleção de frequências independentes para 2D e Doppler\\npulsado e continuo. Taxa de amostragem (frame rate) de 1100 fps para imagem 2D. Range dinâmico de 20 a 320dB;\\nharmonia de tecido e harmonia de pulso invertido. Possibilidade de reconstrução 4D com transdutor volumétrico convexo\\ne endocavitário com harmonia na mesma plataforma. Possui software Strain integrado ao equipamento; possuir software\\nde Elastografia por compressão; possuir software para medida automática da espessura média da íntima. Cine review de\\n10.000 imagens 2D ou color. Software para composição espacial de imagem por interpolação de feixes. Software de\\nanalise automática em tempo real da curva de doppler. Software de imagem panorâmica com capacidade de realizar\\nmedidas. HD interno de 500 GB. Capacidade de armazenamento, revisão de imagem estáticas e clipes dinâmicos, com\\n\\nULTRASSOM, marca SAEVO, FT422 + 4\\nTRANSDUTORES + IMPRESSORA\\nCOLORIDA HP DESKJET GT5822 +\\nNOBREAK SMS MANAGER III 1500VA +\\nAQUECEDOR DE GEL.\\nAcompanha 4 transdutores (Setorial Adulto,\\nConvexo, Linear e Endocavitário).\\nREGISTRO DO PRODUTO NA ANVISA Nº\\n100069210072.\\nFABRICANTE ALLIAGE S/A INDUSTRIAS\\nMEDICO ODONTOLOGICA.\\nPROCEDÊNCIA: Nacional (Brasil).\\n\\nUND 1 143.000,00 143.000,00\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 29\\n\\n\\n90.000 imagens. Possibilidade de ajuste posteriores em imagens armazenadas, possibilidade de inserir textos e executar\\nmedidas em imagens armazenadas. Divisão de tela em 1, 2, 4, 9 ou 16 imagens. Conectividade de Rede DICOM. Drive\\n(gravador) de DVD-R para armazenamento de imagens e/ou clipes em CD ou DVD regravável, no formato: ou JPEG /\\nAVI ou MPEGI (padrão Windons). Gravação de imagens em Pen Drive. Impressão direta. Presets ilimitados\\nprogramáveis pelo usuário. Aquecedor de gel. Ícones anatômicos configuráveis. Imagem trapezoidal real disponível para\\nos transdutores lineares. Acompanhar os seguintes transdutores banda larga multifrequenciais: transdutor cardíaco\\nSetorial adulto que atenda as frequências de 2.0 a 4.0 MHZ; Transdutor Convexo que atenda as frequências de 2.0 a 7.0\\nMHZ; transdutor Linear que atenda as frequências de 4.0 a 15.0; transdutor endocavitário que atenda as frequências de\\n4.0 a 9.0 MHZ, trabalho com faixa de frequência harmônica. Acessórios: impressora colorida, ECG de 3 vias e No break\\ncompatível com equipamento. Tensão de acordo com a entidade. ULTRASSOM, MARCA SAEVO, MODELO FT422 +\\n4 TRANSDUTORES + IMPRESSORA COLORIDA HP DESKJET GT5822 + NOBREAK SMS MANAGER III\\n1500VA + AQUECEDOR DE GEL. Acompanha 04 transdutores (Setorial Adulto, Convexo, Linear e Endocavitário).\\nREGISTRO DO PRODUTO NA ANVISA Nº 10069210072 FABRICANTE: ALLIAGE S/A INDUSTRIAS MEDICO\\nODONTOLOGICA PROCEDÊNCIA: Nacional (Brasil) VALIDADE DA PROPOSTA: 60 (sessenta) dias.\\n\\nTOTAL  143.000,00\\n\\n\\nCLÁUSULA PRIMEIRA - DA VALIDADE DOS PREÇOS:\\nA referida Ata de Registro de Preços terá a vigência de 12 (doze) meses, considerados da data de publicação de seu extrato na imprensa oficial.\\n\\nA existência de preços registrados não obriga a Prefeitura Municipal de Monte Horebe firmar contratações oriundas do Sistema de Registro de\\nPreços ou nos quantitativos estimados, facultando-se a realização de licitação específica para aquisição pretendida, assegurada preferência ao\\nfornecedor registrado em igualdade de condições, sem que caiba direito a recurso ou indenização.\\n\\nCLÁUSULA SEGUNDA - DA UTILIZAÇÃO DA ATA DE REGISTRO DE PREÇOS:\\nA cada efetivação da contratação do objeto registrado decorrente desta Ata, devidamente formalizada através do respectivo Pedido de Compra, serão\\nobservadas as cláusulas e condições constantes do Edital de licitação que a precedeu, modalidade Pregão Eletrônico nº 00002/2018, parte integrante\\ndo presente instrumento de compromisso. A presente Ata de Registro de Preços, durante sua vigência poderá ser utilizada:\\n\\nPela Prefeitura Municipal de Monte Horebe, que também é o órgão gerenciador responsável pela administração e controle desta Ata, representada\\npela sua estrutura organizacional definida no respectivo orçamento programa.\\n\\nPor órgãos ou entidades da administração pública, observadas as disposições do Pregão Eletrônico nº 00002/2018, que fizerem adesão a esta Ata,\\nmediante a consulta e a anuência do órgão gerenciador.\\n\\nCLÁUSULA TERCEIRA - DAS DISPOSIÇÕES GERAIS:\\nIntegram esta Ata, o Edital do Pregão Eletrônico nº 00002/2018 e seus anexos, e as seguintes propostas vencedoras do referido certame:\\n\\n- DENTAL ALTA MOGIANA - COMERCIO DE PRODUTOS ODONTOLOGICO.\\nItem(s): 1.\\nValor: R$ 143.000,00.\\n\\nCLÁUSULA QUARTA - DO FORO:\\nPara dirimir as questões decorrentes da utilização da presente Ata, fica eleito o Foro da Comarca de Bonito de Santa Fé.\\n\\nMARCOS ERON NOGUEIRO\\n\\nDENTAL ALTA MOGIANA - COMERCIO DE PRODUTOS ODONTOLOGICO\\nPrefeito\\n\\n\\nPublicado por:\\n\\nDelialdo Jose Silva de Mariz\\nCódigo Identificador:22F8246A\",\n  \"data_publicacao\": \"2018-11-01\"\n}",
  "{\n  \"municipio\": \"PICUÍ\",\n  \"id\": \"picui\",\n  \"cabecalho\": \"Paraíba , 01 de Novembro de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2216 \",\n  \"texto\": \"Paraíba , 01 de Novembro de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2216 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE PICUÍ\\n\\n\\nCÂMARA MUNICIPAL DE PICUÍ “CASA FRANCISCO\\n\\nEDUARDO DE MACÊDO”\\nAVISO DE LICITAÇÃO TOMADA DE PREÇOS Nº 00001/2018\\n\\nTorna público que fará realizar através da Comissão Permanente de\\nLicitação, sediada na rua Roldão Zacarias de Macedo, 89 - Jk - Picuí -\\nPB, às 08:00 horas do dia 03 de dezembro de 2018, licitação na\\nmodalidade Tomada de Preços, do tipo técnica e preço, para:\\nCONTRATAÇÃO DE SERVIÇOS DE ASSESSORIA TÉCNICA\\nE CONSULTORIA ESPECIALIZADA NA ÁREA CONTABIL,\\nFINACEIRA, ORÇAMENTARIA E ASSESSORIA NA ÁREA\\nADMINISTRATIVA E DE PESSOAL. Recursos: previstos no\\norçamento vigente. Fundamento legal: Lei Federal nº 8.666/93 e suas\\nalterações posteriores. Informações: no horário das 08:00 às 12:00\\nhoras nos dias úteis, no endereço supracitado. Telefone: (083)\\n33712223. Edital: www.tce.pb.gov.br.\\n\\nPicuí - PB, 31 de outubro de 2018\\n\\nARQUILES DA SILVA ALMEIDA\\nPresidente da Comissão\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:4CE1B2BA\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 149/2018\\n\\n\\nO Prefeito Constitucional de Picuí, Estado da Paraíba, no uso das\\natribuições legais,\\n\\nCONSIDERANDO Requerimento de Licença para trato de interesse\\nparticular pelo período de 02 (dois) anos, contados de 01/11/2018 a\\n01/11/2020, apresentado pela servidora em 25 de outubro de 2018.\\n\\nCONSIDERANDO que nos termos do art. 91 da Lei Complementar\\nnº 01, de 23 de maio de 2008, “a critério da Administração, poderá\\nser concedida ao servidor ocupante de cargo efetivo, desde que não\\nesteja em estágio probatório, a licença para trato de assuntos\\nparticulares pelo prazo de até 02 (dois) anos consecutivos, sem\\nremuneração e sem contagem de tempo de serviço, não podendo esta\\n\\nlicença ser renovada sem o decurso de interstício mínimo de cinco\\nanos”;\\n\\nCONSIDERANDO que a servidora requerente presta suas atividades\\nno Centro de Referência Especializada de Assistência Social –\\nCREAS, na Secretaria Municipal de Assistência Social;\\n\\nCONSIDERANDO a necessidade de Advogados na Administração\\nMunicipal, em razão da impossibilidade de contratação de servidores\\nsubstitutos, em vista da declaração liminar de inconstitucionalidade da\\nlei municipal de contratação;\\n\\nCONSIDERANDO que o Município não dispõe em seu quadro de\\nservidores de outros Advogados suficientes para substituição da\\nservidora, com a concessão da licença requerida, o que resultará em\\nprejuízo para a população local assistida no CREAS.\\n\\nR E S O L V E:\\n\\nINDEFERIR, nos termos do art. 91 da Lei Complementar nº 001/2008\\no Requerimento de Licença para trato de interesse particular\\napresentado pela servidora RAFAELLA MAYANA ALVES\\nALMEIDA CARDINS, matrícula nº 66525, ocupante do cargo de\\nAdvogada, pelas razões de interesse público acima epigrafadas.\\n\\nPicuí-PB, 31 de outubro de 2018.\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:012F0443\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 537/2018\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder 30 (trinta) dias de férias à servidora FRANCISCA\\nJOSIENE ARAÚJO DE SOUZA, matrícula nº 197, Auxiliar de\\nServiços Gerais, lotada na Secretaria Municipal de Saúde, relativas ao\\nperíodo de 2016/2017, nos termos do Art. 77 do Estatuto dos\\nFuncionários Públicos Civis de Picuí, contados os efeitos retroativos a\\npartir de 30/10/2018 a 28/11/2018.\\n\\nPicuí-PB, 31 de outubro de 2018.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:33DEE2F0\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA Nº 538/2018\\n\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder 30 (trinta) dias de férias ao servidor BRUNO RICARDO\\nDE LIMA, matrícula nº 65499, Auxiliar Administrativo, lotado na\\nSecretaria Municipal de Saúde, relativas ao período de 2017/2018, nos\\ntermos do Art. 77 do Estatuto dos Funcionários Públicos Civis de\\nPicuí, contados a partir de 19/11/2018 a 18/12/2018.\\n\\nPicuí-PB, 31 de outubro de 2018.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 14\\n\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:D3EE3CF4\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA Nº 539/2018\\n\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder 15 (quinze) dias de férias à servidora GERCIANA\\nARAÚJO MAHOMED, matrícula nº 770, Agente de Combate às\\nEndemias, lotada na Secretaria Municipal de Saúde, relativas ao\\nperíodo de 2017/2018, nos termos do Art. 77 do Estatuto dos\\nFuncionários Públicos Civis de Picuí, contados os efeitos retroativos a\\npartir de 30/10/2018 a 13/11/2018.\\n\\nPicuí-PB, 31 de outubro de 2018.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:8D3C1AFE\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA Nº 540/2018\\n\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder 15 (quinze) dias de férias à servidora MARIA DAS\\nVITÓRIAS CUNHA LIMA, matrícula nº 64929, Agente\\nComunitária de Saúde, lotada na Secretaria Municipal de Saúde,\\nrelativas ao período de 2016/2017, nos termos do Art. 77 do Estatuto\\ndos Funcionários Públicos Civis de Picuí, contados a partir de\\n12/11/2018 a 26/11/2018.\\n\\nPicuí-PB, 31 de outubro de 2018.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:17FA54ED\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA Nº 541/2018\\n\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder 15 (quinze) dias de férias à servidora NÁGIME NAZARÉ\\nDE MEDEIROS SILVA, matrícula nº 658, Agente Comunitária de\\nSaúde, lotada na Secretaria Municipal de Saúde, relativas ao período\\nde 2016/2017, nos termos do Art. 77 do Estatuto dos Funcionários\\nPúblicos Civis de Picuí, contados a partir de 05/11/2018 a 19/11/2018.\\n\\nPicuí-PB, 31 de outubro de 2018.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:EB18DA9F\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA Nº 542/2018\\n\\nO Secretário da Administração, no uso das atribuições contidas no\\nArt. 12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\nCONSIDERANDO Requerimento da servidora MARIA\\nAPARECIDA DOS SANTOS SOARES de transferência da EMEF\\n“Antonio Ferreira de Lima”, localizada na zona rural para um local de\\ntrabalho na zona urbana do Município;\\nCONSIDERANDO Despacho nº 005/2018, da Secretaria Municipal\\nde Educação, Cultura e Desporto, opinando pelo indeferimento do\\npedido;\\nCONSIDERANDO que na argumentação da Secretaria Municipal de\\nEducação, Cultura e Desporto, a servidora encontra-se desenvolve\\nsuas atividades naquela Unidade Escolar, lecionando no Pré I, no\\nturno vespertino, com jornada de 30 (trinta) horas semanais e, o\\nMunicípio não necessita de mais servidores ocupantes do cargo de\\nProfessor na zona urbana, pois as vagas existentes na zona urbana já\\nse encontram preenchidas e não teria outro professor para substituir a\\nservidora na zona rural, prejudicando os alunos.\\n\\nR E S O L V E:\\n\\nIndeferir o Requerimento de Transferência de Local de Trabalho\\napresentado pela servidora MARIA APARECIDA DOS SANTOS\\nSOARES, matrícula nº 66233, Professor de Educação Infantil III,\\nlotada na Secretaria Municipal de Educação, Cultura e Desporto, pelas\\nrazões supramencionadas, constantes do Despacho nº 05/2018 daquela\\nSecretaria.\\n\\nPicuí-PB, 31 de outubro de 2018.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:71091CF5\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 543/2018\\n\\nO Secretário da Administração, no uso das atribuições contidas no\\nArt. 12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\nCONSIDERANDO Requerimento da servidora JOSEFA ERILENE\\nDA COSTA SILVA de transferência da EMEF “Antonio Ferreira de\\nLima”, localizada na zona rural para um local de trabalho na zona\\nurbana do Município;\\nCONSIDERANDO Despacho nº 004/2018, da Secretaria Municipal\\nde Educação, Cultura e Desporto, opinando pelo indeferimento do\\npedido;\\nCONSIDERANDO que na argumentação da Secretaria Municipal de\\nEducação, Cultura e Desporto, a servidora encontra-se desenvolve\\nsuas atividades naquela Unidade Escolar, lecionando no 1º ano do\\nensino fundamental, no turno matutino e no Pré II da Educação\\nInfantil, no turno vespertino, com jornada de 40 (quarenta) horas\\nsemanais e, o Município não necessita de mais servidores ocupantes\\ndo cargo de Professor na zona urbana, pois as vagas existentes na\\nzona urbana já se encontram preenchidas e não teria outro professor\\npara substituir a servidora na zona rural, prejudicando os alunos.\\n\\nR E S O L V E:\\n\\nIndeferir o Requerimento de Transferência de Local de Trabalho\\napresentado pela servidora JOSEFA ERILENE DA COSTA\\nSILVA, matrícula nº 64913, Professor Polivalente, lotada na\\nSecretaria Municipal de Educação, Cultura e Desporto, pelas razões\\nsupramencionadas, constantes do Despacho nº 04/2018 daquela\\nSecretaria.\\n\\nPicuí-PB, 31 de outubro de 2018.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:7259AC61\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 15\",\n  \"data_publicacao\": \"2018-11-01\"\n}",
  "{\n  \"municipio\": \"POMBAL\",\n  \"id\": \"pombal\",\n  \"cabecalho\": \"Paraíba , 01 de Novembro de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2216 \",\n  \"texto\": \"Paraíba , 01 de Novembro de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2216 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\n\\nEXTRATO ADITIVO REPUBLICAO POR INCORREÇÃO\\n\\nADITIVO: Primeiro aditivo do contrato n.º 0293/2017\\nOBJETO: Contratação de pessoa jurídica para realização de\\nConsulta médica em atenção Especializada Médico\\nGastroenterologista\\nCONTRATADA: ANDRE CABRAL DE MORAIS - ME\\nCNPJ: 02.483.960/0001-85\\nMOTIVO: Prorrogação de Prazo\\nONDE SE LÊ: VIGÊNCIA DO ADITIVO: 11 de novembro de\\n2018 a 31 de dezembro de 2018\\nLEIA-SE CORRETAMENTE: VIGÊNCIA DO ADITIVO: 11 de\\nnovembro de 2018 a 30 de dezembro de 2018\\nFUNDAMENTAÇÃO JURÍDICA: art. 57, II da Lei 8.666/93.\\n\\nPombal, 10 de outubro de 2018.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito/Contratante\\n\\nPublicado por:\\nLeonardo Farias da Silva\\n\\nCódigo Identificador:38110BA9\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\nEXTRATO DO CONTRATO N.º 0376/2018 PREGÃO\\n\\nPRESENCIAL SRP N.º 054/2018\\n\\nPombal, 29 de Outubro de 2018.\\n\\nOBJETO: CONTRATAÇÃO DE EMPRESA PARA O\\nFORNECIMENTO DE SERVIÇOS DE INTERNET VIA FIBRA\\nÓPTICA PARA ATENDER A NECESSIDADE DE DIVERSAS\\nSECRETARIAS E DEPARTAMENTOS DO MUNICÍPIO DE\\nPOMBAL\\n\\nCONTRATO Nº 0376/2018\\nCONTRATADA: JOSE WAGNER PEDROSA ROCHA\\nCNPJ: 07.486.876/0001-39\\nPRAZO: 28/10/2019\\nVALOR TOTAL: R$ 55.989,96 (Cinquenta e Cinco Mil Novecentos\\ne Oitenta e Nove Reais e Noventa e Seis Centavos)\\n\\nDOTAÇÃO ORÇAMENTÁRIA: 02.010 Gabinete do Prefeito - 04\\n122 2015 2002 Manutenção do Gabinete do Prefeito - 02.030\\nSecretaria de Administração - 04 122 2015 2007 - Manutenção da\\nSecretaria de Administração - 02.040 Secretaria de Planejamento e\\nAcompanhamento da Gestão - 04 122 2015 2008 Manutenção das\\nAtividades da Secretaria de Planejamento e Acompanhamento da\\nGestão - 02.050 Secretaria de Finanças - 04 123 2015 2010\\nManutenção das Atividades da Secretaria de Finanças - 02.060 –\\nSecretaria de Educação - 12 361 1045 2011 Manutenção das\\nAtividades do Ensino Fundamental-MDE - 12 365 1045 2012\\nManutenção das Atividades do Ensino Infantil – MDE - 12 361 1045\\n2017 Manutenção do Transporte Escolar do Ensino Fundamental - 12\\n362 1045 2027 Manutenção do Transporte Escolar do Ensino Médio -\\n02.070 Secretaria de Saúde - 10 301 2015 2038 Manutenção da\\nSecretaria de Saúde - 02.080 - Secretaria de Agricultura e\\nAbastecimento - 20 608 2015 2045 Manutenção das Atividades da\\nSecretaria de Agricultura e Abastecimento - 26 782 2015 2046\\nManutenção de Estradas Vicinais - 02.090 Secretaria de Infra-\\nEstrutura e Desenvolvimento Urbano - 15 122 2015 2047 Manutenção\\ndas Atividades da Secretaria de Infra-Estrutura e Desenvolvimento\\nUrbano - 02.100 Secretaria do Trabalho e Desenvolvimento Social -\\n08 244 2015 2050 Manutenção das Atividades da Secretaria de\\nTrabalho e Ação Social - 08 244 1046 2054 Manutenção das\\nAtividades dos Conselhos Municipais de Políticas Públicas e de\\nDireitos - 02.130 Secretaria do Meio Ambiente e Desenvolvimento\\nSustentável - 18 122 2015 2067 Manutenção das Atividades da\\nSecretaria do Meio Ambiente e Desenvolvimento Sustentável - 02.140\\n- Secretaria de Transportes e Trânsito - 26 122 2015 2071\\n\\nManutenção da Secretaria de Transportes e Trânsito – STTrans -\\n02.150 -Fundo Municipal de Saúde - 10 301 1044 2073 Manutenção\\ndo Bloco da Atenção Básica (PMAQ, PSE, NASF, CER e outros) - 10\\n302 1044 2078 Manutenção do Bloco de Atenção de Média e Alta\\nComplexidade Ambulatorial e Hospitalar - 10 302 1044 2082\\nManutenção da Unidade de Pronto Atendimento – UPA - 02.160\\nFundo Municipal de Assistência Social - 08 244 1046 2086 Bloco da\\nProteção Social Básica - 08 244 1046 2087 Bloco da Proteção Social\\nEspecial de Média Complexidade - 8 244 1046 2094 Manutenção de\\nOutros Programas, Projetos, Benefícios e Serviços Socioassistenciais\\ndo FNAS - 08 244 1046 2088 Bloco da Proteção Social Especial de\\nAlta Complexidade - 3390.39. - Serviços de terceiros pessoa jurídica.\\n\\nPombal/PB, 29 de Outubro de 2018.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito\\n\\nJOSE WAGNER PEDROSA ROCHA\\nJose Wagner Pedrosa Rocha\\n251.945.424-53\\nContratado\\n\\nPublicado por:\\nLeonardo Farias da Silva\\n\\nCódigo Identificador:E99B4A56\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\nRATIFICAÇÃO DE DISPENSA DE LICITAÇÃO (DISPENSA\\n\\nDE LICITAÇÃO N.º 038/2018) REPUBLICADO POR\\nINCORREÇÃO\\n\\n\\nOBJETO: Locação de 01 (um) imóvel residencial localizado na\\ncidade de Pombal-PB, para o funcionamento do Centro de\\nAtenção Psicossocial ADULTO – CAPS ADULTO\\n\\nFAVORECIDO: REJANE MARIA DE SOUSA\\nCPF: 365.328.514-34\\nONDE SE LÊ: VALOR: R$ 1.172,44 (Um mil cento e setenta e dois\\nreais e quarenta e quatro centavos) mensal e R$ 14.069,52 (Catorze\\nmil Sessenta e Nove Reais e Cinquenta e Dois Centavos anual.\\nLEIA-SE CORRETAMENTE: VALOR R$ 1.172,44 (Um mil\\ncento e setenta e dois reais e quarenta e quatro centavos) mensal e R$\\n14.069,28 (Catorze mil Sessenta e Nove Reais e Vinte e Oito\\nCentavos) anual.\\nPERÍODO CONTRATAÇÃO: 12 (doze) meses.\\n\\nFUNDAMENTO LEGAL: Lei n.º 8.666/93 Art. 24, Inciso X e suas\\nalterações posteriores\\n\\nRATIFICO nos termos do artigo 24, X da Lei Federal nº 8.666/93 a\\nDispensa de Licitação nº 038/2018, em conformidade com o parecer\\njurídico emanado no dia 26 de setembro de 2018.\\n\\nPombal-PB, 18 de outubro de 2018.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito\\n\\nPublicado por:\\nLeonardo Farias da Silva\\n\\nCódigo Identificador:111E7223\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\nEXTRATO DO CONTRATO Nº 0371/2018 DISPENSA DE\\n\\nLICITAÇÃO Nº 038/2018 REPUBLICADO POR\\nINCORREÇÃO\\n\\n\\nOBJETO: LOCAÇÃO DE 01 (UM) IMÓVEL NA CIDADE DE\\nPOMBAL, PARA O FUNCIONAMENTO DO CAPS ADULTO DO\\nMUNICÍPIO DE POMBAL-PB.\\n\\nCONTRATADA: REJANE MARIA DE SOUSA\\nCPF: 365.328.514-34\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 16\\n\\n\\nONDE SE LÊ: VALOR: R$ 1.172,44 (Um mil cento e setenta e dois\\nreais e quarenta e quatro centavos) mensal e R$ 14.069,52 (Catorze\\nmil Sessenta e Nove Reais e Cinquenta e Dois Centavos anual.\\nLEIA-SE CORRETAMENTE: VALOR R$ 1.172,44 (Um mil\\ncento e setenta e dois reais e quarenta e quatro centavos) mensal e R$\\n14.069,28 (Catorze mil Sessenta e Nove Reais e Vinte e Oito\\nCentavos) anual.\\nPERÍODO CONTRATAÇÃO: 12 (doze) meses até 17/10/2019.\\n\\nRubrica Orçamentária 2018: 02.070 Secretaria de Saúde - 10 301\\n2015 2038 Manutenção da Secretaria de Saúde - 000322 3390.36 99\\n002 Outros Serviços de Terceiros - Pessoa Física.\\n\\nPombal, 18 de outubro de 2018.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito/  Contratante\\n\\nREJANE MARIA DE SOUSA\\nContratado\\n\\nPublicado por:\\nLeonardo Farias da Silva\\n\\nCódigo Identificador:C976CA4C\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\nEXTRATO DO CONTRATO N.º 0379/2018 PREGÃO\\n\\nPRESENCIAL SRP N.º 0056/2018\\n\\nPombal, 30 de Outubro de 2018.\\n\\nOBJETO: SERVIÇOS CONTINUADOS DE MANUTENÇÃO\\nPREDIAL PREVENTIVA E CORRETIVA SEM\\nDISPONIBILIZAÇÃO EXCLUSIVA DE MÃO-DE-OBRA.\\n\\nCONTRATO Nº 0379/2018\\nCONTRATADA: POMBAL CONSTRUTORA E LOCAÇÃO\\nEIRELI -ME\\nCNPJ: 19.493.224/0001-00\\nPRAZO: 31/12/2018\\nVALOR TOTAL: R$ 566.000,00 (Quinhentos e Sessenta e Seis Mil\\nReais).\\n\\nDOTAÇÃO ORÇAMENTÁRIA: 02.010 Gabinete do Prefeito - 04\\n122 2015 2002 Manutenção do Gabinete do Prefeito - 02.030\\nSecretaria de Administração - 04 122 2015 2007 - Manutenção da\\nSecretaria de Administração - 02.040 Secretaria de Planejamento e\\nAcompanhamento da Gestão - 04 122 2015 2008 Manutenção das\\nAtividades da Secretaria de Planejamento e Acompanhamento da\\nGestão - 02.050 Secretaria de Finanças - 04 123 2015 2010\\nManutenção das Atividades da Secretaria de Finanças - 02.060 –\\nSecretaria de Educação - 12 361 1045 2011 Manutenção das\\nAtividades do Ensino Fundamental-MDE - 12 365 1045 2012\\nManutenção das Atividades do Ensino Infantil – MDE - 12 361 1045\\n2017 Manutenção do Transporte Escolar do Ensino Fundamental - 12\\n362 1045 2027 Manutenção do Transporte Escolar do Ensino Médio -\\n02.070 Secretaria de Saúde - 10 301 2015 2038 Manutenção da\\nSecretaria de Saúde - 02.080 - Secretaria de Agricultura e\\nAbastecimento - 20 608 2015 2045 Manutenção das Atividades da\\nSecretaria de Agricultura e Abastecimento - 26 782 2015 2046\\nManutenção de Estradas Vicinais - 02.090 Secretaria de Infra-\\nEstrutura e Desenvolvimento Urbano - 15 122 2015 2047 Manutenção\\ndas Atividades da Secretaria de Infra-Estrutura e Desenvolvimento\\nUrbano - 02.100 Secretaria do Trabalho e Desenvolvimento Social -\\n08 244 2015 2050 Manutenção das Atividades da Secretaria de\\nTrabalho e Ação Social - 08 244 1046 2054 Manutenção das\\nAtividades dos Conselhos Municipais de Políticas Públicas e de\\nDireitos - 02.130 Secretaria do Meio Ambiente e Desenvolvimento\\nSustentável - 18 122 2015 2067 Manutenção das Atividades da\\nSecretaria do Meio Ambiente e Desenvolvimento Sustentável - 02.140\\n- Secretaria de Transportes e Trânsito - 26 122 2015 2071\\nManutenção da Secretaria de Transportes e Trânsito – STTrans -\\n02.150 -Fundo Municipal de Saúde - 10 301 1044 2073 Manutenção\\ndo Bloco da Atenção Básica (PMAQ, PSE, NASF, CER e outros) - 10\\n302 1044 2078 Manutenção do Bloco de Atenção de Média e Alta\\n\\nComplexidade Ambulatorial e Hospitalar - 10 302 1044 2082\\nManutenção da Unidade de Pronto Atendimento – UPA - 02.160\\nFundo Municipal de Assistência Social - 08 244 1046 2086 Bloco da\\nProteção Social Básica - 08 244 1046 2087 Bloco da Proteção Social\\nEspecial de Média Complexidade - 8 244 1046 2094 Manutenção de\\nOutros Programas, Projetos, Benefícios e Serviços Socioassistenciais\\ndo FNAS - 08 244 1046 2088 Bloco da Proteção Social Especial de\\nAlta Complexidade - 3390.39. - Serviços de terceiros pessoa jurídica.\\n\\nPombal/PB, 30 de Outubro de 2018.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito\\n\\nPombal Construtora e Locação  EIRELI -ME\\nKARLLYAN HANDRYKSON SANTOS BEZERRA\\n038.450.574-08\\nContratado\\n\\nPublicado por:\\nLeonardo Farias da Silva\\n\\nCódigo Identificador:6B4B9450\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA SEAD/PMP N° 920/2018\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\nlei e,\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\nabaixo nominado, que originou o Processo Administrativo nº 2.089,\\nadvindo da secretaria de lotação do(a) servidor(a);\\n\\nCONSIDERANDO, por fim, o que dispõe o art. 108 e ss da Lei\\nMunicipal nº 717/91 e alterações posteriores;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER, ao(s) servidor(es) público(s) municipal(is),\\nabaixo nominado(s), FÉRIAS, devendo o mesmo usufruir o benefício\\nno interstício abaixo mencionado e correspondente ao respectivo\\nperíodo aquisitivo:\\n\\nNome Mat Cargo\\n\\nFRANCISCO DAS CHAGAS GOMES DOS\\nSANTOS\\n\\n0716 GUARDA MUNICIPAL\\n\\nPeríodo de Gozo das Férias 03/09/2018 a 02/10/2018\\n\\n\\nArt. 2º - Registre-se a concessão do benefício no assentamento\\nindividual do(a) servidor(a), com arquivamento de uma via desta\\nportaria em sua pasta funcional, devendo ele(a) usufruir as vantagens\\nprevistas no art. 67 e 108 da Lei Municipal nº 717/91 – Estatuto dos\\nServidores Públicos Municipais de Pombal-PB, bem como as\\nrestrições e exigências para seu cumprimento previstas em lei.\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação,\\nembora seus efeitos sejam retroativos a 03 de setembro de 2018.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 11 de setembro de 2018.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:3BB49BCD\",\n  \"data_publicacao\": \"2018-11-01\"\n}",
  "{\n  \"municipio\": \"PRINCESA ISABEL\",\n  \"id\": \"princesa-isabel\",\n  \"cabecalho\": \"Paraíba , 01 de Novembro de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2216 \",\n  \"texto\": \"Paraíba , 01 de Novembro de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2216 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\nHOMOLOGAÇÃO E ADJUDICAÇÃO - TOMADA DE\\nPREÇOS Nº 00008/2018\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 17\\n\\n\\nNos termos do relatório final apresentado pela Comissão Permanente\\nde Licitação e observado o parecer da Assessoria Jurídica, referente a\\nTomada de Preços nº 00008/2018, que objetiva: Contratação de\\nempresa especializada, visando a Implantação de Melhorias Sanitárias\\nDomiciliares - MDS, consubstanciada na construção de Cisternas\\nDomiciliares para Água de Chuva, conforme planilha orçamentária de\\ncusto; HOMOLOGO o correspondente procedimento licitatório e\\nADJUDICO o seu objeto a: OLIVEIRA LOCAÇÃO, SERVIÇOS E\\nCONTRUÇOES, CNPJ: 28.114.128/0001-03. - R$ 503.338,64.\\n\\nPrincesa Isabel - PB, 23 de Outubro de 2018\\n\\nRICARDO PEREIRA DO NASCIMENTO\\nPrefeito\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\n\\nCódigo Identificador:DC43D4A8\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\nEXTRATO DE CONTRATO - TOMADA DE PREÇOS Nº\\n\\n00008/2018\\n\\nVENCEDOR: OLIVEIRA LOCAÇÃO, SERVIÇOS E\\nCONTRUÇOES, CNPJ: 28.114.128/0001-03.VALOR: R$\\n503.338,64. OBJETO: Contratação de empresa especializada, visando\\na Implantação de Melhorias Sanitárias Domiciliares - MDS,\\nconsubstanciada na construção de Cisternas Domiciliares para Água\\nde Chuva, conforme planilha orçamentária de custo. FUNDAMENTO\\nLEGAL: Tomada de Preços nº 00008/2018. FONTE DE\\nRECURSOS: RECURSOS FEDERAIS (CONVÊNIO CV 0980/2017\\n- FUNASA/PREFEITURA). DOTAÇÃO: 04.00 SEC. INFRA-\\nESTRUTURA, MEIO AMBIENTE E AGRICULTURA\\n20.605.4003.1047 (CONSTRUIR/REFORMAR\\nUNIDADES/SISTEMAS DE ABASTECIMENTO D'ÁGUA) 3516\\n(Nº FICHA) 99001 (OUTRAS DESTINAÇÕES INCULADAS DE\\nRECURSOS) 4.4.90.51.01 (OBRAS E INSTALAÇÕES);\\n20.605.4003.1047 (CONSTRUIR/REFORMAR\\nIDADES/SISTEMAS DE ABASTECIMENTO D'ÁGUA) 3516 (Nº\\nFICHA) 00101 (RECURSOS ORDINÁRIOS) 4.4.90.51.01 (OBRAS\\nE INSTALAÇÕES). VIGÊNCIA: 6 (seis) meses. PARTES\\nCONTRATANTES: Prefeitura Municipal de Princesa Isabel e\\nOLIVEIRA LOCAÇÃO, SERVIÇOS E CONTRUÇOES.\\n\\nPrincesa Isabel - PB, 30 de Outubro de 2018\\n\\nRICARDO PEREIRA DO NASCIMENTO\\nPrefeito\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\nCódigo Identificador:8D40071B\",\n  \"data_publicacao\": \"2018-11-01\"\n}",
  "{\n  \"municipio\": \"RIO TINTO\",\n  \"id\": \"rio-tinto\",\n  \"cabecalho\": \"Paraíba , 01 de Novembro de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2216 \",\n  \"texto\": \"Paraíba , 01 de Novembro de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2216 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE RIO TINTO\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nHOMOLOGAÇÃO E ADJUDICAÇÃO\\n\\n\\nTOMADA DE PREÇOS Nº 00009/2018\\nNos termos do relatório final apresentado pela Comissão Permanente\\nde Licitação e observado o parecer da Assessoria Jurídica, referente a\\nTomada de Preços nº 00009/2018, que objetiva: Contratação de\\nempresa especializada em construção civil, para execução da obra de\\nconclusão de uma Creche - Pro infância, localizado na Rua da Tijuca,\\nCentro - Rio Tinto - PB, conforme Termo de Convênio n.° 7.00017/08\\nFNDE; HOMOLOGO o correspondente procedimento licitatório e\\nADJUDICO o seu objeto a: FC SERVICOS E CONSTRUCAO\\nEIRELI - R$ 165.755,18.\\n\\nRio Tinto - PB, 29 de Outubro de 2018\\n\\nJOSÉ FERNANDES GORGONHO NETO\\nPrefeito\\n\\nPublicado por:\\nJosenildo Silva de Oliveira\\n\\nCódigo Identificador:7080A330\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nEXTRATO DO CONTRATO\\n\\n\\nTOMADA DE PREÇOS Nº 00009/2018\\nOBJETO: Contratação de empresa especializada em construção civil,\\npara execução da obra de conclusão de uma Creche - Pro infância,\\nlocalizado na Rua da Tijuca, Centro - Rio Tinto - PB, conforme\\nTermo de Convênio n.° 7.00017/08 FNDE. FUNDAMENTO\\nLEGAL: Tomada de Preços nº 00009/2018. DOTAÇÃO: Recursos do\\nConvênio PAC207818/2014 e Próprios do Município de Rio Tinto:\\n03.00 - Secretaria de Educação; 12.361.1004.1011 - Construir,\\nAmpliar, Recuperar e Equipar Unidades Escolares; 12.003 -\\nTransferências de Convênios - Educação (Capital - União) e\\n44.90.51.01 - Obras Instalação. VIGÊNCIA: 4 (quatro) meses.\\nPARTES CONTRATANTES: Prefeitura Municipal de Rio Tinto e:\\nCT Nº 00151/2018 - 29.10.18 - FC SERVICOS E CONSTRUCAO\\nEIRELI - R$ 165.755,18.\\n\\nPublicado por:\\nJosenildo Silva de Oliveira\\n\\nCódigo Identificador:37066A32\",\n  \"data_publicacao\": \"2018-11-01\"\n}",
  "{\n  \"municipio\": \"SÃO JOSE DA LAGOA\",\n  \"id\": \"sao-jose-da-lagoa\",\n  \"cabecalho\": \"Paraíba , 01 de Novembro de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2216 \",\n  \"texto\": \"Paraíba , 01 de Novembro de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2216 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SÃO JOSE DA LAGOA\\n\\nTAPADA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE LICITAÇÃO\\n\\n\\nAVISO DE LICITAÇÃO\\nPREGÃO PRESENCIAL Nº 00050/2018\\nTorna público que fará realizar através do Pregoeiro Oficial e Equipe\\nde Apoio, sediada na Rua Francisca Tomaz da Silva, Nº54 - Centro -\\nSão José da Lagoa Tapada - PB, às 10:00 horas do dia 14 de\\nNovembro de 2018, licitação modalidade Pregão Presencial, do tipo\\nmenor preço, para: Prestação de serviços de assessoria técnica\\noperacional ao Setor de Licitação. Recursos: previstos no orçamento\\nvigente. Fundamento legal: Lei Federal nº 10.520/02e Decreto\\nMunicipal nº. 132/2008. Informações: no horário das 7:30 as 11:30\\nhoras dos dias úteis, no endereço supracitado. Telefone: (83) 3538-\\n1155. E-mail: pmsaojose.licitacao@gmail.com.Edital:\\nwww.saojoselt.pb.gov.br ou www.tce.pb.gov.br.\\n\\nSão José da Lagoa Tapada - PB, 29 de Outubro de 2018\\n\\nJOÃO JUCELIO SILVA DO VALE\\nPregoeiro Oficial\\n\\n\\nPublicado por:\\nJoao Jucelio Silva do Vale\\n\\nCódigo Identificador:6E3F2BA0\",\n  \"data_publicacao\": \"2018-11-01\"\n}",
  "{\n  \"municipio\": \"SAPÉ\",\n  \"id\": \"sape\",\n  \"cabecalho\": \"Paraíba , 01 de Novembro de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2216 \",\n  \"texto\": \"Paraíba , 01 de Novembro de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2216 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\nCPL\\n\\nRATIFICAÇÃO - ADESÃO A REGISTRO DE PREÇO Nº\\nAD00013/2018\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE SAPÉ\\n\\nRATIFICAÇÃO - ADESÃO A REGISTRO DE PREÇO Nº\\nAD00013/2018\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Adesão a Registro de Preço nº AD00013/2018,\\nque objetiva: Aquisição de equipamento médico, assistencial e\\nmobiliário hospitalar diversos; RATIFICO o correspondente\\nprocedimento em favor de: GRADUAL COMERCIO E SERVICOS\\nEIRELI - R$ 29.586,50.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 18\\n\\n\\nSapé - PB, 01 de Outubro de 2018\\n\\nMARIA DAS GRAÇAS FELICIANO DE MEDEIROS\\nSecretária\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:5AE2AE40\\n\\n\\nCPL\\nEXTRATO DE CONTRATO\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE SAPÉ\\n\\nEXTRATO DE CONTRATO\\nOBJETO: Aquisição de equipamento médico, assistencial e mobiliário\\nhospitalar diversos.\\nFUNDAMENTO LEGAL: Adesão a Registro de Preço nº\\nAD00013/2018 - Ata de Registro de Preços nº 10.172/2018,\\ndecorrente do processo licitatório modalidade Pregão Eletrônico nº\\n10.009/2018, realizado pela Prefeitura Municipal de João Pessoa - PB.\\nDOTAÇÃO: Recursos do Tesouro Federal e Próprios do Fundo\\nMunicipal de Saúde: 11.00 - Fundo Municipal de Saúde\\n10.301.3007.1069 - Equipar Unidade de Pronto Atendimento - UPA\\n10.302.3007.2099 - Manter atividades de ações básicas e serviços de\\nsaúde - FMS 4490.52.01 - Equipamentos e material permanente\\nVIGÊNCIA: até o final do exercício financeiro de 2018\\nPARTES CONTRATANTES: Fundo Municipal de Saúde de Sapé e:\\nCT Nº 00090/2018 - 01.10.18 - GRADUAL COMERCIO E\\nSERVICOS EIRELI - R$ 29.586,50\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:346386D8\\n\\n\\nCPL\\nRATIFICAÇÃO - ADESÃO A REGISTRO DE PREÇO Nº\\n\\nAD00014/2018\\n\\nFUNDO MUNICIPAL DE SAÚDE DE SAPÉ\\n\\nRATIFICAÇÃO - ADESÃO A REGISTRO DE PREÇO Nº\\nAD00014/2018\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Adesão a Registro de Preço nº AD00014/2018,\\nque objetiva: Aquisição de cortinas em vinil para leitos de unidade de\\npronto atendimento; RATIFICO o correspondente procedimento em\\nfavor de: GLOBAL COMERCIAL EIRELI - R$ 18.999,90.\\n\\nSapé - PB, 01 de Outubro de 2018\\n\\nMARIA DAS GRAÇAS FELICIANO DE MEDEIROS\\nSecretária\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:19141940\\n\\n\\nCPL\\nEXTRATO DE CONTRATO\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE SAPÉ\\n\\nEXTRATO DE CONTRATO\\nOBJETO: Aquisição de cortinas em vinil para leitos de unidade de\\npronto atendimento.\\nFUNDAMENTO LEGAL: Adesão a Registro de Preço nº\\nAD00014/2018 - Ata de Registro de Preços nº 10.950/2017,\\ndecorrente do processo licitatório modalidade Pregão Eletrônico nº\\n10.160/2017, realizado pela Prefeitura Municipal de João Pessoa - PB.\\nDOTAÇÃO: Recursos do Tesouro Federal e Próprios do Fundo\\nMunicipal de Saúde: 11.00 - Fundo Municipal de Saúde\\n10.301.3007.1069 - Equipar Unidade de Pronto Atendimento - UPA\\n10.302.3007.2099 - Manter atividades de ações básicas e serviços de\\nsaúde - FMS 4490.52.01 - Equipamentos e material permanente\\nVIGÊNCIA: até o final do exercício financeiro de 2018\\n\\nPARTES CONTRATANTES: Fundo Municipal de Saúde de Sapé e:\\nCT Nº 00091/2018 - 01.10.18 - GLOBAL COMERCIAL EIRELI -\\nR$ 18.999,90\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:F6C51F34\\n\\n\\nCPL\\nRATIFICAÇÃO - ADESÃO A REGISTRO DE PREÇO Nº\\n\\nAD00015/2018\\n\\nFUNDO MUNICIPAL DE SAÚDE DE SAPÉ\\n\\nRATIFICAÇÃO - ADESÃO A REGISTRO DE PREÇO Nº\\nAD00015/2018\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Adesão a Registro de Preço nº AD00015/2018,\\nque objetiva: Aquisição de poltrona hospitalar para acompanhantes;\\nRATIFICO o correspondente procedimento em favor de: GRADUAL\\nCOMERCIO E SERVICOS EIRELI - R$ 8.400,00.\\n\\nSapé - PB, 01 de Outubro de 2018\\n\\nMARIA DAS GRAÇAS FELICIANO DE MEDEIROS\\nSecretária\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:32101F9D\\n\\n\\nCPL\\nEXTRATO DE CONTRATO\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE SAPÉ\\n\\nEXTRATO DE CONTRATO\\nOBJETO: Aquisição de poltrona hospitalar para acompanhantes.\\nFUNDAMENTO LEGAL: Adesão a Registro de Preço nº\\nAD00015/2018 - Ata de Registro de Preços nº 10.175/2017,\\ndecorrente do processo licitatório modalidade Pregão Eletrônico nº\\n10.105/2017, realizado pela Prefeitura Municipal de João Pessoa - PB.\\nDOTAÇÃO: Recursos do Tesouro Federal e Próprios do Fundo\\nMunicipal de Saúde: 11.00 - Fundo Municipal de Saúde\\n10.301.3007.1069 - Equipar Unidade de Pronto Atendimento - UPA\\n10.302.3007.2099 - Manter atividades de ações básicas e serviços de\\nsaúde - FMS 4490.52.01 - Equipamentos e material permanente\\nVIGÊNCIA: até o final do exercício financeiro de 2018\\nPARTES CONTRATANTES: Fundo Municipal de Saúde de Sapé e:\\nCT Nº 00092/2018 - 01.10.18 - GRADUAL COMERCIO E\\nSERVICOS EIRELI - R$ 8.400,00\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:75F8BF12\\n\\n\\nCPL\\nRATIFICAÇÃO - ADESÃO A REGISTRO DE PREÇO Nº\\n\\nAD00016/2018\\n\\nFUNDO MUNICIPAL DE SAÚDE DE SAPÉ\\n\\nRATIFICAÇÃO - ADESÃO A REGISTRO DE PREÇO Nº\\nAD00016/2018\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Adesão a Registro de Preço nº AD00016/2018,\\nque objetiva: Aquisição de equipamento médico, assistencial e\\nmobiliário hospitalar diversos; RATIFICO o correspondente\\nprocedimento em favor de: GRADUAL COMERCIO E SERVICOS\\nEIRELI - R$ 7.692,02.\\n\\nSapé - PB, 01 de Outubro de 2018\\n\\nMARIA DAS GRAÇAS FELICIANO DE MEDEIROS\\nSecretária\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 19\\n\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:F7D631DF\\n\\n\\nCPL\\nEXTRATO DE CONTRATO\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE SAPÉ\\n\\nEXTRATO DE CONTRATO\\nOBJETO: Aquisição de equipamento médico, assistencial e mobiliário\\nhospitalar diversos.\\nFUNDAMENTO LEGAL: Adesão a Registro de Preço nº\\nAD00016/2018 - Ata de Registro de Preços nº 10.290/2017,\\ndecorrente do processo licitatório modalidade Pregão Eletrônico nº\\n10.112/2017, realizado pela Prefeitura Municipal de João Pessoa - PB.\\nDOTAÇÃO: Recursos do Tesouro Federal e Próprios do Fundo\\nMunicipal de Saúde: 11.00 - Fundo Municipal de Saúde\\n10.301.3007.1069 - Equipar Unidade de Pronto Atendimento - UPA\\n10.302.3007.2099 - Manter atividades de ações básicas e serviços de\\nsaúde - FMS 4490.52.01 - Equipamentos e material permanente\\nVIGÊNCIA: até o final do exercício financeiro de 2018\\nPARTES CONTRATANTES: Fundo Municipal de Saúde de Sapé e:\\nCT Nº 00093/2018 - 01.10.18 - GRADUAL COMERCIO E\\nSERVICOS EIRELI - R$ 7.692,02\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:816D8E89\\n\\n\\nCPL\\nEXTRATO DE ADITIVO\\n\\n\\nEXTRATO DE ADITIVO\\n\\nOBJETO: Execução dos serviços de substituição de calhas de dois\\nprédios públicos neste Município - CREI's Adriano da Silva de\\nFigueiredo e Flaviana Malheiros da Silva. FUNDAMENTO LEGAL:\\nTomada de Preços nº 00003/2018. ADITAMENTO: Dar continuidade\\na execução do objeto contratado. PARTES CONTRATANTES:\\nPrefeitura Municipal de Sapé e: CT Nº 00072/2018 - Fm Servicos\\nLtda - ME - 2º Aditivo - prorroga o prazo por mais 90 dias.\\nASSINATURA: 07.08.18\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:94675640\\n\\n\\nCPL\\nEXTRATO DE ADITIVO\\n\\n\\nEXTRATO DE ADITIVO\\n\\nOBJETO: Execução dos serviços de pavimentação em\\nparalelepípedos de oito ruas, neste Município. FUNDAMENTO\\nLEGAL: Tomada de Preços nº 00005/2017. ADITAMENTO: Dar\\ncontinuidade a execução do objeto contratado. PARTES\\nCONTRATANTES: Prefeitura Municipal de Sapé e: CT Nº\\n00112/2017 - Antunes Engenharia Eireli ME - 3º Aditivo - prorroga o\\nprazo por mais 90 dias. ASSINATURA: 03.08.18\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:6DAF45C4\\n\\n\\nPREVSAPÉ\\nPORTARIA Nº 049\\n\\n\\nA DIRETORA EXECUTIVA DO PREV SAPÉ, no uso das\\natribuições que lhe confere a Lei Nº 919/2006 e tendo em visto o que\\nconsta o Processo nº 1418/2018.\\n\\nR E S O L V E, com base no Art. 6º, incisos I a IV, da Emenda\\nConstitucional nº 41/03 c/c o art. 40, § 5º da Constituição Federal,\\nconceder Aposentadoria Voluntária por Tempo de Contribuição, com\\nproventos integrais a CLAUDIANA LUIZA NUNES DOS\\n\\nSANTOS, matrícula nº 2121613, Professor P1, Classe F, Nível 2,\\nlotada na Secretaria de Educação, Cultura, Esporte e Turismo.\\n\\nDiretoria Executiva do Prev Sapé, em 01 de novembro de 2018.\\n\\nTHAIS EMILIA DINIZ MENDES DE ARAÚJO COSTA\\nDiretora Executiva do PrevSapé\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:0B7B5A4E\",\n  \"data_publicacao\": \"2018-11-01\"\n}",
  "{\n  \"municipio\": \"SERRA GRANDE\",\n  \"id\": \"serra-grande\",\n  \"cabecalho\": \"Paraíba , 01 de Novembro de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2216 \",\n  \"texto\": \"Paraíba , 01 de Novembro de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2216 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SERRA GRANDE\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº. 061/2018\\n\\nO PREFEITO CONSTITUCIONAL DO MUNÍCIPIO DE\\nSERRA GRANDE, ESTADO DA PARAÍBA, no uso das\\natribuições que lhe são conferidas pelo art. 37, inc. II da Constituição\\nFederal, c/c art. 60, inc. VII da Lei Orgânica do Município.\\n\\nRESOLVE:\\n\\nNOMEAR, MARIA DO DESTERRO RANIERE NUNES\\nPEREIRA, em face de aprovação em Concurso Público, para exercer\\no Cargo Efetivo de ENFERMEIRO, sob o Regime\\nESTATUTÁRIO, lotado na Secretaria Municipal de Saúde de Serra\\nGrande-PB, servindo-lhe de título a presente portaria.\\n\\nComunique-se\\nCumpra-se\\n\\nGABINETE DO PREFEITO MUNICIPALDE SERRA\\nGRANDE-PB, em 31 de Outubro de 2018.\\n\\nJAIRO HALLEY DE MOURA CRUZ\\nPrefeito Municipal\\n\\nPublicado por:\\nJocsã Ladiv de Moura Cruz\\n\\nCódigo Identificador:232FFD6D\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 062/2018\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNÍCIPIO DE\\nSERRA GRANDE, ESTADO DA PARAÍBA, no uso das\\natribuições que lhe são conferidas pelo art. 37, inc. II da Constituição\\nFederal, c/c art. 60, inc. VII da Lei Orgânica do Município.\\n\\nRESOLVE:\\n\\nNOMEAR, DYANA FIGUEIREDO DA SILVA, em face de\\naprovação em Concurso Público, para exercer o Cargo Efetivo de\\nENFERMEIRO, sob o Regime ESTATUTÁRIO, lotado na\\nSecretaria Municipal de Saúde de Serra Grande-PB, servindo-lhe de\\ntítulo a presente portaria.\\n\\nComunique-se\\nCumpra-se\\n\\nGABINETE DO PREFEITO MUNICIPALDE SERRA\\nGRANDE-PB, em 31 de Outubro de 2018.\\n\\nJAIRO HALLEY DE MOURA CRUZ\\nPrefeito Municipal\\n\\nPublicado por:\\nJocsã Ladiv de Moura Cruz\\n\\nCódigo Identificador:890DD410\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 063/2018\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 20\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNÍCIPIO DE\\nSERRA GRANDE, ESTADO DA PARAÍBA, no uso das\\natribuições que lhe são conferidas pelo art. 37, inc. II da Constituição\\nFederal, c/c art. 60, inc. VII da Lei Orgânica do Município.\\n\\nRESOLVE:\\n\\nNOMEAR, GILCELIA PEREIRA DOS SANTOS, em face de\\naprovação em Concurso Público, para exercer o Cargo Efetivo de\\nProfessor Pedagogia Magistério, sob o Regime ESTATUTÁRIO,\\nlotado na Secretaria Municipal de Educação de Serra Grande-PB,\\nservindo-lhe de título a presente portaria.\\n\\nComunique-se\\nCumpra-se\\n\\nGABINETE DO PREFEITO MUNICIPALDE SERRA\\nGRANDE-PB, em 31 de Outubro de 2018.\\n\\nJAIRO HALLEY DE MOURA CRUZ\\nPrefeito Municipal\\n\\nPublicado por:\\nJocsã Ladiv de Moura Cruz\\n\\nCódigo Identificador:3D571E05\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 064/2018\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNÍCIPIO DE\\nSERRA GRANDE, ESTADO DA PARAÍBA, no uso das\\natribuições que lhe são conferidas pelo art. 37, inc. II da Constituição\\nFederal, c/c art. 60, inc. VII da Lei Orgânica do Município.\\n\\nRESOLVE:\\n\\nNOMEAR, ROSELANDIA FERREIRA DE FREITAS, em face de\\naprovação em Concurso Público, para exercer o Cargo Efetivo de\\nProfessor Pedagogia Magistério, sob o Regime ESTATUTÁRIO,\\nlotado na Secretaria Municipal de Educação de Serra Grande-PB,\\nservindo-lhe de título a presente portaria.\\n\\nComunique-se\\nCumpra-se\\n\\nGABINETE DO PREFEITO MUNICIPALDE SERRA\\nGRANDE-PB, em 31 de Outubro de 2018.\\n\\nJAIRO HALLEY DE MOURA CRUZ\\nPrefeito Municipal\\n\\nPublicado por:\\nJocsã Ladiv de Moura Cruz\\n\\nCódigo Identificador:26B1529D\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 065/2018\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNÍCIPIO DE\\nSERRA GRANDE, ESTADO DA PARAÍBA, no uso das\\natribuições que lhe são conferidas pelo art. 37, inc. II da Constituição\\nFederal, c/c art. 60, inc. VII da Lei Orgânica do Município.\\n\\nRESOLVE:\\n\\nNOMEAR, NIWLANDES DE FARIAS ARAÚJO, em face de\\naprovação em Concurso Público, para exercer o Cargo Efetivo de\\nProfessor de Matemática, sob o Regime ESTATUTÁRIO, lotado\\nna Secretaria Municipal de Educação de Serra Grande-PB, servindo-\\nlhe de título a presente portaria.\\n\\nComunique-se\\nCumpra-se\\n\\nGABINETE DO PREFEITO MUNICIPALDE SERRA\\nGRANDE-PB, em 31 de Outubro de 2018.\\n\\nJAIRO HALLEY DE MOURA CRUZ\\nPrefeito Municipal\\n\\nPublicado por:\\nJocsã Ladiv de Moura Cruz\\n\\nCódigo Identificador:FD43AC04\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 066/2018\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNÍCIPIO DE\\nSERRA GRANDE, ESTADO DA PARAÍBA, no uso das\\natribuições que lhe são conferidas pelo art. 37, inc. II da Constituição\\nFederal, c/c art. 60, inc. VII da Lei Orgânica do Município.\\n\\nRESOLVE:\\n\\nNOMEAR, JOSEFA ALCILENE VIEIRA DE ALMEIDA, em\\nface de aprovação em Concurso Público, para exercer o Cargo Efetivo\\nde CUIDADOR DE CRECHE, sob o Regime ESTATUTÁRIO,\\nlotado Secretaria Municipal de Educação de Serra Grande-PB,\\nservindo-lhe de título a presente portaria.\\n\\nComunique-se\\nCumpra-se\\n\\nGABINETE DO PREFEITO MUNICIPALDE SERRA\\nGRANDE-PB, EM 31 de OUTUBRO DE 2018.\\n\\nJAIRO HALLEY DE MOURA CRUZ\\nPrefeito Municipal\\n\\nPublicado por:\\nJocsã Ladiv de Moura Cruz\\n\\nCódigo Identificador:CC077AD0\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 067/2018\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNÍCIPIO DE\\nSERRA GRANDE, ESTADO DA PARAÍBA, no uso das\\natribuições que lhe são conferidas pelo art. 37, inc. II da Constituição\\nFederal, c/c art. 60, inc. VII da Lei Orgânica do Município.\\n\\nRESOLVE:\\n\\nNOMEAR, JULIANA RODRIGUES DE ALMEIDA, em face de\\naprovação em Concurso Público, para exercer o Cargo Efetivo de\\nCUIDADOR DE CRECHE, sob o Regime ESTATUTÁRIO, lotado\\nna Secretaria Municipal de Educação de Serra Grande-PB, servindo-\\nlhe de título a presente portaria.\\n\\nComunique-se\\nCumpra-se\\n\\nGABINETE DO PREFEITO MUNICIPALDE SERRA\\nGRANDE-PB, EM 31 de OUTUBRO DE 2018.\\n\\nJAIRO HALLEY DE MOURA CRUZ\\nPrefeito Municipal\\n\\nPublicado por:\\nJocsã Ladiv de Moura Cruz\\n\\nCódigo Identificador:F2A3E4A1\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 068/2018\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNÍCIPIO DE\\nSERRA GRANDE, ESTADO DA PARAÍBA, no uso das\\natribuições que lhe são conferidas pelo art. 37, inc. II da Constituição\\nFederal, c/c art. 60, inc. VII da Lei Orgânica do Município.\\n\\nRESOLVE:\\n\\nNOMEAR, MARIA MARTINS DE SOUSA SILVA, em face de\\naprovação em Concurso Público, para exercer o Cargo Efetivo de\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 21\\n\\n\\nCUIDADOR DE CRECHE, sob o Regime ESTATUTÁRIO, lotado\\nSecretaria Municipal de Educação de Serra Grande-PB, servindo-lhe\\nde título a presente portaria.\\n\\nComunique-se\\nCumpra-se\\n\\nGABINETE DO PREFEITO MUNICIPALDE SERRA\\nGRANDE-PB, EM 31 de OUTUBRO DE 2018.\\n\\nJAIRO HALLEY DE MOURA CRUZ\\nPrefeito Municipal\\n\\nPublicado por:\\nJocsã Ladiv de Moura Cruz\\n\\nCódigo Identificador:26963EC1\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 069/2018\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNÍCIPIO DE\\nSERRA GRANDE, ESTADO DA PARAÍBA, no uso das\\natribuições que lhe são conferidas pelo art. 37, inc. II da Constituição\\nFederal, c/c art. 60, inc. VII da Lei Orgânica do Município.\\n\\nRESOLVE:\\n\\nNOMEAR, MARCIA MARIA DE SOUSA, em face de aprovação\\nem Concurso Público, para exercer o Cargo Efetivo de CUIDADOR\\nDE CRECHE, sob o Regime ESTATUTÁRIO, lotado na Secretaria\\nMunicipal de Educação de Serra Grande-PB, servindo-lhe de título a\\npresente portaria.\\n\\nComunique-se\\nCumpra-se\\n\\nGABINETE DO PREFEITO MUNICIPALDE SERRA\\nGRANDE-PB, EM 31 de OUTUBRO DE 2018.\\n\\nJAIRO HALLEY DE MOURA CRUZ\\nPrefeito Municipal\\n\\nPublicado por:\\nJocsã Ladiv de Moura Cruz\\n\\nCódigo Identificador:54CC88B4\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 070/2018\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNÍCIPIO DE\\nSERRA GRANDE, ESTADO DA PARAÍBA, no uso das\\natribuições que lhe são conferidas pelo art. 37, inc. II da Constituição\\nFederal, c/c art. 60, inc. VII da Lei Orgânica do Município.\\n\\nRESOLVE:\\n\\nNOMEAR, MARIA ERINALDA DOS SANTOS, em face de\\naprovação em Concurso Público, para exercer o Cargo Efetivo de\\nTécnico de Enfermagem, sob o Regime ESTATUTÁRIO, lotado na\\nSecretaria Municipal de Saúde de Serra Grande-PB, servindo-lhe de\\ntítulo a presente portaria.\\n\\nComunique-se\\nCumpra-se\\n\\nGABINETE DO PREFEITO MUNICIPALDE SERRA\\nGRANDE-PB, em 31 de Outubro de 2018.\\n\\nJAIRO HALLEY DE MOURA CRUZ\\nPrefeito Municipal\\n\\nPublicado por:\\nJocsã Ladiv de Moura Cruz\\n\\nCódigo Identificador:DC5BEEA8\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 071/2018\\n\\nO PREFEITO CONSTITUCIONAL DO MUNÍCIPIO DE\\nSERRA GRANDE, ESTADO DA PARAÍBA, no uso das\\natribuições que lhe são conferidas pelo art. 37, inc. II da Constituição\\nFederal, c/c art. 60, inc. VII da Lei Orgânica do Município.\\n\\nRESOLVE:\\n\\nNOMEAR, RAUL TECIO DE AZEVEDO CALDAS, em face de\\naprovação em Concurso Público, para exercer o Cargo Efetivo de\\nTécnico de Laboratório, sob o Regime ESTATUTÁRIO, lotado na\\nSecretaria Municipal de Saúde de Serra Grande-PB, servindo-lhe de\\ntítulo a presente portaria.\\n\\nComunique-se\\nCumpra-se\\n\\nGABINETE DO PREFEITO MUNICIPALDE SERRA\\nGRANDE-PB, em 31 de Outubro de 2018.\\n\\nJAIRO HALLEY DE MOURA CRUZ\\nPrefeito Municipal\\n\\nPublicado por:\\nJocsã Ladiv de Moura Cruz\\n\\nCódigo Identificador:5A64F811\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 072/2018\\n\\n\\n O PREFEITO CONSTITUCIONAL DO MUNÍCIPIO DE\\nSERRA GRANDE, ESTADO DA PARAÍBA, no uso das\\natribuições que lhe são conferidas pelo art. 37, inc. II da Constituição\\nFederal, c/c art. 60, inc. VII da Lei Orgânica do Município.\\n\\nRESOLVE:\\n\\nNOMEAR, AFONSO CALIXTO DA SILVA, em face de\\naprovação em Concurso Público, para exercer o Cargo Efetivo de\\nMOTORISTA CNH “D”, sob o Regime ESTATUTÁRIO, lotado\\nna Secretaria Municipal de Educação de Serra Grande-PB, servindo-\\nlhe de título a presente portaria.\\n\\nComunique-se\\nCumpra-se\\n\\nGABINETE DO PREFEITO MUNICIPALDE SERRA\\nGRANDE-PB, em 31 de Outubro de 2018.\\n\\nJAIRO HALLEY DE MOURA CRUZ\\nPrefeito Municipal\\n\\nPublicado por:\\nJocsã Ladiv de Moura Cruz\\n\\nCódigo Identificador:D6873C12\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 073/2018\\n\\n\\n O PREFEITO CONSTITUCIONAL DO MUNÍCIPIO DE\\nSERRA GRANDE, ESTADO DA PARAÍBA, no uso das\\natribuições que lhe são conferidas pelo art. 37, inc. II da Constituição\\nFederal, c/c art. 60, inc. VII da Lei Orgânica do Município.\\n\\nRESOLVE:\\n\\nNOMEAR, CARLOS ANDRÉ CALIXTO, em face de aprovação\\nem Concurso Público, para exercer o Cargo Efetivo de\\nMOTORISTA CNH “D”, sob o Regime ESTATUTÁRIO, lotado\\nna Secretaria Municipal de Educação de Serra Grande-PB, servindo-\\nlhe de título a presente portaria.\\n\\nComunique-se\\nCumpra-se\\n\\nGABINETE DO PREFEITO MUNICIPALDE SERRA\\nGRANDE-PB, em 31 de Outubro de 2018.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 22\\n\\n\\nJAIRO HALLEY DE MOURA CRUZ\\nPrefeito Municipal\\n\\nPublicado por:\\nJocsã Ladiv de Moura Cruz\\n\\nCódigo Identificador:DB2C72DF\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 074/2018\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNÍCIPIO DE\\nSERRA GRANDE, ESTADO DA PARAÍBA, no uso das\\natribuições que lhe são conferidas pelo art. 37, inc. II da Constituição\\nFederal, c/c art. 60, inc. VII da Lei Orgânica do Município.\\n\\nRESOLVE:\\n\\nNOMEAR, LUIZ ROBERTO CORREIA DE CARVALHO, em\\nface de aprovação em Concurso Público, para exercer o Cargo Efetivo\\nde MOTORISTA CNH “D”, sob o Regime ESTATUTÁRIO,\\nlotado na Secretaria Municipal de Saúde de Serra Grande-PB,\\nservindo-lhe de título a presente portaria.\\n\\nComunique-se\\nCumpra-se\\n\\nGABINETE DO PREFEITO MUNICIPALDE SERRA\\nGRANDE-PB, em 31 de Outubro de 2018.\\n\\nJAIRO HALLEY DE MOURA CRUZ\\nPrefeito Municipal\\n\\nPublicado por:\\nJocsã Ladiv de Moura Cruz\\n\\nCódigo Identificador:5B65C46A\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 075/2018\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNÍCIPIO DE\\nSERRA GRANDE, ESTADO DA PARAÍBA, no uso das\\natribuições que lhe são conferidas pelo art. 37, inc. II da Constituição\\nFederal, c/c art. 60, inc. VII da Lei Orgânica do Município.\\n\\nRESOLVE:\\n\\nNOMEAR, JOAQUIM RODRIGUES SOBRINHO, em face de\\naprovação em Concurso Público, para exercer o Cargo Efetivo de\\nAUXILIAR DE SERVIÇOS GERAIS, sob o Regime\\nESTATUTÁRIO, lotado na Prefeitura Municipal de Serra Grande-\\nPB, servindo-lhe de título a presente portaria.\\n\\nComunique-se\\nCumpra-se\\n\\nGABINETE DO PREFEITO MUNICIPALDE SERRA\\nGRANDE-PB, em 31 de Outubro de 2018.\\n\\nJAIRO HALLEY DE MOURA CRUZ\\nPrefeito Municipal\\n\\nPublicado por:\\nJocsã Ladiv de Moura Cruz\\n\\nCódigo Identificador:B94A0AFE\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 076/2018\\n\\n\\n O PREFEITO CONSTITUCIONAL DO MUNÍCIPIO DE\\nSERRA GRANDE, ESTADO DA PARAÍBA, no uso das\\natribuições que lhe são conferidas pelo art. 37, inc. II da Constituição\\nFederal, c/c art. 60, inc. VII da Lei Orgânica do Município.\\n\\nRESOLVE:\\n\\nNOMEAR, MARIA MARLENE RODRIGUES, em face de\\naprovação em Concurso Público, para exercer o Cargo Efetivo de\\n\\nAUXILIAR DE SERVIÇOS GERAIS, sob o Regime\\nESTATUTÁRIO, lotado na Prefeitura Municipal de Serra Grande-\\nPB, servindo-lhe de título a presente portaria.\\n\\nComunique-se\\nCumpra-se\\n\\nGABINETE DO PREFEITO MUNICIPALDE SERRA\\nGRANDE-PB, em 31 de Outubro de 2018.\\n\\nJAIRO HALLEY DE MOURA CRUZ\\nPrefeito Municipal\\n\\nPublicado por:\\nJocsã Ladiv de Moura Cruz\\n\\nCódigo Identificador:675B1CB8\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 077/2018\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNÍCIPIO DE\\nSERRA GRANDE, ESTADO DA PARAÍBA, no uso das\\natribuições que lhe são conferidas pelo art. 37, inc. II da Constituição\\nFederal, c/c art. 60, inc. VII da Lei Orgânica do Município.\\n\\nRESOLVE:\\n\\nNOMEAR, JOÃO PAULO BERNARDO DE ARAÚJO, em face\\nde aprovação em Concurso Público, para exercer o Cargo Efetivo de\\nAUXILIAR DE SERVIÇOS GERAIS, sob o Regime\\nESTATUTÁRIO, lotado na Prefeitura Municipal de Serra Grande-\\nPB, servindo-lhe de título a presente portaria.\\n\\nComunique-se\\nCumpra-se\\n\\nGABINETE DO PREFEITO MUNICIPALDE SERRA\\nGRANDE-PB, em 31 de Outubro de 2018.\\n\\nJAIRO HALLEY DE MOURA CRUZ\\nPrefeito Municipal\\n\\nPublicado por:\\nJocsã Ladiv de Moura Cruz\\n\\nCódigo Identificador:C3F9BFAD\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 078/2018\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNÍCIPIO DE\\nSERRA GRANDE, ESTADO DA PARAÍBA, no uso das\\natribuições que lhe são conferidas pelo art. 37, inc. II da Constituição\\nFederal, c/c art. 60, inc. VII da Lei Orgânica do Município.\\n\\nRESOLVE:\\n\\nNOMEAR, ELIZANGELA RODRIGUES PEREIRA, em face de\\naprovação em Concurso Público, para exercer o Cargo Efetivo de\\nAUXILIAR DE SERVIÇOS GERAIS, sob o Regime\\nESTATUTÁRIO, lotado na Prefeitura Municipal de Serra Grande-\\nPB, servindo-lhe de título a presente portaria.\\n\\nComunique-se\\nCumpra-se\\n\\nGABINETE DO PREFEITO MUNICIPALDE SERRA\\nGRANDE-PB, em 31 de Outubro de 2018.\\n\\nJAIRO HALLEY DE MOURA CRUZ\\nPrefeito Municipal\\n\\nPublicado por:\\nJocsã Ladiv de Moura Cruz\\n\\nCódigo Identificador:DB893195\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 079/2018\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 23\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNÍCIPIO DE\\nSERRA GRANDE, ESTADO DA PARAÍBA, no uso das\\natribuições que lhe são conferidas pelo art. 37, inc. II da Constituição\\nFederal, c/c art. 60, inc. VII da Lei Orgânica do Município.\\n\\nRESOLVE:\\n\\nNOMEAR, LUCAS LIMA DE LIRA, em face de aprovação em\\nConcurso Público, para exercer o Cargo Efetivo de AUXILIAR DE\\nSERVIÇOS GERAIS, sob o Regime ESTATUTÁRIO, lotado na\\nPrefeitura Municipal de Serra Grande-PB, servindo-lhe de título a\\npresente portaria.\\n\\nComunique-se\\nCumpra-se\\n\\nGABINETE DO PREFEITO MUNICIPALDE SERRA\\nGRANDE-PB, em 31 de Outubro de 2018.\\n\\nJAIRO HALLEY DE MOURA CRUZ\\nPrefeito Municipal\\n\\nPublicado por:\\nJocsã Ladiv de Moura Cruz\\n\\nCódigo Identificador:0CA723F1\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 080/2018\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNÍCIPIO DE\\nSERRA GRANDE, ESTADO DA PARAÍBA, no uso das\\natribuições que lhe são conferidas pelo art. 37, inc. II da Constituição\\nFederal, c/c art. 60, inc. VII da Lei Orgânica do Município.\\n\\nRESOLVE:\\n\\nNOMEAR, ÉRICA PAIVA ARAÚJO, em face de aprovação em\\nConcurso Público, para exercer o Cargo Efetivo de MERENDEIRA,\\nsob o Regime ESTATUTÁRIO, lotada na Prefeitura Municipal de\\nSerra Grande-PB, servindo-lhe de título a presente portaria.\\n\\nComunique-se\\nCumpra-se\\n\\nGABINETE DO PREFEITO MUNICIPALDE SERRA\\nGRANDE-PB, em 31 de Outubro de 2018.\\n\\nJAIRO HALLEY DE MOURA CRUZ\\nPrefeito Municipal\\n\\nPublicado por:\\nJocsã Ladiv de Moura Cruz\\n\\nCódigo Identificador:43983500\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 081/2018\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNÍCIPIO DE\\nSERRA GRANDE, ESTADO DA PARAÍBA, no uso das\\natribuições que lhe são conferidas pelo art. 37, inc. II da Constituição\\nFederal, c/c art. 60, inc. VII da Lei Orgânica do Município.\\n\\nRESOLVE:\\n\\nNOMEAR, GILMAR FERREIRA LIMA, em face de aprovação\\nem Concurso Público, para exercer o Cargo Efetivo de\\nMERENDEIRA, sob o Regime ESTATUTÁRIO, lotado na\\nPrefeitura Municipal de Serra Grande-PB, servindo-lhe de título a\\npresente portaria.\\n\\nComunique-se\\nCumpra-se\\n\\nGABINETE DO PREFEITO MUNICIPALDE SERRA\\nGRANDE-PB, em 31 de Outubro de 2018.\\n\\n\\nJAIRO HALLEY DE MOURA CRUZ\\nPrefeito Municipal\\n\\nPublicado por:\\nJocsã Ladiv de Moura Cruz\\n\\nCódigo Identificador:74C73F75\",\n  \"data_publicacao\": \"2018-11-01\"\n}",
  "{\n  \"municipio\": \"SOLEDADE\",\n  \"id\": \"soledade\",\n  \"cabecalho\": \"Paraíba , 01 de Novembro de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2216 \",\n  \"texto\": \"Paraíba , 01 de Novembro de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2216 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SOLEDADE\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI N° 793/2018, DE 30 DE OUTUBRO DE 2018.\\n\\n\\nALTERA O ANEXO II DA LEI Nº. 482/2008, QUE\\nCRIA CARGOS COMISSIONADOS NA\\nESTRUTURA ORGANIZACIONAL BÁSICA DA\\nPREFEITURA MUNICIPAL DE SOLEDADE,\\nALTERA VENCIMENTOS E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nO Prefeito Municipal de Soledade, Estado da Paraíba, no uso de\\nsuas atribuições legais, conferidas pelo art. 68, da Lei Orgânica do\\nMunicípio faz saber que a Câmara Municipal aprovou e eu sanciono a\\nseguinte LEI:\\nArt. 1° Ficam criados, na estrutura administrativa do Poder Executivo\\nMunicipal os seguintes cargos de provimento em comissão, de livre\\nnomeação e exoneração pelo Chefe do Poder Executivo:\\nI – No âmbito da Secretaria Municipal de Saúde e Saneamento:\\n01 (um) cargo de COORDENADOR DE SAÚDE BUCAL;\\n01 (um) cargo de COORDENADOR DE EXAMES\\nLABORATORIAIS.\\nII – No âmbito da Secretaria Municipal de Educação, Cultura,\\nEsporte e Turismo:\\n02 (dois) cargos de DIRETOR ESCOLAR;\\n01 (um) cargo de ASSESSOR ESPECIAL EXECUTIVO.\\nArt. 2° Os símbolos, atribuições e remunerações dos cargos criados\\npelo artigo anterior, estão previstos no Anexo I desta lei, o qual altera\\nas disposições contidas no Anexo II da Lei nº. 482/2008.\\nArt. 3º Ficam fixados em R$ 2.400,00 (dois mil e quatrocentos reais)\\nos vencimentos de todos os ocupantes de cargos de provimento em\\ncomissão de Coordenador no âmbito da Prefeitura Municipal de\\nSoledade.\\nArt. 4º Ficam extintos 05 (cinco) cargos de provimento em comissão\\nde Diretor de Departamento, Símbolo CC-3, o qual passa para o\\nquantitativo de 15 (vinte) cargos na estrutura administrativa da\\nPrefeitura Municipal de Soledade..\\nArt. 5º Ficam extintos 05 (cinco) cargos de provimento em comissão\\nde Chefe de Setor, Símbolo CC-4, o qual passa para o quantitativo de\\n30 (trinta) cargos na estrutura administrativa da Prefeitura Municipal\\nde Soledade.\\nArt. 6º As despesas decorrentes da aplicação desta lei correrão por\\nconta das dotações orçamentárias próprias, constantes do Orçamento\\nMunicipal.\\nArt. 7º - Esta Lei entra em vigor na data de sua publicação,\\nrevogando-se as disposições em contrário, retroagindo os seus efeitos\\nà 01 de janeiro de 2018.\\n\\nGabinete do Prefeito, em 30 de outubro de 2018.\\n\\nGERALDO MOURA RAMOS\\nPrefeito Constitucional\\n\\nPublicado por:\\nCleonildo Barros Gouveia\\n\\nCódigo Identificador:CF02EE41\\n\\n\\nGABINETE DO PREFEITO\\nLEI COMPLEMENTAR Nº. 017, DE 30 DE OUTUBRO DE 2018\\n\\n\\nINSTITUI O PROGRAMA DE RECUPERAÇÃO\\nFISCAL – REFIS 2018, CONCEDENDO\\nINCENTIVOS TEMPORÁRIOS PARA A\\nREGULARIZAÇÃO DE DÉBITOS COM O\\nMUNICÍPIO DE SOLEDADE, ALTERA AS LEIS\\nNº(S)(LDO)751/2017, (LDO)784/2018,\\n(LOA)763/2017 E DÁ OUTRAS PROVIDÊNCIAS\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 24\\n\\n\\nO Prefeito Municipal de Soledade, Estado da Paraíba, no uso de\\nsuas atribuições legais, conferidas pelo art. 68 da Lei Orgânica do\\nMunicípio faz saber que a Câmara Municipal aprovou e eu sanciono a\\nseguinte LEI COMPLEMENTAR:\\nArt. 1° Fica instituído, no Município de Soledade, o PROGRAMA\\nDE RECUPERAÇÃO FISCAL – REFIS 2018, destinado a\\npromover a regularização de créditos do Município, decorrentes de\\ndébitos de contribuintes, relativos ao IMPOSTO SOBRE A\\nPROPRIEDADE PREDIAL E TERRITORIAL URBANA -\\nIPTU, em razão de fatos geradores, constituídos ou não, inscritos ou\\nnão em dívida ativa, ajuizados ou a ajuizar, com exigibilidade\\nsuspensa ou não.\\n\\n§1º O REFIS-2018 terá a vigência de 30 (trinta) dias, iniciando em 01\\nde setembro de 2018;\\n§2º Por medida de conveniência e oportunidade, o período descrito no\\ncaput deste artigo poderá ser prorrogado, mediante Decreto do Chefe\\ndo Executivo, por mais 30 (trinta) dias;\\n§3º A Secretaria Municipal de Finanças e a Procuradoria Geral do\\nMunicípio, conjuntamente, adotarão as medidas necessárias à\\nimplantação e execução dos incentivos previstos nesta lei.\\n\\nArt. 2º O ingresso no REFIS-2018 dar-se-á por opção do contribuinte,\\nque fará jus a regime especial de consolidação dos débitos de tributos\\nmunicipais incluídos no Programa, sejam os decorrentes de obrigação\\nprópria, sejam os resultantes de responsabilidade tributária, tendo por\\nbase a data da opção.\\n\\nArt. 3º Para pagamentos à vista será concedida a redução de 100%\\n(cem por cento) dos juros e multa de mora, excetuando-se do cômputo\\na correção.\\n\\nArt. 4º Para pagamentos parcelados, os incentivos corresponderão à\\nconcessão de reduções, a consolidação dos débitos (incluídos juros,\\nmultas, taxas administrativas e correção), será por cadastro e\\nobedecerá aos seguintes critérios:\\n\\nI – o limite máximo de parcelas corresponderá a 19 (dezenove), sendo\\na primeira sempre no valor correspondente a 20% (vinte por cento) do\\ncrédito tributário consolidado, deduzido o desconto previsto e\\ndeterminado no Programa para o número de parcelas optado e\\npossível pelo contribuinte, com vencimento na data da adesão ao\\nREFIS 2018 e as demais no mesmo dia do ato da opção dos meses\\nsubsequentes, em prestações mensais, iguais e sucessivas;\\nII – a parcela mínima será de R$ 100,00 (cem reais) para pessoa física\\ne R$ 200,00 (duzentos reais) para pessoa jurídica e;\\nIII – aplicar-se-ão, linearmente, descontos nos juros de mora e multa\\nde mora, escalonados, a depender da quantidade de parcelas, nos\\nseguintes termos:\\n\\na) entre 2 (duas) e 07 (sete) parcelas, desconto de 70% (setenta por\\ncento);\\nb) entre 08 (oito) e 13 (treze) parcelas, desconto de 60% (sessenta por\\ncento).\\nc) entre 14 (quatorze) e 19 (dezenove) parcelas, desconto de 50%\\n(cinquenta por cento).\\n\\n§1° Mediante a opção do contribuinte pelo parcelamento do crédito\\ntributário consolidado aplicar-se-á o respectivo benefício fiscal, sendo\\na partir do referido cálculo a determinação da primeira parcela, nos\\ntermos do inciso I deste artigo, e as demais prestações computadas\\ncom base no saldo restante que se perfaz com o recolhimento do valor\\ninicial;\\n§2° O atraso no recolhimento de qualquer parcela por mais de 3 (três)\\nmeses implicará no vencimento antecipado de todas as parcelas\\nvincendas, com a perda de todos os benefícios, bem como na sua\\nimediata inscrição na Dívida Ativa, se for o caso, ou no\\nprosseguimento da execução fiscal, quando houver.\\n\\nArt. 5º A correção monetária não integrará o sistema de incentivo\\nproposto na presente norma, sendo atualizada até a data da opção, nos\\ntermos da lei aplicável.\\n\\n\\nArt. 6º Os honorários advocatícios incidentes nas dívidas executadas\\njudicialmente, sofrerão redução, sempre alcançado o patamar mínimo\\nde 10% (dez por cento) sobre o valor que restar devido, conforme as\\nreduções incidentes em decorrência da modalidade de acordo\\nescolhida.\\n\\nParágrafo único. Nos casos de ação judicial, faz-se necessária a\\ncomprovação do recolhimento de custas processuais para fins de baixa\\ndo processo em curso, podendo ser dispensado conforme parecer da\\nProcuradoria Geral do Município.\\n\\nArt. 7º A opção pelo REFIS-2018 sujeita o contribuinte à aceitação\\nplena e irretratável de todas as condições estabelecidas nesta lei e\\nconstitui confissão irrevogável e irretratável da dívida relativa aos\\ndébitos tributários nele incluídos e, ainda, às seguintes condições:\\n\\nI – a desistência automática das impugnações, defesas, recursos e\\nrequerimentos administrativos que discutam o débito;\\nII – a desistência automática das ações e dos embargos à execução\\nfiscal;\\nIII – a renúncia do direito, sobre os débitos, em que se funda a ação\\njudicial ou o pleito administrativo;\\nIV – ao pagamento regular das parcelas do débito consolidado;\\nV – ao pagamento das custas judiciais e os honorários advocatícios\\nnos débitos que já foram executados judicialmente, que serão pagos\\nconforme a modalidade de acordo escolhida pelo\\ncontribuinte/executado.\\n\\nArt. 8º A opção dar-se-á mediante requerimento do contribuinte, em\\nformulário próprio, instituído pela Prefeitura Municipal de Soledade.\\n\\nParágrafo único. O pedido deverá estar devidamente assinado pelo\\ninteressado e acompanhado dos seguintes documentos:\\n\\nI – Termo de desistência de impugnações, defesas, recursos e\\nrequerimentos administrativos; desistência das ações e dos embargos à\\nexecução fiscal e renúncia do direito, sobre os débitos, em que se\\nfunda a ação judicial ou o pleito administrativo, constante no anexo\\núnico;\\nII – Cópia do cartão do CNPJ e do registro comercial, do ato\\nconstitutivo, do estatuto ou contrato social em vigor, conforme o caso,\\nem se tratando de pessoa jurídica;\\nIII – Cópia do documento de identidade do requerente, ou do\\nrepresentante legal que assinar o pedido, no caso de pessoa jurídica.\\n\\nArt. 9º O contribuinte será excluído do REFIS, diante da ocorrência\\nde uma das seguintes hipóteses:\\n\\nI – inobservância de qualquer das exigências estabelecidas nesta lei;\\nII – atraso no recolhimento de qualquer parcela por mais de 03 (três)\\nmeses implicará no vencimento antecipado de todas as parcelas\\nvincendas, com a perda de todos os benefícios;\\nIII – falência ou extinção, pela liquidação da pessoa jurídica;\\nIV – cisão da pessoa jurídica, exceto se a sociedade nova oriunda da\\ncisão ou aquela que incorporar a parte do patrimônio permanecerem\\nestabelecidas no Município de Soledade e assumirem solidariamente\\ncom a cindida as obrigações do REFIS.\\n\\nParágrafo único. A exclusão do contribuinte do REFIS acarretará a\\nimediata exigibilidade da totalidade do débito tributário confessado e\\nnão pago, aplicando-se sobre o montante devido, os acréscimos legais,\\nprevistos na legislação municipal, à época da ocorrência dos\\nrespectivos fatos geradores, bem como na sua imediata inscrição na\\nDívida Ativa, e demais procedimentos que serão adotados pela\\nProcuradoria Geral do Município.\\n\\nArt. 10 Não serão objeto de restituição os valores pagos, à vista ou\\nem parcelas, sob o fundamento de terem sido realizados sem\\ndescontos, quando firmados fora do prazo estipulado no artigo 1º\\ndesta Lei.\\n\\nArt. 11 A Lei Municipal nº. (LDO) 751/2017 e (LDO) 784/2018 –\\nLei de Diretrizes Orçamentárias - LDO, referente aos exercícios de\\n2018 e 2019, respectivamente, fica alterada para introduzir o Anexo\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 25\\n\\n\\nde Estimativa e Compensação da Renúncia de Receita,\\ncorrespondente aos resultados estimados no Programa de Recuperação\\nFiscal – REFIS 2018, deste município.\\n\\nParágrafo Único. O Anexo passa a ter a seguinte composição:\\n\\nLEI DE DIRETRIZES ORÇAMENTÁRIAS\\nANEXOS DE METAS FISCAIS\\nESTIMATIVA E COMPENSAÇÃO DA RENÚNCIA DE\\nRECEITA 2018\\n\\nLRF, art.4º, §2º, inciso V Valores em R$\\n\\nSETORES/PROGRAMAS/BENEFICIÁRI\\nOS\\n\\nRENÚNCIA DE RECEITA\\nPREVISTA COMPENSAÇÃ\\n\\nO Tribut\\no\\n\\n2018 2019 2020\\n\\nPROGRAMA DE RECUPERAÇÃO\\nFISCAL – REFIS\\n\\nIPTU\\n20.754,9\\n0\\n\\n25.943,6\\n3\\n\\n5.188,7\\n3\\n\\nRecuperação da\\nPrópria Receita\\ndo IPTU,\\nmotivada pelo\\nREFIS 2018.\\n\\n\\nArt. 12 Ficam alterados os anexos das Leis nº. (LDO) 751/2017,\\n(LDO) 784/2018 que dispõem sobre as Diretrizes para a elaboração da\\nLei Orçamentária de 2018 e 2019, respectivamente, do Município de\\nSoledade.\\n\\nArt. 13 Ficam alterado anexos da Lei nº. (LDO) 751/2017 e (LDO)\\n784/2018, que dispõe sobre as Diretrizes para a elaboração da Lei\\nOrçamentária de 2019 do Município de Soledade, que passam a viger\\nde acordo com o que consta nos Anexos integrantes desta Lei.\\n\\nParágrafo único. As alterações de que trata o caput deste artigo,\\nANEXO II, decorrem da necessidade de compatibilizar as diretrizes\\npara elaboração e execução da lei orçamentária de 2019 com a\\nproposta de instituição do Programa de Recuperação Fiscal – REFIS\\n2018.\\n\\nArt. 15 Esta Lei entra em vigor na data de sua publicação.\\n\\nArt. 16 Ficam revogadas as disposições em contrário.\\n\\nGabinete do Prefeito, em 30 de outubro de 2018.\\n\\nGERALDO MOURA RAMOS\\nPrefeito\\n\\nANEXO I\\nMODELO DE REQUERIMENTO\\n\\nEXCELENTÍSSIMO(A) SENHOR(A) SECRETÁRIO(A)\\nMUNICIPAL DE FINANÇAS DO MUNICÍPIO DE SOLEDADE.\\n\\nREQUERIMENTO DE ADESÃO AO REFIS Nº.________/2018\\n\\n1 - IDENTIFICAÇÃODOCONTRIBUINTE:\\n\\n1.1 – Nome ou Razão Social:\\n\\n1.2 – CPF/CNPJ: 1.3 – Inscrição Municipal ou Mobiliária:\\n\\n1.4 – Logradouro: 1.5 – Número:\\n\\n1.6 – Bairro: 1.7 – Município: 1.8 – CEP: - Telefone:\\n\\n\\n\\n\\n2 – REQUERIMENTO:\\n\\nO contribuinte acima qualificado requer sua adesão no programa\\nREFIS, no intuito de que sejam concedidos os benefícios de que trata\\na Lei Municipal nº. ______/2018, para PAGAMENTO ( ) À\\nVISTA / ( ) em ____ PARCELAS dos débitos constantes no relatório\\ndescritivo fiscal em anexo, que constitui parte integrante deste\\ndocumento.\\nCiente, estou ainda, de que renuncio nesta oportunidade ao direito de\\ninterpor qualquer medida, ainda que extrajudicial, que vise obstar a\\ncobrança de referidos débitos, bem como de que o não pagamento dos\\nvalores aqui acordados, nos prazos previstos na mencionada lei,\\nensejará a imediata rescisão do benefício ora pleiteado, implicando na\\ncominação dos acréscimos legais pertinentes, sem prejuízo do\\n\\najuizamento de ação executiva ou de sua retomada, nos termos da Lei\\nacima.\\n\\n3 – IDENTIFICAÇÃO DO REPRESENTANTE DA EMPRESA:\\n\\n3.1 – Nome: 3.2 – Cargo: 3.3 – CPF:\\n\\n3.4 – Local: 3.5 – Data: 3.6 – Assinatura:\\n\\n\\n4 – DOCUMENTOSANEXOS:\\n\\n4.1 - PESSOAS FÍSICAS:\\n\\na) Documento de Identificação ( );\\nb) CPF ( );\\nc) Comprovante de Residência ( );\\nd) Procuração caso não seja o titular do débito ( ).\\n\\n4.2 – PESSOAS JURÍDICAS:\\n\\na) Contrato Social ( );\\nb) Documento de Identificação dos Sócios ( );\\nc) Comprovante de Residência dos Sócios ( ).\\n\\nSoledade – PB, _____ de ____________ de 2018.\\n____________________\\nAssinatura do Contribuinte/Requerente\\n_____________________\\nAutoridade Fazendária (Assinatura e Carimbo)\\n\\nGERALDO MOURO RAMOS\\nPrefeito Constitucional\\n\\nESTUDO DE IMPACTO ORÇAMENTÁRIO\\n\\nA Lei estabelece anistiados valores de multas e juros de débitos\\nrelativos ao Imposto Territorial e Predial Urbano - IPTU - inscritos\\nem dívida ativa no período de 2013 a 2017\\n\\nApresentamos a seguir o histórico da movimentação ocorrida na\\nDívida Ativa do IPTU nos últimos 5 anos:\\n\\n\\nANO\\nDÍVIDA ATIVA\\n\\nSALDO ANTERIOR NO ANO TOTAL\\n\\n2013 R$ - R$ 52.788,41 R$ 52.788,41\\n\\n2014 R$ 52.788,41 R$ 66.358,53 R$ 119.146,94\\n\\n2015 R$ 119.146,94 R$ 118.971,45 R$ 238.118,39\\n\\n2016 R$ 238.118,39 R$ 129.540,96 R$ 367.659,35\\n\\n2017 R$ 367.659,76 R$ 149.588,41 R$ 517.247,76\\n\\n\\n.Com a aprovação da Lei do REFIS, estima-se que o Município\\ndeixará de arrecadar em juros e multas os valores abaixo\\napresentados, correspondente aos exercícios 2018 a 2020:\\n\\n\\nANO\\nDÍVIDA ATIVA\\n\\nMULTA JUROS DE MORA TOTAL\\n\\n2018 R$ 12.413,95 8341,152 R$ 20.755,10\\n\\n2019 R$ 15.517,44 10426,44 R$ 25.943,88\\n\\n2020 R$ 3.103,49 2085,288 R$ 5.188,78\\n\\nTOTAL: R$ 51.887,75\\n\\n\\n* Valores constantes no banco de dados da Prefeitura Municipal de\\nSoledade-PB.\\n\\nA receita orçamentária relativa ao recebimento do IPTU, com redução\\nde 100% (cem por cento) de juros e multa de mora, implicará em\\nsuperávit, tendo em vista que o benefício que ora se concede não\\nrepercutirá no recolhimento da obrigação tributária principal,\\nefetivamente devida à fazenda municipal.\\n\\nSegue abaixo, estimativa de arrecadação prevista pela Prefeitura\\nMunicipal de Soledade, advindas do Programa de Recuperação Fiscal,\\nora proposto, para os próximos anos:\\n\\nFONTE 2018 2019 2020\\n\\nPROGRAMA DE RECUPERAÇÃO FISCAL - REFIS R$ 41.379,82 R$ 51724,78 R$ 10.344,96\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 26\\n\\n\\n*A previsão de arrecadação com o REFIS/2018 é na ordem de 20% do\\nsomatório do IPTU relativo ao período de 2013-2017).\\n\\nPor fim, cabe ressaltar que o Projeto de Lei Complementar em questão\\nnão trará de forma algum desequilíbrio fiscal/orçamentário, vez que o\\nmesmo estabelece prazo específico para a solicitação dos benefícios\\nautorizados.\\n\\nAtravés dessas considerações e reiterando que o Erário Municipal não\\nserá afetado pela proposta, mas preservado por repelir a possibilidade\\nde perda de receita por prescrição, é que apelamos por sua plena\\nacolhida por parte de todos os que fazem esse Poder Legislativo.\\n\\nSecretaria Municipal de Finanças de Soledade, em 13 de agosto de\\n2018.\\n\\nGERALDO MOURA RAMOS\\nPrefeito\\n\\nPublicado por:\\nCleonildo Barros Gouveia\\n\\nCódigo Identificador:193DBD57\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA DRH N.º 263/2018 – 30 DE SETEMBRO DE 2018\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO, FAZENDA E\\nPLANEJAMENTO DO MUNICIPIO DE SOLEDADE, ESTADO\\nDA PARAÍBA, no uso de suas atribuições legais conferidas pela\\nLei Orgânica Municipal e pela Lei Complementar nº 005/2002 de\\n31 de julho de 2002 e de acordo com a lei 482/2008 Art.13, resolve:\\n\\nArt. 1º - CONCEDER A (o) SR (a) JOSE ROBERTO DE\\nOLIVEIRA, Mat. 132, ocupante do Cargo de AUXILIAR DE\\nOBRAS, 30 dias de FÉRIAS, com início em 01/11/2018 á\\n30/11/2018, referente ao não de 2017.\\n\\nArt. 2º - Revogam-se as disposições em contrário.\\n\\nArt. 3º - Esta portaria entra em vigor a partir da data de sua\\npublicação.\\n\\nSoledade - Pb, 30 de Outubro 2018\\n\\nFÁBIO LÚCIO MATIAS RIBEIRO\\nSecretário de Administração, Fazenda e Planejamento\\n\\nn\\n\\nPublicado por:\\nAline Alves de Souto\\n\\nCódigo Identificador:9AAC2248\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\nPROCESSO LICITATÓRIO Nº 098/2018 PREGÃO\\n\\nPRESENCIAL Nº 062/2018 - AVISO\\n\\nTorna público que fará realizar através do Pregoeiro Oficial e Equipe\\nde Apoio, sediada na Rua José Francisco de Araújo, 62 - Centro -\\nSoledade - PB, às 08:00 horas do dia 14 de Novembro de 2018,\\nlicitação modalidade Pregão Presencial, do tipo menor preço, para:\\nCONTRATAÇÃO DE EMPRESA PARA FONERCIMENTO DE\\nPEÇAS PARA APLICAÇÃO NAS MÁQUINAS PESADAS QUE\\nCOMPÕE A FROTA DA PREFEITURA MUNICIPAL DE\\nSOLEDADE (ITENS REMANESCENTES DO PREGÃO\\nPRESENCIAL 00035/2018). Recursos: previstos no orçamento\\nvigente. Fundamento legal: Lei Federal nº 10.520/02e Lei Federal nº.\\n10.520/2002. Informações: no horário das 08:00 as 13:00 horas dos\\ndias úteis, no endereço supracitado. Telefone: (083) 3383-1725/1094.\\nE-mail: prefeiturasoledadepb@gmail.com Edital: www.tce.pb.gov.br\\n\\nSoledade - PB, 31 de Outubro de 2018\\n\\nFELIPE RAFAEL DE SOUSA CORDEIRO\\nPregoeiro Oficial\\n\\nPublicado por:\\nIsaac de França Avelino\\n\\nCódigo Identificador:801EC72A\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\nEXTRATO DE TERMO ADITIVO\\n\\n\\nAditivo: 002/2018 ao Contrato nº 00006/2017 - CPL.\\nProcesso: 00001/2017.\\nModalidade: PREGÃO PRESENCIAL.\\nLicitação: 00001/2017.\\nObjeto: PRORROGAÇÃO DO PRAZO DE VIGÊNCIA DO\\nCONTRATO ORIGINAL.\\nContratante: PREFEITURA MUNICIPAL DE SOLEDADE.\\nContratada: ADEILSON JOSÉ DE SOUTO GOMES, CNPJ nº\\n26.895.731/0001-36, SÍTIO BAÉ, S/N, ZONA RURAL, SOLEDADE\\n– PB.\\nPeríodo: 01/11/2018 à 01/09/2019.\\nData Aditivo: 31/10/2018.\\nAmparo Legal: Lei nº 8.666 de 21.06.93\\n\\nPublicado por:\\nIsaac de França Avelino\\n\\nCódigo Identificador:CA0C65C6\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\nEXTRATO DE TERMO ADITIVO\\n\\n\\nAditivo: 002/2018 ao Contrato nº 00013/2017 - CPL.\\nProcesso: 00001/2017.\\nModalidade: PREGÃO PRESENCIAL.\\nLicitação: 00001/2017.\\nObjeto: PRORROGAÇÃO DO PRAZO DE VIGÊNCIA DO\\nCONTRATO ORIGINAL.\\nContratante: PREFEITURA MUNICIPAL DE SOLEDADE.\\nContratada: ADRIANA MOREIRA DA SILVA , CNPJ nº\\n19.492.924/0001-80, RUA PRESIDENTE JOÃO PESSOA, 39,\\nCENTRO, SOLEDADE – PB.\\nPeríodo: 01/11/2018 à 01/09/2019.\\nData Aditivo: 31/10/2018.\\nAmparo Legal: Lei nº 8.666 de 21.06.93.\\n\\nPublicado por:\\nIsaac de França Avelino\\n\\nCódigo Identificador:B7CA07BB\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\nEXTRATO DE TERMO ADITIVO\\n\\n\\nAditivo: 002/2018 ao Contrato nº 00014/2017 - CPL.\\nProcesso: 00001/2017.\\nModalidade: PREGÃO PRESENCIAL.\\nLicitação: 00001/2017.\\nObjeto: PRORROGAÇÃO DO PRAZO DE VIGÊNCIA DO\\nCONTRATO ORIGINAL.\\nContratante: PREFEITURA MUNICIPAL DE SOLEDADE.\\nContratada: AMAURI ALVES CORREIA, CNPJ nº\\n11.554.795/0001-04, RUA CLAUDINO MENDOÇA FILHO, 115,\\nCENTRO, SOLEDADE – PB.\\nPeríodo: 01/11/2018 à 01/09/2019.\\nData Aditivo: 31/10/2018.\\nAmparo Legal: Lei nº 8.666 de 21.06.93.\\n\\nPublicado por:\\nIsaac de França Avelino\\n\\nCódigo Identificador:7AF8AF85\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\nEXTRATO DE TERMO ADITIVO\\n\\n\\nAditivo: 002/2018 ao Contrato nº 00008/2017 - CPL.\\nProcesso: 00001/2017.\\nModalidade: PREGÃO PRESENCIAL.\\nLicitação: 00001/2017.\\nObjeto: PRORROGAÇÃO DO PRAZO DE VIGÊNCIA DO\\nCONTRATO ORIGINAL.\\nContratante: PREFEITURA MUNICIPAL DE SOLEDADE.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 27\\n\\n\\nContratada: ARNALDO DE SOUSA PERES, CNPJ nº\\n11.534.870/0001-67, SITIO MANOEL DE SOUZA, 01, ZONA\\nRURAL, SOLEDADE – PB.\\nPeríodo: 01/11/2018 à 01/09/2019.\\nData Aditivo: 31/10/2018.\\nAmparo Legal: Lei nº 8.666 de 21.06.93\\n\\nPublicado por:\\nIsaac de França Avelino\\n\\nCódigo Identificador:896DA881\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\nEXTRATO DE TERMO ADITIVO\\n\\n\\nAditivo: 002/2018 ao Contrato nº 00016/2017 - CPL.\\nProcesso: 00001/2017.\\nModalidade: PREGÃO PRESENCIAL.\\nLicitação: 00001/2017.\\nObjeto: PRORROGAÇÃO DO PRAZO DE VIGÊNCIA DO\\nCONTRATO ORIGINAL.\\nContratante: PREFEITURA MUNICIPAL DE SOLEDADE.\\nContratada: EDIVAN DE SALLES ARAÚJO , CNPJ nº\\n13.093.132/0001-57, SITIO MANOEL DE SOUZA, S/N, ZONA\\nRURAL, SOLEDADE – PB.\\nPeríodo: 01/11/2018 à 01/09/2019.\\nData Aditivo: 31/10/2018.\\nAmparo Legal: Lei nº 8.666 de 21.06.93.\\n\\nPublicado por:\\nIsaac de França Avelino\\n\\nCódigo Identificador:60CDFCB6\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\nEXTRATO DE TERMO ADITIVO\\n\\n\\nAditivo: 002/2018 ao Contrato nº 00007/2017 - CPL.\\nProcesso: 00001/2017.\\nModalidade: PREGÃO PRESENCIAL.\\nLicitação: 00001/2017.\\nObjeto: PRORROGAÇÃO DO PRAZO DE VIGÊNCIA DO\\nCONTRATO ORIGINAL.\\nContratante: PREFEITURA MUNICIPAL DE SOLEDADE.\\nContratada: ESTER DA SILVA GOUVEIA , CNPJ nº\\n26.744.393/0001-31, RUA HORÁCIO DA COSTA LIMA, 69,\\nCENTRO, SOLEDADE – PB.\\nPeríodo: 01/11/2018 à 01/09/2019.\\nData Aditivo: 31/10/2018.\\nAmparo Legal: Lei nº 8.666 de 21.06.93.\\n\\nPublicado por:\\nIsaac de França Avelino\\n\\nCódigo Identificador:F77320A6\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\nEXTRATO DE TERMO ADITIVO\\n\\n\\nAditivo: 002/2018 ao Contrato nº 00015/2017 - CPL.\\nProcesso: 00001/2017.\\nModalidade: PREGÃO PRESENCIAL.\\nLicitação: 00001/2017.\\nObjeto: PRORROGAÇÃO DO PRAZO DE VIGÊNCIA DO\\nCONTRATO ORIGINAL.\\nContratante: PREFEITURA MUNICIPAL DE SOLEDADE.\\nContratada: GLADSTONE BARBOSA ARRUDA , CNPJ nº\\n11.556.200/0001-41, RUA CARLOS ANDRÉ DE FRANÇA, 62,\\nSANTA TEREZA, SOLEDADE – PB.\\nPeríodo: 01/11/2018 à 01/09/2019.\\nData Aditivo: 31/10/2018.\\nAmparo Legal: Lei nº 8.666 de 21.06.93.\\n\\nPublicado por:\\nIsaac de França Avelino\\n\\nCódigo Identificador:0064C3FC\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\nEXTRATO DE TERMO ADITIVO\\n\\n\\nAditivo: 002/2018 ao Contrato nº 00018/2017 - CPL.\\n\\nProcesso: 00001/2017.\\nModalidade: PREGÃO PRESENCIAL.\\nLicitação: 00001/2017.\\nObjeto: PRORROGAÇÃO DO PRAZO DE VIGÊNCIA DO\\nCONTRATO ORIGINAL.\\nContratante: PREFEITURA MUNICIPAL DE SOLEDADE.\\nContratada: JOÃO JANUÁRIO DE OLIVEIRA NETO , CNPJ nº\\n11.535.642/0001-01, SITIO POÇO DO MULUNGU, 01, ZONA\\nRURAL, SOLEDADE – PB.\\nPeríodo: 01/11/2018 à 01/09/2019.\\nData Aditivo: 31/10/2018.\\nAmparo Legal: Lei nº 8.666 de 21.06.93.\\n\\nPublicado por:\\nIsaac de França Avelino\\n\\nCódigo Identificador:E5C86E3B\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\nEXTRATO DE TERMO ADITIVO\\n\\n\\nAditivo: 002/2018 ao Contrato nº 00005/2017 - CPL.\\nProcesso: 00001/2017.\\nModalidade: PREGÃO PRESENCIAL.\\nLicitação: 00001/2017.\\nObjeto: PRORROGAÇÃO DO PRAZO DE VIGÊNCIA DO\\nCONTRATO ORIGINAL.\\nContratante: PREFEITURA MUNICIPAL DE SOLEDADE.\\nContratada: LUIZ PHILIPE CORREIA GUERRA , CNPJ nº\\n11.609.664/0001-79, RUA CLAUDINO DE MENDONÇA FILHO,\\n16, CENTRO, SOLEDADE – PB.\\nPeríodo: 01/11/2018 à 01/09/2019.\\nData Aditivo: 31/10/2018.\\nAmparo Legal: Lei nº 8.666 de 21.06.93.\\n\\nPublicado por:\\nIsaac de França Avelino\\n\\nCódigo Identificador:ECD2B9D9\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\nEXTRATO DE TERMO ADITIVO\\n\\n\\nAditivo: 002/2018 ao Contrato nº 00012/2017 - CPL.\\nProcesso: 00001/2017.\\nModalidade: PREGÃO PRESENCIAL.\\nLicitação: 00001/2017.\\nObjeto: PRORROGAÇÃO DO PRAZO DE VIGÊNCIA DO\\nCONTRATO ORIGINAL.\\nContratante: PREFEITURA MUNICIPAL DE SOLEDADE.\\nContratada: MARIA CLEANE DE ARAÚJO PERES , CNPJ nº\\n13.095.574/0001-32, SÍTIO MANOEL DE SOUZA, S/N, ZONA\\nRURAL, SOLEDADE – PB.\\nPeríodo: 01/11/2018 à 01/09/2019.\\nData Aditivo: 31/10/2018.\\nAmparo Legal: Lei nº 8.666 de 21.06.93.\\n\\nPublicado por:\\nIsaac de França Avelino\\n\\nCódigo Identificador:D8F6214A\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\nEXTRATO DE TERMO ADITIVO\\n\\n\\nAditivo: 002/2018 ao Contrato nº 00002/2017 - IPSOL.\\nProcesso: 00007/2017.\\nModalidade: INEXIGIBILIDADE.\\nLicitação: 00003/2017.\\nObjeto: PRORROGAÇÃO DO PRAZO DE VIGÊNCIA DO\\nCONTRATO ORIGINAL.\\nContratante: PREFEITURA MUNICIPAL DE SOLEDADE.\\nContratada: MILTON MOREIRA RAIMUNDO, CNPJ nº\\n11.543.682/0001-03, RUA CLÓVES DE SOUTO NÓBREGA, 35,\\nCENTRO, SOLEDADE – PB.\\nPeríodo: 01/11/2018 à 01/09/2019.\\nData Aditivo: 31/10/2018.\\nAmparo Legal: Lei nº 8.666 de 21.06.93.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 28\\n\\n\\nPublicado por:\\nIsaac de França Avelino\\n\\nCódigo Identificador:DCD5F055\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\nEXTRATO DE TERMO ADITIVO\\n\\n\\nAditivo: 002/2018 ao Contrato nº 00003/2017 - CPL.\\nProcesso: 00010/2017.\\nModalidade: INEXIGIBILIDADE.\\nLicitação: 00005/2017.\\nObjeto: PRORROGAÇÃO DO PRAZO DE VIGÊNCIA DO\\nCONTRATO ORIGINAL.\\nContratante: PREFEITURA MUNICIPAL DE SOLEDADE.\\nContratada: RWR CONSULTORIAS & ASSESSORIA LTDA -\\nEPP, CNPJ nº 04.997.899/0001-10, AV JÚLIA FREIRE, 1200,\\nEXPEDICIONÁRIOS, JOÃO PESSOA – PB.\\nPeríodo: 01/11/2018 à 01/09/2019.\\nData Aditivo: 31/10/2018.\\nAmparo Legal: Lei nº 8.666 de 21.06.93\\n\\nPublicado por:\\nIsaac de França Avelino\\n\\nCódigo Identificador:73EDEDE4\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\nEXTRATO DE TERMO ADITIVO\\n\\n\\nAditivo: 002/2018 ao Contrato nº 00001/2017 - IPSOL.\\nProcesso: 00006/2017.\\nModalidade: INEXIGIBILIDADE.\\nLicitação: 00002/2017.\\nObjeto: PRORROGAÇÃO DO PRAZO DE VIGÊNCIA DO\\nCONTRATO ORIGINAL.\\nContratante: PREFEITURA MUNICIPAL DE SOLEDADE.\\nContratada: SECAP - SERVIÇOS DE CONTABILIDADE PARA\\nADMINISTRAÇÃO, CNPJ nº 14.821.365/0001-91, RUA\\nDESEMBARGADOR TRINDADE, 332, CENTRO, CAMPINA\\nGRANDE – PB.\\nPeríodo: 01/11/2018 à 01/09/2019.\\nData Aditivo: 31/10/2018.\\nAmparo Legal: Lei nº 8.666 de 21.06.93.\\n\\nPublicado por:\\nIsaac de França Avelino\\n\\nCódigo Identificador:F935FDFB\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\nEXTRATO DE TERMO ADITIVO\\n\\n\\nAditivo: 003/2018 ao Contrato nº 00104/2017 - CPL.\\nProcesso: 00051/2017.\\nModalidade: TOMADA DE PREÇO.\\nLicitação: 00004/2017.\\nObjeto: PRORROGAÇÃO DO PRAZO DE VIGÊNCIA DO\\nCONTRATO ORIGINAL.\\nContratante: PREFEITURA MUNICIPAL DE SOLEDADE.\\nContratada: SENA CONSTRUÇÕES EIRELI, CNPJ nº\\n22.759.235/0001-02, RUA ANTÔNIO RIBEIRO DINIZ, S/N,\\nCENTRO, BARRA DE SANTA ROSA– PB.\\nPeríodo: 31/10/2018 à 30/03/2019.\\nData Aditivo: 29/10/2018.\\nAmparo Legal: Lei nº 8.666 de 21.06.93\\n\\nPublicado por:\\nIsaac de França Avelino\\n\\nCódigo Identificador:DB25A254\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\nEXTRATO DE TERMO ADITIVO\\n\\n\\nAditivo: 002/2018 ao Contrato nº 00017/2017 - CPL.\\nProcesso: 00001/2017.\\nModalidade: PREGÃO PRESENCIAL.\\nLicitação: 00001/2017.\\nObjeto: PRORROGAÇÃO DO PRAZO DE VIGÊNCIA DO\\nCONTRATO ORIGINAL.\\nContratante: PREFEITURA MUNICIPAL DE SOLEDADE.\\nContratada: WILLIANS JARDES MENDONÇA DE ARRUDA ,\\nCNPJ nº 11.546.399/0001-27, RUA JOSÉ MARCOS\\nVANCONCELOS, 12, JARDIM CRUZEIRO, SOLEDADE – PB.\\nPeríodo: 01/11/2018 à 01/09/2019.\\nData Aditivo: 31/10/2018.\\nAmparo Legal: Lei nº 8.666 de 21.06.93.\\n\\nPublicado por:\\nIsaac de França Avelino\\n\\nCódigo Identificador:617DC96E\",\n  \"data_publicacao\": \"2018-11-01\"\n}"
]