[
  "{\n  \"municipio\": \"CABACEIRAS\",\n  \"id\": \"cabaceiras\",\n  \"cabecalho\": \"Paraíba , 19 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2057 \",\n  \"texto\": \"Paraíba , 19 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2057 \\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE CABACEIRAS\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\n\\nEXTRATO DO CONTRATS\\n\\nEXTRATO DO CONTRATO.\\n\\nOBJETO: Contratação de empresa do ramo para aquisição de\\nmaterial de construção, destinados a Prefeitura de Cabaceiras e para\\ndoações a pessoas carentes, sendo o fornecimento dos materiais de\\nforma parcelada e de acordo com a necessidade de cada Secretaria,\\nconforme quantidades e materiais constantes no Termo de Referência.\\n\\n\\nFUNDAMENTO LEGAL:\\nProcesso Administrativo n° 0081.0016/2018 - Pregão Presencial n°\\n0008/2018.\\n\\nDOTAÇÕES: Das Secretarias e Departamentos citado no Edital\\n\\nELEMENTO: 3.3.90.30.99 e/ou 3.3.90.32.99, orçamento vigente para 2018.\\n\\nDATA DA ASSINATURA: Dia 16 de março de 2018 para todos os contratos.\\n\\nPRAZO DA VIGÊNCIA: De 16 de março a 31 de dezembro de 2018 para todos os contratos.\\n\\n\\nCONTRATO EMPRESAS CREDENCIADAS CNPJ VALOR\\n\\n0133/2018\\nROSANGELA POLLYANA DE\\nOLIVEIRA NEVES - ME\\n\\n25.151.738/0001-80 R$ 32.867,25\\n\\n0134/2018\\nBRJ COM VAREJISTA DE MATERIAIS\\nDE CONSTRUÇÃO LTDA - ME\\n\\n12.848.592/0001-85 R$ 161.843,64\\n\\n0135/2018\\nJOÂO GONÇALVES DE SOUSA\\nCONSTRUÇÃO - ME\\n\\n04.588.983/0001-85 R$ 197.234,45\\n\\nVALOR TOTAL DOS 3 (TRÊS) CONTRATOS R$ 391.945,34\\n\\n\\n\\n\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:5850CF71\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nHOMOLOGAÇÃO DA CHAMADA PÚBLICA Nº 0001/2018.\\n\\n\\nHOMOLOGAÇÃO DA CHAMADA PÚBLICA Nº 0001/2018.\\n\\nCHAMADA PÚBLICA PARA AQUISIÇÃO DE GENEROS\\nALIMENTICIOS DA AGRICULTURA FAMILIAR E\\nEMPREENDEDOR FAMILIAR RURAL.\\n\\nO Prefeito Constitucional do Município de Cabaceiras, Estado da\\nParaíba, no uso de suas atribuições legais que lhe são conferidas,\\nconsiderando as informações constantes da CHAMADA PÚBLICA\\nN° 0001/2018, e considerando que foram observados os prazos\\nrecursais uma vez que foi expressamente consignada em ata a\\ndesistência pelos representantes legais das licitantes, nos termos do\\nArt. 43, inciso VI, da Lei nº 8.666/93.\\nRESOLVE HOMOLOGAR e ADJUDICAR o resultado do\\nprocedimento licitatório, em razão de ter oferecido o menor e melhor\\nProjeto de Vendas, em consequência, ficam convocadas as seguintes\\npessoas físicas fornecedores informais e/ou pessoas jurídicas\\ncooperativas:\\n1. - Otavio Cavalcante de Farias - CPF: 300.809.164-49, venceu o (s)\\nitem (ns): 5, 16 e 19 no valor total de R$ 19.850,00 (dezenove mil\\noitocentos e cinquenta reais).\\n2. - Edilson Ferreira da Silva - CPF: 437.635.614-04, venceu o (s)\\nitem (ns): 6, 8, 18, 22 e 23 no valor total de R$ 18.410,00 (dezoito\\nmil quatrocentos e dez reais).\\n3. - Kelly Gardênia da Costa Silva de Farias - CPF: 045.012.984-56,\\nvenceu o (s) item (ns): 13, 17 e 19 no valor total de R$ 20.000,00\\n(vinte mil reais).\\n4. - Marlene da Costa Farias - CPF: 981.919.774-00, venceu o (s) item\\n(ns): 13 no valor total de R$ 20.000,00 (vinte mil reais).\\n5. - Izabel Cristina Xavier de Castro - CPF: 059.319.144-71, venceu o\\n(s) item (ns): 5 e 8 no valor total de R$ 3.610,00 (três mil seiscentos\\ne dez reais).\\n6. - Leni Rodrigues da Costa Sousa - CPF: 029.333.264-93, venceu o\\n(s) item (ns): 1, 2, 3, 7, 9, 10, 11 e 15 no valor total de R$ 19.850,00\\n(dezenove mil oitocentos e cinquenta reais).\\n7. - COOPERATIVA AGOPECUÁRIA DO CARIRI LTDA - CNPJ\\nNº 02.485.475/0001-40, venceu o (s) item (ns): 14 no valor total de\\nR$ 12.000,00 (doze mil reais).\\nO valor total do certame para todos os itens foi de R$ 113.720,00\\n(cento e treze mil setecentos e vinte reais).\\nItens FRACASSADOS: 12, 20 e 21.\\nPara a retirada da nota de empenho e assinatura de contrato, nos\\ntermos do Art. 64, caput, do citado diploma legal, sob as penalidades\\nda Lei. Dê ciência aos interessados.\\n\\nPublique-se.\\n\\nCabaceiras PB 16 de março de 2018.\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito do Município.\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:CC7FF48D\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nPORTARIA Nº 318, DE 16 DE MARÇO DE 2018.\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\nGabinete do Prefeito\\nPORTARIA nº 318, DE 16 DE MARÇO DE 2018.\\n\\n\\nDISPÕE SOBRE A CONCESSÃO DE LICENÇA –\\nPRÊMIO A SERVIDORA PÚBLICA QUE\\nMENCIONA E DETERMINA OUTRAS\\nPROVIDÊNCIAS CORRELATAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nCABACEIRAS, no uso de suas atribuições legais que lhe confere\\no artigo 102, inciso IV, da Lei Orgânica Municipal, em\\nconsonância ainda com o art. 120 da Lei nº 317/1984, que dispõe\\nsobre o Estatuto do Servidor Público e, adicionalmente ainda com\\no Decreto Municipal n° 81 / 2018, que aborda sobre critérios para\\na concessão de licenças – prêmio,\\n\\nR E S O L V E :\\n\\nArt. 1º Conceder Licença – Prêmio, atendendo reivindicação em\\nanexo, a Servidora Pública Municipal ANA CRISTINA DE FARIAS\\nGOMES, ocupante do cargo de Auxiliar de Serviços Gerais,\\nadmitida em 2 / 03 / 1998, matrícula nº 550016-8, pelo período de 180\\n( cento e oitenta ) dias, referente ao 1° decênio, com seus efeitos a\\npartir do dia 9 de abril próximo.\\n\\nArt. 2º Autorizar o responsável pela Divisão de Recursos Humanos a\\nregistrar no Sistema Informatizado de Folha de Pagamento, bem como\\nem sua Ficha Funcional, a presente decisão.\\n\\nArt. 3º Esta Portaria entra em vigor a partir da data de sua publicação.\\n\\nCabaceiras, 16 de março de 2018.\\n\\nRegistre-se, comunique-se, publique-se e cumpra-se.\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:11260B4A\",\n  \"data_publicacao\": \"2018-03-19\"\n}",
  "{\n  \"municipio\": \"CONCEIÇÃO\",\n  \"id\": \"conceicao\",\n  \"cabecalho\": \"Paraíba , 19 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2057 \",\n  \"texto\": \"Paraíba , 19 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2057 \\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE CONCEIÇÃO\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI Nº 358/2003\\n\\nLEI Nº 358/2003\\n\\n\\nDISPÕE SOBRE A CRIAÇÃO DO CONSELHO\\nMUNICIPAL DE EDUCAÇÃO E DÁ OUTRAS\\nPROVIDÊNCIAS CORRELATAS.\\n\\n\\nO Prefeito O PREFEITO MUNICIPAL DE CONCEIÇÃO-PB, no\\nuso de suas atribuições legais, em especiais o contido na Lei Orgânica\\ndo Município em seu art. 34, FAZ SABER que a Câmara Municipal\\nem Sessão Ordinária no dia 02 de junho de 2003, aprovou e ele\\nSANCIONA e PROMULGA a seguinte Lei.\\n\\nTÍTULO I\\nCAPÍTULO I\\nDA FINALIDADE E COMPOSIÇÃO\\n\\nArt. 1º - Fica criado no âmbito do Município de Conceição(PB), o\\nConselho Municipal de Educação, como órgão normativo e\\ndeliberativo, que tem por finalidade estabelecer as diretrizes\\neducacionais do Município.\\n\\nArt. 2º - O Conselho Municipal de Educação compõe-se de 07 (sete)\\nmembros titulares nomeados pelo Prefeito entre pessoas de notório\\nconhecimento e experiência em educação.\\n\\n§ 1º – Integram o Conselho Municipal de Educação:\\n– Um representante dos diretores de escolas municipais;\\n\\n– Um representante da comunidade do Município;\\n– Dois representantes de pais de alunos, todos escolhidos por seus\\npares;\\n– Um representante do Poder Legislativo\\n– Um representante das Escolas Privadas do Município;\\n– O Secretário de Educação do Município de livre escolha do Prefeito\\nMunicipal.\\n§ 2º – O Conselho será renovado a cada 02 (dois) anos, permitida uma\\nrecondução, em mandato consecutivo.\\n\\nArt. 3º - A nomeação dos Conselheiros será feita pelo Prefeito para os\\nnovos membros no prazo de 20 (vinte) dias da promulgação da\\npresente Lei, e, em prazo compreendendo 30 (trinta) dias anteriores a\\nextinção do mandato dos que estiverem em exercício e, em caso de\\nmorte ou renúncia, no prazo de 30 (trinta) dias subseqüentes a vaga.\\n\\nArt. 4º - O mandato do Conselheiro será extinto antes do prazo:\\nI – por renúncia;\\nII – por falta de comparecimento a mais de 03 (três) sessões ordinárias\\nseguidas, sem justificativas escritas, devidamente aceitas pelo\\nplenário.\\n\\nArt. 5º - O Conselheiro poderá se afastar, sob licença, para:\\nI – tratamento de saúde;\\nII – desempenho de missão oficial;\\nIII – tratar de interesses particulares;\\nIV – fixar residência fora do Município.\\n§ 1º – As licenças até 30(trinta) dias serão concedidas pelo Presidente\\ndo Conselho, que deverá dar ciência ao Plenário.\\n§ 2º – O Conselho poderá conceder licença por prazo superior ao\\nprevisto no parágrafo anterior, ao Conselheiro que a requerer.\\n§ 3º - É permitido ao Conselheiro desistir da licença em qualquer\\ntempo, devendo comunicar o fato ao Presidente do Conselho, com\\nantecedência mínima de 48 (quarenta e oito) horas da sessão em que\\nfor assumir as atividades.\\n\\nArt. 6º - O Secretário Municipal de Educação e Cultura presidirá as\\nsessões quando a elas comparecer, não tendo, porém, direito a voto.\\n\\nTÍTULO II\\nDA ESTRUTURA E DO FUNCIONAMENTO\\n\\nArt. 7º - São Órgãos do Conselho:\\nI – Plenário;\\nII – Presidência;\\nIII – Secretária Executiva;\\nIV – Câmara de Educação Pré-Escolar e de 1º Grau;\\nV – Câmara de Educação Especial e Supletiva de 1º e 2º Graus;\\nVI – Câmara de Legislações e Normas;\\nVII – Comissões Especiais;\\nVIII – Assessoria Técnica.\\n\\nArt. 8º - O Conselho Municipal de Educação tem a seguinte estrutura\\norganizacional e os seguintes quantitativos:\\n\\nFUNÇÃO QUANTITATIVOS\\n\\nPresidente 01\\n\\nVice-Presidente 01\\n\\nSecretária Executiva 01\\n\\nSecretária de Câmaras 03\\n\\nAssessoria Técnica 02\\n\\n\\nParágrafo Único – A Presidência, a Secretaria Executiva, Secretaria\\nde Câmara e Assessoria Técnica funcionarão em caráter permanente;\\no Plenário, as Câmaras e as Comissões Especiais, nas ocasiões e\\nformas previstas nesta Lei.\\n\\nArt. 9º - Os membros das Câmaras Especiais e das Comissões\\nEspeciais serão designados pelo Presidente do Conselho, ouvido o\\nplenário, atendidos sempre que possível, às preferências dos\\nConselheiros.\\n\\nArt. 10 – O Conselho realizará, mensalmente, 02 (duas) sessões em\\ncaráter ordinário e até 02 (duas) em caráter extraordinário.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 3\\n\\n\\nParágrafo Único – O número de sessões de que trata esse artigo,\\naplica-se tanto às sessões em Plenário, quanto das Câmaras e\\nComissões.\\n\\nArt. 11 – Os membros do Conselho Municipal de Educação não serão\\nremunerados, embora o exercício efetivo da função de conselheiro\\nconstituirá serviço público relevante, estabelecendo presunção de\\nidoneidade moral.\\nArt. 12 – A Pauta dos trabalhos programados para cada sessão será\\norganizada pelo Secretário executivo.\\n\\nArt. 13 – A Convocação do Plenário será feita através do Secretário\\nExecutivo com antecedência mínima de 48 (quarenta e oito) horas.\\n\\nArt. 14 – O Plenário instala-se com a presença da maioria absoluta\\ndos Membros do Conselho.\\n§ 1º – No início de cada sessão, para efeito de verificação de quorum,\\nos Conselheiros assinarão lista de presença, em livro apropriado.\\n§ 2º – Quando o número de Conselheiros, por motivo de vacância,\\nimpedimento ou licença, estiver diminuído, será computada a\\npresença dos Conselheiros em efetivo exercício, havendo quorum com\\na metade se o número for par.\\n\\nArt. 15 – O Plenário deliberará a respeito de pareceres, projetos de\\nresoluções, indicações ou propostas apresentadas por escrito, salvo as\\n“questões de ordem”, ou incidentes da reunião que possam ser\\ndiscutidos ou resolvidos de imediato.\\n§ 1º - Os pareceres serão procedidos de ementa da matéria neles\\nversada.\\n§ 2º - A Resolução é o ato por meio do qual o Plenário exerce a sua\\ncompetência normativa. Os projetos de resolução poderão ser\\napresentados por qualquer um dos Conselheiros, individualmente.\\n§ 3º - Sempre que o processo envolver matéria normativa, será ouvida\\na Câmara de Legislação e Normas.\\n\\n§ 4º – Os estudos especiais apresentados pelos Conselheiros e que não\\nconstituem matéria de decisão, não serão votados, mas poderão ser\\naplicados.\\n§ 5º - Para reprodução e distribuição no Plenário, os pareceres,\\nprojetos de resoluções e estudos especiais serão apresentados à\\nSecretaria Executiva até, no mínimo, 05 (cinco) dias antes da reunião\\nem que deverão ser discutidos.\\n§ 6º - Por solicitação do Relator e a juízo do Plenário, poderão ser\\ndispensadas das exigências de que tratam o parágrafo anterior, os\\npareceres formulados sobre matérias que reclamam apreciação\\nurgente.\\n\\nArt. 16 – Havendo número legal e declarada aberta a sessão, os\\ntrabalhos obedecerão à seguinte seqüência:\\nI – leitura, discussão e aprovação da ata da sessão anterior;\\nII – ordem do dia;\\nIII – período de expediente, para comunicação e registro de fatos ou\\ncomentários sobre assuntos de ordem legal, podendo cada Conselheiro\\nusar da palavra por um período máximo de 05 (cinco) minutos;\\nIV – concessão da palavra para apresentações de moções, indicações,\\nrequerimentos e iniciativas.\\n\\nArt. 17 – As deliberações serão tomadas por maioria simples dos\\nconselheiros presentes, excetuadas as hipóteses para os quais esta lei\\nexigir maioria absoluta dos membros do Conselho.\\n\\nArt. 18 – Após o relato, o processo será submetido à discussão\\nfacultando-se a palavra a cada um dos Conselheiros sempre por 05\\n(cinco) minutos em cada intervenção, prorrogáveis por outros 05\\n(cinco) minutos a juízo do Presidente.\\n\\nArt. 19 – Antes do encerramento da discussão de qualquer processo,\\npoderá ser concedido vistas ao Conselheiro que a solicitar, ficando\\neste obrigado a apresentar seu pronunciamento na reunião seguinte,\\nsalvo se o plenário aprovar a dilatação de prazo.\\n§ 1º - Na discussão de qualquer processo prevê-se o máximo de\\n02(dois) pedidos de vistas.\\n§ 2º - Se houver impugnação justificada do processo de vista, decidirá\\no plenário sobre a sua concessão.\\n\\nCAPÍTULO III\\nDA COMPETÊNCIA\\nSEÇÃO I\\nDO CONSELHO\\n\\nArt. 20 – Ao Conselho, compete:\\nI – participar do planejamento e da orientação das atividades\\neducacionais do Município, traçando diretrizes e estabelecendo\\nprioridades.\\nII – acompanhar e avaliar a execução da política educacional do\\nMunicípio, consubstanciada no Plano Municipal de Educação;\\nIII – propor medidas e sugestões visando a expansão e o\\naperfeiçoamento do processo educacional;\\nIV – adotar medidas para que o Município mantenha, através do órgão\\ncompetente, medidas e cadastros atualizados sobre a educação\\nmunicipal;\\nV – avaliar a conveniência da criação de novas escolas ou ampliação\\nde unidades já existentes, propondo medidas ao Secretário Municipal\\nde Educação;\\nVI – avaliar, periodicamente, a situação educacional do Município a\\npartir de dados quantitativos e qualificativos disponíveis;\\nVII – implementar e apoiar formas de assistência ao estudante,\\ndefinidas pelo Plano Municipal de Educação;\\nVIII – sugerir sobre a localização e incorporação de escolas à rede\\nmunicipal de ensino;\\nIX – instituir prêmios como incentivo à realização de concursos\\nliterários, feiras, exposições e promoções similares;\\nX – proceder sindicâncias em quaisquer dos estabelecimentos de\\nensino pertencentes à rede municipal de ensino;\\nXI – promover conferências, congressos, encontros, ciclos de estudos\\nou seminários para debates de assuntos pertinentes à educação;\\nXII – emitir pareceres sobre assuntos de natureza pedagógica e\\neducativa que independam da delegação do Conselho Estadual de\\nEducação;\\nXIII – propor a criação e atualização de bibliotecas nos\\nestabelecimentos de ensino da rede municipal, como elementos\\ninformativos e apoio pedagógico;\\nXIV – aprovar a publicação de trabalhos de real significativos\\npedagógicos ou científicos;\\nXV – publicar, anualmente, o relatório de suas atividades;\\nXVI – observar o cumprimento das obrigações e encargos financeiros\\ndo Município no setor de educação;\\nXVII – aprovar o orçamento próprio do Conselho;\\nXVIII – emendar ou reformar esta lei, submetendo as alterações à\\naprovação do Prefeito.\\n\\nParágrafo Único – Dependem de homologação do Secretário\\nMunicipal de Educação e Cultura, as deliberações a que se referem os\\nitens V,VIII,XII,XIV e XVIII deste artigo.\\n\\nArt. 21 – O Conselho dentro de suas atribuições poderá:\\nI – aprovar o Plano Municipal de Educação;\\nII – estabelecer critérios para avaliação de rendimentos escolares;\\nIII – fixar normas para formação, atualização e aperfeiçoamento do\\npessoal docente;\\nIV – analisar e aprovar os regimentos das escolas do município;\\nV – autorizar o funcionamento de escolas no âmbito do Município;\\nVI – exercer outros encargos correlatos.\\n\\nArt. 22 – As resoluções vetadas pelo Secretário Municipal de\\nEducação e Cultura ou por ele não homologadas no prazo de 10 (dez)\\ndias, a contar da data do recebimento, voltarão a ser apreciadas pelo\\nConselho, que poderá rejeitar o voto por 2/3 (dois) terços de seus\\nmembros.\\n\\nSEÇÃO II\\nDO PLENÁRIO\\n\\nArt 23 – Compete ao Plenário:\\nI – discutir e aprovar as atas das sessões do Conselho;\\nII – apreciar os pareceres oriundos das Câmaras e das Comissões do\\nConselho;\\nIII – homologar a composição das Câmaras e Comissões do Conselho,\\nfeitas pelo presidente deste;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 4\\n\\n\\nIV – aprovar o calendário de funcionamento do Conselho;\\nV – decidir sobre pedidos de urgência e de prioridades de matéria\\nconstantes na ordem do dia da respectiva sessão;\\nVI – decidir sobre pedidos de votação secreta;\\nVII – discutir e decidir sobre assuntos relacionados com propostas e\\nsugestões, moções ou indicações, providências ou medidas de que\\nresultem manifestações do Conselho;\\nVIII – declarar extinto o mandato dos membros das Câmaras e\\nComissões;\\nIX – homologar a escolha dos membros das Câmaras e Comissões;\\nX – julgar os recursos interpostos contra as decisões do Presidente.\\nSESSÃO III\\nDAS CÃMARAS E COMISSÕES\\n\\nArt. 24 – Compete à Câmara de Educação Pré-Escolar e de 1º Grau,\\ncomposta de até 02 (dois) membros, examinar matéria relacionada\\ncom esse nível de ensino.\\n\\nArt. 25 – Compete à Câmara de Legislação e Normas, composta de\\naté 02 (dois) membros, examinar matéria relacionada com esse nível e\\na correspondente.\\n\\nArt. 26 – Compete a cada uma das Câmaras e Comissões:\\n\\nI – apreciar os processos que lhe forem distribuídos e sobre eles\\ndeliberar, emitindo parecer que será objeto de decisão do Plenário;\\nII – promover estudos e levantamento para serem utilizados nos\\ntrabalhos do Conselho;\\nIII – elaborar normas e instruções a serem aprovadas em Câmaras ou\\nComissões.\\n\\nArt. 27 – Compete, ainda, às Câmaras e Comissões:\\nresponder as consultas encaminhadas pelo Presidente ou pelo\\nPlenário;\\ncumprir as diligências determinadas pelo Plenário ou pelo Presidente\\ndo Conselho;\\ndiscutir e aprovar as atas das sessões.\\n\\nSEÇÃO IV\\nDO PRESIDENTE\\n\\nArt. 28 – Compete ao Presidente do Conselho:\\nI – presidir as sessões plenárias do Conselho;\\nII – fazer cumprir as resoluções do Conselho;\\nIII – exercer os atos concernentes a representações do Conselho;\\nIV – promover medidas destinadas a assegurar o pleno funcionamento\\ndo Conselho;\\nV – elogiar e aplicar medidas disciplinares com relação aos membros\\ndo Conselho e ao pessoal nele lotado;\\nVI – conceder licença ao Conselheiro que solicitar afastamento\\nprovisório, ouvido o Plenário, observado o disposto no art. 5º, desta\\nLei;\\nVII – participar, sem direito a voto, das sessões da Câmara e\\nComissões;\\nVIII – baixar normas e instruções que regulem as atividades do\\nConselho;\\nIX – assinar o expediente do Conselho;\\nX – distribuir às Câmaras e Comissões, os processos encaminhados ao\\nConselho;\\nXI – exercer o voto de qualidade das sessões do Conselho;\\nXII – baixar resoluções “ad referendum” do Plenário durante o\\nperíodo de recesso do Colegiado ou em caso de extrema necessidade\\ndo serviço;\\nXIII – designar, anualmente, os membros das Câmaras e Comissões\\ndo Conselho;\\nXIV – convocar sessões extraordinárias;\\nXV – dar posse aos Conselheiros;\\nXVI – autorizar as despesas do Conselho;\\nXVII – apresentar ao Plenário, a proposta orçamentária para o\\nexercício financeiro subseqüente;\\nXVIII – apresentar ao Plenário, na primeira sessão ordinária do\\nexercício, o relatório anual das atividades do conselho;\\nXIX – desempenhar outras atividades correlatas.\\n\\n\\nParágrafo Único – O Vice-Presidente substituirá o Presidente em suas\\nfaltas e impedimentos, cabendo-lhe, ainda, exercer atividades\\ndelegadas no assessoramento permanente da presidência.\\n\\nSEÇÃO V\\nDOS CONSELHEIROS\\n\\nArt. 29 - Compete ao Conselheiro:\\nI – participar com direito a voto, das sessões plenárias do Conselho e\\ndas Câmaras de que seja integrante;\\nII – solicitar as diligências necessárias ao perfeito desenvolvimento de\\nsuas tarefas, quer como relator, quer como simples Conselheiro;\\nIII – participar da escolha do Presidente e do Vice-Presidente das\\nCâmaras e Comissões;\\nIV – ter acesso aos órgãos da Secretaria de educação e Cultura;\\nV – convocar sessões extraordinárias do conselho, com adesão de 1/3\\n(um terço) dos Conselheiros;\\nVI – solicitar “vistas” em processo;\\nVII – solicitar afastamento do colegiado, nos termos do art. 5º desta\\nLei;\\nVIII – levantar questões de ordem, no decorrer das sessões do\\ncolegiado;\\nIX – integrar as Câmaras do Conselho;\\nX – funcionar como relator nos processos que lhe forem distribuídos;\\nXI – participar, sem direito a voto, dos trabalhos das Câmaras e\\nComissões de que seja competente.\\n\\nCAPÍTULO VI\\nDAS ELEIÇÕES\\n\\nArt. 30 – O presidente e o Vice-Presidente do Conselho serão eleitos\\ncom mandato de 02 (dois) anos, dentre os Conselheiros em exercício e\\npor ele através de votação secreta e em separado.\\n\\nArt. 31 – Serão considerados eleitos Presidente e Vice-Presidente, os\\nConselheiros que obtiverem a maioria absoluta dos votos dos\\nmembros do Conselho em primeiro escrutínio.\\n§ 1º – Não obtida a maioria absoluta no primeiro escrutínio, quer para\\nPresidente ou Vice, a escolha processar-se-á por maioria simples;\\n\\n§ 2º – No caso de empate, processar-se-á um novo escrutínio,\\nconsiderando-se, desta feita, eleito, o Conselheiro mais antigo, se o\\nempate persistir.\\n\\nArt. 32 – Em caso de impedimento temporário do Presidente e do\\nVice-Presidente, o Conselheiro mais antigo o substituirá.\\n\\nArt. 33 – Verificada a vacância da Presidência e da Vice-Presidência\\ndurante a primeira metade do mandato,proceder-se-á nova eleição.\\n§ 1º – Em caso de vacância da Presidência, na segunda metade do\\nmandato assumirá o Vice-Presidente, sendo considerado este cargo\\nvacante.\\n§ 2º - Ocorrida a vacância da Vice-Presidência, na segunda metade do\\nmandato, o cargo será preenchido pelo Conselheiro mais antigo até o\\nfinal do período previsto por esta Lei.\\n\\nArt. 34 – O presidente e o Vice-Presidente das Câmaras serão eleitos\\npor maioria absoluta dos seus membros e terão mandato de 01 (um)\\nano, enquanto o Presidente e o Vice-Presidente das Comissões serão\\neleitos pelo mesmo processo e desempenharão as suas funções\\ndurante o período de duração de cada comissão.\\nParágrafo Único – No caso de empate observar-se-á o previsto no art.\\n31, Parágrafo Segundo, desta Lei.\\n\\nCAPÍTULO V\\nDO SECRETÁRIO EXECUTIVO\\n\\nArt. 35 – O Secretário Executivo e Secretário de Câmara serão eleitos\\npor maioria absoluta de seus membros e terão mandatos de 01(um)\\nano, enquanto o Presidente e o Vice-Presidente das Comissões serão\\neleitos pelo mesmo processo e desempenharão as suas funções\\ndurante o período de duração de cada Comissão.\\n\\nArt. 36 – Compete ao Secretário Executivo:\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 5\\n\\n\\nI – supervisionar os serviços da Secretaria Executiva e das Secretarias\\ndas Câmaras e Comissões, distribuindo tarefas com os funcionários\\nque forem subordinados;\\nII – receber e encaminhar ao Presidente o expediente endereçado ao\\nConselho;\\nIII – instruir os processos, encaminhando-os ao Presidente, às\\nCâmaras e às Comissões;\\nIV – organizar para aprovação do Presidente, a ordem do dia das\\nsessões plenárias;\\nV – tomar as providências administrativas necessárias à convocação,\\ninstalação e funcionamento das sessões do Conselho, das Câmaras e\\ndas Comissões;\\nVI – manter articulação com os órgãos técnicos e administrativos da\\nSecretaria de Educação e Cultura;\\nVII – lavrar as atas das sessões do Plenário e auxiliar o Presidente\\nprestando-lhe os esclarecimentos que se fizerem necessários;\\nVIII – dar informações finais nos processos que devam ser submetidos\\nao Plenário, às Câmaras e às Comissões;\\nIX – Secretariar as sessões do Plenário;\\nX – minutar as resoluções a serem baixadas pelo Conselho;\\nXI – elaborar todo o expediente da Presidência do Conselho;\\nXII – desincumbir-se de outros cargos que lhe forem atribuídos pelo\\nPresidente;\\nXIII – selecionar, catalogar e conservar bibliografia e documentação\\nrelativas à educação e ao ensino.\\n\\nSEÇÃO I\\nDOS SECRETÁRIOS DE CÂMARA\\n\\nArt. 37 – Compete aos Secretários de Câmara:\\nI – preparar toda a correspondência da Secretaria Executiva;\\nII – transcrever os trabalhos do Conselho;\\nIII – organizar e manter a ordem dos arquivos do Conselho;\\nIV – prestar informações ao Público sobre os andamentos do\\nprocesso;\\nV – zelar pela correta utilização dos materiais de consumo e\\npermanente, dos equipamentos e instalações;\\nVI – exercer atribuições correlatas.\\n\\nSEÇÃO II\\nDA ASSESSORIA TÉCNICA\\n\\nArt. 39 – Compete à Assessoria Técnica:\\nI – prestar assistência aos trabalhos de natureza educacional;\\nII – oferecer subsídios para a emissão de pareceres sobre assuntos\\neducacionais;\\nIII – fornecer dados para a realização de pesquisas e elaboração de\\nplanos, programas e projetos;\\nIV – propor ao Secretário Executivo medidas com vista à\\nracionalização dos trabalhos afeitos à unidade;\\nV – desenvolver estudos solicitados pelo Plenário, Câmaras e\\nComissões;\\nVI – analisar processos a serem distribuídos aos Conselheiros.\\n\\nArt. 40 – O Conselho Municipal de Educação constitui unidade de\\ndeliberação superior da Secretaria Municipal de Educação e Cultura.\\n\\nArt. 41 – É considerado de relevante interesse para o Município, a\\nfunção de Conselheiro na forma do art. 11 desta lei e o seu exercício\\ntem prioridade sobre os demais encargos de que sejam titulares os\\nConselheiros.\\n\\nArt. 42 – Sempre que a matéria sobre sua apreciação venha a exigir,\\nas Câmaras e Comissões poderão funcionar em conjunto.\\n§ 1º - A convocação poderá ser feita e a presidência dos trabalhos\\npoderá ser exercida, quer pelo Presidente do Conselho, quer pelo\\nPresidente da Câmara ou Comissão que tenha tido a iniciativa da\\nconvocação.\\n§ 2º - O “Quorum” será obtido com a presença de 2/3 (dois terços) dos\\ncomponentes da Câmara ou Comissão reunidas, contando-se 02 (duas)\\nvezes a presença do Conselheiro que integrar 02 (duas) delas.\\n\\nArt. 43 – Na composição das Câmaras, proceder-se-á de modo que\\ncada um dos Conselheiros participe ao menos de uma delas.\\n\\nArt. 44 – O Conselho poderá instituir emenda, com denominação\\nprópria, para outorgar a pessoas que tenham se destacado como\\neducadores ou tenha prestado relevantes serviços à educação.\\n\\nArt. 45 – Das decisões proferidas pelo Presidente, poderá haver\\npedido de reconsideração e, subseqüentemente, recurso ao Conselho,\\ndirigido ao seu Presidente e ao Secretário Municipal de Educação.\\n\\nArt. 46 – Todos os recursos serão interpostos no prazo máximo de 10\\n(dez) dias, a contar da ciência do ato que lhe der causa.\\n\\nArt. 47 – Das decisões do Conselho, homologadas pelo Secretário\\nMunicipal de Educação e Cultura, caberá recursos ao Prefeito\\nMunicipal, obedecido o prazo do artigo anterior.\\n\\nArt. 48 – Esta Lei entra em vigor na data de sua publicação, revogadas\\nas disposições em contrário.\\n\\nConceição(PB) em, 04 de junho de 2003.\\n\\nPublicado por:\\nIbrahim Soares Travassos\\n\\nCódigo Identificador:39BE5C39\\n\\n\\nGABINETE DO PREFEITO\\nOFÍCIO Nº 043/2018 CONCEIÇÃO – PB, 16 DE MARÇO DE\\n\\n2018.\\n\\nOfício nº 043/2018\\nConceição – PB, 16 de Março de 2018.\\n\\nREF: SECRETARIA MUNICIPAL DE EDUCAÇÃO\\nCNPJ: 06.068.938/0001-20\\n\\nSenhor Gerente,\\n\\nAo cumprimentá-lo, venho à presença de Vossa Senhoria solicitar os\\nbons préstimos no sentido de que seja procedida a movimentação\\nfinanceira em todas as contas desta edilidade. As quais serão\\nmovimentadas por:\\n\\nFRANCISCA LEONILA VIRGULINO NUNES\\nCPF: 697.006.644-49\\nRG: 1.389.908 SSP/PB\\n\\nMARIA ELVANY SOARES DE SOUSA\\nCPF:049.650.934-96\\nRG: 2.678.197\\n\\nInformamos que os mesmos terão direito de emitir cheques, abrir\\ncontas de depósitos, receber, passar recibos e dar quitação, solicitar\\nsaldos e extratos, requisitar talonários de cheques, retirar cheques\\ndevolvidos, endossar cheques, sustar/contraordenar cheques, cancelar\\ncheques, baixar cheques, efetuar saques-conta corrente, efetuar saques\\npoupança, efetuar pagamento por meio eletrônico, efetuar\\ntransferências por meio eletrônico, consultar contas/aplicações,\\nprogramas repasse recursos federais, liberar arquivos de pagamentos\\nno gerenciador financeiro, solicitar saldos/extratos de investimentos,\\nemitir comprovantes, efetuar transferências para mesma titularidade\\npor meio eletrônico e encerar contas de depósitos.\\n\\nColocando-me ao seu inteiro dispor para qualquer informação que se\\nfizer necessário, renovo votos de estima e consideração.\\n\\nAtenciosamente,\\n\\nFRANCISCA LEONILA VIRGULINO NUNES\\nSecretária\\n\\nMARIA ELVANY SOARES DE SOUSA RAMALHO\\nTesoureira\\n\\nPublicado por:\\nIbrahim Soares Travassos\\n\\nCódigo Identificador:D356EE02\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 6\\n\\n\\nGABINETE DO PREFEITO\\nOFÍCIO Nº 044/2018 CONCEIÇÃO – PB, 16 DE MARÇO DE\\n\\n2018.\\n\\nOfício nº 044/2018\\nConceição – PB, 16 de Março de 2018.\\n\\nREF: SECRETARIA MUNICIPAL DE EDUCAÇÃO\\nCNPJ: 06.068.938/0001-20\\n\\nSenhor Gerente,\\n\\nAo cumprimentá-lo, venho à presença de Vossa Senhoria solicitar os\\nbons préstimos no sentido de que seja procedida à abertura de uma\\nconta bancária, segundo a portaria nº 2, de 15 de Janeiro de 2018. A\\nqual deverá obedecer à nomenclatura FUNDEB- SECRETARIA\\nMUNICIPAL DE EDUCAÇÃO, e será movimentada por:\\n\\nFRANCISCA LEONILA VIRGULINO NUNES\\nCPF: 697.006.644-49\\nRG: 1.389.908 SSP/PB\\n\\nMARIA ELVANY SOARES DE SOUSA\\nCPF:049.650.934-96\\nRG: 2.678.197\\n\\nInformamos que os mesmos terão direito de emitir cheques, abrir\\ncontas de depósitos, receber, passar recibos e dar quitação, solicitar\\nsaldos e extratos, requisitar talonários de cheques, retirar cheques\\ndevolvidos, endossar cheques, sustar/contraordenar cheques, cancelar\\ncheques, baixar cheques, efetuar saques-conta corrente, efetuar saques\\npoupança, efetuar pagamento por meio eletrônico, efetuar\\ntransferências por meio eletrônico, consultar contas/aplicações,\\nprogramas repasse recursos federais, liberar arquivos de pagamentos\\nno gerenciador financeiro, solicitar saldos/extratos de investimentos,\\nemitir comprovantes, efetuar transferências para mesma titularidade\\npor meio eletrônico e encerar contas de depósitos.\\n\\nColocando-me ao seu inteiro dispor para qualquer informação que se\\nfizer necessário, renovo votos de estima e consideração.\\n\\nAtenciosamente,\\n\\nFRANCISCA LEONILA VIRGULINO NUNES\\nSecretária\\n\\nMARIA ELVANY SOARES DE SOUSA RAMALHO\\nTesoureira\\n\\nPublicado por:\\nIbrahim Soares Travassos\\n\\nCódigo Identificador:A7D3CAA2\",\n  \"data_publicacao\": \"2018-03-19\"\n}",
  "{\n  \"municipio\": \"ALHANDRA\",\n  \"id\": \"alhandra\",\n  \"cabecalho\": \"Paraíba , 19 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2057 \",\n  \"texto\": \"Paraíba , 19 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2057 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE ALHANDRA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO\\n\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Dispensa de Licitação nº DP00008/2018, que\\nobjetiva: Aquisição futura do Alimento dietético NEOCATE LCP,\\npara atender a um paciente em caráter de Urgência, que faz uso de 17\\nlatas por mês, onde precisará deste alimento especificado abaixo pelo\\nperíodo de 06 meses. Conforme solicitado pela secretaria de Saúde\\ndeste Município; RATIFICO o correspondente procedimento e\\nADJUDICO o seu objeto a: FARMACIA TROPICANA LTDA - R$\\n24.480,00.\\n\\nAlhandra - PB, 16 de Março de 2018\\n\\nRENATO MENDES LEITE\\nPrefeito\\n\\n\\nPublicado por:\\nEdivaldo Cavalcante Oliveira\\n\\nCódigo Identificador:A3595969\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nEXTRATO DE CONTRATO\\n\\n\\nOBJETO: Aquisição futura do Alimento dietético NEOCATE LCP,\\npara atender a um paciente em caráter de Urgência, que faz uso de 17\\nlatas por mês, onde precisará deste alimento especificado abaixo pelo\\nperíodo de 06 meses. Conforme solicitado pela secretaria de Saúde\\ndeste Município. FUNDAMENTO LEGAL: Dispensa de Licitação nº\\nDP00008/2018. DOTAÇÃO: Recursos Próprios do Município de\\nAlhandra: 02007.10.301.2020.2091 - MANUTENÇÃO DAS\\nATIVIDADES ADM. DA SEC. DE SAÚDE 3.3.90.30.00.00\\nMATERIAL DE CONSUMO. VIGÊNCIA: até o final do exercício\\nfinanceiro de 2018. PARTES CONTRATANTES: Prefeitura\\nMunicipal de Alhandra e: CT Nº 00045/2018 - 16.03.18 -\\nFARMACIA TROPICANA LTDA - R$ 24.480,00.\\n\\n\\nPublicado por:\\nEdivaldo Cavalcante Oliveira\\n\\nCódigo Identificador:DD1DB0A3\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE LICITAÇÃO\\n\\n\\nAVISO DE LICITAÇÃO\\nPREGÃO PRESENCIAL Nº 00019/2018\\nTorna público que fará realizar através da Pregoeira Oficial e Equipe\\nde Apoio, sediada na Rua Presidente João Pessoa, 66 - Centro -\\nAlhandra - PB, às 11:00 horas do dia 28 de Março de 2018, licitação\\nmodalidade Pregão Presencial, do tipo menor preço, visando formar\\nSistema de Registro de Preços para contratações futuras, para:\\nContratação de empresa para aquisição e manutenção de divisórias,\\npersianas em PVC, portas, e acessórios para atender as necessidades\\ndeste Município. Recursos: previstos no orçamento vigente.\\nFundamento legal: Lei Federal nº 10.520/02e Decreto Municipal nº.\\n0003. Informações: no horário das 08:00 as 12:00 horas dos dias úteis,\\nno endereço supracitado. Telefone: (83) 3256-1078. E-mail:\\npmalhandralicitacao2017@gmail.com.Edital: www.tce.pb.gov.br.\\n\\nAlhandra - PB, 16 de Março de 2018\\n\\nZIORETH RIBEIRO PLACIDO CASTRO\\nPregoeira Oficial\\n\\nPublicado por:\\nEdivaldo Cavalcante Oliveira\\n\\nCódigo Identificador:21B0ADE0\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE LICITAÇÃO\\n\\n\\nAVISO DE LICITAÇÃO\\nPREGÃO PRESENCIAL Nº 00020/2018\\nTorna público que fará realizar através da Pregoeira Oficial e Equipe\\nde Apoio, sediada na Rua Presidente João Pessoa, 66 - Centro -\\nAlhandra - PB, às 12:00 horas do dia 28 de Março de 2018, licitação\\nmodalidade Pregão Presencial, do tipo menor preço, para: Auditar e\\nfazer adequações tarifárias nas faturas de consumo de energia elétrica\\njunto a concessionária de energia e recuperar valores pagos\\nindevidamente pelo município.. Recursos: previstos no orçamento\\nvigente. Fundamento legal: Lei Federal nº 10.520/02e Decreto\\nMunicipal nº. 0003. Informações: no horário das 08:00 as 12:00 horas\\ndos dias úteis, no endereço supracitado. Telefone: (83) 3256-1078. E-\\nmail: pmalhandralicitacao2017@gmail.com.Edital:\\nwww.tce.pb.gov.br.\\n\\nAlhandra - PB, 16 de Março de 2018\\n\\nZIORETH RIBEIRO PLACIDO CASTRO\\nPregoeira Oficial\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 7\\n\\n\\nPublicado por:\\nEdivaldo Cavalcante Oliveira\\n\\nCódigo Identificador:45882F11\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE LICITAÇÃO\\n\\n\\nAVISO DE LICITAÇÃO\\nPREGÃO PRESENCIAL Nº 00021/2018\\nTorna público que fará realizar através da Pregoeira Oficial e Equipe\\nde Apoio, sediada na Rua Presidente João Pessoa, 66 - Centro -\\nAlhandra - PB, às 14:00 horas do dia 28 de Março de 2018, licitação\\nmodalidade Pregão Presencial, do tipo menor preço, visando formar\\nSistema de Registro de Preços para contratações futuras, para:\\nAQUISIÇÃO DE MATERIAL ELETRICO PARCELADO PARA\\nATENDER A DEMANDA DAS SECRETARIAS DESTE\\nMUNICIPIO.. Recursos: previstos no orçamento vigente. Fundamento\\nlegal: Lei Federal nº 10.520/02e Decreto Municipal nº. 0003.\\nInformações: no horário das 08:00 as 12:00 horas dos dias úteis, no\\nendereço supracitado. Telefone: (83) 3256-1078. E-mail:\\npmalhandralicitacao2017@gmail.com.Edital: www.tce.pb.gov.br.\\n\\nAlhandra - PB, 16 de Março de 2018\\n\\nZIORETH RIBEIRO PLACIDO CASTRO\\nPregoeira Oficial\\n\\nPublicado por:\\nEdivaldo Cavalcante Oliveira\\n\\nCódigo Identificador:7CE9D5DC\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE LICITAÇÃO\\n\\n\\nAVISO DE LICITAÇÃO\\nTOMADA DE PREÇOS Nº 00001/2018\\nTorna público que fará realizar através da Comissão Permanente de\\nLicitação, sediada na Rua Presidente João Pessoa, 66 - Centro -\\nAlhandra - PB, às 10:00 horas do dia 02 de Abril de 2018, licitação\\nmodalidade Tomada de Preços, do tipo menor preço, para:\\nCONTRATAÇÃO DE EMPRESA DE ENGENHARIA\\nESPECIALIZADA PARA REALIZAÇÃO DE MELHORIA\\nHIDRICA NAS COMUNIDADES RURAIS DESTE MUNICIPÍO..\\nRecursos: previstos no orçamento vigente. Fundamento legal: Lei\\nFederal nº 8.666/93 e suas alterações posteriores. Informações: no\\nhorário das 08:00 as 12:00 horas dos dias úteis, no endereço\\nsupracitado. Telefone: (83) 3256-1078. E-mail:\\npmalhandralicitacao2017@gmail.com.Edital: www.tce.pb.gov.br.\\n\\nAlhandra - PB, 16 de Março de 2018\\n\\nEDIVALDO CAVALCANTE OLIVEIRA\\nPresidente da Comissão\\n\\nPublicado por:\\nEdivaldo Cavalcante Oliveira\\n\\nCódigo Identificador:BDB96864\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE LICITAÇÃO\\n\\n\\nCHAMADA PÚBLICA DE COMPRA Nº 00001/2018\\nTorna público que fará realizar através da Comissão Permanente de\\nLicitação, Chamada Pública de Compra objetivando: aquisição de\\ngêneros alimentícios da Agricultura Familiar e do Empreendedor\\nFamiliar Rural, para o atendimento ao Programa Nacional de\\nAlimentação Escolar/PNAE para a rede municipal de ensino deste\\nmunicípio.. Os interessados deverão apresentar envelope contendo a\\ndocumentação e respectiva propositura até as 10:00 horas do dia 09 de\\nAbril de 2018, na sala da referida comissão, sediada na Rua\\nPresidente João Pessoa, 66 - Centro - Alhandra - PB. Neste mesmo\\nlocal, data e horário será realizada a sessão pública para abertura do\\nrespectivo envelope. Recursos: previstos no orçamento vigente.\\nFundamento legal: Lei Federal nº 8.666/93 e suas alterações\\nposteriores, legislação e normas pertinentes. Informações: no horário\\ndas 08:00 as 12:00 horas dos dias úteis, no endereço supracitado.\\n\\nTelefone: (83) 3256-1078. E-mail:\\npmalhandralicitacao2017@gmail.com.\\n\\nAlhandra - PB, 16 de Março de 2018\\n\\nEDIVALDO CAVALCANTE OLIVEIRA\\nPresidente da Comissão\\n\\nPublicado por:\\nEdivaldo Cavalcante Oliveira\\n\\nCódigo Identificador:B92F3DBB\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO Nº 001, DE 02 JANEIRO DE 2018.\\n\\n\\nDecreto Nº: 0001/2018 de 02 / 01 / 2018\\n\\n\\nAbre crédito adicional para cobertura das despesa\\nadiante descriminadas e dá outras providências.\\n\\n\\nO(a) Prefeito(a) Constitucional deste Município, usando das\\natribuições que lhe são conferidas pela Lei Orgânica Municípal\\ndemais legislações vigentes e conforme a Lei Nº 05812017 de\\n27/12/2017\\n\\nDECRETA\\nArt. 1º - Fica aberto crédito adicional suplementar no valor de R$\\n235.570,08 (duzentos e trinta e cinco mil , quinhentos e setenta reais e\\noito centavos ). Destinado a suplementar as seguintes dotações:\\n\\n02002 SECRETARIA DE ADMINISTRAÇÃO\\n\\n2031\\nMANUTENÇÃO DAS ATIVIDADES DA SEC. DE\\nADMINISTRAÇÃO\\n\\n\\n\\n04.122.2021.2031.3390920000.001 DESPESAS DE EXERCICIOS ANTERIORES 20.000,00\\n\\n04.122.2021.2031.3390930000.001 INDENIZACOES E RESTITUICOES 10.000,00\\n\\nValor Total da Ação ( 2031 ) R$ 30.000,00\\n\\nValor Total do Órgão ( 02002 ) R$ 30.000,00\\n\\n02003 SECRETARIA DE FINANCAS\\n\\n2008\\nMANUTENÇÃO DAS ATIVIDADES DA SEC. DE\\nFINANÇAS\\n\\n\\n\\n04.123.2021.2008.3191130000.001 OBRIGACOES PATRONAIS 36.000,00\\n\\n04.123.2021.2008.3390920000.001 DESPESAS DE EXERCICIOS ANTERIORES 26.913,00\\n\\n04.123.2021.2008.3391970000.001\\nAPORTE PARA COBERTURA DO DÉFICIT\\nATUARIAL DO RPPS\\n\\n23.000,00\\n\\nValor Total da Ação ( 2008 ) R$ 85.913,00\\n\\nValor Total do Órgão ( 02003 ) R$ 85.913,00\\n\\n02005 SECRETARIA DE EDUCAÇÃO\\n\\n2014\\nMANUTENÇÃO DAS ATIV. ENSINO\\nFUNDAMENTAL FUNDEB 40\\n\\n\\n\\n12.361.1039.2014.3390390000.113\\nOUTROS SERVICOS DE TERCEIROS-PESSOA\\nJURIDICA\\n\\n24.370,89\\n\\nValor Total da Ação ( 2014 ) R$ 24.370,89\\n\\nValor Total do Órgão ( 02005 ) R$ 24.370,89\\n\\n02007 SECRETARIA DE SAÚDE\\n\\n2085\\nMANUTENÇÃO DAS ATIVIDADES DA\\nPOLICLÍNICA MUNICIPAL\\n\\n\\n\\n10.302.1025.2085.3190110000.211\\nVENCIMENTOS E VANTAGENS FIXAS-\\nPESSOAL CIVIL\\n\\n2.000,00\\n\\nValor Total da Ação ( 2085 ) R$ 2.000,00\\n\\nValor Total do Órgão ( 02007 ) R$ 2.000,00\\n\\n02021 SEC.MUNIC.DE ESPORTES, LAZER E CULTURA\\n\\n2222\\nMANUT.ATIV.ADMIN.DA SEC.ESPORTES\\nLAZER E CULTURA\\n\\n\\n\\n04.122.2021.2222.3390360000.001\\nOUTROS SERVICOS DE TERCEIROS-PESSOA\\nFISICA\\n\\n5.700,00\\n\\n04.122.2021.2222.3390390000.001\\nOUTROS SERVICOS DE TERCEIROS-PESSOA\\nJURIDICA\\n\\n75.000,00\\n\\nValor Total da Ação ( 2222 ) R$ 80.700,00\\n\\nValor Total do Órgão ( 02021 ) R$ 80.700,00\\n\\n02024\\nSEC. DE AÇÃO SOCIAL CIDADANIA E\\nHABITAÇÃO\\n\\n\\n\\n2095\\nMANUTENÇÃO DAS ATIVIDADES DE GESTÃO\\nDO IGD/SUAS\\n\\n\\n\\n08.122.2021.2095.3390390000.001\\nOUTROS SERVICOS DE TERCEIROS-PESSOA\\nJURIDICA\\n\\n3.000,00\\n\\nValor Total da Ação ( 2095 ) R$ 3.000,00\\n\\n2249\\nMANUT.ATIV.ADM.DA SEC.AÇÃO SOCIAL,CID.\\nE HABITAÇÃO\\n\\n\\n\\n08.122.2021.2249.3390300000.001 MATERIAL DE CONSUMO 4.586,19\\n\\nValor Total da Ação ( 2249 ) R$ 4.586,19\\n\\n2250 MANUT.DAS ATIVIDADES DO CRAS\\n\\n08.244.1036.2250.3390300000.001 MATERIAL DE CONSUMO 2.000,00\\n\\nValor Total da Ação ( 2250 ) R$ 2.000,00\\n\\n2251 MANUTENÇÃO DAS ATIVIDADES DO CREAS\\n\\n08.244.1036.2251.3390300000.001 MATERIAL DE CONSUMO 2.000,00\\n\\nValor Total da Ação ( 2251 ) R$ 2.000,00\\n\\n2254 MANUTENÇÃO DAS ATIVIDADES DO\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 8\\n\\n\\nCONSELHO TUTELAR\\n\\n08.243.1036.2254.3390360000.001\\nOUTROS SERVICOS DE TERCEIROS-PESSOA\\nFISICA\\n\\n1.000,00\\n\\nValor Total da Ação ( 2254 ) R$ 1.000,00\\n\\nValor Total do Órgão ( 02024 ) R$ 12.586,19\\n\\nValor Total R$ 235.570,08\\n\\n\\nArt. 2º - Para cobertura do crédito supracitado fica anulado o crédito\\norçamentário no valor de R$ 238.570,08 (duzentos e trinta e oito mil ,\\nquinhentos e setenta reais e oito centavos ). Descriminado nas\\nseguintes dotações:\\n\\n02002 SECRETARIA DE ADMINISTRAÇÃO\\n\\n2031\\nMANUTENÇÃO DAS ATIVIDADES DA SEC.\\nDE ADMINISTRAÇÃO\\n\\n\\n\\n04.122.2021.2031.3390300000.001 MATERIAL DE CONSUMO 30.000,00\\n\\nValor Total da Ação ( 2031 ) R$ 30.000,00\\n\\nValor Total do Órgão ( 02002 ) R$ 30.000,00\\n\\n  02003 SECRETARIA DE FINANCAS\\n\\n2008\\nMANUTENÇÃO DAS ATIVIDADES DA SEC.\\nDE FINANÇAS\\n\\n\\n\\n04.123.2021.2008.3390390000.001\\nOUTROS SERVICOS DE TERCEIROS-\\nPESSOA JURIDICA\\n\\n85.913,00\\n\\nValor Total da Ação ( 2008 ) R$ 85.913,00\\n\\nValor Total do Órgão ( 02003 ) R$ 85.913,00\\n\\n02005 SECRETARIA DE EDUCAÇÃO\\n\\n2014\\nMANUTENÇÃO DAS ATIV. ENSINO\\nFUNDAMENTAL FUNDEB 40\\n\\n\\n\\n12.361.1039.2014.3190130000.113 OBRIGACOES PATRONAIS 27.370,89\\n\\nValor Total da Ação ( 2014 ) R$ 27.370,89\\n\\nValor Total do Órgão ( 02005 ) R$ 27.370,89\\n\\n02007 SECRETARIA DE SAÚDE\\n\\n2267\\nREC. E CONSERV.DE UNIDADES BASICAS\\nDE SAUDE\\n\\n\\n\\n10.301.1026.2267.3390300000.211 MATERIAL DE CONSUMO 2.000,00\\n\\nValor Total da Ação ( 2267 ) R$ 2.000,00\\n\\nValor Total do Órgão ( 02007 ) R$ 2.000,00\\n\\n02021\\nSEC.MUNIC.DE ESPORTES, LAZER E\\nCULTURA\\n\\n\\n\\n2221\\nMANUT.ESPAÇOS FIS.DEST.AS ATIV.E\\nEVENTOS CULTURAIS\\n\\n\\n\\n13.392.2021.2221.3390390000.001\\nOUTROS SERVICOS DE TERCEIROS-\\nPESSOA JURIDICA\\n\\n80.700,00\\n\\nValor Total da Ação ( 2221 ) R$ 80.700,00\\n\\nValor Total do Órgão ( 02021 ) R$ 80.700,00\\n\\n02024\\nSEC. DE AÇÃO SOCIAL CIDADANIA E\\nHABITAÇÃO\\n\\n\\n\\n1248\\nCONSTRUÇÃO DE CASAS POPULARES NA\\nZONA URBANA\\n\\n\\n\\n16.482.1015.1248.4490510000.940 OBRAS E INSTALACOES 12.586,19\\n\\nValor Total da Ação ( 1248 ) R$ 12.586,19\\n\\nValor Total do Órgão ( 02024 ) R$ 12.586,19\\n\\nValor Total R$ 238.570,08\\n\\n\\nArt. 3º - Este Decreto entra em vigor na data de sua publicação,\\nrevogadas as disposições contrárias.\\n\\nALHANDRA 02 / 01 / 2018\\n\\nRENATO MENDES LEITE\\nPrefeito(a) Constitucional\\n\\nPublicado por:\\nAlex Rodrigues de Lima\\n\\nCódigo Identificador:F1C16BA2\\n\\n\\nGABINETE DO PREFEITO\\nEDITAL DE CONVOCAÇÃO Nº 003, DE 16 DE MARÇO DE\\n\\n2018.\\n\\n\\nCONVOCA CANDIDATO CLASSIFICADO NO\\nCARGO DE MÉDICO VETERINÁRIO, E DÁ\\nOUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE ALHANDRA, Estado da\\nParaíba, no uso de suas atribuições que lhes são conferidas pela lei\\norgânica municipal;\\n\\nRESOLVE:\\n\\nArt. 1º Convocar o candidato, abaixo relacionado, aprovado no\\nconcurso público de que trata o edital nº 001/2016, com resultado\\nfinal homologado através do Decreto Municipal Nº 00202/2016, de 23\\nde dezembro de 2016, publicado no diário oficial do município em 30\\n\\nde dezembro de 2016, para a apresentação da documentação\\nnecessária ao provimento no respectivo cargo:\\n\\nMÉDICO VETERINÁRIO:\\n\\nORDEM:  NOME: DOC. PONTUAÇÃO: SITUAÇÃO:\\n\\n2º\\nGUSTAVO DA SILVA\\nBORGES\\n\\n0318613778\\nSSP\\n\\n68,00 APROVADO (A)\\n\\n\\nArt. 2º O (a) candidato (a) aprovado (a) deverá apresentar a\\ndocumentação a que se refere o item 14 (quatorze) do edital Nº\\n001/2016.\\n\\nParágrafo único: a documentação, de que trata o caput, deverá ser\\nentregue em envelope, mediante a apresentação dos originais para\\nposterior análise.\\n\\nArt. 3º O não comparecimento do candidato convocado até o dia 16\\nde abril de 2018, munido da documentação aqui exigida, implica na\\nperda da vaga.\\n\\nArt. 4º O (a) candidato (a) relacionado (a) neste edital passará por\\navaliação médica realizada por Junta Médica Oficial, a ser realizada\\nna sede da Prefeitura Municipal de Alhandra entre os dias 17 a 30 de\\nabril de 2018, onde deverão ser apresentados todos os exames\\nsolicitados.\\n\\nParágrafo primeiro – A Portaria de nomeação deverá ser publicada no\\nperíodo de 01 a 10 de maio de 2018.\\n\\nParágrafo segundo – o não comparecimento do candidato nomeado no\\nperíodo indicado no caput deste artigo importará na perda da sua\\nvaga.\\n\\nArt. 5º Demais informações, acerca da documentação exigida,\\npoderão ser solicitadas pelo endereço eletrônico:\\nrhalhandra@gmail.com.\\nPublique-se.\\n\\nGabinete do prefeito, 16 de março de 2018, quinquagésimo nono\\naniversário de emancipação político-administrativa do município de\\nAlhandra.\\n\\nRENATO MENDES LEITE\\nPrefeito Constitucional do Município de Alhandra –PB\\n\\n\\nPublicado por:\\nAlex Rodrigues de Lima\\n\\nCódigo Identificador:E65BB6E4\",\n  \"data_publicacao\": \"2018-03-19\"\n}",
  "{\n  \"municipio\": \"APARECIDA\",\n  \"id\": \"aparecida\",\n  \"cabecalho\": \"Paraíba , 19 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2057 \",\n  \"texto\": \"Paraíba , 19 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2057 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE APARECIDA\\n\\n\\nGABINETE DO PREFEITO\\n\\nATA DE REGISTRO DE PREÇOS N° RP 00012/2018\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nATA DE REGISTRO DE PREÇOS\\nVALIDADE: 12 (DOZE) MESES\\nATA Nº RP 00012/2018\\n\\nAos quinze dias do mês de fevereiro de dois mil e dezoito, na sede da\\nPrefeitura Municipal de Aparecida, situada na Rua Antonio Francisco\\nPires, 169, 1º Andar – Centro, em Aparecida (PB) representada neste\\nato pelo Prefeito, Sr. Júlio César Queiroga de Araújo, nos termos das\\nLeis nºs. 8.666/93, 10.520/2002, e dos Decretos nºs 233/2007 e\\n290/2009, das demais normas legais aplicáveis, conforme a\\nclassificação das propostas apresentadas no Pregão de Registro de\\nPreços nº 12/2018, Ata de julgamento de Preços, publicada no Diário\\nOficial do Estado e homologada pelo Sr. Prefeito do Município,\\nRESOLVE registrar os preços, conforme especificações e quantidades\\nconstantes do Anexo I, que passa a fazer parte desta, tendo sido o\\nreferido preço oferecido pela empresa cuja proposta foi classificada\\nem 1º lugar no certame acima numerado, como segue:\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 9\\n\\n\\nDados da Empresa Classificada:\\n\\nPROPONENTE: DDL LINE TELECOM LTDA - ME\\nCNPJ nº 11.950.213/0001-09\\nRUA ANTONIO AMANCIO PIRES, 205 - 01º ANDAR\\nCENTRO - APARECIDA - PB - 58823-000\\n\\nCLÁUSULA PRIMEIRA – DO OBJETO\\n\\n1.1 O objeto desta Ata é o registro dos preços da PROMITENTE\\nCONTRATADA, devidamente quantificados e especificados na\\nproposta comercial de preços apresentada no Pregão N. 12/2018, a\\nqual passa a fazer parte deste documento.\\n1.2 Os preços da PROMITENTE CONTRATADA, constantes desta\\nAta de Registro de Preços, ficam declarados registrados para fins de\\ncumprimento deste instrumento.\\n1.3 A existência de preços registrados não obriga os órgãos\\nparticipantes a firmarem as contratações que deles poderão advir,\\nficando-lhes facultado a utilização de outras licitações, sendo\\nassegurado ao beneficiário do registro preferência em igualdade de\\ncondições.\\n1.4 Fica a PROMITENTE CONTRATADA obrigada a aceitar, nas\\nmesmas condições licitadas os acréscimos que se fizerem necessários\\nnas aquisições, até 25% (vinte e cinco por cento) do valor inicial.\\n\\nCLÁUSULA SEGUNDA – DA VALIDADE DO REGISTRO DE\\nPREÇOS\\n\\n2.1 O registro de preços formalizado na presente Ata terá\\nvalidade de 12 meses contados da data de sua assinatura,\\npermanecendo em vigor os mesmos preços e condições observados\\nno Pregão 12/2018.\\n\\nCLÁUSULA TERCEIRA – DA UTILIZAÇAO DA ATA DE\\nREGISTRO DE PREÇOS\\n\\n3.1 A presente Ata de Registro de Preço poderá será usada por\\ntodas as Secretárias Municipais.\\n3.2 O preço ofertado pela(s) empresa(s) signatária(s) da presente\\nAta de Registro de Preços é o especificado em Anexo, de acordo\\ncom a respectiva classificação no Pregão nº 12/2018. Em cada\\nfornecimento decorrente desta Ata, serão observadas, quanto ao\\npreço, as cláusulas e condições constantes do Edital do Pregão nº\\n12/2018, que a precedeu e integra o presente instrumento de\\ncompromisso.\\n\\nCLÁUSULA QUARTA – DOS PREÇOS E CONDIÇÕES DE\\nPAGAMENTO\\n\\n4.1 O valor da presente Ata perfaz a quantia total de R$ 31.200,00\\n(trinta e um mil e duzentos reais), conforme valores constantes na\\nproposta comercial de preços apresentada pela PROMITENTE\\nCONTRATADA no Pregão nr 12/2018, em anexo.\\n4.2 Os preços registrados manter-se-ão fixos e irreajustáveis\\ndurante a validade desta Ata.\\n4.3 O pagamento será efetuado de acordo com o previsto no item\\n21.0 do Edital do Pregão 12/2018.\\n\\nCLÁUSULA QUINTA – DA CONTRATAÇÃO\\n\\n5.1 Durante a validade do registro, a PROMITENTE\\nCONTRATADA poderá ser convidada pelos órgãos integrantes a\\nfirmar contratações de fornecimento do objeto licitado.\\n5.2 A efetivação da contratação de fornecimento se caracterizará\\npela assinatura de termo de contrato ou pelo simples recebimento\\npelo fornecedor da Nota de Empenho emitida pelo órgão\\nrequisitante do objeto.\\n5.3 A recusa em assinar o contrato ou em receber a Nota de\\nEmpenho correspondente, implicará na inexecução total do\\ncompromisso assumido, sujeitando-se o contratado à aplicação\\ndas sanções previstas nesta Ata e no Edital do Pregão 12/2018.\\n5.4 Os compromissos contratuais firmados entre as empresas\\nvencedoras e os órgãos integrantes do Registro de Preços serão: o\\nEdital e seus anexos, a documentação apresentada pelo Licitante,\\n\\na Ata de Registro de Preços e a Nota de Empenho emitida em\\nfavor do mesmo, independentemente de outras transcrições.\\n\\nCLÁUSULA SEXTA – DO PRAZO PARA INSTALAÇÃO DA\\nINTERNET\\n\\n6.1 – O prazo para instalação e fornecimento da internet será de\\nno máximo 10 (dez) dias, sendo que o seu recebimento definitivo\\nrealisar-se-á após verificação da qualidade e quantidade da\\nconexão. Qualquer alteração no prazo supra referida dependerá\\nde aprovação formal do Município.\\n\\nCLÁUSULA SÉTIMA – DO CANCELAMENTO DA ATA\\n\\n7.1 A presente Ata poderá, a critério da Administração, ser\\nparcial ou totalmente cancelada quando o fornecedor descumprir\\nas condições da mesma, não retirar a nota de empenho ou assinar\\no contrato no prazo estipulado, não reduzir o preço registrado\\nquando este se tornar superior aos de mercado, ou ainda, por\\nrazões de interesse público, sem que lhe seja devida nenhuma\\nindenização.\\n7.2 Quando os preços de mercado tornarem-se superiores aos\\npreços registrados e o fornecedor, mediante requerimento\\ndevidamente comprovado pela Administração, não puder\\ncumprir o compromisso assumido, o órgão gerenciador poderá\\nrevogar o registro do fornecedor, convocando os demais\\nfornecedores visando igual oportunidade de negociação.\\n\\nCLÁUSULA OITAVA – DAS PENALIDADES\\n\\n8.1 As penalidades serão, obrigatoriamente, registradas no\\nCadastro da Prefeitura e, no caso de suspensão de licitar, o\\nlicitante deverá ser descredenciado por igual período, sem\\nprejuízo das multas previstas no edital e no contrato e das demais\\ncominações legais.\\n8.1.1 A recusa injusta em deixar de cumprir as obrigações\\nassumidas e preceitos legais, sujeitará o licitante vencedor do\\ncertame, garantida a prévia defesa, às penalidades previstas nos\\nArts. 86 e 87 da Lei 8.666/93, a critério do ORC.\\n8.2.De conformidade com o Art. 86:\\n8.2.1.Multa de 0,5% (zero vírgula cinco por cento) sobre o valor\\ncontratado, por dia de atraso na entrega, no início ou na execução\\ndo objeto ora licitado, sem prejuízo das demais penalidades\\nprevistas na Lei 8.666/93.\\n8.3.Nos termos do Art. 87:\\n8.3.1.Advertência;\\n8.3.2.Multa de 10% (dez por cento) sobre o valor contratado;\\n8.3.3.Suspensão temporária de participar em licitação e\\nimpedimento de contratar com o ORC, por prazo de até 02 (dois)\\nanos;\\n8.3.4.Declaração de inidoneidade para licitar ou contratar com a\\nAdministração Pública em geral, enquanto perdurarem os\\nmotivos determinantes da punição ou até que seja promovida sua\\nreabilitação perante a própria autoridade que aplicou a\\npenalidade, que será concedida sempre que o Contratado\\nressarcir o ORC pelos prejuízos resultantes e após decorrido o\\nprazo da sanção aplicada com base no item anterior.\\n8.4.Se o valor da multa ou indenização devida não for recolhido,\\nserá automaticamente descontado da primeira parcela do\\npagamento a que o Contratado vier a fazer jus, acrescendo de\\njuros moratórios de 1% (um por cento) ao mês, ou, quando for o\\ncaso, cobrado judicialmente.\\n8.5.Após a aplicação de quaisquer das penalidades previstas,\\nrealizar-se-á comunicação escrita ao Contratado, e publicado na\\nimprensa oficial - excluídas as penalidades de advertência e multa\\nde mora -, constando o fundamento legal da punição, informando\\nainda que o fato será registrado no cadastro correspondente.\\n8.6. IMPEDIMENTO DE LICITAR E CONTRATAR COM\\nADMINISTRAÇAO PÚBLICA - Aquele que, convocado dentro\\ndo prazo de validade de sua proposta, não assinar o contrato ou\\nata de registro de preços, deixar de entregar documentação\\nexigida no edital, apresentar documentação falsa, ensejar o\\nretardamento da execução de seu objeto, não mantiver a\\nproposta, falhar ou fraudar na execução do contrato, comportar-\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 10\\n\\n\\nse de modo inidôneo, fizer declaração falsa ou cometer fraude\\nfiscal, garantindo o direito à ampla defesa, ficará impedido de\\nlicitar e de contratar com a Administração, e será descredenciado\\nno Cadastro de fornecedores, pelo prazo de até cinco anos, sem\\nprejuízo das multas previstas no Edital e no contrato e das demais\\ncominações legais. Se houver indícios de crimes contra o sistema\\nde licitações e de contratos, o fato será prontamente comunicado\\nao Ministério Público Estadual, assim como serão adotadas todas\\nprovidências administrativa para que, depois de assegurada a\\nampla defesa e o contraditório nos termos dos incisos LIV e LV\\ndo Art. 5º da Constituição da República, de 05 de outubro de\\n1988, a contratada seja declarada inidônea para licitar ou\\ncontratar com a Administração.\\n\\nCLÁUSULA NONA – DAS DISPOSIÇÕES FINAIS\\n\\n9.1 Integram esta Ata, o Edital do Pregão 12/2018 e a proposta\\ncomercial de preços do PROMITENTE CONTRATADO.\\n\\nCLÁUSULA DÉCIMA – DO FORO\\n\\n10.1 Fica eleito o foro da cidade de Sousa/PB, como competente\\npara dirimir questões decorrentes do cumprimento desta Ata de\\nRegistro de Preços, renunciando as partes a qualquer outro, por\\nmais privilegiado que seja.\\n\\nAparecida/PB, 15 de Fevereiro de 2018.\\n\\nJÚLIO CÉSAR QUEIROGA DE ARAÚJO\\nContratante\\n\\nDDL LINE TELECOM LTDA - ME\\nPromitente Contratado\\n\\nPROPOSTA ATUALIZADA\\n\\nREF.: PREGÃO PRESENCIAL Nº 00012/2018\\nPREFEITURA MUNICIPAL DE APARECIDA\\n\\nOBJETO: REGISTRO DE PREÇO para serviços de provimento de\\nacesso à internet com configuração, instalação e montagem destinada\\nàs atividades administrativas do município de Aparecida.\\n\\nPROPONENTE: DDL LINE TELECOM LTDA - ME\\nCNPJ nº 11.950.213/0001-09\\nRUA ANTONIO AMANCIO PIRES, 205 - 01º ANDAR\\nCENTRO - APARECIDA - PB - 58823-000\\n\\nPrezados Senhores, Considerada a proposta apresentada, ocorrências e\\nobservações eventualmente apontadas durante o processo licitatório,\\nbem como os critérios definidos no instrumento convocatório, ao final\\ndo referido certame - Pregão Presencial nº 00012/2018 -, produziu-se\\no seguinte resultado que representa a proposta inicial devidamente\\natualizada:\\n\\n\\nCÓDIGO DISCRIMINAÇÃO UNIDADE\\nQUANTIDADE DE\\nMEGA ESTIMADA\\nPOR MÊS\\n\\nVALOR\\nMENSAL\\n\\n1\\n\\nServiços de conexão multimídia\\nsobre rede de fibra óptica, com link\\nde até 30 MB para disponibilidade\\nem diversos setores do Órgão\\nlocalizados na sede do município,\\ncom instalação imediata dos pontos\\ne equipamentos necessários por\\nconta da CONTRATADA.\\n\\nMB 30 1.950,00\\n\\n2\\n\\nServiços de conexão multimídia\\nsobre ondas de rádio de 2,4 GHz,\\ncom link de até 10 MB para\\ndisponibilidade em diversos setores\\ndo Órgão localizados na zona rural,\\ncompreendendo as seguintes\\nlocalidades: Assentamento Acauã,\\nVárzea do Cantinho, Angicos,\\nAngélica, Faustina, Extrema,\\nVeneza, Duas Lagoas, Boi Morto,\\nPrensa e Aba da Serra, com\\ninstalação imediata dos pontos e\\nequipamentos necessários por conta\\nda CONTRATADA.\\n\\nMB 10 650,00\\n\\nVALOR TOTAL MENSAL 2.6000,00\\n\\nQUANTIDADE DE MESES 12\\n\\nTOTAL GERAL 31.200,00\\n\\n\\nAparecida - PB, 08 de Fevereiro de 2018.\\n\\nDDL LINE TELECOM LTDA - ME\\n11.950.213/0001-09\\n\\nPublicado por:\\nEricles Douglas Rodrigues Coura\\nCódigo Identificador:3E94033C\",\n  \"data_publicacao\": \"2018-03-19\"\n}",
  "{\n  \"municipio\": \"BOA VISTA\",\n  \"id\": \"boa-vista\",\n  \"cabecalho\": \"Paraíba , 19 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2057 \",\n  \"texto\": \"Paraíba , 19 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2057 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE BOA VISTA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE RESULTADO DE LICITAÇÃO PREGÃO\\n\\nPRESENCIAL Nº 025/2018\\n\\nA Prefeitura Municipal de Boa Vista, Estado da Paraíba, através da\\nComissão Permanente de Licitação – Pregoeiro e Equipe de Apoio da\\nPrefeitura de Boa Vista - torna público para conhecimento de quem\\npossa interessar o resultado da Licitação PREGÃO PRESENCIAL N.º\\n025/2018, que objetiva os SERVIÇOS DE TRANSPORTE DE\\nESTUDANTES (INCLUINDO VEÍCULO, CONDUTOR,\\nCOMBUSTÍVEL E MANUTENÇÃO). Licitantes vencedores e\\nrespectivo valor total da contratação: ANTÔNIO DE ARAÚJO\\nBARBOSA – CPF 308.569.224-04 - Valor: R$ 38.859,41; JOSÉ\\nLIBÓRIO GOMES FILHO – CNPJ 14.962.133/0001-53 - Valor: R$\\n28.153,62; RAPHAEL SILVA DE OLIVEIRA – CPF 101.561.424-81\\n- Valor: R$ 5.969,88; VALDEMIR PEREIRA DE ARAÚJO – CPF\\n675.735.254-00 - Valor: R$ 10.540,44. O valor global da presente\\nlicitação é R$ 83.523,35 (oitenta e três mil e quinhentos e vinte e três\\nreais e trinta e cinco centavos).\\n\\nPublique-se.\\n\\nBoa Vista - PB, 16 de março de 2018.\\n\\nFERNANDO VIEIRA DE OLIVEIRA NETO\\nPregoeiro\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:C2DAF5DC\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE RESULTADO DE LICITAÇÃO PREGÃO\\n\\nPRESENCIAL Nº 027/2018\\n\\nA Prefeitura Municipal de Boa Vista, Estado da Paraíba, através da\\nComissão Permanente de Licitação – Pregoeiro e Equipe de Apoio da\\nPrefeitura de Boa Vista - torna público para conhecimento de quem\\npossa interessar o resultado da Licitação PREGÃO PRESENCIAL N.º\\n027/2018, que objetiva a AQUISIÇÃO DE FRALDAS\\nGERIÁTRICAS E KITS BEBÊS PARA DISTRIBUIÇÃO COM\\nPESSOAS CARENTES DO MUNICÍPIO PARA A SECRETARIA\\nDE ASSISTÊNCIA SOCIAL E DESENVOLVIMENTO HUMANO,\\ndurante o exercício de 2018. Licitantes vencedores e respectivo valor\\ntotal da contratação: ALLMED DISTRIBUIDORA E COMERCIO\\nDE PRODUTOS FARMACEUTICOS LTDA – CNPJ Nº\\n20.226.846/0001-51 - Valor: R$ 14.172,00; SILVANIA RAQUEL\\nALVES NOBERTO TEIXEIRA – CNPJ Nº 00.828.906/0001-07. -\\nValor: R$ 6.256,00. O Valor global da presente licitação é R$:\\n20.428,00 (vinte mil quatrocentos e vinte e oito reais).\\n\\nPublique-se.\\n\\nBoa Vista - PB, 16 de março de 2018.\\n\\nFERNANDO VIEIRA DE OLIVEIRA NETO\\nPregoeiro\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:C7E4F9E6\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 11\",\n  \"data_publicacao\": \"2018-03-19\"\n}",
  "{\n  \"municipio\": \"BONITO DE SANTA FÉ\",\n  \"id\": \"bonito-de-santa-fe\",\n  \"cabecalho\": \"Paraíba , 19 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2057 \",\n  \"texto\": \"Paraíba , 19 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2057 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BONITO DE SANTA FÉ\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nEDITAL DE CONVOCAÇÃO Nº 001/2018 - SECRETARIA DE\\nEDUCAÇÃO\\n\\n\\nEDITAL DE CONVOCAÇÃO Nº 001/2018\\n\\n\\nO Conselho Municipal de Acompanhamento e Controle Social do\\nFundo de Manutenção e Desenvolvimento da Educação Básica e de\\nValorização dos Profissionais da Educação – FUNDEB, pelo presente\\nEdital, convoca os interessados em participar do Processo Eleitoral\\npara concorrer às vagas do Conselho, que é constituído pelas Leis\\nMunicipal nº652/2014, de 19 de fevereiro de 2014 e a Lei Federal nº\\n11.494/2007, de 20 de junho de 2007.\\nArtigo 1º- DA COMPOSIÇÃO\\nO Conselho será constituído por no mínimo 09 membros titulares,\\nacompanhados de seus respectivos suplentes, conforme representação\\ne indicação sendo:\\nI. Dois representantes do Poder Executivo, dos quais pelo menos 1\\n(um) do Departamento Municipal de Educação e ou Órgão\\nEducacional equivalente;\\nII. Um representante dos Professores das escolas públicas municipais;\\nIII. Um representante dos diretores das escolas públicas municipais;\\nIV. Um representante dos servidores técnico-administrativos das\\nescolas públicas municipais;\\nV. Dois representantes dos pais de alunos das escolas públicas\\nmunicipais;\\nVI. Dois representantes dos estudantes da educação básica pública\\nmunicipal;\\nVII Um representante do Conselho Tutelar;\\nVIII Os membros de que tratam os incisos II, III, IV e V, VI, deste\\nartigo serão indicados pelas respectivas representações e eleitos após\\nprocesso eletivo organizado para escolha, pelos respectivos pares.\\nIX. Os membros de que tratam o inciso VII deste artigo serão\\nindicados pelo Colegiado dos respectivos Conselhos.\\nX. Os conselheiros de que trata o caput deste artigo deverão guardar\\nvínculo formal com os segmentos que representam, devendo esta\\ncondição constituir-se como pré-requisito à participação no processo\\neletivo.\\n\\nArtigo 2º - DOS IMPEDIMENTOS\\nSão impedidos de integrar o Conselho FUNDEB:\\nI. Cônjuge e parentes consanguíneos ou afins, até terceiro grau, do\\nPrefeito, do Vice-Prefeito e dos Diretores dos Departamentos\\nMunicipais;\\nII. Tesoureiro, contador ou funcionário de empresa de assessoria ou\\nconsultoria que prestem serviços relacionados à administração ou\\ncontrole interno dos recursos do FUNDEB, bem como cônjuges,\\nparentes consanguíneos ou afins, até terceiro grau, desses\\nprofissionais;\\nIII. Estudantes que não sejam emancipados;\\nIV. Pais de alunos que exerçam cargos ou funções públicas de livre\\nnomeação e exoneração no âmbito do Poder Executivo Municipal, ou\\nprestem serviços terceirizados ao Poder Executivo Municipal.\\nArtigo 3º -DA SUBSTITUIÇÃO DE MEMBROS\\nO suplente substituirá o titular do Conselho do FUNDEB nos casos de\\nafastamentos temporários ou eventuais deste, e assumirá sua vaga nas\\nhipóteses de afastamento definitivo decorrente de:\\nI – desligamento por motivos particulares;\\nII – rompimento do vínculo do estabelecimento ou segmento que\\nrepresenta;\\nIII – situação de impedimento incorrida pelo titular no decorrer de seu\\nmandato.\\nIV. Na hipótese em que o suplente incorrer na situação de afastamento\\ndefinitivo, o estabelecimento ou segmento responsável pela indicação\\ndeverá indicar novo suplente.\\nV. Na hipótese em que o titular e o suplente incorram\\nsimultaneamente na situação de afastamento definitivo, descrita no\\nart. 3º, a instituição ou segmento responsável pela indicação deverá\\nindicar novo titular e novo suplente para o Conselho do FUNDEB.\\nArtigo 4º– PERÍODO DE VIGÊNCIA\\n\\nO mandato dos membros do Conselho será de 2 (dois) anos, permitido\\numa única recondução para o mandato subsequente.\\nArtigo 5º - DAS COMPETÊNCIAS DO CONSELHO DO\\nFUNDEB\\nCompete ao Conselho do FUNDEB:\\nI - Acompanhar e controlar a repartição, transferência e aplicação dos\\nrecursos do Fundo;\\nII - supervisionar a realização do Censo Escolar e a elaboração da\\nproposta orçamentária anual do Poder Executivo Municipal, com o\\nobjetivo de concorrer para o regular e tempestivo tratamento e\\nencaminhamento dos dados estatísticos e financeiros que alicerçam a\\noperacionalização do FUNDEB;\\nIII - examinar os registros contábeis e demonstrativos gerenciais\\nmensais e atualizados relativos aos recursos repassados ou retidos à\\nconta do Fundo;\\nIV - emitir parecer sobre as prestações de contas dos recursos do\\nFundo, que deverão ser disponibilizadas mensalmente pelo Poder\\nExecutivo Municipal; e\\nV – outras atribuições que a legislação específica eventualmente\\nestabeleça;\\nArtigo 6º – DA CONVOCAÇÃO\\nI. Ficam convocados todos os professores, gestores escolares,\\nservidores técnicos administrativos, pais de alunos, bem como os\\nestudantes da educação básica pública para participar do processo\\neleitoral de composição do referido Conselho, a ser realizado na\\nCâmara Municipal de Vereadores, às 18:00h do dia 23 de março de\\n2018.\\n\\nArtigo 7º – DA ESCOLHA.\\nI.A escolha dos membros do Conselho Municipal de\\nAcompanhamento e Controle Social do Fundo de Manutenção e\\nDesenvolvimento da Educação Básica e de Valorização dos\\nProfissionais da Educação – FUNDEB será feita através de\\nassembleia, com votação aberta, por aclamação.\\n\\nArtigo 8º – CONSIDERAÇÕES GERAIS.\\nI. Todos os professores, servidores municipais das unidades escolares\\nbem como os pais de Alunos, estudantes que atingiram a maioridade e\\ncumpram todos os requisitos estabelecidos neste edital poderão votar\\ne serem votados devendo assinar a lista de presença.\\nII. Serão considerados eleitos TITULARES, os candidatos que\\nobtiverem maior número de votos e os demais como suplentes na\\nordem de classificação.\\nIII. Em caso de empate prevalecerá o candidato mais idoso.\\nVI. Os Membros eleitos serão nomeados por ato do Chefe do Poder\\nExecutivo e iniciarão seu mandato no dia 26 de março de 2018.\\nArtigo 09º – CONSIDERAÇÕES FINAIS.\\nAs medidas transitórias que se fizerem necessárias serão tomadas pelo\\nConselho do FUNDEB e Secretaria Municipal de Educação, conforme\\no caso, devendo o mesmo ser registrado em Ata.\\n\\nBonito de Santa Fé, 19 de março de 2018\\n\\nMARIA SELMA ALVES RIBEIRO.\\nPresidente do Conselho do FUNBEB\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:2B0E32C7\",\n  \"data_publicacao\": \"2018-03-19\"\n}",
  "{\n  \"municipio\": \"CAIÇARA\",\n  \"id\": \"caicara\",\n  \"cabecalho\": \"Paraíba , 19 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2057 \",\n  \"texto\": \"Paraíba , 19 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2057 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE CAIÇARA\\n\\n\\nGABINETE DO PREFEITO\\nAVISO HOM EXT PP 06\\n\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00006/2018\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00006/2018, que objetiva: Aquisição de frutas e\\nverduras.; HOMOLOGO o correspondente procedimento licitatório\\nem favor de: ALINNE KELLY GONCALVES COSTA DOS\\nSANTOS 09048670489 - R$ 46.825,00.\\n\\nCaiçara - PB, 12 de Março de 2018\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 12\\n\\n\\nHUGO ANTÔNIO LISBOA ALVES\\nPrefeito\\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE CAIÇARA\\n\\nEXTRATO DE CONTRATO\\nOBJETO: Aquisição de frutas e verduras. FUNDAMENTO LEGAL:\\nPregão Presencial nº 00006/2018. DOTAÇÃO: Recursos Próprios do\\nMunicípio de Caiçara: FPM, ICMS, FUNDEB, FUS, FMAS, PNAE e\\nOUTROS.. VIGÊNCIA: 1 (um) ano. PARTES CONTRATANTES:\\nPrefeitura Municipal de Caiçara e: CT Nº 00021/2018 - 13.03.18 -\\nALINNE KELLY GONCALVES COSTA DOS SANTOS\\n09048670489 - R$ 46.825,00.\\n\\nPublicado por:\\nSeverino Vieira de Lima Júnior\\n\\nCódigo Identificador:D7FA6780\\n\\n\\nGABINETE DO PREFEITO\\nAVISO HOM EXT PP07\\n\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00007/2018\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00007/2018, que objetiva: Aquisição de peixe\\ncongelado.; HOMOLOGO o correspondente procedimento licitatório\\nem favor de: LITORAL ALIMENTOS NORDESTE LTDA - R$\\n21.735,00.\\n\\nCaiçara - PB, 12 de Março de 2018\\n\\nHUGO ANTÔNIO LISBOA ALVES\\nPrefeito\\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE CAIÇARA\\n\\nEXTRATO DE CONTRATO\\nOBJETO: Aquisição de peixe congelado.. FUNDAMENTO LEGAL:\\nPregão Presencial nº 00007/2018. DOTAÇÃO: Recursos Próprios do\\nMunicípio de Caiçara: FPM, ICMS e FMAS. VIGÊNCIA: 4 (quatro)\\nmeses. PARTES CONTRATANTES: Prefeitura Municipal de Caiçara\\ne: CT Nº 00019/2018 - 12.03.18 - LITORAL ALIMENTOS\\nNORDESTE LTDA - R$ 21.735,00.\\n\\nPublicado por:\\nSeverino Vieira de Lima Júnior\\n\\nCódigo Identificador:D4B1C4FE\\n\\n\\nGABINETE DO PREFEITO\\nAVISO HOM EXT PP08\\n\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00008/2018\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00008/2018, que objetiva: Aquisição de materiais de\\nexpediente e escolar.; HOMOLOGO o correspondente procedimento\\nlicitatório em favor de: GUEDES DISTRIBUIDORA DE\\nPRODUTOS DE LIMPEZA EIRELI - ME - R$ 182.719,28.\\n\\nCaiçara - PB, 12 de Março de 2018\\n\\nHUGO ANTÔNIO LISBOA ALVES\\nPrefeito\\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE CAIÇARA\\n\\nEXTRATO DE CONTRATO\\nOBJETO: Aquisição de materiais de expediente e escolar..\\nFUNDAMENTO LEGAL: Pregão Presencial nº 00008/2018.\\nDOTAÇÃO: Recursos Próprios do Município de Caiçara: FPM,\\nICMS, FUNDEB 40%, FUS, FMS, FMAS, SALÁRIO EDUCAÇÃO\\ne OUTROS PROGRAMAS ESTADUAIS E FEDERAIS..\\nVIGÊNCIA: 12 (doze) meses. PARTES CONTRATANTES:\\n\\nPrefeitura Municipal de Caiçara e: CT Nº 00020/2018 - 12.03.18 -\\nGUEDES DISTRIBUIDORA DE PRODUTOS DE LIMPEZA\\nEIRELI - ME - R$ 182.719,28.\\n\\nPublicado por:\\nSeverino Vieira de Lima Júnior\\n\\nCódigo Identificador:25847B3A\\n\\n\\nGABINETE DO PREFEITO\\nAVISO HOM EXT PP 09\\n\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00009/2018\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00009/2018, que objetiva: Aquisição de medicamentos\\néticos.; HOMOLOGO o correspondente procedimento licitatório em\\nfavor de: ANALICE SILVA DE MACEDO - R$ 45.819,88; José\\nAntero Sobrinho - R$ 38.621,51.\\n\\nCaiçara - PB, 16 de Março de 2018\\n\\nHUGO ANTÔNIO LISBOA ALVES\\nPrefeito\\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE CAIÇARA\\n\\nEXTRATO DE CONTRATOS\\nOBJETO: Aquisição de medicamentos éticos. FUNDAMENTO\\nLEGAL: Pregão Presencial nº 00009/2018. DOTAÇÃO: Recursos\\nPróprios do Município de Caiçara: FPM, ICMS, FUS, PAB, FMS,\\nFMAS e OUTROS.. VIGÊNCIA: 12 (doze) meses. PARTES\\nCONTRATANTES: Prefeitura Municipal de Caiçara e: CT Nº\\n00034/2018 - 16.03.18 - ANALICE SILVA DE MACEDO - R$\\n45.819,88; CT Nº 00035/2018 - 16.03.18 - José Antero Sobrinho - R$\\n38.621,51.\\n\\nPublicado por:\\nSeverino Vieira de Lima Júnior\\n\\nCódigo Identificador:29C50055\",\n  \"data_publicacao\": \"2018-03-19\"\n}",
  "{\n  \"municipio\": \"ITAPORANGA\",\n  \"id\": \"itaporanga\",\n  \"cabecalho\": \"Paraíba , 19 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2057 \",\n  \"texto\": \"Paraíba , 19 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2057 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE ITAPORANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE CONTRATO\\n\\nEXTRATO DE CONTRATO\\n\\nProcesso Licitatório nº: 003/2018\\n\\nTomada de Preço nº: 001/2018\\n\\nContrato nº: 003/2018\\n\\nFundamento Legal: Lei n° 8.666/1993. Lei Federal nº 11.947/2009\\n\\nPartes Contratantes:\\n\\nCÂMARA MUNICIPAL DE ITAPORANGA-PB- JOAQUIM\\nVALERIANO NETO 04580691407 inscrito no CNPJ sob o\\nnúmero 20.211.679/0001-75\\n\\nCNPJ nº 24.411.256/0001-50\\n\\nObjeto:\\n\\nContratação de empresa especializada para prestação de\\nserviços de elaboração e transmissão mensal de GFIP (Guia de\\nRecolhimento do FGTS e de Informações à Previdência Social);\\nElaboração e transmissão mensal de DCTF (Declaração de\\nDébitos e Créditos Tributários Federais); Elaboração e\\nTransmissão Anual de DIRF (DECLARAÇÃO DO IMPOSTO\\nDE RENDA RETIDO NA FONTE); Elaboração e transmissão\\nanual da RAIS (Relação Anual de Informações Sociais – RAIS -\\nMinistério do Trabalho).\\n\\nValor estimado: R$ 26.000,00 (Vinte e seis mil reais).\\n\\nFonte de Recurso: Ordinário\\n\\nPeríodo de Vigência: De 15/03/2018 até 15/03/2019\\n\\n\\nPublicado por:\\n\\nJose Djamilson Batista de Araujo\\nCódigo Identificador:2EEACBA0\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nTERMO DE HOMOLOGAÇÃO\\n\\nTERMO DE HOMOLOGAÇÃO E ADJUDICAÇÃO\\nTOMADA DE PREÇO N° 001/2018\\nPROCESSO LICITATÓRIO Nº 003/2018\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 13\\n\\n\\nOBJETO: Contratação de empresa especializada para prestação de\\nserviços de elaboração e transmissão mensal de GFIP (Guia de\\nRecolhimento do FGTS e de Informações à Previdência Social);\\nElaboração e transmissão mensal de DCTF (Declaração de Débitos e\\nCréditos Tributários Federais); Elaboração e Transmissão Anual de\\nDIRF (DECLARAÇÃO DO IMPOSTO DE RENDA RETIDO NA\\nFONTE); Elaboração e transmissão anual da RAIS (Relação Anual de\\nInformações Sociais – RAIS - Ministério do Trabalho). O Presidente\\nda Câmara Municipal de Itaporanga - PB, no uso de suas atribuições\\nlegais que lhe são conferidas na Lei Orgânica do Município e Lei\\n8.666/93:\\nR E S O L V E:\\nApós concluir todas as etapas, HOMOLOGO, com base nas\\ninformações constantes do Processo de Licitação acima citado, e\\nconsiderando que foram observados os prazos recursais, nos termos\\ndo artigo 43, inciso VI, da Lei nº 8.666/93 e ADJUDICO os itens aos\\nseus respectivos vencedores, com base no relatório apresentado pela\\nCOMISSÃO PERMANENTE DE LICITAÇÃO, em consequência,\\nfica convocado o licitante vencedor:\\n- JOAQUIM VALERIANO NETO 04580691407 inscrito no CNPJ\\nsob o número 20.211.679/0001-75, com o valor global de R$ R$\\n26.000,00 (vinte e seis mil reais), para retirada da nota de empenho/ou\\nassinatura do termo de contrato, nos termos do art. 64, caput, do\\ncitado diploma legal, sob as penalidades da lei.\\n\\nITAPORANGA-PB, 15 de março de 2018.\\n\\nHÉLIO RODRIGUES\\nPresidente da Câmara Municipal de Itaporanga-PB\\n\\n\\nPublicado por:\\nJose Djamilson Batista de Araujo\\n\\nCódigo Identificador:DB339402\\n\\n\\nCONSÓRCIO INTERMUNICIPAL DE SAÚDE DA REGIÃO\\nDO VALE DO PIANCÓ\\n\\nEXTRATO DE CONTRATO\\n\\nCONTRATANTE: CONSÓRCIO INTERMUNICIPAL DE SAÚDE\\nDA REGIÃO DO VALE DO PIANCÓ\\nCONTRATADO (A): JACKSON RODRIGUES DA SILVA\\nSIGNATÁRIOS: DIVALDO DANTAS E JACKSON RODRIGUES\\nDA SILVA\\nOBJETO: SERVIÇOS DE CONSULTORIA JURÍDICA\\nVALOR GLOBALR$ 3.000,00(três mil reais)\\nDOTAÇÃO ORÇAMENTÁRIA: 3300.00 – OUTRAS DESPESAS:\\n3390.35 – SERVIÇOS DE CONSULTORIA\\nVIGÊNCIA: 02/01/2018 a 28/02/2018\\nASSINATURA: 02/01/2018\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:FA4F66A1\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 480/2018\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nITAPORANGA, ESTADO DA PARAÍBA, NO USO DAS\\nATRIBUIÇÕES QUE LHE SÃO CONFERIDAS PELA LEI\\nORGÂNICA DO MUNICÍPIO, COM FUNDAMENTO NO ART.\\n78, VI DA LEI COMPLEMENTAR MUNICIPAL Nº. 04/1996,\\n\\nR E S O L V E:\\n\\nDeclarar, a contar de 28 de fevereiro de 2018, a VACÂNCIA do\\ncargo de Auxiliar de Serviços Complementares – Nível ANI -\\n600010, ocupado pela servidora MARIA EDLANE VICENTE DE\\nARAÚJO, matrícula 119, por motivo de aposentadoria por tempo de\\ncontribuição pelo Regime Geral de Previdência Social junto ao INSS,\\nnos termos do art. 78, inciso VI da Lei Complementar Municipal nº\\n04/1996.\\n\\n\\nEsta Portaria entrará em vigor, na data de sua publicação, com efeitos\\nretroativos a 28 de fevereiro 2018, revogadas as disposições em\\ncontrário.\\n\\nRegistre-se, Publique-se.\\n\\nGabinete do Prefeito Municipal de Itaporanga (PB), 16 de Março de\\n2018.\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:960CCAD9\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 481/2018\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nITAPORANGA, ESTADO DA PARAÍBA, NO USO DAS\\nATRIBUIÇÕES QUE LHE SÃO CONFERIDAS PELA\\nCONSTITUIÇÃO FEDERAL, LEI ORGÂNICA DO\\nMUNICÍPIO E LEI COMPLEMENTAR MUNICIPAL Nº.\\n017/2015,\\n\\n\\nR E S O L V E:\\n\\n\\nNomear MARIA EDLANE VICENTE DE ARAÚJO para o cargo\\ncomissionado de DIRETORA DE DEPARTAMENTO –\\nSÍMBOLO CC-3, lotada, na Secretaria Municipal de\\nPlanejamento, Orçamento e Finanças Públicas deste Município.\\n\\nEsta Portaria entrará em vigor, na data de sua publicação, com efeito\\nretroativo a 01 de Março de 2018, revogadas as disposições em\\ncontrário.\\n\\nRegistre-se, Publique-se.\\n\\nGabinete do Prefeito Municipal de Itaporanga(PB), 16 de Março de\\n2018.\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:7DB2036C\",\n  \"data_publicacao\": \"2018-03-19\"\n}",
  "{\n  \"municipio\": \"JURIPIRANGA\",\n  \"id\": \"juripiranga\",\n  \"cabecalho\": \"Paraíba , 19 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2057 \",\n  \"texto\": \"Paraíba , 19 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2057 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE JURIPIRANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE RESULTADO DE LICITAÇÃO - PREGÃO\\nPRESENCIAL N.º 00007/2018\\n\\n\\nAVISO DE RESULTADO DE LICITAÇÃO - PREGÃO\\nPRESENCIAL N.º 00007/2018\\n\\nA Prefeitura Municipal de Juripiranga, através do Pregoeiro Oficial do\\nMunicípio, torna público o resultado da licitação Pregão Presencial nº\\n00007/2018, cujo objeto é o Registro de Preços, para para a aquisição\\nde gêneros alimentícios, para atender as necessidades do: Programa\\nNacional de Alimentação Escolar, Creche, Programa Serviço de\\nConvivência e Fortalecimento de Vinculo (SCFV), Centro de\\nReferência e Assistência Social (Casa da Família) e Programa Sopão\\nComunitário, no Município de Juripiranga.\\nEMPRESAS VENCEDORAS: XAND’S COMERCIAL DE\\nALIMENTOS EIRELI – ME – lotes: 05,08 e 10, totalizando R$\\n60.880,00 (Sessenta mil oitocentos e oitenta reais); e COMERCIAL\\nITAMBÉ LTDA – lotes: 01,02,03,04,06,07,09,11 e 12, totalizando R$\\n386.470,77 (Trezentos e oitenta e seis mil quatrocentos e setenta reais\\ne setenta e sete centavos).\\n\\nJuripiranga(PB), 8 de março de 2018.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 14\\n\\n\\nEDIVÂNIO BERNARDO DOS SANTOS\\nPregoeiro\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:79C4C2D7\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE RESULTADO DE LICITAÇÃO - PREGÃO\\n\\nPRESENCIAL N.º 00013/2018 - FUNDO MUNICIPAL DE\\nSAÚDE DE JURIPIRANGA\\n\\n\\nAVISO DE RESULTADO DE LICITAÇÃO - PREGÃO\\nPRESENCIAL N.º 00013/2018\\n\\nO FUNDO MUNICIPAL DE JURIPIRANGA, através do Pregoeiro\\nOficial do Município, torna público o resultado da licitação Pregão\\nPresencial nº 00013/2018, cujo objeto é o Registro de Preços, para\\nfutura e eventual Prestação de Serviços de exames de\\nUltrassonografia, para atender os pacientes do Município de\\nJuripiranga.\\nEMPRESA VENCEDORA: JOSÉ EURIDES LIBERALINO – ME,\\nCNPJ nº 04.675.921/0001-73.\\nVALOR TOTAL: R$ 92.500,00 (Noventa e dois mil e quinhentos\\nreais).\\n\\nJuripiranga (PB), 16 de março de 2018.\\n\\nEDIVÂNIO BERNARDO DOS SANTOS\\nPregoeiro\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:4251824E\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE RESULTADO DE LICITAÇÃO - PREGÃO\\n\\nPRESENCIAL N.º 00014/2018\\n\\nAVISO DE RESULTADO DE LICITAÇÃO - PREGÃO\\nPRESENCIAL N.º 00014/2018\\n\\nA Prefeitura Municipal de Juripiranga, através do Pregoeiro Oficial do\\nMunicípio, torna público o resultado da licitação Pregão Presencial nº\\n00014/2018, cujo objeto é o Registro de Preços, para a aquisição de\\nhortifrutigranjeiros, para atender as necessidades do Programa\\nNacional de Alimentação Escolar, Programa Projovem, Programa de\\nErradicação do Trabalho Infantil, Casa da Família e Programa Sopão\\nComunitário, no Município de Juripiranga.\\nEMPRESA VENCEDORA: JOSÉ C. DAS CHAGAS – ME, CNPJ nº\\n15.097.065/0001-74.\\nVALOR TOTAL: R$ 104.177,90 (Cento e quatro mil cento e setenta\\ne sete reais e noventa centavos).\\n\\nJuripiranga(PB), 16 de março de 2018.\\n\\nEDIVÂNIO BERNARDO DOS SANTOS\\nPregoeiro\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:22A38815\\n\\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE JURIPIRANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nGABINETE DO PREFEITO - ATA DE REGISTRO DE PREÇOS N.º 003/2018 - PREGÃO PRESENCIAL N.º 00067/2017 - FUNDO\\n\\nMUNICIPAL DE SAÚDE DE JURIPIRANGA\\n\\nATA DE REGISTRO DE PREÇOS N.º 003/2018 -\\nPREGÃO PRESENCIAL N.º 00067/2017\\n\\nO Município de Juripiranga, neste ato representado por seu Prefeito, Paulo Dália Teixeira, doravante denominado CONTRATANTE, e a empresa\\nMF – COMERCIO E PRODUTOS MEDICOS LTDA EPP, estabelecida na Rua Dom José Pereira Alves, 297 – Cordeiro – Recife – PE, CNPJ nº\\n09.039.574/0001-48, pelo seu procurador infra-assinado, Senhor JORGE INÁCIO PEREIRA, CPF nº 793.609.804-63, residente e domiciliado na\\nRua Ananias Lacerda de Andrade, 349 – Abreu e Lima – PE, doravante denominada FORNECEDORA, nos termos do art. 15 da Lei Federal nº.\\n8.666/93 e suas alterações, Lei Federal 10.520/2002 e Decreto Municipal nº 05/2010, que institui a modalidade pregão e das demais normas legais\\naplicáveis e, considerando o resultado do PREGÃO PRESENCIAL PARA REGISTRO DE PREÇOS Nº 00067/2017, firmam a presente Ata de\\nRegistro de Preços, obedecidas as disposições da Lei Federal nº. 8.666/93, suas alterações posteriores e as condições seguintes:\\n\\nCLAUSULA I – DO OBJETO\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 30\\n\\n\\n1.1. Através da presente ata ficam registrados os seguintes preços, para aquisição de medicamentos Atenção Básica, Psicotrópicos, Injetáveis e\\nÉticos, para atender as necessidades dos Postos de Saúde do Município de Juripiranga, abaixo especificados:\\n\\nLote 01 - Medicamentos Atenção Básica.\\n\\nITEM DESCRIÇÃO UNID QUANT UNITÁRIO TOTAL\\n\\n01\\nAAS 100MG.\\n\\nCOMP. 50.000 R$ 0,03 R$ 1.5000\\nMARCA: SOBRAL.\\n\\n02\\nACICLOVIR (CREME).\\n\\nBIS 500 R$ 3,88 R$ 1.940,00\\nMARCA: PRATI\\n\\n03\\nACICLOVIR 200 MG/ ML\\n\\nCOMP 2.000 R$ 0,38 R$ 760,00\\nMARCA: PHARLAB\\n\\n04\\nACIDO ASCOBIL.\\n\\nCOMP. 30.000 R$ 0,22 R$ 6.600,00\\nMARCA: NATULAB\\n\\n05\\nACIDO ASCOBIL SUSP. ORAL. GOTAS FRASCO C/ 20 ml.\\n\\nFRS 3.000 R$ 1,19 R$ 3.570,00\\nMARCA:NATULAB\\n\\n06\\nÁCIDO FÓLICO 500 MG.\\n\\nCOMP. 40.000 R$ 0,05 R$ 2.000,00\\nMARCA: NATULAB\\n\\n07 ÁCIDO TRANEXAMICO 250 MG. MARCA: EMS COMP. 1.000 R$ 3,45 R$ 3.450,00\\n\\n08\\nACEBROFILINA 25 MG/ ML\\n\\nFRS 500 R$ 3,92 R$ 1.960,00\\nMARCA: PRATI\\n\\n09\\nACEBROFILINA 50 MG/ ML\\n\\nFRS 500 R$ 9,84 R$ 4.920,00\\nMARCA: NEOQUIMICA\\n\\n10\\nACETILCISTEINA 40MG/ ML\\n\\nFRS 500 R$ 17,28 R$ 8.640,00\\nMARCA: EMS\\n\\n11\\nALBENDAZOL 400 MG.\\n\\nCOMP. 4.000 R$ 0,48 R$ 1.920,00\\nMARCA: PRATI\\n\\n12\\nALBENDAZOL SUSP ORAL 40MG/ML, FRASCO C/ 10 ml.\\n\\nFRS 2.000 R$ 1,35 R$ 2.700,00\\nMARCA: GEOLAB\\n\\n13\\nALENDRONATO DE SÓDIO 70MG.\\n\\nCOMP. 5.000 R$ 0,46 R$ 2.300,00\\nMARCA: EMS\\n\\n14\\nAMBROXOL SUSP. ORAL ADUL FRASCOS DE 100 ml\\n\\nFRS 2.000 R$ 1,92 R$ 3.840,00\\nMARCA: NATULAB\\n\\n15\\nAMBROXOL SUSP ORAL INF 100 ml.\\n\\nFRS 3.000 R$ 1,92 R$ 5.760,00\\nMARCA: FARMACE\\n\\n16\\nAMIODARONA 200MG.\\n\\nCOMP. 10.000 R$ 0,45 R$ 4.500,00\\nMARCA: GEOLAB\\n\\n17\\nAMINOFILINA 100MG\\n\\nCOMP. 1.000 R$ 0,06 R$ 60,00\\nMARCA: HOPOLABOR\\n\\n18\\nAMOXICILINA 500 MG.\\n\\nCAPS 40.000 R$ 0,30 R$ 12.000,00\\nMARCA: PRATI\\n\\n19\\nAMOXICILINA SUSP 250MG/ 5 ml, FRASCO C/ 60 ml.\\n\\nFRS 3.000 R$ 5,37 R$ 16.110,00\\nMARCA: PRATI\\n\\n20\\nAMOXICILINA PÓ PARA SUSPENSÃO 400MG/5 ml 100 ml\\n\\nFRS 300 R$ 21,80 R$ 6.540,00\\nMARCA: EMS\\n\\n21\\nAMOXICILINA + ÁCIDO CLAVULÂNICO 400 MG + 57 MG.\\nSUSPENSÃO. FRASCOS 1000 R$ 39,76 R$ 39.760,00\\nMARCA: SANDOZ\\n\\n22\\nAMOXICILINA + ÁCIDO CLAVULÂNICO 875 MG + 125 MG.\\n\\nCOMP 1.000 R$ 6,07 R$ 6.070,00\\n– MARCA: GERMED\\n\\n23\\nAMPICILINA 500MG.\\n\\nCAPS 5.000 R$ 0,23 R$ 1.150,00\\nMARCA: PRATI\\n\\n24\\nANLODIPINO 5 MG.\\n\\nCOMP. 10.000 R$ 0,05 R$ 500,00\\nMARCA: GEOLAB\\n\\n25\\nANLODIPINO 10MG.\\n\\nCOMP. 30.000 R$ 0,09 R$ 2.700,00\\nMARCA: VITAMEDIC\\n\\n26\\nANFOTERACINA B + TETRACICLINA CRÈME.\\n\\nBIS 200 R$ 15,17 R$ 3.034,00\\nMARCA: GERMED\\n\\n27\\nATENOLOL 25 MG.\\n\\nCOMP. 80.000 R$ 0,05 R$ 4.000,00\\nMARCA: PRATI\\n\\n28\\nATENOLOL 50MG.\\n\\nCOMP. 60.000 R$ 0,05 R$ 3.000,00\\nMARCA:PRATI\\n\\n29\\nATENOLOL + CLORTALIDONA 25/12,5 MG.\\n\\nCOMP. 1.000 R$ 0,46 R$ 460,00\\nMARCA: BIOLAB\\n\\n30\\nAZITROMICINA 500MG\\n\\nCOMP. 8.000 R$ 0,74 R$ 5.920,00\\nMARCA: GEOLAB\\n\\n31\\nAZITROMICINA SUSP ORAL 40MG/ML,FRASCO C/ 15ML.\\n\\nFRS 2.000 R$ 6,94 R$ 13.880,00\\nMARCA: PRATI\\n\\n32\\nBETAMETAZONA 2MG/ ML.\\n\\nCOMP 500 R$ 1,62 R$ 810,00\\nMARCA: MANTECORP\\n\\n33\\nBETAMETAZONA ELIXIR DE 0,1 MG/ML: FRASCO COM 120 ML.\\n\\nFR 300 R$ 13,36 R$ 4.008,00\\nMARCA:GERMDED\\n\\n34\\nBENZOILMETRONIDAZOL 40MG/ML (ORAL).\\n\\nFR 200 R$ 4,69 R$ 938,00\\nMARCA: TEUTO\\n\\n35\\nBENZOATO DE BENZILA SUSP FRASCO C/ 60ML.\\n\\nFRS 1.500 R$ 2,09 R$ 3.135,00\\nMARCA: SOBRAL\\n\\n36\\nBUDESONIDA 50MCG SPRAY NASAL\\n\\nFRASCO 100 R$ 20,89 R$ 2.089,00\\nMARCA: BIOSINTETICA\\n\\n37 BRINZOLAMIDA 1% (AZOPT) MARCA: ALCON FRASCO 50 R$ 48,42 R$ 2.421,00\\n\\n38\\nBROMETO DE FENOTEROL 20 ML GOTAS.\\n\\nFRS 500 R$ 2,94 R$ 1.470,00\\nMARCA: PRATI\\n\\n39\\nBROMETO DE IPRATRÓPIO 20ML GOTAS.\\n\\nFRS 500 R$ 0,98 R$ 490,00\\nMARCA: HIPOLABOR\\n\\n40\\nBUTILBROMETO DE ESCOPOLAMINA + DIPIRONA.\\n\\nFR 2.000 R$ 10,39 R$ 20.780,00\\nMARCA: MEDQUIMICA\\n\\n41\\nCAPTOPRIL COMP 25MG.\\n\\nCOMP. 80.000 R$ 0,03 R$ 2.400,00\\nMARCA: GEOLAB\\n\\n42 CARBOCISTEINA 20MG/ ML. – FR 300 R$ 3,17 R$ 951,00\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 31\\n\\n\\nMARCA: PRATI\\n\\n43\\nCARBONATO DE CALCIO+COLECALCIFEROL 500MG+200UI.\\n\\nCOMP. 5.000 R$ 0,71 R$ 3.550,00\\nMARCA: SANOFI AVENTIS\\n\\n44\\nCEFALEXINA 250MG/ML SUSP. ORAL, FRASCO C/ 60ML.\\n\\nFRS 500 R$ 7,94 R$ 3.970,00\\nMARCA: TEUTO\\n\\n45\\nCEFALEXINA 500 MG.\\n\\nCAPS 30.000 R$ 0,54 R$ 16.200,00\\nMARCA: TEUTO\\n\\n46\\nCETOCONAZOL 200MG.\\n\\nCOMP. 3.000 R$ 0,18 R$ 540,00\\nMARCA: PRATI\\n\\n47\\nCETOCONAZOL CREME 200MG.\\n\\nBIS 6.000 R$ 1,82 R$ 10.920,00\\nMARCA: SOBRAL\\n\\n48\\nCETOCONAZOL SHAMPOO 2 % 200MG.\\n\\nUND 100 R$ 5,69 R$ 569,00\\nMARCA: PRATI\\n\\n49\\nCICLOBENZIDAPRINA 10 MG\\n\\nCOMP. 300 R$ 0,74 R$ 222,00\\nMARCA: EUROFARMA\\n\\n50\\nCILOSTAZOL 50MG.\\n\\nCOMP. 1.000 R$ 0,79 R$ 790,00\\nMARCA: EUROFARMA\\n\\n51\\nCINARIZINA 25MG.\\n\\nCOMP. 1.000 R$ 0,20 R$ 200,00\\nMARCA: RANBAXX\\n\\n52\\nCINARIZINA 75MG.\\n\\nCOMP. 30.000 R$ 0,31 R$ 9.300,00\\nMARCA: RANBAXX\\n\\n53\\nCIMETIDINA 200 MG.\\n\\nCOMP. 6.000 R$ 0,16 R$ 960,00\\nMARCA: PRATI\\n\\n54\\nCIPROFLOXACINO 500MG.\\n\\nCOMP. 15.000 R$ 0,28 R$ 4.200,00\\nMARCA: GEOLAB\\n\\n55\\nCLORETO DE SÓDIO (NASAL).\\n\\nFR 2.000 R$ 0,75 R$ 1.500,00\\nMARCA: MARIOL\\n\\n56\\nCLORIDRATO DE CLINDAMICINA 300MG.\\n\\nCÁPS. 1.000 R$ 2,00 R$ 2.000,00\\nMARCA: LEGRAND\\n\\n57\\nCLORIDRATO DE RANITIDINA 150MG.\\n\\nCOMP. 10.000 R$ 0,10 R$ 1.000,00\\nMARCA: MEDQUIMICA\\n\\n58\\nCLORPROPAMIDA 250 MG. –\\n\\nCOMP. 15.000 R$ 0,32 R$ 4.800,00\\nMARCA: PFIZER\\n\\n59\\nCLORIDRATO DE RANITIDINA 150MG/ ML.\\n\\nFRS 300 R$ 21,39 R$ 6.417,00\\nMARCA: ACHE\\n\\n60\\nCLORIDRATO DE VERAPAMIL 80 MG.\\n\\nCOMP 200 R$ 0,09 R$ 18,00\\nMARCA: PRATI\\n\\n61\\nCLORIDRATO DE TETRACICLINA 500 MG.\\n\\nCOMP 100 R$ 0,19 R$ 19,00\\nMARCA: PRATI\\n\\n62\\nCLOTRIMAZOL+DEXAMETAZONA.\\n\\nBIS 300 R$ 10,79 R$ 3.237,00\\nMARCA: EMS\\n\\n63\\nCOLAGENASE C/ CLORANFENICOL 30G POMADA.\\n\\nPOMADA 1000 R$ 12,78 R$ 12.780,00\\nMARCA: CRISTALIA\\n\\n64\\nCOMPLEXO B SUSP. ORAL, FRASCO C/ 120 ml.\\n\\nFRS 1.000 R$ 2,39 R$ 2.390,00\\nMARCA: MEDQUIMICA\\n\\n65\\nCOMPLEXO B.\\n\\nCOMP. 1.000 R$ 0,06 R$ 60,00\\nMARCA: NATULAB\\n\\n66\\nDESLORATADINA 0,5 MG/ML FRASCO COM 60 ml.\\n\\nFRS 300 R$ 2,40 R$ 720,00\\nMARCA: MARIOL\\n\\n67\\nDEXAMETASONA 0,1MG/ML ELIXIR.\\n\\nFRS 1.000 R$ 1,60 R$ 1.600,00\\nMARCA: SOBRAL\\n\\n68\\nDEXAMETASONA 0,5MG/ML.\\n\\nFRS 300 R$ 1,73 R$ 519,00\\nMARCA: FARMACE\\n\\n69\\nDEXAMETASONA CREME 10 MG.\\n\\nBISN 5.000 R$ 1,59 R$ 7.950,00\\nMARCA: SOBRAL\\n\\n70\\nDEXCLOFERINAMINA 2MG.\\n\\nCOMP. 1.000 R$ 0,10 R$ 100,00\\nMARCA: GEOLAB\\n\\n71\\nDEXCLOFERINAMINA 0 4 MG/ML XAROPE, FRS DE 100 ml.\\n\\nFRS 4.000 R$ 1,25 R$ 5.000,00\\nMARCA: NATULAB\\n\\n72\\nDEXCLORFENIRAMINA + BETAMETASONA XAROPE\\n\\nFRASCO 1.500 R$ 4,83 R$ 7.245,00\\nMARCA: PRATI\\n\\n73 DICLOFENACO POTASSICO 50MG. MARCA: GEOLAB COMP. 30.000 R$ 0,08 R$ 2.400,00\\n\\n74\\nDICLOFENACO RESINATO 15MG/ML SUSP ORAL.\\n\\nFRS 1.000 R$ 3,44 R$ 3.440,00\\nMARCA: VITAMEDIC\\n\\n75 DICLOFENACO SÓDICO 50MG. MARCA: PRATI COMP. 10.000 R$ 0,05 R$ 500,00\\n\\n76\\nDIGOXINA 0,25MG.\\n\\nCOMP. 20.000 R$ 0,07 R$ 1.400,00\\nMARCA: PHARLAB\\n\\n77\\nDIMETICONA 40MG.\\n\\nCOMP. 1.000 R$ 0,16 R$ 160,00\\nMARCA: PRATI\\n\\n78\\nDIMETICONA SUSP ORAL10 ML.\\n\\nFRS 2.000 R$ 1,01 R$ 2.020,00\\nMARCA: NATULAB\\n\\n79\\nDIPIRONA SÓDICA 500MG.\\n\\nCOMP. 25.000 R$ 0,10 R$ 2.500,00\\nMARCA: SOBRAL\\n\\n80\\nDIPIRONA SODICA 500 ml/ML SUSP ORAL.\\n\\nFRS C/10ML 5.000 R$ 0,87 R$ 4.350,00\\nMARCA: FARMACE\\n\\n81\\nENALAPRIL 10MG.\\n\\nCOMP. 40.000 R$ 0,05 R$ 2.000,00\\nMARCA: MEDQUIMICA\\n\\n82\\nENALAPRIL 20MG.\\n\\nCOMP. 15.000 R$ 0,06 R$ 900,00\\nMARCA: MEDQUIMICA\\n\\n83\\nENALAPRIL 5MG.\\n\\nCOMP. 25.000 R$ 0,17 R$ 4.250,00\\nMARCA: BELFAR\\n\\n84\\nERITROMICINA 500MG.\\n\\nCOMP. 20.000 R$ 0,57 R$ 11.400,00\\nMARCA: PRATI\\n\\n85\\nERITROMICINA SUSP. ORAL 250MG/ML, FRASCO C/ 60 ML.\\n\\nFRS 200 R$ 6,13 R$ 1.226,00\\nMARCA: PRATI\\n\\n86\\nESPIRONOLACTONA 100MG.\\n\\nCOMP. 5.000 R$ 0,53 R$ 2.650,00\\nMARCA: HIPOLABOR\\n\\n87\\nESPIRONOLACTONA 50MG.\\n\\nCOMP. 5.000 R$ 0,23 R$ 1.150,00\\nMARCA: HIPOLABOR\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 32\\n\\n\\n88\\nESPIRONOLACTONA 25MG.\\n\\nCOMP. 10.000 R$ 0,26 R$ 2.600,00\\nMARCA: EMS\\n\\n89\\nESTRÓGENOS CONJUGADOS 0,625MG\\n\\nCOMP. 1.5000 R$ 0,61 R$ 9.150,00\\nMARCA: MABRA\\n\\n90\\nETINILESTRADIOL + LEVONORGESTREL 0,03 MG + 0,15 MG.\\n\\nCOMP. 10.000 R$ 0,34 R$ 3.400,00\\nMARCA: EMS\\n\\n91\\nFOSFATO SÓDICO PREDNISOLONA 3 ML.\\n\\nFRASCO 100 R$ 7,94 R$ 794,00\\nMARCA: PRATI\\n\\n92\\nFOSFATO SÓDICO PREDNISOLONA 1 MG/ML SOLUÇÃO\\nORAL 100 ML COMP 100 R$ 7,65 R$ 765,00\\nMARCA: PRATI\\n\\n93\\nFLUCONAZOL 150MG.\\n\\nCOMP. 3.000 R$ 0,32 R$ 960,00\\nMARCA: MEDQUIMICA\\n\\n94\\nFUROSEMIDA 40MG.\\n\\nCOMP. 40.000 R$ 0,04 R$ 1.600,00\\nMARCA: PRATI\\n\\n95\\nGLIBENCLAMIDA 5MG.\\n\\nCOMP. 60.000 R$ 0,03 R$ 1.800,00\\nMARCA: MEDQUIMICA\\n\\n96\\nGLIMEPERIDA 2 MG/ML.\\n\\nCOMP. 1.000 R$ 1,15 R$ 1.150,00\\nMARCA: EUROFARMA\\n\\n97\\nHIDROCLOROTIAZIDA 25 MG.\\n\\nCOMP. 70.000 R$ 0,03 R$ 2.100,00\\nMARCA: MEDQUIMICA\\n\\n98\\nHIDROCLOROTIAZIDA 50 MG.\\n\\nCOMP. 50.000 R$ 0,07 R$ 3.500,00\\nMARCA: PHARLAB\\n\\n99\\nHIDRÓXIDO DE ALUMÍNIO 61,5MG/ML.\\n\\nFRS 5.000 R$ 2,85 R$ 14.250,00\\nMARCA: SOBRAL\\n\\n100\\nIBUPROFENO 100MG/ML SUSP ORAL DE 30 ML.\\n\\nFRS 3.000 R$ 1,78 R$ 5.340,00\\nMARCA: NATULAB\\n\\n101\\nIBUPROFENO 600MG.\\n\\nCOMP. 50.000 R$ 0,12 R$ 6.000,00\\nMARCA: PRATI\\n\\n102\\nISORDIL 5MG.\\n\\nCOMP. 2.000 R$ 0,20 R$ 400,00\\nMARCA: SANVAL\\n\\n103\\nIODETO DE POTÁSSIO XAROPE.\\n\\nFR 5.000 R$ 2,26 R$ 11.300,00\\nMARCA: SOBRAL\\n\\n104\\nLEVOFLOXACINO 500MG.\\n\\nCOMP. 2.000 R$ 3,89 R$ 7.780,00\\nMARCA: GERMED\\n\\n105\\nLIDOCAINA 2% S/VASO CONSTRITOR INJ.\\n\\nFRS 1.000 R$ 3,39 R$ 3.390,00\\nMARCA: HIPOLABOR\\n\\n106\\nLIDOCAINA GEL 2% BISNAGAS DE 30 G.\\n\\nBISN 50 R$ 2,73 R$ 136,50\\nMARCA: PHARLAB\\n\\n107\\nLORATADINA 10MG.\\n\\nCOMP. 1.000 R$ 0,08 R$ 80,00\\nMARCA: GEOLAB\\n\\n108\\nLORATADINA 1MG/ML XAROPE C/ 60 ML.\\n\\nFRS 3.000 R$ 2,40 R$ 7.200,00\\nMARCA: MARIOL\\n\\n109\\nLOSARTANA POTÁSSICA 25MG.\\n\\nCOMP. 5.000 R$ 0,79 R$ 3.950,00\\nMARCA: BIOLAB\\n\\n110\\nLOSARTANA POTÁSSICA 50MG.\\n\\nCOMP. 60.000 R$ 0,07 R$ 4.200,00\\nMARCA: PRATI\\n\\n111\\nMEBENDAZOL 100MG.\\n\\nCOMP. 5.000 R$ 0,05 R$ 250,00\\nMARCA: SOBRAL\\n\\n112\\nMEBENDAZOL 20MG/5ML SUSP. ORAL.\\n\\nFRS C/30ML. 3.000 R$ 1,24 R$ 3.720,00\\nMARCA: SOBRAL\\n\\n113\\nMALEATO DE TIMOLOL 5MG/ML (0,5%) SOLUÇÃO\\nOFTALMOLÓGICA. FRS 30 R$ 1,70\\n\\n\\nR$ 51,00\\n\\nMARCA: TEUTO\\n\\n114\\nMELOXICAM 15MG/ ML.\\n\\nCOMP 500 R$ 2,77 R$ 1.385,00\\nMARCA: NEOQUIMICA\\n\\n115\\nMETFORMINA 500MG.\\n\\nCOMP. 10.000 R$ 0,10 R$ 1.000,00\\nMARCA: PRATI\\n\\n116\\nMETIFORMINA 850MG.\\n\\nCOMP. 50.000 R$ 0,08 R$ 4.000,00\\nMARCA: GEOLAB\\n\\n117\\nMETILDOPA 250MG.\\n\\nCOMP. 10.000 R$ 0,45 R$ 4.500,00\\nMARCA: SANVAL\\n\\n118\\nMETILDOPA 500MG.\\n\\nCOMP. 5.000 R$ 0,94 R$ 4.700,00\\nMARCA: SANVAL\\n\\n119\\nMETOCLOPRAMIDA 10MG.\\n\\nCOMP. 500 R$ 0,07 R$ 35,00\\nMARCA: HIPOLABOR\\n\\n120\\nMETOCLOPRAMIDA 4MG/M GOTAS.\\n\\nFRS 4.000 R$ 0,67 R$ 2.680,00\\nMARCA: MARIOL\\n\\n121\\nMETRONIDAZOL 100MG/G CREME VAGINAL.\\n\\nBISN 3.000 R$ 5,84 R$ 17.520,00\\nMARCA: TEUTO\\n\\n122\\nMETRONIDAZOL+ NISTATINA 100MG/G CREME VAGINAL.\\n\\nBISN 1.000\\n\\nR$ 7,64\\n\\nR$ 7.640,00\\nMARCA: PRATI DONADUZI\\n\\n123\\nMETRONIDAZOL 250 MG.\\n\\nCOMP. 10.000 R$ 0,20 R$ 2.000,00\\nMARCA: PRATI\\n\\n124\\nMETRONIDAZOL 500 MG.\\n\\nCOMP. 20.000 R$ 0,68 R$ 13.600,00\\nMARCA: SANOFI AVENTIS\\n\\n125\\nMICONAZOL 2%, CREME VAGINAL.\\n\\nBISN 3.000 R$ 8,08 R$ 24.240,00\\nMARCA: PRATI\\n\\n126\\nNEOMICINA + BACITRACINA POMADA.\\n\\nBISN 5.000 R$ 1,36 R$ 6.800,00\\nMARCA: SOBRAL\\n\\n127\\nNIFEDIPINO 10MG.\\n\\nCAPS 10.000 R$ 0,08 R$ 800,00\\nMARCA: GEOLAB\\n\\n128\\nNIFEDIPINO 20MG.\\n\\nCOMP. 20.000 R$ 0,08 R$ 1.600,00\\nMARCA: GEOLAB\\n\\n129\\nNIMESULIDA 50 MG GTS\\n\\nFRASCOS 1.000 R$ 1,80 R$ 1.800,00\\nMARCA: VITAMEDIC\\n\\n130\\nNIMESULIDA 100 MG\\n\\nCOMP. 5.000 R$ 0,09 R$ 450,00\\nMARCA: VITAMEDIC\\n\\n131 NISTATINA 100.000UI SUSP ORAL, FRS C/ 50 ml. FRS 500 R$ 3,95 R$ 1.975,00\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 33\\n\\n\\nMARCA: PRATI\\n\\n132\\nNISTATINA 25.000UI CREME VAG. , CX C/ 50 BISNAGAS C30G.\\n\\nBIS 3.000 R$ 4,77 R$ 14.310,00\\nMARCA: PRATI\\n\\n133\\nNORETISTERONA 0,35\\n\\nCOMP. 15.000 R$ 0,38 R$ 5.700,00\\nMARCA: BIOLAB\\n\\n134 ÓLEO MINERAL DE 100 ml. – MARCA: MARIOL FRS 50 R$ 2,93 R$ 146,50\\n\\n135\\nOMEPRAZOL 40MG.\\n\\nCAPS 40.000 R$ 1,42 R$ 56.800,00\\nMARCA: NOVA QUIMICA\\n\\n136\\nOMEPRAZOL 20MG.\\n\\nCAPS 20.000 R$ 0,07 R$ 1.400,00\\nMARCA: PHARLAB\\n\\n137\\nPARACETAMOL 200MG/ML SOL. ORAL FRS. 15 ml.\\n\\nFRS 3.000 R$ 0,71 R$ 2.130,00\\nMARCA: HIPOLABOR\\n\\n138\\nPARACETAMOL 500MG.\\n\\nCOMP. 25.000 R$ 0,07 R$ 1.750,00\\nMARCA: HIPOLABOR\\n\\n139\\nPASTA D ÁGUA (PASTA).\\n\\nTUBO 100 R$ 4,76 R$ 476,00\\nMARCA: ROQUIMICA\\n\\n140\\nPIROXICAM 20MG/ ML.\\n\\nCOMP. 3.000 R$ 0,86 R$ 2.580,00\\nMARCA: GERMED\\n\\n141\\nPERMANGANATO DE POTASSIO 100MG\\n\\nCOMP. 1.000 R$ 0,13 R$ 130,00\\nMARCA: MARIOL\\n\\n142\\nPERMETRINA 5% LOÇÃO.\\n\\nFRS 200 R$ 4,12 R$ 824,00\\nMARCA: MULTILAB\\n\\n143\\nPREDNISONA 20MG.\\n\\nCOMP. 6.000 R$ 0,31 R$ 1.860,00\\nMARCA: CRISTALIA\\n\\n144\\nPREDNISONA 5MG.\\n\\nCOMP. 3.000 R$ 0,10 R$ 300,00\\nMARCA: VITAMEDIC\\n\\n145\\nPREDNISONA 3MG/ML\\n\\nFRS 1.000 R$ 7,94 R$ 7.940,00\\nMARCA: PRATI\\n\\n146\\nPROMETAZINA 25MG.\\n\\nCOMP. 30.000 R$ 0,14 R$ 4.200,00\\nMARCA: CRISTALIA\\n\\n147\\nPROPRANOLOL 10MG\\n\\nCOMP. 10.000 R$ 0,23 R$ 2.300,00\\nMARCA: ASTRAZENECA\\n\\n148\\nPROPRANOLOL 40MG.\\n\\nCOMP. 30.000 R$ 0,03 R$ 900,00\\nMARCA: PRATI\\n\\n149\\nSABUTAMOL XAROPE.\\n\\nFR 2.000 R$ 1,29 R$ 2.580,00\\nMARCA: SOBRAL\\n\\n150\\nSAIS P/REIDRATAÇÃO ORAL.\\n\\nENV 5.000 R$ 0,60 R$ 3.000,00\\nMARCA: NATULAB\\n\\n151\\nSECNIDAZOL 1000 MG.\\n\\nCOMP 1.000 R$ 0,57 R$ 570,00\\nMARCA: PHARLAB\\n\\n152\\nSINVASTATINA 20MG.\\n\\nCOMP. 30.000 R$ 0,10 R$ 3.000,00\\nMARCA: PHARLAB\\n\\n153\\nSINVASTATINA 40MG.\\n\\nCOMP. 30.000 R$ 0,26 R$ 7.800,00\\nMARCA: MULTILAB\\n\\n154\\nSULFA+TRIMETOPRINA 4%+8% SUSP. ORAL, C/ 60 ml.\\n\\nFRS 800 R$ 1,24\\n\\nR$ 992,00 MARCA: PRATI\\n\\n155\\nSULFA+TRIMETOPRINA 400+80MG.\\n\\nCOMP. 10.000 R$ 0,16 R$ 1.600,00\\nMARCA: PRATI\\n\\n156\\nSULFATO FERROSO 25MG/ML (ORAL).\\n\\nFR 2.000 R$ 1,89 R$ 3.780,00\\nMARCA: NATULAB\\n\\n157\\nSULFATO FERROSO 40MG.\\n\\nCOMP. 40.000 R$ 0,05 R$ 2.000,00\\nMARCA: NATULAB\\n\\n158\\nSULFATO FERROSO 5MG/ML.\\n\\nFR 2.000 R$ 0,95 R$ 1.900,00\\nMARCA: NATULAB\\n\\n159\\n\\nSULFATO DE SALBUTAMOL\\n\\nFRASCO 100 R$ 10,86 R$ 1.086,00 AEROSOL 100MG /DOSE\\n\\nMARCA: TEUTO\\n\\n160\\nSALBUTAMOL XAROPE\\n\\nFRASCO 100 R$ 1,29 R$129,00\\nMARCA: SOBRAL\\n\\n161\\nTIMINDAZOL + NITRATO DE MICONAZOL (CREME).\\n\\nBIS 300 R$ 8,36 R$ 2.508,00\\nMARCA: PRATI DONADUZI\\n\\n162\\nTIOCONAZOL+TINIDAZOL (CREME).\\n\\nBIS 300 R$ 27,14 R$ 8.142,00\\nMARCA: NEOQUIMICA\\n\\nTOTAL DO LOTE R$ 695.583,00\\n\\n\\nCLAUSULA II – DA VALIDADE DO REGISTRO DE PREÇOS\\n2.1. A presente Ata de Registro de Preços terá a validade de 01(um) ano, contados a partir da data de assinatura.\\n\\n2.2. Nos termos do art. 15, § 4º da Lei Federal 8.666/93, durante o prazo de validade desta Ata de Registro de Preços, o Município de Juripiranga\\nnão será obrigado a aquisição, exclusivamente por seu intermédio, os materiais referidos na Cláusula I, podendo utilizar, para tanto, outros meios,\\ndesde que permitidos em lei, sem que, desse fato, sem que caiba recurso ou indenização de qualquer espécie à empresa detentora.\\n\\n2.3. Em cada aquisição decorrente desta Ata, serão observadas, quanto ao preço, as cláusulas e condições constantes do Pregão Presencial Para\\nRegistro de Preços Nº 00067/2017, que precedeu a integra do presente instrumento de compromisso, independentemente de transcrição, por ser de\\npleno conhecimento das partes.\\n\\nCLÁUSULA III – DO PAGAMENTO (Conforme Edital)\\n\\nCLAUSULA IV – DA ENTREGA E DO PRAZO (Conforme Edital)\\n\\nCLÁUSULA V – DAS OBRIGAÇÕES\\n5.1. Do Município:\\n5.1.1. Atestar nas Notas Fiscais/faturas a efetiva entrega do objeto desta Ata, conforme ajuste representado pela Nota de Empenho;\\n\\n5.1.2. Aplicar à Detentora da Ata penalidades ou sanções, quando for o caso;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 34\\n\\n\\n5.1.3. Prestar à Detentora da Ata toda e qualquer informação, por esta solicitada, necessária à perfeita execução do empenho;\\n\\n5.1.4. Efetuar o pagamento à Detentora da Ata no prazo avençado, após a entrega da Nota Fiscal no setor competente;\\n\\n5.1.5. Notificar, por escrito, à Detentora da Ata da aplicação de qualquer sanção.\\n\\n5.2. Da Detentora da Ata:\\n\\n5.2.1. Serão de inteira responsabilidade da empresa, os encargos trabalhistas, previdenciários, fiscais, comerciais ou quaisquer outros decorrentes da\\nexecução deste contrato, isentando o Município de qualquer responsabilidade no tocante a vínculo empregatício ou obrigações previdenciárias, no\\ncaso de reclamações trabalhistas, ações de responsabilidade civil e penal, decorrentes dos serviços e de qualquer tipo de demanda.\\n\\n5.2.2. A empresa assume o compromisso formal de executar todas as tarefas, objeto da presente ata, com perfeição e acuidade.\\n\\n5.2.3. Deverá a empresa manter atualizados os pagamentos decorrentes da contratação (quando ocorrer), como salário de empregados e quaisquer\\noutros, ficando a cargo da mesma a responsabilidade por quaisquer acidentes que possam vir a ser vítimas seus empregados, quando em serviço, e\\npor tudo quanto às leis trabalhistas e previdenciárias lhe asseguram.\\n\\n5.2.4. A empresa será responsável por quaisquer danos materiais e/ou pessoais causados ao Município, ou a terceiros, provocados por seus\\nempregados, ainda que por omissão involuntária, devendo ser adotadas, dentro de 48 horas, as providências necessárias para o ressarcimento.\\n\\n5.2.5. Deverão ser prestados pela empresa, todos os esclarecimentos que forem solicitados pelo Município, e cujas reclamações se obriga a atender\\nprontamente.\\n\\n5.2.6. No valor registrado estão incluídas todas as despesas de fretes, taxas, impostos e seguros, bem como quaisquer outros encargos que incidam ou\\nvenham a incidir sobre o produto.\\n\\nCLÁUSULA VI – DAS CONDIÇÕES DE FORNECIMENTO (Conforme Edital)\\n\\nCLÁUSULA VII – DAS PENALIDADES (Conforme Edital)\\n\\nCLÁUSULA VIII – DO REAJUSTAMENTO DE PREÇOS\\n8.1. Considerado o prazo de validade estabelecido no item 2.1 da Cláusula II, da presente Ata, e, em atendimento ao §1º do art. 28 da Lei Federal\\n9.069 de 29.6.1995, ao art. 3º §1º, da Medida Provisória 1488-16, de 2.10.1996 e demais legislações pertinentes, é vedado qualquer reajustamento de\\npreços, até que seja completado o período de 12 (doze) meses contados a partir da data de recebimento das propostas indicadas no preâmbulo do\\nEdital de Pregão Presencial Para Registro de Preços nº 00067/2017, o qual integra a presente Ata de Registro de Preços, observadas as disposições\\nconstantes do Decreto Municipal nº 016/2014.\\n\\n8.2. Fica ressalvada a possibilidade de alteração das condições para a concessão de reajustes em face da superveniência, praticados no mercado, com\\na finalidade de manter o equilíbrio econômico financeiro da avença.\\n\\nCLÁUSULA IX – DO CANCELAMENTO DA ATA DE REGISTRO DE PREÇOS\\n9.1. A presente Ata de Registro de Preços poderá ser cancelada, de pleno direito pela administração, quando:\\n9.1.1. a detentora não cumprir as obrigações constantes desta ata;\\n9.1.2. a detentora não retirar qualquer Nota de Empenho, no prazo estabelecido e a administração não aceitar sua justificativa;\\n9.1.3. a detentora der causa a rescisão administrativa de contrato decorrente de registro de preços, a critério da Administração; observada a legislação\\nem vigor;\\n9.1.4. em qualquer das hipóteses de inexecução total ou parcial de contrato decorrente de registro de preços, se assim for decidido pela\\nAdministração, com observância das disposições legais;\\n9.1.5. os preços registrados se apresentarem superiores aos praticados no mercado, e a detentora não acatar a revisão dos mesmos;\\n9.1.6. por razões de interesse público devidamente demonstrado e justificado pela Administração;\\n9.2. A comunicação do cancelamento do preço registrado, nos casos previstos neste item, será feita por correspondência com aviso de recebimento,\\njuntando-se o comprovante ao processo de administração da presente Ata de registro de Preços. No caso de ser ignorado, incerto ou inacessível o\\nendereço da detentora, a comunicação será feita por publicação no Diário Oficial do Município, por 2 (duas) vezes consecutivas, considerando-se\\ncancelado o preço e registrado a partir da última publicação.\\n\\n9.3. Pela detentora, quando, mediante solicitação por escrito, comprovar estar impossibilitada de cumprir as exigências desta Ata de Registro de\\nPreços, ou, a juízo da Administração, quando comprovada a ocorrência de qualquer das hipóteses previstas no art. 78, incisos XIII a XVI, da Lei\\nFederal n° 8.666/93, alterada pela Lei Federal n° 8.883/94.\\n\\n9.3.1. A solicitação da detentora para cancelamento dos preços registrados deverá ser formulada com antecedência de 30 (trinta) dias, facultada à\\nAdministração a aplicação das penalidades previstas na Cláusula VII, caso não aceitas as razões do pedido.\\n\\nCLÁUSULA X - DA DOTAÇÃO ORÇAMENTÁRIA\\n\\nAs despesas decorrentes da aquisição, objeto desta licitação ocorrerá à conta dos recursos consignados no orçamento da Prefeitura Municipal de\\nJuripiranga, por programa, projeto, fonte de recursos e elemento de despesa para este exercício e o exercício seguinte.\\n\\nCLÁUSULA XI – DA AUTORIZAÇÃO PARA AQUISIÇÃO\\n\\n11.1. A aquisição dos itens objeto da presente Ata de Registro de Preços serão autorizadas, em cada caso, pelo Ordenador da Despesa\\ncorrespondente, sendo obrigatório informar ao Setor de Compras os quantitativos das aquisições.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 35\\n\\n\\n11.1.1. A emissão das notas de empenho, sua retificação ou cancelamento, total ou parcial serão, igualmente, autorizados pela mesma autoridade, ou\\na quem esta delegar a competência para tanto.\\n\\nCLÁUSULA XII – DO RECEBIMENTO:\\n12.1. Para o recebimento do objeto desta licitação, o Município designará no mínimo 03 (três) servidores, nomeados através de Portaria, que farão o\\nrecebimento nos termos do artigo 73, II, “a” e “b”, da Lei 8.666/93, da seguinte forma:\\n\\na) provisoriamente, no ato da entrega, para efeito de posterior verificação da conformidade com o solicitado na licitação;\\nb) definitivamente, com a emissão do respectivo Termo de Recebimento, no prazo máximo de 05 (cinco) dias consecutivos contados após o\\nrecebimento provisório.\\n\\nCLÁUSULA XIII – DAS COMUNICAÇÕES\\n13.1. As comunicações entre as partes, relacionadas com o acompanhamento e controle da presente Ata, serão feitas sempre por escrito.\\n\\nCLÁUSULA XIV – DAS DISPOSIÇÕES FINAIS\\n14.1. Integram esta Ata, o Edital do Presencial Para Registro de Preços nº 00067/2017 e a proposta da empresa MF – COMERCIO E PRODUTOS\\nMEDICOS LTDA EPP, classificada em 1º lugar no lotes 01 do certame supra numerado.\\n\\n14.2. Os casos omissos serão resolvidos de acordo com a Lei Federal 8.666/93, pelo Decreto Municipal nº 04/2010 no que não colidir com a\\nprimeira e nas demais normas aplicáveis. Subsidiariamente, aplicar-se-ão os princípios gerais de direito.\\n‘\\nCLÁUSULA XV – DO FORO\\n15.1. As partes elegem o foro da Comarca de Itabaiana - PB, como único competente para dirimir quaisquer ações oriundas desta Ata.\\n\\nE, por haverem assim pactuado, assinam, este instrumento na presença das testemunhas abaixo.\\n\\nJuripiranga(PB), 3 de janeiro de 2018.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito Municipal\\n\\nMF – COMERCIO E PRODUTOS MEDICOS LTDA EPP\\nEmpresa Detentora da Ata\\n\\nPUBLICADO NO DIA: 16/02/2018. REPUBLICADO POR INCORREÇÃO.\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:990B4555\",\n  \"data_publicacao\": \"2018-03-19\"\n}",
  "{\n  \"municipio\": \"LOGRADOURO\",\n  \"id\": \"logradouro\",\n  \"cabecalho\": \"Paraíba , 19 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2057 \",\n  \"texto\": \"Paraíba , 19 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2057 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE LOGRADOURO\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E FINANÇAS\\nAVISO DE LICITAÇÃO PREGÃO PRESENCIAL Nº\\n\\n00016/2018\\n\\nTorna público que fará realizar através do Pregoeiro Oficial e Equipe\\nde Apoio, sediada na Av. Francisco Gomes, 06 - Centro - Logradouro\\n- PB, às 16:00 horas do dia 28 de Março de 2018, licitação\\nmodalidade Pregão Presencial, do tipo menor preço, para: Locação\\nde 02 (dois) ônibus para atender as necessidades das Secretarias de\\nEducação e Saúde deste Município até dezembro de 2018. Recursos:\\nprevistos no orçamento vigente. Fundamento legal: Lei Federal nº\\n\\n10.520/02e Decreto Municipal nº. 01 de 08.01/2015. Informações: no\\nhorário das 08:00 as 12:00 horas dos dias úteis, no endereço\\nsupracitado. Telefone: (83) 33701153. E-mail:\\nlogradourolicitacoes@gmail.com.Edital: www.tce.pb.gov.br.\\n\\nLogradouro - PB, 15 de Março de 2018\\n\\nMARCONDES CUNHA BEZERRA\\nPregoeiro Oficial\\n\\nPublicado por:\\nMarcondes Cunha Bezerra\\n\\nCódigo Identificador:5A6C5FF0\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E FINANÇAS\\nRESULTADO FASE HABILITAÇÃO – TOMADA DE PREÇOS\\n\\n00004/2017\\n\\nOBJETO: Contratação de empresa no ramo pertinente para\\npavimentação em paralelepípedos de várias ruas, conforme CR.\\n1029.526-52/2016 – MCIDADES.\\nEMPRESAS HABILITADAS:\\n04.326.123/0001-78 - S & L CONSTRUÇÕES E\\nINCORPORAÇÕES LTDA, por atender a todas as exigências de\\nhabilitação.\\n18.024.639/0001-72 RESIDENCE – CONSTRUTORA E\\nINCORPORAÇÕES DE IMÓVEIS LTDA-EPP por atender a\\ntodas as exigências de habilitação.\\nEMPRESAS INABILITADAS:\\n06.176.388/0001-12 - IBIUNA EMPREENDIMENTOS E\\nCONSTRUÇÕES LTDA apresentou o subitem 8.2.5.4, sem\\nassinatura e sem firma reconhecida, apresentou o subitem 8.2.5.8 sem\\nfirma reconhecida e não apresentou o subitem 8.2.6.3, não apresentou\\na certidão de infrações, conforme subitem 8.2.6.4 do edital.\\n14.055.950/0001-28 - GSC CONSTRUTORA E SERVIÇOS\\nLTDA apresentou o subitem 8.2.5.8 sem firma reconhecida conforme\\nedital; não atendeu, na íntegra, os subitens 8.2.5.5 e 8.2.5.6.\\n09.117.897/0001-02 UG-CONSTRUTORA E SERVIÇOS\\nEIRELI-ME apresentou a FIC vencida. Não apresentou o subitem\\n8.2.5.4.\\n11.753.922/0001-96 - CONSTRUTORA COSTA E SILVA LTDA\\nnão apresentou o subitem 8.2.5.4. Não atendeu o item 8.4 do edital,\\ncombinado com o subitem 8.2.5.2. Apresentou o subitem 8.2.5.4 sem\\nassinatura e sem firma reconhecida.\\n05.881.170/0001-46 - ESTRUCTURAL ENGENHARIA LTDA\\nnão apresentou a FIC, apresentou o subitem 8.2.5.4. e 8.2.5.8 sem\\nfirma reconhecida, deixou de atender, na sua íntegra, o subitem\\n8.2.5.7. não apresentou o subitem 8.2.6.3.\\n04.855.533/0001-06 METRO ENGENHARIA LTDA não\\napresentou a o FIC conforme subitem 8.2.4.1 do edital e não\\napresentou a certidão de infrações conforme subitem 8.2.6.4 do edital,\\nnão apresentou os subitens 8.2.5.4. e 8.2.5.5.\\n35.590.090/0001-00 HUMBERTO RAMALHO TRIGUEIRO\\nMENDES-ME não apresentou a FIC.\\nO Processo encontra-se no endereço anteriormente informado a\\ndisposição dos interessados, já tendo passado pelo crivo da Assessoria\\nJurídica deste município. Dos atos decorrentes do procedimento\\nlicitatório, caberão recursos nos termos do Art. 109, da Lei Federal nº\\n8.666/93 e suas alterações. Em não havendo a interposição de\\nquaisquer recursos por parte dos licitantes em relação ao julgamento\\nde habilitação promovida pela CPL, a sessão pública para abertura dos\\nenvelopes Proposta de Preços será realizada no dia 26.03.2018, às\\n14h00min, no mesmo local da primeira reunião. Maiores informações\\npoderão ser obtidas junto a CPL, Av. Francisco Gomes, 06 – Centro –\\nLogradouro/PB, no horário das 08h00min as 12h00min dos dias úteis.\\nNada mais havendo a tratar, lavrou-se a presente Ata que vai assinada\\nunanimemente pelos membros da CPL.\\n\\nLogradouro - PB, 14 de Março de 2018\\n\\nMARCONDES CUNHA BEZERRA\\nPresidente da Comissão\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 15\\n\\n\\nPublicado por:\\nMarcondes Cunha Bezerra\\n\\nCódigo Identificador:1D97DB74\",\n  \"data_publicacao\": \"2018-03-19\"\n}",
  "{\n  \"municipio\": \"MASSARANDUBA\",\n  \"id\": \"massaranduba\",\n  \"cabecalho\": \"Paraíba , 19 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2057 \",\n  \"texto\": \"Paraíba , 19 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2057 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\n\\n\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\n\\nRATIFICAÇÃO\\n\\nADESÃO A REGISTRO DE PREÇO Nº AD00002/2018\\n\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Adesão a Registro de Preço nº AD00002/2018,\\nque objetiva: AQUISIÇAO DE COMBUSTIVEL PARA DIVERSAS\\nSECRETARIAS DO MUNICIPIO DE MASSARANDUBA;\\nRATIFICO o correspondente procedimento em favor de: GS\\nCOMERCIO DE COMBUSTIVEL E LUBRIFICANTES LTDA -\\nEPP - R$ 1.157.000,00.\\n\\nMassaranduba - PB, 16 de Março de 2018\\n\\nPAULO FRACINETTE DE OLIVEIRA\\nPrefeito\\n\\nPublicado por:\\nSilvania Alves Santos\\n\\nCódigo Identificador:938F4790\\n\\n\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\nEXTRATO DE CONTRATO\\n\\n\\nOBJETO: AQUISIÇAO DE COMBUSTIVEL PARA DIVERSAS\\nSECRETARIAS DO MUNICIPIO DE MASSARANDUBA.\\nFUNDAMENTO LEGAL: Adesão a Registro de Preço nº\\nAD00002/2018 - Ata de Registro de Preços nº 00012/018, decorrente\\ndo processo licitatório modalidade Pregão Presencial nº 0001/2018,\\nrealizado pela PREFEITURA MUNICIPAL DE QUEIMADAS.\\nDOTAÇÃO: Recursos Próprios do Município de Massaranduba:\\n04.122.0037.2.002 - ATIVIDADES DE MANUTENÇÃO DO\\nGABINETE DO PREFEITO 04.122.0037.2.003 - ATIVIDADES DE\\nMANUTENÇÃO DA SECRETARIA DE ADMINISTRAÇÃO\\n26.782.0331.2.048 - ATIVIDADES DE MANUTENÇÃO DA\\nSECRETARIA DE TRANSPORTE 12.361.0231.2.009 -\\nATIVIDADES COM RECURSO DO FNDE 10.301.0171.2.025 -\\nATIVIDADES DO FUNDO MUNICIPAL DE SAUDE 33.90.30.00 -\\nMATERIAL DE CONSUMO. VIGÊNCIA: até o final do exercício\\nfinanceiro de 2018. PARTES CONTRATANTES: Prefeitura\\nMunicipal de Massaranduba e: CT Nº 00005/2018 - 16.03.18 - GS\\nCOMERCIO DE COMBUSTIVEL E LUBRIFICANTES LTDA -\\nEPP - R$ 1.157.000,00.\\n\\nPublicado por:\\nSilvania Alves Santos\\n\\nCódigo Identificador:9E2E1A8F\",\n  \"data_publicacao\": \"2018-03-19\"\n}",
  "{\n  \"municipio\": \"MATARACA\",\n  \"id\": \"mataraca\",\n  \"cabecalho\": \"Paraíba , 19 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2057 \",\n  \"texto\": \"Paraíba , 19 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2057 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MATARACA\\n\\n\\nCÂMARA MUNICIPAL DE MATARACA\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - INEXIGIBILIDADE\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - INEXIGIBILIDADE Nº\\nIN00002/2018\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Inexigibilidade de Licitação nº IN00002/2018,\\nque objetiva: Prestação de serviços jurídicos em forma de\\nassessoramento para a Câmara Municipal; RATIFICO o\\ncorrespondente procedimento e ADJUDICO o seu objeto a:\\nERILSON CLAUDIO RODRIGUES - R$ 31.500,00.\\n\\nMataraca - PB, 07 de Março de 2018\\n\\n\\nARQUIMEDECI FELIPE DO NASCIMENTO BEZERRA\\nPresidente\\n\\nOBS.: OS EFEITOS DESTA PUBLICAÇÃO RETROAGEM A\\n08/03/2018\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:2DD321D4\\n\\n\\nCÂMARA MUNICIPAL DE MATARACA\\nEXTRATO DE CONTRATO\\n\\n\\nEXTRATO DE CONTRATO\\nOBJETO: Prestação de serviços jurídicos em forma de\\nassessoramento para a Câmara Municipal. FUNDAMENTO LEGAL:\\nInexigibilidade de Licitação nº IN00002/2018. DOTAÇÃO: Recursos\\nPróprios do Município de Mataraca: 2001 - Manut. das Ativ. da\\nCâmara Municipal; 3390.36 - Outros Serv. de Terc. Pessoa Física.\\nVIGÊNCIA: até o final do exercício financeiro de 2018. PARTES\\nCONTRATANTES: Câmara Municipal de Mataraca e: CT Nº\\n00004/2018 - 08.03.18 - ERILSON CLAUDIO RODRIGUES - R$\\n31.500,00.\\n\\nOBS.: OS EFEITOS DESTA PUBLICAÇÃO RETROAGEM A\\n08/03/2018\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:2D2E643C\\n\\n\\nCÂMARA MUNICIPAL DE MATARACA\\nEXTRATO DE INEXIGIBILIDADE DE LICITAÇÃO\\n\\n\\nEXTRATO DE INEXIGIBILIDADE DE LICITAÇÃO\\nPROCESSO: Exposição de Motivos nº IN00002/2018. OBJETO:\\nPrestação de serviços jurídicos em forma de assessoramento para a\\nCâmara Municipal. FUNDAMENTO LEGAL: Art. 25, inciso II, da\\nLei Federal nº 8.666/93 e suas alterações. AUTORIZAÇÃO:\\nSecretária. RATIFICAÇÃO: Presidente, em 07/03/2018.\\n\\nOBS.: OS EFEITOS DESTA PUBLICAÇÃO RETROAGEM A\\n08/03/2018\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:26805E3B\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\nAVISO DE ADIAMENTO\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\n\\nAVISO DE ADIAMENTO\\nPREGÃO PRESENCIAL Nº 00011/2018\\nO Pregoeiro Oficial comunica o adiamento do Pregão Presencial nº\\n00011/2018, para o dia 26 de Março de 2018 às 09:40 horas, no\\nmesmo local inicialmente divulgado: Rua Angélica, S/N - Planalto Ii -\\nMataraca - PB. Informações: no horário das 08:00 as 12:00 horas dos\\ndias úteis, no referido endereço. Telefone: (083) 3297-1130. E-mail:\\nlicitacao@mataraca.pb.gov.br.\\n\\nMataraca - PB, 16 de Março de 2018\\n\\nMARIA DE LOURDES DA SILVA\\nPregoeiro Oficial\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:B7EA1D0A\\n\\n\\nGABINETE DO PREFEITO\\nAVISO DE ADIAMENTO\\n\\n\\nAVISO DE ADIAMENTO\\nPREGÃO PRESENCIAL Nº 00018/2018\\nO Pregoeiro Oficial comunica o adiamento do Pregão Presencial nº\\n00018/2018, para o dia 26 de Março de 2018 às 08:00 horas, no\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 16\\n\\n\\nmesmo local inicialmente divulgado: Rua Daniel Toscano, 28 - Centro\\n- Mataraca - PB. Informações: no horário das 08:00 as 12:00 horas\\ndos dias úteis, no referido endereço. Telefone: (083) 3297-1130. E-\\nmail: licitacao@mataraca.pb.gov.br.\\n\\nMataraca - PB, 16 de Março de 2018\\n\\nMARIA DE LOURDES DA SILVA\\nPregoeiro Oficial\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:DDD0114D\",\n  \"data_publicacao\": \"2018-03-19\"\n}",
  "{\n  \"municipio\": \"MONTADAS\",\n  \"id\": \"montadas\",\n  \"cabecalho\": \"Paraíba , 19 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2057 \",\n  \"texto\": \"Paraíba , 19 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2057 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MONTADAS\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 236/2018 - EXONERAR DIVANIA PEREIRA DE\\nFARIAS\\n\\n\\nPORTARIA Nº 236/2018\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nMONTADAS, ESTADO DA PARAÍBA, no uso das suas\\natribuições legais e em conformidade com o que estabelece a Lei\\nOrgânica Municipal Nº 217/1990, caput do art. 36 da Lei Municipal\\nNº 257/97, Lei Municipal Nº 411/2013 e da Lei Municipal Nº\\n472/2017,\\n\\nRESOLVE\\n\\nArt. 1º. Exonerar DIVANIA PEREIRA DE FARIAS, do cargo\\ncomissionado de secretária escolar, lotada na SECRETARIA\\nMUNICIPAL DE EDUCAÇÃO, com atribuições funcionais na\\nE.M.E.F. GENUÍNO BRITO DA SILVA.\\nArt. 2º. A presente Portaria entrará em vigor a partir desta data.\\nArt. 3º. Revogam-se as disposições em contrário.\\n\\nMontadas/PB, 01 de março de 2018.\\n\\nJONAS DE SOUZA\\nPrefeito\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:DC547E4F\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 237/2018 NOMEAR DIVANIA PEREIRA DE\\n\\nFARIAS\\n\\nPORTARIA Nº 237/2018\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nMONTADAS, ESTADO DA PARAÍBA, no uso de suas atribuições\\ne em conformidade com o que estabelece aLei Orgânica Nº 217/1990,\\nart. 63, incisos II e VII; Lei Municipal 257 de 30 de maio de 1997; Lei\\nMunicipal nº 294 de 21 de novembro de 2001 e da Lei Municipal Nº\\n411 de 29 de novembro de 2013,\\n\\nRESOLVE\\n\\nArt. 1º.NomearDIVANIA PEREIRA DE FARIAS,para ocupar o\\ncargo comissionado de diretora escolar adjunta, da E.M.E.F.\\nGENUÍNO BRITO DA SILVA lotada na Secretaria Municipal de\\nEducação, com remuneração de acordo a legislação em vigor.\\nArt. 2º.A presente Portaria entrará em vigor a partir desta data.\\nArt. 3º.Revogam-se as disposições em contrário.\\n\\nMontadas/PB, 01 de março de 2018.\\n\\nJONAS DE SOUZA\\nPrefeito\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:5602D988\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 238/2018 - . NOMEAR MARIA HELENA\\n\\nBERNARDO\\n\\nPORTARIA Nº 238/2018\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nMONTADAS, ESTADO DA PARAÍBA, no uso de suas atribuições\\ne em conformidade com o que estabelece aLei Orgânica Nº 217/1990,\\nart. 63, incisos II e VII; Lei Municipal 257 de 30 de maio de 1997; Lei\\nMunicipal nº 294 de 21 de novembro de 2001 e da Lei Municipal Nº\\n411 de 29 de novembro de 2013,\\n\\nRESOLVE\\n\\nArt. 1º.NomearMARIA HELENA BERNARDO,para ocupar o\\ncargo comissionado de diretora escolar adjunta, da E.M.E.I.F\\nHELENA JOSÉ PORTO lotada na Secretaria Municipal de Educação,\\ncom remuneração de acordo a legislação em vigor.\\nArt. 2º.A presente Portaria entrará em vigor a partir desta data.\\nArt. 3º.Revogam-se as disposições em contrário.\\n\\nMontadas/PB, 01 de março de 2018.\\n\\nJONAS DE SOUZA\\nPrefeito\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:945814DA\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 239/2018 - NOMEAR FRANCISCO DE ASSIS\\n\\nFERREIRA\\n\\nPORTARIA Nº 239/2018\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nMONTADAS, ESTADO DA PARAÍBA, no uso de suas atribuições\\ne em conformidade com o que estabelece aLei Orgânica Nº 217/1990,\\nart. 63, incisos II e VII; Lei Municipal 257 de 30 de maio de 1997; Lei\\nMunicipal nº 294 de 21 de novembro de 2001 e da Lei Municipal Nº\\n411 de 29 de novembro de 2013,\\n\\nRESOLVE\\n\\nArt. 1º.NomearFRANCISCO DE ASSIS FERREIRA,para ocupar o\\ncargo comissionado de diretor escolar adjunto, da E.M.E.F.\\nERASMO DE ARAÚJO SOUZA lotado na Secretaria Municipal de\\nEducação, com remuneração de acordo a legislação em vigor.\\nArt. 2º.A presente Portaria entrará em vigor a partir desta data.\\nArt. 3º.Revogam-se as disposições em contrário.\\n\\nMontadas/PB, 01 de março de 2018.\\n\\nJONAS DE SOUZA\\nPrefeito\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:1C26ECBB\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 240/2018 NOMEAR WALDIRA DE LIMA\\n\\nNASCIMENTO FERREIRA\\n\\nPORTARIA Nº 240/2018\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nMONTADAS, ESTADO DA PARAÍBA, no uso de suas atribuições\\ne em conformidade com o que estabelece aLei Orgânica Nº 217/1990,\\nart. 63, incisos II e VII; Lei Municipal 257 de 30 de maio de 1997; Lei\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 17\\n\\n\\nMunicipal nº 294 de 21 de novembro de 2001 e da Lei Municipal Nº\\n411 de 29 de novembro de 2013,\\n\\nRESOLVE\\n\\nArt. 1º.NomearWALDIRA DE LIMA NASCIMENTO\\nFERREIRA,para ocupar o cargo comissionado de secretaria\\nescolar, da E.M.E.F. ERASMO DE ARAÚJO SOUZA lotada na\\nSecretaria Municipal de Educação, com remuneração de acordo a\\nlegislação em vigor.\\nArt. 2º.A presente Portaria entrará em vigor a partir desta data.\\nArt. 3º.Revogam-se as disposições em contrário.\\n\\nMontadas/PB, 01 de março de 2018.\\n\\nJONAS DE SOUZA\\nPrefeito\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:D3CD1303\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 241/2018 - NOMEAR MARYSÂNGELA SOUZA\\n\\nSILVA MATIAS\\n\\nPORTARIA Nº 241/2018\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nMONTADAS, ESTADO DA PARAÍBA, no uso de suas atribuições\\ne em conformidade com o que estabelece aLei Orgânica Nº 217/1990,\\nart. 63, incisos II e VII; Lei Municipal 257 de 30 de maio de 1997; e\\nda Lei Municipal Nº 411 de 29 de novembro de 2013,\\n\\nRESOLVE\\n\\nArt. 1º.NomearMARYSÂNGELA SOUZA SILVA MATIAS,para\\nocupar o cargo comissionado de assessora especial nível I, da\\nE.M.E.I.F. HELENA JOSÉ PORTO lotada na Secretaria Municipal de\\nEducação, com remuneração de acordo a legislação em vigor.\\nArt. 2º.A presente Portaria entrará em vigor a partir desta data.\\nArt. 3º.Revogam-se as disposições em contrário.\\n\\nMontadas/PB, 01 de março de 2018.\\n\\nJONAS DE SOUZA\\nPrefeito\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:0107F1ED\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 242/2018 - NOMEAR IRES LETEERE DE\\n\\nSOUZA MOTA\\n\\nPORTARIA Nº 242/2018\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nMONTADAS, ESTADO DA PARAÍBA, no uso de suas atribuições\\ne em conformidade com o que estabelece aLei Orgânica Nº 217/1990,\\nart. 63, incisos II e VII; Lei Municipal 257 de 30 de maio de 1997; e\\nda Lei Municipal Nº 411 de 29 de novembro de 2013,\\n\\nRESOLVE\\n\\nArt. 1º.NomearIRES LETEERE DE SOUZA MOTA,para ocupar o\\ncargo comissionado de subsecretaria, da E.M.E.F. ERASMO DE\\nARAÚJO SOUZA lotada na Secretaria Municipal de Educação, com\\nremuneração de acordo a legislação em vigor.\\nArt. 2º.A presente Portaria entrará em vigor a partir desta data.\\nArt. 3º.Revogam-se as disposições em contrário.\\n\\nMontadas/PB, 01 de março de 2018.\\n\\n\\n\\nJONAS DE SOUZA\\nPrefeito\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:6BC648AC\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 243/2018 - NOMEAR FRANCISCO DE ASSIS\\n\\nSILVA\\n\\nPORTARIA Nº 243/2018\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nMONTADAS, ESTADO DA PARAÍBA, no uso de suas atribuições\\ne em conformidade com o que estabelece aLei Orgânica Nº 217/1990,\\nart. 63, incisos II e VII; Lei Municipal 257 de 30 de maio de 1997; e\\nda Lei Municipal Nº 411 de 29 de novembro de 2013,\\n\\nRESOLVE\\n\\nArt. 1º.NomearFRANCISCO DE ASSIS SILVA,para ocupar o\\ncargo comissionado de encarregado do cemitério público, lotado na\\nSecretaria Municipal de Infraestrutura, com remuneração de acordo a\\nlegislação em vigor.\\nArt. 2º.A presente Portaria entrará em vigor a partir desta data.\\nArt. 3º.Revogam-se as disposições em contrário.\\n\\nMontadas/PB, 01 de março de 2018.\\n\\nJONAS DE SOUZA\\nPrefeito\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:BC60CA50\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 244/2018 - . NOMEAR JOSÉ ANTONIO DA\\n\\nSILVA ARAÚJO\\n\\nPORTARIA Nº 244/2018\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nMONTADAS, ESTADO DA PARAÍBA, no uso de suas atribuições\\ne em conformidade com o que estabelece aLei Orgânica Nº 217/1990,\\nart. 63, incisos II e VII; Lei Municipal 257 de 30 de maio de 1997; e\\nda Lei Municipal Nº 411 de 29 de novembro de 2013,\\n\\nRESOLVE\\n\\nArt. 1º.NomearJOSÉ ANTONIO DA SILVA ARAÚJO,para ocupar\\no cargo comissionado de encarregado do setor de merenda, lotado\\nna Secretaria Municipal de Educação, com remuneração de acordo a\\nlegislação em vigor.\\nArt. 2º.A presente Portaria entrará em vigor a partir desta data.\\nArt. 3º.Revogam-se as disposições em contrário.\\n\\nMontadas/PB, 01 de março de 2018.\\n\\nJONAS DE SOUZA\\nPrefeito\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:16B2D286\\n\\n\\nSECRETARIA DA ADMINISTRACAO\\nDECISÃO N. 060/2018 – CONCEDER FÉRIAS A JAELSON\\n\\nDOS SANTOS LIMA\\n\\nDECISÃO N. 060/2018 - (correção)\\n\\nO SECRETARIO ADJUNTO MUNICIPAL DE\\nADMINISTRAÇÃO DO MUNICÍPIO DE MONTADAS,\\nESTADO DA PARAÍBA, no uso das suas atribuições legais e em\\nconformidade com o que estabelece o art. 34, I; art. 106 ao art. 112 da\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 18\\n\\n\\nLei Municipal Nº 257 de 30 de maio de 1997 e art. 8º, 9º, 11, 56 e 57\\n§1º da Lei Municipal Nº 472 de 16 de agosto 2017,\\n\\nDECIDE\\n\\nArt. 1. ALTERAR a pedido data de gozo de férias, para o período de\\n09.03.2018 a 07.04.2018 do servidor público municipal, JAELSON\\nDOS SANTOS LIMA, ocupante do cargo eletivo de conselheiro\\ntutelar, lotado na Secretaria Municipal de Assistência Social.\\nArt. 2º. Essa Decisão passa a modifica o termo do art. 1º, inciso II da\\nDECISÃO Nº 021/2018, mantendo os demais dispositivos.\\nArt. 3º. Revogam-se as disposições em contrário.\\n\\nMontadas/PB, 16 de março de 2018.\\n\\nANTONIO VERÍSSIMO DE SOUZA SEGUNDO\\nSecretário Adjunto de Administração\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:A1D99B88\",\n  \"data_publicacao\": \"2018-03-19\"\n}",
  "{\n  \"municipio\": \"PICUÍ\",\n  \"id\": \"picui\",\n  \"cabecalho\": \"Paraíba , 19 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2057 \",\n  \"texto\": \"Paraíba , 19 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2057 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE PICUÍ\\n\\n\\nCÂMARA MUNICIPAL DE PICUÍ “CASA FRANCISCO\\n\\nEDUARDO DE MACÊDO”\\nPORTARIA Nº 004/2018-CMP - PICUÍ-PB, 28 DE FEVEREIRO\\n\\nDE 2018.\\n\\nO PRESIDENTE DA CÂMARA MUNICIPAL DE PICUÍ, Estado da\\nParaíba, no uso de suas atribuições legais, conferidas pelas\\ndisposições contidas na Lei Orgânica, Regimento Interno e Legislação\\nSuplementar.\\n\\nCONSIDERANDO a necessidade de adoção dos procedimentos\\nregulares inerente ao devido processo legal das despesas com valor\\nsuperior ao permitido pela legislação vigente, durante cada exercício\\nfinanceiro a que o Gestor Público estar regrado a cumprir.\\n\\n\\nCONSIDERANDO ainda, as disposições do Estatuto Federal, das\\nLicitações e Contratos Administrativos, estabelecidos pela Lei nº\\n8.666/93 e suas alterações posteriores.\\n\\nRESOLVE:\\n\\n\\nArt. 1º - Nomear Pregoeiro e Equipe de Apoio para julgamento dos\\nProcessos Licitatórios de modalidade pregão:\\n\\nALEXANDRA CIBELE DANTAS DA SILVA – Pregoeiro Oficial\\nMARCÍLIO HAMON SANTOS ARAÚJO – Equipe de Apoio\\nARQUILES DA SILVA ALMEIDA – Equipe de Apoio\\n\\nArt. 2º - Nomear a Comissão Permanente de Licitação–CPL, para\\njulgamento dos processos licitatórios nas demais modalidades:\\nARQUILES DA SILVA ALMEIDA – Presidente\\nMARCÍLIO HAMON SANTOS ARAÚJO – Membro\\nALEXANDRA CIBELE DANTAS DA SILVA – Membro\\n\\nArt. 3º - Fica atribuído ao Pregoeiro e Equipe de Apoio, como\\ntambém a Comissão de Licitação poderes para o julgamento dos\\nprocessos licitatórios, bem como, suas responsabilidades em todas as\\nfazes dos certames em consonância com as Leis Federais 866/1993 e a\\nLei 1.050/2002.\\n\\nArt. 4º - Esta Portaria entra em vigor na data de sua assinatura.\\n\\nRegistre-se,\\nPublique-se,\\nDê-se ciência.\\n\\nALDEMIR ALVES DE MACEDO\\nPresidente\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:BA2C4A50\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO Nº: 0345/2018, DE 16 DE MARÇO DE 2018.\\n\\n\\nABRE CRÉDITO ADICIONAL PARA\\nCOBERTURA DAS DESPESAS ADIANTE\\nDESCRIMINADAS E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nO Prefeito Constitucional deste Município, usando das atribuições que\\nlhe são conferidas pela Lei Orgânica Municipal, demais legislações\\nvigentes e conforme a Lei Nº 17442017 de 22/12/2017.\\n\\nD E C R E T A\\n\\nArt. 1º - Fica aberto crédito adicional suplementar no valor de R$\\n345.000,00 (trezentos e quarenta e cinco mil reais). Destinado a\\nsuplementar as seguintes dotações:\\n\\n20400 SECRETARIA DA FAZENDA\\n\\n2007 MANUTENÇÃO DAS ATIVIDADES DA SEC. DE\\nFAZENDA\\n\\n\\n\\n04.123.1002.2007.3390390000.001 OUTROS SERV.DE\\nTERC.PESSOA JURIDICA\\n\\n  75.000,00\\n\\n04.123.1002.2007.3390930000.990 INDENIZACOES E\\nRESTITUICOES\\n\\n  120.000,00\\n\\nValor Total da Ação ( 2007 ) R$ 195.000,00\\n\\n20600 SECRETARIA DE EDUCAÇÃO,CULTURA E\\nDESPORTOS Valor Total do Órgão\\n\\n( 20400 ) R$\\n195.000,00\\n\\n1124 CONSTRUIR,AMPLIAR E EQUIPAR UNIDADES\\nEDUCACIONAIS\\n\\n12.361.2011.1124.4490510000.111 OBRAS E INSTALACOES   40.000,00\\n\\n2031 MANUTENÇÃO DE EVENTOS CULTURAIS E\\nSOCIAIS\\n\\nValor Total da Ação (\\n1124 ) R$\\n\\n40.000,00\\n\\n13.392.2008.2031.3390310000.001 PREMIACOES\\nCULT.ART.CIENT.DESP.E OUTRAS\\n\\n  10.000,00\\n\\nValor Total da Ação ( 2031 ) R$ 10.000,00\\n\\n20700 FUNDO MUNICIPAL DE SAÚDE (SEC SAUDE) Valor Total do Órgão\\n( 20600 ) R$\\n\\n50.000,00\\n2081 MANTER AS ATIVIDADES DO SAMU\\n\\n10.302.2005.2081.3190040000.212 CONTRATACAO POR\\nTEMPO DETERMINADO\\n\\n  20.000,00\\n\\n10.302.2005.2081.3190110000.212 VENC.E VANTAGENS\\nFIXAS-PESSOAL CIVIL\\n\\n  40.000,00\\n\\nValor Total da Ação ( 2081 ) R$ 60.000,00\\n\\n20900 SECRETARIA DE INFRAESTRUTURA Valor Total do Órgão\\n( 20700 ) R$\\n\\n60.000,00\\n2065 MANTER ATIV. DE ILUMINAÇÃO PÚBLICA\\n\\n25.752.1002.2065.3390300000.001 MATERIAL DE\\nCONSUMO\\n\\n  40.000,00\\n\\nValor Total da Ação ( 2065 ) R$ 40.000,00\\n\\nValor Total do Órgão ( 20900 ) R$ 40.000,00\\n\\nValor Total R$ 345.000,00\\n\\n\\nArt. 2º - Para cobertura do crédito supracitado fica anulado o crédito\\norçamentário no valor de R$ 345.000,00 (trezentos e quarenta e cinco\\nmil reais). Descriminado nas seguintes dotações:\\n\\n20500 SECRETARIA DE AGRICULTURA\\n\\n2010 MANUTENÇÃO DAS ATIVIDADES DA SEC DA\\nAGRICULTURA\\n\\n\\n\\n20.122.2009.2010.3390930000.001 INDENIZACOES E\\nRESTITUICOES\\n\\n  120.000,00\\n\\nValor Total da Ação ( 2010 ) R$ 120.000,00\\n\\n20700 FUNDO MUNICIPAL DE SAÚDE (SEC SAUDE) Valor Total do Órgão\\n( 20500 ) R$\\n\\n120.000,00\\n1049 AQUISIÇÃO DE IMÓVEIS PARA SAÚDE\\n\\n10.302.2005.1049.4590610000.211 AQUISICOES DE\\nIMOVEIS\\n\\n  20.000,00\\n\\n10.302.2005.1049.4590610000.212 AQUISICOES DE\\nIMOVEIS\\n\\n  19.000,00\\n\\nValor Total da Ação ( 1049 ) R$ 39.000,00\\n\\n1054 CONSTRUIR/AMPLIAR/EQUIP BASE\\nDESCENTRALZADA SAMU\\n\\n\\n\\n10.302.2005.1054.4490510000.211 OBRAS E INSTALACOES   19.000,00\\n\\n10.302.2005.1054.4490510000.212 OBRAS E INSTALACOES   44.500,00\\n\\n10.302.2005.1054.4490520000.211 EQUIPAMENTOS E\\nMATERIAL PERMANENTE\\n\\n  14.000,00\\n\\n10.302.2005.1054.4490520000.212 EQUIPAMENTOS E\\nMATERIAL PERMANENTE\\n\\n  26.000,00\\n\\n1094 REFORMAR/EQUIP O AUDITORIO DJALMA DE\\nLIMA VASCONCE\\n\\nValor Total da Ação (\\n1054 ) R$\\n\\n103.500,00\\n\\n10.302.2023.1094.4490510000.211 OBRAS E INSTALACOES   44.900,00\\n\\n10.302.2023.1094.4490520000.211 EQUIPAMENTOS E\\nMATERIAL PERMANENTE\\n\\n  14.500,00\\n\\n1114 AMPLIAR/REFORMAR/EQUIP SEDE DA\\nSECRETARIA DE SAUDE\\n\\nValor Total da Ação (\\n1094 ) R$\\n\\n59.400,00\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 19\\n\\n\\n10.302.2023.1114.4490510000.211 OBRAS E INSTALACOES   23.100,00\\n\\nValor Total da Ação ( 1114 ) R$ 23.100,00\\n\\nValor Total do Órgão ( 20700 ) R$ 225.000,00\\n\\nValor Total R$ 345.000,00\\n\\n\\nArt. 3º - Este Decreto entra em vigor na data de sua publicação,\\nrevogadas as disposições contrárias.\\n\\nOLIVANIO DANTAS REMIGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:CCA13C32\\n\\n\\nSECRETARIA MUNICIPAL DE INFRAESTRUTURA\\nPORTARIA Nº 001/2018\\n\\n\\nO Secretário Municipal de Infraestrutura do Município de Picuí-PB,\\nEstado da Paraíba, usando de suas atribuições legais, conferidas pelas\\ndisposições contidas na Lei Orgânica e no que couber a legislação\\nsuplementar.\\n\\nR E S O L V E:\\n\\nDesignar JORGE JOAILSON SOUZA DA SILVA, ocupante do\\ncargo de Eletricista, matrícula nº 0000338, para exercer a função\\ngratificada de Coordenador de Iluminação Pública, com exercício na\\nSecretaria Municipal de Administração.\\n\\nPicuí-PB, 16 de março de 2018.\\n\\nALEXANDRE CLEDSON PINHEIRO DANTAS\\nSecretário de Infraestrutura\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:26566408\\n\\n\\nSECRETARIA MUNICIPAL DE INFRAESTRUTURA\\n\\nPORTARIA Nº 002/2018\\n\\nO Secretário Municipal de Infraestrutura do Município de Picuí-PB,\\nEstado da Paraíba, usando de suas atribuições legais, conferidas pelas\\ndisposições contidas na Lei Orgânica e no que couber a legislação\\nsuplementar.\\n\\nR E S O L V E:\\n\\nDesignar JOSE FERNANDES DANTAS, ocupante do cargo de\\nAuxiliar Administrativo, matrícula nº 0000073, para exercer a função\\ngratificada de Coordenador de Limpeza Pública e Meio-ambiente,\\ncom exercício na Secretaria Municipal de Administração.\\n\\nPicuí-PB, 16 de março de 2018.\\n\\nALEXANDRE CLEDSON PINHEIRO DANTAS\\nSecretário de Infraestrutura\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:98EFCA03\",\n  \"data_publicacao\": \"2018-03-19\"\n}",
  "{\n  \"municipio\": \"POMBAL\",\n  \"id\": \"pombal\",\n  \"cabecalho\": \"Paraíba , 19 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2057 \",\n  \"texto\": \"Paraíba , 19 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2057 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\n\\nAVISO DE LICITAÇÃO PREGÃO PRESENCIAL Nº 026/2018\\n\\nA PREFEITURA MUNICIPAL DE POMBAL torna público para\\nconhecimento dos interessados nos termos da Lei 10.520/02 e\\ndisposições da Lei 8.666/93 e suas alterações, Lei complementar n.º\\n123/2006, bem como toda legislação correlata, que realizará licitação\\nna modalidade Pregão Presencial Sistema de Registro de Preço na\\nforma de Execução Indireta, sob o regime de empreitada por\\npreço global, tipo Menor Preço, em reunião que ocorrerá no\\ndepartamento de licitações da Prefeitura Municipal de POMBAL, no\\n\\ndia 28 de março de 2018 às 10h00min. Objetivo: Contratação de\\nempresa especializada visando à instalação do sistema de\\nprevenção de combate a incêndio da UPA do Município de\\nPombal-PB. Maiores informações e aquisição do edital completo no\\nhttp://www.pombal.pb.gov.br/licitacoes/ ou no departamento de\\nlicitações situada na Praça Mons. Valeriano Pereira, 15, 1º andar,\\nCentro, Pombal-PB, CEP.: 58.840-000 no horário das 08h:00min as\\n13h:00min ou pelo fone: (83) 3431-2204 ramal: 205.\\n\\nPombal 15 de março de 2018.\\n\\nVIVIANNI ASSIS GALDINO\\nPregoeiro Oficial\\n\\nPublicado por:\\nLeonardo Farias da Silva\\n\\nCódigo Identificador:AE9A0955\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\nAVISO DE LICITAÇÃO PREGÃO PRESENCIAL SRP Nº\\n\\n025/2018\\n\\nA PREFEITURA MUNICIPAL DE POMBAL torna público para\\nconhecimento dos interessados nos termos da Lei 10.520/02 e\\ndisposições da Lei 8.666/93 e suas alterações, Lei complementar n.º\\n123/2006, bem como toda legislação correlata, que realizará licitação\\nna modalidade Pregão Presencial Sistema de Registro de Preço do tipo\\nmenor preço, em reunião que ocorrerá no departamento de licitações\\nda Prefeitura Municipal de POMBAL, no dia 28 de março de 2018 às\\n08h00min. Objeto: AQUISIÇÃO DE MATERIAL CIRURGICO.\\nMaiores informações e aquisição do edital completo no\\nhttp://www.pombal.pb.gov.br/licitacoes/ ou no departamento de\\nlicitações situada na Praça Mons. Valeriano Pereira, 15, 1º andar,\\nCentro, Pombal-PB, CEP.: 58.840-000 no horário das 08h:00min as\\n13h:00min ou pelo fone: (83) 3431-2204 ramal: 205.\\n\\nPombal 15 de março de 2018.\\n\\nVIVIANNI ASSIS GALDINO\\nPregoeira Oficial\\n\\nPublicado por:\\nLeonardo Farias da Silva\\n\\nCódigo Identificador:D1F1168F\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA SEAD/PMP N.º 284/2018\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições que lhes são\\npermitidas por lei, e\\nCONSIDERANDO a apresentação de escala de férias pelo\\nDepartamento de Recursos Humanos, comunicando as FÉRIAS do\\nservidor abaixo identificado.\\nRESOLVE:\\nArt. 1º - DEFERIR o pedido de FÉRIAS formulado pelo servidor\\nabaixo mencionado, devendo o mesmo usufruir o benefício, no\\nperíodo de 01 de Fevereiro de 2018 a 02 de Março de 2018;\\n§1º Entra em gozo de férias, neste período o servidor da Secretaria\\nMunicipal de Educação abaixo mencionado.\\nHELISSE MAYARA MANGUEIRA DE ALMEIDA,\\nASSISTENTE SOCIAL, Mat.: 1992;\\nArt. 2º - Registre-se a concessão do benefício no assentamento\\nindividual do (a) servidor (a), devendo o (a) servidor (a) usufruir as\\nvantagens previstas no art. 108 da Lei Municipal nº. 717/91 (Estatuto\\ndos Servidores Públicos deste município).\\nArt. 3º Esta portaria entra em vigor na data de sua publicação,\\nretroagindo seus efeitos a 01 de Fevereiro de 2018.\\n\\nArt. 4º Ficam revogadas as disposições em contrário.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 15 de Fevereiro de 2018.\\n\\nPublique-se, Registre-se e Cumpra-se.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 20\\n\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário de Administração\\nMat.: 1184\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:F31D986A\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA SEAD/PMP N.º 285/2018\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições que lhes são\\npermitidas por lei, e\\nCONSIDERANDO a apresentação de escala de férias pelo\\nDepartamento de Recursos Humanos, comunicando as FÉRIAS do\\nservidor abaixo identificado.\\nRESOLVE:\\nArt. 1º - DEFERIR o pedido de FÉRIAS formulado pelo servidor\\nabaixo mencionado, devendo o mesmo usufruir o benefício, no\\nperíodo de 01 de Fevereiro de 2018 a 02 de Março de 2018;\\n§1º Entra em gozo de férias, neste período o servidor da Secretaria\\nMunicipal de Administração abaixo mencionado.\\nRIVANILDO KEHRLE DE SOUSA TRIGUEIRO, GUARDA\\nMUNICIPAL, Mat.: 0442;\\nArt. 2º - Registre-se a concessão do benefício no assentamento\\nindividual do (a) servidor (a), devendo o (a) servidor (a) usufruir as\\nvantagens previstas no art. 108 da Lei Municipal nº. 717/91 (Estatuto\\ndos Servidores Públicos deste município).\\nArt. 3º Esta portaria entra em vigor na data de sua publicação,\\nretroagindo seus efeitos a 01 de Fevereiro de 2018.\\n\\nArt. 4º Ficam revogadas as disposições em contrário.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 15 de Fevereiro de 2018.\\n\\nPublique-se, Registre-se e Cumpra-se.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário de Administração\\nMat.: 1184\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:CD7F2D00\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA SEAD/PMP N.º 289/2018\\n\\n\\nO Secretário de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, no uso das atribuições que lhes são permitidas por\\nlei, e\\nCONSIDERANDO o disposto no Processo Administrativo n.º\\n3.043/2017;\\nCONSIDERANDO o parecer emanado pela Procuradoria Geral do\\nMunicipio;\\nCONSIDERANDO o disposto na Lei Municipal n.º 717/1991.\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER a(o) servidor(a) LUCILVA VIEIRA DE\\nSOUSA, MAT. 0226, ocupante do cargo de SUPERVISORA\\nESCOLAR, lotado(a) na Secretaria Municipal de Educação, Licença\\nGestante, pelo período de 120 (cento e vinte dias) dias, a partir de\\n05/12/2017 a 03/04/2018.\\nArt. 2° - Registre-se a concessão do benefício no assentamento\\nindividual do(a) servidor(a), devendo o(a) servidor(a) usufruir as\\nvantagens previstas no art. 98, § 2° da Lei Municipal nº 717/91\\n(Estatuto dos Servidores Públicos deste município).\\nArt. 3º - Esta Portaria entra em vigor na data de sua publicação,\\nretroagindo seus efeitos a 05 de dezembro de 2017.\\nArt. 4º - Ficam revogadas as disposições em contrário.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 21 de Fevereiro de 2018.\\n\\nPublique-se, Registre-se e Cumpra-se.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário de Administração\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:0DA9A6F7\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA SEAD/PMP N.º 291/2018\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições que lhes são\\npermitidas por lei, e\\nCONSIDERANDO a apresentação de escala de férias pelo\\nDepartamento de Recursos Humanos, comunicando as FÉRIAS do\\nservidor abaixo identificado.\\nRESOLVE:\\nArt. 1º - DEFERIR o pedido de FÉRIAS formulado pelo servidor\\nabaixo mencionado, devendo o mesmo usufruir o benefício, no\\nperíodo de 02 de Janeiro de 2018 a 31 de Janeiro de 2018;\\n§1º Entra em gozo de férias, neste período o servidor da Secretaria\\nMunicipal de Educação abaixo mencionado.\\nANTÔNIO CAVALCANTE MARTINS, MOTORISTA, Mat.:\\n2168;\\nArt. 2º - Registre-se a concessão do benefício no assentamento\\nindividual do (a) servidor (a), devendo o (a) servidor (a) usufruir as\\nvantagens previstas no art. 108 da Lei Municipal nº. 717/91 (Estatuto\\ndos Servidores Públicos deste município).\\nArt. 3º Esta portaria entra em vigor na data de sua publicação,\\nretroagindo seus efeitos a 02 de Janeiro de 2018.\\n\\nArt. 4º Ficam revogadas as disposições em contrário.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 21 de Fevereiro de 2018.\\n\\nPublique-se, Registre-se e Cumpra-se.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário de Administração\\nMat.: 1184\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:929F18AD\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA SEAD/PMP N.º 292/2018\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições que lhes são\\npermitidas por lei, e\\nCONSIDERANDO a apresentação de escala de férias pelo\\nDepartamento de Recursos Humanos, comunicando as FÉRIAS do\\nservidor abaixo identificado.\\nRESOLVE:\\nArt. 1º - DEFERIR o pedido de FÉRIAS formulado pelo servidor\\nabaixo mencionado, devendo o mesmo usufruir o benefício, no\\nperíodo de 02 de Janeiro de 2018 a 31 de Janeiro de 2018;\\n§1º Entra em gozo de férias, neste período o servidor da Secretaria\\nMunicipal de Educação abaixo mencionado.\\nPAULO PEREIRA DE OLIVEIRA, MOTORISTA, Mat.: 2169;\\nArt. 2º - Registre-se a concessão do benefício no assentamento\\nindividual do (a) servidor (a), devendo o (a) servidor (a) usufruir as\\nvantagens previstas no art. 108 da Lei Municipal nº. 717/91 (Estatuto\\ndos Servidores Públicos deste município).\\nArt. 3º Esta portaria entra em vigor na data de sua publicação,\\nretroagindo seus efeitos a 02 de Janeiro de 2018.\\n\\nArt. 4º Ficam revogadas as disposições em contrário.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 21 de Fevereiro de 2018.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 21\\n\\n\\nPublique-se, Registre-se e Cumpra-se.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário de Administração\\nMat.: 1184\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:2A2ECBCA\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA SEAD/PMP N.º 293/2018\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições que lhes são\\npermitidas por lei, e\\nCONSIDERANDO a apresentação de escala de férias pelo\\nDepartamento de Recursos Humanos, comunicando as FÉRIAS do\\nservidor abaixo identificado.\\nRESOLVE:\\nArt. 1º - DEFERIR o pedido de FÉRIAS formulado pela servidora\\nabaixo mencionada, devendo a mesma usufruir o benefício, no\\nperíodo de 06 de Fevereiro de 2018 a 07 de Março de 2018;\\n§1º Entra em gozo de férias, neste período a servidora da Secretaria\\nMunicipal do Trabalho e Desenvolvimento Social abaixo mencionada.\\nMARIA RAIANE FRANÇA MENDES, AUXILIAR DE\\nSERVIÇOS GERAIS, Mat.: 2157;\\nArt. 2º - Registre-se a concessão do benefício no assentamento\\nindividual do (a) servidor (a), devendo o (a) servidor (a) usufruir as\\nvantagens previstas no art. 108 da Lei Municipal nº. 717/91 (Estatuto\\ndos Servidores Públicos deste município).\\nArt. 3º Esta portaria entra em vigor na data de sua publicação,\\nretroagindo seus efeitos a 06 de fevereiro de 2018.\\nArt. 4º Ficam revogadas as disposições em contrário.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 21 de Fevereiro de 2018.\\n\\nPublique-se, Registre-se e Cumpra-se.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário de Administração\\nMat.: 1184\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:34E35A57\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA SEAD/PMP N.º 296/2018\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições que lhes são\\npermitidas por lei, e\\nCONSIDERANDO a apresentação de escala de férias pelo\\nDepartamento de Recursos Humanos, comunicando as FÉRIAS do\\nservidor abaixo identificado.\\nRESOLVE:\\nArt. 1º - DEFERIR o pedido de FÉRIAS formulado pelo servidor\\nabaixo mencionado, devendo o mesmo usufruir o benefício, no\\nperíodo de 02 de Janeiro de 2018 a 31 de Janeiro de 2018;\\n§1º Entra em gozo de férias, neste período o servidor da Secretaria\\nMunicipal de Educação abaixo mencionado.\\nVALDENIZ NOEL, AUXILIAR DE SERVIÇOS GERAIS, Mat.:\\n1277;\\nArt. 2º - Registre-se a concessão do benefício no assentamento\\nindividual do (a) servidor (a), devendo o (a) servidor (a) usufruir as\\nvantagens previstas no art. 108 da Lei Municipal nº. 717/91 (Estatuto\\ndos Servidores Públicos deste município).\\nArt. 3º Esta portaria entra em vigor na data de sua publicação,\\nretroagindo seus efeitos a 02 de Janeiro de 2018.\\n\\nArt. 4º Ficam revogadas as disposições em contrário.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 22 de Fevereiro de 2018.\\n\\nPublique-se, Registre-se e Cumpra-se.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário de Administração\\nMat.: 1184\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:48D8A537\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA SEAD/PMP N.º 297/2018\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições que lhes são\\npermitidas por lei, e\\nCONSIDERANDO a apresentação de escala de férias pelo\\nDepartamento de Recursos Humanos, comunicando as FÉRIAS do\\nservidor abaixo identificado.\\nRESOLVE:\\nArt. 1º - DEFERIR o pedido de FÉRIAS formulado pela servidora\\nabaixo mencionada, devendo a mesma usufruir o benefício, no\\nperíodo de 01 de Fevereiro de 2018 a 02 de Março de 2018;\\n§1º Entra em gozo de férias, neste período a servidora da Secretaria\\nMunicipal de Saúde abaixo mencionada.\\nGEÓRGIA MEDEIROS LOPES DE SOUZA LÚCIO, MÉDICA\\nPEDIATRA, Mat.: 1382;\\nArt. 2º - Registre-se a concessão do benefício no assentamento\\nindividual do (a) servidor (a), devendo o (a) servidor (a) usufruir as\\nvantagens previstas no art. 108 da Lei Municipal nº. 717/91 (Estatuto\\ndos Servidores Públicos deste município).\\nArt. 3º Esta portaria entra em vigor na data de sua publicação,\\nretroagindo seus efeitos a 01 de fevereiro de 2018.\\nArt. 4º Ficam revogadas as disposições em contrário.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 22 de Fevereiro de 2018.\\n\\nPublique-se, Registre-se e Cumpra-se.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário de Administração\\nMat.: 1184\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:F3405BFB\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA SEAD/PMP N.º 303/2018\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições que lhes são\\npermitidas por lei, e\\nCONSIDERANDO a apresentação de escala de férias pelo\\nDepartamento de Recursos Humanos, comunicando as FÉRIAS do\\nservidor abaixo identificado.\\nRESOLVE:\\nArt. 1º - DEFERIR o pedido de FÉRIAS formulado pela servidora\\nabaixo mencionada, devendo a mesma usufruir o benefício, no\\nperíodo de 01 de Dezembro de 2017 a 30 de Dezembro de 2017;\\n§1º Entra em gozo de férias, neste período a servidora da Secretaria\\nMunicipal de Saúde abaixo mencionada.\\nANTÔNIO ALVES DE OLIVEIRA JUNIOR, TÉCNICO EM\\nRADIOLOGIA, Mat.: 1204;\\nArt. 2º - Registre-se a concessão do benefício no assentamento\\nindividual do (a) servidor (a), devendo o (a) servidor (a) usufruir as\\nvantagens previstas no art. 108 da Lei Municipal nº. 717/91 (Estatuto\\ndos Servidores Públicos deste município).\\nArt. 3º Esta portaria entra em vigor na data de sua publicação,\\nretroagindo seus efeitos 01 de Dezembro de 2017.\\n\\nArt. 4º Ficam revogadas as disposições em contrário.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 22 de Fevereiro de 2018.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 22\\n\\n\\nPublique-se, Registre-se e Cumpra-se.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário de Administração\\nMat.: 1184\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:CF08D2AF\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA SEAD/PMP N.º 304/2018\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições que lhes são\\npermitidas por lei, e\\nCONSIDERANDO a apresentação de escala de férias pelo\\nDepartamento de Recursos Humanos, comunicando as FÉRIAS do\\nservidor abaixo identificado.\\nRESOLVE:\\nArt. 1º - DEFERIR o pedido de FÉRIAS formulado pela servidora\\nabaixo mencionada, devendo a mesma usufruir o benefício, no\\nperíodo de 01 de Fevereiro de 2018 a 02 de Março de 2018;\\n§1º Entra em gozo de férias, neste período a servidora da Secretaria\\nMunicipal de Saúde abaixo mencionada.\\nANTÔNIO ALVES DE OLIVEIRA JUNIOR, TÉCNICO EM\\nRADIOLOGIA, Mat.: 1204;\\nArt. 2º - Registre-se a concessão do benefício no assentamento\\nindividual do (a) servidor (a), devendo o (a) servidor (a) usufruir as\\nvantagens previstas no art. 108 da Lei Municipal nº. 717/91 (Estatuto\\ndos Servidores Públicos deste município).\\nArt. 3º Esta portaria entra em vigor na data de sua publicação,\\nretroagindo seus efeitos 01 de Fevereiro de 2018.\\n\\nArt. 4º Ficam revogadas as disposições em contrário.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 22 de Fevereiro de 2018.\\n\\nPublique-se, Registre-se e Cumpra-se.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário de Administração\\nMat.: 1184\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:A1504FAF\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA SEAD/PMP N.º 305/2018\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições que lhes são\\npermitidas por lei, e\\nCONSIDERANDO a apresentação de escala de férias pelo\\nDepartamento de Recursos Humanos, comunicando as FÉRIAS do\\nservidor abaixo identificado.\\nRESOLVE:\\nArt. 1º - DEFERIR o pedido de FÉRIAS formulado pela servidora\\nabaixo mencionada, devendo a mesma usufruir o benefício, no\\nperíodo de 15 de Fevereiro de 2018 a 16 de Março de 2018;\\n§1º Entra em gozo de férias, neste período a servidora da Secretaria\\nMunicipal de Saúde abaixo mencionado.\\nPRISCILA MENANDRO DE ANDRADE, ODONTÓLOGO, Mat.:\\n1431;\\nArt. 2º - Registre-se a concessão do benefício no assentamento\\nindividual do (a) servidor (a), devendo o (a) servidor (a) usufruir as\\nvantagens previstas no art. 108 da Lei Municipal nº. 717/91 (Estatuto\\ndos Servidores Públicos deste município).\\nArt. 3º Esta portaria entra em vigor na data de sua publicação,\\nretroagindo seus efeitos 15 de fevereiro de 2018.\\n\\nArt. 4º Ficam revogadas as disposições em contrário.\\n\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 22 de Fevereiro de 2018.\\n\\nPublique-se, Registre-se e Cumpra-se.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário de Administração\\nMat.: 1184\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:25A38A5A\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA SEAD/PMP N.º 290/2018\\n\\n\\nO Secretário de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, no uso das atribuições que lhes são permitidas por\\nlei, e\\nCONSIDERANDO a apresentação de requerimento de licença para\\ntratamento de saúde em pessoa da família, parecer nº 3.063/2017,\\nformulado pelo(a) servidor(a)abaixo identificado(a);\\nCONSIDERANDO o disposto na Lei Municipal n.º 717/1991.\\n\\nRESOLVE:\\n\\nArt. 1º - DEFERIR, o pedido de Licença Para Tratamento De Saúde\\nem Pessoa da Família, a(o) servidor(a) ANDERSON YURI\\nDANTAS ALVES, ocupante do cargo público de\\nRECEPCIONISTA, MAT. 1364, pelo período de 30 (trinta) dias\\ncom inicio em 04 de Dezembro de 2017 a 02 de Janeiro de 2018.\\nArt. 2º - Registre-se a concessão do benefício no assentamento\\nindividual do(a) servidor(a).\\nART. 3º Esta portaria entra em vigor na data de sua publicação,\\nretroagindo os seus efeitos a 04 de Dezembro de 2017.\\nART. 4º Ficam revogadas as disposições em contrário.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 21 de Fevereiro de 2018.\\n\\nPublique-se, Registre-se e Cumpra-se.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário de Administração\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:396BCAFD\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA SEAD/PMP N° 286/2018\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\nlei e,\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\nabaixo nominado, que originou o Processo Administrativo nº\\n3.169/2017;\\n\\nCONSIDERANDO, ainda, os termos do parecer da PGM –\\nProcuradoria Geral do Município emitido nos referidos autos\\nadministrativos;\\n\\nCONSIDERANDO, por fim, o que dispõe o art. 85 e ss da Lei\\nMunicipal nº 717/91 e alterações posteriores;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER, ao(à) servidor(a) público(a) municipal,\\nJACIRAMY DE SOUSA RODRIGUES, ocupante do cargo público\\nefetivo de Auxiliar de Serviços Gerais, mat.: 1941, LICENÇA\\nPARA TRATAMENTO DE SAÚDE, pelo período de 15 (quinze)\\ndias, tendo por termo inicial do benefício, o dia 15/12/2017.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 23\\n\\n\\nArt. 2º - Registre-se a concessão do benefício na pasta funcional do(a)\\nservidor(a), com arquivamento de uma via desta portaria na referida\\npasta.\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação,\\nembora seus efeitos sejam retroativos a 15 de dezembro de 2017.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 14 de fevereiro de 2018.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:EA3EC8F9\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA SEAD/PMP N° 287/2018\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\nlei e,\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\nabaixo nominado, que originou o Processo Administrativo nº\\n0301/2018;\\n\\nCONSIDERANDO, ainda, os termos do parecer da PGM –\\nProcuradoria Geral do Município emitido nos referidos autos\\nadministrativos;\\n\\nCONSIDERANDO, por fim, o que dispõe o art. 85 e ss da Lei\\nMunicipal nº 717/91 e alterações posteriores;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER, ao(à) servidor(a) público(a) municipal,\\nJACIRAMY DE SOUSA RODRIGUES, ocupante do cargo público\\nefetivo de Auxiliar de Serviços Gerais, mat.: 1941, LICENÇA\\nPARA TRATAMENTO DE SAÚDE, por período indeterminado,\\ntendo por termo inicial do benefício, o dia 03/01/2018, devendo a\\nservidora ser encaminhada para o INSS a partir da referida data, com\\na consequente retirada da folha de pagamento, se assim já não houver\\nsido procedido em face de requerimento anterior no mesmo sentido.\\n\\nArt. 2º - Registre-se a concessão do benefício na pasta funcional do(a)\\nservidor(a), com arquivamento de uma via desta portaria na referida\\npasta.\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação,\\nembora seus efeitos sejam retroativos a 03 de janeiro de 2018.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 14 de fevereiro de 2018.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:A159E331\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA SEAD/PMP N° 288/2018\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\nlei e,\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\nabaixo nominado, que originou o Processo Administrativo nº\\n0283/2018;\\n\\n\\nCONSIDERANDO, ainda, os termos do parecer da PGM –\\nProcuradoria Geral do Município emitido nos referidos autos\\nadministrativos;\\n\\nCONSIDERANDO, por fim, o que dispõe o art. 85 e ss da Lei\\nMunicipal nº 717/91 e alterações posteriores;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER, ao(à) servidor(a) público(a) municipal,\\nKATIA SUENIA DE MELO FRAGOSO, ocupante do cargo\\npúblico efetivo de Bioquímico, mat.: 0249, LICENÇA PARA\\nTRATAMENTO DE SAÚDE, por período de 60 (sessenta) dias,\\ntendo por termo inicial do benefício, o dia 28/01/2018, devendo a\\nservidora ser encaminhada para o INSS após o transcurso de 15\\n(quinze) dias da data de fluência do benefício.\\n\\nArt. 2º - Registre-se a concessão do benefício na pasta funcional do(a)\\nservidor(a), com arquivamento de uma via desta portaria na referida\\npasta.\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação,\\nembora seus efeitos sejam retroativos a 28 de janeiro de 2018.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 14 de fevereiro de 2018.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:A7C12ED5\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA SEAD/PMP N° 294/2018\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\nlei e,\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\nabaixo nominado, que originou o Processo Administrativo nº\\n2.916/2017;\\n\\nCONSIDERANDO, ainda, os termos do parecer da PGM –\\nProcuradoria Geral do Município emitido nos referidos autos\\nadministrativos;\\n\\nCONSIDERANDO, por fim, o que dispõe o art. 85 e ss da Lei\\nMunicipal nº 717/91 e alterações posteriores;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER, ao(à) servidor(a) público(a) municipal,\\nRUTILENE NUNES DA SILVA, ocupante do cargo público efetivo\\nde Agente de Limpeza Urbana, mat.: 0472, LICENÇA PARA\\nTRATAMENTO DE SAÚDE, pelo período de 05 (cinco) dias, tendo\\npor termo inicial do benefício, o dia 25/11/2017.\\n\\nArt. 2º - Registre-se a concessão do benefício na pasta funcional do(a)\\nservidor(a), com arquivamento de uma via desta portaria na referida\\npasta.\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação,\\nembora seus efeitos sejam retroativos a 25 de novembro de 2017.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 21 de fevereiro de 2018.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\nPrefeitura Municipal de Pombal-PB\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 24\\n\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:F767970F\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA SEAD/PMP N° 295/2018\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\nlei e,\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\nabaixo nominado, que originou o Processo Administrativo nº\\n0125/2018;\\n\\nCONSIDERANDO, ainda, os termos do parecer da PGM –\\nProcuradoria Geral do Município emitido nos referidos autos\\nadministrativos;\\n\\nCONSIDERANDO, por fim, o que dispõe o art. 85 e ss da Lei\\nMunicipal nº 717/91 e alterações posteriores;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER, ao(à) servidor(a) público(a) municipal,\\nMARINILDA MEDEIROS DA SILVA, ocupante do cargo público\\nefetivo de Artesã, mat.: 1011, LICENÇA PARA TRATAMENTO\\nDE SAÚDE, pelo período de 07 (sete) dias, tendo por termo inicial do\\nbenefício, o dia 07/01/2018.\\n\\nArt. 2º - Registre-se a concessão do benefício na pasta funcional do(a)\\nservidor(a), com arquivamento de uma via desta portaria na referida\\npasta.\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação,\\nembora seus efeitos sejam retroativos a 07 de janeiro de 2017.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 21 de fevereiro de 2018.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:66E6925C\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA SEAD/PMP N° 306/2018\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\nlei e,\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\nabaixo nominado, que originou o Processo Administrativo nº\\n1.405/2017, a prova constante nos autos e os termos do parecer da\\nPGM – Procuradoria Geral do Município, emitido nos referidos autos\\nadministrativos;\\n\\nCONSIDERANDO, por fim, o que dispõe o art. 116 da Lei\\nMunicipal nº 717/91 e alterações posteriores;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER, ao(à) servidor(a) público municipal,\\nFRANCIMARA DE SOUSA QUEIROGA, ocupante do cargo\\npúblico efetivo de Recepcionista, mat.: 1352, HORÁRIO\\nESPECIAL AO ESTUDANTE, até a conclusão do curso que estiver\\ncursando, cuja escala de trabalho será elaborada pelo setor a que o(a)\\nservidor(a) estiver vinculado(a).\\n\\nArt. 2º - Seja o(a) beneficiário(a) cientificado(a) de que, nos termos\\ndo §1º do art. 116 da Lei Municipal nº 717/91 e alterações posteriores,\\n\\nserá exigida compensação de horário na repartição, respeitada a\\nduração semanal do trabalho.\\n\\nArt. 3º - Registre-se a concessão do benefício na pasta funcional do(a)\\nservidor(a), com arquivamento de uma via desta portaria na referida\\npasta.\\n\\nArt. 4º - Esta portaria entra em vigor na data de sua publicação.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 26 de fevereiro de 2018.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:CFD87C3A\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA SEAD/PMP N° 307/2018\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\nlei e,\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\nabaixo nominado, que originou o Processo Administrativo nº\\n2.216/2017, as provas ali constantes e os termos do parecer da PGM –\\nProcuradoria Geral do Município emitido nos referidos autos\\nadministrativos;\\n\\nCONSIDERANDO, por fim, o que dispõe o art. 98 da Lei Municipal\\nnº 717/91 e alterações posteriores;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER, ao(à) servidor(a) público municipal, MARIA\\nDE FÁTIMA DA SILVA ALVES, ocupante do cargo público\\nefetivo de Auxiliar de Serviços Gerais, mat.: 1352, LICENÇA\\nPARA TRATAMENTO DE SAÚDE EM PESSOA DA FAMÍLIA,\\npelo período de 30 dias, tendo por termo inicial do benefício, o dia 04\\nde setembro de 2017.\\n\\nArt. 2º - Registre-se a concessão do benefício na pasta funcional do(a)\\nservidor(a), com arquivamento de uma via desta portaria na referida\\npasta.\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação,\\nembora seus efeitos sejam retroativos a 04 de setembro de 2018.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 26 de fevereiro de 2018.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:677F4608\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA SEAD/PMP N° 308/2018\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\nlei e,\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\nabaixo nominado, que originou o Processo Administrativo nº\\n1993/2017, a prova constante nos autos e os termos do parecer da\\nPGM – Procuradoria Geral do Município, emitido nos referidos autos\\nadministrativos;\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 25\\n\\n\\nCONSIDERANDO, por fim, o que dispõe a alínea “a” do inciso III,\\ndo art. 115 da Lei Municipal nº 717/91 e alterações posteriores;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER, ao(à) servidor(a) público municipal,\\nEMANUEL DA COSTA ALVES, ocupante do cargo público efetivo\\nde Operário, mat.: 1566, AFASTAMENTO REMUNERADO EM\\nRAZÃO DE SEU CASAMENTO, pelo período de 07 dias, tendo\\npor termo inicial do benefício, o dia 20/07/2017.\\n\\nArt. 2º - Registre-se a concessão do benefício na pasta funcional do(a)\\nservidor(a), com arquivamento de uma via desta portaria na referida\\npasta.\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação, cujos\\nefeitos são retroativos a 20/07/2017.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 26 de fevereiro de 2018.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:19631576\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA SEAD/PMP N.º 301/2018\\n\\n\\nO Secretário de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, no uso das atribuições que lhes são permitidas por\\nlei, e\\nCONSIDERANDO o pedido constante no Processo Administrativo\\nn.º 251/2018;\\nCONSIDERANDO o parecer favorável emanado pela Procuradoria\\nGeral do Municipio;\\n\\nRESOLVE:\\n\\nArt. 1º - DEFERIR, PROGRESSÃO FUNCIONAL (MUDANÇA\\nDE CLASSE), para a classe ‘B’ a(o) servidor(a) JORDÃO DE\\nSOUSA MARTINS, ocupante do cargo público de PROCURADOR\\nDO MUNICIPIO, MAT. 893.\\nArt. 2º - Registre-se a concessão do benefício no assentamento\\nindividual do(a) servidor(a).\\nART. 3º Esta portaria entra em vigor na data de sua publicação,\\nretroagindo seus efeitos a 24 de janeiro de 2018.\\nART. 4º Ficam revogadas as disposições em contrário.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 22 de Fevereiro de 2018.\\n\\nPublique-se, Registre-se e Cumpra-se.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário de Administração\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:5FBFF358\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA SEAD/PMP N.º 302/2018\\n\\n\\nO Secretário de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, no uso das atribuições que lhes são permitidas por\\nlei, e\\nCONSIDERANDO o pedido constante no Processo Administrativo\\nn.º 179/2018;\\nCONSIDERANDO o parecer favorável emanado pela Procuradoria\\nGeral do Municipio;\\n\\nRESOLVE:\\n\\nArt. 1º - DEFERIR, PROGRESSÃO FUNCIONAL (MUDANÇA\\nDE CLASSE), para a classe ‘B’ a(o) servidor(a) RAULISON\\nVIEIRA DE SOUSA, ocupante do cargo público de\\nODONTÓLOGO, MAT. 0910.\\nArt. 2º - Registre-se a concessão do benefício no assentamento\\nindividual do(a) servidor(a).\\nART. 3º Esta portaria entra em vigor na data de sua publicação,\\nretroagindo seus efeitos a 18 de janeiro de 2018.\\nART. 4º Ficam revogadas as disposições em contrário.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 22 de Fevereiro de 2018.\\n\\nPublique-se, Registre-se e Cumpra-se.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário de Administração\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:02B75C0A\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA SEAD/PMP N.º 298/2018\\n\\n\\nO Secretário de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, no uso das atribuições que lhes são permitidas por\\nlei, e\\nCONSIDERANDO o requerimento de concessão de gratificação\\nprevista no artigo 27 do PCCR referente à realização de curso de\\ncapacitação, objeto do processo Administrativo n.º 133/2018;\\nCONSIDERANDO que a(o) requerente juntou certificado de\\nparticipação de curso de Formação Continuada, porém não estando de\\nacordo com a legislação municipal conforme disposto no §1º do artigo\\n27 da Lei 1.430/2010 (PCCR da Educação);\\nCONSIDERANDO que o(a) servidor(a) abaixo(a) mencionado(a)\\nnão apresentou todos os requisitos necessários para a concessão do\\nbeneficio em tela;\\n\\nRESOLVE:\\n\\nArt. 1º - INDEFERIR, o pedido de pagamento da Gratificação\\nprevista no artigo 27 da Lei 1.430 (PCCR da Educação) a(o)\\nservidor(a) MARIA DE SOUSA FERREIRA TELMO, ocupante do\\ncargo público de PROFESSOR MAG I, MAT. 262.\\nArt. 2º - Registre-se a Não concessão do benefício no assentamento\\nindividual do(a) servidor(a).\\nART. 3º Esta portaria entra em vigor na data de sua publicação.\\nART. 4º Ficam revogadas as disposições em contrário.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 22 de Fevereiro de 2018.\\n\\nPublique-se, Registre-se e Cumpra-se.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário de Administração\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:57AD6BAD\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA SEAD/PMP N.º 299/2018\\n\\n\\nO Secretário de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, no uso das atribuições que lhes são permitidas por\\nlei, e\\nCONSIDERANDO o requerimento de concessão de gratificação\\nprevista no artigo 27 do PCCR referente à realização de curso de\\ncapacitação, objeto do processo Administrativo n.º 133/2018;\\nCONSIDERANDO que a(o) requerente juntou certificado de\\nparticipação de curso de Formação Continuada, porém não estando de\\nacordo com a legislação municipal conforme disposto no §1º do artigo\\n27 da Lei 1.430/2010 (PCCR da Educação);\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 26\\n\\n\\nCONSIDERANDO que o(a) servidor(a) abaixo(a) mencionado(a)\\nnão apresentou todos os requisitos necessários para a concessão do\\nbeneficio em tela;\\n\\nRESOLVE:\\n\\nArt. 1º - INDEFERIR, o pedido de pagamento da Gratificação\\nprevista no artigo 27 da Lei 1.430 (PCCR da Educação) a(o)\\nservidor(a) NEUDIENE PEREIRA DE SOUZA, ocupante do cargo\\npúblico de PROFESSOR MAG II, MAT. 1540.\\nArt. 2º - Registre-se a Não concessão do benefício no assentamento\\nindividual do(a) servidor(a).\\nART. 3º Esta portaria entra em vigor na data de sua publicação.\\nART. 4º Ficam revogadas as disposições em contrário.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 22 de Fevereiro de 2018.\\n\\nPublique-se, Registre-se e Cumpra-se.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário de Administração\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:41773330\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA SEAD/PMP N.º 300/2018\\n\\n\\nO Secretário de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, no uso das atribuições que lhes são permitidas por\\nlei, e\\nCONSIDERANDO a apresentação de requerimento de licença para\\ntratamento de saúde em pessoa da família, parecer nº 2.216/2017,\\nformulado pelo(a) servidor(a)abaixo identificado(a);\\nCONSIDERANDO o disposto na Lei Municipal n.º 717/1991.\\n\\nRESOLVE:\\n\\nArt. 1º - DEFERIR, o pedido de Licença Para Tratamento De Saúde\\nem Pessoa da Família, a(o) servidor(a) MARIA DE FATIMA DA\\nSILVA ALVES, ocupante do cargo público de AUXILIAR DE\\nSERVIÇOS GERAIS, MAT. 1352, pelo período de 30 (trinta) dias\\ncom inicio em 04 de Setembro de 2017 a 04 de Outubro de 2017.\\nArt. 2º - Registre-se a concessão do benefício no assentamento\\nindividual do(a) servidor(a).\\nART. 3º Esta portaria entra em vigor na data de sua publicação,\\nretroagindo os seus efeitos a 04 de setembro de 2017.\\nART. 4º Ficam revogadas as disposições em contrário.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 22 de Fevereiro de 2018.\\n\\nPublique-se, Registre-se e Cumpra-se.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário de Administração\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:03070FCD\\n\\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\nSECRETARIA DE TRANSPORTES E E TRÂNSITO\\n\\nEDITAL DE NOTIFICAÇÃO Nº. 02/2018 – STTRANS\\n\\nO SECRETÁRIO DA SECRETARIA DE TRANSPORTES E TRÂNSITO, POR INTERMÉDIO DO SETOR DE INFORMAÇÕES DE AUTOS\\nDE INFRAÇÕES DO ORGÃO, NOTIFICA OS PROPRIETÁRIOS E/OU CONDUTORES DOS VEICULOS DE PLACAS ABAIXO\\nDESCRITAS, DE CONFORMIDADE COM QUE ESTABELECEM OS ARTIGOS 256 E 282 DA LEI 9.503/1997, COMBINANDO COM\\nARTIGO 3° DA RESOLUÇÃO 149/2003 DO CONTRAN, PARA APRESENTAR DEFESA, SE ASSIM DESEJAREM, CONTRA AUTUAÇÃO\\nDE INFRAÇÃO DE TRÂNSITO. NUM PRAZO DE 15 DIAS A PARTIR DA DATA DE PUBLICAÇÃO DESTE EDITAL.\\n\\nPLACA UF FUND. LEGAL COD. INFR. LOCAL MUNIC. DATA DO COMETIMENTO HORA INFR. VALOR DA INFRA.\\n\\nNNW 1500 RN ART. 181 * XVII 55411 2143 17/11/2017 12:19 195,23\\n\\nKHP 8614 PB ART. 181 * XVII 55411 2143 18/11/2017 08:23 195,23\\n\\nMOJ 8924 PB ART. 186 * II 57380 2143 18/11/2017 10:33 293,47\\n\\nNQE 4148 PB ART. 244 * I 70301 2143 21/11/2017 18:19 293,47\\n\\nGEV 8780 PB ART. 181 * XI 54870 2143 23/11/2017 11:35 195,23\\n\\nKJT 2119 RN ART. 181 * XVII 55414 2143 24/11/2017 15:16 195,23\\n\\nOET 3314 PB ART. 244 * I 70301 2143 24/11/2017 17:15 293,47\\n\\nDZP 9825 SP ART. 244 * II 70481 2143 28/11/2017 07:36 293,47\\n\\nMNY 5301 PB ART. 244 * II 70481 2143 28/11/2017 08:45 293,47\\n\\nMNZ 1446 PB ART. 181 * XVIII 55500 2143 28/11/2017 09:59 130,16\\n\\nOGE 7814 PB ART. 244 * II 70481 2143 28/11/2017 11:15 293,47\\n\\nNQK 8445 PB ART. 244 * II 70481 2143 28/11/2017 11:21 293,47\\n\\nOGE 7814 PB ART. 244 * II 70481 2143 28/11/2017 13:56 293,47\\n\\nMZE 9427 RN ART. 167 51851 2143 29/11/2017 07:40 195,23\\n\\nMOJ 9198 PB ART. 167 51851 2143 29/11/2017 08:00 195,23\\n\\nQFV 3408 PB ART. 244 * II 70481 2143 29/11/2017 08:06 293,47\\n\\nOWF 5395 RN ART. 244 * I 70301 2143 29/11/2017 08:14 293,47\\n\\nQFP 0664 PB ART. 244 * II 70481 2143 29/11/2017 08:47 293,47\\n\\nQFA 2246 PB ART. 207 60412 2143 29/11/2017 08:50 195,23\\n\\nQFP 0664 PB ART. 244 * II 70481 2143 29/11/2017 09:00 293,47\\n\\nOEW 0945 PB ART. 244 * II 70481 2143 29/11/2017 09:20 293,47\\n\\nQFE 3618 PB ART. 244 * I 70301 2143 29/11/2017 10:08 293,47\\n\\nOGD 9364 PB ART. 244 * II 70481 2143 29/11/2017 10:09 293,47\\n\\nMNP 1438 PB ART. 207 60412 2143 29/11/2017 10:38 195,23\\n\\nOFX 5507 PB ART. 186 * II 57380 2143 29/11/2017 13:45 293,47\\n\\nMOV 1797 PB ART. 244 * II 70481 2143 29/11/2017 13:45 293,47\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 36\\n\\n\\nOET 6483 PB ART. 244 * II 70481 2143 29/11/2017 14:57 293,47\\n\\nOGD 8823 PB ART. 244 * II 70481 2143 29/11/2017 15:02 293,47\\n\\nOGC 8774 RN ART. 181 * XX 76251 2143 29/11/2017 15:37 293,47\\n\\nMNL 7312 PB ART. 244 * II 70481 2143 29/11/2017 15:54 293,47\\n\\nOGB 9127 PB ART. 244 * II 70481 2143 01/12/2017 15:26 293,47\\n\\nOFD 0774 PB ART. 181 * XVIII 55500 2143 02/12/2017 09:47 130,16\\n\\nOFZ 7379 PB ART. 244 * I 70301 2143 02/12/2017 10:34 293,47\\n\\nMOP 9038 PB ART. 186 * II 57380 2143 04/12/2017 15:03 293,47\\n\\nQFG 8416 PB ART. 244 * I 70301 2143 05/12/2017 07:24 293,47\\n\\nOEU 2703 PB ART. 244 * I 70301 2143 05/12/2017 08:27 293,47\\n\\nOFX 0866 PB ART. 244 * II 70481 2143 05/12/2017 08:28 293,47\\n\\nNQD 0996 PB ART. 244 * I 70301 2143 05/12/2017 09:45 293,47\\n\\nQFJ 4978 PB ART. 181 * XVIII 55500 2143 05/12/2017 10:49 130,16\\n\\nMOV 9616 PB ART. 244 * I 70301 2143 05/12/2017 11:03 293,47\\n\\nQFK 8993 PB ART. 244 * I 70301 2143 05/12/2017 17:46 293,47\\n\\nMOI 6541 PB ART. 181 * XVIII 55500 2143 06/12/2017 13:14 130,16\\n\\nMON 2821 PB ART. 181 * XX 76252 2143 06/12/2017 16:44 293,47\\n\\nNQH 8803 PB ART. 244 * I 70301 2143 06/12/2017 17:28 293,47\\n\\nMOW 7872 PB ART. 186 * II 57380 2143 07/12/2017 10:48 293,47\\n\\nQFB 3509 PB ART. 186 * II 57380 2143 09/12/2017 10:45 293,47\\n\\nMNF 2704 PB ART. 244 * II 70481 2143 11/12/2017 09:45 293,47\\n\\nNQH 9659 PB ART. 186 * II 57380 2143 11/12/2017 16:45 293,47\\n\\nNPW 1772 PB ART. 244 * I 70301 2143 13/12/2017 13:44 293,47\\n\\nMNZ 7896 PB ART. 244 * I 70301 2143 13/12/2017 16:35 293,47\\n\\nMOM 7733 PB ART. 244 * I 70301 2143 13/12/2017 17:07 293,47\\n\\nQFB 3509 PB ART. 244 * II 70481 2143 16/12/2017 08:35 293,47\\n\\nMON 3398 PB ART. 244 * II 70481 2143 16/12/2017 10:10 293,47\\n\\nMNK 2853 PB ART. 244 * II 70481 2143 23/12/2017 08:18 293,47\\n\\nNPU 3510 PB ART. 244 * II 70481 2143 23/12/2017 08:23 293,47\\n\\nKIB 1220 PB ART. 167 51851 2143 23/12/2017 09:08 195,23\\n\\nMOK 5447 PB ART. 244 * II 70481 2143 23/12/2017 09:18 293,47\\n\\nNPZ 2857 PB ART. 186 * II 57380 2143 23/12/2017 10:34 293,47\\n\\nQFX 0287 PB ART. 244 * II 70481 2143 26/12/2017 08:22 293,47\\n\\nQFF 4887 PB ART. 181 * XVII 55411 2143 26/12/2017 10:45 195,23\\n\\nMNG 6206 PB ART. 181 * XVIII 55500 2143 26/12/2017 14:22 130,16\\n\\nOET 3670 PB ART. 244 * II 70481 2143 27/12/2017 08:04 293,47\\n\\nMOL 8881 PB ART. 181 * XV 55250 2143 27/12/2017 08:50 130,16\\n\\nOEZ 4370 PB ART. 244 * II 70481 2143 27/12/2017 09:02 293,47\\n\\nBKD 7677 PB ART. 181 * XVII 55411 2143 27/12/2017 10:20 195,23\\n\\nOFB 0361 PB ART. 181 *XIX 55680 2143 28/12/2017 09:38 195,23\\n\\nQFF 5827 PB ART. 186 * II 57380 2143 29/12/2017 10:01 293,47\\n\\nMOV 2422 PB ART. 244 * II 70481 2143 02/01/2018 10:12 293,47\\n\\nMYV 4490 PB ART. 181 * XVIII 55500 2143 02/01/2018 10:41 130,16\\n\\nNXN 8450 PB ART. 167 51851 2143 02/01/2018 11:10 195,23\\n\\nNPX 9955 PB ART. 167 51851 2143 02/01/2018 11:11 195,23\\n\\nOZB 7930 SE ART. 181 * XVIII 55500 2143 02/01/2018 11:36 130,16\\n\\nMOG 8007 PB ART. 181 * XVIII 55500 2143 02/01/2018 13:20 130,16\\n\\nOFE 9601 PB ART. 181 * XVIII 55500 2143 02/01/2018 13:36 130,16\\n\\nNPR 8391 PB ART. 244 * II 70481 2143 02/01/2018 13:42 293,47\\n\\nDQP 1395 PB ART. 167 51851 2143 02/01/2018 13:44 195,23\\n\\nMNU 7942 PB ART. 244 * II 70481 2143 02/01/2018 14:05 293,47\\n\\nMMX 4731 PB ART. 181 * XV 55250 2143 02/01/2018 14:15 130,16\\n\\nQFV 2768 PB ART. 181 * XVIII 55500 2143 02/01/2018 15:18 130,16\\n\\nOFB 7766 PB ART. 167 51851 2143 02/01/2018 15:25 195,23\\n\\nOEZ 0708 PB ART. 244 * I 70301 2143 02/01/2018 16:20 293,47\\n\\nMNG 9881 PB ART. 244 * II 70481 2143 02/01/2018 16:25 293,47\\n\\nNQE 7467 PB ART. 181 * XVII 55411 2143 02/01/2018 16:37 195,23\\n\\nNQI 9022 PB ART. 244 * II 70481 2143 03/01/2018 07:18 293,47\\n\\nQFW 6875 PB ART. 244 * II 70481 2143 03/01/2018 08:06 293,47\\n\\nQFM 7409 PB ART. 244 * II 70481 2143 03/01/2018 08:10 293,47\\n\\nQFH 5413 PB ART. 244 * II 70481 2143 03/01/2018 08:17 293,47\\n\\nNPT 1694 PB ART. 244 * II 70481 2143 03/01/2018 08:20 293,47\\n\\nOGA 1105 PB ART. 244 * II 70481 2143 03/01/2018 08:24 293,47\\n\\nOGB 9127 PB ART. 244 * II 70481 2143 03/01/2018 10:00 293,47\\n\\nNQH 9058 PB ART. 181 * XVIII 55500 2143 03/01/2018 10:18 130,16\\n\\nOGG 5768 PB ART. 244 * II 70481 2143 03/01/2018 10:28 293,47\\n\\nQFM 7997 PB ART. 244 * II 70481 2143 03/01/2018 11:32 293,47\\n\\nMOL 1834 PB ART. 244 * II 70481 2143 03/01/2018 11:45 293,47\\n\\nMOL 5275 PB ART. 244 * II 70481 2143 03/01/2018 12:09 293,47\\n\\nQFP 4814 PB ART. 244 * II 70481 2143 03/01/2018 12:19 293,47\\n\\nMNT 1335 PB ART. 244 * II 70481 2143 03/01/2018 12:28 293,47\\n\\nEDQ 4687 PB ART. 181 * XIX 55680 2143 03/01/2018 15:35 195,23\\n\\nMNH 8892 PB ART. 207 60412 2143 05/01/2018 10:05 195,23\\n\\nMOT 9932 PB ART. 181 * XI 54870 2143 05/01/2018 11:09 195,23\\n\\nMOK 5719 PB ART. 244 * II 70481 2143 06/01/2018 07:30 293,47\\n\\nMOC 8741 PB ART. 244 * II 70481 2143 06/01/2018 08:15 293,47\\n\\nOEY 8870 PB ART. 244 * I 70301 2143 06/01/2018 08:59 293,47\\n\\nMNF 3834 PB ART. 186 * II 57380 2143 08/01/2018 07:35 293,47\\n\\nNPR 1611 PB ART. 186 * II 57380 2143 08/01/2018 08:13 293,47\\n\\nNPT 0754 PB ART. 244 * II 70481 2143 08/01/2018 08:49 293,47\\n\\nQFH 6977 PB ART. 244 * II 70481 2143 08/01/2018 08:49 293,47\\n\\nOET 3670 PB ART. 244 * II 70481 2143 08/01/2018 10:30 293,47\\n\\nNQI 9022 PB ART. 244 * II 70481 2143 08/01/2018 11:31 293,47\\n\\nMNT 4305 PB ART. 244 * II 70481 2143 08/01/2018 11:33 293,47\\n\\nNQE 5260 PB ART. 244 * II 70481 2143 08/01/2018 14:02 293,47\\n\\nOEW 0945 PB ART. 244 * II 70481 2143 08/01/2018 14:41 293,47\\n\\nOEL 0708 SE ART. 244 * I 70301 2143 08/01/2018 14:42 293,47\\n\\nOEL 0708 SE ART. 244 * II 70481 2143 08/01/2018 14:42 293,47\\n\\nQFY 9624 PB ART. 244 * II 70481 2143 08/01/2018 14:54 293,47\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 37\\n\\n\\nQFQ 6156 PB ART. 244 * II 70481 2143 08/01/2018 16:25 293,47\\n\\nHVO 6803 PB ART. 244 * II 70481 2143 08/01/2018 16:54 293,47\\n\\nOFX 0584 PB ART. 244 * II 70481 2143 08/01/2018 17:28 293,47\\n\\nNPX 4342 PB ART. 244 * II 70481 2143 09/01/2018 07:54 293,47\\n\\nMNA 6526 PB ART. 244 * II 70481 2143 09/01/2018 07:55 293,47\\n\\nNPX 6696 PB ART. 244 * II 70481 2143 09/01/2018 07:59 293,47\\n\\nNPT 6334 PB ART. 244 * II 70481 2143 09/01/2018 08:55 293,47\\n\\nMNB 0342 PB ART. 244 * II 70481 2143 09/01/2018 08:58 293,47\\n\\nMOG 1206 PB ART. 244 * I 70301 2143 11/01/2018 13:17 293,47\\n\\nNPR 5796 PB ART. 244 * I 70301 2143 11/01/2018 15:47 293,47\\n\\nOFX 4497 PB ART. 244 * I 70301 2143 11/01/2018 16:25 293,47\\n\\nOGD 4936 PB ART. 244 * I 70301 2143 11/01/2018 16:52 293,47\\n\\nMOG 6268 PB ART. 244 * I 70301 2143 11/01/2018 17:47 293,47\\n\\nOEW 7705 PB ART. 244 * I 70301 2143 13/01/2018 11:28 293,47\\n\\nOET 3314 PB ART. 186 * II 57380 2143 15/01/2018 09:11 293,47\\n\\nQFO 6784 PB ART. 244 * I 70301 2143 18/01/2018 14:44 293,47\\n\\nOGB 8204 PB ART. 244 * I 70301 2143 18/01/2018 15:58 293,47\\n\\nKGS 5690 PE ART. 181 * XVII 55411 2143 01/02/2018 08:42 195,23\\n\\nELB 3082 PB ART. 181 * XVII 55411 2143 01/02/2018 08:48 195,23\\n\\n\\nPOMBAL – PB, 16 DE MARÇO DE 2018.\\n\\nADELFRANIO RODRIGUES DE ASSIS\\nSetor de Autos de Infrações de Trânsito\\n\\nPublicado por:\\nJordão de Sousa Martins\\n\\nCódigo Identificador:E35C2DCB\",\n  \"data_publicacao\": \"2018-03-19\"\n}",
  "{\n  \"municipio\": \"PRINCESA ISABEL\",\n  \"id\": \"princesa-isabel\",\n  \"cabecalho\": \"Paraíba , 19 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2057 \",\n  \"texto\": \"Paraíba , 19 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2057 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\nAVISO DE INTERPOSIÇÃO DE RECURSO AO EDITAL DO\\nPREGÃO PRESENCIAL DE Nº 015/2018\\n\\n\\nA Prefeitura de Princesa Isabel/PB, vem através do seu Pregoeiro,\\ntornar público para conhecimento dos interessados, a interposição de\\nrecurso administrativo protocolado no dia 18/03/2018, pela pessoa\\njurídica:SIEG – Apoio Administrativo Ltda-ME, CNPJ Nº\\n06.213.683/0001-41, sobre os itens, a seguir:\\n\\n\\n1ª) Solicita a retirada do item 9.3.1. Licença Sanitária Estadual ou\\nMunicipal, do edital do Pregão Presencial Nº 015/2018;\\n\\n2ª) Solicita a retirada do item 9.3.2. Comprovação da Autorização de\\nFuncionamento da empresa licitante – ANVISA, do edital do Pregão\\nPresencial Nº 015/2018;\\n\\n3ª) Solicita a modificação ou especificar caso não esteva correto o seu\\nentendimento referente ao item 33 “Lousa Interativa, especificação\\nmínima: que esteja em linha de produção pelo fabricante; que permita\\nconexão a computador e suporte os sistemas operacionais windows e\\nlinux; dimensão mínima de 77 polegadas; funcionalidade sensível ao\\ntoque, possuir apagador e mouse; possuir interface usb; garantia:\\nmínima de 12 meses. Sendo 02 (duas) para o Consultório para\\nAvaliação Clinico-funcional, 01(uma) para a Sala de Atendimento\\nTerapêutico em Grupo-Adulto, 01 (uma) para a Sala de Estimulação\\nPrecoce, da planilhado termo de referência do edital do Pregão\\nPresencial Nº 015/2018.\\n\\nPara que os demais licitantes, nos termo do Art. 109 inciso 3º, da Lei\\n8.666/93.\\n\\nOs interessados poderão comparecer na sala da CPL, das 08h:00mn\\n(oito horas) às 12h:00mn (doze horas).\\n\\nCópia completa do recurso (http://www.princesa.pb.gov.br).\\n\\nPrincesa Isabel/PB, 18 de março de 2018.\\n\\nJACÉ ALVES DE OLIVEIRA\\nPregoeiro\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\n\\nCódigo Identificador:DB4C9FEC\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\nAVISO DE JULGAMENTO DA INTERPOSIÇÃO DE\\n\\nRECURSO AO EDITAL DO PREGÃO PRESENCIAL DE Nº\\n015/2018\\n\\n\\nA Prefeitura de Princesa Isabel/PB, vem através do seu Pregoeiro,\\ntornar público para conhecimento dos interessados, o julgamento da\\ninterposição de recurso administrativo protocolado no dia 18/03/2018,\\npela pessoa jurídica:SIEG – Apoio Administrativo Ltda-ME, CNPJ Nº\\n06.213.683/0001-41, sobre os itens, a seguir:\\nIII - DA DECISÃO:\\nDada a tempestividade da impugnação, este Pregoeiro, analisando as\\nrazões apresentadas pela Recorrente, passa ao mérito, a seguir:\\nEm face do exposto, pela leitura dos termos convocatórios, vem\\nesclarecer que os pontos elencados pela Recorrente vão se analisas\\ndurante o andamento do certame;\\nContudo se for constatado que as exigências dos itens: 9.3.1 e 9.3.2\\nambos do edital, e as especificações do item 33 da planilha do termo\\nde referência do edital, da forma em que estão restringiram a\\nparticipação de licitantes interessados sem o aparo legal na lei das\\nlicitações, será imediatamente revogado pela autoridade competente\\nna fase em que se encontra o procedimento licitatório;\\nToda via o item 2.3 do instrumento convocatório afirma que recursos\\nadministrativo deverá ser protocolizado o original do mesmo, vale se\\nalimentar que foi protocolado uma cópia do recurso contendo uma\\nassinatura digital, diante disso o Pregoeiro não conseguiu atesta a\\nveracidade da assinatura digital, já que no próprio recurso não consta\\ncomo fazer os procedimentos para tal, a seguir:“2.3.É facultado a\\nqualquer pessoa - cidadão ou licitante - impugnar, solicitar\\nesclarecimentos ou providências, referentes ao ato convocatório deste\\ncertame, se manifestadas por escrito e dirigida ao Pregoeiro,\\nprotocolizando o original até 02 (dois) dias úteis antes da data fixada\\npara realização da respectiva sessão pública para abertura dos\\nenvelopes com as propostas, nos horários de expediente acima\\nindicado, exclusivamente no seguinte endereço: Rua Doutor Arrojado\\nLisboa, S/N - Centro - Princesa Isabel-PB”.\\nPelo exposto e pelos esclarecimentos prestados por este Pregoeiro,\\ndecide, à luz do objeto licitado e da conformidade das condições\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 27\\n\\n\\neditalícias com o ordenamento jurídico, Julga INDEFERIDO a\\npresente impugnação;\\nApós a conclusão e publicação dos extratos contendo a decisão do\\nPregoeiro, voltem-me os autos para, em caso de atendimento as\\nrecomendações aqui contidas.\\nPara que os demais licitantes, nos termo do Art. 109 inciso 3º, da Lei\\n8.666/93.\\nOs interessados poderão comparecer na sala da CPL, das 08h:00mn\\n(oito horas) às 12h:00mn (doze horas).\\n\\nCópia completa do julgamento do recurso\\n(http://www.princesa.pb.gov.br).\\n\\nPrincesa Isabel/PB, 18 de março de 2018.\\n\\nJACÉ ALVES DE OLIVEIRA\\nPregoeiro\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\nCódigo Identificador:94126308\",\n  \"data_publicacao\": \"2018-03-19\"\n}",
  "{\n  \"municipio\": \"SÃO JOSÉ DO BREJO DO\",\n  \"id\": \"sao-jose-do-brejo-do\",\n  \"cabecalho\": \"Paraíba , 19 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2057 \",\n  \"texto\": \"Paraíba , 19 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2057 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SÃO JOSÉ DO BREJO DO\\nCRUZ\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO\\n\\nPROCESSO LICITATÓRIO n° 028/2018\\nPREGÃO PRESENCIAL Nº 015/ 2018\\nFUNDAMENTO LEGAL: Lei nº 10.520/ 2002\\n\\nA Comissão Permanente de Licitação do Município de São José do\\nBrejo do Cruz/ PB vem a público comunicar que no dia 20 de março\\nde 2018, no site oficial do município:\\nwww.saojosedobrejodocruz.pb.gov.br será disponibilizado o Edital\\nde Licitação, tipo MENOR PREÇO, adjudicação POR ITEM,\\ndestinado ao Registro de Preços para possível aquisição gradativa\\nde medicamentos psicotrópicos. A sessão de realização da Licitação\\nocorrerá no dia 09 de abril de 2018, às 09:00 horas (horário local),\\nna sede da Prefeitura Municipal – Sala das Licitações – situada na Av\\nFundador Saraiva Leão, 192, Centro. Maiores informações serão\\nfornecidas através do e-mail:\\nlicitacao@saojosedobrejodocruz.pb.gov.br.\\n\\nSão José do Brejo do Cruz/ PB, 16 de março de 2018.\\n\\nERNANDE ALMEIDA DE MORAIS\\nPresidente\\n\\nPublicado por:\\nGenilda Saraiva de Andrade\\n\\nCódigo Identificador:916E68F7\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE LICITAÇÃO\\n\\n\\nAVISO DE LICITAÇÃO\\n\\nPROCESSO LICITATÓRIO n° 029/2018\\nPREGÃO PRESENCIAL Nº 016/ 2018\\nFUNDAMENTO LEGAL: Lei nº 10.520/ 2002\\n\\nA Comissão Permanente de Licitação do Município de São José do\\nBrejo do Cruz/ PB vem a público comunicar que no dia 20 de março\\nde 2018, no site oficial do município:\\nwww.saojosedobrejodocruz.pb.gov.br será disponibilizado o Edital\\nde Licitação, tipo MENOR PREÇO, adjudicação POR ITEM,\\ndestinado ao Registro de Preços para possível aquisição gradativa\\nde medicamentos de farmácia básica. A sessão de realização da\\nLicitação ocorrerá no dia 09 de abril de 2018, às 13:00 horas\\n(horário local), na sede da Prefeitura Municipal – Sala das Licitações\\n– situada na Av Fundador Saraiva Leão, 192, Centro. Maiores\\n\\ninformações serão fornecidas através do e-mail:\\nlicitacao@saojosedobrejodocruz.pb.gov.br.\\n\\nSão José do Brejo do Cruz/ PB, 16 de março de 2018.\\n\\nERNANDE ALMEIDA DE MORAIS\\nPresidente\\n\\nPublicado por:\\nGenilda Saraiva de Andrade\\n\\nCódigo Identificador:9E37A7B8\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE LICITAÇÃO\\n\\n\\nAVISO DE LICITAÇÃO\\n\\nPROCESSO LICITATÓRIO n° 030/2018\\nPREGÃO PRESENCIAL Nº 017/ 2018\\nFUNDAMENTO LEGAL: Lei nº 10.520/ 2002\\n\\nA Comissão Permanente de Licitação do Município de São José do\\nBrejo do Cruz/ PB vem a público comunicar que no dia 20 de março\\nde 2018, no site oficial do município:\\nwww.saojosedobrejodocruz.pb.gov.br será disponibilizado o Edital\\nde Licitação, tipo MENOR PREÇO, adjudicação POR ITEM,\\ndestinado ao Registro de Preços para possível aquisição gradativa\\nde medicamentos éticos. A sessão de realização da Licitação ocorrerá\\nno dia 10 de abril de 2018, às 08:00 horas (horário local), na sede\\nda Prefeitura Municipal – Sala das Licitações – situada na Av\\nFundador Saraiva Leão, 192, Centro. Maiores informações serão\\nfornecidas através do e-mail:\\nlicitacao@saojosedobrejodocruz.pb.gov.br.\\n\\nSão José do Brejo do Cruz/ PB, 16 de março de 2018.\\n\\nERNANDE ALMEIDA DE MORAIS\\nPresidente\\n\\nPublicado por:\\nGenilda Saraiva de Andrade\\n\\nCódigo Identificador:D5BFBFF4\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nATO DE ADJUDICAÇÃO\\n\\n\\nPROCESSO LICITATÓRIO n° 015/2018\\nPREGÃO PRESENCIAL Nº 009/ 2018\\nOBJETO: Contratação dos serviços de aplicação de aulas e\\nensinamentos da capoeira\\nMODALIDADE: PREGÃO PRESENCIAL\\n\\nATO DE ADJUDICAÇÃO\\n\\nConsiderando, o resultado do procedimento de licitação, em tela,\\nconfigurado na ata que integra os autos deste certame.\\n\\nConsiderando, que após os lances e negociações diretas com esse\\nPregoeiro, foi conseguido valor de acordo com a prática do mercado\\nlocal.\\n\\nConsiderando, que não houve qualquer manifestação no que concerne\\na interposição de recursos, estando, portanto, precluso o direito de\\ninterposição de recurso pelos licitantes.\\n\\nConsiderando, finalmente o que preconizado o inciso XX, do artigo\\n4º, da Lei Federal nº. 10.520/2002.\\n\\nADJUDICO o presente procedimento em favor do licitante:\\n\\n• ANTÔNIO OTÁVIO NOGUEIRA– CPF Nº 914.381.364-04\\n\\n• VALOR GLOBAL – R$ 11.000,00 (onze mil e reais);\\n\\nEncaminhe o processo a Excelentíssima Senhora Prefeita Municipal,\\npara deliberação superior.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 28\\n\\n\\nSão José do Brejo do Cruz/ PB, 13 de março de 2018.\\n\\nERNANDE ALMEIDA DE MORAIS\\nPregoeiro\\n\\nPublicado por:\\nGenilda Saraiva de Andrade\\n\\nCódigo Identificador:D165878A\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nATO DE ADJUDICAÇÃO\\n\\n\\nLICITAÇÃO Nº 016/2017\\nOBJETO: Contratação gradativa de serviços funerários\\nMODALIDADE: PREGÃO PRESENCIAL\\n\\nATO DE ADJUDICAÇÃO\\n\\nConsiderando, o resultado do procedimento de licitação, em tela,\\nconfigurado na ata que integra os autos deste certame.\\n\\nConsiderando, que após os lances e negociações diretas com esse\\nPregoeiro, foi conseguido valor de acordo com a prática do mercado\\nlocal.\\n\\nConsiderando, que não houve qualquer manifestação no que concerne\\na interposição de recursos, estando, portanto, precluso o direito de\\ninterposição de recurso pelos representantes das empresas licitantes.\\n\\nConsiderando, finalmente o que preconizado o inciso XX, do artigo\\n4º, da Lei Federal nº. 10.520/2002.\\n\\nADJUDICO o presente procedimento em favor da (s) licitante (s):\\n\\nE GUEDES DE ARAÚJO - ME – CNPJ nº 12.770.006/0001-27 -\\nVALOR GLOBAL – R$ 23.482,00 (vinte e três mil quatrocentos e\\noitenta e dois reais);\\n\\nValor Total da Contratação R$ 23.482,00 (vinte e três mil\\nquatrocentos e oitenta e dois reais);\\n\\nEncaminhe o processo a Excelentíssima Senhora Prefeita Municipal,\\npara deliberação superior.\\n\\nSão José do Brejo do Cruz/ PB, 16 de março de 2018.\\n\\nERNANDE ALMEIDA DE MORAIS\\nPregoeiro\\n\\nPublicado por:\\nGenilda Saraiva de Andrade\\n\\nCódigo Identificador:58D38725\\n\\n\\nGABINETE DA PREFEITA\\nATO DE HOMOLOGAÇÃO\\n\\n\\nPROCESSO LICITATÓRIO n° 015/2018\\nPREGÃO PRESENCIAL Nº 009/ 2018\\nOBJETO: Contratação dos serviços de aplicação de aulas e\\nensinamentos da capoeira\\nMODALIDADE: PREGÃO PRESENCIAL\\n\\nATO DE HOMOLOGAÇÃO\\n\\nConsiderando, os atos praticados pelo Pregoeiro do Município,\\nconjuntamente com a Equipe de Apoio, inclusive a expedição do\\nato adjudicatório.\\n\\nConsiderando, o que prevê o texto legal elencado no inciso XXII,\\ndo artigo 4º da Lei Federal nº 10.520, de 17 de julho de 2002.\\n\\nHOMOLOGO o procedimento em favor do licitante:\\n\\n• ANTÔNIO OTÁVIO NOGUEIRA– CPF Nº 914.381.364-04\\n\\n• VALOR GLOBAL – R$ 11.000,00 (onze mil e reais);\\n\\nCONVOQUEM-SE a(s) licitante(s) acima mencionada para a\\nassinatura do Contrato Administrativo.\\n\\n\\nSão José do Brejo do Cruz/ PB, 16 de Março de 2018.\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nGenilda Saraiva de Andrade\\n\\nCódigo Identificador:EB0E24C4\\n\\n\\nGABINETE DA PREFEITA\\nATO DE HOMOLOGAÇÃO\\n\\n\\nLICITAÇÃO Nº 016/2017\\nOBJETO: Contratação gradativa de serviços funerários\\nMODALIDADE: PREGÃO PRESENCIAL\\n\\nATO DE HOMOLOGAÇÃO\\n\\nConsiderando, os atos praticados pelo Pregoeiro do Município,\\nconjuntamente com a Equipe de Apoio, inclusive a expedição do\\nato adjudicatório.\\n\\nConsiderando, o que prevê o texto legal elencado no inciso XXII,\\ndo artigo 4º da Lei Federal nº 10.520, de 17 de julho de 2002.\\n\\nHOMOLOGO o procedimento em favor da (s) empresa (s)\\nlicitante (s):\\n\\nE GUEDES DE ARAÚJO - ME – CNPJ nº 12.770.006/0001-27 -\\nVALOR GLOBAL – R$ 23.482,00 (vinte e três mil quatrocentos e\\noitenta e dois reais);\\n\\nValor Total da Contratação R$ 23.482,00 (vinte e três mil\\nquatrocentos e oitenta e dois reais);\\n\\nCONVOQUEM-SE a (s) empresa (s) acima mencionada para a\\nassinatura do Contrato Administrativo.\\n\\n\\nSão José do Brejo do Cruz/ PB, 16 de março de 2018.\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nGenilda Saraiva de Andrade\\n\\nCódigo Identificador:0226CE30\",\n  \"data_publicacao\": \"2018-03-19\"\n}",
  "{\n  \"municipio\": \"SAPÉ\",\n  \"id\": \"sape\",\n  \"cabecalho\": \"Paraíba , 19 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2057 \",\n  \"texto\": \"Paraíba , 19 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2057 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\nCPL\\n\\nEXTRATO DE 8° ADITIVO CONTRATUAL DE PRAZO\\n\\nADITIVO CONTRATUAL\\nCONTRATO Nº 0071/2013\\nEXTRATO DE 8° ADITIVO CONTRATUAL DE PRAZO\\nOBJETO: O Aditivo de Prazo fica prorrogado por mais oito meses ao\\ncontrato original 0071/2013 nos termos do art.57 inciso II, da Lei nº\\n8.666/93.\\nPARTES: Prefeitura Municipal de Sapé - PB, inscrita no CNPJ sob o\\nnº 08.917.080/0001-56 (CONTRATANTE) E 4 RODAS\\nLOCADORA LTDA, inscrito no CNPJ sob nº 15.718.526/0001-89.\\n\\nDISPOSIÇÕES FINAIS: Todas as demais cláusulas contratuais\\npermaneceram as mesmas. Publique-se e Cumpra-se.\\n\\nSapé, 28 de dezembro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 29\\n\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:CC42BB75\\n\\n\\nCPL\\nEXTRATO DE 11° ADITIVO CONTRATUAL DE PRAZO\\n\\n\\nADITIVO CONTRATUAL\\nCONTRATO Nº 0052/2015\\nEXTRATO DE 11° ADITIVO CONTRATUAL DE PRAZO\\nOBJETO: Aditivo de Prazo fica prorrogado por mais noventa dias do\\ncontrato original 052/2015 nos termos do art. 57,§ 1, II, da Lei nº\\n8.666/93.\\nPARTES: Prefeitura Municipal de Sapé - PB, inscrita no CNPJ sob o\\nnº 08.917.080/0001-56 (CONTRATANTE) e ELF TEIXEIRA\\nCONSTRUÇÕES E SERVIÇOS EIRELI-EPP, inscrito no CNPJ\\nsob nº 17.560.794/0001-40\\nDISPOSIÇÕES FINAIS: Todas as demais cláusulas contratuais\\npermaneceram as mesmas.\\n\\nPublique-se e Cumpra-se.\\n\\nSapé, 03 de novembro de 2017.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:38717D86\\n\\n\\nGABINETE DO PREFEITO\\nCONSÓRCIO INTERMUNICIPAL DE GESTÃO PÚBLICA\\n\\nINTEGRADA NOS MUNICÍPIOS DO BAIXO RIO PARAÍBA –\\nCOGIVA PORTARIA Nº 01/2018\\n\\n\\nO Presidente do CONSÓRCIO INTERMUNICIPAL DE GESTÃO\\nPÚBLICA INTEGRADA NOS MUNICÍPIOS DO BAIXO RIO\\nPARAÍBA – COGIVA, abaixo assinado, no uso de suas atribuições e\\ncompetência que lhe confere o parágrafo 3º do Art. 28 de seu Estatuto\\ne decisão de Assembleia Geral de 17.01.2018, RESOLVE\\nEXONERAR, a pedido, do cargo de Secretária Executiva, a Sra.\\nMARIA LYDIA DE OLIVEIRA BRITO, brasileira, casada,\\nresidente em Sapé (PB).\\n\\nPublique-se, para que produza este ato todos os efeitos de direito\\n\\nSapé (PB), 01 de fevereiro de 2018\\n\\nCOGIVA\\nGEORGE JOSÉ PORCIÚNCULA PEREIRA COELHO\\nPresidente\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:C80371DF\\n\\nGABINETE DO PREFEITO\\nCONSÓRCIO INTERMUNICIPAL DE GESTÃO PÚBLICA\\n\\nINTEGRADA NOS MUNICÍPIOS DO BAIXO RIO PARAÍBA –\\nCOGIVA PORTARIA Nº 02/2018\\n\\n\\nO Presidente do CONSÓRCIO INTERMUNICIPAL DE GESTÃO\\nPÚBLICA INTEGRADA NOS MUNICÍPIOS DO BAIXO RIO\\nPARAÍBA – COGIVA, abaixo assinado, no uso de suas atribuições e\\ncompetência que lhe confere o Art. 28 de seu Estatuto e referendum\\nda Assembleia Geral de 17.01.2018, RESOLVE NOMEAR, o Sr.\\nMelcíades José de Brito, brasileiro, casado, residente em Sapé PB,\\npara exercer o cargo de Secretário Executivo deste Consórcio, na\\nforma regimental, com salário básico de R$ 2.500,00 (dois mil e\\nquinhentos reais) mensais.\\nPublique-se, para que produza este ato todos os efeitos de direito\\n\\nSapé (PB), 01 de fevereiro de 2018\\n\\n\\nCOGIVA\\nGEORGE JOSÉ PORCIÚNCULA PEREIRA COELHO\\nPresidente\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:B91C3479\",\n  \"data_publicacao\": \"2018-03-19\"\n}",
  "{\n  \"municipio\": \"SOLEDADE\",\n  \"id\": \"soledade\",\n  \"cabecalho\": \"Paraíba , 19 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2057 \",\n  \"texto\": \"Paraíba , 19 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2057 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SOLEDADE\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\n\\nPROCESSO LICITATÓRIO Nº 006/2018 PREGÃO\\nPRESENCIAL Nº 003/2018 - HOMOLOGAÇÃO\\n\\n\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00003/2018, que objetiva: AQUISIÇÃO DE\\nMATERIAIS DE EXPEDIENTE DESTINADO AS DIVERSAS\\nSECRETARIAS MUNICIPAIS DA PREFEITURA DE SOLEDADE\\nPB; HOMOLOGO o correspondente procedimento licitatório em\\nfavor de: MARCELA ELIZABETE DE MIRANDA BATISTA\\nSANTOS SOUTO EIRELI - R$ 162.610,40; PAPERBLUE\\nDISTRIBUIDORA DE EQUIPAMENTOS E PAPELARIA LTDA -\\nR$ 85.568,90.\\n\\nSoledade - PB, 16 de Março de 2018\\n\\nGERALDO MOURA RAMOS\\nPrefeito\\n\\n\\n\\nPublicado por:\\nIsaac de França Avelino\\n\\nCódigo Identificador:6C9C4222\",\n  \"data_publicacao\": \"2018-03-19\"\n}"
]