[
  "{\n  \"municipio\": \"CABACEIRAS\",\n  \"id\": \"cabaceiras\",\n  \"cabecalho\": \"Paraíba , 21 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2059 \",\n  \"texto\": \"Paraíba , 21 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2059 \\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE CABACEIRAS\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\n\\nLEI Nº 895, DE 20 DE MARÇO DE 2018.\\n\\nGabinete do Prefeito\\nLEI Nº 895, DE 20 DE MARÇO DE 2018.\\n\\n\\nDispõe sobre a instituição do novo Conselho\\nMunicipal de Turismo, bem como institui o fundo\\nMunicipal de Turismo e define outras providências\\ncorrelatas.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nCABACEIRAS-PB; Faço saber que a Câmara decretou e eu\\nsanciono a seguinte Lei:\\n\\nTÍTULO I\\nDO CONSELHO MUNICIPAL DE TURISMO\\nCapítulo único\\nDA CRIAÇÃO, ATRIBUIÇÕES E COMPOSIÇÃO DO\\nCONSELHO\\nMUNICIPAL DE TURISMO – COMTUR\\n\\nArt. 1º O Conselho Municipal de Turismo constitui-se como um\\nórgão de local permanente, e de assessoramento ao Gabinete do\\nPrefeito, na formulação das políticas, planos e projetos para o\\ndesenvolvimento turístico, na conjugação de esforços entre o Poder\\n\\nPúblico e as Instituições representativas dos diversos segmentos de\\nturismo, com caráter consultivo, deliberativo e fiscalizador.\\n\\nArt. 2º A Política Municipal de Turismo, a ser exercida em caráter\\nprioritário pelo Município, compreende todas as iniciativas ligadas ao\\nsegmento do turismo, sejam originárias do setor privado ou público,\\nisoladas ou coordenadas entre si, desde que reconhecido seu interesse\\npara o desenvolvimento social, econômico, cultural e ambiental do\\nMunicípio.\\n\\nArt. 3º Compete ao COMTUR, ressalvadas as competências dos\\ndemais órgãos públicos, as seguintes atribuições:\\n\\nI - emitir parecer, quando solicitado, sobre os processos, projetos ou\\nPlano Municipal de Turismo, Plano de Marketing e Desenvolvimento\\nTurístico, elaborados por entes públicos e/ou privados;\\nII - avaliar o Inventário Turístico formulado pelo órgão municipal\\nreferente e fiscalizar sua atualização;\\nIII - Estudar de forma sistemática e permanente o mercado turístico\\ndo Município a fim de contar com os dados necessários para um\\nadequado controle técnico; mantendo o cadastro de informações\\nturísticas atualizado.\\nIV - organizar e programar amplos debates sobre temas de interesse\\nturístico, profissionalização e sua relevância como fonte de divisas,\\npara a cidade e região;\\nV - manter intercâmbio com as diversas Entidades de Turismo do\\nMunicípio ou fora dele, sejam ou não oficiais, para um maior\\naproveitamento do potencial local;\\nVI - colaborar na elaboração e divulgação do calendário de eventos do\\nMunicípio;\\nVII - promover e divulgar as atividades ligadas ao Turismo do\\nMunicípio participando de feiras, exposições e eventos, bem como\\napoiar a Prefeitura na realização de feiras, congressos, seminários,\\neventos e outros, projetados para a própria cidade;\\nVIII - indicar quando solicitado, representantes para integrarem\\ndelegações do Município a congressos, convenções, reuniões, feiras\\nou outros acontecimentos que ofereçam interesse à Política Municipal\\nde Turismo;\\nIX - desenvolver ações, programas e projetos de interesse turístico sob\\na égide da sustentabilidade, visando incrementar o fluxo interno e\\nexterno (nacional ou do exterior), respeitada sua capacidade receptiva,\\nassim como, seu patrimônio arquitetônico, ambiental, cultural e\\nsocial;\\nX - estudar e propor diretrizes de implementação do turismo no que se\\nrefere a infra estrutura local e de apoio, bem como medidas de\\nfomento e difusão através de órgãos municipais e iniciativa privada;\\nXI - fiscalizar a captação, o repasse e a destinação dos recursos\\ndestinados ao FUMTUR;\\nXII - propor formas de captação de recursos, planos de\\nfinanciamentos e convênios com órgãos, entidades e instituições,\\npúblicas ou privadas, nacionais e internacionais de turismo, com o\\nobjetivo de proceder intercâmbio de interesse turístico e o\\ndesenvolvimento do Turismo no município;\\nXIII - examinar, emitir parecer e aprovar as contas, que lhe forem\\napresentadas relativa a financiamento de iniciativas, planos,\\nprogramas e projetos, que visem o desenvolvimento do segmento\\nTurístico em geral;\\nXIV - propor ações objetivando a democratização das atividades\\nturísticas para a geração de emprego e renda e a redução das\\ndesigualdades regionais;\\nXV - analisar reclamações e sugestões encaminhadas por turistas e\\npropor medidas pertinentes à melhoria da prestação dos serviços\\nturísticos locais;\\nXVI - conceder homenagens às pessoas e instituições com relevantes\\nserviços prestados na área de turismo;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\nXVII - elaborar seu Regimento Interno e apresentar ao Chefe do\\nExecutivo, no prazo de 90 dias, após a eleição do COMTUR e manter\\natualizado sempre que necessário.\\n\\nArt. 4º O COMTUR será composto por doze membros, sendo 01\\n(um) representante titular e seu suplente de cada um dos seguintes\\nórgãos, entidades ou setores:\\n\\nI – representante do Departamento de Turismo e Comunicação Social;\\nII - representante do Departamento de Cultura;\\nIII - representante da Secretaria Municipal de Ação Rural e Meio\\nAmbiente;\\nIV - representante da Secretaria Municipal de Educação, Cultura e\\nDesportos;\\nV- representante do setor de Obras e Serviços Públicos;\\nVI - representante da ARTEZA;\\nVII - representante de Associação Comercial;\\nVIII - representante do Poder Legislativo;\\n\\nIX – representante da ASCONCAB – Associação dos Criadores de\\nCaprinos e Ovinos do Município;\\nX – representante da Associação dos moradores da comunidade rural\\nTapera;\\nXI – representante da Associação dos moradores da comunidade rural\\nPata; e\\nXII – representante da Associação dos moradores do Assentamento\\nSerra do Monte.\\n\\n§ 1° poderão ser convidados para tratar dos assuntos específicos,\\nresponsáveis por parques e jardins; funcionários de museus teatros,\\nsinalização, feiras ou eventos locais, lojistas, entre outros.\\n§ 2º Os representantes do Poder Público serão nomeados pelo Prefeito\\nMunicipal, no âmbito das respectivas secretarias, por meio de\\nPortaria.\\n§ 3º Os representantes da Sociedade Civil deverão ser eleitos através\\nde voto direto em Fórum de Discussões e/ou Conferências convocadas\\nespecialmente para esse fim, através de ofício enviado com\\nantecedência de 07 (sete) dias.\\n§ 4º Cada membro titular do Conselho terá um suplente que o\\nsubstituirá em suas faltas e impedimentos, sendo-lhe conferidos os\\nmesmos poderes do titular, durante o exercício da função, podendo\\nvotar e ser votado.\\n§ 5º Em caso de desistência de alguma instituição em participar do\\nCOMTUR, esta deverá registrar por escrito e a vaga poderá ser\\nocupada por outra instituição de acordo com o previsto no Regimento\\nInterno.\\n§ 6º O mandato dos membros do Conselho será de 02 (dois) anos,\\nsendo permitida uma única recondução.\\n§ 7º Perderá o mandato, além de outras hipóteses previstas no\\nregimento, o membro que faltar, injustificadamente, a 03 (três)\\nreuniões consecutivas ou a 06 (seis) alternadas durante o ano. O\\nmesmo se aplica aos membros suplentes.\\n§ 8º Em caso de vacância, o membro suplente, representante daquele\\nsegmento assumirá, automaticamente, o cargo como conselheiro\\ntitular e irá completar o tempo de seu antecessor.\\n§ 9º No caso dos representantes do Poder Público quando o membro\\nsuplente assumir a titularidade a respectiva secretaria indicará outro\\nsuplente para compor o conselho.\\n§ 10 Os serviços dos membros do Conselho Municipal de Turismo\\nserão prestados a título gratuito e considerados de relevância para o\\nMunicípio.\\n§ 11 O regimento interno, aprovado mediante Decreto do Chefe do\\nExecutivo Municipal, estabelecerá sua organização administrativa do\\nConselho.\\n\\nTÍTULO II\\nCapítulo único\\nDA CRIAÇÃO DO FUNDO MUNICIPAL DE TURISMO -\\nFUMTUR\\n\\nArt. 5º Fica criado o Fundo Municipal de Turismo- FUMTUR, órgão\\ndestinado a captar os recursos, gerar receitas e efetuar movimentações\\nque serão empregadas na implantação e aprimoramento do turismo no\\nMunicípio.\\n\\n§ 1º O FUMTUR terá como órgão gestor o Conselho Municipal de\\nTurismo, através da Comissão de Gestão Financeira, que será\\norientada pelo Diretor do Departamento de Turismo e Comunicação\\nSocial e pelo Secretário Municipal de Administração, Finanças e\\nPlanejamento.\\n\\n§ 2º A Comissão de Gestão Financeira será composta por 01 (um)\\npresidente, 01 (um) tesoureiro, 01 (um) secretário, todos eleitos pelos\\nmembros do Conselho Municipal de Turismo, com mandato de um\\nano, prorrogável por igual período, sem remuneração.\\n§ 3º Caberá ao Conselho Municipal de Turismo elaborar o Regimento\\nInterno da Comissão de Gestão Financeira.\\n\\nArt. 6º A captação de recursos se dará da seguinte forma:\\n\\nI - dotação orçamentária municipal;\\nII - resultado total ou parcial da bilheteria de eventos turísticos, na\\ncessão de espaços públicos para negócios de turismo;\\nIII - venda de publicação turística editada pelo Poder Público e/ou\\nPrivado;\\nIV - créditos orçamentários ou especiais que lhe sejam destinados;\\nV - doação de pessoas físicas e jurídicas, públicas ou privadas,\\nnacionais e internacionais, as quais poderão ser nas formas:\\n\\na) esporádica - doação ou contribuição repassada de uma única vez, a\\nser utilizada em qualquer modalidade turística, previamente\\nidentificada ou não;\\nb) periódica - que alcançará determinado espaço de tempo fixo,\\nconsecutivo ou não, atingindo apenas a promoção de eventos\\nturísticos de curta duração, promovidos pelo Poder Público local ou\\nutilização para custear a manutenção das atividades turísticas;\\nc) permanente - patrocínio de determinado evento turístico e suas\\nsegmentações, durante uma ou mais temporadas.\\nVI - contribuições de qualquer natureza, sejam públicas ou privadas;\\nVII - recursos provenientes de convênios que sejam celebrados;\\nVIII - produtos de operações de crédito, realizadas pela Prefeitura,\\nobservada a legislação pertinente e destinada a esse fim específico;\\nIX - rendimentos provenientes da aplicação financeira de recursos\\ndisponíveis, e\\nX - outras rendas eventuais.\\n\\nArt. 7° Os recursos do FUMTUR serão aplicados e utilizados da\\nseguinte forma:\\n\\nI - na confecção de folheteria, periódicos, postais, vídeos\\ninstitucionais e toda forma de divulgação turística;\\nII - na capacitação dos profissionais, do Departamento de Cultura e\\nTurismo e membros do COMTUR, através da participação em\\npalestras, fóruns, simpósios, conferências, cursos extra curriculares,\\nde extensão universitária e similares, em âmbito Municipal, Estadual,\\nNacional ou Internacional, desde que reconhecida a relevância para o\\nturismo no Município;\\nIII - assinaturas de periódicos, revistas e similares, aquisição de\\nlivros, vídeos;\\nIV - associação a diversos órgãos para inclusão, difusão e divulgação\\nde turismo em âmbito Municipal, Estadual, Nacional e Internacional,\\nse necessário for;\\nV - aquisição de material permanente ou de consumo, necessários ao\\nbom andamento do Centro de Informações Turísticas e COMTUR;\\nVI - no apoio a projetos e programas, contratação de serviços\\nterceirizados;\\nVII - financiamento total ou parcial da construção de Centro de\\nConvenções para contemplar eventos de cunho turístico e na\\ndivulgação do Município (realização de exposições, feiras,\\ncongressos, etc);\\nVIII - na realização dos eventos pontuais para divulgação turística;\\nIX - as doações sejam elas de pessoa física, jurídica, pública ou\\nprivada, o numerário repassado poderá ser empregado de forma:\\n\\na) permanente - para um determinado evento de cunho ou divulgação\\nturística;\\nb) periódica - para realizar um evento específico, desde que o doador\\nformalize documentos endereçados ao Conselho Municipal de\\nTurismo.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 3\\n\\n\\nArt. 8º Os recursos do FUMTUR - Fundo Municipal de Turismo\\nserão depositados em instituição financeira oficial e em conta\\nespecial, sob a denominação de Fundo Municipal de Turismo.\\n\\n§ 1º Todos os recursos previstos na forma deste artigo deverão ser\\ndepositados, exclusiva e obrigatoriamente, em conta bancária, própria\\nvinculada ao \\\"Fundo Municipal de Turismo\\\", de Cabaceiras, bem\\ncomo contabilizados como fundo especial, com alocação ao referido\\nfundo através de dotações consignadas na lei específica, ou de\\ncréditos adicionais, obedecendo a sua aplicação às normas gerais de\\ndireito financeiro e ao gerenciamento pela Secretaria de Finanças do\\nMunicípio.\\n§ 2º Os saldos que por ventura existirem no término de um exercício\\nfinanceiro, constituirão parcela da receita do exercício subsequente,\\naté sua integral aplicação.\\n§ 3º No encerramento de cada exercício financeiro, o Fundo\\nMunicipal de Turismo, representado pela Comissão de Gestão\\nFinanceira, conjuntamente com o Diretor de Turismo e com a\\nSecretaria Municipal de Administração, Finanças e Planejamento,\\nprestará contas ao Chefe do Executivo Municipal dos valores\\nrecebidos e despendidos para o desenvolvimento das ações turísticas\\nlocais.\\n\\n\\nArt. 9º Toda e qualquer receita do Fundo Municipal de Turismo, de\\nCabaceiras, constituída por quaisquer das formas especificadas será\\nconsiderada e admitida para todos os efeitos legais, como contribuição\\nou doação efetiva, feita por pessoas físicas ou jurídicas.\\n\\nParágrafo único. A Secretaria Municipal de Administração, Finanças\\ne Planejamento juntamente com a Comissão de Gestão Financeira\\nemitirá recibo para efeito contábil.\\n\\nArt. 10. Em quaisquer das hipóteses previstas, o doador, contribuinte\\nou o patrocinador deverá demonstrar essa disposição por documento\\nhábil, endereçado ao Conselho Municipal de Turismo, contendo as\\nseguintes informações:\\n\\nI - a indicação, clara e precisa, do evento que pretende patrocinar ou\\ncustear, especificando se total ou parcialmente;\\nII - o valor a ser dispendido, com esclarecimentos da periodicidade de\\nliberação e dos critérios de atualização monetária a serem seguidos, se\\nfor o caso;\\nIII - outras informações que reputar convenientes; e\\nIV - a expressa concordância ao disposto nesta Lei.\\n\\nArt. 11. A Secretaria de Administração, Finanças e Planejamento,\\natravés da Divisão de Contabilidade, dará o suporte técnico ao Fundo,\\nsempre que se fizer necessário.\\n\\nArt. 12. Fica expressamente vedada a utilização dos recursos\\nfinanceiros constantes do fundo especial, criada por esta Lei, em\\nfinalidades estranha às atividades e eventos turísticos e suas\\nsegmentações, bem como o remanejamento para outros fins.\\n\\nTÍTULO III\\nDISPOSIÇÕES FINAIS\\n\\nArt. 13. Os casos omissos que não dependam de emendas a esta lei\\nserão resolvidos pelo respectivo Conselho.\\n\\nArt. 14. Esta Lei entrará em vigor na data de sua publicação,\\nrevogam-se as disposições em contrário, especialmente a Lei\\nMunicipal n° 545 / 2001, em anexo.\\n\\nCabaceiras, 20 de março de 2018; 182 anos de Emancipação Política..\\n\\nRegistre-se, publique-se e cumpra-se.\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:798AE052\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nLEI N° 896, DE 20 DE MARÇO DE 2018.\\n\\n\\nGabinete do Prefeito\\nLEI n° 896, DE 20 DE MARÇO DE 2018.\\n\\n\\nDispõe sobre a denominação da Unidade de\\nDistribuição de Água Dessalinizada - II e define\\noutras providências correlatas.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nCABACEIRAS; Faço saber que a Câmara decretou e eu sanciono\\na seguinte Lei:\\n\\nArt. 1º Fica denominada de CÍCERO DE CARVALHO\\nNÓBREGA, a Unidade de Distribuição de Água Dessalinizada -\\nII, situada nas proximidades de uma Rua Projetada, especificamente\\nsituada no prolongamento do Bairro Novo Horizonte, nesta Cidade.\\n\\nParágrafo único. A Unidade de Distribuição de que trata o caput\\ndeste artigo, mede 40 ( quarenta ) metros de frente por 40 ( quarenta )\\nmetros de fundos, totalizando 1.600 m² ( mil e seiscentos metros\\nquadrados ), conforme se pode comprovar por meio do Termo de\\nDoação e planta topográfica pertinente em anexo.\\n\\nArt. 2° Esta lei entrará em vigor na data de sua publicação.\\n\\nArt. 3° Revogam-se as disposições em contrário.\\n\\nCabaceiras, 20 de março de 2018; 182 anos de Emancipação Política.\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:30877A6B\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nLEI N° 897, DE 20 DE MARÇO DE 2018.\\n\\n\\nGabinete do Prefeito\\nLEI n° 897, DE 20 DE MARÇO DE 2018.\\n\\n\\nDispõe sobre a denominação de Rua Projetada no\\nDistrito Ribeira deste Município e define outras\\nprovidências correlatas.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nCABACEIRAS; Faço saber que a Câmara decretou e eu sanciono\\na seguinte Lei:\\n\\nArt. 1º Fica denominada de Rua do Artesão, uma das vias urbanas\\nProjetadas localizadas na zona urbana do Distrito Ribeira deste\\nMunicípio.\\n\\nArt. 2° Esta lei entrará em vigor na data de sua publicação.\\n\\nArt. 3° Revogam-se as disposições em contrário.\\n\\nRegistre-se, publique-se e cumpra-se.\\n\\nCabaceiras, 20 de março de 2018; 182 anos de Emancipação\\nPolítica.\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:757ACD48\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nPORTARIA Nº 317, DE 12 DE MARÇO DE 2018.\\n\\n\\nGabinete do Prefeito\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 4\\n\\n\\nPORTARIA nº 317, DE 12 DE MARÇO DE 2018.\\n\\n\\nConstitui Comissão Especial de Análise de\\nAcumulação de Cargos Públicos e determina outras\\nprovidências correlatas.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nCABACEIRAS, no uso de suas atribuições legais que lhe confere\\no art. 64, II integrante da Lei Orgânica Municipal, e ainda em\\natendimento á Notificação, em anexo, do Tribunal de Contas do\\nEstado concernente à constação do registro de servidores com\\nacumulação de cargos públicos,\\n\\nR E S O L V E:\\nArt. 1º Fica constituída a Comissão Especial de Análise de\\nAcumulação de Cargos Públicos, composta por Servidores Públicos\\nefetivos, sob a presidência do primeiro:\\n\\nI – Marcos Vinicius Aires Cavalcante – Agente Administrativo;\\nII – José Alexandre Filho – Auxliar Administrativo; e\\nIII – José Djanilson Galdino de Farias – Condutor de Veículos -\\nSocorrista.\\n\\nArt. 2º Fica a referida comissão incumbida de realizar reuniões,\\nconsultas, vistorias, etc, que julgar necessários visando atingir os\\nobjetivos da presente constituição.\\n\\nArt. 3° Revogadas as disposições em contrário, esta Portaria entrará\\nem vigor a partir da data de sua publicação.\\n\\nCabaceiras, 12 de março de 2018; 182 anos de Emancipação\\nPolítica.\\n\\nRegistre-se, comunique-se, publique-se e cumpra-se.\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:E806A73B\",\n  \"data_publicacao\": \"2018-03-21\"\n}",
  "{\n  \"municipio\": \"SANTA TERESINHA\",\n  \"id\": \"santa-teresinha\",\n  \"cabecalho\": \"Paraíba , 21 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2059 \",\n  \"texto\": \"Paraíba , 21 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2059 \\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE SANTA TERESINHA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO\\n\\nPREGÃO PRESENCIAL N.º 22/2018\\n\\nOBJETO: Aquisição de Equipamentos e Material Permanente e de\\n01 (Um) Veículo para o Programa da Saúde da Família/Atenção\\nBásica da Prefeitura Municipal de Santa Teresinha – PB, nos\\ntermos da Proposta n.º 12447.227000/1170-04/MS/PMST. Data e\\nLocal, às 09:00 horas do dia 03/04/2018, na sala de reuniões da CPL,\\nna Rua José Nunes, nº. 11, Centro – Santa Terezinha - PB - CEP\\n58.720 – 000.\\n\\nSanta Teresinha – PB, 20 de março de 2018.\\n\\nROMÁRIO RODRIGUES DA SILVA\\nPregoeiro\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:BF9F2361\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE LICITAÇÃO\\n\\n\\nAVISO DE LICITAÇÃO\\n\\nPREGÃO PRESENCIAL N.º 23/2018\\n\\n\\nOBJETO: Aquisição de Equipamentos e Material Permanente e de\\n01 (Um) Veículo para o Programa da Saúde da Família/Atenção\\nBásica da Prefeitura Municipal de Santa Teresinha – PB, nos\\ntermos da Proposta n.º 12447.227000/1170-01/MS/PMST. Data e\\nLocal, às 10:30 horas do dia 03/04/2018, na sala de reuniões da CPL,\\nna Rua José Nunes, nº. 11, Centro – Santa Terezinha - PB - CEP\\n58.720 – 000.\\n\\nSanta Teresinha – PB, 20 de março de 2018.\\n\\nROMÁRIO RODRIGUES DA SILVA\\nPregoeiro\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:ABC8AA4D\\n\\n\\nGABINETE DO PREFEITO\\nTERMO DE HOMOLOGAÇÃO\\n\\n\\nGABINETE DO PREFEITO\\n\\nSanta Teresinha - PB, 16 de Março de 2018.\\n\\nTERMO DE HOMOLOGAÇÃO\\n\\nA PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SANTA\\nTERESINHA, no uso de suas atribuições legais,\\n\\nCONSIDERANDO, o que consta no caput do Art. 15 da Lei Federal\\nnº 8.666/93 e suas alterações e Decreto Federal nº 7.982 de 24 de\\njaneiro de 2014,\\n\\nR E S O L V E:\\n\\nHOMOLOGAR a adesão a ata de registro de preços correspondente,\\nreferente a Ata de Registro de Preços nº 3.3.017/2017, decorrente do\\nprocesso licitatório modalidade Pregão Presencial nº 3.3.017/2017,\\nrealizado pela Prefeitura Municipal de Monteiro, que objetiva:\\nContratação de empresa para fornecimento parcelado de\\nmedicamentos, para atender as necessidades da Secretaria de Saúde,\\nno atendimento às pessoas carentes do município de Santa\\nTeresinha/PB; com base nos elementos constantes da Exposição de\\nMotivos nº AD00001/2018, a qual sugere a contratação de:\\n\\nLARMED DISTRIBUIDORA DE MEDICAMENTOS E\\nMATERIAL MÉDICO HOSPITALAR LTDA, inscrito no CNPJ\\nsob o n.º 10.831.701/0001-26, Av. Assis Chateaubriand, nº 2425,\\nTambor, Campina Grande – PB, CEP: 58.414-500\\nValor: R$ 309.427,00 (Trezentos e Nove Mil Quatrocentos e Vinte e\\nSete Reais)\\n\\nPublique-se e cumpra-se.\\n\\nTERESINHA LUCIA ALVES DE OLIVEIRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:134BC013\\n\\n\\nGABINETE DO PREFEITO\\nTERMO DE RATIFICAÇÃO\\n\\n\\nGABINETE DO PREFEITO\\n\\nSANTA TERESINHA - PB, 16 de Março de 2018.\\n\\nTERMO DE RATIFICAÇÃO\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICÍPIO DE SANTA\\nTERESINHA, no uso de suas atribuições legais,\\n\\nR E S O L V E:\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 5\\n\\n\\nRATIFICAR a adesão a ata de registro de preços correspondente,\\nreferente a Ata de Registro de Preços nº 3.3.017/2017, decorrente do\\nprocesso licitatório modalidade Pregão Presencial nº 3.3.017/2017,\\nrealizado pela Prefeitura Municipal de Monteiro, que objetiva:\\nContratação de empresa para fornecimento parcelado de\\nmedicamentos, para atender as necessidades da Secretaria de Saúde,\\nno atendimento às pessoas carentes do município de Santa\\nTeresinha/PB; com base nos elementos constantes da Exposição de\\nMotivos nº AD00001/2018, a qual sugere a contratação de:\\nLARMED DISTRIBUIDORA DE MEDICAMENTOS E\\nMATERIAL MÉDICO HOSPITALAR LTDA, inscrito no CNPJ\\nsob o n.º 10.831.701/0001-26, com sede Av. Assis Chateaubriand, nº\\n2425, Tambor, Campina Grande – PB, CEP: 58.414-500\\nValor: R$ 309.427,00 (Trezentos e Nove Mil Quatrocentos e Vinte e\\nSete Reais)\\n\\nPublique-se e cumpra-se.\\n\\nTERESINHA LUCIA ALVES DE OLIVEIRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:B6C1C69D\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DO CONTRATO\\n\\n\\nEXTRATO DO CONTRATO\\n\\nCONTRATO Nº 48/2018\\n\\nORIGEM: ADESÃO DE ATA DE REGISTRO DE PREÇO Nº\\n00001/2018\\n\\nPROCESSO Nº. 01/2018\\n\\nCONTRATANTE: PREFEITURA MUNICIPAL DE SANTA\\nTERESINHA- PB, CNPJ N° 08. 882. 524 / 0001 – 65\\n\\nCONTRATADA: LARMED DISTRIBUIDORA DE\\nMEDICAMENTOS E MATERIAL MÉDICO HOSPITALAR\\nLTDA, CNPJ: 10.831.701/0001-26\\n\\nOBJETO: Contratação de empresa para fornecimento parcelado de\\nmedicamentos, para atender as necessidades da Secretaria de Saúde,\\nno atendimento às pessoas carentes do município de Santa\\nTeresinha/PB.\\n\\nVALOR GLOBAL: R$ 309.427,00 (Trezentos e Nove Mil\\nQuatrocentos e Vinte e Sete Reais), conforme proposta da vencedora\\nanexa ao processo.\\n\\nPRAZO DE VIGÊNCIA: 19/03/2018 a 31/12/2018.\\n\\nDATA DO CONTRATO: 19 de Março de 2018.\\n\\nTERESINHA LUCIA ALVES DE OLIVEIRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:28432CE1\\n\\n\\nGABINETE DO PREFEITO\\nTERMO DE HOMOLOGAÇÃO\\n\\n\\nGABINETE DO PREFEITO\\n\\nSanta Teresinha - PB, 16 de Março de 2018.\\n\\nTERMO DE HOMOLOGAÇÃO\\n\\nA PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SANTA\\nTERESINHA, no uso de suas atribuições legais,\\n\\n\\nCONSIDERANDO, o que consta no caput do Art. 15 da Lei Federal\\nnº 8.666/93 e suas alterações e Decreto Federal nº 7.982 de 24 de\\njaneiro de 2014,\\n\\nR E S O L V E:\\n\\nHOMOLOGAR a adesão a ata de registro de preços correspondente,\\nreferente a Ata de Registro de Preços nº 3.3.023/2017, decorrente do\\nprocesso licitatório modalidade Pregão Presencial nº 3.3.023/2017,\\nrealizado pela Prefeitura Municipal de Monteiro, que objetiva:\\nContratação de empresa para fornecimento parcelado de material\\nmédico hospitalar, para atender as necessidades da Secretaria de\\nSaúde, no atendimento às pessoas carentes do município de Santa\\nTeresinha/PB; com base nos elementos constantes da Exposição de\\nMotivos nº AD00002/2018, a qual sugere a contratação de:\\nLARMED DISTRIBUIDORA DE MEDICAMENTOS E\\nMATERIAL MÉDICO HOSPITALAR LTDA, inscrito no CNPJ\\nsob o n.º 10.831.701/0001-26\\nAv. Assis Chateaubriand, nº 2425, Tambor, Campina Grande – PB,\\nCEP: 58.414-500\\nValor: R$ 215.342,50\\n\\nPublique-se e cumpra-se.\\n\\nTERESINHA LUCIA ALVES DE OLIVEIRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:E1399E2A\\n\\n\\nGABINETE DO PREFEITO\\nTERMO DE RATIFICAÇÃO\\n\\n\\nGABINETE DO PREFEITO\\n\\nSANTA TERESINHA - PB, 16 de Março de 2018.\\n\\nTERMO DE RATIFICAÇÃO\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICÍPIO DE SANTA\\nTERESINHA, no uso de suas atribuições legais,\\n\\nR E S O L V E:\\n\\nRATIFICAR a adesão a ata de registro de preços correspondente,\\nreferente a Ata de Registro de Preços nº 3.3.023/2017, decorrente do\\nprocesso licitatório modalidade Pregão Presencial nº 3.3.023/2017,\\nrealizado pela Prefeitura Municipal de Monteiro, que objetiva:\\nContratação de empresa para fornecimento parcelado de material\\nmédico hospitalar, para atender as necessidades da Secretaria de\\nSaúde, no atendimento às pessoas carentes do município de Santa\\nTeresinha/PB.; com base nos elementos constantes da Exposição de\\nMotivos nº AD00002/2018, a qual sugere a contratação de:\\nLARMED DISTRIBUIDORA DE MEDICAMENTOS E\\nMATERIAL MÉDICO HOSPITALAR LTDA, inscrito no CNPJ\\nsob o n.º 10.831.701/0001-26\\nAv. Assis Chateaubriand, nº 2425, Tambor, Campina Grande – PB,\\nCEP: 58.414-500\\nValor: R$ 215.342,50\\n\\nPublique-se e cumpra-se.\\n\\nTERESINHA LUCIA ALVES DE OLIVEIRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:1A456170\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DO CONTRATO\\n\\n\\nEXTRATO DO CONTRATO\\n\\nCONTRATO Nº 49/2018\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 6\\n\\n\\nORIGEM: ADESÃO DE ATA DE REGISTRO DE PREÇO Nº\\n00002/2018\\n\\nPROCESSO Nº. 02/2018\\n\\nCONTRATANTE: PREFEITURA MUNICIPAL DE SANTA\\nTERESINHA- PB, CNPJ N° 08. 882. 524 / 0001 – 65\\n\\nCONTRATADA: LARMED DISTRIBUIDORA DE\\nMEDICAMENTOS E MATERIAL MÉDICO HOSPITALAR\\nLTDA, CNPJ: 10.831.701/0001-26\\n\\nOBJETO: Contratação de empresa para fornecimento parcelado de\\nmaterial médico hospitalar, para atender as necessidades da Secretaria\\nde Saúde, no atendimento às pessoas carentes do município de Santa\\nTeresinha/PB.\\n\\nVALOR GLOBAL: R$ 215.342,50 (Duzentos e Quinze Mil\\nTrezentos e Quarenta e Dois Reais e Cinquenta Centavos), conforme\\nproposta da vencedora anexa ao processo.\\n\\nPRAZO DE VIGÊNCIA: 19/03/2018 a 31/12/2018.\\n\\nDATA DO CONTRATO: 19 de Março de 2018.\\n\\nTERESINHA LUCIA ALVES DE OLIVEIRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:56626DA3\",\n  \"data_publicacao\": \"2018-03-21\"\n}",
  "{\n  \"municipio\": \"SÃO MAMEDE\",\n  \"id\": \"sao-mamede\",\n  \"cabecalho\": \"Paraíba , 21 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2059 \",\n  \"texto\": \"Paraíba , 21 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2059 \\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE SÃO MAMEDE\\n\\n\\nGABINETE DO PREFEITO\\n\\nTERMO DE HOMOLOGAÇÃO\\n\\nTOMADA DE PREÇO Nº 01/2018\\n\\nTERMO DE HOMOLOGAÇÃO\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE SÃO\\nMAMEDE, Estado da Paraíba, usando de suas atribuições legais e de\\nconformidade com o que dispõe a Lei de nº 8.666 de 21 de Fevereiro\\nde 1993, e suas alterações posteriores resolve HOMOLOGAR a\\ndecisão da Comissão Permanente de Licitação, ao Processo Licitatório\\nna modalidade TOMADA DE PREÇO nº 01/2018, objetivando a\\nContratação de Empresa para Execução de Serviços de Engenharia\\npara Ampliação de Unidade de Saúde no Município de São Mamede –\\nPB, em favor A Empresa: MARTINS CONSTRUÇÕES EIRELI -\\nEPP, inscrita no CNPJ sob o nº 21.645.432/0001-20, com sede na\\nRua Lima Campos, nº864, Bairro São Sebastião, Patos - PB, CEP\\n58.706-310, representada pelo Sr. JOÃO ISIDORO DE ANDRADE\\nNETO, portador do CPF: 058.543.594-48 e RG: 2764339 SSP/PB,\\nresidente e domiciliado na Rua Francisco de Medeiros de Lucena,\\nnº281, Bairro Centro, São Mamede - PB, CEP 58.625-000, apresentou\\nproposta no Valor Global de R$ 100.018,42 (Cem Mil Dezoito Reais\\ne Quarenta e Dois Centavos), de acordo com a análise e julgamento\\nda Comissão Permanente de Licitação.\\n\\nSão Mamede – PB, 16 de março de 2018.\\n\\nUMBERTO JEFFERSON DE MORAIS LIMA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:7B2D42CA\\n\\n\\nGABINETE DO PREFEITO\\nTERMO DE ADJUDICAÇÃO\\n\\n\\nTOMADA DE PREÇO Nº 01/2018\\n\\nTERMO DE ADJUDICAÇÃO\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE SÃO\\nMAMEDE, Estado da Paraíba, usando de suas atribuições legais e de\\nconformidade com o que dispõe a Lei de nº 8.666 de 21 de Fevereiro\\nde 1993, e suas alterações posteriores resolve ADJUDICAR a decisão\\nda Comissão Permanente de Licitação, ao Processo Licitatório na\\nmodalidade TOMADA DE PREÇO nº 01/2018, objetivando a\\nContratação de Empresa para Execução de Serviços de Engenharia\\npara Ampliação de Unidade de Saúde no Município de São Mamede –\\nPB, em favor A Empresa: MARTINS CONSTRUÇÕES EIRELI -\\nEPP, inscrita no CNPJ sob o nº 21.645.432/0001-20, com sede na\\nRua Lima Campos, nº864, Bairro São Sebastião, Patos - PB, CEP\\n58.706-310, representada pelo Sr. JOÃO ISIDORO DE ANDRADE\\nNETO, portador do CPF: 058.543.594-48 e RG: 2764339 SSP/PB,\\nresidente e domiciliado na Rua Francisco de Medeiros de Lucena,\\nnº281, Bairro Centro, São Mamede - PB, CEP 58.625-000, apresentou\\nproposta no Valor Global de R$ 100.018,42 (Cem Mil Dezoito Reais\\ne Quarenta e Dois Centavos), de acordo com a análise e julgamento\\nda Comissão Permanente de Licitação.\\n\\nSão Mamede – PB, 16 de março de 2018.\\n\\nUMBERTO JEFFERSON DE MORAIS LIMA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:41C815F2\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DO CONTRATO\\n\\n\\nTOMADA DE PREÇO 01/2018\\n\\nEXTRATO DO CONTRATO N.º 61/2018\\n\\nPARTES: PREFEITURA MUNICIPAL DE SÃO MAMEDE–\\nPB, CNPJ: 09.145.368/0001-12, E A EMPRESA: MARTINS\\nCONSTRUÇÕES EIRELI - EPP, CNPJ sob o nº 21.645.432/0001-\\n20.\\n\\nOBJETO: Contratação de Empresa para Execução de Serviços de\\nEngenharia para Ampliação de Unidade de Saúde no Município de\\nSão Mamede – PB.\\n\\nFundamento LEGAL: Lei 8.666/93 e alterações posteriores.\\n\\nDOTAÇÃO ORÇAMENTÁRIA: Os pagamentos das despesas\\ndecorrentes da execução dos serviços a que se refere o presente\\nContrato será realizado com Recursos do orçamento do Município de\\nSão Mamede – PB, através da seguinte rubrica: UNIDADE\\nORÇAMENTÁRIA: 02.080 SECRETARIA DE SAÚDE – 10 301\\n2009 2055 Manutenção/Reforma/Recuperação das atividades\\nBásicas de Saúde- UBS– ELEMENTO DE DESPESA 44.90.51 –\\nObras e Instalações.\\n\\nVALOR GLOBAL: R$ 100.018,42 (Cem Mil Dezoito Reais e\\nQuarenta e Dois Centavos).\\n\\nVIGÊNCIA: 19/03/2018 à 19/03/2019\\n\\nDATA E ASSINATURA: São Mamede – PB, 19 de março de\\n2018, UMBERTO JEFFERSON DE MORAIS LIMA, Prefeito\\nMunicipal e empresa Contratada.\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:3BEB46AE\",\n  \"data_publicacao\": \"2018-03-21\"\n}",
  "{\n  \"municipio\": \"BARRA DE SANTA ROSA\",\n  \"id\": \"barra-de-santa-rosa\",\n  \"cabecalho\": \"Paraíba , 21 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2059 \",\n  \"texto\": \"Paraíba , 21 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2059 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BARRA DE SANTA ROSA\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 011 DE 20 DE MARÇO DE 2018.\\n\\nDECRETO Nº 011 DE 20 DE MARÇO DE 2018.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 7\\n\\n\\nDISPÕE SOBRE O EXPEDIENTE NAS\\nSECRETARIAS E DEMAIS ÓRGÃOS DA\\nADMINISTRAÇÃO PÚBLICA MUNICIPAL,\\nRELATIVO AOS DIAS DA SEMANA SANTA DE\\n2018, MUDANÇA DA FEIRA LIVRE E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nBARRA DE SANTA ROSA, Estado da Paraíba, no uso de suas\\natribuições legais que lhe são conferidas pela Lei Orgânica do\\nMunicípio e no que couber a legislação suplementar, e\\nCONSIDERANDO as tradicionais manifestações religiosas alusivas\\nà Semana Santa;\\n\\nD E C R E T A:\\nArt. 1º - Fica suspenso o expediente nas Secretarias e demais órgãos\\nda Administração Pública Municipal, relativo aos dias da Semana\\nSanta de 2018, a seguir discriminados:\\nI – 29 de Março – quinta-feira – ponto facultativo;\\nII – 30 de Março – sexta-feira – feriado nacional.\\nArt. 2º - Fica antecipada a Feira Livre do dia 29 de Março (Quinta-\\nfeira) para o dia 30 de Março de 2018 (Quarta-feira).\\nArt. 3° - O disposto neste Decreto não se aplica as repartições em\\nque, por sua natureza, houver a necessidade de funcionamento\\ncontinuo tais como as atividades essenciais de saúde, limpeza urbana,\\ntransporte, funerário, vigilância, fiscalização ou quais quer outros de\\ninteresse público, que funcionam mediante escala de plantões.\\nParágrafo Único - Os dirigentes máximos das Secretarias Municipais\\ne das entidades da Administração Pública Municipal, deverão elaborar\\ne dar transparência da escala de trabalho para o atendimento dos\\nserviços públicos essenciais, que não poderão sofrer descontinuidade.\\nArt. 4º - Este Decreto entra em vigor na data de sua publicação,\\nrevogando as disposições em contrário.\\n\\n\\nGabinete do Prefeito Constitucional.\\n\\nBarra de Santa Rosa - PB, 20 de março de 2018.\\n\\nRegistre-se e\\nPublique-se.\\n\\nJOVINO PEREIRA NEPOMUCENO NETO\\nPrefeito Constitucional\\n\\nPublicado por:\\nAndre Luiz Silva Batista\\n\\nCódigo Identificador:E2555361\",\n  \"data_publicacao\": \"2018-03-21\"\n}",
  "{\n  \"municipio\": \"BAYEUX\",\n  \"id\": \"bayeux\",\n  \"cabecalho\": \"Paraíba , 21 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2059 \",\n  \"texto\": \"Paraíba , 21 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2059 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BAYEUX\\n\\n\\nIPAM - INSTITUTO DE PREVIDÊNCIA E ASSISTÊNCIA DOS\\n\\nSERVIDORES PÚBLICOS DO MUNICÍPIO DE BAYEUX\\nEXTRATO DE TERMO ADITIVO AO CONTRATO\\n\\n\\n“PATRIMÔNIO DO SERVIDOR”\\n\\nEXTRATO DE TERMO ADITIVO AO CONTRATO\\n\\nPROCESSO 007/2017\\n\\nTERMO ADITIVO Nº 01/2018 AO CONTRATO Nº 016/2017\\nOBJETO – ACRÉSCIMO DE 25% AO CONTRATO\\nPRAZO: 01 DE NOVEMBRO DE 2017 A 01 DE NOVEMBRO\\nDE 2018\\nCONTRATANTE – IPAM - INSTITUTO DE PREVIDÊNCIA E\\nASSISTÊNCIA DOS SERVIDORES PÚBLICOS DO\\nMUNICÍPIO DE BAYEUX\\nCONTRATADO – NASCIMENTO & BARBOSA ADVOGADOS\\nASSOCIADOS\\nVALOR TOTAL DO TERMO ADITIVO – R$ 56.250,00 O (\\nCINQUENTA E SEIS MIL DUZENTOS E DUZENTOS E\\nCINQUENTA REAIS)\\nAMPARO LEGAL – LEI Nº8.666 de 21.06.93 ART. 65 , ALÍNEA\\n“b” , INCISO I\\n\\n  DOTAÇÃO ORÇAMENTÁRIA\\n\\n3.3.90.39 SERVIÇOS DE CONSULTORIA\\n\\n\\nDATA DA ASSINATURA TERMO ADITIVO DO CONTRATO: 07\\nde fevereiro de 2018\\n\\nSIGNATÁRIOS: RISONEIDE ANDRADE ANDRADE DA SILVA\\nROSAS – NASCIMENTO & BARBOSA ADVOGADOS\\nASSOCUADOS\\n\\nPUBLIQUE-SE, PARA SUA EFICÁCIA.\\n\\nPublicado por:\\nEnio Silva Nascimento\\n\\nCódigo Identificador:981BC196\",\n  \"data_publicacao\": \"2018-03-21\"\n}",
  "{\n  \"municipio\": \"CACIMBA DE AREIA\",\n  \"id\": \"cacimba-de-areia\",\n  \"cabecalho\": \"Paraíba , 21 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2059 \",\n  \"texto\": \"Paraíba , 21 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2059 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE CACIMBA DE AREIA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE REALIZAÇÃO DE SESSÃO\\n\\nAVISO DE REALIZAÇÃO DE SESSÃO\\nLICITAÇÃO PREGÃO PRESENCIAL N.º 15/2018\\n\\nO Pregoeiro da Prefeitura Municipal de Cacimba de Areia – PB,\\ncomunica aos licitantes e interessados, que a sessão adiada do dia 09\\nde março de 2018, às 16:00 horas, para realização da fase de propostas\\nde preços e documentos de habilitação do Pregão Presencial n.º\\n15/2018, que tem como objeto a Aquisição de Gêneros Alimentícios\\npara Merenda dos Alunos da Rede Municipal de Ensino e para o\\ndesenvolvimento das Ações, Atividades e Programas de todas as\\nSecretarias da Prefeitura do Município de Cacimba de Areia –\\nPB, será realizada no dia 21/03/2018, às 16:00 horas, na sala de\\nreuniões da CPL.\\n\\nCacimba de Areia – PB, em 19 de março de 2018.\\n\\nWILLAME DE FRANÇA ALMEIDA\\nPregoeiro Oficial\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:6F1DB3C3\",\n  \"data_publicacao\": \"2018-03-21\"\n}",
  "{\n  \"municipio\": \"ITAPORANGA\",\n  \"id\": \"itaporanga\",\n  \"cabecalho\": \"Paraíba , 21 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2059 \",\n  \"texto\": \"Paraíba , 21 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2059 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE ITAPORANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nTERMO DE AVISO DE LICITAÇÃO\\n\\nPREGÃO PRESENCIAL Nº 022/2018\\nPROCESSO LICITATÓRIO N° 030/2018\\n\\nAVISO DE LICITAÇÃO\\n\\n\\nLOCAL DO CERTAME: PRAÇA JOÃO PESSOA, Nº32, SALA\\nDA COMISSÃO PERMANENTE DE LICITAÇÃO, ANEXO A\\nPREFEITURA MUNICIPAL DE ITAPORANGA-PB.\\nO Pregoeiro Oficial Welldson Fernandes Figueiredo no uso de suas\\natribuições legais, formalmente instruída pela Portaria nº 219/2017,\\nobservando o disposto na legislação pertinente no que concerne à\\nmodalidade de licitação empregada, informa aos interessados e ao\\npúblico em geral que realizará no dia 02 de Abril de 2018, às\\n09h00min procedimento licitatório na modalidade Pregão Presencial\\ndo tipo Maior desconto por Item nos termos do Edital com o\\nseguinte objeto: AQUISIÇÃO PARCELADA DE\\nMEDICAMENTOS PARA A SECRETARIA MUNICIPAL DE\\nSAÚDE DO MUNICÍPIO DE ITAPORANGA-PB.\\n\\nItaporanga-PB, 20 de março de 2018.\\n\\nWELLDSON FERNANDES FIGUEIREDO\\nPregoeiro Oficial\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 8\\n\\n\\nPublicado por:\\nJose Djamilson Batista de Araujo\\n\\nCódigo Identificador:7F3FA4C5\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nTERMO DE AVISO DE LICITAÇÃO\\n\\n\\nPREGÃO PRESENCIAL Nº 020/2018\\nPROCESSO LICITATÓRIO N° 027/2018\\nAVISO DE LICITAÇÃO\\n\\n\\nLOCAL DO CERTAME: PRAÇA JOÃO PESSOA, Nº32, SALA\\nDA COMISSÃO PERMANENTE DE LICITAÇÃO, ANEXO A\\nPREFEITURA MUNICIPAL DE ITAPORANGA-PB.\\nO Pregoeiro Oficial Welldson Fernandes Figueiredo no uso de suas\\natribuições legais, formalmente instruída pela Portaria nº 219/2017,\\nobservando o disposto na legislação pertinente no que concerne à\\nmodalidade de licitação empregada, informa aos interessados e ao\\npúblico em geral que realizará no dia 03 de Abril de 2018, às\\n09h00min procedimento licitatório na modalidade Pregão Presencial\\ndo tipo Menor Valor por Item nos termos do Edital com o seguinte\\nobjeto: AQUISIÇÃO PARCELADA DE EXAMES\\nLABORATORIAIS CONFORME ESPECIFICAÇÕES E\\nQUANTIDADES CONSTANTES NO TERMO DE\\nREFERÊNCIA PARA SECRETARIA MUNICIPAL DE SAÚDE\\nDO MUNICÍPIO DE ITAPORANGA-PB.\\n\\nItaporanga-PB, 20 de março de 2018.\\n\\n\\nWELLDSON FERNANDES FIGUEIREDO\\nPregoeiro Oficial\\n\\nPublicado por:\\nJose Djamilson Batista de Araujo\\n\\nCódigo Identificador:D261AA50\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nTERMO DE HOMOLOGAÇAO E ADJUDICAÇÃO\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nCHAMADA PÚBLICA 001/2018\\nObjeto: Aquisição de gêneros alimentícios da agricultura familiar\\npara alimentação escolar da rede municipal de ensino de\\nITAPORANGA-PB.\\n\\nO Prefeito Constitucional do Município de ITAPORANGA-PB, no\\nuso de suas atribuições legais que lhe são conferidas pela legislação\\npertinente.\\n\\nR E S O L V E:\\n\\nAo concluir todas as etapas, na forma da lei 8.666/93, ADJUDICO e\\nHOMOLOGO, com base nas informações constantes do Processo\\nacima citado, e considerando que foram observados os prazos\\nrecursais, em consequência, fica convocado os licitantes vencedores:\\nALBERLANDIO PEREIRA LIMA, R$ 3.460,50 (três mil\\nquatrocentos e sessenta reais e cinquenta centavos), AMADEUS\\nANTONIO DA SILVA FILHO, R$ 5.010,00 (cinco mil e dez reais)\\nCICERO GOMES DA SILVA R$ 3.757,50 (três mil setecentos e\\ncinquenta reais e cinquenta centavos) CÍCERO DE SOUSA SILVA\\nR$ 1.836,00 (um mil oitocentos e trinta e seis reais) FRANCISCO\\nTEXEIRA GALDINO R$ 1.530,00 (mil quinhentos e trinta reais)\\nGENIVANDO ROQUE VERIATO R$ 1.400,00 (mil e quatrocentos\\nreais), JOAQUIM ELSON CASSIMIRO, R$ 1.280,00 (mil duzentos e\\noitenta reais), JOSÉ ELDO CARNEIRO DOS SANTOS R$ 2.998,00\\n( dois mil novecentos e noventa e oito reais); JOSÉ RIBEIRO FELIX,\\nR$ 8.099,00 (oito mil e noventa e nove reais), JOSÉ TEXEIRA\\nGALDINO R$ 1.530,00 (um mil quinhentos e trinta reais), JOSÉ\\nWELIGNTON SEVERO LEMOS R$ 7.950,00 (sete mil novecentos e\\ncinquenta reais), LINDOMAR ARAUJO LEITE R$ 6.349,00 (seis\\nmil trezentos e quarenta e nove reais), MARIA AUXILIADORA TAS\\nVICENTE, R$ 1.800,00 (um mil e oitocentos reais), MARIA DO\\nSOCORRO SOARES DE ARAUJO, R$ 3.088,00 (três mil e oitenta e\\noito reais), MATEUS COELHO DE SOUSA, R$ 2.746,00 (dois mil\\nsetecentos e quarenta e seis reais), SANDRA BEZERRA DOS\\n\\nSANTOS, R$ 4.140,00 (quatro mil cento e quarenta reais), VICENTE\\nLEITE DE MELO, R$ 2.360,00 (dois mil trezentos sessenta reais),\\npara retirada da nota de empenho/ou assinatura do termo de contrato,\\nnos termos do art. 64, caput, do citado diploma legal, sob as\\npenalidades da lei.\\n\\nItaporanga/PB, 20 de março de 2018.\\n\\nPublique-se e cumpra-se;\\n\\nDIVALDO DANTAS\\nPrefeito\\n\\nPublicado por:\\nJose Djamilson Batista de Araujo\\n\\nCódigo Identificador:4440DCB8\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DO TERMO DE RESCISÃO AMIGÁVEL DO\\n\\nCONTRATO Nº 196/2017\\n\\nTOMADA DE PREÇO Nº 005/2017\\nCONTRATANTE: Município de Itaporanga – Estado da Paraíba\\nCONTRATADA: CL Construções e Serviços LTDA.\\nCNPJ: 09.335.002/0001-06\\nOBJETO: Rescisão amigável do contrato alusivo a prestação de\\nserviços de engenharia para execução de pavimentação em\\nparalelepípedos graníticos, para as ruas Sebastião de Lima, Marta\\nBatista de Moura e Domiciano Vieira Gomes.\\nFUNDAMENTO LEGAL: Lei 8.666/93, art. 79, inciso II.\\nDATA DE RESCISÃO: 20/03/2018.\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:31AED74B\",\n  \"data_publicacao\": \"2018-03-21\"\n}",
  "{\n  \"municipio\": \"JURIPIRANGA\",\n  \"id\": \"juripiranga\",\n  \"cabecalho\": \"Paraíba , 21 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2059 \",\n  \"texto\": \"Paraíba , 21 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2059 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE JURIPIRANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nGABINETE DO PREFEITO - HOMOLOGAÇÃO - PROCESSO\\nN.º 013/2018 - PREGÃO PRESENCIAL N.º 00007/2018\\n\\n\\nPROCESSO N.º 013/2018 -\\nPREGÃO PRESENCIAL N.º 00007/2018\\n\\nOBJETO: Registro de Preços, para a aquisição de gêneros\\nalimentícios, para atender as necessidades do: Programa Nacional\\nde Alimentação Escolar, Creche, Programa Serviço de\\nConvivência e Fortalecimento de Vinculo (SCFV), Centro de\\nReferência e Assistência Social (Casa da Família) e Programa\\nSopão Comunitário, no Município de Juripiranga.\\n\\nHOMOLOGAÇÃO\\n\\nExpirado o prazo recursal, torna-se pública a homologação do\\nprocedimento licitatório em epígrafe, às empresas: XAND’S\\nCOMERCIAL DE ALIMENTOS EIRELI – ME – lotes: 05,08 e 10,\\ntotalizando R$ 60.880,00 (Sessenta mil oitocentos e oitenta reais); e\\nCOMERCIAL ITAMBÉ LTDA – lotes: 01,02,03,04,06,07,09,11 e 12,\\ntotalizando R$ 386.470,77 (Trezentos e oitenta e seis mil quatrocentos\\ne setenta reais e setenta e sete centavos).\\n\\nJuripiranga(PB), 20 de março de 2018.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito Municipal\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:5A348C8A\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nGABINETE DO PREFEITO - HOMOLOGAÇÃO - PROCESSO\\nN.º 030/2018 - PREGÃO PRESENCIAL N.º 00013/2018 - FUNDO\\n\\nMUNICIPAL DE SAÚDE DE JURIPIRANGA\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 9\\n\\n\\nPROCESSO N.º 030/2018 -\\nPREGÃO PRESENCIAL N.º 00013/2018\\n\\nOBJETO: Registro de Preços, para futura e eventual Prestação\\nde Serviços de exames de Ultrassonografia, para atender os\\npacientes do Município de Juripiranga\\n\\nHOMOLOGAÇÃO\\n\\nExpirado o prazo recursal, torna-se pública a homologação do\\nprocedimento licitatório em epígrafe, a empresa JOSÉ EURIDES\\nLIBERALINO – ME, no valor total de R$ 92.500,00 (Noventa e dois\\nmil e quinhentos reais).\\n\\nJuripiranga(PB), 20 de março de 2018.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito Municipal\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:3B9CA36E\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nGABINETE DO PREFEITO - HOMOLOGAÇÃO - PROCESSO\\n\\nN.º 031/2018 - PREGÃO PRESENCIAL N.º 00014/2018\\n\\nPROCESSO N.º 031/2018 -\\nPREGÃO PRESENCIAL N.º 00014/2018\\n\\nOBJETO: Registro de Preços, para aquisição a de\\nhortifrutigranjeiros, para atender as necessidades do Programa\\nNacional de Alimentação Escolar, Programa Projovem, Programa\\nde Erradicação do Trabalho Infantil, Casa da Família e\\nPrograma Sopão Comunitário, no Município de Juripiranga.\\n\\nHOMOLOGAÇÃO\\n\\nExpirado o prazo recursal, torna-se pública a homologação do\\nprocedimento licitatório em epígrafe a empresa JOSÉ C. DAS\\nCHAGAS – ME, no valor total de R$ 104.418,30 (Cento e quatro mil\\nquatrocentos e dezoito reais e trinta centavos).\\n\\nJuripiranga(PB), 20 de março de 2018.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito Municipal\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:48B49566\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE RESULTADO DE LICITAÇÃO - PREGÃO\\n\\nPRESENCIAL N.º 00015/2018 - FUNDO MUNICIPAL DE\\nSAÚDE DE JURIPIRANGA\\n\\n\\nAVISO DE RESULTADO DE LICITAÇÃO - PREGÃO\\nPRESENCIAL N.º 00015/2018\\n\\nO FUNDO MUNICIPAL DE JURIPIRANGA, através do Pregoeiro\\nOficial do Município, torna público o resultado da licitação Pregão\\nPresencial nº 00015/2018, cujo objeto é o Registro de Preços, para\\naquisição de materiais hospitalares, para atender as necessidades dos\\nPostos de Saúde e da Policlínica do Município de Juripiranga.\\nEMPRESAS VENCEDORAS: SUFRAMED COMÉRCIO DE\\nMATERIAL MÉDICO HOSPITALAR-LTDA LTDA – Item 02 –\\nR$ 169,90 - totalizando R$ 33.980,00 (Trinta e três mil novecentos e\\noitenta reais), VIDA DISTRIBUIDORA DO NORDESTE LTDA-\\nME LTDA – Item 01 – R$ 159,00 – totalizando R$ 15.900,00\\n(Quinze mil e novecentos reais), APOGEU CENTER\\nCOMERCIAL DE PRODUTOS HOSPITALARES – Item 03 – R$\\n170,00 e Item 09 – R$ 5,90, totalizando R$ 34.590,00 (Trinta e quatro\\nmil quinhentos e noventa reais) e JOSÉ NERGINO SOBREIRA –\\nPJS DISTRIBUIDORA LTDA, - Item 04 – R$ 169,90, Item 05 – R$\\n1,08, Item 06 – R$ 1,08, Item 07– R$ 1,08 e Item 08 – R$ 5,00,\\n\\ntotalizando R$ 11.649,00 (Onze mil seiscentos e quarenta e nove\\nreais).\\n\\nJuripiranga (PB), 20 de março de 2018.\\n\\nEDIVÂNIO BERNARDO DOS SANTOS\\nPregoeiro\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:D4D5E8C0\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE LICITAÇÃO - PREGÃO PRESENCIAL N.º\\n\\n00017/2018 - FUNDO MUNICIPAL DE SAÚDE DE\\nJURIPIRANGA\\n\\n\\nAVISO DE LICITAÇÃO - PREGÃO PRESENCIAL N.º 00017/2018\\n\\nO Fundo Municipal de Saúde de Juripiranga, através do Pregoeiro\\nOficial do Município, torna público que realizará licitação na\\nmodalidade PREGÃO PRESENCIAL N.º 00017/2018, DO TIPO\\nMENOR PREÇO POR ITEM, objetivando a aquisição de um\\nveículo de passeio, para transporte de equipes do Fundo Municipal de\\nSaúde do Município de Juripiranga, no dia 30/03/2018 às 09h00min,\\nna Sala de Licitações deste Órgão, situada à Rua São Paulo, 67 –\\nJuripiranga - PB.\\nO Edital e demais informações encontram-se à disposição dos\\ninteressados no endereço acima citado, no horário das 08:00 às 12:00\\nhoras. Informações pelo telefone: (0xx83) 8795-6228, até o dia\\n29/03/2018.\\n\\nJuripiranga(PB), 19 de Março de 2018.\\n\\nEDIVÂNIO BERNARDO DOS SANTOS\\nPregoeiro\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:D074CEC3\",\n  \"data_publicacao\": \"2018-03-21\"\n}",
  "{\n  \"municipio\": \"LOGRADOURO\",\n  \"id\": \"logradouro\",\n  \"cabecalho\": \"Paraíba , 21 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2059 \",\n  \"texto\": \"Paraíba , 21 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2059 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE LOGRADOURO\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E FINANÇAS\\nAVISO DE LICITAÇÃO PREGÃO PRESENCIAL Nº\\n\\n00008/2018\\n\\nTorna público que fará realizar através do Pregoeiro Oficial e Equipe\\nde Apoio, sediada na Av. Francisco Gomes, 06 - Centro - Logradouro\\n- PB, às 09:45 horas do dia 02 de Abril de 2018, licitação modalidade\\nPregão Presencial, do tipo menor preço - anteriormente suspensa,\\nvisando formar Sistema de Registro de Preços, contratações futuras,\\npara: Contratação de empresa para confecção/reparação de portões de\\nferros e outros dos diversos locais públicos do Município. Recursos:\\nprevistos no orçamento vigente. Fundamento legal: Lei Federal nº\\n10.520/02 e Decreto Municipal nº. 01 de 08/01/2015. Informações: no\\nhorário das 08:00 as 12:00 horas dos dias úteis, no endereço\\nsupracitado. Telefone: (83) 33701153. E-mail:\\nlogradourolicitacoes@gmail.com. Edital pela Internet:\\nwww.tce.pb.gov.br.\\n\\nLogradouro - PB, 19 de Março de 2018.\\n\\nMARCONDES CUNHA BEZERRA\\nPregoeiro Oficial\\n\\nPublicado por:\\nMarcondes Cunha Bezerra\\n\\nCódigo Identificador:27F4949E\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E FINANÇAS\\nRATIFICAÇÃO E ADJUDICAÇÃO - INEXIGIBILIDADE Nº\\n\\nIN00007/2018\\n\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 10\\n\\n\\nJurídica, referente a Inexigibilidade de Licitação nº IN00007/2018,\\nque objetiva: Prestação dos serviços advocatícios prestados junto a\\nSecretaria Municipal de Educação desta edilidade; RATIFICO o\\ncorrespondente procedimento e ADJUDICO o seu objeto a: ALINE\\nLIMA DE SOUSA LIRA OAB/PB 19564 - R$ 20.000,00.\\n\\nLogradouro - PB, 19 de Março de 2018\\n\\nCÉLIA MARIA DE QUEIROZ CARVALHO\\nPrefeita\\n\\nPublicado por:\\nMarcondes Cunha Bezerra\\n\\nCódigo Identificador:25D759E9\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E FINANÇAS\\nEXTRATO DE INEXIGIBILIDADE DE LICITAÇÃO\\n\\n00007/2018\\n\\nPROCESSO: Exposição de Motivos nº IN00007/2018. OBJETO:\\nPrestação dos serviços advocatícios prestados junto a Secretaria\\nMunicipal de Educação desta edilidade. FUNDAMENTO LEGAL:\\nArt. 25, inciso II, da Lei Federal nº 8.666/93 e suas alterações.\\nAUTORIZAÇÃO: Secretaria de Educação.\\n\\nRATIFICAÇÃO: Prefeita,\\n\\nem 19/03/2018.\\n\\nPublicado por:\\nMarcondes Cunha Bezerra\\n\\nCódigo Identificador:EFD51744\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E FINANÇAS\\nEXTRATO DE CONTRATO\\n\\n\\nOBJETO: Prestação dos serviços advocatícios prestados junto a\\nSecretaria Municipal de Educação desta edilidade. FUNDAMENTO\\nLEGAL: Inexigibilidade de Licitação nº IN00007/2018. DOTAÇÃO:\\nRecursos Próprios Dotação Consignada no orçamento vigente 2018\\nElemento de Despesa 3.3.90.36.01 - Outros Serviços de Terceiros -\\nPessoa física. VIGÊNCIA: até o final do exercício financeiro de 2018.\\nPARTES CONTRATANTES: Prefeitura Municipal de Logradouro e:\\nCT Nº 00031/2018 - 19.03.18 - ALINE LIMA DE SOUSA LIRA\\nOAB/PB 19564 - R$ 20.000,00.\\n\\nPublicado por:\\nMarcondes Cunha Bezerra\\n\\nCódigo Identificador:1F2E1E20\",\n  \"data_publicacao\": \"2018-03-21\"\n}",
  "{\n  \"municipio\": \"MASSARANDUBA\",\n  \"id\": \"massaranduba\",\n  \"cabecalho\": \"Paraíba , 21 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2059 \",\n  \"texto\": \"Paraíba , 21 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2059 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\n\\n\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\n\\nRATIFICAÇÃO\\n\\nADESÃO A REGISTRO DE PREÇO Nº AD00002/2018\\n\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Adesão a Registro de Preço nº AD00002/2018,\\nque objetiva: AQUISIÇAO DE COMBUSTIVEL PARA DIVERSAS\\nSECRETARIAS DO MUNICIPIO DE MASSARANDUBA;\\nRATIFICO o correspondente procedimento em favor de: GS\\nCOMERCIO DE COMBUSTIVEL E LUBRIFICANTES LTDA -\\nEPP - R$ 1.157.000,00.\\n\\nMassaranduba - PB, 16 de Março de 2018\\n\\nPAULO FRACINETTE DE OLIVEIRA\\nPrefeito\\n\\nPublicado por:\\nSilvania Alves Santos\\n\\nCódigo Identificador:BD105630\\n\\n\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\nEXTRATO DE CONTRATO\\n\\nOBJETO: AQUISIÇAO DE COMBUSTIVEL PARA DIVERSAS\\nSECRETARIAS DO MUNICIPIO DE MASSARANDUBA.\\nFUNDAMENTO LEGAL: Adesão a Registro de Preço nº\\nAD00002/2018 - Ata de Registro de Preços nº 00012/018, decorrente\\ndo processo licitatório modalidade Pregão Presencial nº 0001/2018,\\nrealizado pela PREFEITURA MUNICIPAL DE QUEIMADAS.\\nDOTAÇÃO: Recursos Próprios do Município de Massaranduba:\\n04.122.0037.2.002 - ATIVIDADES DE MANUTENÇÃO DO\\nGABINETE DO PREFEITO 04.122.0037.2.003 - ATIVIDADES DE\\nMANUTENÇÃO DA SECRETARIA DE ADMINISTRAÇÃO\\n26.782.0331.2.048 - ATIVIDADES DE MANUTENÇÃO DA\\nSECRETARIA DE TRANSPORTE 12.361.0231.2.009 -\\nATIVIDADES COM RECURSO DO FNDE 10.301.0171.2.025 -\\nATIVIDADES DO FUNDO MUNICIPAL DE SAUDE 33.90.30.00 -\\nMATERIAL DE CONSUMO. VIGÊNCIA: até o final do exercício\\nfinanceiro de 2018. PARTES CONTRATANTES: Prefeitura\\nMunicipal de Massaranduba e: CT Nº 00005/2018 - 16.03.18 - GS\\nCOMERCIO DE COMBUSTIVEL E LUBRIFICANTES LTDA -\\nEPP - R$ 1.157.000,00.\\n\\nPublicado por:\\nSilvania Alves Santos\\n\\nCódigo Identificador:90CF0428\\n\\n\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\nRATIFICAÇÃO E ADJUDICAÇÃO\\n\\n\\nINEXIGIBILIDADE Nº IN00002/2018\\n\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Inexigibilidade de Licitação nº IN00002/2018,\\nque objetiva: AQUISIÇÃO DE LIVROS DIDATICOS PARA O\\nENSINO INFANTIL DE ALUNOS DE 4 E 5 ANOS E\\nPROFESSORES DA REDE DE ENSINO MUNICIPAL.; RATIFICO\\no correspondente procedimento e ADJUDICO o seu objeto a: LIVRO\\nIDEAL DISTRIBUIDORA E EDITORA DE EDITORA DE LIVROS\\nLTD - R$ 97.305,00.\\n\\nMassaranduba - PB, 06 de Março de 2018\\n\\nPAULO FRACINETTE DE OLIVEIRA\\nPrefeito\\n\\nPublicado por:\\nSilvania Alves Santos\\n\\nCódigo Identificador:71F55DC0\\n\\n\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\n\\nEXTRATO DE INEXIGIBILIDADE DE LICITAÇÃO\\nPROCESSO: Exposição de Motivos nº IN00002/2018. OBJETO:\\nAQUISIÇÃO DE LIVROS DIDATICOS PARA O ENSINO\\nINFANTIL DE ALUNOS DE 4 E 5 ANOS E PROFESSORES DA\\nREDE DE ENSINO MUNICIPAL.. FUNDAMENTO LEGAL: Art.\\n25, inciso I, da Lei Federal nº 8.666/93 e suas alterações.\\nAUTORIZAÇÃO: Secretária de Educação.\\n\\nRATIFICAÇÃO: Prefeito,\\n\\nem 06/03/2018.\\n\\nPublicado por:\\nSilvania Alves Santos\\n\\nCódigo Identificador:E1016FBA\\n\\n\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\nEXTRATO DE CONTRATO\\n\\n\\nEXTRATO DE CONTRATO\\nOBJETO: AQUISIÇÃO DE LIVROS DIDATICOS PARA O\\nENSINO INFANTIL DE ALUNOS DE 4 E 5 ANOS E\\nPROFESSORES DA REDE DE ENSINO MUNICIPAL..\\nFUNDAMENTO LEGAL: Inexigibilidade de Licitação nº\\nIN00002/2018. DOTAÇÃO: Recursos Próprios do Município de\\nMassaranduba: 02.005 - SECRETARIA DE EDUCAÇÃO\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 11\\n\\n\\n02005.12.365.0231.2017 - DESENVOLVER AS ATIVIDADES DO\\nENSINO INFANTIL 33.90.32.00 - 33.90.39.00 -. VIGÊNCIA: até o\\nfinal do exercício financeiro de 2018. PARTES CONTRATANTES:\\nPrefeitura Municipal de Massaranduba e: CT Nº 00007/2018 -\\n06.03.18 - LIVRO IDEAL DISTRIBUIDORA E EDITORA DE\\nEDITORA DE LIVROS LTD - R$ 97.305,00.\\n\\nPublicado por:\\nSilvania Alves Santos\\n\\nCódigo Identificador:76BC1F20\",\n  \"data_publicacao\": \"2018-03-21\"\n}",
  "{\n  \"municipio\": \"MATARACA\",\n  \"id\": \"mataraca\",\n  \"cabecalho\": \"Paraíba , 21 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2059 \",\n  \"texto\": \"Paraíba , 21 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2059 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MATARACA\\n\\n\\nGABINETE DO PREFEITO\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00012/2018\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00012/2018, que objetiva: Execução dos serviços de\\ntransportes diversos, destinados a atender o conselho tutelar deste\\nMunicípio; HOMOLOGO o correspondente procedimento licitatório\\nem favor de: SILVANO FELIX BARBOSA - R$ 36.000,00.\\n\\nMataraca - PB, 13 de Março de 2018\\n\\nEGBERTO COUTINHO MADRUGA\\nPrefeito\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:ABA9F55F\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE CONTRATO\\n\\n\\nEXTRATO DE CONTRATO\\nOBJETO: Execução dos serviços de transportes diversos, destinados a\\natender o conselho tutelar deste Município. FUNDAMENTO\\nLEGAL: Pregão Presencial nº 00012/2018. DOTAÇÃO: Recursos\\nPróprios do Município de Mataraca: 2018 - Manut. do Fundo\\nMunicipal de Asssist. Social; 2025 - Manut. do Conselho Tutelar do\\nMunicípio; 3390-36 - Out. Serv. de Terc. Pessoa Física; 3390.39 -\\nOut. Serv. de Terc. Pessoa Jurídica.. VIGÊNCIA: 12 (doze) meses.\\nPARTES CONTRATANTES: Prefeitura Municipal de Mataraca e:\\nCT Nº 00033/2018 - 13.03.18 - SILVANO FELIX BARBOSA - R$\\n36.000,00.\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:4345D9BA\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA GAPRE Nº. 016/2018\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nMATARACA, no uso das atribuições que lhes são conferidas pela\\nLei Orgânica do Município.\\n\\nRESOLVE:\\n\\nI – Exonerar a pedido, ANA CLAUDIA LIMA DE OLIVEIRA\\nCUNHA, CPF N° 040.395.184-46, do cargo efetivo de Professora C\\n– História, lotada na Secretaria de Educação e Desportos, deste\\nmunicípio.\\nII – Esta portaria entrará em vigor na data de sua publicação, com\\nefeitos retroativos a 07.03.2018, revogadas as disposições em\\ncontrário.\\n\\nEGBERTO COUTINHO MADRUGA\\nPrefeito Municipal\\n\\nPublicado por:\\nLuciano Santos de Lima\\n\\nCódigo Identificador:EE428050\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA GAPRE Nº. 015/2018\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nMATARACA, no uso das atribuições que lhes são conferidas pela\\nLei Orgânica do Município.\\n\\nRESOLVE:\\n\\nI – Nomear, RENATA SILVA DE LIMA, CPF N° 118.801.224-05,\\npara exercer o cargo comissionado de Secretária Escolar, com\\nlotação na Secretaria de Educação e Desportos, deste município.\\nII – Esta portaria entrará em vigor na data de sua publicação, com\\nefeitos retroativos a 01.03.2018, revogadas as disposições em\\ncontrário.\\n\\nEGBERTO COUTINHO MADRUGA\\nPrefeito Municipal\\n\\nPublicado por:\\nLuciano Santos de Lima\\n\\nCódigo Identificador:403241C0\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA GAPRE Nº. 014/2018\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nMATARACA, no uso das atribuições que lhes são conferidas pela\\nLei Orgânica do Município.\\n\\nRESOLVE:\\n\\nI – Nomear, RAYANNE EVELYN MARQUES DE LIMA, CPF\\nN° 017.856.424-99, para exercer o cargo comissionado de Secretária\\nEscolar, com lotação na Secretaria de Educação e Desportos, deste\\nmunicípio.\\nII – Esta portaria entrará em vigor na data de sua publicação, com\\nefeitos retroativos a 01.03.2018, revogadas as disposições em\\ncontrário.\\n\\nEGBERTO COUTINHO MADRUGA\\nPrefeito Municipal\\n\\nPublicado por:\\nLuciano Santos de Lima\\n\\nCódigo Identificador:ECDB802D\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA GABPRE Nº 017/2018\\n\\n\\nO Prefeito Constitucional do Município de Mataraca, Estado da\\nParaíba, no uso da atribuição que lhe confere o art. 46, inciso V, da\\nLei Orgânica do Município, CONSIDERANDO que as recentes e\\nrepetidas altas marés se revelam situações anormais, que estão\\nprovocando desastres ambientais, no distrito de Barra do Camaratuba,\\ncausando danos e prejuízos que implicam o comprometimento\\nsubstancial da capacidade de resposta do poder público municipal,\\nRESOLVE:\\nI – Constituir, a partir da publicação deste ato, a COMISSÃO DE\\nDEFESA CIVIL, para atuar junto aos órgãos e Secretarias dos\\nPoderes Estaduais e Federais, encarregada de adotar todas as\\nprovidencias necessárias em busca de minimizar/recuperar os danos\\ncausados por eventos da natureza, especificamente decorrentes da\\nação das marés altas que provocaram os desastres em toda orla do\\nDistrito Barra de Camaratuba, ficando assim composta:\\nII – A Comissão Especial será composta pelos seguintes membros:\\nPresidente: PEDRO MARDRUGA DA SILVA – CPF\\n7990.191.454-87\\nMembro: ALCI SOARES DA COSTA – CPF 900.223.354-04\\nMembro: ERIVAN JOSÉ MANOEL DOS SANTOS – CPF\\n011.989.134-44\\n\\nIII – Esta portaria entrará em vigor a partir da data de sua publicação.\\n\\nEGBERTO COUTINHO MADRUGA\\nPrefeito Constitucional\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 12\\n\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:549BAEE0\",\n  \"data_publicacao\": \"2018-03-21\"\n}",
  "{\n  \"municipio\": \"OLIVEDOS\",\n  \"id\": \"olivedos\",\n  \"cabecalho\": \"Paraíba , 21 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2059 \",\n  \"texto\": \"Paraíba , 21 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2059 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE OLIVEDOS\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI Nº 216/2018, DE 20 DE MARÇO DE 2018.\\n\\n\\nDISPÕE SOBRE A CRIAÇÃO NO ÂMBITO DO\\nMUNICÍPIO DE OLIVEDOS-PB, DO PROGRAMA\\nDE TRANSFERÊNCIA CONDICIONADA DE\\nRENDA - PROGRAMA ATENÇÃO TOTAL E DÁ\\nOUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO MUNICIPAL DE OLIVEDOS, Estado da Paraíba, faço\\nsaber que a Câmara Municipal aprovou e eu sanciono a seguinte Lei:\\n\\nArt. 1º Fica criado e instituído, no âmbito do Município de Olivedos -\\nPB, o Programa Atenção Total, de transferência condicionada de\\nrenda, com o objetivo de melhoria da qualidade de vida das famílias\\nque vivem em situação de pobreza e extrema pobreza, condicionado\\nao cumprimento de contrapartidas sociais.\\n\\nArt. 2º O Programa Atenção Total seguirá os seguintes critérios:\\n\\nI - Será utilizado o Cadastro Único do Governo Federal como base de\\ndados exclusiva para definição dos benefícios do programa municipal;\\nII - Serão beneficiadas as unidades familiares que se encontrem em\\nsituação de pobreza e extrema pobreza e que tenham em sua\\ncomposição, gestantes, nutrizes, crianças entre 0 (zero) e 12 (doze)\\nanos ou adolescentes até 18 (dezoito) anos, sendo pago um único\\nbenefício por família;\\nIII - As famílias beneficiárias do Programa deverão manter\\natualizados seus dados cadastrais e cumprir as condições exigidas pela\\nlegislação federal que trata do Bolsa Família e as constantes em\\nDecreto, emitido pelo Executivo Municipal regulamentando o\\nPrograma em epígrafe;\\nIV - Os beneficiários do Programa Atenção Total deverão residir no\\nmunicípio de Olivedos há, pelo menos, 24 (vinte e quatro) meses,\\nsendo observado e comprovado o domicílio através do cadastro e\\nacompanhamento realizado pelos Agentes Comunitários de Saúde e\\ncadastro contido na Secretaria Municipal de Desenvolvimento Social\\ndo Município;\\n\\nArt. 3º O titular do cartão de recebimento do benefício previsto no\\nPrograma Atenção Total, será preferencialmente a mulher, ou, na sua\\nausência ou impedimento, ao detentor do poder familiar.\\nArt. 4º O valor do benefício será de R$ 80,00 (oitenta reais) por mês,\\npodendo ser majorado pelo Poder Executivo, em razão da dinâmica\\nsocioeconômica do município e de estudos técnicos sobre o tema.\\nArt. 5º Os beneficiários do Programa Atenção Total, serão as famílias\\nem situação de pobreza e extrema pobreza, caracterizadas pela renda\\nfamiliar mensal per capita estimada com base na linha da pobreza.\\nParágrafo Único. A renda familiar per capita estimada será calculada a\\npartir das informações disponibilizadas no Cadastro Único do\\nGoverno Federal, somada ao benefício do Programa Bolsa Família\\nFederal.\\nArt. 6º Os benefícios financeiros previstos no art. 4º serão pagos,\\nmensalmente, por meio de cartão magnético fornecido por instituição\\nbancária oficial, com identificação do responsável da família,\\nmediante apresentação do número do CPF e RG.\\nParágrafo Único - O cartão magnético para recebimento do benefício\\nserá de uso pessoal e intransferível e sua apresentação será obrigatória\\nem todo ato relativo ao Programa Atenção Total.\\nArt. 7º Será da Secretaria Municipal de Desenvolvimento Social do\\nMunicípio, a gestão do Programa Atenção Total, que poderá utilizar-\\nse de sua equipe técnica para realizações de visitas e inspeções às\\nfamílias beneficiadas, podendo fiscalizar a qualquer momento o\\ncumprimento dos critérios e condições que trata o art. 2º, como forma\\nde evitar preventivamente irregularidades ou desvios de finalidade no\\ncontexto geral do programa.\\n\\nArt. 8º As despesas do Programa Atenção Total correrão por conta de\\ndotações orçamentárias próprias do município.\\n§ 1º - Para fazer face às despesas decorrentes da presente Lei, fica o\\nPoder Executivo Municipal autorizado a abrir crédito adicional\\nespecial até o limite de R$ 192.000,00 (cento e noventa e dois mil\\nreais), bem como a alteração a Lei de Diretrizes Orçamentárias - LDO\\ne no Plano Plurianual - PPA, mediante o seguinte desdobramento:\\n02.090 - Fundo Municipal de Assistência Social\\n08.244.0008.2089 - Programa Atenção Total\\n00 - Recursos Ordinários\\n3390.08 - Outros Benefícios Assistenciais\\n\\n§2º O Poder Executivo Municipal deverá compatibilizar a quantidade\\nde beneficiários e de benefícios financeiros do Programa Atenção\\nTotal, com as dotações orçamentárias existentes.\\nArt. 9º A execução e a gestão do Programa Atenção Total são públicas\\ne governamentais, observada a intersetorialidade, a participação\\ncomunitária e o controle social.\\nArt. 10 O controle e a participação social do Programa Atenção Total,\\nbem como seu efetivo funcionamento e gastos a inerentes serão\\nrealizados, em âmbito local, pelo Conselho Municipal de Assistência\\nSocial.\\nArt. 11 Será de acesso público a relação dos beneficiários e dos\\nrespectivos benefícios do Programa Atenção Total.\\nParágrafo Único - A relação a que se trata o caput terá divulgação em\\nmeios eletrônicos de acesso público e em outros meios previstos em\\nregulamento.\\nArt. 12 Toda e qualquer regulamentação desta lei será de competência\\ndo Poder Executivo através de Decreto.\\nArt. 13 Esta Lei entrará em vigor na data de sua publicação.\\nArt. 14 Revogam-se as disposições em contrário.\\n\\nGabinete do Prefeito Municipal, aos 20 de março de 2018.\\n\\nJOSÉ DE DEUS ANÍBAL LEONARDO\\nPrefeito Constitucional\\n\\nPublicado por:\\nChristyan Gonçalves Aníbal\\n\\nCódigo Identificador:D9DFE97E\",\n  \"data_publicacao\": \"2018-03-21\"\n}",
  "{\n  \"municipio\": \"PICUÍ\",\n  \"id\": \"picui\",\n  \"cabecalho\": \"Paraíba , 21 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2059 \",\n  \"texto\": \"Paraíba , 21 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2059 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE PICUÍ\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO SEGUNDA CHAMADA - PREGÃO\\nPRESENCIAL Nº 00005/2018\\n\\n\\nTorna público que fará realizar através do Pregoeiro Oficial e Equipe\\nde Apoio, sediada na Rua Antonio Firmino - Centro Administrativo,\\n348 - Monte Santo - Picuí - PB, às 09:00 horas do dia 05 de Abril de\\n2018, 2ª (segunda) chamada para licitação na modalidade Pregão\\nPresencial, do tipo menor preço, para: SISTEMA DE REGISTRO DE\\nPREÇO VISANDO FUTURA E EVENTUAL SERVIÇOS DE\\nRECAPAGEM DE PNEUS DOS VEÍCULOS PERTENCENTES A\\nPREFEITURA MUNICIPAL DE PICUÍ, CONFORME\\nESPECIFICAÇÕES CONSTANTES DO TERMO DE\\nREFERÊNCIA. Recursos: previstos no orçamento vigente.\\nFundamento legal: Lei Federal nº 10.520/02 e Decreto Municipal nº.\\n005/2006. Informações: no horário das 08:00 as 12:00 horas dos dias\\núteis, no endereço supracitado.\\nTelefone: (083) 3371-2126 – Ramal 34.\\nE-mail: pmp.cpl@picui.pb.gov.br.\\nEdital: www.picui.pb.gov.br/licitacoes ou www.tce.pb.gov.br.\\n\\nPicuí - PB, 19 de Março de 2018.\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:B35E4F21\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI N° 1756, DE 12 DE MARÇO DE 2018.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 13\\n\\n\\nDISPÕE SOBRE: AUTORIZA AO CHEFE DO\\nPODER EXECUTIVO A ABERTURA DE\\nCRÉDITO ADICIONAL ESPECIAL NO\\nORÇAMENTO CORRENTE, ATÉ O LIMITE DE\\nR$ 180.000,00 (CENTO E OITENTA MIL REAIS)\\nPARA FINS QUE ESPECIFICA E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE PICUÍ,\\nEstado da Paraíba\\nFAZ SABER, que a Câmara Municipal aprovou e ele sanciona a\\nseguinte Lei:\\n\\nArt. 1º - Fica o Chefe do Poder Executivo Municipal autorizado a\\nabrir Crédito Adicional Especial, até a importância de 180.000,00\\n(Centro e oitenta mil reais), conforme modalidade de aplicação a\\nseguir:\\n\\n20000 PODER EXECUTIVO\\n\\n20700 FUNDO MUNICIPAL DE SAÚDE(SEC SAUDE)\\n\\n10 Saúde\\n\\n301 Atenção Básica\\n\\n2004 Atenção Básica de Saúde\\n\\n1046 Construir/ampliar/reformar Unidades de Saúde\\n\\n220 Transferências de convênios – saúde – federal\\n\\n449092 Despesas de Exercícios Anteriores R$ 100.000,00\\n\\nTOTAL R$ 100.000,00\\n\\n\\n20000 PODER EXECUTIVO\\n\\n20600 SECRETARIA DE EDUCAÇÃO,CULTURA E DESPORTO\\n\\n12 Educação\\n\\n361 Ensino Fundamental\\n\\n2011 Desenvolvimento da educação básica\\n\\n1124 Const/Ampl/Equip Unidades Educacionais\\n\\n124 Transferências de recursos FNDE\\n\\n449092 Despesas de Exercícios Anteriores R$ 80.000,00\\n\\nTOTAL R$ 80.000,00\\n\\n\\nArt. 2º - As despesas decorrente da execução desta Lei correrão por\\nconta da anulação de dotações do orçamento vigente. Conforme\\ndescrito abaixo:\\n\\n20000 PODER EXECUTIVO\\n\\n20700 FUNDO MUNICIPAL DE SAÚDE(SEC SAUDE)\\n\\n10 Saúde\\n\\n302 Assistência hospitalar e ambulatorial\\n\\n2005 Atenção Media e Alta complexidade\\n\\n2081 Manter as atividades do SAMU\\n\\n001 Recursos Ordinários\\n\\n339030 Material de Consumo R$ 10.000,00\\n\\n339036 Outros Serviços de Terceiros – Pessoa Física R$ 5.000,00\\n\\n339039 Outros Serviços de Terceiros – Pessoa Juridica R$ 5.000,00\\n\\n449052 Equipamento e Material permanente R$ 5.000,00\\n\\nTOTAL R$25.000,00\\n\\n\\n20000 PODER EXECUTIVO\\n\\n20700 FUNDO MUNICIPAL DE SAÚDE (SEC SAUDE)\\n\\n10 Saúde\\n\\n302 Assistência hospitalar e ambulatorial\\n\\n2023 Saúde para todos\\n\\n2043 Manter as Ativ. do Serv.Público de Saúde - FUS\\n\\n211 Rec.de impostos e de Transf. de Impostos- Saúde\\n\\n339041 Contribuições R$ 35.000,00\\n\\nTOTAL R$ 35.000,00\\n\\n\\n20000 PODER EXECUTIVO\\n\\n20800 FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL\\n\\n08 Assistência social\\n\\n243 Assistência Criança e ao adolescente\\n\\n2006 Proteção social especial\\n\\n2049\\nManutenção de Ativid. núcleo de apoio a criança e\\nadolesc.\\n\\n\\n\\n001 Recursos Ordinários\\n\\n339014 Diárias Civil R$ 15.000,00\\n\\n339036 Outros Serviços de Terceiros – Pessoa Física R$ 40.000,00\\n\\nTOTAL R$ 55.000,00\\n\\n\\n20000 PODER EXECUTIVO\\n\\n20300 SECRETARIA DE PLANEJAMENTO E ACOMP.\\n\\n04 Administração\\n\\n121 Administração Financeira\\n\\n1002 Apoio Administrativo\\n\\n2006 Manutenção da secretaria Planej. acomp. e gestão\\n\\n001 Recursos Ordinários\\n\\n319011 Vencimentos e vantagens fixas R$ 30.000,00\\n\\n339036 Outros Serviços de Terceiros – Pessoa Física R$ 25.000,00\\n\\nTOTAL R$ 55.000,00\\n\\n\\n20000 PODER EXECUTIVO\\n\\n20500 SECRETARIA DE AGRICULTURA\\n\\n15 Urbanismo\\n\\n451 Infraestrutura Urbana\\n\\n2018 Melhoria da Infraestrutura Urbana\\n\\n1018 Const/Ampl/Ref. O Mercado Publico\\n\\n001 Recursos Ordinários\\n\\n449051 Obras e instalações R$ 10.000,00\\n\\nTOTAL R$ 10.000,00\\n\\n\\nArt. 3º - Fica o Poder Executivo autorizado a durante o exercício abrir\\ncréditos suplementares até o limite de 1% (um por cento) do total das\\ndespesas fixadas no art. 4º deste projeto de Lei. Conforme determina o\\nArt. 8º da Lei nº 1729/2017 – Lei das Diretrizes Orçamentárias para o\\nexercício de 2018.\\n\\nArt. 4º - Fica o Poder Executivo autorizado Suplementar esta Lei até\\no limite previsto na Lei 1744, de 22 de Dezembro de 2017, que\\nEstima a Receita e Fixa a Despesa do Município de Picuí para o\\nExercício de 2018.\\n\\nArt. 5º - Esta Lei entra em vigor na data de sua publicação,\\nrevogando-se as disposições em contrário.\\n\\nGabinete do Prefeito Constitucional de PICUÍ, Estado da Paraíba, em\\n20 de março de 2018.\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:893E311F\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI N° 1757, DE 20 DE MARÇO DE 2018.\\n\\n\\nDISPÕE SOBRE: AUTORIZA AO CHEFE DO\\nPODER EXECUTIVO A ABERTURA DE\\nCRÉDITO ADICIONAL ESPECIAL NO\\nORÇAMENTO CORRENTE, ATÉ O LIMITE DE\\nR$ 580.000,00 (QUINHENTOS E OITENTA MIL\\nREAIS) PARA FINS QUE ESPECIFICA E DÁ\\nOUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE PICUÍ,\\nEstado da Paraíba\\nFAZ SABER, que a Câmara Municipal aprovou e ele sanciona a\\nseguinte Lei:\\n\\nArt. 1º - Fica o Chefe do Poder Executivo Municipal autorizado a\\nabrir Crédito Adicional Especial, até a importância de 580.000,00\\n(Quinhentos e oitenta mil reais), conforme modalidade de aplicação a\\nseguir:\\n\\n20000 PODER EXECUTIVO\\n\\n20700 FUNDO MUNICIPAL DE SAÚDE(SEC SAUDE)\\n\\n10 Saúde\\n\\n301 Atenção Básica\\n\\n2004 Atenção Básica de Saúde\\n\\n2089 Transferências a Consórcios Públicos de Saúde\\n\\n33717001 Rateio pela participação em Consorcio Publico\\n\\n212 Recursos Transferências do SUS R$ 500.000,00\\n\\n211 Rec.de impostos e de Transf. de Impostos- Saúde R$ 80.000,00\\n\\nTOTAL R$ 580.000,00\\n\\n\\nArt. 2º - As despesas decorrente da execução desta Lei correrão por\\nconta da anulação de dotações do orçamento vigente. Conforme\\ndescrito abaixo:\\n\\n20000 PODER EXECUTIVO\\n\\n20700 FUNDO MUNICIPAL DE SAÚDE (SEC SAUDE)\\n\\n10 Saúde\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 14\\n\\n\\n302 Assistência hospitalar e ambulatorial\\n\\n2005 Atenção Media e Alta complexidade\\n\\n2041 Manter as ativ. Media e Alta complexidade\\n\\n212 Recursos Transferências do SUS\\n\\n337041 Contribuições R$ 495.000,00\\n\\nTOTAL R$ 495.000,00\\n\\n\\n20000 PODER EXECUTIVO\\n\\n20700 FUNDO MUNICIPAL DE SAÚDE (SEC SAUDE)\\n\\n17 Saneamento\\n\\n512 Saneamento Básico Urbano\\n\\n2022 Saneamento Básico\\n\\n2070 Manter Ativ.de Rateio p/participação em consórcio\\n\\n001 Rec.de impostos e de Transf. de Impostos- Saúde\\n\\n33717001 Rateio p/ participação em consórcio público R$ 36.000,00\\n\\nTOTAL R$ 36.000,00\\n\\n\\n20000 PODER EXECUTIVO\\n\\n20800 FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL\\n\\n08 Assistência social\\n\\n243 Assistência Criança e ao adolescente\\n\\n2006 Proteção social especial\\n\\n1070 Ref/Amp/Equip. núcleo de apoio a criança e adolesc.\\n\\n001 Recursos Ordinários\\n\\n449051 Obras e instalações R$ 20.000,00\\n\\n449052 Equipamentos e material permanente R$ 29.000,00\\n\\nTOTAL R$ 49.000,00\\n\\n\\nArt. 3º - Fica o Poder Executivo autorizado Suplementar esta Lei até\\no limite previsto na Lei 1744, de 22 de Dezembro de 2017, que\\nEstima a Receita e Fixa a Despesa do Município de Picuí para o\\nExercício de 2018.\\n\\nArt. 4º - Esta Lei entra em vigor na data de sua publicação,\\nrevogando-se as disposições em contrário.\\n\\nGabinete do Prefeito Constitucional de PICUÍ, Estado da Paraíba, em\\n20 de março de 2018.\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:A373BD22\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO Nº 346/2018, DE 20 DE MARÇO DE 2018.\\n\\n\\nDISPÕE SOBRE: NOMEIA MEMBROS DO\\nCONSELHO MUNICIPAL DE\\nDESENVOLVIMENTO RURAL SUSTENTÁVEL -\\nCMDRS PARA O BIÊNIO 2018/2020 E DÁ\\nOUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE PICUÍ,\\nESTADO DA PARAÍBA, usando das atribuições legais conferidas\\npela Lei Orgânica Municipal, Constituições Federal e Estadual, bem\\ncomo legislação pertinente:\\n\\nDECRETA:\\n\\nArt. 1º - Ficam nomeados, através deste Decreto, os membros\\nintegrantes do CONSELHO MUNICIPAL DE\\nDESENVOLVIMENTO RURAL SUSTENTÁVEL - CMDRS para\\no biênio 2018/2020, que fica assim constituído:\\n\\nTITULARES\\n\\nJOSÉ RANIERI DOS SANTOS FERREIRA – representante da\\nSecretaria Municipal de Agricultura e Desenvolvimento Rural\\nADALBERTO LÚCIO ROSAS DE ALBUQUERQUE –\\nrepresentante do Serviço de Extensão Rural\\nCRISTINA SILVA DO NASCIMENTO – representante da\\nAssociação dos Produtores Rurais do Assentamento Pedra D’água\\nERIVELTO MACEDO – representante da Associação dos\\nProdutores Rurais do Sitio São João\\n\\nPAULO MOURA FERREIRA JUNIOR - representante da\\nAssociação Comunitária de Mulheres Produtoras da Agricultura\\nFamiliar de Quixaba e Região\\nFRANCISCO FLAVIO COSTA DA SILVA - representante da\\nAssociação Comunitária de Serra dos Brandões e Região\\nJOSEFA SUELY DE ARAUJO SANTOS - representante da\\nAssociação Comunitária Rural de Logradouro\\nJULIO PEREIRA DA COSTA - representante da Cooperativa\\nAgroindustrial do Seridó e Curimataú Paraibano\\nGEAZY ESDRAS FERNANDES DE AZEVEDO - representante\\nda Associação dos Agricultores Familiares de Picuí\\nMARLY DA SILVA GOMES - representante da Associação\\nComunitária dos Produtores Rurais do Sitio Caatinga\\nJOSÉ GIVANILDO DANTAS CASADO - representante da\\nAssociação dos Agricultores de Santa Luzia e Região\\nJOSÉ JAILSON GOMES DA SILVA - representante do\\nAssentamento Bom Pastor\\nCICERO DA SILVA PEREIRA - representante da Associação dos\\nProdutores Rurais do Sitio Barra Nova\\nCICERO MATIAS DA SILVA - representante da Associação de\\nDesenvolvimento Rural de Gravatá\\nJOSEFA RODRIGUES DE SOUSA SILVA - representante da\\nAssociação Comunitária de Desenvolvimento Rural Nossa Senhora\\ndas Neves\\nMANOEL NAZARENO DA SILVA - representante da Associação\\nBeneficente de Picuí\\nJOSÉ DA COSTA JÚNIOR - representante do Sindicato dos\\nTrabalhadores Rurais de Picuí\\nRINALDO ROBSON SANTOS FERREIRA – representante da\\nIgreja Católica\\nRUAN CARLOS MACEDO BARROS - representante das Igrejas\\nProtestantes\\nMANUEL SEVERINO DOS SANTOS – representante do Centro de\\nEducação e Organização Popular - CEOP\\n\\nSUPLENTES\\n\\nEDSON JOSE DOS SANTOS – representante da Secretaria\\nMunicipal de Agricultura e Desenvolvimento Rural\\nALVERIANO DE SANTANA DIAS – representante do Serviço de\\nExtensão Rural\\nCLAUDILENE SILVA DO NASCIMENTO – representante da\\nAssociação dos Produtores Rurais do Assentamento Pedra D’água\\nJOSÉ DA NOBREGA – representante da Associação dos Produtores\\nRurais do Sitio São João\\nDAMIANA PATRICIA DANTAS - representante da Associação\\nComunitária de Mulheres Produtoras da Agricultura Familiar de\\nQuixaba e Região\\nRAMANNA KADJA FERNANDES DOS SANTOS - representante\\nda Associação Comunitária de Serra dos Brandões e Região\\nJOSE SUELIO DA SILVA COSTA - representante da Associação\\nComunitária Rural de Logradouro\\nMARCILIO RONAILSON DIAS SANTOS - representante da\\nCooperativa Agroindustrial do Seridó e Curimataú Paraibano\\nADEMIR ARAUJO COSTA - representante da Associação dos\\nAgricultores Familiares de Picuí\\nMARINALDA LIMA DA SILVA - representante da Associação\\nComunitária dos Produtores Rurais do Sitio Caatinga\\nJOSÉ NIVALDO DA SILVA JUNIOR - representante da\\nAssociação dos Agricultores de Santa Luzia e Região\\nEVERALDO DA SILVA LIMA - representante do Assentamento\\nBom Pastor\\nJOSÉ LEANDRO DA SILVA COSTA - representante da\\nAssociação dos Produtores Rurais do Sitio Barra Nova\\nJEOVÁ LIMA DA SILVA - representante da Associação de\\nDesenvolvimento Rural de Gravatá\\nJEANNE KARLA SOUSA SILVA - representante da Associação\\nComunitária de Desenvolvimento Rural Nossa Senhora das Neves\\nAGUIFA LIRA DANTAS - representante da Associação Beneficente\\nde Picuí\\nMARIA DE LOURDES DO AMARAL COSTA - representante do\\nSindicato dos Trabalhadores Rurais de Picuí\\nVANDERLEI ARAÚJO DE LIMA – representante da Igreja\\nCatólica\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 15\\n\\n\\nVICENTE DE PAULA ARAUJO - representante das Igrejas\\nProtestantes\\nGILIARD DE SOUZA OLIVEIRA – representante do Centro de\\nEducação e Organização Popular - CEOP\\n\\nArt. 2º - Este Decreto entra em vigor na data de sua publicação,\\nrevogando-se as disposições em contrário.\\n\\nGabinete do Prefeito Constitucional do Município de Picuí-PB, 20 de\\nmarço de 2018.\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:6D7D6D1E\\n\\n\\nGABINETE DO PREFEITO\\nDISTRATO AO CONTRATO Nº 00105/2018-CPL\\n\\n\\nFundamento Legal: ART. 79, INCISO II DA LEI 8.666/1993.\\nContratante: MUNICÍPIO DE PICUÍ - Prefeitura Municipal.\\nContratada: DINAMERICO FERNANDES DA SILVA NETO\\n09331702469.\\nObjeto: DISTRATO AO CONTRATO Nº 00105/2018-CPL,\\nRELATIVO AO PROCESSO LICITATÓRIO NA\\nMODALIDADE DISPENSA Nº 00007/2018.\\nAssinatura: 08 DE MARÇO DE 2018.\\nSignatários: OLIVÂNIO DANTAS REMÍGIO E DINAMERICO\\nFERNANDES DA SILVA NETO.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:94C777B8\\n\\n\\nGABINETE DO PREFEITO\\n\\nDISTRATO AO CONTRATO Nº 00106/2018-CPL\\n\\nFundamento Legal: ART. 79, INCISO II DA LEI 8.666/1993.\\nContratante: MUNICÍPIO DE PICUÍ - Prefeitura Municipal.\\nContratada: EVILASIO DO NASCIMENTO LUZ 43681514453.\\nObjeto: DISTRATO AO CONTRATO Nº 00106/2018-CPL,\\nRELATIVO AO PROCESSO LICITATÓRIO NA\\nMODALIDADE DISPENSA Nº 00007/2018.\\nAssinatura: 08 DE MARÇO DE 2018.\\nSignatários: OLIVÂNIO DANTAS REMÍGIO E EVILASIO DO\\nNASCIMENTO LUZ.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:80A9520C\\n\\n\\nGABINETE DO PREFEITO\\nDISTRATO AO CONTRATO Nº 00107/2018-CPL\\n\\n\\nFundamento Legal: ART. 79, INCISO II DA LEI 8.666/1993.\\nContratante: MUNICÍPIO DE PICUÍ - Prefeitura Municipal.\\nContratada: VALDEILTON FERNANDES 99624680434.\\nObjeto: DISTRATO AO CONTRATO Nº 00107/2018-CPL,\\nRELATIVO AO PROCESSO LICITATÓRIO NA\\nMODALIDADE DISPENSA Nº 00007/2018.\\nAssinatura: 08 DE MARÇO DE 2018.\\nSignatários: OLIVÂNIO DANTAS REMÍGIO E VALDEILTON\\nFERNANDES.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:0D19295E\\n\\n\\nGABINETE DO PREFEITO\\n\\nDISTRATO AO CONTRATO Nº 00113/2018-CPL\\n\\nFundamento Legal: ART. 79, INCISO II DA LEI 8.666/1993.\\nContratante: MUNICÍPIO DE PICUÍ - Prefeitura Municipal.\\nContratada: MARIA JUSSARA DOS SANTOS SILVA ARAÚJO\\n06875751410.\\n\\nObjeto: DISTRATO AO CONTRATO Nº 00113/2018-CPL,\\nRELATIVO AO PROCESSO LICITATÓRIO NA\\nMODALIDADE DISPENSA Nº 00008/2018.\\nAssinatura: 08 DE MARÇO DE 2018.\\nSignatários: OLIVÂNIO DANTAS REMÍGIO E MARIA\\nJUSSARA DOS SANTOS SILVA ARAÚJO.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:84B8A7E9\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO Nº 347/2018, DE 20 MARÇO DE 2018.\\n\\n\\nABRE CRÉDITO ADICIONAL PARA\\nCOBERTURA DAS DESPESAS ADIANTE\\nDESCRIMINADAS E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nO Prefeito Constitucional deste Município, usando das atribuições que\\nlhe são conferidas pela Lei Orgânica Municipal, demais legislações\\nvigentes e conforme a Lei Nº 17442017 de 22/12/2017.\\n\\nD E C R E T A\\n\\nArt. 1º - Fica aberto crédito adicional suplementar no valor de R$\\n230.000,00 (duzentos e trinta mil reais). Destinado a suplementar as\\nseguintes dotações:\\n\\n20600 SECRETARIA DE EDUCAÇÃO,CULTURA E\\nDESPORTOS\\n\\n\\n\\n2086 MANUTENÇÃO DO PROGRAMA CAMINHO DA\\nUNIVERSIDADE\\n\\n\\n\\n12.364.2024.2086.3390390000.001 OUTROS SERV.DE\\nTERC.PESSOA JURIDICA\\n\\n  30.000,00\\n\\n\\nValor Total da Ação (\\n2086 ) R$\\n\\n30.000,00\\n\\n20700 FUNDO MUNICIPAL DE SAÚDE (SEC SAUDE)\\nValor Total do Órgão\\n( 20600 ) R$\\n\\n30.000,00\\n\\n1045 ADQUIRIR VEÍCULOS/EQUIP E MOBILIÁRIOS\\nP/UND SAÚDE\\n\\n\\n\\n10.301.2004.1045.4490520000.212 EQUIPAMENTOS E\\nMATERIAL PERMANENTE\\n\\n  200.000,00\\n\\n\\nValor Total da Ação (\\n1045 ) R$\\n\\n200.000,00\\n\\n\\nValor Total do Órgão\\n( 20700 ) R$\\n\\n200.000,00\\n\\n  Valor Total R$ 230.000,00\\n\\n\\nArt. 2º - Para cobertura do crédito supracitado fica anulado o crédito\\norçamentário no valor de R$ 230.000,00 (duzentos e trinta mil reais).\\nDescriminado nas seguintes dotações:\\n\\n20500 SECRETARIA DE AGRICULTURA\\n\\n2069 MANTER AS ATIVIDADES DE APOIO AO CORTE\\nDE TERRAS\\n\\n\\n\\n20.122.2009.2069.3390480000.001 OUTROS\\nAUX.FINANCEIROS A PESSOAS FISICAS\\n\\n  80.000,00\\n\\n\\nValor Total da Ação (\\n2069 ) R$\\n\\n80.000,00\\n\\n20700 FUNDO MUNICIPAL DE SAÚDE (SEC SAUDE)\\nValor Total do Órgão\\n( 20500 ) R$\\n\\n80.000,00\\n\\n1062 CONSTRUIR CENTRO DE ZOONOSES(NÚCLEO\\nAPOIO ANIMAIS)\\n\\n\\n\\n10.304.2025.1062.4490510000.211 OBRAS E INSTALACOES   58.000,00\\n\\n10.304.2025.1062.4490510000.220 OBRAS E INSTALACOES   41.500,00\\n\\n1113 CONST/REFOR/EQUIP FARMÁCIA BÁSICA\\nValor Total da Ação (\\n1062 ) R$\\n\\n99.500,00\\n\\n10.303.2004.1113.4490510000.211 OBRAS E INSTALACOES   9.500,00\\n\\n10.303.2004.1113.4490510000.212 OBRAS E INSTALACOES   4.500,00\\n\\n1128 AMP/REFOR/EQUIP CENTRO DE ESPECIALIDADES\\nODONT-CEO\\n\\nValor Total da Ação (\\n1113 ) R$\\n\\n14.000,00\\n\\n10.302.2005.1128.4490510000.212 OBRAS E INSTALACOES   36.500,00\\n\\n\\nValor Total da Ação (\\n1128 ) R$\\n\\n36.500,00\\n\\n\\nValor Total do Órgão\\n( 20700 ) R$\\n\\n150.000,00\\n\\n  Valor Total R$ 230.000,00\\n\\n\\nArt. 3º - Este Decreto entra em vigor na data de sua publicação,\\nrevogadas as disposições contrárias.\\n\\nOLIVANIO DANTAS REMIGIO\\nPrefeito Constitucional\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 16\\n\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:7DDA0EE6\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA Nº 179/2018\\n\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder 30 (trinta) dias de férias ao servidor CARLOS ANDRÉ DE\\nMEDEIROS CASADO, matrícula nº 0000021, Digitador, lotado na\\nSecretaria Municipal de Administração, relativas ao período de\\n2016/2017, nos termos do Art. 77 do Estatuto dos Funcionários\\nPúblicos Civis de Picuí, contados os efeitos retroativos a partir de\\n19/03/2018 a 17/04/2018.\\n\\nPicuí-PB, 20 de março de 2018.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:EF2E1643\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 180/2018\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder 30 (trinta) dias de férias ao servidor ALMIR DANTAS\\nFERNANDES, matrícula nº 64796, Agente de Combate às Endemias,\\nlotado na Secretaria Municipal de Saúde, relativas ao período de\\n2017/2018, nos termos do Art. 77 do Estatuto dos Funcionários\\nPúblicos Civis de Picuí, contados a partir de 02/04/2018 a 01/05/2018.\\n\\nPicuí-PB, 20 de março de 2018.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:17A4F67C\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA Nº 181/2018\\n\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder 30 (trinta) dias de férias ao servidor EDGLEDSON\\nMEDEIROS HENRIQUES DE SOUZA, matrícula nº 65055,\\nAgente Administrativo, lotado na Secretaria Municipal de Saúde,\\nrelativas ao período de 2017/2018, nos termos do Art. 77 do Estatuto\\ndos Funcionários Públicos Civis de Picuí, contados a partir de\\n02/04/2018 a 01/05/2018.\\n\\nPicuí-PB, 20 de março de 2018.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:06AD993D\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA Nº 182/2018\\n\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder 30 (trinta) dias de férias ao servidor TARCÍSIO THALES\\nSALUSTO DA SILVA, matrícula nº 551, Gari, lotado na Secretaria\\nMunicipal de Saúde, relativas ao período de 2016/2017, nos termos do\\nArt. 77 do Estatuto dos Funcionários Públicos Civis de Picuí,\\ncontados a partir de 01/04/2018 a 30/04/2018.\\n\\nPicuí-PB, 20 de março de 2018.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:BB91D56A\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA Nº 183/2018\\n\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder 30 (trinta) dias de férias ao servidor EVALDO WAGNER\\nDA SILVA COSTA OLIVEIRA, matrícula nº 375, Agente de\\nCombate às Endemias, lotado na Secretaria Municipal de Saúde,\\nrelativas ao período de 2017/2018, nos termos do Art. 77 do Estatuto\\ndos Funcionários Públicos Civis de Picuí, contados a partir de\\n09/04/2018 a 08/05/2018.\\n\\nPicuí-PB, 20 de março de 2018.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:EC96E763\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA Nº 184/2018\\n\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder 30 (trinta) dias de férias ao servidor MARCUS ANTONIO\\nDANTAS, matrícula nº 613, Agente Comunitário de Saúde, lotado na\\nSecretaria Municipal de Saúde, relativas ao período de 2016/2017, nos\\ntermos do Art. 77 do Estatuto dos Funcionários Públicos Civis de\\nPicuí, contados os efeitos retroativos a partir de 15/03/2018 a\\n13/04/2018.\\n\\nPicuí-PB, 20 de março de 2018.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:0EC6DAA8\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA Nº 185/2018\\n\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 17\\n\\n\\nR E S O L V E:\\n\\nConceder 30 (trinta) dias de férias à servidora ABILENE DIAS\\nMACEDO, matrícula nº 65181, Auxiliar de Enfermagem, lotada na\\nSecretaria Municipal de Saúde, relativas ao período de 2016/2017, nos\\ntermos do Art. 77 do Estatuto dos Funcionários Públicos Civis de\\nPicuí, contados a partir de 26/03/2018 a 24/04/2018.\\n\\nPicuí-PB, 20 de março de 2018.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:70B626A3\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA Nº 186/2018\\n\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nIndeferir o pedido de insalubridade ao servidor STERPHENSON\\nGEORGE DE LIRA DANTAS, matrícula nº 39, lotado na Secretaria\\nMunicipal de Saúde, conforme Parecer da Técnica em Saúde do\\nTrabalhador.\\n\\nPicuí-PB, 20 de março de 2018.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:E9FFA37D\",\n  \"data_publicacao\": \"2018-03-21\"\n}",
  "{\n  \"municipio\": \"POMBAL\",\n  \"id\": \"pombal\",\n  \"cabecalho\": \"Paraíba , 21 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2059 \",\n  \"texto\": \"Paraíba , 21 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2059 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\n\\nEXTRATO DO CONTRATO N.º 0200/2018 PREGÃO\\nPRESENCIAL SRP N.º 0044/2017 REPUBLICADO POR\\n\\nINCORREÇÃO\\n\\nPombal, 14 de março de 2018.\\n\\nOBJETO: CONFECÇÃO DE MATERIAIS GRÁFICOS DE\\nSINALIZAÇÃO VISUAL DESTINADOS A MANUTENÇÃO\\nDAS ATIVIDADES DAS SECRETARIAS MUNICIPAIS\\n\\nCONTRATO Nº 0200/2018\\nCONTRATADO: ELRY ANTONIO DE SANTANA - ME\\nONDE SE LÊ: CNPJ: 03.120.645/0001-56.\\nLEIA-SE CORRETAMENTE: CNPJ: 03.120.645/0002-37\\nPRAZO: 31/12/2018\\nVALOR TOTAL: R$ 17.837,50 (Dezessete Mil Oitocentos e Trinta e\\nSete Reais e Cinquenta Centavos)\\n\\nDOTAÇÃO ORÇAMENTÁRIA: As despesas decorrentes do objeto\\nda presente licitação, correrão por conta do orçamento de 2018 nas\\nseguintes dotações: 02.040 Secretaria de Planejamento e\\nAcompanhamento da Gestão - 04 122 2015 2008 Manutenção das\\nAtividades da Secretaria de Planejamento e Acompanhamento da\\nGestão - 02.030 Secretaria de Administração - 04 122 2015 2007\\nManutenção da Secretaria de Administração - 02.050 Secretaria de\\nFinanças - 04 123 2015 2010 Manutenção das Atividades da\\nSecretaria de Finanças - 02.060 Secretaria de Educação - 12 361 1045\\n2011 Manutenção das Atividades do Ensino Fundamental-MDE - 12\\n365 1045 2012 Manutenção das Atividades do Ensino Infantil – MDE\\n- 12 368 2015 2031 Manutenção das Atividades da Secretaria de\\nEducação - Recursos Ordinários - 12 365 1045 2032 Manutenção das\\nAtividades do Ensino Infantil – FNDE - 02.070 Secretaria de Saúde -\\n\\n10 301 2015 2038 Manutenção da Secretaria de Saúde - 10 301 1044\\n2039 Manutenção do Conselho Municipal de Saúde - 02.080\\nSecretaria de Agricultura e Abastecimento - 20 608 2015 2045\\nManutenção das Atividades da Secretaria de Agricultura e\\nAbastecimento - 02.090 Secretaria de Infra-Estrutura e\\nDesenvolvimento Urbano - 15 122 2015 2047 Manutenção das\\nAtividades da Secretaria de Infra-Estrutura e Desenvolvimento\\nUrbano - 02.100 Secretaria do Trabalho e Desenvolvimento Social -\\n08 243 1046 2049 Manutenção do Conselho Tutelar - 08 244 2015\\n2050 Manutenção das Atividades da Secretaria de Trabalho e Ação\\nSocial - 02.110 Secretaria de Cultura, Esporte e Turismo - 13 122\\n2015 2061 Manutenção das Atividades da Secretaria de Cultura,\\nEsportes e Turismo - 02.120 Secretaria de Indústria e Comércio - 04\\n122 2015 2065 Manutenção das Atividades da Secretaria de Indústria\\ne Comércio - 02.130 Secretaria do Meio Ambiente e Desenvolvimento\\nSustentável - 18 122 2015 2067 Manutenção das Atividades da\\nSecretaria do Meio Ambiente e Desenvolvimento Sustentável - 02.140\\nSecretaria de Transportes e Trânsito - 26 122 2015 2071 Manutenção\\nda Secretaria de Transportes e Trânsito – STTrans - 02.150 Fundo\\nMunicipal de Saúde - 10 301 1044 2073 Manutenção do Bloco da\\nAtenção Básica (PMAQ, PSE, NASF, CER e outros) - 10 304 1044\\n2074 Manutenção do Bloco de Vigilância em Saúde (Vigilância\\nSanitária, Vigilância em Saúde e Outras - 10 301 1044 2077\\nManutenção do Programa Estratégia de Saúde da Família – ESF - 10\\n302 1015 2070 Manutenção do Bloco de Atenção de Média e Alta\\nComplexidade Ambulatorial e Hospitalar - 10 302 1044 2080\\nManutenção do Centro de Especialidades Odontológicas – CEO - 10\\n302 1044 2081 Manutenção dos Serviços de Atendimento Móvel as\\nUrgências - SAMU 192 - 10 302 1044 2082 Manutenção da Unidade\\nde Pronto Atendimento – UPA - 02.160 Fundo Municipal de\\nAssistência Social - 08 244 1046 2086 Bloco da Proteção Social\\nBásica - 08 244 1046 2087 Bloco da Proteção Social Especial de\\nMédia Complexidade - 08 244 1046 2088 Bloco da Proteção Social\\nEspecial de Alta Complexidade - 08 244 1046 2094 Manutenção de\\nOutros Programas, Projetos, Benefícios e Serviços Socioassistenciais\\ndo FNAS - 008 244 1046 2097 Fortalecimento do Controle Social -\\nManutenção do Conselho Municipal de Assistência Social/CMAS -\\nIGD SUAS e IGD PBF- Mínimo de 3% - 3390.39 99 000 Outros\\nServiços de Terceiros Pessoa Jurídica.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito\\n\\nELRY ANTONIO DE SANTANA - ME\\nContratado\\n\\nPublicado por:\\nLeonardo Farias da Silva\\n\\nCódigo Identificador:0462B228\\n\\n\\nGABINETE\\nLEI N° 1.816/2018\\n\\n\\nAUTORIZA O PODER EXECUTIVO MUNICIPAL\\nA INSTITUIR GRATIFICAÇÃO\\nEXTRAORDINÁRIA PARA OS OCUPANTES\\nDOS CARGOS EFETIVOS QUE ESPECÍFICA E\\nDÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL, Estado da Paraíba, no uso das atribuições que lhe são\\nconferidas pela Lei Orgânica do Município, faz saber que a Câmara\\nMunicipal de Pombal aprovou e ele sanciona a seguinte lei:\\n\\nArt. 1º - Fica o Poder Executivo Municipal de Pombal, Estado da\\nParaíba, autorizado a instituir gratificação extraordinária, para os\\nocupantes dos cargos especificados nesta Lei, servidores em pleno\\nexercício de suas atividades, de acordo com o desempenho e no valor\\nque será pago, conforme descrito abaixo:\\n\\nOrdem Cargo Valor (R$)\\n\\n1. Agente Administrativo 100,00\\n\\n2. Agente de Trânsito 100,00\\n\\n3. Agente Fiscal de Tributos Diversos 600,00\\n\\n4. Arquiteto 100,00\\n\\n5. Assistente Social 100,00\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 18\\n\\n\\n6. Auxiliar de Enfermagem 100,00\\n\\n7. Auxiliar de Saúde Bucal 100,00\\n\\n8. Bioquímico 200,00\\n\\n9.  Borracheiro (VETADO) 50,00\\n\\n9. Coveiro 50,00\\n\\n10. Cuidador 150,00\\n\\n11. Educador Físico 100,00\\n\\n12. Educador Social 75,00\\n\\n13. Enfermeiro – 30 horas 387,50\\n\\n14. Enfermeiro – 40 horas 720,00\\n\\n15. Engenheiro Civil 100,00\\n\\n16. Engenheiro Agrônomo 100,00\\n\\n17. Farmacêutico 250,00\\n\\n18. Fiscal de Limpeza Urbana 75,00\\n\\n19. Fiscal Sanitário 75,00\\n\\n20. Fisioterapeuta 100,00\\n\\n21. Fonoaudiólogo 100,00\\n\\n22. Médico PSF 40h 8.115,00\\n\\n23. Mecânico (VETADO) 50,00\\n\\n23. Médico – Clínico Geral – 30h 6.150,00\\n\\n24. Médico Auditor – 20h 4.100,00\\n\\n25. Médico Psiquiatra 9.500,00\\n\\n26. Médico Especialidades Diversas 20h 4.100,00\\n\\n27. Médico Plantonista – Plantão de 36h 700,00\\n\\n28. Médico Veterinário 100,00\\n\\n29. Motorista com CNH B 150,00\\n\\n30. Motorista com CNH C 200,00\\n\\n31. Monitor de Saúde Mental (VETADO) 100,00\\n\\n31. Motorista com CNH D 250,00\\n\\n32.\\nMotorista / Motorista D (SAMU) / Condutor de Transporte de Emergência\\ncom CNH D + 1 curso da Resolução 168 CONTRAN (Transporte de\\nEmergência)\\n\\n300,00\\n\\n33. Motorista CNH D + 2 cursos da Resolução 168 CONTRAN 350,00\\n\\n34. Nutricionista 100,00\\n\\n35. Odontólogo 30h 387,50\\n\\n36. Odontólogo 40h 720,00\\n\\n37. Operário 50,00\\n\\n38. Procurador do Município 600,00\\n\\n39. Psicólogo 100,00\\n\\n40. Serralheiro 75,00\\n\\n41. Operador de Equipamento rodoviário (VETADO) 150,00\\n\\n41. Técnico em Enfermagem 125,00\\n\\n42. Técnico em Higiene Bucal 100,00\\n\\n43. Técnico em Informática 300,00\\n\\n44. Técnico em Radiologia 200,00\\n\\n49. Técnico de TDH (VETADO) 50,00\\n\\n\\n§ 1.° A gratificação extraordinária prevista no caput deste artigo, não\\nse incorporará aos vencimentos e salários para nenhum efeito, bem\\ncomo não será considerada para cálculo de quaisquer vantagens\\npecuniárias, salvo para o cômputo do décimo terceiro salário.\\n§ 2 - Os cursos previstos na Resolução 168 CONTRAN deverão ser\\nos mencionados abaixo, e somente receberá a gratificação o servidor\\nque tiver realizado as anotações necessárias na sua Carteira Nacional\\nde Habilitação – CNH:\\na) Transporte coletivo de passageiros;\\nb) Transporte escolar; e\\nc) Transporte de emergência.\\n\\nArt. 2° - As despesas com a Gratificação Extraordinária de que trata o\\nart. 1.° desta Lei, correrão por conta das dotações próprias\\nconsignadas no Orçamento-Programa para o exercício de 2018 e a sua\\nconcessão cessará em 31 de dezembro de 2018.\\n\\nArt. 3° - Esta lei entra em vigor na data de sua publicação,\\nretroagindo seus efeitos a 01 de janeiro de 2018.\\nParágrafo Único – O pagamento da gratificação de que trata esta lei,\\nreferente ao mês de janeiro de 2018, se dará em até 04 parcelas\\nmensais, a partir do mês de fevereiro de 2018.\\n\\nArt. 4° - Ficam revogadas as disposições em contrário.\\n\\nGabinete do Prefeito Constitucional do Município de Pombal, Estado\\nda Paraíba, em 06 de Março de 2018.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJordão de Sousa Martins\\n\\nCódigo Identificador:87F3026A\",\n  \"data_publicacao\": \"2018-03-21\"\n}",
  "{\n  \"municipio\": \"SÃO JOSÉ DO BREJO DO\",\n  \"id\": \"sao-jose-do-brejo-do\",\n  \"cabecalho\": \"Paraíba , 21 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2059 \",\n  \"texto\": \"Paraíba , 21 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2059 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SÃO JOSÉ DO BREJO DO\\n\\nCRUZ\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nATO DE ADJUDICAÇÃO\\n\\n\\nREF. PROCESSO LICITATÓRIO n° 003/2018 - PREGÃO\\nPRESENCIAL Nº 001/ 2018\\nOBJETO: Aquisição de material de consumo para rede de ensino\\nno município de São Jose do Brejo do Cruz/ PB\\n\\nATO DE ADJUDICAÇÃO\\n\\nCONSIDERANDO, a declaração da DECADÊNCIA DO DIREITO\\nÀ CONTRATAÇÃO, pelo não comparecimento do representante da\\nempresa REABILITAR COMERCIO E REPRESENTAÇÃO DE\\nAPARELHO MÉDICO HOSPITALAR EIRELI ME no prazo\\ndeterminado para a subscrição do Contrato Administrativo;\\n\\nCONSIDERANDO, também, que foram tornados SEM EFEITO a\\nADJUDICAÇÃO e a HOMOLOGAÇÃO em favor da referida\\nempresa licitante;\\n\\nCONSIDERANDO, finalmente o que preconizado o inciso XX, do\\nartigo 4º, da Lei Federal nº. 10.520/2002;\\n\\nADJUDICO o presente procedimento em favor da empresa\\nNICOLAS DANTAS DA CUNHA ME - CNPJ nº 19.210.207/0001-\\n19:\\n\\nITEM  DESCRIÇÃO DO ITEM UNID QUANT V UNIT  V TOTAL\\n\\n4 Apontador UN 600 0,09 54,00\\n\\n6 Tesoura sem ponta UN 500 0,75 375,00\\n\\n7 Lápis grafite UN 1000 0,10 100,00\\n\\n12 Resma de papel A4 CX 140 120,00 16.800,00\\n\\n14 Pistola de cola quente (Fina) UN 70 7,20 504,00\\n\\n27 Livros de Ponto UN 15 6,20 93,00\\n\\n28 Livros de matrícula UN 20 4,20 84,00\\n\\n30 Calculadora UN 20 4,00 80,00\\n\\n31 Envelope grande UN 200 0,12 24,00\\n\\n32 Envelope médio UN 200 0,05 10,00\\n\\n36 Pasta Sanfonada Office Plus DAC UN 30 5,20 156,00\\n\\n41 Grampo mesmo grampeador Parede CX 10 3,00 30,00\\n\\n42 Almofada para carimbo UN 3 2,10 6,30\\n\\n45 Papel cartão (caixa) CX 9 54,00 486,00\\n\\n  18.802,30\\n\\n\\nEncaminhe-se o processo a Excelentíssima Senhora Prefeita\\nMunicipal, para deliberação superior.\\n\\nSão José do Brejo do Cruz/ PB, 20 de março de 2018.\\n\\nERNANDE ALMEIDA DE MORAIS\\nPregoeiro\\n\\nPublicado por:\\nGenilda Saraiva de Andrade\\n\\nCódigo Identificador:C76306E9\\n\\n\\nGABINETE DA PREFEITA\\nDECRETO Nº 560, DE 02 DE JANEIRO DE 2017\\n\\n\\nRegulamenta, no âmbito do Município de São José\\ndo Brejo do Cruz/PB, a aplicação da modalidade de\\nLicitação denominada Pregão para aquisição de\\nbens e serviços comuns, e dá outras providências.\\n\\n\\nA PREFEITA MUNICIPAL DE SÃO JOSÉ DO BREJO DO\\nCRUZ/PB no uso das atribuições que lhe confere a Lei Orgânica do\\nMunicípio, e tendo em vista o disposto na Lei nº 10.520, de 17 de\\njulho de 2002, e demais disposições legais.\\n\\nDECRETA:\\n\\nArt.1ºEste Regulamento estabelece normas e procedimentos relativos\\nà licitação na modalidade de Pregão, destinada à aquisição de bens e\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 19\\n\\n\\nserviços comuns, no âmbito do Município de São José do Brejo do\\nCruz/PB, qualquer que seja o valor estimado.\\n\\nArt.2ºPregão é a modalidade de licitação em que a disputa pelo\\nfornecimento de bens ou serviços comuns é feita em sessão pública,\\npor meio de propostas de preços escritas e lances verbais, que se\\ndestinam a garantir, por meio de disputa justa entre os interessados, a\\ncompra mais econômica, segura e eficiente.\\n\\n§1ºDependerá de regulamentação específica a utilização de recursos\\neletrônicos ou de tecnologia da informação para a realização de\\nlicitação na modalidade de pregão.\\n§2oConsideram-se bens e serviços comuns aqueles cujos padrões de\\ndesempenho e qualidade possam ser apresentados de forma objetiva\\nno edital, por meio de especificações usuais praticadas no mercado.\\n\\nArt.3ºA licitação na modalidade de pregão é juridicamente\\ncondicionada aos princípios básicos da legalidade, da impessoalidade,\\nda moralidade, da igualdade, da publicidade, da probidade\\nadministrativa, da vinculação ao instrumento convocatório, do\\njulgamento objetivo, bem assim aos princípios correlatos da\\nceleridade, finalidade, razoabilidade, proporcionalidade,\\ncompetitividade, justo preço, seletividade e comparação objetiva das\\npropostas.\\n\\nParágrafo único.As normas disciplinadoras da licitação serão sempre\\ninterpretadas em favor da ampliação da disputa entre os interessados,\\ndesde que não comprometam o interesse da Administração, a\\nfinalidade e a segurança da contratação.\\nArt.4ºA licitação na modalidade de pregão não se aplica às\\ncontratações de obras, bem como às locações imobiliárias e alienações\\nem geral, que serão regidas pela legislação geral da Administração.\\n\\nArt.5ºTodos quantos participem de licitação na modalidade de pregão\\ntêm direito público subjetivo à fiel observância do procedimento\\nestabelecido neste Regulamento, podendo qualquer interessado\\nacompanhar o seu desenvolvimento, desde que não interfira de modo\\na perturbar ou impedir a realização dos trabalhos.\\n\\nArt.6ºAo Prefeito Municipal competente:\\n\\nI-determinar a abertura de licitação;\\nII-designar o pregoeiro e os componentes da equipe de apoio;\\nIII-decidir os recursos contra atos do pregoeiro; e\\nIV-homologar o resultado da licitação, adjudica-la quando houver a\\ninterposição de recursos contra atos do pregoeiro e promover a\\ncelebração do contrato.\\n\\nParágrafo único.Somente poderá atuar como pregoeiro o servidor\\nefetivo ou ocupante de cargo comissionado que tenha realizado\\ncapacitação específica para exercer a atribuição.\\n\\nArt.7ºA fase preparatória do pregão observará as seguintes regras:\\n\\nI-a definição do objeto deverá ser precisa, suficiente e clara, vedadas\\nespecificações que, por excessivas, irrelevantes ou desnecessárias,\\nlimitem ou frustrem a competição ou a realização do fornecimento,\\ndevendo estar refletida no termo de referência;\\nII-o termo de referência é o documento que deverá conter elementos\\ncapazes de propiciar a avaliação do custo pela Administração, diante\\nde orçamento detalhado, considerando os preços praticados no\\nmercado e o prazo de execução do contrato;\\nIII-a autoridade competente ou, por delegação de competência, o\\nordenador de despesa ou, ainda, o agente encarregado da compra no\\nâmbito da Administração, deverá:\\n\\na)definir o objeto do certame e o seu valor estimado em planilhas, de\\nforma clara, concisa e objetiva, de acordo com termo de referência\\nelaborado pelo requisitante, em conjunto com a área de compras,\\nobedecidas as especificações praticadas no mercado;\\nb)justificar a necessidade da aquisição;\\nc)estabelecer os critérios de aceitação das propostas, as exigências de\\nhabilitação, as sanções administrativas aplicáveis por inadimplemento\\n\\ne as cláusulas do contrato, inclusive com fixação dos prazos e das\\ndemais condições essenciais para o fornecimento; e\\nd)designar, dentre os servidores do órgão ou da entidade promotora da\\nlicitação, o pregoeiro responsável pelos trabalhos do pregão e a sua\\nequipe de apoio;\\nIV-constarão dos autos a motivação de cada um dos atos especificados\\nno inciso anterior e os indispensáveis elementos técnicos sobre os\\nquais estiverem apoiados, bem como o orçamento estimativo e o\\ncronograma físico-financeiro de desembolso, se for o caso, elaborados\\npela Administração; e\\nV-para julgamento, será adotado o critério de menor preço,\\nobservados os prazos máximos para fornecimento, as especificações\\ntécnicas e os parâmetros mínimos de desempenho e de qualidade e as\\ndemais condições definidas no edital.\\n\\nArt.8ºAs atribuições do pregoeiro incluem:\\n\\nI-o credenciamento dos interessados;\\nII-o recebimento dos envelopes das propostas de preços e da\\ndocumentação de habilitação;\\nIII-a abertura dos envelopes das propostas de preços, o seu exame e a\\nclassificação das propostas dos proponentes;\\nIV-a condução dos procedimentos relativos aos lances e à escolha da\\nproposta ou do lance de menor preço;\\nV-a adjudicação da proposta de menor preço;\\nVI-a elaboração de ata;\\nVII-a condução dos trabalhos da equipe de apoio;\\nVIII-o recebimento, o exame e a decisão sobre recursos; e\\nIX-o encaminhamento do processo devidamente instruído, após a\\nadjudicação, à autoridade superior, visando a homologação e a\\ncontratação.\\n\\nArt.9ºA equipe de apoio deverá ser integrada por no mínimo dois (02)\\nservidores efetivos ou ocupantes de cargo de comissão, para prestar a\\nnecessária assistência ao pregoeiro.\\n\\nArt.10.A fase externa do pregão será iniciada com a convocação dos\\ninteressados e observará as seguintes regras:\\n\\nI-a convocação dos interessados será efetuada por meio de publicação\\nde aviso de licitação na imprensa oficial do Município de São José\\ndo Brejo do Cruz/PB, no site oficial do Município e no quadro de\\navisos da Prefeitura Municipal.\\nII-do edital e do aviso constarão definição precisa, suficiente e clara\\ndo objeto, bem como a indicação dos locais, dias e horários em que\\npoderá ser lida ou obtida a íntegra do edital, e o local onde será\\nrealizada a sessão pública do pregão;\\nIII-o edital fixará prazo não inferior a oito dias úteis, contados da\\npublicação do aviso, para os interessados prepararem suas propostas;\\nIV-no dia, hora e local designados no edital, será realizada sessão\\npública para recebimento das propostas e da documentação de\\nhabilitação, devendo o interessado ou seu representante legal proceder\\nao respectivo credenciamento, comprovando, se for o caso, possuir os\\nnecessários poderes para formulação de propostas e para a prática de\\ntodos os demais atos inerentes ao certame;\\nV-aberta a sessão, os interessados ou seus representantes legais\\nentregarão ao pregoeiro, em envelopes separados, a proposta de\\npreços e a documentação de habilitação;\\nVI-o pregoeiro procederá à abertura dos envelopes contendo as\\npropostas de preços e classificará o autor da proposta de menor preço\\ne aqueles que tenham apresentado propostas em valores sucessivos e\\nsuperiores em até dez por cento (10%), relativamente à de menor\\npreço;\\nVII-quando não forem verificadas, no mínimo, três (03) propostas\\nescritas de preços nas condições definidas no inciso anterior, o\\npregoeiro classificará as melhores propostas subsequentes, até o\\nmáximo de três (03), para que seus autores participem dos lances\\nverbais, quaisquer que sejam os preços oferecidos nas propostas\\nescritas;\\nVIII-em seguida, será dado início à etapa de apresentação de lances\\nverbais pelos proponentes, que deverão ser formulados de forma\\nsucessiva, em valores distintos e decrescentes;\\nIX-o pregoeiro convidará individualmente os licitantes classificados,\\nde forma sequencial, a apresentar lances verbais, a partir do autor da\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 20\\n\\n\\nproposta classificada de maior preço e os demais, em ordem\\ndecrescente de valor;\\nX-a desistência em apresentar lance verbal, quando convocado pelo\\npregoeiro, implicará a exclusão do licitante da etapa de lances verbais\\ne na manutenção do último preço apresentado pelo licitante, para\\nefeito de ordenação das propostas;\\nXI-caso não se realizem lances verbais, será verificada a\\nconformidade entre a proposta escrita de menor preço e o valor\\nestimado para a contratação;\\nXII-declarada encerrada a etapa competitiva e ordenadas as propostas,\\no pregoeiro examinará a aceitabilidade da primeira classificada,\\nquanto ao objeto e valor, decidindo motivadamente a respeito;\\nXIII-sendo aceitável a proposta de menor preço, será aberto o\\nenvelope contendo a documentação de habilitação do licitante que a\\ntiver formulado, para confirmação das suas condições habilitatórias;\\nXIV-constatado o atendimento das exigências fixadas no edital, o\\nlicitante será declarado vencedor, sendo-lhe adjudicado o objeto do\\ncertame;\\nXV-se a oferta não for aceitável ou se o licitante desatender às\\nexigências habilitatórias, o pregoeiro examinará a oferta subsequente,\\nverificando a sua aceitabilidade e procedendo à habilitação do\\nproponente, na ordem de classificação, e assim sucessivamente, até a\\napuração de uma proposta que atenda ao edital, sendo o respectivo\\nlicitante declarado vencedor e a ele adjudicado o objeto do certame;\\nXVI-nas situações previstas nos incisos XI, XII e XV, o pregoeiro\\npoderá negociar diretamente com o proponente para que seja obtido\\npreço melhor;\\nXVII-a manifestação da intenção de interpor recurso será feita no final\\nda sessão, com registro em ata da síntese das suas razões, podendo os\\ninteressados juntar memoriais no prazo de três (03) dias;\\nXVIII-o recurso contra decisão do pregoeiro terá efeito suspensivo;\\nXIX-o acolhimento de recurso importará a invalidação apenas dos\\natos insuscetíveis de aproveitamento;\\nXX-decididos os recursos e constatada a regularidade dos atos\\nprocedimentais, a autoridade competente adjudicará e homologará o\\nobjeto da licitação;\\nXXI-como condição para celebração do contrato, o licitante vencedor\\ndeverá manter as mesmas condições de habilitação;\\nXXII-quando o proponente vencedor não apresentar situação regular,\\nno ato da assinatura do contrato, será convocado outro licitante,\\nobservada a ordem de classificação, para celebrar o contrato, e assim\\nsucessivamente, sem prejuízo da aplicação das sanções cabíveis,\\nobservado o disposto nos incisos XV e XVI deste artigo;\\nXXIII-se o licitante vencedor se recusar a assinar o contrato,\\ninjustificadamente, será aplicada a regra estabelecida no inciso XXII;\\nXXIV-o prazo de validade das propostas será de sessenta dias, se\\noutro não estiver fixado no edital.\\n\\nArt.11.Até dois dias úteis antes da data fixada para recebimento das\\npropostas, qualquer pessoa poderá solicitar esclarecimentos,\\nprovidências ou impugnar o ato convocatório do pregão.\\n§1ºCaberá ao pregoeiro decidir sobre a petição no prazo de vinte e\\nquatro horas.\\n§2ºAcolhida a petição contra o ato convocatório, será designada nova\\ndata para a realização do certame.\\n\\nArt.12.Para habilitação dos licitantes, será exigida, exclusivamente, a\\ndocumentação prevista na legislação geral para a Administração,\\nrelativa à:\\n\\nI-habilitação jurídica;\\nII-qualificação técnica;\\nIII-qualificação econômico-financeira;\\nIV-regularidade fiscal e trabalhista; e\\nV-cumprimento do disposto no inciso XXXIII do art. 7º da\\nConstituição e na Lei nº 9.854, de 27 de outubro de 1999.\\n\\nArt.13.O licitante que ensejar o retardamento da execução do\\ncertame, não mantiver a proposta, falhar ou fraudar na execução do\\ncontrato, comportar-se de modo inidôneo, fizer declaração falsa ou\\ncometer fraude fiscal, garantidos o direito prévio da citação e da\\nampla defesa, ficará impedido de licitar e contratar com a\\nAdministração, pelo prazo de até cinco (05) anos, enquanto\\nperdurarem os motivos determinantes da punição ou até que seja\\n\\npromovida a reabilitação perante a própria autoridade que aplicou a\\npenalidade.\\n\\nParágrafo único.As penalidades serão obrigatoriamente objeto de\\nampla publicidade, e no caso de suspensão de licitar, o licitante deverá\\nser descredenciado por igual período, sem prejuízo das multas\\nprevistas no edital e no contrato e das demais cominações legais.\\n\\nArt.14.É vedada a exigência de:\\n\\nI-garantia de proposta;\\nII-aquisição do edital pelos licitantes, como condição para\\nparticipação no certame; e\\nIII-pagamento de taxas e emolumentos, salvo os referentes a\\nfornecimento do edital, que não serão superiores ao custo de sua\\nreprodução gráfica, e aos custos de utilização de recursos de\\ntecnologia da informação, quando for o caso.\\n\\nArt.15.Quando permitida a participação de empresas estrangeiras na\\nlicitação, as exigências de habilitação serão atendidas mediante\\ndocumentos equivalentes, autenticados pelos respectivos consulados e\\ntraduzidos por tradutor juramentado.\\n\\nParágrafo único.O licitante deverá ter procurador residente e\\ndomiciliado no País, com poderes para receber citação, intimação e\\nresponder administrativa e judicialmente por seus atos, juntando os\\ninstrumentos de mandato com os documentos de habilitação.\\n\\nArt.16.Quando permitida a participação de empresas reunidas em\\nconsórcio, serão observadas as seguintes normas:\\n\\nI-deverá ser comprovada a existência de compromisso público ou\\nparticular de constituição de consórcio, com indicação da empresa-\\nlíder, que deverá atender às condições de liderança estipuladas no\\nedital e será a representante das consorciadas perante o Município;\\nII-cada empresa consorciada deverá apresentar a documentação de\\nhabilitação exigida no ato convocatório;\\nIII-a capacidade técnica do consórcio será representada pela soma da\\ncapacidade técnica das empresas consorciadas;\\nIV-para fins de qualificação econômico-financeira, cada uma das\\nempresas deverá atender aos índices contábeis definidos no edital;\\nV-as empresas consorciadas não poderão participar, na mesma\\nlicitação, de mais de um consórcio ou isoladamente;\\nVI-as empresas consorciadas serão solidariamente responsáveis pelas\\nobrigações do consórcio nas fases de licitação e durante a vigência do\\ncontrato; e\\nVII-no consórcio de empresas brasileiras e estrangeiras, a liderança\\ncaberá, obrigatoriamente, à empresa brasileira, observado o disposto\\nno inciso I deste artigo.\\n\\nParágrafo único.Antes da celebração do contrato, deverá ser\\npromovida a constituição e o registro do consórcio, nos termos do\\ncompromisso referido no inciso I deste artigo.\\n\\nArt.17.A autoridade competente para determinar a contratação poderá\\nrevogar a licitação em face de razões de interesse público, derivadas\\nde fato superveniente devidamente comprovado, pertinente e\\nsuficiente para justificar tal conduta, devendo anulá-la por ilegalidade,\\nde ofício ou por provocação de qualquer pessoa, mediante ato escrito\\ne fundamentado.\\n\\n§1ºA anulação do procedimento licitatório induz à do contrato.\\n§2ºOs licitantes não terão direito à indenização em decorrência da\\nanulação do procedimento licitatório, ressalvado o direito do\\ncontratado de boa-fé de ser ressarcido pelos encargos que tiver\\nsuportado no cumprimento do contrato.\\n\\nArt.18.Nenhum contrato será celebrado sem a efetiva disponibilidade\\nde dotações orçamentárias para pagamento dos encargos, dele\\ndecorrentes, no exercício financeiro em curso.\\n\\nArt.19.O Município de São José do Brejo do Cruz/PB publicará na\\nimprensa oficial do Município, o extrato dos contratos celebrados, no\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 21\\n\\n\\nprazo de até 20 (vinte) dias da data de sua assinatura, com indicação\\nda modalidade de licitação e de seu número de referência.\\n\\nArt.20.Os atos essenciais do pregão serão documentados ou juntados\\nno respectivo processo, cada qual oportunamente, compreendendo,\\nsem prejuízo de outros, o seguinte:\\n\\nI-justificativa da contratação;\\nII-termo de referência, contendo descrição detalhada do objeto,\\norçamento estimativo de custos e cronograma físico-financeiro de\\ndesembolso, se for o caso;\\nIII- autorização de abertura da licitação;\\nIV-designação do pregoeiro e equipe de apoio;\\nV-parecer jurídico;\\nVI-edital e respectivos anexos, quando for o caso;\\nVII-minuta do termo do contrato ou instrumento equivalente,\\nconforme o caso;\\nVIII-originais das propostas escritas, da documentação de habilitação\\nanalisada e dos documentos que a instruírem;\\nIX-ata da sessão do pregão, contendo, sem prejuízo de outros, o\\nregistro dos licitantes credenciados, das propostas escritas e verbais\\nfinais apresentadas, na ordem de classificação, da análise da\\ndocumentação exigida para habilitação e dos recursos interpostos; e\\nX-comprovantes da publicação do aviso do edital, do extrato do\\ncontrato e dos demais atos relativos a publicidade do certame,\\nconforme o caso.\\n\\nArt.21.Os casos omissos neste Regulamento serão resolvidos pela\\nSecretaria Municipal de Administração e Planejamento.\\n\\nArt.22. Este Decreto entra em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nGabinete da Prefeita Municipal de São José do Brejo do Cruz/PB, 02\\nde janeiro de 2017.\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nEliane Saraiva Cardoso Dantas\\n\\nCódigo Identificador:B9809378\\n\\n\\nGABINETE DA PREFEITA\\nDECRETO Nº 561, DE 02 DE JANEIRO DE 2017.\\n\\n\\nRegulamenta o Sistema de Registro de Preços – SRP,\\nprevisto no artigo 15 da Lei nº 8.666, de 21 de junho\\nde 1993, e dá outras providências.\\n\\n\\nA PREFEITA MUNICIPAL DE SÃO JOSÉ DO BREJO DO\\nCRUZ/ PB no uso das atribuições que lhe confere a Lei Orgânica do\\nMunicípio, e nos termos do disposto no art. 15 da Lei nº 8.666, de 21\\nde junho de 1993, e demais disposições legais\\n\\nDECRETA:\\n\\nDAS DISPOSIÇÕES GERAIS\\n\\nArt.1ºAs contratações de serviços e a aquisição de bens, quando\\nefetuadas pelo Sistema de Registro de Preços - SRP, no âmbito da\\nAdministração Municipal direta, autárquica e fundacional, fundos\\nespeciais, empresas públicas, sociedades de economia mista e demais\\nentidades controladas, direta ou indiretamente pelo Município de São\\nJosé do Brejo do Cruz/ PB, obedecerão ao disposto neste Decreto.\\n\\nParágrafo único. Para os efeitos deste Decreto, são adotadas as\\nseguintes definições:\\nI-Sistema de Registro de Preços - SRP - conjunto de procedimentos\\npara registro formal de preços relativos à prestação de serviços e\\naquisição de bens, para contratações eventuais e futuras;\\nII-Ata de Registro de Preços-documento vinculativo, obrigacional,\\ncom características de compromisso para eventual e futura\\ncontratação, onde se registram os preços, fornecedores, órgãos\\n\\nparticipantes e condições a serem praticadas, conforme as disposições\\ncontidas no instrumento convocatório e propostas apresentadas;\\nIII-Órgão Gerenciador-órgão ou entidade da Administração Pública\\nresponsável pela condução do conjunto de procedimentos do certame\\npara registro de preços e gerenciamento da Ata de Registro de Preços\\ndele decorrente;\\nIV-Órgão Participante-órgão ou entidade que participa dos\\nprocedimentos iniciais do SRP e integra a Ata de Registro de Preços;\\ne\\nV - órgão não participante - órgão ou entidade da administração\\npública que, não tendo participado dos procedimentos iniciais da\\nlicitação, atendidos os requisitos desta norma, faz adesão à ata de\\nregistro de preços.\\n\\nArt.2ºSerá adotado, preferencialmente, o SRP nas seguintes hipóteses:\\nI-quando, pelas características do bem ou serviço, houver necessidade\\nde contratações frequentes;\\nII-quando for mais conveniente a aquisição de bens com previsão de\\nentregas parceladas ou contratação de serviços necessários à\\nAdministração para o desempenho de suas atribuições;\\nIII-quando for conveniente a aquisição de bens ou a contratação de\\nserviços para atendimento a mais de uma secretaria municipal, ou a\\nprogramas de governo; e\\nIV-quando pela natureza do objeto não for possível definir\\npreviamente o quantitativo a ser demandado pela Administração.\\n\\nDAS COMPETÊNCIAS DO ÓRGÃO GERENCIADOR\\n\\nArt. 3º Caberá ao órgão gerenciador a prática de todos os atos de\\ncontrole e administração do Sistema de Registro de Preços, e ainda o\\nseguinte:\\nI - consolidar informações relativas à estimativa individual e total de\\nconsumo, promovendo a adequação dos respectivos termos de\\nreferência ou projetos básicos encaminhados para atender aos\\nrequisitos de padronização e racionalização;\\nII - promover atos necessários à instrução processual para a realização\\ndo procedimento licitatório;\\nIII - realizar pesquisa de mercado para identificação do valor estimado\\nda licitação e, consolidar os dados das pesquisas de mercado\\nrealizadas pelos órgãos e entidades participantes;\\nIV - confirmar junto aos órgãos participantes a sua concordância com\\no objeto a ser licitado, inclusive quanto aos quantitativos e termo de\\nreferência ou projeto básico;\\nV - realizar o procedimento licitatório;\\nVI - gerenciar a ata de registro de preços;\\nVII - conduzir eventuais renegociações dos preços registrados;\\nVIII - aplicar, garantida a ampla defesa e o contraditório, as\\npenalidades decorrentes de infrações no procedimento licitatório; e\\nIX - aplicar, garantida a ampla defesa e o contraditório, as penalidades\\ndecorrentes do descumprimento do pactuado na ata de registro de\\npreços ou do descumprimento das obrigações contratuais, em relação\\nàs suas próprias contratações;\\nX - autorizar, excepcional e justificadamente, a prorrogação do prazo\\nprevisto para a aquisição ou contratação solicitada, respeitado o prazo\\nde validade da ata, quando solicitada pelo órgão não participante.\\n\\nDAS COMPETÊNCIAS DO ÓRGÃO PARTICIPANTE\\n\\nArt. 4º O órgão participante será responsável pela manifestação de\\ninteresse em participar do registro de preços, providenciando o\\nencaminhamento ao órgão gerenciador de sua estimativa de consumo,\\nlocal de entrega e, quando couber, cronograma de contratação e\\nrespectivas especificações ou termo de referência ou projeto básico,\\nnos termos daLei nº8.666, de 21 de junho de 1993, e daLei nº10.520,\\nde 17 de julho de 2002, adequado ao registro de preços do qual\\npretende fazer parte, devendo ainda:\\nI - garantir que os atos relativos a sua inclusão no registro de preços\\nestejam formalizados e aprovados pela autoridade competente;\\nII - manifestar, junto ao órgão gerenciador, quando convocado, sua\\nconcordância com o objeto a ser licitado, antes da realização do\\nprocedimento licitatório; e\\nIII - tomar conhecimento da ata de registros de preços, inclusive de\\neventuais alterações, para o correto cumprimento de suas disposições.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 22\\n\\n\\n§ 1º Cabe ao órgão participante aplicar, garantida a ampla defesa e o\\ncontraditório, as penalidades decorrentes do descumprimento do\\npactuado na ata de registro de preços ou do descumprimento das\\nobrigações contratuais, em relação às suas próprias contratações,\\ninformando as ocorrências ao órgão gerenciador.\\n§ 2º Caso o órgão gerenciador aceite a inclusão de novos itens, o\\nórgão participante demandante elaborará sua especificação ou termo\\nde referência ou projeto básico, conforme o caso, e a pesquisa de\\nmercado.\\n§ 3º Caso o órgão gerenciador aceite a inclusão de novas localidades\\npara entrega do bem ou execução do serviço, o órgão participante\\nresponsável pela demanda elaborará, ressalvada a hipótese prevista no\\n§ 2º, pesquisa de mercado que contemple a variação de custos locais\\nou regionais.\\n\\nDA LICITAÇÃO PARA REGISTRO DE PREÇOS\\n\\nArt.5ºA licitação para registro de preços será realizada na modalidade\\nde concorrência ou de pregão, do tipo menor preço, nos termos das\\nLeis nos 8.666, de 21 de julho de 1993, e 10.520, de 17 de julho de\\n2002, e será precedida de ampla pesquisa de mercado.\\n\\n§1ºO julgamento por técnica e preço, na modalidade concorrência,\\npoderá ser excepcionalmente adotado, a critério do órgão gerenciador\\ne mediante despacho fundamentado da autoridade máxima do órgão\\nou entidade.\\n§ 2oNa licitação para registro de preços não é necessário indicar a\\ndotação orçamentária, que somente será exigida para a formalização\\ndo contrato ou outro instrumento hábil.\\n\\nArt. 6º O órgão gerenciador poderá dividir a quantidade total do item\\nem lotes, quando técnica e economicamente viável, para possibilitar\\nmaior competitividade, observada a quantidade mínima, o prazo e o\\nlocal de entrega ou de prestação dos serviços.\\n\\n§ 1º No caso de serviços, a divisão considerará a unidade de medida\\nadotada para aferição dos produtos e resultados, e será observada a\\ndemanda específica de cada órgão ou entidade participante do\\ncertame.\\n§ 2º Na situação prevista no § 1º, deverá ser evitada a contratação, em\\num mesmo órgão ou entidade, de mais de uma empresa para a\\nexecução de um mesmo serviço, em uma mesma localidade, para\\nassegurar a responsabilidade contratual e o princípio da padronização.\\n\\nArt. 7º O edital de licitação para registro de preços observará o\\ndisposto nasLeis nº 8.666, de 1993, enº 10.520, de 2002, e\\ncontemplará, no mínimo:\\nI - a especificação ou descrição do objeto, que explicitará o conjunto\\nde elementos necessários e suficientes, com nível de precisão\\nadequado para a caracterização do bem ou serviço, inclusive definindo\\nas respectivas unidades de medida usualmente adotadas;\\nII - estimativa de quantidades a serem adquiridas pelo órgão\\ngerenciador e órgãos participantes;\\nIII - estimativa de quantidades a serem adquiridas por órgãos não\\nparticipantes, observado o disposto no § 4ºdo art. 20, no caso de o\\nórgão gerenciador admitir adesões;\\nIV - quantidade mínima de unidades a ser cotada, por item, no caso de\\nbens;\\nV - condições quanto ao local, prazo de entrega, forma de pagamento,\\ne nos casos de serviços, quando cabível, frequência, periodicidade,\\ncaracterísticas do pessoal, materiais e equipamentos a serem\\nutilizados, procedimentos, cuidados, deveres, disciplina e controles a\\nserem adotados;\\nVI - prazo de validade do registro de preço, observado o disposto\\nnocaputdo art. 10;\\nVII - órgãos e entidades participantes do registro de preço;\\nVIII - modelos de planilhas de custo e minutas de contratos, quando\\ncabível;\\nIX - penalidades por descumprimento das condições;\\nX - minuta da ata de registro de preços como anexo;\\nXI – minuta do Contrato Administrativo a ser possivelmente\\ncelebrado;\\nXII - realização periódica de pesquisa de mercado para comprovação\\nda vantajosidade.\\n\\n§ 1º O edital poderá admitir, como critério de julgamento, o menor\\npreço aferido pela oferta de desconto sobre tabela de preços praticados\\nno mercado, desde que tecnicamente justificado.\\n§ 2º Quando o edital previr o fornecimento de bens ou prestação de\\nserviços em locais diferentes, é facultada a exigência de apresentação\\nde proposta diferenciada por região, de modo que aos preços sejam\\nacrescidos custos variáveis por região.\\n§ 3º O exame e a aprovação das minutas do instrumento convocatório\\ne do contrato serão efetuados exclusivamente pela assessoria jurídica\\ndo órgão gerenciador.\\n\\nArt. 8º. Após o encerramento da etapa competitiva, os licitantes\\npoderão reduzir seus preços ao valor da proposta do licitante mais\\nbem classificado.\\nParágrafo único. A apresentação de novas propostas na forma\\ndocaputnão prejudicará o resultado do certame em relação ao licitante\\nmais bem classificado.\\n\\nDO REGISTRO DE PREÇOS E DA VALIDADE DA ATA\\n\\nArt. 9º. Após a homologação da licitação, o registro de preços\\nobservará, entre outras, as seguintes condições:\\nI - serão registrados na ata de registro de preços os preços e\\nquantitativos do licitante mais bem classificado durante a fase\\ncompetitiva\\nII - será incluído, na respectiva ata na forma de anexo, o registro dos\\nlicitantes que aceitarem cotar os bens ou serviços com preços iguais\\naos do licitante vencedor na sequência da classificação do certame,\\nexcluído o percentual referente à margem de preferência, quando o\\nobjeto não atender aos requisitos previstos noart. 3ºda Lei nº8.666, de\\n1993;\\nIII - o preço registrado com indicação dos fornecedores será divulgado\\nno Sítio Oficial e imprensa oficial do Município e ficará\\ndisponibilizado durante a vigência da ata de registro de preços;\\nIV - a ordem de classificação dos licitantes registrados na ata deverá\\nser respeitada nas contratações.\\n\\n§ 1º O registro a que se refere o inciso II docaputtem por objetivo a\\nformação de cadastro de reserva no caso de impossibilidade de\\natendimento pelo primeiro colocado da ata, nas hipóteses previstas\\nnos arts. 18 e 19.\\n§ 2º Se houver mais de um licitante na situação de que trata o inciso II\\ndocaput, serão classificados segundo a ordem da última proposta\\napresentada durante a fase competitiva.\\n§ 3º A habilitação dos fornecedores que comporão o cadastro de\\nreserva a que se refere o inciso II docaputserá efetuada, na hipótese\\nprevista no parágrafo único do art. 11 e quando houver necessidade de\\ncontratação de fornecedor remanescente, nas hipóteses previstas nos\\narts. 18 e 19\\n§ 4º O anexo que trata o inciso II docaputconsiste na ata de realização\\nda sessão pública do pregão ou da concorrência, que conterá a\\ninformação dos licitantes que aceitarem cotar os bens ou serviços com\\npreços iguais ao do licitante vencedor do certame\\n\\nArt. 10. O prazo de validade da ata de registro de preços não será\\nsuperior a doze meses, incluídas eventuais prorrogações, conforme\\noinciso III do § 3ºdo art. 15 da Lei nº8.666, de 1993.\\n§ 1º É vedado efetuar acréscimos nos quantitativos fixados pela ata de\\nregistro de preços, inclusive o acréscimo de que trata o§ 1ºdo art. 65\\nda Lei nº8.666, de 1993.\\n§ 2º A vigência dos contratos decorrentes do Sistema de Registro de\\nPreços será definida nos instrumentos convocatórios, observado o\\ndisposto no art. 57 da Lei nº8.666, de 1993.\\n§ 3º Os contratos decorrentes do Sistema de Registro de Preços\\npoderão ser alterados, observado o disposto noart. 65 da Lei nº8.666,\\nde 1993.\\n§ 4º O contrato decorrente do Sistema de Registro de Preços deverá\\nser assinado no prazo de validade da ata de registro de preços.\\n\\nDA ASSINATURA DA ATA E DA CONTRATAÇÃO COM\\nFORNECEDORES REGISTRADOS\\n\\nArt. 11. Homologado o resultado da licitação, o fornecedor mais bem\\nclassificado será convocado para assinar a ata de registro de preços,\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 23\\n\\n\\nno prazo e nas condições estabelecidos no instrumento convocatório,\\npodendo o prazo ser prorrogado uma vez, por igual período, quando\\nsolicitado pelo fornecedor e desde que ocorra motivo justificado\\naceito pela administração.\\n\\nParágrafo único. É facultado à administração, quando o convocado\\nnão assinar a ata de registro de preços no prazo e condições\\nestabelecidos, convocar os licitantes remanescentes, na ordem de\\nclassificação, para fazê-lo em igual prazo e nas mesmas condições\\npropostas pelo primeiro classificado.\\n\\nArt. 12. A ata de registro de preços implicará compromisso de\\nfornecimento nas condições estabelecidas, após cumpridos os\\nrequisitos de publicidade.\\n\\nParágrafo único. A recusa injustificada de fornecedor classificado em\\nassinar a ata, dentro do prazo estabelecido neste artigo, ensejará a\\naplicação das penalidades legalmente estabelecidas.\\n\\nArt. 13. A contratação com os fornecedores registrados será\\nformalizada pelo órgão interessado por intermédio de instrumento\\ncontratual, emissão de nota de empenho de despesa, autorização de\\ncompra ou outro instrumento hábil, conforme oart. 62 da Lei nº8.666,\\nde 1993.\\nArt. 14. A existência de preços registrados não obriga a administração\\na contratar, facultando-se a realização de licitação específica para a\\naquisição pretendida, assegurada preferência ao fornecedor registrado\\nem igualdade de condições.\\n\\nDA REVISÃO E DO CANCELAMENTO DOS PREÇOS\\nREGISTRADOS\\n.\\nArt. 15. Os preços registrados poderão ser revistos em decorrência de\\neventual redução dos preçospraticados no mercado ou de fato que\\neleve o custo dos serviços ou bens registrados, cabendo ao órgão\\ngerenciador promover as negociações junto aos fornecedores,\\nobservadas as disposições contidas naalínea “d” do inciso II\\ndocaputdo art. 65 da Lei nº8.666, de 1993.\\n\\nArt. 16. Quando o preço registrado se tornar superior ao preço\\npraticado no mercado por motivo superveniente, o órgão gerenciador\\nconvocará os fornecedores para negociarem a redução dos preços aos\\nvalores praticados pelo mercado.\\n\\n§ 1ºOs fornecedores que não aceitarem reduzir seus preços aos valores\\npraticados pelo mercado serão liberados do compromisso assumido,\\nsem aplicação de penalidade.\\n\\n§ 2ºA ordem de classificação dos fornecedores que aceitarem reduzir\\nseus preços aos valores de mercado observará a classificação original.\\n\\nArt. 17. Quando o preço de mercado se tornar superior aos preços\\nregistrados e o fornecedor não puder cumprir o compromisso, o órgão\\ngerenciador poderá:\\n\\nI - liberar o fornecedor do compromisso assumido, caso a\\ncomunicação ocorra antes do pedido de fornecimento, e sem aplicação\\nda penalidade se confirmada a veracidade dos motivos e\\ncomprovantes apresentados; e\\nII - convocar os demais fornecedores para assegurar igual\\noportunidade de negociação.\\n\\nParágrafo único. Não havendo êxito nas negociações, o órgão\\ngerenciador deverá proceder à revogação da ata de registro de preços,\\nadotando as medidas cabíveis para obtenção da contratação mais\\nvantajosa.\\nArt. 18. O registro do fornecedor será cancelado quando:\\n\\nI - descumprir as condições da ata de registro de preços;\\nII - não retirar a nota de empenho ou instrumento equivalente no prazo\\nestabelecido pela Administração, sem justificativa aceitável;\\nIII - não aceitar reduzir o seu preço registrado, na hipótese deste se\\ntornar superior àqueles praticados no mercado; ou\\n\\nIV - sofrer sanção prevista nosincisos III ou IV do caput do art. 87 da\\nLei nº 8.666, de 1993, ou noart. 7ºda Lei nº10.520, de 2002.\\n\\nParágrafo único. O cancelamento de registros nas hipóteses previstas\\nnos incisos I, II e IV docaputserá formalizado por despacho do órgão\\ngerenciador, assegurado o contraditório e a ampla defesa.\\n\\nArt. 19. O cancelamento do registro de preços poderá ocorrer por fato\\nsuperveniente, decorrente de caso fortuito ou força maior, que\\nprejudique o cumprimento da ata, devidamente comprovados e\\njustificados:\\nI - por razão de interesse público; ou\\nII - a pedido do fornecedor.\\n\\nDA UTILIZAÇÃO DA ATA DE REGISTRO DE PREÇOS POR\\nÓRGÃO OU ENTIDADES NÃO PARTICIPANTES\\n\\nArt. 20. Desde que devidamente justificada a vantagem, a ata de\\nregistro de preços, durante sua validade, poderá ser utilizada por\\nqualquer órgão ou entidade da administração pública que não tenha\\nparticipado do certame licitatório, mediante anuência do órgão\\ngerenciador.\\n\\n§ 1º Os órgãos e entidades que não participaram do registro de preços,\\nquando desejarem fazer uso da ata de registro de preços, deverão\\nconsultar o órgão gerenciador da ata para manifestação sobre a\\npossibilidade de adesão\\n\\n§ 2º Caberá ao fornecedor beneficiário da ata de registro de preços,\\nobservadas as condições nela estabelecidas, optar pela aceitação ou\\nnão do fornecimento decorrente de adesão, desde que não prejudique\\nas obrigações presentes e futuras decorrentes da ata, assumidas com o\\nórgão gerenciador e órgãos participantes.\\n§ 3º As aquisições ou contratações adicionais a que se refere este\\nartigo não poderão exceder, por órgão ou entidade, a cem por cento\\ndos quantitativos dos itens do instrumento convocatório e registrados\\nna ata de registro de preços para o órgão gerenciador e órgãos\\nparticipantes\\n§ 4º O instrumento convocatório deverá prever que o quantitativo\\ndecorrente das adesões à ata de registro de preços não poderá exceder,\\nna totalidade, ao quíntuplo do quantitativo de cada item registrado na\\nata de registro de preços para o órgão gerenciador e órgãos\\nparticipantes, independente do número de órgãos não participantes\\nque aderirem.\\n§ 5º Após a autorização do órgão gerenciador, o órgão não\\nparticipante deverá efetivar a aquisição ou contratação solicitada em\\naté noventa dias, observado o prazo de validade da ata.\\n§ 6º Compete ao órgão não participante os atos relativos à cobrança\\ndo cumprimento pelo fornecedor das obrigações contratualmente\\nassumidas e a aplicação, observada a ampla defesa e o contraditório,\\nde eventuais penalidades decorrentes do descumprimento de cláusulas\\ncontratuais, em relação às suas próprias contratações, informando as\\nocorrências ao órgão gerenciador.\\n§ 7º Aos órgãos e entidades da Administração Pública Municipal de\\ncatolé do Rocha é facultada a adesão a ata de registro de preços da\\nAdministração Pública Federal, Estadual, Distrital e de outros\\nMunicípios.\\n\\nArt. 21. A Administração poderá utilizar recursos de tecnologia da\\ninformação na operacionalização do disposto neste Decreto e\\nautomatizar procedimentos de controle e atribuições dos órgãos\\ngerenciadores e participantes.\\nArt. 22. Este Decreto entra em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nGabinete da Prefeita Municipal de São José do Brejo do Cruz/ PB, 02\\nde janeiro de 2017.\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nEliane Saraiva Cardoso Dantas\\n\\nCódigo Identificador:6C4707AB\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 24\\n\\n\\nGABINETE DA PREFEITA\\nDECRETO Nº 562, DE 02 DE JANEIRO DE 2017\\n\\n\\nRegulamenta o tratamento favorecido, diferenciado e\\nsimplificado para as microempresas, empresas de\\npequeno porte, microempreendedores individuais e\\nsociedades cooperativas de consumo nas\\ncontratações públicas de bens, serviços e obras no\\nâmbito do Município de São José do Brejo do Cruz\\n/PB, e dá outras providências.\\n\\n\\nA PREFEITA MUNICIPAL DE SÃO JOSÉ DO BREJO DO\\nCRUZ /PB no uso das atribuições que lhe confere a Lei Orgânica do\\nMunicípio e tendo em vista o disposto na Lei nº 10.520, de 17 de\\njulho de 2002, e demais disposições legais.\\n\\nDECRETA:\\n\\nArt. 1º Nas contratações públicas de bens, serviços e obras, deverá ser\\nconcedido tratamento favorecido, diferenciado e simplificado para as\\nmicroempresas e empresas de pequeno porte, microempreendedor\\nindividual - MEI e sociedades cooperativas de consumo, nos termos\\ndeste Decreto, com o objetivo de:\\n\\nI-promover o desenvolvimento econômico e social no âmbito local e\\nregional;\\nII-ampliar a eficiência das políticas públicas; e\\nIII-incentivar a inovação tecnológica.\\n\\n§ 1ºSubordinam-se ao disposto neste Decreto, além dos órgãos da\\nadministração pública municipal direta, os fundos especiais, as\\nautarquias, as fundações públicas, e as demais entidades controladas\\ndireta ou indiretamente pelo Município de São José do Brejo do\\nCruz /PB.\\n§ 2ºPara efeitos deste Decreto, considera-se:\\nI - âmbito local - limite geográfico do Município de São José do\\nBrejo do Cruz /PB;\\nII - âmbito regional – cidades que compõem 8ª Região do Estado da\\nParaíba: Catolé do Rocha, Bom Sucesso, Brejo dos Santos, Belém de\\nBrejo do Cruz, São Bento, Riacho dos Cavalos, Mato Grosso e Jericó;\\ne\\nIII - microempresas e empresas de pequeno porte - os beneficiados\\npelaLei Complementar nº123, de 14 de dezembro de 2006, nos termos\\ndo inciso I docaputdo art. 13.\\n\\nArt.2º Para a ampliação da participação das microempresas e\\nempresas de pequeno porte nas licitações, o Município de São José\\ndo Brejo do Cruz /PB deverá, sempre que possível:\\n\\nI-instituir cadastro próprio, de acesso livre, ou adequar os eventuais\\ncadastros existentes, para identificar as microempresas e empresas de\\npequeno porte sediadas no Município e regionalmente, juntamente\\ncom suas linhas de fornecimento, de modo a possibilitar a notificação\\ndas licitações e facilitar a formação de parcerias e as subcontratações;\\nII -padronizar e divulgar as especificações dos bens, serviços e obras\\ncontratados, de modo a orientar as microempresas e empresas de\\npequeno porte para que adequem os seus processos produtivos;\\nIII -na definição do objeto da contratação, não utilizar especificações\\nque restrinjam, injustificadamente, a participação das microempresas\\ne empresas de pequeno porte sediadas local e regionalmente;\\nIV - considerar, na construção de itens, grupos ou lotes da licitação, a\\noferta local ou regional dos bens e serviços a serem contratados; e\\nV - disponibilizar informações no sítio eletrônico oficial do\\nMunicípio de São José do Brejo do Cruz /PB sobre regras para\\nparticipação nas licitações e cadastramento e prazos, regras e\\ncondições usuais de pagamento.\\n\\n\\nArt.3ºNa habilitação em licitações para o fornecimento de bens para\\npronta entrega ou para a locação de materiais, não será exigida da\\nmicroempresa ou da empresa de pequeno porte a apresentação de\\nbalanço patrimonial do último exercício social.\\n\\n\\nArt.4ºA comprovação de regularidade fiscal das microempresas e\\nempresas de pequeno porte somente será exigida para efeito de\\ncontratação, e não como condição para participação na licitação.\\n§ 1ºNa hipótese de haver alguma restrição relativa à regularidade\\nfiscal quando da comprovação de que trata ocaput, será assegurado\\nprazo de cinco dias úteis, prorrogável por igual período, para a\\nregularização da documentação, a realização do pagamento ou\\nparcelamento do débito e a emissão de eventuais certidões negativas\\nou positivas com efeito de certidão negativa.\\n§2ºPara aplicação do disposto no § 1º, o prazo para regularizaçãofiscal\\nserá contado a partir:\\nI - da divulgação do resultado dafase de habilitação, na licitação na\\nmodalidade pregão; ou\\nII - da divulgação do resultado do julgamento das propostas, nas\\nmodalidades de licitação previstas naLei nº 8.666, de 21 de junho de\\n1993.\\n\\n§ 3ºA prorrogação do prazo previsto no § 1ºpoderá concedida, a\\ncritério da administração pública, quando requerida pelo licitante,\\nmediante apresentação de justificativa.\\n§ 4º A abertura da fase recursal em relação ao resultado do certame\\nocorrerá apósos prazos de regularização fiscal de que tratam os §§1ºe\\n3º.\\n§ 5ºA não regularização da documentação no prazo previsto nos § 1ºe\\n3ºimplicará decadência do direito à contratação, sem prejuízo das\\nsanções previstas noart. 81 da Lei nº8.666, de 1993, sendo facultado à\\nadministração pública convocar os licitantes remanescentes, na ordem\\nde classificação, ou revogar a licitação.\\n\\nArt. 5ºNas licitações, será assegurada, como critério de desempate,\\npreferência de contratação para as microempresas e empresas de\\npequeno porte.\\n§1ºEntende-se haver empate quando as ofertas apresentadas pelas\\nmicroempresas e empresas de pequeno porte sejam iguais ou até dez\\npor cento superiores ao menor preço, ressalvado o disposto no §2º.\\n§2ºNa modalidade de pregão, entende-se haver empate quando as\\nofertas apresentadas pelas microempresas e empresas de pequeno\\nporte sejam iguais ou até cinco por cento superiores ao menor preço.\\n§3ºO disposto neste artigo somente se aplicará quando a melhor oferta\\nválida não houver sido apresentada por microempresa ou empresa de\\npequeno porte.\\n§4ºA preferência de que trata ocaputserá concedida da seguinte\\nforma:\\nI-ocorrendo o empate, a microempresa ou a empresa de pequeno porte\\nmelhor classificada poderá apresentar proposta de preço inferior\\nàquela considerada vencedora do certame, situação em que será\\nadjudicado o objeto em seu favor;\\nII-não ocorrendo a contratação da microempresa ou empresa de\\npequeno porte, na forma do inciso I, serão convocadas as\\nremanescentes que porventura se enquadrem na situação de empate,\\nna ordem classificatória, para o exercício do mesmo direito; e\\nIII-no caso de equivalência dos valores apresentados pelas\\nmicroempresas e empresas de pequeno porte que se encontrem em\\nsituação de empate, será realizado sorteio entre elas para que se\\nidentifique aquela que primeiro poderá apresentar melhor oferta.\\n§5ºNão se aplica o sorteio a que se refere o inciso III do § 4ºquando,\\npor sua natureza, o procedimento não admitir o empate real, como\\nacontece na fase de lances do pregão, em que os lances equivalentes\\nnão são considerados iguais, sendo classificados de acordo com a\\nordem de apresentação pelos licitantes.\\n§6ºNo caso do pregão, após o encerramento dos lances, a\\nmicroempresa ou a empresa de pequeno porte melhor classificada será\\nconvocada para apresentar nova proposta no prazo máximo de cinco\\nminutos por item em situação de empate, sob pena de preclusão.\\n§7ºNas demais modalidades de licitação, o prazo para os licitantes\\napresentarem nova proposta será estabelecido pelo órgão ou pela\\nentidade contratante e estará previsto no instrumento convocatório.\\n§ 8ºNas licitações do tipo técnica e preço, o empate será aferido\\nlevando em consideração o resultado da ponderação entre a técnica e\\no preço na proposta apresentada pelos licitantes, sendo facultada à\\nmicroempresa ou empresa de pequeno porte melhor classificada a\\npossibilidade de apresentar proposta de preço inferior, nos termos do\\nregulamento.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 25\\n\\n\\nArt. 6ºO Município de São José do Brejo do Cruz /PB deverá\\nrealizar processo licitatório destinado exclusivamente à participação\\nde microempresas e empresas de pequeno porte nos itens de licitação\\ncujo valor seja de até R$ 80.000,00 (oitenta mil reais).\\n\\nArt. 7ºNas licitações para contratação de serviços e obras, o\\nMunicípio de São José do Brejo do Cruz /PB poderá estabelecer,\\nnos instrumentos convocatórios, a exigência de subcontratação de\\nmicroempresas ou empresas de pequeno porte, sob pena de rescisão\\ncontratual, sem prejuízo das sanções legais, determinando:\\nI - o percentual mínimo a ser subcontratado e o percentual máximo\\nadmitido, a serem estabelecidos no edital, sendo vedada a sub-rogação\\ncompleta ou da parcela principal da contratação;\\nII-que as microempresas e as empresas de pequeno porte a serem\\nsubcontratadas sejam indicadas e qualificadas pelos licitantes com a\\ndescrição dos bens e serviços a serem fornecidos e seus respectivos\\nvalores;\\nIII-que, no momento da habilitação e ao longo da vigência contratual,\\nseja apresentada a documentação de regularidade fiscal das\\nmicroempresas e empresas de pequeno porte subcontratadas, sob pena\\nde rescisão, aplicando-se o prazo para regularização previsto no §\\n1ºdo art. 4º;\\nIV-que a empresa contratada comprometa-se a substituir a\\nsubcontratada, no prazo máximo de trinta dias, na hipótese de\\nextinção da subcontratação, mantendo o percentual originalmente\\nsubcontratado até a sua execução total, notificando o órgão ou\\nentidade contratante, sob pena de rescisão, sem prejuízo das sanções\\ncabíveis, ou a demonstrar a inviabilidade da substituição, hipótese em\\nque ficará responsável pela execução da parcela originalmente\\nsubcontratada; e\\nV-que a empresa contratada responsabilize-se pela padronização, pela\\ncompatibilidade, pelo gerenciamento centralizado e pela qualidade da\\nsubcontratação.\\n\\n§1ºDeverá constar do instrumento convocatório que a exigência de\\nsubcontratação não será aplicável quando o licitante for:\\nI-microempresa ou empresa de pequeno porte;\\nII-consórcio composto em sua totalidade por microempresas e\\nempresas de pequeno porte, respeitado o disposto noart. 33 da Lei nº\\n8.666, de 1993; e\\nIII-consórcio composto parcialmente por microempresas ou empresas\\nde pequeno porte com participação igual ou superior ao percentual\\nexigido de subcontratação.\\n\\n§2ºNão se admite a exigência de subcontratação para o fornecimento\\nde bens, exceto quando estiver vinculado à prestação de serviços\\nacessórios.\\n§3ºO disposto no inciso II docaputdeverá ser comprovado no\\nmomento da aceitação, na hipótese de a modalidade de licitação ser\\npregão, ou no momento da habilitação, nas demais modalidades, sob\\npena de desclassificação.\\n§ 4ºÉ vedada a exigência no instrumento convocatório de\\nsubcontratação de itens ou parcelas determinadas ou de empresas\\nespecíficas.\\n§ 5ºOs empenhos e pagamentos referentes às parcelas subcontratadas\\nserão destinados diretamente às microempresas e empresas de\\npequeno porte subcontratadas.\\n§ 6ºSão vedadas:\\nI - a subcontratação das parcelas de maior relevância técnica, assim\\ndefinidas no instrumento convocatório;\\nII - a subcontratação de microempresas e empresas de pequeno porte\\nque estejam participando da licitação; e\\nIII - a subcontratação de microempresas ou empresas de pequeno\\nporte que tenham um ou mais sócios em comum com a empresa\\ncontratante.\\n\\nArt. 8ºNas licitações para a aquisição de bens de natureza divisível, e\\ndesde que não haja prejuízo para o conjunto ou o complexo do objeto,\\no Município de São José do Brejo do Cruz /PB deverá reservar cota\\nde até 25% (vinte e cinco por cento) do objeto para a contratação de\\nmicroempresas e empresas de pequeno porte.\\n\\n\\n§1ºO disposto neste artigo não impede a contratação das\\nmicroempresas ou das empresas de pequeno porte na totalidade do\\nobjeto.\\n§2ºO instrumento convocatório deverá prever que, na hipótese de não\\nhaver vencedor para a cota reservada, esta poderá ser adjudicada ao\\nvencedor da cota principal ou, diante de sua recusa, aos licitantes\\nremanescentes, desde que pratiquem o preço do primeiro colocado da\\ncota principal.\\n§3ºSe a mesma empresa vencer a cota reservada e a cota principal, a\\ncontratação das cotas deverá ocorrer pelo menor preço.\\n§ 4ºNas licitações por Sistema de Registro de Preço ou por entregas\\nparceladas, o instrumento convocatório deverá prever a prioridade de\\naquisição dos produtos das cotas reservadas, ressalvados os casos\\nem que a cota reservada for inadequada para atender as quantidades\\nou as condições do pedido, justificadamente.\\n§ 5ºNão se aplica o benefício disposto neste artigo quando os itens ou\\nos lotes de licitação possuírem valor estimado de até R$ 80.000,00\\n(oitenta mil reais), tendo em vista a aplicação da licitação exclusiva\\nprevista no art. 6º.\\n\\nArt. 9ºPara aplicação dos benefícios previstos nos arts. 6ºa 8º:\\nI - será considerado, para efeitos dos limites de valor estabelecidos,\\ncada item separadamente ou, nas licitações com adjudicação por preço\\nglobal, o valor estimado para o grupo ou o lote da licitação que deve\\nser considerado como um único item; e\\nII - poderá ser concedida, justificadamente, prioridade de contratação\\nde microempresas e empresas de pequeno porte sediadas local ou\\nregionalmente, até o limite de dez por cento do melhor preço válido,\\nnos seguintes termos:\\n\\na) aplica-se o disposto neste inciso nas situações em que as ofertas\\napresentadas pelas microempresas e empresas de pequeno porte\\nsediadas local ou regionalmente sejam iguais ou até dez por cento\\nsuperior ao menor preço;\\nb) a microempresa ou a empresa de pequeno porte sediada local ou\\nregionalmente melhor classificada poderá apresentar proposta de\\npreço inferior àquela considerada vencedora da licitação, situação em\\nque será adjudicado o objeto em seu favor;\\nc)na hipótese da não contratação da microempresa ou da empresa de\\npequeno porte sediada local ou regionalmente com base na alínea “b”,\\nserão convocadas as remanescentes que porventura se enquadrem na\\nsituação da alínea “a”, na ordem classificatória, para o exercício do\\nmesmo direito;\\nd)no caso de equivalência dos valores apresentados pelas\\nmicroempresas e empresas de pequeno porte sediadas local ou\\nregionalmente, será realizado sorteio entre elas para que se identifique\\naquela que primeiro poderá apresentar melhor oferta;\\ne) nas licitações a que se refere o art. 8º, a prioridade será aplicada\\napenas na cota reservada para contratação exclusiva de microempresas\\ne empresas de pequeno porte;\\nf) nas licitações com exigência de subcontratação, a prioridade de\\ncontratação prevista neste inciso somente será aplicada se o licitante\\nfor microempresa ou empresa de pequeno porte sediada local ou\\nregionalmente ou for um consórcio ou uma sociedade de propósito\\nespecífico formada exclusivamente por microempresas e empresas de\\npequeno porte sediadas local ou regionalmente;\\ng) a aplicação do benefício previsto neste inciso e do percentual da\\nprioridade adotado, limitado a dez por cento, deverá ser motivada, nos\\ntermos dosarts. 47e48, § 3º, da Lei Complementar nº123, de 2006.\\n\\nArt.10. Não se aplica o disposto nos art. 6ºao art. 8ºquando:\\nI-não houver o mínimo de três fornecedores competitivos enquadrados\\ncomo microempresas ou empresas de pequeno porte sediadas local ou\\nregionalmente e capazes de cumprir as exigências estabelecidas no\\ninstrumento convocatório;\\nII-o tratamento diferenciado e simplificado para as microempresas e\\nas empresas de pequeno porte não for vantajoso para a administração\\npública ou representar prejuízo ao conjunto ou ao complexo do objeto\\na ser contratado, justificadamente;\\nIII - a licitação for dispensável ou inexigível, nos termos dosarts.\\n24e25 da Lei nº 8.666, de 1993, excetuadas as dispensas tratadas pelos\\nincisos I e II docaputdo referido art. 24, nas quais a compra deverá\\nser feita preferencialmente por microempresas e empresas de pequeno\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 26\\n\\n\\nporte, observados, no que couber, os incisos I, II e IV docaputdeste\\nartigo; ou\\nIV-o tratamento diferenciado e simplificado não for capaz de alcançar,\\njustificadamente, pelo menos um dos objetivos previstos no art. 1º.\\n\\nParágrafo único. Para o disposto no inciso II docaput, considera-se\\nnão vantajosa a contratação quando:\\nI - resultar em preço superior ao valor estabelecido como referência;\\nou\\nII - a natureza do bem, serviço ou obra for incompatível com a\\naplicação dos benefícios.\\n\\nArt.11. Os critérios de tratamento diferenciado e simplificado para as\\nmicroempresas e empresas de pequeno porte deverão estar\\nexpressamente previstos no instrumento convocatório.\\n\\nArt. 12. Para o atendimento ao disposto nos arts 6º e seguintes deste\\nDecreto no que concerne a licitação exclusiva e com cota de reserva,\\nos editais de licitação deverão prever, quando o objeto e o valor\\nestimado assim o permitir que, mesmo sendo a licitação exclusiva e\\ncom cota de reserva, em aplicação aos princípios do tratamento\\nfavorecido, diferenciado e simplificado, na data e horário previsto em\\nEdital para o recebimento dos envelopes e apuração da sessão, a\\nlicitação só será apurada exclusivamente e com cota reservada para as\\nMEs e EPPs se houver a participação de no mínimo três (03) empresas\\nenquadradas como Microempresa ou Empresa de Pequeno Porte.\\n\\n§1º – Não havendo a participação de no mínimo três (03) empresas\\nenquadradas como MEs e EPPs, a apuração da Licitação se dará entre\\ntodas as empresas presentes, ou seja, enquadradas ou não como MEs e\\nEPPs.\\n§2º - A presente ressalva também deve constar nos Avisos de\\nLicitação a serem publicados na imprensa oficial e nos locais de\\ncostume.\\n\\nArt. 13. Para fins do disposto neste Decreto, o enquadramento como:\\nI - microempresa ou empresa de pequeno porte se dará nos termos\\ndoart. 3º,caput,incisos IeII, e§ 4º da Lei Complementar nº 123, de\\n2006;\\nII - microempreendedor individual se dará nos termos do§ 1º do art.\\n18-A da Lei Complementar nº 123, de 2006; e\\nIII - sociedade cooperativa se dará nos termos doart. 34 da Lei\\nnº11.488, de 15 de junho de 2007, e doart. 4ºda Lei nº5.764, de 16 de\\ndezembro de 1971.\\n\\n§1ºO licitante é responsável por solicitar seu desenquadramento da\\ncondição de microempresa ou empresa de pequeno porte quando\\nhouver ultrapassado o limite de faturamento estabelecido noart. 3º da\\nLei Complementar nº 123, de 2006, no ano fiscal anterior, sob pena de\\nser declarado inidôneo para licitar e contratar com a administração\\npública, sem prejuízo das demais sanções, caso usufrua ou tente\\nusufruir indevidamente dos benefícios previstos neste Decreto.\\n§ 2ºDeverá ser exigida do licitante a ser beneficiado a apresentação\\ndeclaração, sob as penas da lei, de que cumpre os requisitos legais\\npara a qualificação como microempresa ou empresa de pequeno porte,\\nmicroempreendedor individual, ou sociedade cooperativa de consumo,\\nestando apto a usufruir do tratamento favorecido estabelecido nosart.\\n42ao art. 49 da Lei Complementar nº123, de 2006.\\n\\nArt. 14. Este Decreto entra em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\nParágrafo único. Não se aplica o disposto neste Decreto aos processos\\ncom instrumentos convocatórios publicados antes da data de sua\\nentrada em vigor, quando houver divergência entre o disposto neste\\nDecreto e nos termos do Edital já publicado.\\n\\nGabinete da Prefeita Municipal de São José do Brejo do Cruz/ PB, 02\\nde janeiro de 2017.\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\n\\n\\nPublicado por:\\nEliane Saraiva Cardoso Dantas\\n\\nCódigo Identificador:444BBA14\\n\\n\\nGABINETE DA PREFEITA\\nDECRETO Nº 563, DE 02 DE JANEIRO DE 2017\\n\\n\\nDETERMINA QUE A COMISSÃO PERMANENTE\\nDE LICITAÇÃO DO MUNICÍPIO DE SÃO JOSÉ\\nDO BREJO DO CRUZ/ PB ATUE NAS\\nCONTRATAÇÕES DE SERVIÇOS E NAS\\nAQUISIÇÕES PÚBLICAS NO ÂMBITO DOS\\nFUNDOS MUNICIPAIS DE SAÚDE E DE\\nASSISTÊNCIA SOCIAL\\n\\n\\nA PREFEITA MUNICIPAL DE SÃO JOSÉ DO BREJO DO\\nCRUZ/ PB no uso das atribuições que lhe confere a Lei Orgânica do\\nMunicípio, art. 56, V, e em conformidade com a Lei Federal nº 8.666,\\nde 21 de junho de 1993 e demais disposições legais;\\n\\nDECRETA\\n\\nArt. 1º Fica determinado que a Comissão Permanente de Licitação do\\nMunicípio de São José do Brejo do Cruz/ PB atue nos\\nprocedimentos licitatórios destinados às contratações de Serviços e\\nnas aquisições públicas no âmbito dos Fundos Municipais de Saúde e\\nde Assistência Social.\\n\\nArt. 2º Este Decreto entra em vigor na data de sua publicação,\\nrevogando-se as disposições em contrário.\\n\\nGabinete da Prefeita Municipal de São José do Brejo do Cruz/ PB, 02\\nde janeiro de 2017.\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nEliane Saraiva Cardoso Dantas\\n\\nCódigo Identificador:A7A56B21\\n\\n\\nGABINETE DA PREFEITA\\nDECRETO NO 564, DE 02 DE JANEIRO DE 2017.\\n\\n\\nDetermina o retorno, aos órgãos de origem, de todos\\nos servidores públicos municipais cedidos entre\\nSecretarias Municipais, Órgãos Federais ou Estaduais\\ne dá outras providências.\\n\\n\\nA Prefeita Municipal de São José do Brejo do Cruz, estado da\\nParaíba, no uso de suas atribuições legais, conforme disposto no Art.\\n52, inciso II, VI, XIII, XIV, da Lei Orgânica Municipal.\\n\\nDECRETA:\\n\\nArt.1º Fica determinado o retorno, aos órgãos de origem, dos\\nservidores públicos municipais cedidos ou postos à disposição para\\nexercício em:\\n\\nI - outro órgão da Administração Direta ou de entidade da\\nAdministração Indireta do Poder Executivo do Município de São José\\ndo Brejo do Cruz;\\n\\nII - órgão ou entidade dos Poderes da União, dos Estados e de outros\\nMunicípios.\\n\\nArt.2º Os servidores alcançados pela determinação constante do art. 1º\\ndeste Decreto devem se apresentar ao setor de recursos humanos de\\nseu órgão ou entidade de origem, em até no máximo 05 (cinco) dias\\napós a publicação deste Decreto, sob pena de anotação de falta ao\\nserviço e instauração de processo disciplinar para apuração da falta\\nfuncional.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 27\\n\\n\\nParágrafo único. O servidor cedido, no ato de sua apresentação,\\ndeverá preencher e assinar o formulário constante do Anexo Único\\ndeste Decreto.\\n\\nArt.3º Excetuam-se da determinação constante do art. 1º deste\\nDecreto:\\n\\nI - os servidores postos à disposição da Justiça Eleitoral por força de\\nrequisição feita com fundamento na Lei Federal nº 6.999, de 07 de\\njunho de 1982;\\n\\nII - os servidores cedidos por meio de termo de cooperação mútua\\nfirmado com órgão ou entidade dos Poderes da União, dos Estados, e\\nde outros Municípios;\\n\\nArt.4º Este Decreto entra em vigor na data de sua publicação.\\n\\nArt.5º Revogam-se todos os atos contrários ao disposto neste Decreto.\\n\\nPref. Mun. de São José do Brejo do Cruz/PB.\\nGabinete da Prefeita, em 02 de janeiro de 2017.\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nESTADO DA PARAIBA\\nPrefeitura Municipal de São José do Brejo do Cruz\\n\\nAv. Fundador Saraiva Leão, 192 - Centro - CNPJ/MF\\n01.612.692/0001- 91\\n\\nDECRETO nº 564, de 02 de janeiro de 2017.\\n\\nANEXO ÚNICO\\nTERMO DE RETORNO DE SERVIDOR\\n________________________, (nome do servidor(a)  matrícula nº\\n___________________, cargo: _____________,\\nlotação:_____________________, (órgão de origem) Cedido\\npara:______________________________. (órgão cessionário)\\n\\nCumprindo o disposto no DECRETO nº 564, de 2º de janeiro de 2017,\\napresentei-me no dia ___/___/____, no(a)\\n______________________\\nÓrgão ou entidade de origem\\n______________________\\nAssinatura do Servidor(a)\\n\\nEm____/____/_____\\n______________________\\nResponsável Pelo Atendimento\\n\\nESTADO DA PARAIBA\\nPrefeitura Municipal de São José do Brejo do Cruz\\n\\nAv. Fundador Saraiva Leão, 192 - Centro - CNPJ/MF\\n01.612.692/0001- 91\\n\\nPORTARIA N.º 028, 11 de Janeiro de 2017.\\n\\nNormatiza o recadastramento anual de servidores efetivos,\\ncomissionados e temporários no âmbito da Administração Direta do\\nPoder Executivo.\\n\\nA Prefeita Municipal de São José do Brejo do Cruz, estado da\\nParaíba, no uso de suas atribuições legais, conforme disposto no Art.\\n52, inciso II, VI, XIII, XIV, da Lei Orgânica Municipal, e\\nCONSIDERANDO a necessidade de providenciar a atualização dos\\ndados cadastrais dos servidores públicos municipais da Administração\\nDireta:\\nCONSIDERANDO a necessidade de adequação e reestruturação de\\nalguns Serviços Públicos Municipais:\\nCONSIDERANDO estes e outros aspectos de mesma relevância.\\n\\nRESOLVE:\\n\\nArt. 1º Fica normatizado o recadastramento dos servidores, inclusive\\ntemporários, no âmbito da Administração Direta do Poder Executivo,\\nmediante comparecimento a Secretaria Municipal de Administração.\\n\\nArt. 2º Os servidores deverão se recadastrar no período de 16 a 20 de\\njaneiro de 2017, com a finalidade de promover a atualização de seus\\ndados cadastrais.\\n\\n§ 1º O disposto no caput deste artigo aplica - se também aos\\nservidores afastados ou licenciados.\\n\\n§ 2º No caso de servidores que acumulem cargo, o recadastramento\\ndeverá ser procedido em cada um dos vínculos.\\n\\nArt. 3º O recadastramento de que trata esta Portaria deverá será\\nconduzido pelo Departamento de Recursos Humanos da Secretaria\\nMunicipal da Administração, que providenciará toda estrutura para o\\nbom andamento do recadastramento funcional.\\n\\n§ 1º O formulário com os dados funcionais serão disponibilizados\\npelo Departamento de Recursos Humanos, que tem sede no Centro\\nAdministrativo Municipal.\\n\\n§ 2º No ato do recadastramento, é obrigatória a apresentação de cópias\\nautenticadas ou somente as cópias acompanhadas dos originais, dos\\nseguintes documentos:\\n\\nI - Comprovante de Residência;\\nII- Documento Nacional de Registro Civil – RG (Carteira de\\nIdentidade).\\nIII - Carteira atualizada do Conselho/Órgão de Classe.\\nIV - certificados ou Diplomas de Graduação ou Especialização\\nconcluídos após o cadastro inicial ou eventual recadastramento.\\nV- 01 (uma) fotografia tamanho 3 x 4, recente .\\nVI - Certidão de Casamento.\\nVII - Certidão de Nascimento do(s) Filho(s).\\nVIII - Comprovante do Grau de Escolaridade.\\nIX - Título de Eleitor c/comprovante de haver votado na última\\neleição.\\nX - Cadastro das Pessoas Físicas do Ministério da Fazenda – CPF.\\nXI - Cartão de Inscrição do PIS/PASEP.\\nXII – Número de Conta Bancária.\\n\\n§ 3º Havendo a necessidade de outros documentos, a Administração\\ntornará pública, com antecedência mínima de 02 (dois) dias, a relação\\ndos documentos exigidos.\\n\\nArt. 4º O servidor que estiver afastado ou licenciado deverá se\\nrecadastrar no período de 23 a 25 de janeiro de 2017.\\n\\nArt. 5º A Secretaria Municipal de Administração, por meio do\\nDepartamento de Recursos Humanos, fica incumbida de coordenar,\\ncontrolar e acompanhar o recadastramento de que trata esta Portaria.\\n\\nArt.6º A falta de cumprimento das disposições da presente Portaria\\npor parte do servidor, implica na automática suspensão do seu\\npagamento do mês correspondente à data do recadastramento, até que\\nefetue a sua apresentação ou recadastramento, seja qual for o caso.\\n\\nArt.7º Esta Portaria entra em vigor na data de sua publicação.\\n\\nArt.8º Revogam-se todos os atos contrários ao disposto nesta Portaria.\\n\\nPref. Mun. de São José do Brejo do Cruz/PB.\\nGabinete da Prefeita, em 11 de janeiro de 2017.\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nEliane Saraiva Cardoso Dantas\\n\\nCódigo Identificador:798DF542\\n\\n\\nGABINETE DA PREFEITA\\nDECRETO NO 565, DE 19 DE JANEIRO DE 2017\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 28\\n\\n\\nDecreta Luto no Município de São José do Brejo\\ndo Cruz/PB.\\n\\n\\nA Prefeita Municipal de São José do Brejo do Cruz, estado da\\nParaíba, no uso de suas atribuições que lhe confere o Artigo 66, inciso\\nXIII da Lei Orgânica do Município, etc...\\n\\nD E C R E T A:\\n\\nArt. 1o LUTO no Município de São José do Brejo do Cruz, o dia 19\\nde janeiro de 2017, em virtude do falecimento do Sr. JOÃO\\nFERNANDES DE OLIVEIRA (João Dorico).\\n\\nArt. 2o Determinar que as Secretarias mantenham seu funcionamento\\naté as 11h do dia 19 de janeiro de 2017.\\n\\nPref. Mun. de São José do Brejo do Cruz/PB.\\nGabinete da Prefeita, em 19 de janeiro de 2017.\\n\\nPublique-se,\\nCumpra-se.\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nEliane Saraiva Cardoso Dantas\\n\\nCódigo Identificador:58B72D82\\n\\n\\nGABINETE DA PREFEITA\\nDECRETO NO 567, DE 12 DE ABRIL DE 2017.\\n\\n\\nDecreta Ponto Facultativo no dia 13 de abril  e dá\\noutras providências.\\n\\n\\nA Prefeita Municipal de São José do Brejo do Cruz, estado da\\nParaíba, no uso de suas atribuições legais,\\nConsiderando o disposto do inciso II, do Art. 64 e nos incisos XIII e\\nXIV, do Art.66, da Lei Orgânica Municipal;\\nConsiderando as disposições da Lei Federal 9.093/95;\\nConsiderando que o Ponto Facultativo é a designação de dia(s)\\nútil(eis) em que os servidores públicos são dispensados do trabalho\\nmediante ato administrativo baixado pela autoridade competente para\\ntal.\\nConsiderando que a declaração de ponto facultativo constitui ato\\nadministrativo necessariamente motivado.\\nConsiderando que em sendo norma, o comparecimento dos\\nservidores públicos ao trabalho em dia útil, e o ponto facultativo é dia\\nútil, a autoridade só pode dispensá-los dessa obrigação em vista de\\nsituação eventual que o justifique, necessariamente identificada no\\npróprio ato.\\nConsiderando que a Sexta-Feira Santa ou Sexta-Feira da Paixão é a\\ndata em que os adeptos do Cristianismo celebram o sofrimento, a\\ncrucificação e a morte de Jesus Cristo. Faz parte da Semana Santa,\\nque começa no Domingo de Ramos (celebração da entrada de Cristo\\nna cidade de Jerusalém) e termina no Domingo de Páscoa, com a\\nRessurreição de Jesus.\\nConsiderando a forte e tradicional manifestação religiosa alusiva á\\nSexta-Santa, em âmbito nacional;\\nConsiderando portanto, o costume da população;\\nConsiderando o calendário de Eventos Culturais no nosso\\nMunícipios.\\n\\nDECRETA:\\n\\nArt. 1o Ponto Facultativo no âmbito da administração municipal, no\\ndia 13 de abril de 2017, véspera do feriado de sexta-feira da Paixão.\\n§1º O caput deste artigo não se aplica ás atividades essenciais e de\\nurgência e emergência do setor público.\\n§2o Os serviços de educação seguirão o calendário escolar\\nestabelecido para o ano letivo de 2017.\\nArt. 2o Este Decreto entrará em vigor na data de sua publicação.\\nArt. 3o Revogam-se as disposições em contrário.\\n\\n\\n\\nPref. Mun. de São José do Brejo do Cruz/PB.\\nGabinete da prefeita, em 11 de abril de 2017.\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nEliane Saraiva Cardoso Dantas\\n\\nCódigo Identificador:52D0F89D\\n\\n\\nGABINETE DA PREFEITA\\nPORTARIA DE NO 003/2017 – GP.\\n\\n\\nA Prefeita Municipal de São José do Brejo do Cruz, estado da\\nParaíba, no uso de suas atribuições legais,\\nConsiderando o disposto nos incisos II e V, do Art. 64; incisos I, II e\\nXIV, do Art. 66 e no inciso III, Art. 76, da Lei Orgânica Municipal,\\nConsiderando as disposições da Lei Complementar Municipal de no\\n022, de 30 de janeiro de 2009;\\nConsiderando os princípios constitucionais;\\nConsiderando os fundamentos da administração pública;\\nConsiderando os interesses de ordem administrativas;\\nConsiderando estes e outros aspectos pertinentes,\\n\\nRESOLVE:\\n\\nArt. 1o De conformidade com as disposições do inciso V, do Art. 64,\\nda Lei Orgânica Municipal, nomear EDINEUMA VITAL\\nFERNANDES, brasileira, casada, professora, residente e domiciliada\\nà Rua Firmo Martins de Oliveira, 301 - centro, São José do Brejo do\\nCruz/PB., para o cargo de SECRETÁRIA MUNICIPAL DE\\nEDUCAÇÃO, com lotação na Secretaria Municipal de Educação.\\nArt. 2o A nomeada obedecerá as disposições da Lei Orgânica\\nMunicipal, da Lei Complementar Municipal de no 022/2009 e a Lei\\nComplementar Municipal de no 001/1997, que dispõe sobre o Regime\\nJurídico Único dos Servidores Públicos do Município.\\nArt. 3o Esta Portaria entra em vigor na data de sua publicação.\\n\\nDê-se Ciência, Registre-se, Publique-se e Cumpra-se.\\n\\nPref. Mun. de São José do Brejo do Cruz/PB.\\nGabinete da Prefeita, em 2 de janeiro de 2017.\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nEliane Saraiva Cardoso Dantas\\n\\nCódigo Identificador:9436B4B8\\n\\n\\nGABINETE DA PREFEITA\\nDECRETO NO 568, DE 12 DE ABRIL DE 2017\\n\\n\\nDisciplina a Atualização Monetária de Valores\\nExpressos na Legislação Municipal, em UFR e dá\\noutras providências.\\n\\n\\nA Prefeita municipal de São José do Brejo do Cruz, estado da\\nParaíba, no uso de suas atribuições legais,\\nConsiderando o disposto no inciso XIV, do Art.66, da Lei Orgânica\\nMunicipal;\\nConsiderando o disposto no Art. 208 e 220, da Lei Complementar\\nMunicipal nº 014, de 11 de outubro de 2002, que dispõe sobre o\\nSistema Tributário do Município,\\n\\nDECRETA:\\nArt. 1º Os valores expressos em UFR (Unidade Fiscal de Referência)\\nna legislação do Município de São José do Brejo do Cruz/PB., ficam\\natualizados monetariamente de acordo com a variação do Índice de\\nPreços ao Consumidor Amplo – IPCA, apurado pelo Instituto\\nBrasileiro de Geografia e Estatística – IBGE.\\nParágrafo Único. O período considerado na atualização seguirá os\\nparâmetros da atualização da UFR como Unidade Fiscal Municipal,\\ncriada pela Lei Complementar Municipal nº 044/2002.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 29\\n\\n\\nArt. 2º Os valores a vigir no Município, serão os constantes do Anexo\\nÚnico, parte integrante do presente Decreto.\\nParágrafo Único. O valor atualizado da Unidade Fiscal de referência\\n– UFR para o exercício de 2017 é de R$ 81,05 (oitenta e um reais e\\ncinco centavos).\\n\\nArt. 3º Os valores das tabelas constantes de todos os anexos da Lei\\nComplementar Municipal 044/2002, devem ser convertidos para os\\nvalores atuais da UFR, conforme o caso.\\nArt. 4º A conversão de valores será feita:\\nI - de UFR para R$ (real): multiplica-se a quantidade de UFR‘s,\\nconstante na tabela dos anexos da Lei Complementar 044/2002, pelo\\níndice do ano de conversão;\\nII – de R$ (real) para UFR:\\nDivide-se a quantia em real (R$) constante, pelo valor da UFR em real\\n(R$) do mesmo ano;\\nApós a divisão, multiplica-se a quantidade de UFR (resultante da\\nprimeira operação) pelo seu valor correspondente na tabela constante\\ndo Anexo Único deste Decreto para o dia /mês/ano de conversão.\\n§ 1º - A Unidade Fiscal de referência – UFR, foi instituída pela Lei\\nMunicipal nº044/2002, para efeito de cálculo de atualização monetária\\ndos créditos pertencentes à Fazenda Pública e de unidade de\\nconversão aplicável aos valores expressos na legislação municipal.\\n§ 2º - A UFR aplica-se às obrigações pecuniárias relativas a tributos e\\ndemais créditos públicos, inscritos ou não em Dívida Ativa.\\n§ 3º - Para efeito de recolhimento em moeda corrente, o valor do\\ncrédito público será o resultado da multiplicação da quantidade de\\nUFR pelo seu valor oficial, em moeda corrente, vigente na data do\\nefetivo recolhimento, considerando-se na operação somente duas\\ncasas decimais (centavos de reais).\\n§ 4º - Como índice de atualização monetária da UFR, permanece\\nadotada a variação acumulada do Índice Nacional de Preços ao\\nConsumidor – IPNC, apurado pela Fundação Instituto Brasileiro de\\ngeografia e Estatística – FIBGE, medida durante os últimos 12 (doze)\\nmeses, a contar do mês de novembro.\\nArt. 5º Este Decreto entra em vigor na data de sua publicação.\\nArt. 6º Revogam-se as disposições em contrário.\\n\\nPref. Municipal de São José do Brejo do Cruz/PB.\\nGabinete da Prefeita, em 12 de abril de 2017.\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal.\\n\\nESTADO DA PARAIBA\\nPrefeitura Municipal de São José do Brejo do Cruz\\n\\nAv. Fundador Saraiva Leão, 192 – Centro ▪ CEP no 58.893-000 ▪\\nCNPJ/MF no 01.612.692/0001- 91 ▪ E-mail:\\npmsaojosebc@bol.com.br\\n\\nGABINETE DA PREFEITA\\nDecreto no 568, de 12 de abril de 2017.\\nAnexo único\\n\\nINDICES DE ATUALIZAÇÃO\\n\\nUnidade Fiscal de referência - UFR\\n\\nAno Período Valor da UFR\\nÍndice da Atualização\\nMonetária\\n\\n2016 anual R$ 74,90 6,29% (INPCA/IBGE)\\n\\n2015 anual R$ 70,47 10,67% (INPCA/IBGE)\\n\\n2014 anual R$ 63,68 6,40% (INPCA/IBGE)\\n\\n2013 anual R$ 59,85 5,91% (INPCA/IBGE)\\n\\n2012 anual R$ 56,51 5,84% (INPCA/IBGE)\\n\\n2011 anual R$ 53,39 6,50% (INPCA/IBGE)\\n\\n2010 anual R$ 50,13 5,91% (INPCA/IBGE)\\n\\n2009 anual R$ 47,33 4,41% (INPCA/IBGE)\\n\\n2008 anual R$ 45,33 5,90% (INPCA/IBGE)\\n\\n2007 anual R$ 42,80 4,46% (INPCA/IBGE)\\n\\n2006 anual R$ 40,97 3,14% (INPCA-IBGE)\\n\\n2005 anual R$ 39,72 7,60% (INPCA-IBGE)\\n\\n2004 anula R$ 36,91 9,30% (INPCA-IBGE)\\n\\n2003 anual R$ 33,77 12,55% (INPCA-IBGE)\\n\\n2002 anual R$ 30,00 - 0 -\\n\\n\\nPref. Municipal de São José do Brejo do Cruz/PB.\\nGabinete da Prefeita, em 12 de abril de 2017.\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nEliane Saraiva Cardoso Dantas\\n\\nCódigo Identificador:4447CC2C\\n\\n\\nGABINETE DA PREFEITA\\nDECRETO NO 573, DE 26 DE JULHO DE 2017.\\n\\n\\nREGULAMENTA A CONCESSÃO DE LICENÇAS\\nE APRESENTAÇÃO DE ATESTADOS AOS\\nSERVIDORES PÚBLICOS MUNICIPAIS e dá\\noutras providências.\\\"\\n\\n\\nANA MARIA DA SILVA OLIVEIRA, Prefeita do Município de São\\nJosé do Brejo do Cruz, Estado da Paraíba, no uso das atribuições de\\nseu cargo,\\n\\nCONSIDERANDO a necessidade de melhor disciplinar o\\nfuncionamento dos Recursos Humanos da Secretaria Municipal de\\nAdministração e seus serviços de acompanhamento funcional e o\\ncontrole da folha de pagamento;\\nCONSIDERANDO a necessidade de regulamentar a validação de\\natestado médico;\\nCONSIDERANDO a necessidade de evitar conflitos de interesses\\nentre as diversas áreas de atuação administrativas e servidores\\nenvolvidos nos processos administrativos de validação de atestados\\nmédicos;\\nCONSIDERANDO que a perícia médica caracteriza-se como ato\\nmédico por exigir conhecimento técnico pleno e integrado da\\nprofissão, sendo atividade médica legal, responsável pela produção da\\nprova técnica em procedimentos administrativos e ou em processos\\njudiciais e que deve ser realizada por médico regularmente habilitado;\\nConsiderando esses e outros aspectos de igual relevância.\\n\\nDECRETA:\\n\\nCAPITULO I\\nDA CONCESSÃO DE LICENÇAS\\n\\nART. 1°- Os Secretários Municipais ficaram responsáveis pelo\\nrecebimento dos atestados apresentados para concessão de licenças e\\njustificativas de faltas.\\n\\n§ 1º - Os atestados médicos deverão seguir os critérios abaixo:\\nI - Só serão aceitos para fins de licença e com a finalidade de abonar\\nfaltas, os atestados originais, que sejam legíveis;\\nII – nome completo do servidor;\\nIII – número de dias de afastamento;\\nIV - o atestado não deverá conter rasuras;\\nV - o atestado deverá conter data, carimbo do médico e assinatura;\\nVI - o atestado deverá conter a identificação da instituição e local de\\natendimento;\\nVII- número do Código Internacional de Doença (CID), com a\\nexpressa concordância do servidor.\\n\\nART. 2º – O servidor licenciado deverá comunicar eventual mudança\\nde seu domicílio ao departamento de recursos humanos da Secretaria\\nMunicipal de Administração, para atualização cadastral;\\n\\nCAPÍTULO II\\nDA LICENÇA PARA TRATAMENTO DE SAÚDE\\n\\nART. 3º - O atestado médico para afastamento do serviço deverá ser\\nentregue à Secretaria Municipal a que o servidor estiver lotado, no\\nprazo máximo de 72 (setenta e duas horas), da data da concessão do\\nmesmo, com exceção do que está estabelecido no parágrafo terceiro\\ndeste artigo.\\n\\n§ 1º – Os atestados médicos entregues fora do prazo estabelecido no\\ncaput deste artigo não serão aceitos para justificativa de faltas, salvo\\nse ficar comprovado motivo de força maior ou caso fortuito, conforme\\ndetermina a legislação pertinente.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 30\\n\\n\\n§ 2º - Os atestados odontológicos somente serão aceitos em caso de\\ncirurgia ou extração, sendo necessária, também, a comprovação no\\nprazo estipulado no caput deste artigo.\\n\\n§ 3º - Os atestados psicológicos serão aceitos no prazo máximo de até\\n05 (cinco) dias da data da concessão do mesmo, desde que,\\nacompanhados de relatório detalhado do médico responsável pela\\nemissão do mesmo.\\n\\nCAPÍTULO IV\\nDA LICENÇA A GESTANTE\\n\\nART. 4º – A gestante que apresentar atestado ou laudo médico, a\\npartir do primeiro dia do nono mês de gestação, com prazo superior a\\ndez dias, terá sua licença concedida automaticamente.\\n\\nART. 5º - Este Decreto entra em vigor na data de sua publicação,\\nproduzindo seus efeitos a partir desta data, revoga das todas as\\ndisposições contrárias ou incompatíveis.\\n\\nArt. 6 º. Este Decreto entra em vigor na data da sua publicação.\\n\\nPref. Mun. de São José do Brejo do Cruz/PB., em 26 de Julho de\\n2017.\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal.\\n\\nPublicado por:\\nEliane Saraiva Cardoso Dantas\\n\\nCódigo Identificador:D4F5F7A7\\n\\n\\nGABINETE DA PREFEITA\\nDECRETO Nº 574, DE 31 DE JULHO DE 2017.\\n\\n\\nDispõe sobre a realização de audiências públicas e a\\nparticipação popular nos processos de elaboração do\\nPlano Plurianual e da Lei Orçamentária Anual, e dá\\noutras providências.\\n\\n\\nA PREFEITA MUNICIPAL DE SÃO JOSÉ DO BREJO DO\\nCRUZ - PB, no uso das atribuições que lhe são conferidas pela Lei\\nOrgânica do Município,\\n\\nDECRETA:\\n\\nCAPÍTULO I\\nDas Disposições Preliminares\\nArt. 1º - A realização de audiências públicas e a participação popular\\nnos processos de elaboração do plano plurianual e da lei orçamentária\\nanual obedecerão ao disposto neste Decreto.\\nParágrafo único. A participação no processo de elaboração da\\nproposta orçamentária abrangerá a totalidade das operações\\norçamentárias do Município.\\n\\nCAPÍTULO II\\nDa Participação Popular na Elaboração dos Orçamentos\\n\\nArt. 2º - A participação popular deverá ser organizada de maneira a\\npropiciar o acesso da sociedade à discussão dos orçamentos do\\nMunicípio, da forma mais ampla possível.\\n§ 1º - Para fins de cumprimento do disposto neste artigo, o Poder\\nPúblico Municipal dividirá em 05 (cinco) áreas temáticas e nomeará o\\nresponsável designado pela administração municipal em cada área, a\\nsaber:\\na) Área Administrativa:\\nResponsabilidade: Secretária de Administração.\\n1) Gabinete do Prefeito; 2) Secretaria de Administração 3) Secretaria\\nde Planejamento, Finanças e Controle; 4) Controladoria; 5)\\nProcuradoria;\\nb) Assistência Social:\\nResponsabilidade: Secretária de Assistência Social.\\n6) Secretaria de Assistência Social;\\nc) Saúde:\\nResponsabilidade: Secretária de Saúde\\n\\n7) Secretaria de Saúde;\\nd) Educação:\\nResponsabilidade: Secretária de Educação.\\n8) Secretaria de Educação; 9) Secretaria de Cultura, Esporte e\\nTurismo;\\nf) Aspectos Estruturais:\\nResponsabilidade: Secretário de Obras e Infraestrutura.\\n10) Secretaria de Transporte e Serviços Urbanos; 11) Secretaria de\\nAgricultura e Meio Ambiente; 12) Secretaria de Obras e\\nInfraestrutura.\\n§ 2º - O responsável de cada área de que trata o parágrafo anterior\\nficará responsável pela organização, em relação aos métodos a serem\\naplicados na definição de metas e prioridades, especialmente quanto\\nàs especificações dos projetos, atividades,\\n\\nprogramas, e destes o levantamento e planejamento dos quantitativos,\\nvalores, indicadores da área responsável.\\nArt. 3º - Para um melhor planejamento das ações de que trata o artigo\\nanterior, a Secretaria de Planejamento, Finanças e Controle, através de\\nseus técnicos e ou por assessorias contratadas, auxiliarão as unidades\\nadministrativas fornecendo orientações para Elaboração do PPA –\\nPlano Plurianual e LOA – Lei Orçamentária Anual.\\nParágrafo Único - O responsável de cada área deverá solicitar auxílio\\nde servidores e assessores diretos de sua secretaria ou unidade, e se\\nempenhar em busca das informações necessárias, em especial, se\\nutilizar de dados estatísticos em relação a exercícios anteriores caso\\nnecessite, bem como identificar e diagnosticar as prioridades de sua\\npasta para facilitar os trabalhos na elaboração final do PPA e da LOA.\\nArt. 4º - Para fins de determinação das prioridades a serem elencadas,\\na Secretaria de Planejamento, Finanças e Controle, organizará\\nAudiências Prévias para expor as metas e ações de governo e coletar\\nsugestões.\\n§ 1º - As Audiências Públicas Prévias terão como objetivo evidenciar\\nas demandas solicitadas em cada área temática, em encontros a serem\\nrealizados por cada Secretaria, e, a partir de tais demandas, a\\npopulação irá auxiliar na definição das prioridades para os próximos\\n04 anos.\\n§ 2º - A Audiência Pública Geral deverá ocorrer no dia 08 de agosto\\nde 2017, após o protocolo dos projetos do PPA e LOA, e terá como\\nobjetivo levar ao conhecimento da população as prioridades\\ncondensadas, elencadas nas audiências preliminares, e evidenciar a\\ntoda população do Município as demandas solicitadas em cada área\\ntemática nos encontros realizados, e, a partir de tais demandas, a\\npopulação ainda poderá nesta ocasião apresentar novas demandas,\\ndesde que viáveis.\\n§ 3º - O processo de escolha das prioridades nas áreas temáticas que\\nserão elencadas no Plano Plurianual levará em consideração a\\nsistemática a ser reivindicada pela população, bem como a situação e\\na capacidade financeira do Município.\\n\\nArt. 5º - Ficam estabelecidas, de acordo com a Lei Orgânica do\\nMunicípio, as datas limites para elaboração e remessa à Câmara\\nMunicipal dos projetos de leis do PPA – Plano Plurianual e da LOA –\\nLei Orçamentária Anual:\\nI – para a elaboração do Plano Plurianual - PPA, com vigência a partir\\ndo segundo ano do mandato em curso do prefeito, até o primeiro ano\\ndo mandato subsequente:\\na) até agosto do primeiro ano do mandato do prefeito;\\nII – para a elaboração da Lei Orçamentária Anual:\\na) até setembro de cada ano.\\nParágrafo único – As datas para realização das audiências públicas\\nreferentes ao PPA e LOA, devem ser definidas e divulgadas através de\\nEditais e/ou outros atos, considerando os prazos limites da Lei\\nOrgânica do Município e os dias úteis de cada exercício.\\nArt. 6º - As prioridades das áreas temáticas serão levadas à\\nsistematização através de programas de governo e à compatibilização\\ncom as receitas orçamentárias e vinculações constitucionais, devendo\\nobedecer, sempre que possível, para fins de escolha de pauta de\\nprioridades os critérios de:\\nI – maior população;\\nII – prioridades governamentais;\\nIII – capacidade financeira do Município.\\n\\nCAPÍTULO III\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 31\\n\\n\\nDas Audiências Públicas\\nSeção I Da Classificação, Coordenação e Finalidades das\\nAudiências Públicas\\n\\nArt. 7º - As Audiências Públicas de que trata este Decreto são\\nclassificadas em Prévias e Gerais.\\n\\na) Audiências Prévias são aquelas realizadas de forma especializada,\\npelas Secretarias do Município. O Secretário Municipal ou o\\nResponsável pela Unidade Administrativa realizará audiência pública\\npopular para ouvir, discutir e eleger as prioridades pertencentes\\nexclusivamente à sua pasta.\\nb) Audiência(s) Geral (is) são aquelas realizadas para condensar as\\nprioridades elencadas por ocasiões das audiências públicas prévias.\\nParágrafo único - O princípio geral sobre a finalidade básica das\\nAudiências Públicas Prévias e Gerais é a transparência nas ações de\\ngoverno com vistas a contribuir para o debate e o aprimoramento dos\\nprogramas, projetos e atividades do plano plurianual, da lei de\\ndiretrizes orçamentárias e da lei orçamentária anual.\\nArt. 8º - A coordenação das atividades relativas às Audiências\\nPúblicas, Gerais e Prévias, ficará a cargo da Secretaria de\\nPlanejamento, Finanças e Controle, que resolverão questões de ordem\\nnão previstas neste Decreto ou no Edital de convocação.\\n§ 1º - O disposto no caput deste artigo não prejudica a participação de\\nservidores de outras Pastas.\\nSeção II Das Condições para Participação nas Audiências\\nPúblicas\\nArt. 9º - Poderão participar das Audiências Públicas de que trata este\\ndecreto, pessoas físicas, entidades de classe, associações de bairro,\\nassociações comerciais ou industriais, sindicatos, e outras entidades da\\nsociedade civil organizada.\\n\\nSeção III Da Divulgação das Audiências Públicas\\n\\nArt. 10 - Para a realização das audiências públicas no processo de\\nelaboração do PPA – Plano Plurianual e LOA – Lei Orçamentária\\nAnual, o Poder Executivo fará publicar através de Edital, as datas das\\naudiências, onde conste, no mínimo:\\nI – o motivo da audiência pública;\\nII – a pauta de assuntos a tratar;\\n\\nIII – a data, local e horário de início das reuniões;\\nIV – a responsabilidade pela condução dos trabalhos;\\nV – as condições para a participação nas audiências públicas.\\n§ 1º. A divulgação dos Editais das Audiências Públicas poderão ser\\natravés de publicação em jornais local ou regional, ou por meio da\\nimprensa falada e televisiva, cartazes e ou avisos em locais públicos, e\\nou através de carro de som.\\n\\nSeção IV Das Etapas das Audiências Públicas\\n\\nArt. 11. As Audiências Públicas, Gerais ou Prévias, terão duração\\nmáxima de até quatro horas, compondo-se das seguintes etapas:\\nI - composição da Mesa Coordenadora;\\nII - leitura da lista de autoridades e dos representantes municipais\\npresentes;\\nIII - exposição dos objetivos da reunião;\\nIV - discussão das propostas e ações requeridas;\\n\\nSeção V Da Conclusão dos Trabalhos das Audiências Públicas\\n\\nArt. 12 - Os trabalhos da Audiência Pública serão consignados em ata\\nresumida, que será assinada pelo coordenador da Audiência e pelos\\nmembros presentes à mesa coordenadora dos trabalhos, e publicada no\\nQuadro Mural de Avisos do Paço Municipal.\\nParágrafo único – Os demais populares que se fizerem presentes\\nassinarão uma lista de presença disponível no local da audiência.\\nArt. 13 - As atas e os documentos conexos com a matéria discutida\\nserão mantidos nos arquivos da Secretaria de Administração e Gestão\\nde Pessoas pelo período\\n\\nque compreende a realização das Audiências Públicas até a apreciação\\nfinal das contas pelo Poder Legislativo.\\n\\nArt. 14 - Os documentos de que trata o artigo anterior poderão ser\\nreproduzidos e entregues às partes interessadas que requererem cópias\\ndos mesmos.\\nArt. 15 - Este Decreto entra vigor na data de sua publicação.\\nArt. 16 - Revogam-se as disposições em contrário.\\n\\nPrefeitura Municipal de São José do Brejo do Cruz, 31 de julho de\\n2017.\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nEliane Saraiva Cardoso Dantas\\n\\nCódigo Identificador:DF7FCB3B\\n\\n\\nGABINETE DA PREFEITA\\nDECRETO NO 575, DE 01 DE AGOSTO DE 2017.\\n\\n\\nREGULAMENTA A LEI MUNICIPAL N°\\n301/2017, QUE DISPÕE SOBRE A CRIAÇÃO DO\\nPROJETO PRÁTICA CORPORAL E ATIVIDADE\\nFÍSICA “QUALIDADE DE VIDA” no âmbito do\\nMunicípio de São José do Brejo do Cruz e dá outras\\nprovidências.\\\"\\n\\n\\nANA MARIA DA SILVA OLIVEIRA, Prefeita do Município de\\nSão José do Brejo do Cruz, Estado da Paraíba, no uso das atribuições\\nde seu cargo,\\n\\nCONSIDERANDO a necessidade de regulamentação do parágrafo §\\n2o , da Lei Municipal n°. 301/2017;\\nCONSIDERANDO esses e outros aspectos de igual relevância.\\n\\nDECRETA:\\n\\nCAPITULO I\\nDOS OUTROS PROFISSIONAIS\\nPARA EXECUÇÃO DOS TRABALHOS\\n\\nART. 1°- Além dos profissionais elencados no § 1o, da Lei Municipal\\n301/2017, também poderão receber os valores pecuniários, os\\nmonitores e instrutores que se tornarem necessários para a plena\\nexecução dos trabalhos.\\n\\nCAPITULO II\\nDOS INSTRUTORES\\n\\nART. 2°- Poderão exercer o cargo de INSTRUTOR aqueles que\\nforem maiores de 18 (dezoito) anos, que estejam cursando no mínimo\\no último ano do ensino médio e que residirem no Município de São\\nJosé do Brejo do Cruz.\\n\\nART. 3°- O valor máximo a ser pago ao INSTRUTOR é de R$ 300.00\\n(trezentos reais), desde que exerce atividades diárias de no mínimo 02\\n(duas) horas.\\n\\nCAPITULO III\\nDOS MONITORES\\n\\nART. 4°- Poderão exercer o cargo de MONITOR aqueles que forem\\nmaiores de 14 (catorze) anos, que estejam regularmente matriculados\\nna Rede Municipal de Educação, que residirem no Município e que\\nnão tenham cometido nenhuma falta disciplinar na unidade escolar em\\nque estude.\\n\\nART. 5°- O valor máximo a ser pago ao MONITOR é de R$ 150.00\\n(cento e cinquenta reais), desde que exerce atividades diárias de no\\nmínimo 02 (duas) horas, sendo o valor da bolsa paga ao seu\\nrepresentante legal ou ao próprio bolsista se maior de 18 (dezoito)\\nanos.\\n\\nCAPÍTULO IV\\nDOS ATOS FINAIS\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 32\\n\\n\\nART. 6º – O pagamento da bolsa não gera vínculo empregatício, nem\\nobrigação de natureza trabalhista, previdenciária ou afim.\\n\\nART. 7º – A bolsa poderá ser suspensa em caso de indisciplina do\\nprofissional que execute os serviços, bem como cancelada a qualquer\\nmomento, sem necessidade de justificativa prévia da edilidade.\\n\\nParágrafo 1° - Em caso de cancelamento da bolsa, a edilidade poderá\\nsubstituir o bolsista, desde que atenda aos requisitos da Lei 301/2017,\\nbem como deste decreto.\\n\\nART. 8º – As contas bancárias para credito dos valores pecuniários a\\nserem pagos aos bolsistas deverão ser entregues a setor competente da\\nSecretaria Municipal de Finanças, através de declaração devidamente\\nassinada pelo maior de idade, ou pelo representante legal quando\\nmenor.\\n\\nART. 9º – Este Decreto entra em vigor na data de sua publicação,\\nproduzindo seus efeitos a partir do dia 01 de julho de 2017.\\n\\nPref. Mun. de São José do Brejo do Cruz/PB., em 01 de agosto de\\n2017.\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal.\\n\\nPublicado por:\\nEliane Saraiva Cardoso Dantas\\n\\nCódigo Identificador:6BD01C47\\n\\n\\nGABINETE DA PREFEITA\\nDECRETO NO 576, DE 06 DE SETEMBRO DE 2017.\\n\\n\\nDecreta Ponto Facultativo no dia 08 de setembro de\\n2017 e dá outras providências.\\n\\n\\nA Prefeita Municipal de São José do Brejo do Cruz, estado da\\nParaíba, no uso de suas atribuições legais,\\nConsiderando as disposições do inciso XIV, do Art. 66, da Lei\\nOrgânica Municipal;\\nConsiderando a comemoração alusiva ao festejo cívico do dia 07 de\\nsetembro.\\nConsiderando que os pontos facultativos decretadosnas repartições\\npúblicas municipais, além de não impor nenhumprejuízo aos negócios\\ndo Município, proporcionará redução nocusteio da Administração\\nPública Municipal;\\nConsiderando que os Pontos Facultativos são decretados pelos\\ngovernos em dias úteis, nas datas especiais para o Município/Estado\\nou Nação e são válidos apenas para os servidores das repartições\\npúblicas de sua alçada administrativa, os quais, naquelas datas ficam\\ndispensados da marcação do ponto, e, consequentemente, do serviço.\\n\\nDECRETA:\\n\\nArt. 1o Ponto Facultativo no âmbito da administração municipal, no\\ndia 08 de setembro de 2017.\\n§1º O caput deste artigo não se aplica ás atividades essenciais e de\\nurgência e emergência do setor público.\\nArt. 2o Este Decreto entrará em vigor na data de sua publicação.\\nArt. 3o Revogam-se as disposições em contrário.\\n\\nPref. Mun. de São José do Brejo do Cruz/PB.\\nGabinete da prefeita, em 06 de setembro de 2017.\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nEliane Saraiva Cardoso Dantas\\n\\nCódigo Identificador:3E919177\\n\\n\\nGABINETE DA PREFEITA\\nDECRETO NO 578 DE 14 DE SETEMBRO DE 2017.\\n\\n\\nREGULAMENTAM OS PROGRAMAS ALUNO E\\nPROFESSOR NOTA 10, CONFORME\\n\\nDESCRITOS NAS LEIS MUNICIPAIS NS°\\n269/2015, 270/2015, 305/2017 E 306/2017 no âmbito\\ndo Município de São José do Brejo do Cruz e dá\\noutras providências.\\\"\\n\\n\\nANA MARIA DA SILVA OLIVEIRA, Prefeita do Município de São\\nJosé do Brejo do Cruz, Estado da Paraíba, no uso das atribuições de\\nseu cargo,\\n\\nCONSIDERANDO a necessidade de regulamentação das LEIS\\nMUNICIPAIS NS° 269/2015, 270/2015, 305/2017 E 306/2017;\\nCONSIDERANDO esses e outros aspectos de igual relevância.\\n\\nDECRETA:\\n\\nCAPITULO I\\nDA PREMIAÇÃO\\nDO ALUNO\\n\\nART. 1°- O ALUNO NOTA 10 receberá a titulo de incentivo pelo\\nreconhecimento e desempenho educacional 01 (um) certificado, uma\\nPlaca Comemorativa do Programa Aluno Nota 10, além de 01 (um)\\nTABLET.\\n\\nParágrafo único – Será premiado 01 aluno por modalidade de ensino,\\nsendo:\\n01 Aluno do Ensino Fundamental I – 1° ao 5° ano (ZONA RURAL);\\n01 Aluno do Ensino Fundamental I – 1° ao 5° ano (ZONA\\nURBANA);\\n01 Aluno do Ensino Fundamental I – EJA;\\n01 Aluno do Ensino Fundamental II – 6º ao 9º ano.\\n\\nCAPITULO II\\nPREMIAÇÃO\\nDO PROFESSOR\\n\\nART. 2°- O PROFESSOR NOTA 10 receberá a titulo de incentivo\\npelo reconhecimento e desempenho PEDAGÓGICO 01 (um)\\nDIPLOMA e 01 (um) TABLET.\\n\\nParágrafo único – Será premiado 01 professor por modalidade de\\nensino, sendo:\\n01 Professor do Ensino Fundamental I – 1° ao 5° ano (ZONA\\nRURAL);\\n01 Professor do Ensino Fundamental I – 1° ao 5° ano (ZONA\\nURBANA);\\n01 Professor do Ensino Fundamental I – EJA;\\n01 Professor do Ensino Fundamental II – 6º ao 9º ano.\\n\\nCAPITULO III\\nDA COMISSÃO JULGADORA\\n\\nART. 3°- A Comissão Julgadora será nomeada através de portaria\\nemitida pelo Chefe do Poder Executivo Municipal, tendo atribuição de\\nacompanhamento para escolha do ALUNO E PROFESSOR NOTA\\n10.\\n\\nART. 4°- Os membros da Comissão Julgadora para escolha do\\nALUNO NOTA 10 terão acesso a todos os documentos necessários\\npara elaboração de seus pareceres, sendo eles:\\n\\nFrequência em sala de aula;\\nAcesso às atividades escolares;\\nAcesso à sala de aula;\\nAcesso ao boletim escolar.\\n\\nART. 5°- Os membros da Comissão Julgadora para escolha do\\nPROFESSOR NOTA 10 terão acesso a todos os documentos\\nnecessários para elaboração de seus pareceres, sendo eles:\\n\\nFrequência em sala de aula;\\nAcesso às atividades escolares;\\nAcesso à sala de aula;\\nAcesso ao Planejamento Pedagógico;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 33\\n\\n\\nAcesso ao Projeto Político Pedagógico e ao Plano de Aula;\\nAcesso ao livro de ponto.\\n\\nCAPÍTULO IV\\nDOS ATOS FINAIS\\n\\nART. 6º – A entrega das Premiações acontecerá sempre no último dia\\ndo ano letivo.\\n\\nART. 7º – Este Decreto entra em vigor na data de sua publicação.\\n\\nPref. Mun. de São José do Brejo do Cruz/PB., em 14 de Setembro de\\n2017.\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal.\\n\\nPublicado por:\\nEliane Saraiva Cardoso Dantas\\n\\nCódigo Identificador:FEADFE39\\n\\n\\nGABINETE DA PREFEITA\\nDECRETO N° 580 DE 01 DE NOVEMBRO DE 2017.\\n\\n\\nDecreta ponto facultativo nos Órgãos e Entidades da\\nAdministração Municipal, e dá outras providências.\\n\\n\\nCONSIDERANDO as dificuldades financeiras decorrentes da crise\\nque afetam as Administrações Públicas, proveniente da queda da\\narrecadação de receitas nas esferas governamentais e da diminuição\\ndo repasse do Fundo de Participação dos Municípios (FPM), inclusive\\nno Município de São José do Brejo do Cruz;\\nCONSIDERANDO a necessidade de manter o equilíbrio econômico-\\nfinanceiro do Município e de ajuste do fluxo de gastos;\\nCONSIDERANDO ser imperativo estabelecer medidas visando à\\nredução do custo da máquina pública municipal, assegurando, todavia,\\no funcionamento contínuo dos serviços essenciais à população;\\nCONSIDERANDO a necessidade de se manterem as obras e\\ninvestimentos públicos indispensáveis ao desenvolvimento local;\\nCONSIDERANDO ser imperioso assegurar a regularidade dos\\npagamentos a fornecedores e aos servidores públicos municipais;\\nCONSIDERANDO as medidas serão de fundamental importância\\npara adequação à nova realidade financeira e para atingir os objetivos\\nprevistos no presente ato;\\nCONSIDERANDO o Estado de Emergência em que se encontra o\\nMunicípio em virtude da estiagem.\\nCONSIDERANDO finalmente estes e outros aspectos de relevante\\nimportância.\\nCONSIDERANDO que o Dia 02 de Novembro é Feriado Nacional\\ndo Dia de Finados;\\nCONSIDERANDO ainda, que o Dia do Funcionário Público foi\\ncomemorado no ultimo sábado 28 de Outubro e faz jus a priorização\\ndo reconhecimento ao trabalho dos nossos servidores.\\nDECRETA:\\n\\nArt. 1º Fica declarado ponto facultativo nos Órgãos e Entidades da\\nAdministração Municipal, no dia 03 de novembro, sexta-feira, exceto\\nnas atividades ou serviços considerados essenciais.\\n\\nArt. 2 – Este decreto entra em vigor na data de sua publicação.\\n\\nArt. 3 – Revogam-se as disposições em contrário.\\n\\nPublique-se, Registre-se, Cumpra-se.\\n\\nGabinete da Prefeita, 01 de novembro de 2017.\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nEliane Saraiva Cardoso Dantas\\n\\nCódigo Identificador:A776B49B\\n\\n\\nGABINETE DA PREFEITA\\nDECRETO N.º582/2017 DE 07 DE DEZEMBRO DE 2017\\n\\n“Estabelece medidas visando contenção de despesas\\nna Administração Pública Municipal e dá outras\\nprovidências.”\\n\\n\\nA Prefeita do Município de São José do Brejo do Cruz, Estado da\\nParaíba, no uso das atribuições legais que lhe são conferidas pela Lei\\nOrgânica Municipal e,\\n\\nCONSIDERANDO, ser imprescindível assegurar a continuidade dos\\natendimentos à comunidade são-joseense em suas necessidades\\nessenciais;\\nCONSIDERANDO, o compromisso de manter em dia o pagamento\\ndos fornecedores e dos servidores municipais;\\nCONSIDERANDO, a diminuição da RECEITA arrecadada\\nanteriormente prevista;\\nCONSIDERANDO, a crise financeira que enfrenta o país, que reflete\\nem toda a economia estadual e municipal;\\nCONSIDERANDO, ainda, que a crise financeira nacional reduziu a\\narrecadação de impostos federais, estaduais e municipais, implicando\\nna diminuição das transferências para os municípios do FPM, FPEX,\\nLei Kandir, FUNDEB, ICMS e IPVA;\\nCONSIDERANDO, a necessidade de manter a responsabilidade na\\ngestão fiscal do Município, que se dá, entre outras ações, com o\\nequilíbrio entre a receita e a despesa pública;\\nCONSIDERANDO, os limites com despesas de pessoal estabelecida\\npela Lei Complementar Federal nº101, de 4 de maio de 2000, em seus\\nartigos 19, inciso III, artigo 20, inciso III, alínea‘‘b’’;\\nCONSIDERANDO, que a administração deve planejar o trabalho de\\nsua unidade, contando com a carga horária normal de sua equipe;\\nCONSIDERANDO, que se continuarmos gastando no mesmo ritmo\\nque vínhamos gastando até a presente data, e, com a previsão de\\nreceita informada pelos órgãos do Governo Federal, Estadual e\\nMunicipal até o final do ano, vamos encerrar o exercício de 2017 com\\num déficit financeiro e finalmente;\\nCONSIDERANDO, a imperiosa necessidade de contenção de\\ndespesas, para adequá-las a receita,\\n\\nDECRETA:\\n\\nArt. 1.º Ficam rescindidos a partir da publicação deste decreto todos\\nos contratos por excepcional interesse público existentes no\\nmunicípio, com exceção dos motoristas das ambulâncias, médico do\\nPSF, odontólogo do PSF, psicóloga, assistente social, e profissionais\\ndos serviços de convivência e fortalecimento da Secretaria Municipal\\nde Assistência Social. Ficam também proibidas as concessões de\\nnovas gratificações aos servidores em todos os níveis da\\nAdministração Municipal, por prazo indeterminado, exceto em casos\\nexcepcionais e de necessidade vital para o funcionamento de órgãos\\nessenciais da Administração, visando sempre o menor custo\\nfinanceiro para o Município.\\n\\nParagrafo único – As vagas dos contratados serão preenchidas pelos\\ncargos em comissão ou por remanejamento de servidores pertencentes\\nao quadro efetivo.\\n\\nArt. 2.º A realização de compras em todas as Secretarias então\\ncondicionais a autorização expressa do Prefeito Municipal.\\n\\nArt. 3.º Ficam suspensos:\\nI - quaisquer novos investimentos no município de São José do Brejo\\ndo Cruz, com exceção dos necessários para o cumprimento dos\\npercentuais mínimos estabelecidos pela Constituição Federal nas áreas\\nde educação e saúde e daquelas obras previamente autorizadas pela\\nPrefeita Municipal e as já iniciadas, as quais poderão ser suspensas se\\nassim entender a administração;\\nII – novas nomeações de servidores efetivos, contratações,\\nconvocações, salvo exigência legal ou extraordinária;\\nIII – novos afastamentos de servidores para estudos, cursos e\\ncedência para órgãos Federais, Estaduais e Municipais com ônus para\\no Município;\\nIV – a concessão de:\\na) licença para Servidores tratar de interesses particulares, quando\\nimplicarem em nomeações para substituição do mesmo;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 34\\n\\n\\nb) diárias e passagens, sendo concedidas somente em caráter\\nexcepcional e autorizadas expressamente pela Prefeita Municipal, com\\nexceção das concedidas aos motoristas da Secretaria de Saúde.\\n\\nParágrafo único. As obras em andamento deverão ter seus\\ncronogramas de desembolsos para 2017 ajustados e revistos.\\nArt. 4.º Fica determinada a redução em no mínimo, 20% (vinte por\\ncento), em relação à média dos gastos efetuados até 31 de dezembro\\ndo corrente exercício, no que se refere a:\\nI – energia;\\nII – telefonia;\\nIII – combustíveis e outros materiais de consumo; e\\nIV – serviços de terceiros prestados por pessoa física e jurídica.\\n\\nParágrafo único. Os consumos de energia, telefonia e combustíveis,\\ndeverão ter suas metas de redução comparadas com o mesmo mês\\ncorrespondente do ano anterior, de forma a ter-se um parâmetro\\nhomogêneo de análise, ou seja, levando-se em consideração o critério\\nda sazonalidade necessária e a tipicidade dos gastos.\\n\\nArt. 5.º Os órgãos e entidades da Administração Municipal deverão\\nobservar, permanentemente, os seguintes procedimentos:\\nI – reduzir ao mínimo o uso de equipamentos de ar condicionado e\\nventiladores;\\nII – a impressão de documentos e suas reproduções limitar-se-ão à\\nquantidade absolutamente necessária; e\\nIII – a utilização de veículos deverá ser otimizada.\\n\\nArt. 6.º Para o alcance dos objetivos propostos neste Decreto:\\nI – deve a Administração Municipal:\\na) zelar pelo cumprimento destas medidas;\\nb) executar as ações programadas em sua área de atuação;\\nc) manter rígido controle e utilização dos veículos oficiais;\\nd) acompanhar e controlar a distribuição de recursos humanos,\\nremanejando-os, quando necessário, de uma unidade para outra; e\\ne) elaborar planilha com a previsão das despesas imprescindíveis,\\nainda não reservadas, à manutenção das ações e serviços prestados à\\npopulação são-joseense, inclusive reforço de empenho de despesas\\ncontinuadas e prorrogação de contratos e convênios, compreendendo\\no período de dezembro do corrente exercício, e entregá-la para o setor\\nde Finanças.\\n\\nArt. 7.º Cabe a Administração Municipal acompanhar o cumprimento\\ndas disposições contidas no presente Decreto, bem como adotar as\\ndemais medidas necessárias à sua implementação.\\n\\nArt. 8.º Fica expressamente proibido o trabalho com bens e\\nequipamentos de propriedade do Município, fora do expediente\\nnormal, ou seja, em sábados, domingos e feriados, podendo o servidor\\nque descumprir a ordem ser punido na forma da lei.\\n\\nParágrafo único. Fica proibido o pagamento de horas suplementares\\n(horas extras) sem a autorização prevista neste Decreto.\\n\\nArt. 9º. No caso de necessidade de execução de horas suplementares\\n(horas extras), em virtude da situação excepcional, a Prefeita\\nMunicipal deverá justificar e planejar o tempo de duração da situação\\natípica.\\n\\nArt. 10. Ficará a cargo do Secretário Municipal de Administração a\\nelaboração dos termos de rescisão contratual, bem como das portarias\\nde remanejamento dos servidores, caso haja necessidade de\\nrealização.\\n\\nArt. 11. Revogam-se as disposições em contrário.\\n\\nArt. 12. Este Decreto entra em vigor na data de publicação.\\n\\nRegistre-se, cumpra-se e publique-se.\\n\\nGabinete da Prefeita, aos 07 de dezembro de 2017.\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nEliane Saraiva Cardoso Dantas\\n\\nCódigo Identificador:639B210F\\n\\n\\nGABINETE DA PREFEITA\\nDECRETO NO. 583, DE 11 DE DEZEMBRO DE 2017.\\n\\n\\nEstabelece normas relativas ao recesso natalino e de\\nfinal de ano e contém outras disposições.\\n\\n\\nA Prefeita Municipal de São José do Brejo do Cruz, estado da Paraíba,\\nno uso de suas atribuições legais,\\n\\nCONSIDERANDO o disposto no inciso XIV, do Art. 66, da Lei\\nOrgânica Municipal; CONSIDERANDO a necessidade imperiosa do\\nencerramento das atividades administrativas no âmbito do Poder\\nExecutivo em razão das comemorações Natalinas e do Ano Novo;\\nCONSIDERANDO estes e outros aspectos de igual relevância,\\nR E S O L V E:\\nArt.1º Fica estabelecido recesso no funcionamento da Prefeitura\\nMunicipal de São José do Brejo do Cruz e demais órgãos do Poder\\nPúblico Municipal:\\n·Início no dia 26 de dezembro de 2017 e retorno no dia 02 de\\nJaneiro de 2018;\\nParágrafo Único. Excetuam-se do disposto neste artigo, os órgãos\\nencarregados dos serviços básicos à coletividade, as ações voltadas à\\nSaúde, os serviços educacionais que necessitam do cumprimento dos\\ndias letivos e carga horária dispostos no inciso I do artigo 24 e artigo\\n34 da Lei de Diretrizes e Bases da Educação Nacional, e, ainda,\\naqueles dos quais possam derivar ou comprometer obrigações\\nessenciais assumidas pela Municipalidade.\\nArt.2º Fica a critério de cada Secretaria Municipal definir outras\\natividades que, em razão de sua natureza não possam ser suspensas\\ndurante o período de recesso, disciplinando sua oferta ao público\\natravés de escala de trabalho específico.\\nArt. 3º. Revogadas as disposições em contrário,\\n\\nArt. 4º. Este Decreto entra em vigor na data de sua publicação.\\n\\nPref. Municipal de São José do Brejo do Cruz/PB.\\nGabinete da Prefeita, em 11 de Dezembro de 2017.\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nEliane Saraiva Cardoso Dantas\\n\\nCódigo Identificador:38F8C8AC\\n\\n\\nGABINETE DA PREFEITA\\nDESPACHO DA PREFEITA\\n\\n\\nREF. PROCESSO LICITATÓRIO n° 003/2018 - PREGÃO\\nPRESENCIAL Nº 001/ 2018\\nOBJETO: Aquisição de material de consumo para rede de ensino\\nno município de São Jose do Brejo do Cruz/ PB\\n\\nCONSIDERANDO, que foram publicados no Diário Oficial dos\\nMunicípios do Estado da Paraíba – FAMUP, no dia 02 de março de\\n2018, os atos de ADJUDICAÇÃO e HOMOLOGAÇÃO, com a\\nconvocação das empresas para comparecerem à sede da Prefeitura\\nMunicipal visando a subscrição dos Contratos Administrativos;\\n\\nCONSIDERANDO, ainda, que o prazo para o comparecimento dos\\nrepresentantes das empresas licitantes vencedoras cessou em 09 de\\nmarço de 2018;\\n\\nCONSIDERANDO, também, que apenas o representante da empresa\\nlicitante vencedora NICOLAS DANTAS DA CUNHA ME\\ncompareceu no prazo determinado;\\n\\nCONSIDERANDO, por fim, a previsão editalícia de nº 9.7 “A\\nlicitante que, convocada para assinar o Contrato Administrativo deixar\\nde fazê-lo no prazo de cinco (05) dias úteis, decairá do direito à\\ncontratação”;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 35\\n\\n\\nA PREFEITA MUNICIPAL DE SÃO JOSÉ DO BREJO DO\\nCRUZ/ PB, no uso de suas atribuições legais,\\nRESOLVE\\n\\nDECLARAR a DECADÊNCIA DO DIREITO À CONTRATAÇÃO,\\npelo não comparecimento do representante da empresa\\nREABILITAR COMERCIO E REPRESENTAÇÃO DE\\nAPARELHO MÉDICO HOSPITALAR EIRELI ME no prazo\\ndeterminado para a subscrição do Contrato Administrativo e\\nTORNAR sem efeito a ADJUDICAÇÃO e a HOMOLOGAÇÃO em\\nfavor da referida empresa licitante.\\n\\nPublique-se.\\n\\nRetornem os autos ao Pregoeiro Oficial deste Município.\\n\\nSão José do Brejo do Cruz/PB, 20 de março de 2018.\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nGenilda Saraiva de Andrade\\n\\nCódigo Identificador:AEE1A659\\n\\n\\nGABINETE DA PREFEITA\\nATO DE HOMOLOGAÇÃO\\n\\n\\nPROCESSO LICITATÓRIO n° 003/2018\\nPREGÃO PRESENCIAL Nº 001/ 2018\\nOBJETO: Aquisição de material de consumo para rede de ensino\\nno município de São Jose do Brejo do Cruz/ PB\\n\\nATO DE HOMOLOGAÇÃO\\n\\nConsiderando, os atos praticados pelo Pregoeiro do Município,\\nconjuntamente com a Equipe de Apoio, inclusive a expedição do\\nato adjudicatório.\\n\\nConsiderando, o que prevê o texto legal elencado no inciso XXII,\\ndo artigo 4º da Lei Federal nº 10.520, de 17 de julho de 2002.\\n\\nHOMOLOGO o procedimento em favor da empresa licitante\\nNICOLAS DANTAS DA CUNHA ME - CNPJ nº 19.210.207/0001-\\n19:\\n\\nITEM  DESCRIÇÃO DO ITEM UNID QUANT V UNIT  V TOTAL\\n\\n4 Apontador UN 600 0,09 54,00\\n\\n6 Tesoura sem ponta UN 500 0,75 375,00\\n\\n7 Lápis grafite UN 1000 0,10 100,00\\n\\n12 Resma de papel A4 CX 140 120,00 16.800,00\\n\\n14 Pistola de cola quente (Fina) UN 70 7,20 504,00\\n\\n27 Livros de Ponto UN 15 6,20 93,00\\n\\n28 Livros de matrícula UN 20 4,20 84,00\\n\\n30 Calculadora UN 20 4,00 80,00\\n\\n31 Envelope grande UN 200 0,12 24,00\\n\\n32 Envelope médio UN 200 0,05 10,00\\n\\n36 Pasta Sanfonada Office Plus DAC UN 30 5,20 156,00\\n\\n41 Grampo mesmo grampeador Parede CX 10 3,00 30,00\\n\\n42 Almofada para carimbo UN 3 2,10 6,30\\n\\n45 Papel cartão (caixa) CX 9 54,00 486,00\\n\\n  18.802,30\\n\\n\\nCONVOCO a empresa acima mencionada à comparecer a sede da\\nPrefeitura Municipal, no prazo de até cinco (05) dias úteis visando\\na assinatura do Contrato Administrativo.\\n\\nSão José do Brejo do Cruz/PB, 20 de março de 2018.\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nGenilda Saraiva de Andrade\\n\\nCódigo Identificador:89688DFB\",\n  \"data_publicacao\": \"2018-03-21\"\n}",
  "{\n  \"municipio\": \"SAPÉ\",\n  \"id\": \"sape\",\n  \"cabecalho\": \"Paraíba , 21 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2059 \",\n  \"texto\": \"Paraíba , 21 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2059 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\nCPL\\n\\nADITIVO CONTRATUAL\\n\\nADITIVO CONTRATUAL\\nCONTRATO Nº 067/2016\\nEXTRATO DE 1° ADITIVO CONTRATUAL DE PRAZO\\nOBJETO: Aditivo de Prazo fica prorrogado por mais 12 meses ao\\ncontrato original 067/2016 nos termos do art. 57,II, da Lei nº\\n8.666/93.\\nPARTES: Fundo Municipal de Saúde de Sapé - PB, inscrita no CNPJ\\nsob o nº 08.036.438/0001-31 (CONTRATANTE) e SERGINA\\nLAURA PINHEIRO VILAR - ME, inscrito no CNPJ sob nº\\n09.359.795/0001-01.\\n\\nDISPOSIÇÕES FINAIS: Todas as demais cláusulas contratuais\\npermaneceram as mesmas.\\n\\nPublique-se e Cumpra-se.\\n\\nSapé, 20 de novembro de 2017.\\n\\nMARIA DAS GRAÇAS FELICIANO DE MEDEIROS\\nSecretária\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:D4BE1DC7\\n\\n\\nCPL\\nRATIFICAÇÃO E ADJUDICAÇÃO - INEXIGIBILIDADE Nº\\n\\nIN00006/2018\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - INEXIGIBILIDADE Nº\\nIN00006/2018\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Inexigibilidade de Licitação nº IN00006/2018,\\nque objetiva: Serviços técnicos especializados de engenharia no\\nmonitoramento e alimentação do SISMOB e SIMEC; RATIFICO o\\ncorrespondente procedimento e ADJUDICO o seu objeto a: LUCÍLIO\\nJOSÉ DOS SANTOS VIEIRA - R$ 22.000,00.\\n\\nSapé - PB, 01 de Março de 2018\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:E9E718F1\\n\\n\\nCPL\\nEXTRATO DE CONTRATO\\n\\n\\nEXTRATO DE CONTRATO\\nOBJETO: Serviços técnicos especializados de engenharia no\\nmonitoramento e alimentação do SISMOB e SIMEC.\\nFUNDAMENTO LEGAL: Inexigibilidade de Licitação nº\\nIN00006/2018.\\nDOTAÇÃO: Recursos Próprios do Município de Sapé: 13.00 -\\nSecretaria de Planejamento. 04.121.1002.2061 - Manter atividades da\\nSecretaria de Planejamento. 3390.35.01 - Serviços de Consultoria.\\n3390.36.01 - Outros Serviços de Terceiros Pessoa Física\\nVIGÊNCIA: até o final do exercício financeiro de 2018\\nPARTES CONTRATANTES: Prefeitura Municipal de Sapé e:\\nCT Nº 00043/2018 - 01.03.18 - LUCÍLIO JOSÉ DOS SANTOS\\nVIEIRA - R$ 22.000,00\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:5936C886\\n\\n\\nCPL\\nEXTRATO DE INEXIGIBILIDADE DE LICITAÇÃO\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 36\\n\\n\\nEXTRATO DE INEXIGIBILIDADE DE LICITAÇÃO\\nPROCESSO: Exposição de Motivos nº IN00006/2018.\\nOBJETO: Serviços técnicos especializados de engenharia no\\nmonitoramento e alimentação do SISMOB e SIMEC.\\nFUNDAMENTO LEGAL: Art. 25, inciso II, da Lei Federal nº\\n8.666/93 e suas alterações.\\nAUTORIZAÇÃO: Secretaria de Planejamento.\\nRATIFICAÇÃO: Prefeito, em 01/03/2018.\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:59CE2E24\\n\\n\\nCPL\\nRATIFICAÇÃO E ADJUDICAÇÃO - INEXIGIBILIDADE Nº\\n\\nIN00007/2018\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - INEXIGIBILIDADE Nº\\nIN00007/2018\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Inexigibilidade de Licitação nº IN00007/2018,\\nque objetiva: Serviços técnicos especializados no planejamento para\\nelaboração e acompanhamento de projetos - SINCOV, FNS e FNDE;\\nRATIFICO o correspondente procedimento e ADJUDICO o seu\\nobjeto a: ANA CARMEN RIBEIRO SIMÕES - R$ 12.000,00.\\n\\nSapé - PB, 01 de Março de 2018\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:B0EC6A63\\n\\n\\nCPL\\nEXTRATO DE CONTRATO\\n\\n\\nEXTRATO DE CONTRATO\\nOBJETO: Serviços técnicos especializados no planejamento para\\nelaboração e acompanhamento de projetos - SINCOV, FNS e FNDE.\\nFUNDAMENTO LEGAL: Inexigibilidade de Licitação nº\\nIN00007/2018.\\nDOTAÇÃO: Recursos Próprios do Município de Sapé: 13.00 -\\nSecretaria de Planejamento. 04.121.1002.2061 - Manter atividades da\\nSecretaria de Planejamento. 3390.35.01 - Serviços de Consultoria.\\n3390.36.01 - Outros Serviços de Terceiros Pessoa Física\\nVIGÊNCIA: até o final do exercício financeiro de 2018\\nPARTES CONTRATANTES: Prefeitura Municipal de Sapé e:\\nCT Nº 00044/2018 - 01.03.18 - ANA CARMEN RIBEIRO SIMÕES -\\nR$ 12.000,00\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:316EDA8C\\n\\n\\nCPL\\nEXTRATO DE INEXIGIBILIDADE DE LICITAÇÃO\\n\\n\\nEXTRATO DE INEXIGIBILIDADE DE LICITAÇÃO\\nPROCESSO: Exposição de Motivos nº IN00007/2018.\\nOBJETO: Serviços técnicos especializados no planejamento para\\nelaboração e acompanhamento de projetos - SINCOV, FNS e FNDE.\\nFUNDAMENTO LEGAL: Art. 25, inciso II, da Lei Federal nº\\n8.666/93 e suas alterações.\\nAUTORIZAÇÃO: Secretaria de Planejamento.\\nRATIFICAÇÃO: Prefeito, em 01/03/2018.\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:58A15446\\n\\n\\nCPL\\nRATIFICAÇÃO E ADJUDICAÇÃO - INEXIGIBILIDADE Nº\\n\\nIN00008/2018\\n\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - INEXIGIBILIDADE Nº\\nIN00008/2018\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Inexigibilidade de Licitação nº IN00008/2018,\\nque objetiva: Serviços técnicos especializados no monitoramento,\\nacompanhamento e prestação de contas de convênios; RATIFICO o\\ncorrespondente procedimento e ADJUDICO o seu objeto a: SANDRA\\nREGINA RIBEIRO SIMÕES - R$ 25.000,00.\\n\\nSapé - PB, 01 de Março de 2018\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:9E4204B4\\n\\n\\nCPL\\nEXTRATO DE CONTRATO\\n\\n\\nEXTRATO DE CONTRATO\\nOBJETO: Serviços técnicos especializados no monitoramento,\\nacompanhamento e prestação de contas de convênios.\\nFUNDAMENTO LEGAL: Inexigibilidade de Licitação nº\\nIN00008/2018.\\nDOTAÇÃO: Recursos Próprios do Município de Sapé: 13.00 -\\nSecretaria de Planejamento. 04.121.1002.2061 - Manter atividades da\\nSecretaria de Planejamento. 3390.35.01 - Serviços de Consultoria.\\n3390.36.01 - Outros Serviços de Terceiros Pessoa Física\\nVIGÊNCIA: até o final do exercício financeiro de 2018\\nPARTES CONTRATANTES: Prefeitura Municipal de Sapé e:\\nCT Nº 00045/2018 - 01.03.18 - SANDRA REGINA RIBEIRO\\nSIMÕES - R$ 25.000,00\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:694C6496\\n\\n\\nCPL\\nEXTRATO DE INEXIGIBILIDADE DE LICITAÇÃO\\n\\n\\nEXTRATO DE INEXIGIBILIDADE DE LICITAÇÃO\\n\\nPROCESSO: Exposição de Motivos nº IN00008/2018.\\nOBJETO: Serviços técnicos especializados no monitoramento,\\nacompanhamento e prestação de contas de convênios.\\nFUNDAMENTO LEGAL: Art. 25, inciso II, da Lei Federal nº\\n8.666/93 e suas alterações.\\nAUTORIZAÇÃO: Secretaria de Planejamento.\\nRATIFICAÇÃO: Prefeito, em 01/03/2018.\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:7AC3E3B9\\n\\n\\nCPL\\nRATIFICAÇÃO E ADJUDICAÇÃO - INEXIGIBILIDADE Nº\\n\\nIN00009/2018\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - INEXIGIBILIDADE Nº\\nIN00009/2018\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Inexigibilidade de Licitação nº IN00009/2018,\\nque objetiva: Prestação dos serviços de consultoria técnicos\\nespecializada em Engenharia Civil - Consultor em Fiscalização de\\nObras; RATIFICO o correspondente procedimento e ADJUDICO o\\nseu objeto a: THIAGO VERIATO CHAVES - R$ 35.000,00.\\n\\nSapé - PB, 01 de Março de 2018\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 37\\n\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:02147C67\\n\\n\\nCPL\\nEXTRATO DE CONTRATO\\n\\n\\nEXTRATO DE CONTRATO\\nOBJETO: Prestação dos serviços de consultoria técnicos especializada\\nem Engenharia Civil - Consultor em Fiscalização de Obras.\\nFUNDAMENTO LEGAL: Inexigibilidade de Licitação nº\\nIN00009/2018.\\nDOTAÇÃO: Recursos Próprios do Município de Sapé: 06.00 -\\nSecretaria de Educação, Cultura, Esportes e Lazer. 12.361.3004.2028\\n- Manter atividades da educação básica - MDE. 3390.36.01 - Outros\\nServiços de Terceiros Pessoa Física\\nVIGÊNCIA: até o final do exercício financeiro de 2018\\nPARTES CONTRATANTES: Prefeitura Municipal de Sapé e:\\nCT Nº 00046/2018 - 01.03.18 - THIAGO VERIATO CHAVES - R$\\n35.000,00\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:D0BDC410\\n\\n\\nCPL\\nEXTRATO DE INEXIGIBILIDADE DE LICITAÇÃO\\n\\n\\nEXTRATO DE INEXIGIBILIDADE DE LICITAÇÃO\\nPROCESSO: Exposição de Motivos nº IN00009/2018.\\nOBJETO: Prestação dos serviços de consultoria técnicos especializada\\nem Engenharia Civil - Consultor em Fiscalização de Obras.\\nFUNDAMENTO LEGAL: Art. 25, inciso II, da Lei Federal nº\\n8.666/93 e suas alterações.\\nAUTORIZAÇÃO: Secretaria de Educação, Cultura, Esporte e Lazer.\\nRATIFICAÇÃO: Prefeito, em 01/03/2018.\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:F35E7168\\n\\n\\nCPL\\nRATIFICAÇÃO E ADJUDICAÇÃO - INEXIGIBILIDADE Nº\\n\\nIN00010/2018\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - INEXIGIBILIDADE Nº\\nIN00010/2018\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Inexigibilidade de Licitação nº IN00010/2018,\\nque objetiva: Serviços especializados na área de Medicina do\\nTrabalho - Junta Médica do Município de Sapé; RATIFICO o\\ncorrespondente procedimento e ADJUDICO o seu objeto a:\\nCRISTINA MARIA LIRA BATISTA SEIXAS - R$ 25.000,00.\\n\\nSapé - PB, 01 de Março de 2018\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:DCB15137\\n\\n\\nCPL\\nEXTRATO DE CONTRATO\\n\\n\\nEXTRATO DE CONTRATO\\nOBJETO: Serviços especializados na área de Medicina do Trabalho -\\nJunta Médica do Município de Sapé.\\nFUNDAMENTO LEGAL: Inexigibilidade de Licitação nº\\nIN00010/2018.\\nDOTAÇÃO: Recursos Próprios do Município de Sapé: 03.00 -\\nSecretaria de Administração e Recursos Humanos. 04.122.1002.2009\\n- Manter atividades da Secretaria de Administração e Recursos\\nHumanos. 3390.36.01 - Outros Serviços de Terceiros Pessoa Física\\nVIGÊNCIA: até o final do exercício financeiro de 2018\\n\\nPARTES CONTRATANTES: Prefeitura Municipal de Sapé e:\\nCT Nº 00047/2018 - 01.03.18 - CRISTINA MARIA LIRA BATISTA\\nSEIXAS - R$ 25.000,00\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:7FDA3685\\n\\n\\nCPL\\nEXTRATO DE INEXIGIBILIDADE DE LICITAÇÃO\\n\\n\\nEXTRATO DE INEXIGIBILIDADE DE LICITAÇÃO\\nPROCESSO: Exposição de Motivos nº IN00010/2018.\\nOBJETO: Serviços especializados na área de Medicina do Trabalho -\\nJunta Médica do Município de Sapé.\\nFUNDAMENTO LEGAL: Art. 25, inciso II, da Lei Federal nº\\n8.666/93 e suas alterações.\\nAUTORIZAÇÃO: Secretaria de Administração.\\n\\nRATIFICAÇÃO: Prefeito,\\n\\nem 01/03/2018.\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:05A6CF63\\n\\n\\nCPL\\nRATIFICAÇÃO E ADJUDICAÇÃO - INEXIGIBILIDADE Nº\\n\\nIN00011/2018\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - INEXIGIBILIDADE Nº\\nIN00011/2018\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Inexigibilidade de Licitação nº IN00011/2018,\\nque objetiva: Serviços técnicos especializados na área jurídica -\\nconsultoria junto a Prefeitura Municipal de Sapé; RATIFICO o\\ncorrespondente procedimento e ADJUDICO o seu objeto a: JOACIL\\nDE BRITO PEREIRA ADVOGADOS ASSOCIADOS - ME - R$\\n45.000,00.\\n\\nSapé - PB, 12 de Março de 2018\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:DB3D18CA\\n\\n\\nCPL\\nEXTRATO DE CONTRATO\\n\\n\\nEXTRATO DE CONTRATO\\nOBJETO: Serviços técnicos especializados na área jurídica -\\nconsultoria junto a Prefeitura Municipal de Sapé.\\nFUNDAMENTO LEGAL: Inexigibilidade de Licitação nº\\nIN00011/2018.\\nDOTAÇÃO: Recursos Próprios do Município de Sapé: 03.00 -\\nSecretaria de Administração e Recursos Humanos. 04.122.1002.2009\\n- Manter as atividades da Secretaria de Administração e Recursos\\nHumanos. 3390.35.01 - Serviços de Consultoria\\nVIGÊNCIA: até o final do exercício financeiro de 2018\\nPARTES CONTRATANTES: Prefeitura Municipal de Sapé e:\\nCT Nº 00050/2018 - 12.03.18 - JOACIL DE BRITO PEREIRA\\nADVOGADOS ASSOCIADOS - ME - R$ 45.000,00\\n\\n\\nPublicado por:\\n\\nElaine Cunha da Silva\\nCódigo Identificador:04C33638\\n\\n\\nCPL\\n\\nEXTRATO DE INEXIGIBILIDADE DE LICITAÇÃO\\n\\nEXTRATO DE INEXIGIBILIDADE DE LICITAÇÃO\\nPROCESSO: Exposição de Motivos nº IN00011/2018.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 38\\n\\n\\nOBJETO: Serviços técnicos especializados na área jurídica -\\nconsultoria junto a Prefeitura Municipal de Sapé.\\nFUNDAMENTO LEGAL: Art. 25, inciso II, da Lei Federal nº\\n8.666/93 e suas alterações.\\nAUTORIZAÇÃO: Secretaria de Administração.\\nRATIFICAÇÃO: Prefeito, em 12/03/2018.\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:2A615401\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA N.º 139/2018 SAPÉ, 20 DE MARÇO DE 2018.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nEstado da Paraíba, no uso das atribuições que lhe confere o art. 68,\\ninciso XI c/c o art. 88, inciso II, todos da Lei Orgânica do Município\\nde Sapé, CONSIDERANDO, a Portaria n.º 481/2013/FNDE de 11 de\\noutubro de 2013;\\n\\nR E S O L V E\\n\\nArt. 1º - Nomear os membros do Conselho de Acompanhamento e\\nControle Social do Fundo de Manutenção e Desenvolvimento da\\nEducação Básica (CACS-FUNDEB) do Município de Sapé, a saber,\\n\\nRepresentantes do Poder Executivo Municipal:\\nCarlos Eduardo de Mendonça – Membro Titular;\\nAna Cristina de Lima Coutinho – Membro Suplente.\\n\\nRepresentantes da Secretaria Municipal de Educação:\\nAlex Junior Vitorino – Membro Titular;\\nJosé Jackson Brito da Silva – Membro Suplente.\\n\\nRepresentantes dos Professores da Educação Básica Pública:\\nMaria do Carmo Gomes Ferreira – Membro Titular;\\nVânia Oliveira da Silva – Membro Suplente.\\nRepresentantes dos Diretores das Escolas Básicas Públicas:\\nEliane Trajano Martins – Membro Titular;\\nMiriam Virgínio do Nascimento – Membro Suplente.\\n\\nRepresentantes dos Servidores Técnico-Administrativos das Escolas\\nBásicas Públicas:\\nLidiane Araújo do Nascimento – Membro Titular;\\nMarcos Antonio Leite do Nascimento – Membro Suplente.\\n\\nRepresentantes dos Pais de Alunos da Educação Básica Pública:\\nRoberta Gomes da Silva – Membro Titular;\\nMarilene Ferreira Gonçalo – Membro Suplente;\\nDaiza Ramos Pereira – Membro Titular;\\nJosé Eduardo Cândido da Silva – Membro Suplente.\\n\\nRepresentantes dos Estudantes da Educação Básica Pública:\\nLuzimar da Silva Santos – Membro Titular;\\nMariselma da Silva Genuíno – Membro Suplente;\\nMônica Noberto da Silva – Membro Titular;\\nJosé Barbosa Pinto – Membro Suplente.\\n\\nRepresentantes do Conselho Municipal de Educação:\\nJosinalva Gomes da Silva – Membro Titular;\\nStefani Tamires Leite Querino Tavares – Membro Suplente.\\n\\nArt. 2º - Os membros do Conselho de Acompanhamento e Controle\\nSocial do Fundo de Manutenção e Desenvolvimento da Educação\\nBásica (CACS-FUNDEB) do Município de Sapé, não serão\\nremunerados pelas atividades exercidas, acompanhamento e controle\\nsocial, sendo consideradas como serviços relevantes prestados ao\\nMunicípio.\\nParágrafo único – O mandato dos membros do Conselho de\\nAcompanhamento e Controle Social do Fundo de Manutenção e\\nDesenvolvimento da Educação Básica (CACS-FUNDEB) do\\nMunicípio de Sapé, será de 02 (dois) anos.\\nArt. 3º - Esta portaria vigorará a partir da data da sua publicação,\\nsendo revogadas as disposições em contrário.\\n\\n\\nGabinete do Prefeito, em 20 de março de 2018.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:71888BBA\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA N.º 141/2018 SAPÉ, 20 DE MARÇO DE 2018.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPE,\\nEstado da Paraíba, no uso das atribuições que lhe confere o art. 68,\\ninciso XI, combinado com o art. 88, inciso II, todos da Lei Orgânica\\ndo Município de Sapé.\\n\\nRESOLVE:\\n\\nNomear a senhora MARIA DA PENHA DA SILVA, matrícula n.º\\n2121847, para exercer o cargo de provimento em comissão de\\nSECRETARIA ESCOLAR da Escola Municipal de Ensino\\nFundamental Luiz Inácio Ribeiro Coutinho, com o porte F-3,\\nsímbolo GSE – F3, código INEP: 25090437, deste Município, lotada\\nna Secretaria de Educação, Cultura, Esporte e Turismo.\\nEsta portaria entra em vigor na data de sua publicação, e seus efeitos\\nretroagem na data de 04 de Janeiro de 2018\\n\\nGabinete do Prefeito, 20 de março de 2018.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:262269B2\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA N.º 142/2018 SAPÉ, 20 DE MARÇO DE 2018.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPE,\\nEstado da Paraíba, no uso das atribuições que lhe confere o art. 68,\\ninciso XI, combinado com o art. 88, inciso II, todos da Lei Orgânica\\ndo Município de Sapé. CONSIDERANDO, o que dispõe a Lei\\nMunicipal n.º 1.042/2011; CONSIDERANDO, o Decreto n.º\\n2.628/2017.\\n\\nRESOLVE:\\n\\nNomear a senhora JOELMA SOARES DUARTE, matrícula n.º\\n2122282, para exercer o cargo de provimento em comissão de\\nSECRETÁRIO ESCOLAR da Escola Municipal de Educação\\nInfantil e Ensino Fundamental Cidade Cristã, com código INEP\\n25090658, deste Município, lotada na Secretaria de Educação,\\nCultura, Esporte e Turismo.\\nEsta portaria entra em vigor na data de sua publicação, e seus efeitos\\nretroagem na data de 26 de fevereiro de 2018.\\n\\nGabinete do Prefeito, 20 de março de 2018.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:0871F099\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA N.º 143/2018 SAPÉ, 20 DE MARÇO DE 2018.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPE,\\nEstado da Paraíba, no uso das atribuições que lhe confere o art. 68,\\ninciso XI, combinado com o art. 88, inciso II, todos da Lei Orgânica\\ndo Município de Sapé. CONSIDERANDO, o que dispõe a Lei\\nMunicipal n.º 1.042/2011; CONSIDERANDO, o Decreto n.º\\n2.628/2017.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 39\\n\\n\\nRESOLVE:\\n\\nNomear o senhor ARIOSVALDO RAMOS ALVES JUNIOR,\\nmatrícula n.º 2122740, para exercer o cargo de provimento em\\ncomissão de VICE DIRETOR ESCOLAR da Escola Municipal de\\nEducação Infantil Santa Helena, com código INEP 25090100, deste\\nMunicípio, porte C-2, símbolo GVD-C-2, lotado na Secretaria de\\nEducação, Cultura, Esporte e Turismo.\\nEsta portaria entra em vigor na data de sua publicação, e seus efeitos\\nretroagem na data de 01 de Março de 2018.\\n\\nGabinete do Prefeito, em 20 de março de 2018.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:2CBE2448\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA N.º 144/2018 SAPÉ, 20 DE MARÇO DE 2018.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPE,\\nEstado da Paraíba, no uso das atribuições que lhe confere o art. 68,\\ninciso XI, combinado com o art. 88, inciso II, todos da Lei Orgânica\\ndo Município de Sapé. CONSIDERANDO, o que dispõe a Lei\\nMunicipal nº 1.042/2011; CONSIDERANDO, o Decreto nº\\n2.628/2017.\\n\\nRESOLVE:\\n\\nNomear o senhor EDVALDO MIGUEL ALVES, matrícula n.º\\n2122625, para exercer o cargo de provimento em comissão de VICE\\nDIRETOR ESCOLAR da Escola Municipal de Educação Infantil\\ne Ensino fundamental Pedro Ramos Coutinho, com o código INEP\\n25090607, deste município, porte C-3, símbolo GVD-C3, lotado na\\nSecretaria de Educação, Cultura, Esporte e Turismo, deste Município.\\nEsta portaria entra em vigor na data de sua publicação, e seus efeitos\\nretroagem na data de 01 de Março de 2018.\\n\\nGabinete do Prefeito, em 20 de março de 2018.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:8A12AE41\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA N.º 145/2018 SAPÉ, 20 DE MARÇO DE 2018.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPE,\\nEstado da Paraíba, no uso das atribuições que lhe confere o art. 68,\\ninciso XI, combinado com o art. 88, inciso II, todos da Lei Orgânica\\ndo Município de Sapé. CONSIDERANDO, o que dispõe a Lei\\nMunicipal n.º 1.042/2011; CONSIDERANDO, o Decreto n.º\\n2.628/2017.\\n\\nRESOLVE:\\n\\nDesignar a servidora CHRISTIANE ROSE DE CASTRO\\nGUSMÃO, matrícula n.º 0001923, para exercer o cargo de\\nprovimento em comissão de VICE DIRETOR ESCOLAR da Escola\\nMunicipal de Ensino Fundamental Luiz Inácio Ribeiro Coutinho,\\ncom código INEP 25090437, deste Município, porte F-3, símbolo\\nGVD- F3, lotada na Secretaria de Educação, Cultura, Esporte e\\nTurismo.\\nEsta portaria entra em vigor na data de sua publicação, e seus efeitos\\nretroagem na data de 01 de Março de 2018.\\n\\nGabinete do Prefeito, em 20 de março de 2018.\\n\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:B2F1E5FB\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA N.º 146/2018 SAPÉ, 20 DE MARÇO DE 2018.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPE,\\nEstado da Paraíba, no uso das atribuições que lhe confere o art. 68,\\ninciso XI, combinado com o art. 88, inciso II, todos da Lei Orgânica\\ndo Município de Sapé. CONSIDERANDO, o que dispõe a Lei\\nMunicipal n.º 1.042/2011; CONSIDERANDO, o Decreto n.º\\n2.628/2017.\\n\\nRESOLVE:\\n\\nDesignar a servidora KEILA OLIVEIRA DA SILVA, matrícula n.º\\n2071310, para exercer o cargo de provimento em comissão de VICE\\nDIRETOR ESCOLAR da Escola Municipal de Ensino\\nFundamental Luiz Inácio Ribeiro Coutinho, com código INEP\\n25090437, deste Município, porte F-3, símbolo GVD- F3, lotada na\\nSecretaria de Educação, Cultura, Esporte e Turismo.\\nEsta portaria entra em vigor na data de sua publicação, e seus efeitos\\nretroagem na data de 01 de Março de 2018.\\n\\nGabinete do Prefeito, em 20 de março de 2018.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:885571DE\",\n  \"data_publicacao\": \"2018-03-21\"\n}",
  "{\n  \"municipio\": \"SOLEDADE\",\n  \"id\": \"soledade\",\n  \"cabecalho\": \"Paraíba , 21 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2059 \",\n  \"texto\": \"Paraíba , 21 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2059 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SOLEDADE\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 187/2018, DE 20 DE MARÇO DE 2018.\\n\\nO PREFEITO MUNICIPAL DE SOLEDADE, no uso de suas\\natribuições que lhe confere o art. 82 da Lei Orgânica do Município, e\\nde acordo com o disposto na Lei n.º 482/2008, de 29 de dezembro de\\n2008;\\nRESOLVE:\\nArt. 1º - Nomear Claudemir Brito, servidor publico municipal mat.\\n1505, para ocupar o cargo de confiança “ad nutum”, de Coordenado\\ndo matadouro publico, com lotação na Secretaria Municipal de\\nSuade e Saneamento Básico, da Estrutura Organizacional da\\nPrefeitura Municipal de Soledade/PB.\\nArt. 2º - Esta portaria entra em vigor na data de sua publicação,\\nretroagindo seus efeitos ao dia 01 de março de 2018.\\n\\nRegistre-se e publique-se.\\n\\nGabinete do Prefeito, 20 de março de 2018.\\n\\nGERALDO MOURA RAMOS\\nPrefeito\\n\\nPublicado por:\\nCleonildo Barros Gouveia\\n\\nCódigo Identificador:306D2659\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\nPROCESSO LICITATÓRIO Nº 00002/2018 TOMADA DE\\n\\nPREÇO Nº 00001/2018 - AVISO DE ABERTURA DE\\nENVELOPES DE PROPOSTAS\\n\\n\\nA Comissão Permanente de Licitação da Prefeitura de Soledade – PB,\\nTORNA PÚBLICO, aos participantes da TOMADA DE PREÇOS\\nNº 00001/2018, que tem por objeto a CONTRATAÇÃO DE\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 40\\n\\n\\nSERVIÇO DE OBRA DE ENGENHARIA DESTINADA A\\nPAVIMENTAÇÃO DE PARTE DA RUA JOSÉ RUFINO DE\\nCARVALHO (2ª ETAPA) E PARTE DA RUA JOSÉ\\nHERMENEGILDO SOUTO (2ª ETAPA), MUNICÍPIO DE\\nSOLEDADE. COM RECURSOS DE CONVÊNIO COM O\\nMINISTÉRIO DAS CIDADES/PLANEJAMENTO URBANO,\\nCONTRATO DE REPASSE COM A CEF Nº 1043860-06, E\\nCONTRAPARTIDA DO MUNICÍPIO. Que foi acatado o recurso\\nadministrativos interposto pela empresa CONSTRUTORA\\nBETAGAMA ENGENHARIA LTDA na Fase de Habilitação. Desta\\nforma, fica marcada a sessão pública para abertura das PROPOSTAS\\nDE PREÇO das empresas habilitadas para o dia 26/03/2018, às\\n08:00, a ser realizada no IPSOL, situado à Rua Dr. Gouveia Nóbrega,\\n03 – Centro - Soledade. Maiores informações poderão ser obtidas\\njunto a Comissão Permanente de Licitação, no horário das 08:00 as\\n13:00 horas dos dias úteis. Telefone: (083) 3383-1725/1094\\n\\nSoledade - PB, 20 de Março de 2018\\n\\nADRIANO JÉSUS ARAÚJO DA SILVA\\nPresidente da Comissão\\n\\nPublicado por:\\nIsaac de França Avelino\\n\\nCódigo Identificador:F8D644D9\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\nPROCESSO LICITATÓRIO Nº 015/2018 PREGÃO\\n\\nPRESENCIAL Nº 011/2018 - AVISO DE LICITAÇÃO\\n\\nTorna público que fará realizar através do Pregoeiro Oficial e Equipe\\nde Apoio, sediada na Rua José Francisco de Araújo, 62 - Centro -\\nSoledade - PB, às 14:00 horas do dia 03 de Abril de 2018, licitação\\nmodalidade Pregão Presencial, do tipo menor preço, restrita à\\nparticipação de Microempresas, Empresas de Pequeno Porte e\\nEquiparados, para: AQUISIÇÃO DE MATERIAIS DE LIMPEZA\\nDESTINADO A UNIDADE MÉDICA HOSPITALAR DE\\nSOLEDADE. Recursos: previstos no orçamento vigente. Fundamento\\nlegal: Lei Federal nº 10.520/02e Lei Federal nº. 10.520/2002.\\n\\nInformações: no horário das 08:00 as 13:00 horas dos dias úteis, no\\nendereço supracitado. Telefone: (083) 3383-1725/1094.\\n\\nSoledade - PB, 20 de Março de 2018\\n\\nFELIPE RAFAEL DE SOUSA CORDEIRO\\nPregoeiro Oficial\\n\\nPublicado por:\\nIsaac de França Avelino\\n\\nCódigo Identificador:846DA837\",\n  \"data_publicacao\": \"2018-03-21\"\n}",
  "{\n  \"municipio\": \"UIRAUNA\",\n  \"id\": \"uirauna\",\n  \"cabecalho\": \"Paraíba , 21 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2059 \",\n  \"texto\": \"Paraíba , 21 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2059 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE UIRAUNA\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\n91/2018\\n\\nPortaria nº 091/2018.\\nUiraúna – Pb, 20/03.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nUIRAÚNA, ESTADO DA PARAÍBA, no uso das atribuições que\\nlhe são conferidas pela Lei Orgânica do Município - LOM,\\nRESOLVE:\\nEXONERAR A PEDIDO: HERLESON SARLLAN ANACLETO\\nDE ALMEIDA do Cargo Comissionado de PROCURADOR\\nADJUNTO, símbolo CCS-3 junto a Procuradoria Geral deste\\nmunicípio de Uiraúna - PB, até ulterior deliberação, servindo-lhe de\\ntítulo a presente portaria.\\n\\nGABINETE DO PREFEITO CONSTITUCIONAL DO MUNICÍPIO\\nDE UIRAÚNA-PB, em 20 de Março de 2018.\\n\\nJOÃO BOSCO NONATO FERNANDES\\nPrefeito\\n\\nPublicado por:\\nRaiza Thalita Felix Almeida de Morais\\n\\nCódigo Identificador:D4F7CE39\",\n  \"data_publicacao\": \"2018-03-21\"\n}",
  "{\n  \"municipio\": \"SÃO JOSÉ DO BREJO DO CRUZ\",\n  \"id\": \"sao-jose-do-brejo-do-cruz\",\n  \"cabecalho\": \"Paraíba , 21 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2059 \",\n  \"texto\": \"Paraíba , 21 de Março de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2059 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SÃO JOSÉ DO BREJO DO CRUZ\\n\\n\\nGABINETE DA PREFEITA\\n\\nDECRETO NO 566/2017 DE 01 DE FEVEREIRO DE 2017\\n\\n\\n“Dispõe sobre a concessão de diárias aos Servidores Públicos Municipais, e dá outras providências”.\\n\\nA Prefeita do Município de São José do Brejo do Cruz, Estado da Paraíba no uso das atribuições, que lhe confere a Lei Orgânica Municipal.\\n\\nDECRETA\\n\\nArt. 1º- A concessão de diárias a servidores Públicos Municipais obedecerá ao disposto neste Decreto Municipal.\\n\\nArt. 2º - Este Decreto estabelece as diretrizes sobre concessão de diárias aos servidores públicos: efetivos, contratados, comissionados e agentes\\npolíticos do Poder Executivo Municipal de Pimenteiras do Oeste,\\n\\nArt. 3º - As diárias serão solicitadas pelo servidor (a) através de requerimento dirigido ao Secretário (a) Municipal competente que, por sua vez\\nsolicitará autorização para a concessão das diárias ao Senhor Prefeito (a) Municipal, ou ao Vice Prefeito (a) em sua ausência.\\n\\nArt. 4º – Os valores das diárias estão estabelecidos no ANEXO I, deste Decreto e, serão passíveis de atualização monetária anualmente, mediante\\nDecreto Municipal de atualização de valores de diárias.\\n\\n§1º - Os valores de diárias indicados no ANEXO I deste Decreto são determinados em conformidade com as seguintes situações:\\n\\nI – Cargo;\\nII – Localidade de destino.\\n\\n§2º - Não é devida diária para deslocamento inferior a 60 (sessenta) quilômetros da sede municipal, e quando não houver necessidade de pernoite,\\nhipótese em que será ressarcido de outras despesas efetuadas, mediante apresentação de comprovantes.\\n\\nI – Define-se o valor da diária inferior a 150 (cento e cinquenta) quilômetros, o correspondente a 50% do valor referente aos destinos expresso no\\nAnexo I deste Decreto.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 41\\n\\n\\nII – Em hipótese alguma será concedida requisição para refeição se o servidor a serviço da Administração estiver com Adiantamento de diária.\\n\\nArt. 5º A concessão do pagamento das diárias pressupõe obrigatoriamente:\\n\\nI – compatibilidade dos motivos do deslocamento com o interesse público;\\nII – correlação entre o motivo do deslocamento e as atribuições do cargo efetivo, ou as atividades desempenhadas no exercício da função\\ncomissionada ou do cargo em comissão;\\nIII – publicação do ato concessivo no mural e Portal da Prefeitura Municipal de São José do Brejo do Cruz-PB (\\nwww.saojosedobrejodocruz.pb.gov.br ), através de Ato do Poder Executivo Municipal, enumerado, contendo o nome do membro ou servidor e o\\nrespectivo cargo ou função, o destino, a atividade a ser desenvolvido, o período de afastamento, a quantidade das diárias concedidas;\\n\\nArt. 6º Aplicam-se o disposto neste Decreto às hipóteses de deslocamento para participação de capacitação profissional como: cursos, palestras,\\nseminários e congressos promovidos por entidades das áreas profissionais pertinentes, verificando-se, nesses casos, a compatibilidade dos motivos\\ndo deslocamento com o interesse público, sendo necessário o reconhecimento prévio do Secretário da Pasta, a presença de correlação entre a causa\\ndo deslocamento e as atribuições do cargo, e a expressa autorização do Prefeito Municipal.\\n\\nArt. 7º As diárias destinam-se a indenizar o servidor das despesas extraordinárias com alimentação, hospedagem e locomoção urbana.\\n\\n§ 1º A solicitação da diária deverá ser realizada, sempre que possível, com antecedência mínima de 03(três) dias, podendo o Secretário (a) ou\\nPrefeito (a), em caráter excepcional, autorizar a diária solicitada em prazo inferior, desde que devidamente formalizada a justificativa que comprove\\na inviabilidade do seu efetivo cumprimento.\\n\\n§ 2º Quando o afastamento tiver início na sexta-feira, bem como as diárias que incluam sábados, domingos e feriados, serão expressamente\\njustificadas, condicionada a autorização de pagamento à aceitação da justificativa pelo Secretário da Pasta e autorizado pelo Prefeito (a) Municipal.\\n\\n§ 3º Na hipótese em que seja comprovada a necessidade de afastamento por período superior ao previsto, e desde que autorizada sua prorrogação\\npelo Prefeito (a), ou por autoridade legalmente autorizada, os servidores farão jus às diárias correspondentes ao período prorrogado.\\n\\n§ 4º Serão de inteira responsabilidade do servidor (a) ou Secretário (a), eventuais alterações de percurso ou de datas e horários de deslocamentos,\\nquando não autorizados.\\n\\nArt. 8º O ato de concessão de diárias conterá o nome do servidor (a), cargo/função ocupado, origem/destino, atividade a ser desenvolvida, período\\nde afastamento, quantidade das diárias, indicação, se for o caso, de que será fornecido alojamento ou outra forma de hospedagem por órgão ou\\nentidade da Administração Pública, informando o cargo/função a ser utilizado como referência para o cálculo do valor das diárias.\\n\\nArt. 9º As diárias serão concedidas por dia de afastamento da localidade de exercício, incluindo-se o dia de partida e o de chegada, sendo seus\\nvalores os constantes na tabela do Anexo I, observando-se os seguintes critérios:\\n\\nI – valor integral - quando o deslocamento importar pernoite ou importar no período acima de 12 horas de afastamento com comprovação de\\nparticipação de evento.\\nII – metade do valor:\\na) quando o deslocamento não exigir pernoite fora da localidade de exercício;\\nb) quando fornecido alojamento ou outra forma de hospedagem por órgão ou entidade da Administração Pública;\\nc) no dia de retorno à localidade de exercício, salvo se esse ocorrer por meio de transporte cujo embarque esteja previsto para após as 13h.\\n\\n§ 1º Não haverá pagamento de diária quando:\\n\\nI - o deslocamento na localidade de exercício constituir exigência permanente do cargo;\\nII - o retardamento da viagem for motivado pela empresa transportadora, a qual ficará responsável pelo fornecimento de hospedagem, alimentação e\\ntransporte, nos termos da legislação pertinente, ressalvados os acontecimentos decorrentes de caso fortuito e força maior não ressarcido pela empresa\\ntransportadora.\\n\\nArt. 10º. As diárias serão pagas antecipadamente, de uma só vez, mediante crédito em conta bancária ou recibo, nos valores fixados no Anexo I\\ndeste Decreto, exceto nas seguintes situações, a critério da autoridade concedente:\\n\\nI – em casos de emergência, quando poderão ser processadas no decorrer do afastamento; e\\nII – quando o afastamento compreender período superior a 10 (dez) dias, caso em que poderão ser pagas parceladamente.\\nIII – quando não houver disponibilidade financeira.\\n\\nArt. 11º. A prestação de contas do uso das diárias, que deverá ocorrer no prazo de 03 (três) dias úteis, contados do retorno, integrará o mesmo\\nprocesso da concessão:\\n\\n§1º - A prestação de contas será encaminhada pelo servidor ao respectivo Secretário (a) que encaminhará ao Departamento de Contabilidade da\\nPrefeitura Municipal de São José do Brejo do Cruz, no prazo máximo de 03 (três) dias úteis, contados da data do encerramento da viagem.\\n\\n§2º - É de inteira responsabilidade do servidor a apresentação da prestação de contas, sendo esta condição essencial para o provimento de nova\\ndiária.\\n\\n§3º - A comprovação da Diária poderá ser feita por quaisquer das seguintes formas:\\n\\nI – ata de reunião ou declaração emitida por unidade administrativa, no caso de reuniões de Conselhos, de Grupos de Trabalho ou de Estudos, de\\nComissões ou assemelhados, em que conste o nome do beneficiário como presente;\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 42\\n\\n\\nII – certificado de participação em eventos, seminários, treinamentos ou assemelhados; servirá também para prestação de contas de diárias fotos das\\natividades realizadas acompanhado de relatório circunstanciado que deve constar assinaturas do servidor (a) e Secretário(a) da pasta ou matéria\\npublicada na imprensa, páginas na internet ou outros que faça citação a data e local do evento.\\n\\nIII – declaração emitida por unidade administrativa ou lista de presença em eventos, seminários, treinamentos ou assemelhados, em que conste o\\nnome do beneficiário como presente.\\n\\nIV – bilhete de passagem, notas de alimentação, hospedagem e/ou locomoção urbana acompanhadas de relatório circunstanciado de viagem.\\n\\nArt. 12º. As diárias recebidas e não utilizadas, inclusive aquelas decorrentes de cancelamentos de eventos e treinamento, serão devolvidas no prazo\\nmáximo de 3 (três) dias úteis, contados a partir da comunicação de cancelamento do evento ou\\ntreinamento.\\n\\nParágrafo Único. Ocorrendo adiamento da viagem em prazo superior a 15 (quinze) dias, o Membro ou Servidor devolverá as diárias e os bilhetes das\\npassagens, no\\nprazo de máximo de três (três) dias úteis, contados a partir do recebimento da informação do adiamento do evento ou treinamento que poderá ser\\nfeita por qualquer meio de comunicação.\\n\\nArt. 13º. Não havendo restituição do valor das diárias no prazo devido ficará o servidor sujeito a devolver os valores recebidos mediante desconto\\nem folha de pagamento, que será realizado preferencialmente no respectivo mês em curso, ou então, no mês subsequente, sem prejuízo das sanções\\nadministrativas previstas.\\n\\nArt. 14º. Na aquisição de passagens aéreas e terrestres serão observadas as normas gerais de despesa, objetivando especificamente o acesso às\\nmesmas vantagens oferecidas ao setor privado e ficará sob a responsabilidade do Poder Executivo.\\n\\nArt. 15º. O Vice Prefeito, no exercício da função de Prefeito ou o servidor que for designado para representar oficialmente o Prefeito, receberá valor\\ncorrespondente a Diária do Prefeito.\\n\\nArt. 16º. Este Decreto entra em vigor na data de sua publicação, revogando o Decreto Nº 273/2008 de 31 de Março de 2008 e quaisquer disposições\\nem contrário.\\n\\nPref. Mun. De São José do Brejo do Cruz/PB.\\nGabinete da Prefeita, em 01 de Fevereiro de 2017.\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nFORMULÁRIO SOLICITAÇÃO DE DIÁRIA\\n\\nNome do Servidor(a): Matrícula do Servidor:\\n\\nLotação: Cargo/Função:\\n\\nNº Banco: Nº Agência:  Nº conta p/ depósito:\\n\\nCPF.:  RG.:  CBO+Cód. do cargo:\\n\\nEnd.:  Nº diárias: Valor Unitário (R$)  Valor Total (R$)\\n\\nFone: cel.:\\n\\n\\ne-mail:\\n\\nOrigem da viagem:  UF: Destino da viagem:  UF:\\n\\nData da saída: Hora da saída:  Data do retorno: Hora do retorno:\\n\\nTipo de diárias: Natureza da diária: ( )Capital – com pernoite\\n\\n( )Dentro do Estado ( )Diária Única ( )Capital Federal – com pernoite\\n\\n( )Fora do Estado ( )Capital - sem pernoite ( )Diária de Campo – com pernoite\\n\\n( )Internacional ( )Capital Federal – sem pernoite ( )Municípios Vizinhos – com pernoite\\n\\n( )Dentro do Município\\n\\n( )Diária de Campo – sem pernoite\\n\\n( )Outros :__________________________ ( )Deslocamento/ Afastamento Superior a 12h.\\n\\n( )Outros:____________________________\\n\\nTipo de Transporte: ( )Aérea ( ) Terrestre Veículo /Órgão informar modelo e placa:\\n\\nSituação do Transporte : ( ) Próprio ( ) Contratado – Fretado ( ) Passagem Veículo /Próprio informar modelo e placa:\\n\\nObjetivo da viagem: Veículo /Contratado informar modelo e placa:\\n\\nAto do Executivo Nº :\\n\\n\\nData do Ato:\\n\\n\\nN° do dispositivo legal de concessão de diária:\\nDecreto Nº 566/2017 de 01/02/2017\\n\\nN° do bilhete de passagem:\\n\\n\\nTERMO DE COMPROMISSO\\n\\nAssinatura do Servidor Comprometo-me a apresentar Relatório de Viagem/Prestação de Contas acompanhado de comprovantes de passagens, comprovantes de participação\\nem cursos e demais documentos que comprovem a realização da viagem, conforme disposto no Decreto Nº 566/2017 de 01 de Fevereiro de 2017\\ndevidamente atestados, no prazo de (03) dias a contar da data de retorno da viagem ao município de origem, sob pena de sofrer as sanções cabíveis.\\n\\n\\nANEXO I do Decreto nº 566/2017 - TABELA DE DIÁRIAS\\n\\nCargo/ Função DESLOCAMENTOS/ Valor em R$ Deslocamentos/ Valor em U$\\n\\nLOCALIDADES\\nCapital Federal e outros\\nEstados de outras regiões\\n\\nCapital Estado da Paraíba e\\nCampina Grande\\n\\nCidades com distância superior a\\n150 km e inferior a 300 km\\n\\nAmerica do Sul e América\\nCentral. “valor em dólar\\namericano U$”.\\n\\nEuropa e demais localidades no\\nexterior. “valor em dólar americano\\nU$”.\\n\\nPrefeito Vice-prefeito R$ 600,00 R$ 250,00 R$ 130,00 U$ 200,00 U$ 300,00\\n\\nSecretário Municipal\\n\\nR$ 350,00 R$ 150,00 R$ 80,00 U$ 160,00 U$ 240,00\\n\\nProcurador\\n\\nChefe Gabinete\\n\\nAdjuntos\\n\\nAssessores – Efetivos Designados\\n\\nCargos Comissionados\\n\\n250,00 90,00 R$ 50,00 U$ 80,00 U$ 120,00 Servidores Efetivos\\n\\nConselheiros Municipais\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 43\\n\\n\\nPref. Mun. De São José do Brejo do Cruz/PB.\\nGabinete da Prefeita, em 01 de fevereiro de 2017.\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nEliane Saraiva Cardoso Dantas\\n\\nCódigo Identificador:568CA06A\",\n  \"data_publicacao\": \"2018-03-21\"\n}"
]