[
  "{\n    \"municipio\": \"CAAPORÃ\",\n    \"id\": \"caapora\",\n    \"cabecalho\": \"Paraíba , 06 de Julho de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2134 \",\n    \"texto\": \"Paraíba , 06 de Julho de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2134 \\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE CAAPORÃ\\n\\n\\nLICITAÇÃO\\n\\nEXTRATO DE CONTRATO\\n\\nOBJETO: CONFECÇÃO DE FARDAMENTO, DE FORMA\\nPARCELADA, PARA ATENDER AS NECESSIDADES DESTA\\nMUNICIPALIDADE, CONFORME ESPECIFICAÇÕES E\\nQUANTITATIVOS DESCRITOS NO TERMO DE REFERÊNCIA\\nDO PRESENTE EDITAL. FUNDAMENTO LEGAL: Adesão a\\nRegistro de Preço nº AD00010/2018 - Ata de Registro de Preços nº\\n3.6.002/2018, decorrente do processo licitatório modalidade Pregão\\nPresencial nº 3.6.002/2018, realizado pelo FUNDO MUNICIPAL DE\\nASSISTÊNCIA SOCIAL - PREFEITURA MUNICIPAL DE\\nMONTEIRO. DOTAÇÃO: 02.051 FUNDO MUNICIPAL DE\\nSAÚDE - FMS 10.301.1012.2073 MANUTENÇÃO DOS\\nSERVIÇOS DE ATENÇÃO BÁSICA DE SAÚDE - PAB 3390.30\\n212 MATERIAL DE CONSUMO 3390.39 212 OUTROS\\nSERVIÇOS DE TERCEIROS - PESSOA JURÍDICA\\n10.305.1018.2095 MANUTENÇÃO DAS ATIVIDADES DE\\nVIGILÂNCIA EPIDEMIOLÓGICA E AMBIENTAL 3390.30 212\\nMATERIAL DE CONSUMO 3390.39 212 OUTROS SERVIÇOS DE\\nTERCEIROS - PESSOA JURÍDICA 10.304.1018.2097\\nMANUTENÇÃO DAS ATIVIDADES DE VIGILÂNCIA\\nSANITÁRIA 3390.30 212 MATERIAL DE CONSUMO 3390.39 212\\nOUTROS SERVIÇOS DE TERCEIROS - PESSOA JURÍDICA\\n13.302.1014.2931 MANUTENÇÃO DAS ATIVIDADES DO SAMU\\n3390.30 213 MATERIAL DE CONSUMO 3390.39 211 OUTROS\\n\\nSERVIÇOS DE TERCEIROS - PESSOA JURÍDICA\\n10.122.2005.2947 MANUTENÇÃO DAS ATIVIDADES DA\\nSECRETARIA DE SAÚDE 3390.30 211 MATERIAL DE\\nCONSUMO 3390.39 211 OUTROS SERVIÇOS DE TERCEIROS -\\nPESSOA JURÍDICA ESSAS DOTAÇÕES PODERÃO SOFRER\\nALTERAÇÕES. VIGÊNCIA: até o final do exercício financeiro de\\n2018. PARTES CONTRATANTES: Prefeitura Municipal de\\nCaaporã e a empresa: DI DINAH COMERCIO DE ROUPAS EIRELI\\n- Contrato Nº 00075/2018 – Data do contrato: 05.07.2018 – Valor: R$\\n27.210,00 (Vinte e Sete Mil, Duzentos e Dez Reais).\\n\\nCaaporã - PB, 05 de Julho de 2018\\n\\nELIAS DE JESUS ARAÚJO\\nPregoeiro\\n\\nPublicado por:\\nKalinna Helen Franco Borges\\n\\nCódigo Identificador:79D77A28\\n\\n\\nLICITAÇÃO\\nEXTRATO DE CONTRATO\\n\\n\\nOBJETO: AQUISIÇÃO DE FARDAMENTO, DE FORMA\\nPARCELADA, PARA ATENDER AS NECESSIDADES DESTA\\nMUNICIPALIDADE, CONFORME ESPECIFICAÇÕES E\\nQUANTITATIVOS DESCRITOS NO TERMO DE REFERÊNCIA\\nDO PRESENTE EDITAL. FUNDAMENTO LEGAL: Adesão a\\nRegistro de Preço nº AD00009/2018 - Ata de Registro de Preços nº\\n1.3.050/2017, decorrente do processo licitatório modalidade Pregão\\nPresencial nº 1.3.050/2017, realizado pelo PREFEITURA\\nMUNICIPAL DE MONTEIRO. DOTAÇÃO: 02.051 FUNDO\\nMUNICIPAL DE SAÚDE - FMS 10.301.1012.2073\\nMANUTENÇÃO DOS SERVIÇOS DE ATENÇÃO BÁSICA DE\\nSAÚDE - PAB 3390.30 212 MATERIAL DE CONSUMO 3390.39\\n212 OUTROS SERVIÇOS DE TERCEIROS - PESSOA JURÍDICA\\n10.305.1018.2095 MANUTENÇÃO DAS ATIVIDADES DE\\nVIGILÂNCIA EPIDEMIOLÓGICA E AMBIENTAL 3390.30 212\\nMATERIAL DE CONSUMO 3390.39 212 OUTROS SERVIÇOS DE\\nTERCEIROS - PESSOA JURÍDICA 10.304.1018.2097\\nMANUTENÇÃO DAS ATIVIDADES DE VIGILÂNCIA\\nSANITÁRIA 3390.30 212 MATERIAL DE CONSUMO 3390.39 212\\nOUTROS SERVIÇOS DE TERCEIROS - PESSOA JURÍDICA\\n13.302.1014.2931 MANUTENÇÃO DAS ATIVIDADES DO SAMU\\n3390.30 213 MATERIAL DE CONSUMO 3390.39 211 OUTROS\\nSERVIÇOS DE TERCEIROS - PESSOA JURÍDICA\\n10.122.2005.2947 MANUTENÇÃO DAS ATIVIDADES DA\\nSECRETARIA DE SAÚDE 3390.30 211 MATERIAL DE\\nCONSUMO 3390.39 211 OUTROS SERVIÇOS DE TERCEIROS -\\nPESSOA JURÍDICA ESSAS DOTAÇÕES PODERÃO SOFRER\\nALTERAÇÕES. VIGÊNCIA: até o final do exercício financeiro de\\n2018. PARTES CONTRATANTES: Prefeitura Municipal de\\nCaaporã e a empresa: DI DINAH COMERCIO DE ROUPAS EIRELI\\n- Contrato Nº 00074/2018 – Data do contrato: 05.07.2018 – Valor: R$\\n138.090,00 (Cento e Trinta e Oito Mil e Noventa Reais).\\n\\nCaaporã - PB, 05 de Julho de 2018\\n\\nELIAS DE JESUS ARAÚJO\\nPregoeiro\\n\\nPublicado por:\\nKalinna Helen Franco Borges\\n\\nCódigo Identificador:7369485B\\n\\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE CAAPORÃ\\n\\n\\nLICITAÇÃO\\n\\nATA DE REGISTRO DE PREÇOS N°: RP 00034/2018\\n\\nAos 05 dias do mês de Julho de 2018, na sede da Comissão Permanente de Licitação da Prefeitura Municipal de Caaporã, Estado da Paraíba,\\nlocalizada na Rua Salomão Veloso - Centro - Caaporã - PB, nos termos da Lei Federal de nº 10.520, de 17 de julho de 2002, Lei Federal nº 8.666/93,\\nde 21 de Junho de 1993, Lei Federal nº 10.520/02, de 17 de Julho de 2002, e subsidiariamente pela Lei Federal nº. 8.666, de 21 de junho de 1993 e\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 40\\n\\n\\nsuas alterações posteriores, bem como as demais normas legais aplicáveis, e, ainda, conforme a classificação da proposta apresentada no Pregão\\nPresencial nº 00034/2018 que objetiva o registro de preços para: AQUISIÇÃO DE FOGÕES INDUSTRIAIS, DESTINADOS AS SECRETARIAS\\nDE SAÚDE, EDUCAÇÃO E AÇÃO SOCIAL DO MUNICÍPIO DE CAAPORÃ; resolve registrar o preço nos seguintes termos:\\nÓrgão e/ou entidade integrante da presente Ata de Registro de Preços: PREFEITURA MUNICIPAL DE CAAPORÃ - CNPJ nº 08.865.644/0001-54.\\n\\nVENCEDOR: C.W.C. DISTRIBUIDORA LTDA\\n\\nCNPJ: 03.538.267/0001-25\\n\\nITEM ESPECIFICAÇÃO MARCA UNID. QUANT. P.UNIT. P.TOTAL\\n\\n1 FOGÃO INDUSTRIAL 04 BOCAS COM FORNO   UND 20 1.540,00 30.800,00\\n\\nTOTAL  30.800,00\\n\\n\\nVENCEDOR: CENTER COMERCIAL FORMIGA LTDA\\n\\nCNPJ: 19.752.596/0001-04\\n\\nITEM ESPECIFICAÇÃO MARCA UNID. QUANT. P.UNIT. P.TOTAL\\n\\n2 FOGÃO INDUSTRIAL 05 BOCAS COM FORNO   UND 15 1.910,00 28.650,00\\n\\nTOTAL  28.650,00\\n\\n\\nCLÁUSULA PRIMEIRA - DA VALIDADE DOS PREÇOS:\\nA referida Ata de Registro de Preços terá a vigência de 12 (doze) meses, considerados da data de publicação de seu extrato na imprensa oficial.\\nA existência de preços registrados não obriga a Prefeitura Municipal de Caaporã firmar contratações oriundas do Sistema de Registro de Preços ou\\nnos quantitativos estimados, facultando-se a realização de licitação específica para aquisição pretendida, assegurada preferência ao fornecedor\\nregistrado em igualdade de condições, sem que caiba direito a recurso ou indenização.\\nCLÁUSULA SEGUNDA - DA UTILIZAÇÃO DA ATA DE REGISTRO DE PREÇOS:\\nA cada efetivação da contratação do objeto registrado decorrente desta Ata, devidamente formalizada através do respectivo Pedido de Compra, serão\\nobservadas as cláusulas e condições constantes do Edital de licitação que a precedeu, modalidade Pregão Presencial nº 00034/2018, parte integrante\\ndo presente instrumento de compromisso. A presente Ata de Registro de Preços, durante sua vigência poderá ser utilizada:\\nPela Prefeitura Municipal de Caaporã, que também é o órgão gerenciador responsável pela administração e controle desta Ata, representada pela sua\\nestrutura organizacional definida no respectivo orçamento programa.\\nPor órgãos ou entidades da administração pública, observadas as disposições do Pregão Presencial nº 00034/2018, que fizerem adesão a esta Ata,\\nmediante a consulta e a anuência do órgão gerenciador.\\nCLÁUSULA TERCEIRA - DAS DISPOSIÇÕES GERAIS:\\nIntegram esta Ata, o Edital do Pregão Presencial nº 00034/2018 e seus anexos, e as seguintes propostas vencedoras do referido certame:\\nEMPRESA: C.W.C. DISTRIBUIDORA LTDA.\\nITEM(S): 1.\\nVALOR: R$ 30.800,00.\\nEMPRESA: CENTER COMERCIAL FORMIGA LTDA.\\nITEM(S): 2.\\nVALOR: R$ 28.650,00.\\nCLÁUSULA QUARTA - DO FORO:\\nPara dirimir as questões decorrentes da utilização da presente Ata, fica eleito o Foro da Comarca de Caaporã.\\n\\nCaaporã - PB, 05 de Julho de 2018\\n\\nCRISTIANO FERREIRA MONTEIRO\\nPrefeito Constitucional\\n\\nPublicado por:\\nKalinna Helen Franco Borges\\n\\nCódigo Identificador:EA264200\",\n    \"data_publicacao\": \"2018-07-06\"\n}",
  "{\n    \"municipio\": \"CABACEIRAS\",\n    \"id\": \"cabaceiras\",\n    \"cabecalho\": \"Paraíba , 06 de Julho de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2134 \",\n    \"texto\": \"Paraíba , 06 de Julho de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2134 \\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE CABACEIRAS\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nDECRETO Nº 102, DE 2 DE JULHO DE 2018.\\n\\n\\nGabinete do Prefeito\\n\\nDECRETO Nº 102, DE 2 DE JULHO DE 2018.\\n\\n\\nEstabelece procedimentos para o recebimento de\\ndoação de bens, serviços ou valores pecuniários e o\\nestabelecimento de parcerias de colaboração com a\\niniciativa privada.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nCABACEIRAS, no uso de suas atribuições legais conferidas pelos\\nartigos 13, IV e 64, VII da Lei Orgânica municipal, e\\nconsiderando:\\n\\nQue a insuficiência de recursos financeiros para atender aos anseios\\nda população obriga a administração a buscar soluções criativas;\\n\\nQue é fundamental ao Poder Público municipal o desenvolvimento de\\nparcerias de colaboração com o setor privado na prestação de serviços\\ndo interesse do cidadão visando o pleno desenvolvimento do\\nMunicípio;\\n\\nQue diversas pessoas físicas e jurídicas vem demonstrando vem\\ndemonstrando interesse em colaborar com diversos projetos no\\nMunicípio, seja através de doações ou de prestação de serviços\\neventuais,\\n\\nD E C R E T A:\\n\\nArt. 1° O recebimento de doações de bens, serviços ou valores\\npecuniários pela administração municipal observará o procedimento\\nestabelecido neste Instrumento Regulatório, respeitados os princípios\\nbásicos da legalidade, impessoalidade, moralidade, igualdade,\\npublicidade e probidade administrativa.\\n\\nParágrafo único. Para os fins deste Decreto considera-se, doação o\\ncontrato em que um particular, pessoa física ou jurídica, por\\nliberalidade, transfere bens ou valores pecuniários de seu patrimônio\\npara o patrimônio da Administração Pública Municipal ou promove\\nprestação de serviços voluntários.\\n\\nArt. 2° As Secretarias Municipais ficam autorizadas a receber bens,\\nserviços ou valores pecuniários em doação e estabelecer parcerias de\\ncolaboração com a iniciativa privada, objetivando viabilizar projetos\\nrelacionados com os vários setores de suas respectivas áreas de\\natuação, obedecidos os parâmetros legais.\\n\\nParágrafo único. As doações de valores pecuniários poderão ser\\nefetuadas por meio de depósito em conta bancária corrente a ser\\ndisponibilizada pela Secretaria de Administração, Finanças e\\nPlanejamento ou por meio de registro na Subsecretaria de Finanças.\\nArt. 3° Todos aqueles que pretenderem realizar doação de bens\\nmóveis e a prestação de serviços, com ou sem encargo para a\\nadministração poderão fazê-lo diretamente nas Secretarias\\nMunicipais, as quais submeterão as propostas à análise da Assessoria\\nJurídica municipal.\\n§ 1° O doador poderá indicar a destinação específica do bem doado,\\ndesde que atendido o interesse público.\\n§ 2° O Poder Público poderá autorizar a inserção do nome do doador\\nno objeto doado ou em material de divulgação do evento, projeto ou\\nserviço, obedecida as restrições legais aplicáveis ao caso concreto ,\\nem especial no que diz respeito ao uso de bens públicos e à proteção\\nda paisagem urbana e rural.\\n§ 3° Fica vedado o recebimento de doação de bens, serviços ou\\nvalores pecuniários oriundos de pessoas físicas ou jurídicas, que\\nestejam respondendo a processo administrativo decorrente de ação de\\nfiscalização em trâmite na Administração Pública Municipal.\\nArt. 4° Toda e qualquer doação de bens, serviços ou valores\\npecuniários a órgãos da Administração Pública Municipal será\\nprecedida de processo administrativo que contenha, pelo menos, os\\nseguintes documentos:\\n\\nI – identificação e endereço completos do doador;\\nII – justificativa da doação ou da prestação de serviços;\\nIII – descrição completa dos bens, serviços ou valores que se pretende\\ndoar;\\nIV – comprovação, pelo doador, da propriedade dos bens ou valores\\nque se pretende doar, nos termos da legislação vigente, e de que o\\nbem está sendo doado a título irrevogável, para ser incorporado ao\\npatrimônio da Municipalidade;\\nV – parecer jurídico;\\nVI - termo de doação;\\nVII – comprovação de efetiva incorporação dos bens ou valores\\ndoados ao patrimônio do Município, nos termos da legislação vigente,\\nressalvados os casos de doações de serviços;\\nVIII – comprovação, pelo órgão ou entidade beneficiária, da\\ndestinação dos bens, serviços ou dos valores pecuniários doados.\\nArt. 5° O contrato de doação deverá, sob pena de nulidade, obedecer\\nas seguintes regras:\\nI – no caso de recebimento de bens móveis ou imóveis: ser assinado\\npelo doador em conjunto com o Prefeito Municipal e o titular da\\nSecretaria de Administração, Finanças e Planejamento;\\nII – no caso da prestação de serviços: ser assinado pelo doador em\\nconjunto com o Prefeito Municipal e o Secretário da respectiva\\nSecretaria interessada;\\nIII – no caso de valores pecuniários: ser assinado pelo doador em\\nconjunto com o Prefeito Municipal e o Secretário de Administração,\\nFinanças e Planejamento.\\nArt. 6° Os interessados em desenvolver parcerias de colaboração com\\no Poder Público Municipal poderão encaminhar suas propostas às\\nSecretarias Municipais, para análise, devendo os ajustes delas\\ndecorrentes atender à legislação em vigor e à forma cabível, que\\npoderá ser patrocínio, copatrocínio, colaboração ou apoio.\\nArt. 7° As propostas de parcerias de colaboração aceitas serão\\nregistradas e os interessados convocados para a definição do plano de\\ntrabalho, conclusão do projeto e quotas de patrocínio, / patrocínio /\\ncolaboração ou apoio a serem assumidas pela iniciativa privada.\\nArt. 8° Os projetos oficias serão objeto de chamamento, visando\\ndespertar interesse de parcerias para eventos específicos.\\nArt. 9° As parcerias serão formalizadas por meio de colaboração, em\\nconsonância com os princípios básicos da legalidade, impessoalidade,\\nmoralidade, igualdade, publicidade, e probidade administrativa.\\nArt. 10. As Secretaria municipais deverão manter registros\\natualizados dos projetos oficiais e das propostas de parcerias\\napresentadas, acessíveis ao público em geral.\\nArt. 11. São vedadas as parcerias com pessoas físicas ou jurídicas em\\ndébito fiscal com a Fazenda Municipal, exceto as celebrações de\\nconvênios, acordos ou ajustes que não envolvam, a qualquer título, o\\ndesembolso de recursos financeiros.\\n\\nArt. 12. Este Decreto não se aplica às parcerias voluntárias,\\nenvolvendo ou não transferências de recursos financeiros, com\\norganizações da sociedade civil, na forma definida pela Lei Federal n°\\n13.019, de 31 / 7 /2014.\\nArt. 13. Este Decreto entra em vigor na data de sua publicação.\\n\\nRegistre-se, comunique-se, publique-se e cumpra – se.\\n\\nCabaceiras, 2 de julho de 2018; 183 anos de Emancipação\\nPolítica.\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\nCódigo Identificador:0F397706\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\n\\nRESULTADO DO PREGÃO PRESENCIAL\\n\\nPREGÃO PRESENCIAL Nº 0017/2018\\n\\nRESULTADO DO PREGÃO PRESENCIAL\\n\\nOBJETO: Contratação de empresa para fornecimento de material\\nodontológico para atendimento da Secretaria de Saúde de forma\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 3\\n\\n\\nparcelada, conforme especificações e quantidades constantes no\\nTermo de Referência, Anexo I, desde Edital.\\n\\nA PREFEITURA MUNICIPAL DE CABACEIRAS – PB, através\\nde seu Pregoeiro Oficial e equipe e apoio, designados através da\\nPortaria nº 292 de 26/12/2017, tornam público às pessoas interessadas\\ne ao público em geral, que no dia 04/07/2018 as 13h00min (horário\\nlocal) foram abertos os envelopes de Propostas de Preços, em seguida\\na etapa de lances, envelopes de Habilitação e foi ADJUDICADO da\\nseguinte forma:\\n\\nLOTE I - ITENS 1, 2, 3, 4, 8, 9, 10, 13, 14, 15, 16, 17, 18, 19, 20, 21,\\n22, 23, 24, 25, 26, 27, 28, 29, 30, 31, 32, 33, 34, 35, 36, 38, 39, 40, 42,\\n43, 44, 45, 47, 49, 53, 54, 55, 57, 58, 59, 60, 63, 64, 65, 66, 67, 68, 69,\\n70, 72, 73, 74, 75, 77, 78, 79, 81, 82, 83, 84, 85, 86, 87, 88, 89, 90, 91,\\n92, 93, 96, 97, 99, 100, 101, 102, 103, 104, 105, 106, 112, 113, 115,\\n116, 117, 118, 119, 120, 121, 122, 123, 125, 128, 129, 130, 131, 132,\\n133, 134, 135, 136, 137, 138, 139, 140, 141, 142, 144, 146, 147, 148,\\n149, 150, 151, 152, 153, 154, 156, 157, 159, 161, 162, 163 e 165: Em\\nfavor da empresa: Odontomed Com. de Prod. Médico Hospitalares\\nLtda. – ME – CNPJ Nº 09.478.023/0001-80 no valor de: R$\\n97.875,60 (noventa e sete mil oitocentos e setenta e cinco Reais e\\nsessenta centavos).\\nLOTE I – ITENS 5, 6, 7, 11, 12, 37, 41, 46, 48, 50, 51, 52, 56, 61,\\n62, 71, 76, 80, 94, 95, 98, 107, 108, 109, 110, 111, 114, 124, 126, 127,\\n131, 143, 145, 155, 158, 160 e 164: Em favor da empresa: Dental RF\\nCom. de Produtos Odontológicos Ltda. – ME - CNPJ Nº\\n05.122.616/0001-59 no valor de: R$ 51.520,30 (cinquenta e um mil\\nquinhentos e vinte Reais e trinta centavos).\\n\\nITENS FRACASSADOS: 01 (Item 64)\\nITENS DESERTOS: Nenhum\\nValor Total do certame adjudicado foi de: R$ 149.395,90 (cento e\\nquarenta e nove mil trezentos e noventa e cinco Reais e noventa\\ncentavos).\\n\\nCabaceiras PB, 04 de Julho de 2018.\\n\\nJOSÉ ALEXANDRE FILHO\\nPregoeiro Oficial.\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:84977DBF\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nAVISO DE RESULTADO DA FASE DE HABILITAÇÃO\\n\\n\\nAVISO DE RESULTADO DA FASE DE HABILITAÇÃO\\n\\nPROCESSO ADMINISTRATIVO Nº 0098.0033/2018 - TOMADA\\nDE PREÇOS Nº 0005/2018\\n\\nOBJETO: Contratação de empresa de construção civil, visando a\\nreforma e ampliação do mercado público Manoel de Farias do\\nmunicípio de Cabaceiras PB, conforme detalhamento no Anexo I do\\nEdital.\\n\\nA Comissão Permanente de Licitação após análise da documentação\\nde habilitação das 03 (três) empresas que participaram do certame,\\nconcluiu que 02 (duas) EMPRESAS FORAM CONSIDERADAS\\nINABILITADAS por não atenderam as exigências do Edital:\\n\\nA empresa SST CONSTRUTORA EIRELI – ME – CNPJ Nº\\n02.627.856/0001-17, não cumpriu a exigência contida no Edital (item\\n6.4.1.1.1 – letra “c”), não reconhecendo a firma em cartório do\\nresponsável técnico no documento “Experiência e Declaração do\\nResponsável Técnico”, conforme anexo VI do Edital.\\n\\nA empresa JAILSON BATISTA DOS SANTOS – ME – CNPJ Nº\\n16.707.246/0001-38, não cumpriu a exigência contida no Edital (item\\n6.5 – letra “c”), não apresentando a comprovação de ter efetuado\\ngarantia de participação na presente licitação mediante caução em\\ndinheiro ou Títulos da Dívida Pública, seguro garantia ou fiança\\n\\n\\nApenas 01 (uma) EMPRESA FOI CONSIDERADA\\nHABILITADA – atendeu a todas as exigências do Edital:\\n1. - CONSTRUTORA SALES EIRELI - EPP - CNPJ Nº\\n27.450.326/0001-77.\\nDá-se prazo de 05 (cinco) dias úteis aos interessados, nos termos do\\nArt. 109, da Lei nº 8.666/93, para apresentação de recurso\\nadministrativo, findo o prazo, sem que tenha sido apresentado recurso,\\nabrir-se-á a proposta de preço no dia 18.07.2018 às 13h00min na sala\\nda CPL.\\n\\nCabaceiras, 05 de Julho de 2018.\\n\\nJOSE ALEXANDRE FILHO\\nPresidente da CPL.\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:A9839E24\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nPORTARIA Nº 405, DE 4 DE JULHO DE 2018.\\n\\n\\nGabinete do Prefeito\\nPORTARIA nº 405, DE 4 DE JULHO DE 2018.\\n\\n\\nDispõe sobre designações para compor o Conselho\\nMunicipal do Patrimônio Cultural.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nCABACEIRAS, no uso de suas atribuições legais constantes na\\nLei Orgânica Municipal, bem como, nos termos do Capítulo II,\\nart. 6°, integrantes da Lei nº 883 / 2017, que dispõe sobre a\\npreservação do patrimônio histórico, cultural e natural do\\nmunicípio de Cabaceiras,\\n\\nR E S O L V E:\\n\\nArt. 1º Designar os membros titulares e suplentes, abaixo elencados,\\npara compor o Conselho Municipal do Patrimônio Cultural, conforme\\ncada segmento de representação constante na Lei em referência:\\n\\nI – representantes do Departamento de Cultura:\\nTitular: Luis Carlos de Araújo Sousa e\\nSuplente: Renato Cavalcante de Souza;\\nII - representantes da Secretaria de Infraestrutura e Serviços Públicos:\\nTitular: José Ginaldo Macêdo Nóbrega e\\nSuplente: Maria José Albuquerque;\\nIII - representantes da Secretaria de Desenvolvimento Social:\\nTitular: José Itamar Maracajá Ramos e\\nSuplente: Camila Borborema Castro;\\nIV - representantes da Associação de Moradores do Distrito Ribeira\\n(AMORCAB ):\\nTitular: Ana Maria da Conceição Xavier Castro e\\nSuplente: Marcos Aurélio dos Santos Lima;\\nV - representantes do Poder Legislativo:\\nTitular: Carlos Antônio Farias de Menezes e\\nSuplente: Lúcio Herbert Sousa Ramos;\\nVI – representante da Associação dos moradores da comunidade rural\\nTapera:\\nTitular: Tiago de Farias Araújo e\\nSuplente: Gerson de Farias Lima;\\nVII – representantes da Associação dos moradores da comunidade\\nrural Pata:\\nTitular: Samara Cristina de S. Bezerra e\\nSuplente: Wanderlei Guimarães Gurjão; e\\nVIII – representantes do Instituto Histórico e Geográfico do Cariri\\nParaibano:\\nTitular: Paulo Sérgio Guimarães de Aguiar Campos; e\\nSuplente: Pe. João Jorge Rietveld.\\n\\nArt. 2º Esta Portaria entra em vigor a partir da data de sua publicação.\\n\\nCabaceiras, 4 de julho de 2018; 183 anos de Emancipação\\nPolítica.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 4\\n\\n\\nRegistre-se, comunique-se, publique-se e cumpra-se.\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:4B9B3BA5\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nPORTARIA Nº 407, DE 5 DE JULHO DE 2018.\\n\\n\\nGabinete do Prefeito\\nPORTARIA nº 407, DE 5 DE JULHO DE 2018.\\n\\n\\nDispõe sobre exoneração de Servidor Público que\\nmenciona e determina outras providências correlatas.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nCABACEIRAS, no uso de suas atribuições legais constantes na\\nLei Orgânica Municipal, bem como, nos termos da Lei nº\\n317/1984, que dispõe sobre o Estatuto do Servidor Público\\nMunicipal e, considerando ainda a reivindicação atinente à\\nexoneração do cargo efetivo de Merendeiro,\\n\\nR E S O L V E:\\n\\nArt. 1º Exonerar, atendendo reivindicação em anexo, o Servidor\\nPúblico municipal VANDERLEI FERREIRA COSTA, admitido via\\nConcurso Público realizado em 08 / 06 / 2014, nomeada por meio da\\nPortaria n° 119 / 2015, para exercer o cargo de provimento efetivo de\\nMerendeiro, matrícula n° 550650 -6.\\n\\nArt. 2° Autorizar o responsável pela Divisão de Recursos Humanos a\\nregistrar no Sistema Informatizado de Folha de Pagamento e na Ficha\\nFuncional a presente decisão.\\n\\nArt. 3º Esta Portaria entra em vigor a partir da data de sua publicação.\\n\\nCabaceiras, 5 de julho de 2018; 183 anos de Emancipação\\nPolítica.\\n\\nRegistre-se, publique-se e cumpra-se.\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:D61F92CE\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nPORTARIA Nº 408, DE 5 DE JULHO DE 2018.\\n\\n\\nGabinete do Prefeito\\n\\nPORTARIA nº 408, DE 5 DE JULHO DE 2018.\\n\\n\\nDispõe sobre concessão de Licença – Gestante a\\nConselheira Tutelar que menciona e determina outras\\nprovidências correlatas.\\n\\n\\nO Prefeito Constitucional do Município de Cabaceiras, no uso de\\nsuas atribuições legais que lhe confere a Lei Orgânica Municipal,\\nbem como, com o art. 11, integrante da Lei n° 791 / 2013, que\\ndispõe sobre o Conselho Tutelar e, adicionalmente com o art. 112\\nda Lei nº 317 /1984, que dispõe sobre o Estatuto do Servidor\\nPúblico,\\n\\nR E S O L V E:\\n\\nArt. 1º Conceder Licença - Gestante a PATRÍCIA RAMOS DE\\nFARIAS, eleita Conselheira Tutelar, nomeada em 13 / 01 / 2015, pelo\\nperíodo de 06 ( seis ) meses, com seus efeitos a partir do dia três do\\nmês em curso.\\n\\n\\nArt. 2º Autorizar o responsável pela Divisão de Recursos Humanos a\\nregistrar no Sistema Informatizado de Folha de Pagamento, a presente\\ndecisão.\\n\\nArt. 3º Esta Portaria entra em vigor a partir da data de sua publicação.\\n\\nRegistre-se, comunique-se, publique-se e cumpra-se.\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:AC68A005\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nPORTARIA Nº 409, DE 5 DE JULHO DE 2018.\\n\\n\\nGabinete do Prefeito\\nPORTARIA nº 409, DE 5 DE JULHO DE 2018.\\n\\n\\nDispõe sobre nomeação para o exercício de cargo\\nclasse provimento em comissão denominado\\nSubsecretaria de Saúde.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nCABACEIRAS, no uso de suas atribuições legais que lhe confere\\no art. 64, I constante na Lei Orgânica Municipal e,\\nsimultaneamente em consonância com a Lei Complementar n° 13,\\nde 03 / 04 / 2018, que dispõe sobre a Estrutura Administrativa\\nOrganizacional,\\n\\nR E S O L V E:\\nArt. 1º Nomear a Sra. MARIA KARLA DANTAS GADELHA para\\nexercer as atribuições inerentes ao cargo de SUBSECRETÁRIA DE\\nSAÚDE, classe provimento em comissão, símbolo SS.\\n\\nArt. 2º Autorizar o responsável pela Divisão de Recursos Humanos a\\nregistrar no Sistema Informatizado de Folha de Pagamento, bem como\\nna Ficha Funcional pertinente aos ocupantes de cargo comissionado, a\\npresente decisão.\\n\\nArt. 3º Esta Portaria entra em vigor a partir da data de sua publicação.\\n\\nCabaceiras, 5 de julho de 2018; 183 anos de Emancipação\\nPolítica.\\n\\nRegistre-se, publique-se e cumpra-se.\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:6B63465A\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nEXTRATO DO CONTRATO Nº 00168/2018\\n\\n\\nEXTRATO DO CONTRATO Nº 00168/2018\\n\\nOBJETO: Contratação de empresa para fornecimento de material de\\nlimpeza para atendimento das diversas Secretarias de forma parcelada,\\nconforme especificações e quantidades constantes no Termo de\\nReferência, Anexo I, desde Edital.\\n\\nFUNDAMENTO LEGAL: Processo Administrativo n°\\n0096.0031/2018 – Pregão Presencial nº 0016/2018.\\nDOTAÇÕES:\\n\\n02.201 GABINETE DO PREFEITO\\n\\n04.122.2001.2002 MANUTENÇÃO DAS ATIVIDADES DO GABINETE DO PREFEITO\\n\\n02.301 SECRETARIA ADUNTA DE ADMINISTRAÇÃO\\n\\n04.122.2001.2003 DESENVOLVER AS ATIVIDADES DE ADMINISTRAÇÃO\\n\\n02.302 SEC. ADJUNTA DED FINANÇAS PLANEJAMENTO E CONTROLE INT.\\n\\n04.123.1012.2004 MANUTENÇÃO DAS ATIVIDADES FINANCEIRAS\\n\\n02.501 SECRETARIA DE EDUCAÇÃO E CULTURA E DESPORTOS\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 5\\n\\n\\n12.361.1006.2005 DESENVOLVIMENTO DAS ATIVIDADES DO ENSINO FUNDAMENTAL\\n\\n12.361.1006.2006 MANUTENÇÃO DO FUNDEB 40%\\n\\n12.364.1006.2011 DESPESAS COM A MANUTENÇÃO DO POLO UAB\\n\\n13.392.1007.2015 DESENVOLVIMENTO DE ATIVIDADES CULTURAIS\\n\\n27.812.1007.2016 DESENVOLVER AS ATIVIDADES ESPORTIVAS\\n\\n06.001 FUNDO MUNICIPAL DE SAÚDE\\n\\n10.122.1008.2017 MANUTENÇÃO DO FUNDO MUNICIPAL DE SAÚDE (REC. PRÓPRIOS)\\n\\n10.301.1008.2020\\nDESENVOLVER AS AÇÕES DO BLOCO DE ATENÇÃO BÁSICA\\n(REC.SUS)\\n\\n10.301.1008.2021 DESENVOLVER AÇÕES DO BLOCO DE ATENÇÃO BÁSICA (REC.PROP.)\\n\\n10.302.1008.2022 DESENVOLVER AS AÇÕES DO BLOCO MAC (RECURSOS SUS)\\n\\n10.302.1008.2023 DESENVOLVER AS AÇÕES DO BLOCO MAC (RECURSOS PRÓPRIOS)\\n\\n10.302.1008.2024 DESENVOLVER AS AÇÕES DO BLOCO VIGILÂNCIA SANITÁRIA\\n\\n10.302.1008.2025\\nDESENVOLVER AS AÇÕES DO BLOCO VIGILANCIA SANITÁRIA\\nBLVGS\\n\\n07.001 SECRETARIA MUNICIPAL DE DESENVOLVIMENTO SOCIAL\\n\\n08.122.1011.2029 DESENVOLVER AS ATIVIDADES SEC. DESENVOLVIMENTO SOCIAL\\n\\n08.244.1011.2033 MANUTENÇÃO DOS CONSELHOS SOCIAIS\\n\\n02.801 SECRETARIA DE INRA ESTRUTURA E SERVIÇOS URBANOS\\n\\n15.122.1003.2035 DESENVOLVER AS ATIVIDADES DED OBRAS E SERVIÇOS PÚBLICOS\\n\\n02.901 DEPARTAMENTO DE TURISMO E COMUNICAÇÃO SOCIAL\\n\\n23.695.1005.2039 PROMOVER EVENTOS TURÍSTICOS E CULTURAIS\\n\\n02.701 SECRETARIA AÇÃO RURAL E MEIO AMBIENTE\\n\\n20.122.1009.2040\\nDESENVOLVER AS ATIVIDADES DDA SEC. AÇÃO RURAL E MEIO\\nAMB.\\n\\n33.90.30.99\\nMATERIAL DE CONSUMO RECURSOS PRÓPRIOS, MDE, CONVÊNIOS E\\nFUNDEB 40%\\n\\n\\nVALOR DO CONTRATO: R$ 26.630,00 (vinte e seis mil\\nseiscentos e trinta Reais).\\nPRAZO DE VIGENCIA: de 27/06/2018 a 31/12/2018.\\nDATA DA ASSINATURA: 27/06/2018.\\nCONTRATANTE: Prefeitura Municipal de Cabaceiras.\\nCONTRATADA: Xand´s Comercial de Alimentos EIRELI - ME.\\n\\n\\nPublicado por:\\n\\nJosé Djanilson Galdino de Farias\\nCódigo Identificador:99F1A542\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\n\\nEXTRATO DO CONTRATO Nº 00169/2018\\n\\nEXTRATO DO CONTRATO Nº 00169/2018\\nOBJETO: Contratação de empresa para fornecimento de material de\\nlimpeza para atendimento das diversas Secretarias de forma parcelada,\\nconforme especificações e quantidades constantes no Termo de\\nReferência, Anexo I, desde Edital.\\n\\nFUNDAMENTO LEGAL: Processo Administrativo n°\\n0096.0031/2018 – Pregão Presencial nº 0016/2018.\\nDOTAÇÕES:\\n\\n02.201 GABINETE DO PREFEITO\\n\\n04.122.2001.2002 MANUTENÇÃO DAS ATIVIDADES DO GABINETE DO PREFEITO\\n\\n02.301 SECRETARIA ADUNTA DE ADMINISTRAÇÃO\\n\\n04.122.2001.2003 DESENVOLVER AS ATIVIDADES DE ADMINISTRAÇÃO\\n\\n02.302\\nSEC. ADJUNTA DED FINANÇAS PLANEJAMENTO E CONTROLE\\nINT.\\n\\n04.123.1012.2004 MANUTENÇÃO DAS ATIVIDADES FINANCEIRAS\\n\\n02.501 SECRETARIA DE EDUCAÇÃO E CULTURA E DESPORTOS\\n\\n12.361.1006.2005\\nDESENVOLVIMENTO DAS ATIVIDADES DO ENSINO\\nFUNDAMENTAL\\n\\n12.361.1006.2006 MANUTENÇÃO DO FUNDEB 40%\\n\\n12.364.1006.2011 DESPESAS COM A MANUTENÇÃO DO POLO UAB\\n\\n13.392.1007.2015 DESENVOLVIMENTO DE ATIVIDADES CULTURAIS\\n\\n27.812.1007.2016 DESENVOLVER AS ATIVIDADES ESPORTIVAS\\n\\n06.001 FUNDO MUNICIPAL DE SAÚDE\\n\\n10.122.1008.2017\\nMANUTENÇÃO DO FUNDO MUNICIPAL DE SAÚDE (REC.\\nPRÓPRIOS)\\n\\n10.301.1008.2020\\nDESENVOLVER AS AÇÕES DO BLOCO DE ATENÇÃO BÁSICA\\n(REC.SUS)\\n\\n10.301.1008.2021\\nDESENVOLVER AÇÕES DO BLOCO DE ATENÇÃO BÁSICA\\n(REC.PROP.)\\n\\n10.302.1008.2022 DESENVOLVER AS AÇÕES DO BLOCO MAC (RECURSOS SUS)\\n\\n10.302.1008.2023\\nDESENVOLVER AS AÇÕES DO BLOCO MAC (RECURSOS\\nPRÓPRIOS)\\n\\n10.302.1008.2024 DESENVOLVER AS AÇÕES DO BLOCO VIGILÂNCIA SANITÁRIA\\n\\n10.302.1008.2025\\nDESENVOLVER AS AÇÕES DO BLOCO VIGILANCIA SANITÁRIA\\nBLVGS\\n\\n07.001 SECRETARIA MUNICIPAL DE DESENVOLVIMENTO SOCIAL\\n\\n08.122.1011.2029\\nDESENVOLVER AS ATIVIDADES SEC. DESENVOLVIMENTO\\nSOCIAL\\n\\n08.244.1011.2033 MANUTENÇÃO DOS CONSELHOS SOCIAIS\\n\\n02.801 SECRETARIA DE INRA ESTRUTURA E SERVIÇOS URBANOS\\n\\n15.122.1003.2035\\nDESENVOLVER AS ATIVIDADES DED OBRAS E SERVIÇOS\\nPÚBLICOS\\n\\n02.901 DEPARTAMENTO DE TURISMO E COMUNICAÇÃO SOCIAL\\n\\n23.695.1005.2039 PROMOVER EVENTOS TURÍSTICOS E CULTURAIS\\n\\n02.701 SECRETARIA AÇÃO RURAL E MEIO AMBIENTE\\n\\n20.122.1009.2040\\nDESENVOLVER AS ATIVIDADES DDA SEC. AÇÃO RURAL E MEIO\\nAMB.\\n\\n33.90.30.99 MATERIAL DE CONSUMO\\n\\nRECURSOS PRÓPRIOS, MDE, CONVÊNIOS E FUNDEB 40%\\n\\n\\nVALOR DO CONTRATO: R$ 29.125,80 (vinte e nove mil cento e\\nvinte e cinco Reais e oitenta centavos).\\nPRAZO DE VIGENCIA: de 27/06/2018 a 31/12/2018.\\nDATA DA ASSINATURA: 27/06/2018.\\nCONTRATANTE:Prefeitura Municipal De Cabaceiras.\\nCONTRATADA:Mercadinho Econômico Da Ribeira LTDA. – ME.\\n\\n\\nPublicado por:\\n\\nJosé Djanilson Galdino de Farias\\nCódigo Identificador:8ECD3487\",\n    \"data_publicacao\": \"2018-07-06\"\n}",
  "{\n    \"municipio\": \"JUNCO DO SERIDÓ\",\n    \"id\": \"junco-do-serido\",\n    \"cabecalho\": \"Paraíba , 06 de Julho de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2134 \",\n    \"texto\": \"Paraíba , 06 de Julho de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2134 \\n\\nESTADO DA PARAÍBA\\n\\nMUNICÍPIO DE JUNCO DO SERIDÓ\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO Nº 015/2018\\n\\n\\n“DECLARA LUTO OFICIAL NO MUNICÍPIO DE\\nJUNCO DO SERIDÓ/PB, PELO FALECIMENTO\\nDO PROFESSOR DARIO FERNANDES\\nBEZERRA.”\\n\\n\\nO Prefeito Constitucional do Município de Junco do Seridó,\\nEstado da Paraíba, no uso das atribuições que lhe são conferidas por\\nLei, resolve editar o presente;\\n\\nCONSIDERANDO o falecimento do Professor deste município,\\nSenhor DARIO FERNANDES BEZERRA;\\n\\nCONSIDERANDO os preciosos trabalhos dedicados à comunidade\\njuncoense no decorrer de sua vida como cidadão, professor;\\n\\nCONSIDERANDO a consternação geral da comunidade juncoense e\\no sentimento de solidariedade, dor e saudade que emerge pela perda\\nde um cidadão exemplar;\\n\\nCONSIDERANDO, finalmente, que é dever do Poder Público\\njuncoense render justas homenagens àqueles que com o seu trabalho,\\nseu exemplo e sua dedicação, contribuíram para o bem-estar da\\ncoletividade,\\n\\nD E C R E T A:\\n\\nArt. 1º - Luto Oficial no Município de Junco do Seridó/PB, por 03\\n(três) dias contados desta data, pelo falecimento do Senhor DARIO\\nFERNANDES BEZERRA, que, em vida, prestou inestimáveis\\nserviços ao nosso município.\\n\\n\\nArt. 2º - Este decreto entra em vigor na data de sua publicação.\\n\\nGabinete do Prefeito Constitucional do Município de Junco do\\nSeridó/PB, em 05 de julho de 2018.\\n\\nKLEBER FERNANDES DE MEDEIROS\\nPrefeito Municipal\\n\\nPublicado por:\\nJosé Márcio Monteiro Nunes\\n\\nCódigo Identificador:20AE1E36\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E FINANÇAS\\nAVISO DE RESULTADO\\n\\n\\nPROCESSO LICITATÓRIO Nº 021/2018\\nTOMADA DE PREÇO Nº 002/2018\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 6\\n\\n\\nObjeto: EXECUÇÃO DOS SERVIÇOS DE CONCLUSÃO DA\\nCONSTRUÇÃO DE QUADRA COBERTA COM VESTIÁRIO\\nNA SEDE DO MUNICÍPIO DE JUNCO DO SERIDÓ-PB.\\n\\nResultado: LICITAÇÃO DESERTA\\n\\nMotivo: Não acudiu interessado à licitação\\n\\nJunco do Seridó-PB, 27 de Junho de 2018.\\n\\nComissão Permanente de Licitação\\n\\nPOLLIANA LINS GOMES DE MEDEIROS\\nPresidente\\n\\nCÉLIA SIMÕES DE MEDEIROS SANTOS\\nMembro\\n\\nJANELVA MARIA DA COSTA SILVA\\nMembro\\n\\nPublicado por:\\nJosé Márcio Monteiro Nunes\\n\\nCódigo Identificador:EAAA3DD7\",\n    \"data_publicacao\": \"2018-07-06\"\n}",
  "{\n    \"municipio\": \"BERNARDINO BATISTA\",\n    \"id\": \"bernardino-batista\",\n    \"cabecalho\": \"Paraíba , 06 de Julho de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2134 \",\n    \"texto\": \"Paraíba , 06 de Julho de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2134 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BERNARDINO BATISTA\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\n\\nFINANÇAS\\nCONVOCAÇÃO PARA ASSINATURA DO CONTRATO\\n\\n\\nCONVOCAÇÃO PARA ASSINAR CONTRATO\\n\\n\\nPROCESSO: Dispensa nº DV00004/2018. OBJETO: Aquisição de\\nEquipamentos e Materiais Permanentes (itens Remanescentes),\\nConforme Termo de Referência, Oriundos da Emenda Parlamentar -\\nNº da Proposta 10484.826000/1170-03 para Atender a Rede de\\nAtenção Básica da Secretaria de Saúde e Meio Ambiente do\\nMunicípio de Bernardino Batista/pb. NOTIFICAÇÃO: Convocamos\\nas seguintes empresas para no prazo de 05 (cinco) dias consecutivos,\\nconsiderados da data desta publicação, comparecer junto a Comissão\\nPermanente de Licitação objetivando a assinatura do respectivo\\ncontrato, sob pena de incidência da cominação prevista no Art. 81, da\\nLei Federal nº 8.666/93 e suas alterações posteriores: Carlos Alberto\\nFigueiredo Barbosa ME - CNPJ 14.455.769/0001-09. Dimedont\\nDistribuidora de Medicamentos e Equipamentos Ltda - CNPJ\\n04.064.641/0001-60. Rita de Andrade Vieira - ME - CNPJ\\n10.719.048/0001-08. INFORMAÇÕES: na sede da CPL, Rua Edinete\\nAbrantes de Abreu, 30 - Centro - Bernardino Batista - PB, no horário\\ndas 08:00 as 12:00 horas dos dias úteis. Telefone: (083) 35611021.\\n\\nBernardino Batista - PB, 05 de Julho de 2018\\n\\nMATEUS RIBEIRO DANTAS\\nPresidente da Comissão\\n\\nPublicado por:\\nMateus Ribeiro Dantas\\n\\nCódigo Identificador:C9122543\",\n    \"data_publicacao\": \"2018-07-06\"\n}",
  "{\n    \"municipio\": \"BONITO DE SANTA FÉ\",\n    \"id\": \"bonito-de-santa-fe\",\n    \"cabecalho\": \"Paraíba , 06 de Julho de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2134 \",\n    \"texto\": \"Paraíba , 06 de Julho de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2134 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BONITO DE SANTA FÉ\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nDISPÕE SOBRE A “ESTRUTURAÇÃO ADMINISTRATIVA\\nDO PODER EXECUTIVO MUNICIPAL” E DÁ OUTRAS\\n\\nPROVIDÊNCIAS.REPUBLICADA, TENDO EM VISTA QUE\\nNÃO FORA ENCONTRADO NOS ARQUIVOS DO\\n\\nMUNICÍPIO, A DATA DE SUA PUBLICAÇÃO.\\n\\nLEI Nº 374/96 DE, 26 DE ABRIL DE 1.996.\\n\\n\\nDispõe sobre a “ESTRUTURAÇÃO\\nADMINISTRATIVA DO PODER EXECUTIVO\\nMUNICIPAL” e dá outras providências.\\n\\n\\nO PREFEITO MUNICIPAL DE BONITO DE SANTA FÉ, ESTADO\\nDA PARAÍBA, faço saber que a Câmara Municipal aprovou, e eu\\nsanciono a seguinte LEI:\\n\\nArt.1º - A estruturação administrativa do Poder Executivo Municipal\\nobedece o disposto na presente Lei.\\n\\nCAPÍTULO I\\n\\nArt. 2º - A estrutura Administrativa da Prefeitura Municipal de Bonito\\nde Santa Fé-PB fica constituída dos seguintes órgãos:\\n\\nI - NÍVEL DE DECISÃO\\n1 - Gabinete do Prefeito - GP\\n2 - Secretaria de Administração - SA\\n3 - Advocacia Geral do Município - AGM\\n\\nII - NÍVEL DE APOIO TÉCNICO\\n1 - Secretaria de Finanças - SEFIN\\n2 - Secretaria de Planejamento - SEPLAN\\n\\nIII - A NÍVEL DE EXECUÇÃO\\n1 - Secretaria de Saúde do Município - SSM\\n2 - Secretaria de Educação, Cultura, Desporto e Lazer - SECDL\\n3 - Secretaria do Trabalho Desenvolvimento Urbano e Ação Social -\\nSETRADUAS\\n4 - Secretaria da Agricultura e Meio Ambiente - SEAMA\\n\\nIV - ÓRGÃOS DO MUNICÍPIO\\n1 - Instituto de Previdência do Servidor Municipal Bonitense - IPASB\\n2 - Procon\\n\\nV - A NÍVEL DE ACONSELHAMENTO\\na) - Conselho Municipal de Saúde\\nb) - Conselho Municipal da Criança e do Adolescente\\nc) - Conselho Municipal de Alimentação Escolar\\nd) - Co nselho Municipal de Assistência Social\\n\\nArt. 3º - A estrutura Administrativa da Prefeitura Municipal de Bonito\\nde Santa Fé-PB, compreende um órgão central representado pelo\\nPrefeito Municipal ao qual estão ligados os órgãos setoriais previstos\\nno artigo 2º desta Lei.\\n\\nArt. 4º - A Estrutura da Administração Direta é constituída de órgãos\\nadequadamente entrosados entre si, obedecida a seguinte\\nsubordinação hierárquica:\\nI - Secretaria;\\n\\nII - Sub-Secretaria;\\n\\nIII - Departamento;\\n\\nIV - Divisão;\\n\\nV - Seção;\\n\\nVI - Setor;\\n\\nVII - Serviço;\\n\\nArt. 5º - O Gabinete do Prefeito, a Advocacia Geral do Município e a\\nPresidência do Instituto de Previdência do Servidor Municipal\\nBonitense (IPASB) têm nível hierárquico de Secretario Municipal.\\n§ 1º - Os departamentos e divisões que integram a estrutura\\nAdministrativa Municipal são os constantes do Anexo I, parte\\nintegrante desta Lei.\\n\\n§ 2º - O Prefeito Municipal poderá criar, pôr Decreto e de acordo com\\nas necessidades do serviço, as seções, setores e serviços que comporão\\na Estrutura Administrativa.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 7\\n\\n\\nArt. 6º - Os órgãos componentes da Estrutura Administrativa\\nMunicipal Previsto nesta Lei são dirigidos:\\n\\nI - As Secretarias por Secretários\\n\\nII - O Gabinete do Prefeito por um Chefe de Gabinete\\n\\nIII - A Advocacia Geral do Município pelo Advogado\\n\\nIV - O IPASB por um Presidente\\n\\nV - Os Departamentos por Diretores\\n\\nVI - As Divisões por Chefes de Divisão\\n\\nVII - A Tesouraria pelo Tesoureiro\\n\\nVIII - As Seções por Chefes de Seção\\n\\nIX - Os Setores por Chefes de Setor\\n\\nX - Os Serviços por Chefes de Serviços\\n\\n§ 1º - Os Cargos em Comissão serão classificados por símbolos,\\nconforme consta no Anexo II, parte integrante desta Lei.\\n\\n§ 2º - Para a estruturação dos serviços técnicos do Município poderão\\nser nomeados, como Cargo em Comissão, Assessorias Especiais,\\ncujas atribuições serão definidas no Regimento Interno do Município\\nde Bonito de Santa Fé-PB, cujos números e símbolos constam do\\nAnexo II.\\n\\n§ 3º - As designações para as Funções Gratificadas são de livre\\nEscolha do Prefeito Municipal.\\n\\nCAPÍTULO II\\n\\nSEÇÃO I\\nÓRGÃOS DE ATIVIDADE A NÍVEL DE DECISÃO\\n\\nSUBSEÇÃO I\\nDO GABINETE DO PREFEITO\\n\\nArt. 7º - Ao Gabinete do Prefeito - GP compete:\\n\\nI - A representação política e social do Prefeito e as relações públicas\\ninternas e externas;\\n\\nII - A direção do Cerimonial;\\n\\nIII - A assistência ao Chefe do Executivo em suas relações como os\\nmunícipes, Entidades da Sociedade Civil Organizadas e com os\\nÓrgãos da Administração Municipal;\\n\\nIV - A preparação e encaminhamento do expediente a ser despachado\\npelo Prefeito;\\n\\nV - O acompanhamento da tramitação dos Projetos de Lei de interesse\\ndo Poder Executivo na Câmara Municipal;\\n\\nVI - Assessorá o funcionamento dos Conselhos Municipais;\\n\\nVII - Coordenação dos escritórios das administrações regionais;\\n\\nVIII - Supervisionar atividades de promoção e realização de eventos\\nturísticos;\\n\\nIX - Acompanhar a execução dos convênios de cooperação;\\n\\n\\nX - Supervisionar atividades de auditorias especiais e de controle das\\ndespesas públicas;\\n\\nXI - Divulgar assuntos de interesse do Município;\\n\\n\\nXII - Desempenhar outras atividades afins.\\n\\nSUBSEÇÃO II\\nDA ADVOCACIA GERAL DO MUNICÍPIO\\n\\nArt. 8º - Alem das atribuições previstas na Lei Orgânica do\\nMunicípio, à ADVOCACIA GERAL DO MUNICÍPIO compete:\\nI - Representar judicialmente e extrajudicialmente o Município;\\n\\nII - Recebimento de citações judiciais;\\n\\nIII - Promoção, privativamente , da cobrança amigável ou judicial da\\ndívida ativa ;\\n\\nIV - Exercício de funções jurídico-cunsultivas atinentes à esferas do\\nExecutivo e da Administração Municipal em geral;\\n\\nV - Processamento de sindicâncias, inquéritos administrativos e\\ndemais procedimentos disciplinares;\\n\\nVI - Zelo pelo estrito cumprimento da Legislação concernente ao\\nMunicípio, representando ao Prefeito ou a outra Autoridade municipal\\ncompetente nos casos em que se fizer necessário;\\n\\nVII - Proposição ao Prefeito ou a outra autoridade municipal\\ncompetente das medidas que se afigurarem à defesa dos interesses do\\nMunicípio ou à melhoria do Serviço Público Municipal;\\n\\nVIII - Procedimento das desapropriações;\\n\\nIX - desempenho de outras atribuições compatíveis com a natureza de\\nsua finalidade.\\n\\nSUBSEÇÃO III\\nDA SECRETARIA DE ADMINISTRAÇÃO\\n\\nArt. 9º - À Secretaria de Administração - SAD compete:\\n\\nI - O recrutamento, a seleção, o treinamento, os registros e controle\\nfuncionais e outras atividades relacionadas a pessoal do Município;\\nII - A administração dos planos de classificações de cargos e carreiras;\\n\\nIII - O encaminhamento dos servidores municipais à inspeção de\\nsaúde no IPASB e Secretaria de Saúde para efeito de admissão,\\nlicença ou outros fins legais;\\n\\nIV - A aplicação, orientação e fiscalização dos dispositivos legais\\nconcernentes à Política de Recursos Humanos do Município;\\n\\nV - A formulação de políticas de pessoal referentes à saúde, ao lazer e\\noutras decorrentes de dispositivos legais;\\n\\nVI - As atividades referentes à padronização , aquisição, guarda e\\ndistribuição de materiais;\\n\\nVII - O tombamento, o registro, o inventário, a proteção e a\\nconservação dos bens móveis e imóveis;\\n\\nVIII - O recebimento, a distribuição, o controle do andamento, a\\nimpressão gráfica, a reprodução e arquivamentos de documentos da\\nPrefeitura;\\n\\nIX - A administração e conservação dos prédios municipais em que\\nfuncionam os órgãos do Município;\\n\\nX - O assessoramento aos demais órgãos quanto a assuntos de sua\\ncompetência;\\n\\nXI - A guarda, conservação e manutenção dos veículos e\\nequipamentos pesados do município;\\n\\nXII - A Presidência e Coordenação de Política de Pessoal;\\n\\nXIII - Desempenho de outras atividades afins.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 8\\n\\n\\nSEÇÃO II\\nDOS ÓRGÃOS DE ATIVIDADES A NÍVEL DE APOIO TÉCNICO\\n\\nSUBSEÇÃO I\\nSECRETARIA DE FINANÇAS\\n\\nArt. 10º - À Secretaria de Finanças - SEFIN compete:\\n\\nI - O cadastramento, lançamento, a arrecadação e fiscalização dos\\ntributos e demais rendas municipais;\\n\\nII - O recebimento, pagamento, a guarda e movimentação dos recursos\\ne de valores do Município;\\n\\nIII - O registro e controle contábil da Administração Orçamentária,\\nFinanceira e Patrimonial do Município;\\n\\nIV - A fiscalização dos órgãos da administração centralizada\\nencarregadas do recebimento de recursos e outros valores;\\n\\nV - O assessoramento dos demais órgãos quanto a assuntos\\nfazendários;\\n\\nVI - A execução da Programação Financeira de Desembolso;\\n\\nVII - A promoção, em articulação com a SEPLAN, da efetividade do\\ncontrole da execução do Município;\\n\\nVIII - A Administração em articulação com a SEPLAN, de Cadastro\\nImobiliário Municipal;\\n\\nIX - O desempenho de outras atividades afins.\\n\\nSUBSEÇÃO II\\nSECRETARIA DE PLANEJAMENTO\\n\\nArt. 11. - À Secretaria de Planejamento - SEPLAN compete:\\n\\nI - Articulação e acompanhamento dos programas de Governo\\nMunicipal;\\n\\nII - Coordenação da geração e tratamento das informações advindas\\ndo Governo Municipal, ou de seu interesse, através de reestruturação\\ndos dados e sistemas objetivando a integração e constituindo uma base\\nde dados e sistemas, objetivando a integração e constituindo uma base\\nde dados para a Prefeitura;\\n\\nIII - A atualização dos dados estatísticos sobre o Município e\\npreparação de indicadores relativos às necessidades básicas das zonas\\nrurais e urbanas;\\n\\nIV - Elaboração do PLANO DIRETOR, nos seus aspectos físicos,\\neconômicos, social e institucional;\\n\\nV - A preparação em conjunto com a Secretaria de Finanças e a\\nSecretaria de Administração, da programação financeira do\\nMunicípio;\\n\\nVI - A coordenação do processo de elaboração e execução do Plano\\nPlurianual, Lei de Diretrizes Orçamentárias e Orçamento Anual;\\n\\nVII - O rateio de recursos disponíveis, em atendimento às\\ndeterminações prioritárias do Executivo e o acompanhamento da\\nefetiva execução da Programação Financeira de Desembolso, em\\narticulação com a Secretaria de Finanças;\\n\\nVIII - Coordenação da base Cartográfica do Município, objetivando\\numa arquitetura de dados que possibilite o compartilhamento das\\ninformações, através de um Cadastro Técnico Municipal - CTM;\\n\\nIX - A coordenação do Sistema Informática do Município;\\n\\nX - A proposição das normas referentes à expansão urbana, sistema\\nviário, zoneamento, loteamento e outros assuntos referentes ao uso do\\n\\nsolo, bem como das normas referentes à estética urbana e a\\npreservação do meio ambiente;\\n\\nXI - Desempenho de outras atividades afins.\\n\\nSEÇÃO III\\nDOS ÓRGÃOS DE ATIVIDADES A NÍVEL DE EXECUÇÃO\\n\\nSUBSEÇÃO I\\nDA SECRETARIA DE SAÚDE DO MUNICÍPIO - SSM\\n\\nArt. 12. - À Secretaria de Saúde do Município - SSM compete:\\n\\nI - A promoção dos serviços de assistência médica, hospítalar e\\nodontológica;\\n\\nII - A promoção do atendimento de saúde a pessoas carentes;\\n\\nIII - Ação como órgãos normativo de saúde pública;\\n\\nIV - Verificação do cumprimento das posturas atribuída ao poder de\\nfiscalização da higiêne pública;\\n\\nV - Realizações das ações pertinentes para o desenvolvimento da\\neducação sanitária e serviços social da saúde;\\n\\nVI - Manutenção dos convênios com a União e Estado para execução\\nde campanhas e programas de saúde pública;\\n\\nVII - Celebração de convênios com instituições de assistência médica,\\nhospitalar e odontológica;\\n\\nVIII - Gerenciamento do Sistema Único de Saúde;\\n\\nIX - A criação do programa de saúde da mulher e Planejamento\\nFamiliar;\\n\\nX - A admissão do Banco de Sangue e Laboratório de Análise Clínica,\\nna forma das Disposições Transitórias da Lei Orgânica do Município;\\n\\n\\nXI - O desempenho de outras atividades afins.\\n\\nSUBSEÇÃO II\\nDA SECRETARIA DE EDUCAÇÃO, CULTURA, DESPORTO E\\nLAZER-SECDL\\n\\nArt. 13. - A Secretaria de Educação, Cultura, Desporto e Lazer\\ncompete:\\n\\n\\nI - A elaboração e execução do Plano Municipal de Educação, em\\narticulação com a SEPLAN, e os órgãos Municipais, Estaduais e\\nFederais de Educação;\\n\\nII - Instalação, manutenção e administração de estabelecimento\\nmunicipais de educação infantil, de ensino fundamental, de educação\\nde natureza especial, artística e profissional;\\n\\nIII - A fixação de normas para organização escolar didático\\npedagógico e disciplinar dos estabelecimentos municipais de ensino,\\nobedecendo a Legislação Vigente;\\n\\nIV - A elaboração e supervisão do currículo dos estabelecimentos\\nmunicipais de ensino, de acordo com as normas fixadas pelo Conselho\\nEstadual e Municipal de Educação;\\n\\n\\nV - O treinamento e atualização de professores em articulação com as\\ndemais Secretarias do Município.\\n\\nSUBSEÇÃO III\\nDA SECRETARIA DO TRABALHO DESENVOLVIMENTO\\nURBANO E AÇÃO SOCIAL-SETRADUAS\\n\\nArt. 14. - A Secretaria do Trabalho Desenvolvimento Urbano e Ação\\nSocial compete:\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 9\\n\\n\\nI - As atividades relativas aos serviços sociais e desenvolvimento\\ncomunitário do Município;\\n\\nII - A realização, em colaboração com entidades públicas e privadas,\\nde programas de capacitação de mão-de-obra em sua integração no\\nmercado de trabalho local;\\n\\nIII - A coordenação da ação dos órgãos públicos e entidades privadas\\nna solução dos problemas sociais da comunidade urbana e rural;\\n\\nIV - A assistência técnica e material as sociedades de bairros e outras\\nformas de associações que reivindicam a melhoria nas condições de\\nvida dos habitantes de áreas periféricas;\\n\\nV - Organização das atividades ocupacionais das crianças e\\nadolescentes, das pessoas idosas, deficientes e desamparados;\\n\\nVI - A orientação das ações junto aos grupos comunitários, face a\\nproblemas de saúde, higiêne, educação, habitação planejamento\\nfamiliar, geração de renda e outros, em colaboração com as demais\\nsecretarias;\\n\\nVII - O cadastramento e orientação das obras sociais existentes no\\nMunicípio;\\n\\nVIII - A fiscalização da aplicação dos recursos municipais destinados\\na instituições de caráter social;\\n\\n\\nIX - As atividades relativas à limpeza urbana;\\n\\nX - A administração dos cemitérios municipais;\\n\\nXI - A administração, conservação e manutenção dos parques, praças\\ne áreas verdes dos núcleos urbanos do Município;\\n\\nXII - O desempenho de outras atividades afins.\\n\\nSUBSEÇÃO IV\\nDA SECRETARIA DE AGRICULTURA E MEIO AMBIENTE-\\nSEAMA\\n\\nArt. 15. - A Secretaria de Agricultura e Meio Ambiente compete:\\n\\nI - O desenvolvimento de estudos em articulação com a SEPLAN,\\nvisando estabelecer diretrizes para a política de desenvolvimento do\\nsetor agrícola e de abastecimento em consonância com os interesses\\nlocais e as estratégias de desenvolvimento regional e nacional;\\n\\nII - A atuação de forma integrada com órgãos locais e regionais,\\nvisando implementar projetos que estimulam as atividades de\\nprodução vegetal, produção animal, abastecimento comunitário,\\nindústria rural caseira, irrigação e defesa do meio ambiente;\\n\\n\\nIII - As atividades relativas aos serviços de abastecimento alimentar;\\n\\nIV - A administração do matadouro municipal;\\n\\nV - A orientação técnica ao produtor rural, privilegiando a empresa\\nfamiliar, visando o aumento da produção e da produtividade do\\ntrabalho;\\n\\nVI - O fortalecimento da infra-estrutura produtiva do imóvel rural;\\n\\nVII - Em articulação com outras Secretarias do Município, disciplinar\\nas condições de funcionamento e fiscalizar as atividades de\\nabastecimento, comercialização e higiêne nas feiras livres,\\nmatadouros e restaurantes e em todos os estabelecimentos\\nfornecedores de serviços e alimentação ao público;\\nVIII - O estímulo à mecanização agrícola, da implantação dos\\nrecursos hídricos e a preservação da qualidade de vida da população;\\n\\nIX - A fiscalização dos serviços concedidos ou permitidos pelo\\nMunicípio;\\n\\n\\nX - A fiscalização do cumprimento das normas de polícia\\nadministrativa a cargo do Município, exceto aquelas atribuídas a\\noutras secretarias;\\n\\nXI - A organização e regulamentação das atividades de competência\\nda secretaria;\\n\\nXII - A elaboração e execução das políticas municipais de meio\\nambiente;\\n\\nXIII - O desempenho de outras atividades afins.\\n\\nSEÇÃO IV\\nDOS ÓRGÃOS MUNICIPAIS\\n\\nArt. 16. - O Instituto de Previdência do Servidor Municipal Bonitense\\n(IPASB) e o PROCON integram a estrutura administrativa\\nestabelecida nesta Lei e reger-se-ão por Leis específicas, estatutos e\\nregulamentos próprios.\\n\\nSEÇÃO V\\nDOS ÓRGÃOS DE ATIVIDADE DE ACONSELHAMENTO\\n\\nArt. 17. - Os órgãos de aconselhamentos, citado no art. 2º, V,a,b,c e d,\\ndesta Lei, reger-se-ão por Leis específicas, estatutos e regulamentos\\npróprios e obedecerão às disposições contidas no artigo 18. desta Lei\\n(P. Único).\\n\\nCAPÍTULO III\\nDOS PRINCÍPIOS GERAIS DA DELEGAÇÃO E EXERCÍCIO DE\\nAUTORIDADE\\n\\nArt. 18. - O Prefeito, os Secretários e dirigentes de órgãos de igual\\nnível hierárquico e dos órgãos de administração indireta, salvo\\nhipótese expressamente contemplada em Lei, deverão permanecer\\nlivres de funções meramente executivas e da prática de atos relativos à\\nrotina administrativa ou que indiquem uma simples aplicação de\\nnormas estabelecidas.\\n\\nParágrafo Único - O encaminhamento de processos e outros\\nexpedientes às autoridades mencionadas neste artigo ou a vocação de\\nqualquer caso por essa autoridade, apenas se dará:\\n\\nI - Quando o assunto se relaciona com ato praticado pessoalmente das\\ncitadas autoridades;\\nII - Quando se enquadrem simultaneamente na competência de vários\\nórgãos, subordinados diretamente ao Prefeito ou de vários órgãos,\\nsubordinados diretamente ao Secretário a dirigente de órgãos de igual\\nnível hierárquico ou a dirigentes de órgãos de administração indireta,\\nou não se enquadre, precisamente na de nenhum deles;\\n\\nIII - Quando incida ao mesmo tempo no campo das relações do Poder\\nExecutivo com o Poder Legislativo com outras esferas do Governo;\\n\\nIV - Quando for para renxame de atos manifestamente ilegáis ou\\ncontrários ao interesse público;\\n\\n\\nV - Quando a decisão importar em precedente, que modifique a\\nprática vigente no Município.\\n\\nArt. 19. - Ainda com objetivo de reservas às autoridades superiores as\\nfunções de planejamento, orientação, coordenação, controle e\\nsupervisão, e de acelerar a tramitação administrativa, serão\\nobservados, no estabelecimento de rotinas de trabalho e de exigências\\nprocessuais, dentre outros princípios racionalizadores, os seguinte:\\n\\nI - Todo assunto será decidido, obedecendo-se a graduação\\nverticalizada do nível inferior ao superior da hierarquia\\nadministrativa. Para isso:\\n\\na) As chefias imediatas que se situa na base da organização, devem\\nreceber a maior soma de poderes decisórios, principalmente em\\nrelação de assuntos rotineiros;\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 10\\n\\n\\nb) Autoridades competentes para proferir a decisão ou ordenar a ação\\ndeve ser a que se encontre no ponto mais próximo daquele em que a\\ninformação se complete ou em que todos os meios ou formalidades\\nrequeridos pôr uma operação se conclua;\\n\\n\\nII. - A autoridade competente não poderá escusar-se de decidir,\\nprotelando, por qualquer forma, seu pronunciamento, ou\\nencaminhamento o acesso a consolidação superior a outra autoridade;\\n\\nIII - Os contatos entre órgãos da Administração Municipal, para fins\\nde instrumentos de processos, serão feitos de órgão para órgão.\\n\\nCAPÍTULO IV\\nDA IMPLANTAÇÃO DA NOVA ESTRUTURA\\n\\nArt. 20. - A estrutura administrativa estabelecida nesta Lei entregará\\nem funcionamento, gradualmente, à medida em que os órgãos que a\\ncompõem foram sendo implantados, segundo as conveniências da\\nAdministração e a disponibilidades de recursos.\\n\\nParágrafo Único - A implantação dos órgãos será feita através da\\nefetivação das seguintes medidas:\\n\\nI - Elaboração e aprovação do Regimento Interno;\\n\\nII - Provimento das respectivas chefias;\\n\\nIII - Dotação dos elementos humanos e materiais indispensáveis ao\\nseu funcionamento;\\n\\nIV - Regulamentação por Lei, dos órgãos a serem implantados.\\n\\nCAPÍTULO V\\nDO REGIMENTO INTERNO\\n\\nArt. 21. - O Prefeito baixará, por decreto, no prazo de 90 (Noventa)\\ndias, a contar da data de vigência desta Lei, o Regimento Interno do\\nMunicípio do qual constarão:\\n\\nI - As unidades administrativas em que se dividem os órgão\\nsupracitados;\\n\\nII - Atribuições gerais das diferentes unidades administrativas do\\nMunicípio;\\n\\nIII - Atribuições comuns e específicas dos servidores investidos nas\\nfunções de supervisão e chefias;\\n\\nIV - Normas de trabalho que, por sua natureza, não devam constituir\\ndisposições em separado.\\n\\nArt. 22. - No Regimento Interno que trata o artigo anterior, o Prefeito\\npoderá delegar competência às diversos chefias, para proferir\\ndespachos decisórios, podendo a qualquer momento, avocar a sí,\\nsegundo o seu único critério, a competência delegada.\\n\\nParágrafo Único - É indelegável a competência decisória do Prefeito\\nnos seguintes casos, sem prejuízo de outras que os atos normativos\\nindicarem :\\n\\nI - Autorização de despesas acima de 30 (Trinta) vezes a Unidade\\nFiscal de Bonito de Santa Fé (IFPSF);\\n\\nII - Nomeação e contratação de servidores, a qualquer título e a\\nqualquer que seja a sua categoria, bem como sua exoneração,\\ndemissão e dispensa;\\n\\nIII - Aprovação de licitação sobre qualquer modalidade, de valor\\nsuperior a 50 (Cinquenta) vezes o maior valor de referência do país\\npara os processos de compra, e a 250 (Duzentos e Cinquenta) vezes o\\nreferido valor, para os processos de contratação de obras e serviços\\npúblicos;\\n\\n\\n\\nIV - Concessão de exploração de serviços públicos ou de utilidade\\npública, depois de utilizada pela Câmara Municipal;\\nV - Permissão do serviço público ou de utilidade pública a título\\nprecário;\\n\\nVI - Alienação de bens imóveis pertencente ao Patrimônio Público\\nMunicipal , depois de autorizada pela Câmara Municipal;\\n\\n\\nVII - Aquisição de bens imóveis por compra ou permuta, depois de\\nautorizada pela Câmara Municipal;\\n\\nVIII - Licação, Cessão, ou doação a qualquer título de equipamento\\npertencente ao Município, obedecida a Legislação pertinente.\\n\\nCAPITULO VI\\n\\nArt. 23. - As atividades de planejamento, programação e orçamento e\\nas atividades de administração geral, que constituem sistemas, serão\\noperadas de forma homogênea e integrada, através dos Departamentos\\nde Administração e Secretarias e dos demais órgãos de igual nível\\nhierárquico.\\n\\nParágrafo Único - Os órgãos integrados dos sistemas a que se refere o\\ncaput deste artigo, qualquer que seja sua subordinação normativa,\\nestão sujeito ao controle técnico e a fiscalização especificada no órgão\\nda central do sistema.\\n\\nArt. 24. - O Poder Executivo, enviará ao Legislativo as propostas de\\nalteração do orçamento que se fizerem necessárias em decorrência\\ndesta Lei.\\n\\nArt. 25. - Os Cargos de Confiança e Comissionados serão exercidos\\nde acordo com o artigo 37, inciso V da Constituição Federal.\\n\\nArt. 26. - Esta Lei entra em vigor imediatamente.\\n\\nArt. 27. - Revogam-se as disposições em contrário.\\n\\nGabinete do Prefeito Municipal de Bonito de Santa Fé, Estado da\\nParaíba, em 26 de abril de 1.996.\\n\\nDR. ANTONIO PEDRO DAS NEVES\\nPrefeito Municipal\\n\\nANEXO I\\nESTRUTURA ADMINISTRATIVA MUNICIPAL\\nNÍVEL 1\\n\\n1. GABINETE DO PREFEITO-GP\\n\\n1.1- Departamento de Apoio Administrativo - DAA\\n1.1.1 - Divisão de Recursos Materiais e Comunicação - DRMC\\n1.1.2 - Divisão de Coordenação dos Órgãos de Assessoramento -\\nDICOA\\n1.2 - Departamento de Cerimonial e Relações públicas - DCRP\\n1.3 - Departamento Municipal de Turismo - DEMTUR\\n1.3.1 - Divisão de Promoção de Eventos - DPE\\n1.4 - Departamento de Divulgação - DD\\n\\n2. ADVOCACIA GERAL DO MUNICÍPIO - AGM\\n\\n2.1 - Departamento de Apoio Administrativo - DAA\\n2.2 - Departamento de Contencioso - DC\\n2.2.1 - Secretaria Executiva - SE\\n2.3 - Departamento de Cobrança de Dívida Ativa - DCDA\\n\\n3. ÓRGÃOS DO MUNICÍPIO\\n\\n3.1 - Instituto de Previdência do Servidor Municipal Bonitense\\n3.2 - Procon\\n\\n4. CONSELHOS\\n\\n4.1 - Conselho Municipal de Saúde\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 11\\n\\n\\n4.2 - Conselho Municipal da Criança e do Adolescente\\n4.3 - Conselho Municipal de Assistência Social\\n4.4 - Conselho Municipal de Alimentação Escolar\\n\\n5. SECRETARIA DE ADMINISTRAÇÃO\\n\\n5.1 - Departamento de Apoio Administrativo - DAA\\n5.1.1 - Divisão de Serviços Gerais - DSG\\n5.1.2 - Divisão de Recursos Materiais e Comunicação - DRMC\\n5.2 - Departamento de Recursos Humanos - DRH\\n5.2.1 - Divisão de Cadastro e Controle de Pessoal - DCCP\\n5.2.2 - Divisão de Controle Financeiro de Pessoal - DCFP\\n5.3 - Departamento de Comunicação e Documentação - DCD\\n5.3.1 - Divisão de Arquivo e Protocolo e Gráfica - DIAPG\\n5.4 - Departamento de Material e Patrimônio - DMP\\n5.4.1 - Divisão de Compras e Empenhos - DCE\\n5.4.2 - Divisão de Patrimônio e Almoxarifado - DPA\\n5.5 - Departamento de Manutenção de Equipamentos - DME\\n5.5.1 - Divisão de Transportes e Oficina - DTO\\n5.6 - Departamento de Guarda Municipal - DGM\\n\\n6. SECRETARIA DE FINANÇAS - SEFIN\\n\\n6.1 - Departamento de Apoio Administrativo - DAA\\n6.1.1 - Divisão de Recursos Materiais e Comunicação - DRMC\\n6.1.2 - Divisão de Tomada de Contas - DTC\\n6.2 - Departamento de Administração Tributária - DAT\\n6.2.1 - Divisão de Fiscalização e Controle de Processos - DFCP\\n6.2.2 - Divisão de Arrecadação - DA\\n6.3 - Departamento de Administração Financeira - DAF\\n6.3.1 - Divisão de Contabilidade - DC\\n6.3.2 - Divisão Financeira - DF\\n6.4 - Tesouraria Geral do Município - TGM\\n6.5 - Departamento de Cadastro Imobiliário - DCI\\n\\n7. SECRETARIA DE PLANEJAMENTO - SEPLAN\\n\\n7.1 - Departamento de Apoio Administrativo - DAA\\n7.2 - Departamento de Orçamento e Execução Orçamentária - DOEO\\n7.3 - Departamento de Planejamento - DP\\n7.3.1 - Divisão de Projetos e Avaliação de Programas - DPAP\\n7.3.2 - Divisão de Planejamento e Estudos Sócios Econômicos -\\nDIPESE\\n7.4 - Departamento de Informática - DI\\n\\nNÍVEL II\\n\\n8. SECRETARIA DE SAÚDE DO MUNICÍPIO - SSM\\n\\n8.1 - Departamento de Apoio Administrativo - DAA\\n8.1.1 - Divisão de Recursos Materiais e Comunicação - DRMC\\n8.1.2 - Departamento de Finanças - DF\\n8.2 - Departamento de Saúde - DS\\n8.2.1 - Divisão de Assistência Médica - DAM\\n8.2.2 - Divisão de Assistência Odontológica - DAO\\n8.2.3 - Programas de Promoção da Saúde da Mulher, Criança e\\nAdolescente\\n8.2.4 - Divisão de Vigilância Sanitária - DVS\\n8.3 - Hospital Municipal - HM\\n8.3.1 - Divisão Administrativa - DA\\n8.3.2 - Divisão Clínica - DC\\n8.3.3 - Divisão de Enfermagem - DE\\n9. SECRETARIA DE EDUCAÇÃO, CULTURA, DESPORTO E\\nLAZER - SECDL\\n\\n9.1 - Departamento de Apoio Administrativo - DAA\\n9.1.1 - Divisão de Recursos Humanos, Materiais e Financeiros -\\nDRHMF\\n9.1.2 - Divisão de Comunicação e Estatística - DCE\\n9.2 - Departamento de Educação Física, Desportos e Recreação -\\nDEFIDER\\n\\n10. SECRETARIA DO TRABALHO DESENVOLVIMENTO\\nURBANO E AÇÃO SOCIAL - SETRADUAS\\n\\n10.1 - Departamento de Apoio Administrativo - DAA\\n10.1.1 - Divisão de Recursos Humanos, Materiais e Financeiros -\\nDRHMF\\n10.1.2 - Departamento de Limpeza Pública - DLP\\n10.1.3 - Departamento de Fiscalização - DF\\n10.1.4 - Departamento de Paisagismo - DP\\n\\n11. SECRETARIA DE AGRICULTURA E MEIO AMBIENTE -\\nSEAMA\\n\\n11.1 - Departamento de Apoio Administrativo - DAA\\n11.1.2 - Departamento de Abastecimento - DA\\n11.1.3 - Departamento de Recursos Hídricos – DRH\\n\\nDR. ANTONIO PEDRO DAS NEVES\\nPrefeito Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:FC29FEE8\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nLEI Nº 429/2001,DÁ “ESTRUTURAÇÃO ADMINISTRATIVA\\nAO PODER EXECUTIVO MUNICIPAL” DE BONITO DE\\nSANTA FÉ, ESTADO DA PARAÍBA E TOMA OUTRAS\\n\\nPROVIDÊNCIAS. REPUBLICADA, TENDO EM VISTA QUE\\nNÃO FORA ENCONTRADO NOS ARQUIVOS DO\\n\\nMUNICÍPIO, A DATA DE SUA PUBLICAÇÃO.\\n\\nLei nº 429/2001, DE 28 DE MAIO DE 2001\\n\\n\\nDÁ “ESTRUTURAÇÃO ADMINISTRATIVA AO\\nPODER EXECUTIVO MUNICIPAL” DE BONITO\\nDE SANTA FÉ, ESTADO DA PARAÍBA E TOMA\\nOUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO MUNICIPAL DE BONITO DE SANTA FÉ,\\nESTADO DA PARAÍBA, no uso de suas atribuições legais, de\\nacordo com a Lei Orgânica Municipal, faço saber que a Câmara\\nMunicipal aprovou e eu sanciono a seguinte lei:\\n\\nD E C R E T A:\\n\\nArt. 1º - A presente Lei define na forma constitucional em vigor, a\\nEstrutura administrativa Básica, do Poder Executivo Municipal de\\nBonito de Santa Fé, Estado da Paraíba.\\n\\nArt. 2º - A Estrutura Administrativa Básica de que trata o Artigo\\nanterior, fica constituída dos seguintes órgãos:\\n\\nI – ÓRGÃOS COMPONENTES DO PRIMEIRO ESCALÃO\\nADMINISTRATIVO:\\n\\n1 - Chefia De Gabinete do Prefeito – GP, dirigida por um Secretário\\nChefe de Gabinete;\\n2 - Secretaria de Administração – AS, dirigida por um Secretário;\\n3 - Advocacia Geral do Município – AGM, por um Advogado Geral;\\n4 - Secretaria do Planejamento e Turismo –SEPLAT, dirigida por um\\nSecretário;\\n5 - Secretaria das Finanças –SEFIN, dirigida por um Secretário;\\n6 - Secretaria da Educação, Cultura, Desporto e Lazer -SECDEL,\\ndirigida por um Secretário;\\n7 - Secretaria da Saúde –SESA, dirigida por um Secretário;\\n8 - Secretaria do Trabalho e Ação Social –SETAS, dirigida por um\\nSecretário;\\n9 - Secretaria dos Serviços Públicos e do Desenvolvimento Setorial –\\nSESP, dirigida por um Secretário;\\n10 – Secretaria da Agricultura , Meio Ambiente, Recursos Hídricos e\\nMinerais –SEMAH, dirigida por um Secretário;\\n11 – Contadoria Municipal –CONTAM.\\n\\nII – ÓRGÃO COMPONENTES DO SEGUNDO ESCALÃO\\nADMINISTRATIVO:\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 12\\n\\n\\n1 – Sub Chefia de Gabinete do Prefeito – SCGP, dirigida por um\\nChefe Adjunto, com atividade de Secretário Adjunto;\\n2 – Secretarias Adjuntas –SAD, dirigida por um Secretário adjunto em\\ncada Secretaria, em número de 10 (dez);\\n3 – Secretaria Executiva da Advocacia Geral –SEAG, dirigida por um\\nSecretário;\\n4 – Sub Coordenadorias Advocatícias –SCA, em número de 05\\n(cinco) dirigidas por seus advogados sub-procuradores;\\n5 – Superintendências –SUPER, dirigidas pelos superintendentes em\\nnúmero de 06 (seis);\\n6 – Tesouraria Geral –TEG, representada pelo Tesoureiro Geral do\\nMunicípio em cargo único.\\n\\nIII – ÓRGÃO COMPONENTES DO TERCEIRO ESCALÃO\\nADMINISTRATIVO:\\n\\n1 – Coordenadorias de Administração –CORA, em número de 10\\n(dez) Coordenadores;\\n2 – Diretorias de Divisões –DID, em número de 42 (quarenta e dois),\\ninclusive os Diretores das escolas Municipais.\\n\\nParágrafo Único – Os órgãos definidos pelo presente Artigo, são\\nadministrados nos três escalões governamentais, por pessoas de\\nilibadas condutas, por livre escolha do Chefe do Poder Executivo\\nMunicipal, como ocupantes de cargos em comissões.\\n\\nArt. 3º - Compõe o quarto Escalão Administrativo da Estrutura Básica\\nem destaque e são ocupados por servidores efetivos, para o exercício\\nnomeado por Ato do Respectivo Secretário, os seguintes:\\n\\n1 – Supervisores de Serviços Administrativos –SAD, em número de\\n15 (quinze);\\n2 – Chefes de Divisões Administrativas –CDA, em número de 10\\n(dez);\\n3 – Fiscais de Seções Administrativas –FISAD, em número de 12\\n(doze).\\n\\nArt. 4º - A Chefia de Gabinete do Prefeito, A Secretaria de\\nAdministração e a Advocacia Geral do Município, constituem órgãos\\nconsultivos do Chefe do Poder Executivo Municipal.\\n\\nArt. 5º - As Secretarias de Planejamento e Turismo, e de Finanças e\\nOrçamentos, constituem órgãos de Apoio Técnico da Administração,\\nintegrando a sua base consultiva a Secretaria Executiva da Advocacia\\nGeral do Município.\\n\\nArt. 6º - Constituem órgãos de Execuções do Município as Secretarias\\nde Saúde -SES, Educação, Cultura, Desporto e Lazer –SECDEL, dos\\nServiços Públicos e do Desenvolvimento Setorial –SESP, da\\nAgricultura, Meio Ambiente, Recursos Hídricos e Minerais –SEMAH\\ne a do Trabalho e Ação Social –SETAS.\\n\\nArt. 7º - São órgãos de aconselhamento o Conselho Municipal de\\nAdministração -COMAP, o Conselho Municipal de Previdência\\nSocial –CMPS, o Conselho de Acompanhamento e Controle Social do\\nFUNDEF -COMACOSF, o Conselho Tutelar da Criança e do\\nAdolescente –COTECA, o Conselho Municipal de Assistência Social\\n–CMAS, Conselho Municipal de Saúde -COMS, o Conselho\\nMunicipal de Alimentação Escolar –COMAE e a Procuradoria do\\nConsumidor.\\n\\nArt. 8º - Compõe ainda a administração Municipal o INSTITUTO DE\\nPREVIDÊNCIA DO SERVIDOR MUNICIPAL BONITENSE –\\nIPASB, com funcionamento de autarquia pública, regida por normas\\npróprias, exercendo o Poder Executivo o direito de Nomeação do seu\\nDiretor Presidente, a partir de apresentação de lista tríplice para\\ndeliberação da Câmara Municipal, renovada sempre que vago o cargo.\\n\\nParágrafo Único - Pela Administração do IPASB, responde jurídica e\\nextrajudicialmente o seu diretor Presidente, no páreo administrativo\\nem primeiro lugar perante o Conselho Municipal de Previdência\\nSocial –CMPS, em segundo perante a Câmara Municipal, com o\\nauxílio do Tribunal de Contas do Estado, em terceiro perante o\\n\\nPrefeito e a partir dai judicialmente com a curadoria do Ministério\\nPúblico na forma da Lei.\\n\\nArt. 9º - A Estrutura da Administração Básica do Município, por esta\\nLei definida, obedecerá a seguinte ordem hierárquica:\\n\\nI - Secretaria;\\nII – Secretaria Adjunta;\\nIII – Secretaria Executiva;\\nIV – Superintendências;\\nV – Coordenadorias;\\nVI – Diretorias;\\nVII – Supervisões;\\nVIII – Chefias;\\nIX – Fiscalizações.\\n\\nArt. 10. - O Chefe de Gabinete do Prefeito, o Advogado Geral do\\nMunicípio e a Presidente do Instituto de Previdência do Servidor\\nMunicipal Bonitense (IPASB) têm nível hierárquico de Secretario\\nMunicipal.\\n\\nArt. 11. - Todos os Cargos e funções existentes na Estrutura Básica do\\nMunicípio, serão definidos por símbolos.\\n\\nArt. 12. – O Município Concederá no âmbito da sua competência, aos\\nAssessores em todos os escalões e/ou a funcionários Municipais ou a\\ndisposição da edilidade, Gratificações por atividades especiais GAE´s,\\nem conformidade com tabela estabelecida na Lei do Plano de\\nCarreira, Cargos e Salários –PCC´s.\\n\\nParágrafo Único - As designações para as Funções Gratificadas são de\\nlivre Escolha do Prefeito Municipal.\\n\\nArt. 13. – São competências dos órgãos da Administração Municipal:\\n\\n§ 1º – Da Chefia de Gabinete do Prefeito:\\n\\nI - A representação política e social do Prefeito e as relações públicas\\ninternas e externas;\\nII - A direção do Cerimonial;\\nIII - A assistência ao Chefe do Executivo em suas relações como os\\nmunícipes, Entidades da Sociedade Civil Organizada e com os Órgãos\\nda Administração Municipal;\\nIV - A preparação e encaminhamento do expediente a ser despachado\\npelo Prefeito;\\nV - O acompanhamento da tramitação dos Projetos de Lei de interesse\\ndo Poder Executivo na Câmara Municipal;\\nVI - Assessoria ao funcionamento dos Conselhos Municipais;\\nVII - Coordenação das atividades políticas da administração em geral;\\nVIII - Supervisionar atividades de promoção e realização de eventos\\nturísticos;\\nIX - Acompanhar a execução dos convênios de cooperação;\\nX - Supervisionar atividades de auditorias especiais e de controle das\\ndespesas públicas;\\nXI - Divulgar assuntos de interesse do Município;\\nXII - Desempenhar outras atividades afins.\\n\\n§ 2º – Da Advocacia Geral do Município:\\n\\nI - Representar judicialmente e extrajudicialmente o Município;\\nII - Recebimento de citações judiciais;\\nIII - Promoção, privativamente, da cobrança amigável ou judicial da\\ndívida ativa;\\nIV - Exercício de funções jurídico-consultivas atinentes a esferas do\\nExecutivo e da Administração Municipal em geral;\\nV - Processamento de sindicâncias, inquéritos administrativos e\\ndemais procedimentos disciplinares; ·.\\nVI - Zelo pelo estrito cumprimento da Legislação concernente ao\\nMunicípio, representando ao Prefeito ou a outra Autoridade municipal\\ncompetente nos casos em que se fizer necessário;\\nVII - Proposição ao Prefeito ou a outra autoridade municipal\\ncompetente das medidas que se afigurarem à defesa dos interesses do\\nMunicípio ou à melhoria do Serviço Público Municipal;\\nVIII - Procedimento das desapropriações;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 13\\n\\n\\nIX - desempenho de outras atribuições compatíveis com a natureza de\\nsua finalidade.\\n\\n§ 3.º – Da Secretaria da Administração:\\n\\nI - O recrutamento, a seleção, o treinamento, os registros e controle\\nfuncionais e outras atividades relacionadas a pessoal do Município;\\nII - A administração dos planos de classificações de cargos e carreiras;\\nIII - O encaminhamento dos servidores municipais à inspeção de\\nsaúde no IPASB e Secretaria de Saúde para efeito de admissão,\\nlicença ou outros fins legais;\\nIV - A aplicação, orientação e fiscalização dos dispositivos legais\\nconcernentes à Política de Recursos Humanos do Município;\\nV - A formulação de políticas de pessoal referentes à saúde, ao lazer e\\noutras decorrentes de dispositivos legais;\\nVI - As atividades referentes à padronização , aquisição, guarda e\\ndistribuição de materiais;\\nVII - O tombamento, o registro, o inventário, a proteção e a\\nconservação dos bens móveis e imóveis;\\nVIII - O recebimento, a distribuição, o controle do andamento, a\\nimpressão gráfica, a reprodução e arquivamentos de documentos da\\nPrefeitura;\\nIX - A administração e conservação dos prédios municipais em que\\nfuncionam os órgãos do Município;\\nX - O assessoramento aos demais órgãos quanto a assuntos de sua\\ncompetência;\\nXI - A guarda, conservação e manutenção dos veículos e\\nequipamentos pesados do município;\\nXII - A Presidência e Coordenação de Política de Pessoal;\\nXIII - Desempenho de outras atividades afins.\\n\\n§ 4.º - Da Secretaria de Finanças e Orçamentos:\\n\\nI - O cadastramento, lançamento, a arrecadação e fiscalização dos\\ntributos e demais rendas municipais;\\nII - O recebimento, pagamento, a guarda e movimentação dos recursos\\ne de valores do Município;\\nIII - O registro e controle contábil da Administração Orçamentária,\\nFinanceira e Patrimonial do Município;\\nIV - A fiscalização dos órgãos da administração centralizada\\nencarregadas do recebimento de recursos e outros valores;\\nV - O assessoramento dos demais órgãos quanto a assuntos\\nfazendários;\\nVI - A execução da Programação Financeira de Desembolso;\\nVII - A promoção, em articulação com a SEPLAN, da efetividade do\\ncontrole da execução do Município;\\nVIII - A Administração em articulação com a SEPLAN, de Cadastro\\nImobiliário Municipal;\\nIX - O desempenho de outras atividades afins.\\n\\n§ 5.º - Da Secretaria de Planejamento e Turismo:\\n\\nI - Articulação e acompanhamento dos programas de Governo\\nMunicipal;\\nII - Coordenação da geração e tratamento das informações advindas\\ndo Governo Municipal, ou de seu interesse, através de reestruturação\\ndos dados e sistemas objetivando a integração e constituindo uma base\\nde dados e sistemas, objetivando a integração e constituindo uma base\\nde dados para a Prefeitura;\\nIII - A atualização dos dados estatísticos sobre o Município e\\npreparação de indicadores relativos às necessidades básicas das zonas\\nrurais e urbanas;\\nIV - Elaboração do PLANO DIRETOR, nos seus aspectos físicos,\\neconômicos, social e institucional;\\nV - A preparação em conjunto com a Secretaria de Finanças e a\\nSecretaria de Administração, da programação financeira do\\nMunicípio;\\nVI - A coordenação do processo de elaboração e execução do Plano\\nPlurianual, Lei de Diretrizes Orçamentárias e Orçamento Anual;\\nVII - O rateio de recursos disponíveis, em atendimento às\\ndeterminações prioritárias do Executivo e o acompanhamento da\\nefetiva execução da Programação Financeira de Desembolso, em\\narticulação com a Secretaria de Finanças;\\n\\nVIII - Coordenação da base Cartográfica do Município, objetivando\\numa arquitetura de dados que possibilite o compartilhamento das\\ninformações, através de um Cadastro Técnico Municipal - CTM;\\nIX - A coordenação do Sistema Informática do Município;\\nX - A proposição das normas referentes à expansão urbana, sistema\\nviário, zoneamento, loteamento e outros assuntos referentes ao uso do\\nsolo, bem como das normas referentes à estética urbana e a\\npreservação do meio ambiente;\\nXI - Desempenho de outras atividades afins.\\nXII – Implementação de uma Política Municipal, incentivadora do\\nTurismo Urbano e Rural em prazo razoável.\\n\\n§ 6.º - Da Secretaria de Saúde do Município:\\n\\nI - A promoção dos serviços de assistência médica, hospitalar e\\nodontológica;\\nII - A promoção do atendimento de saúde a pessoas carentes;\\nIII - Ação como órgãos normativos de saúde pública;\\nIV - Verificação do cumprimento das posturas atribuída ao poder de\\nfiscalização da higiene pública;\\nV - Realizações das ações pertinentes ao desenvolvimento da\\neducação sanitária e serviços sociais de saúde;\\nVI - Manutenção dos convênios com a União e Estado para execução\\nde campanhas e programas de saúde pública;\\nVII - Celebração de convênios com instituições de assistência médica,\\nhospitalar e odontológica;\\nVIII - Gerenciamento do Sistema Único de Saúde;\\nIX - A criação do programa de saúde da mulher e Planejamento\\nFamiliar;\\nX - A admissão do Banco de Sangue e Laboratório de Análise Clínica,\\nna forma das Disposições Transitórias da Lei Orgânica do Município;\\nXI - O desempenho de outras atividades afins.\\n\\n§ 7.º - Da Secretaria de Educação, Cultura, Desporto e Lazer:\\n\\nI - A elaboração e execução do Plano Municipal de Educação, em\\narticulação com a SEPLAN, e os órgãos Municipais, Estaduais e\\nFederais de Educação;\\nII - Instalação, manutenção e administração de estabelecimento\\nmunicipais de educação infantil, de ensino fundamental, de educação\\nde natureza especial, artística e profissional;\\nIII - A fixação de normas para organização escolar didático\\npedagógico e disciplinar dos estabelecimentos municipais de ensino,\\nobedecendo a Legislação Vigente;\\nIV - A elaboração e supervisão do currículo dos estabelecimentos\\nmunicipais de ensino, de acordo com as normas fixadas pelo Conselho\\nEstadual e Municipal de Educação;\\nV - O treinamento e atualização de professores em articulação com as\\ndemais Secretarias do Município.\\n\\n§ 8.º - Da Secretaria do Trabalho e Ação Social:\\n\\nI - As atividades relativas aos serviços sociais e desenvolvimento\\ncomunitário do Município;\\nII - A realização, em colaboração com entidades públicas e privadas,\\nde programas de capacitação de mão-de-obra em sua integração no\\nmercado de trabalho local;\\nIII - A coordenação da ação dos órgãos públicos e entidades privadas\\nna solução dos problemas sociais da comunidade urbana e rural;\\nIV - A assistência técnica e material as sociedades de bairros e outras\\nformas de associações que reivindicam a melhoria nas condições de\\nvida dos habitantes de áreas periféricas;\\nV - Organização das atividades ocupacionais das crianças e\\nadolescentes, das pessoas idosas, deficientes e desamparados;\\nVI - A orientação das ações junto aos grupos comunitários, em face de\\nproblemas de saúde, higiene, educação, habitação planejamento\\nfamiliar, geração de renda e outros, em colaboração com as demais\\nsecretarias;\\nVII - O cadastramento e orientação das obras sociais existentes no\\nMunicípio;\\nVIII - A fiscalização da aplicação dos recursos municipais destinados\\na instituições de caráter social;\\n\\n§ 9.º – Da Secretaria de Serviços Públicos e desenvolvimento setorial:\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 14\\n\\n\\n\\nI - As atividades relativas à limpeza e conservação urbana;\\nII - A administração dos cemitérios municipais;\\nIII - A administração, conservação e manutenção dos parques, praças\\ne áreas verdes dos núcleos urbanos do Município;\\nIV – A guarda Municipal;\\nV – A preservação de todos os Próprios da edilidade;\\nVI – Os serviços gerais da administração e os sob sua guarda e dever;\\nVII – A iluminação Pública Urbana\\n\\n§ 10.º - Da Secretaria de Agricultura, Meio Ambiente e dos Recursos\\nHídricos e Minerais:\\n\\nI - O desenvolvimento de estudos em articulação com a Secretaria do\\nPlanejamento e Turismo, visando estabelecer diretrizes para a política\\nde desenvolvimento do setor agrícola e de abastecimento em\\nconsonância com os interesses locais e as estratégias de\\ndesenvolvimento regional e nacional e no interesse da implantação de\\npolíticas de turismo Rural;\\nII - A atuação de forma integrada com órgãos locais e regionais,\\nvisando implementar projetos que estimulam as atividades de\\nprodução vegetal, produção animal, abastecimento comunitário,\\nindústria rural caseira, irrigação e defesa do meio ambiente;\\nIII - As atividades relativas aos serviços de abastecimento alimentar;\\n\\nIV - A administração do matadouro municipal;\\nV - A orientação técnica ao produtor rural, privilegiando a empresa\\nfamiliar, visando o aumento da produção e da produtividade do\\ntrabalho;\\nVI - O fortalecimento da infra-estrutura produtiva do imóvel rural;\\nVII - Em articulação com outras Secretarias do Município, disciplinar\\nas condições de funcionamento e fiscalizar as atividades de\\nabastecimento, comercialização e higiene nas feiras livres,\\nmatadouros e restaurantes e em todos os estabelecimentos\\nfornecedores de serviços e alimentação ao público;\\nVIII - O estímulo à mecanização agrícola, da implantação dos\\nrecursos hídricos e a preservação da qualidade de vida da população;\\nIX - A fiscalização dos serviços concedidos ou permitidos pelo\\nMunicípio;\\nX - A fiscalização do cumprimento das normas de polícia\\nadministrativa a cargo do Município, exceto aquelas atribuídas a\\noutras secretarias;\\nXI - A organização e regulamentação das atividades de competência\\nda secretaria;\\nXII - A elaboração e execução das políticas municipais de meio\\nambiente;\\nXIII – A implantação da política Municipal de Recursos Hídricos e\\nMinerais em prazo razoável.\\n\\nArt. 14. – Os Conselhos Implantados no Município se regerão por\\nEstatuto Próprios, sujeitos a Homologação do Chefe do poder\\nExecutivo Municipal, tomada por meio de Decreto.\\n\\nArt. 15. - O Prefeito, os Secretários e dirigentes de órgãos de igual\\nnível hierárquico e dos órgãos de administração indireta, exceto em\\nhipótese expressamente contemplada em Lei, deverão permanecer\\nlivres de funções meramente executivas e da prática de atos relativos à\\nrotina administrativa ou que indiquem uma simples aplicação de\\nnormas estabelecidas.\\n\\nParágrafo Único - O encaminhamento de processos e outros\\nexpedientes às autoridades mencionadas neste artigo ou a vocação de\\nqualquer caso por essa autoridade, apenas se dará:\\n\\nI - Quando o assunto se relaciona com ato praticado pessoalmente das\\ncitadas autoridades;\\nII - Quando se enquadrem simultaneamente na competência de vários\\nórgãos, subordinados diretamente ao Prefeito ou aos Secretários, e\\ndirigente de órgãos de iguais níveis hierárquicos, ainda a dirigentes de\\nórgãos da administração indireta;\\nIII - Quando incida ao mesmo tempo no campo das relações do Poder\\nExecutivo com o Poder Legislativo e com outras esferas do Governo;\\nIV - Quando for para reexame de atos manifestamente ilegais ou\\ncontrários ao interesse público;\\n\\nV - Quando a decisão importar em precedente, que modifique a\\nprática vigente no Município.\\n\\nArt. 16. - Ainda com objetivo de reservas às autoridades superiores, as\\nfunções de planejamento, orientação, coordenação, controle e\\nsupervisão, e de acelerar a tramitação administrativa, serão\\nobservados, no estabelecimento de rotinas de trabalho e de exigências\\nprocessuais, dentre outros princípios racionalizadores, o seguinte:\\n\\nI - Todo assunto será decidido, obedecendo-se à graduação vertical do\\nnível inferior ao superior da hierarquia administrativa. Para isso:\\n\\na) As chefias imediatas que se situa na base da organização, devem\\nreceber a maior soma de poderes decisórios, principalmente em\\nrelação de assuntos rotineiros;\\nb) Autoridades competentes para proferir a decisão ou ordenar a ação\\ndeve ser a que se encontre no ponto mais próximo daquele em que a\\ninformação se complete ou em que todos os meios ou formalidades\\nrequeridos pôr uma operação se conclua;\\n\\nII - A autoridade competente não poderá escusar-se de decidir,\\nprotelando, por qualquer forma, seu pronunciamento, ou\\nencaminhamento o acesso à consolidação superior à outra autoridade;\\nIII - Os contatos entre órgãos da Administração Municipal, para fins\\nde instrumentos de processos, serão feitos de órgão para órgão.\\n\\nArt. 17. - A estrutura administrativa estabelecida nesta Lei, entrará em\\nfuncionamento, gradativamente, à medida que os órgãos que a\\ncompõem forem sendo implantados, segundo as conveniências da\\nAdministração e a disponibilidades de recursos.\\n\\nParágrafo Único - A implantação dos órgãos será feita através da\\nefetivação das seguintes medidas:\\n\\nI - Elaboração e aprovação do Regimento Interno;\\nII - Provimento das respectivas chefias;\\nIII - Dotação dos elementos humanos e materiais indispensáveis ao\\nseu funcionamento;\\nIV – Inclusão na Proposta Orçamentária do Orçamento Subseqüente\\nao da Aprovação.\\n\\nArt. 18. - O Prefeito baixará, por decreto, no prazo de 90 (Noventa)\\ndias, a contar da data de vigência desta Lei, o Regimento Interno do\\nMunicípio do qual constarão:\\n\\nI - As unidades administrativas em que se divide os órgão supracitado;\\nII - Atribuições gerais das diferentes unidades administrativas do\\nMunicípio;\\nIII - Atribuições comuns e específicas dos servidores investidos nas\\nfunções de supervisão e chefias;\\nIV - Normas de trabalho que, por sua natureza, não devam constituir\\ndisposições em separado.\\n\\nArt. 19. - No Regimento Interno que trata o artigo anterior, o Prefeito\\npoderá delegar competência às diversas chefias, para proferir\\ndespachos decisórios, podendo a qualquer momento, avocar a si,\\nsegundo o seu único critério, a competência delegada.\\n\\nParágrafo Único - É indelegável a competência decisória do Prefeito\\nnos seguintes casos, sem prejuízo de outras que os atos normativos\\nindicarem :\\n\\nI - Autorização de despesas acima de 30 (Trinta) vezes a Unidade\\nFiscal de Bonito de Santa Fé (IFPSF);\\nII - Nomeação e contratação de servidores, a qualquer título e a\\nqualquer que seja a sua categoria, bem como sua exoneração,\\ndemissão e dispensa;\\nIII - Aprovação de licitação sobre qualquer modalidade, de valor\\nsuperior a 50 (Cinqüenta) vezes o maior valor de referência do país\\npara os processos de compra, e a 250 (Duzentos e cinqüenta) vezes o\\nreferido valor, para os processos de contratação de obras e serviços\\npúblicos;\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 15\\n\\n\\nIV - Concessão de exploração de serviços públicos ou de utilidade\\npública, depois de utilizada pela Câmara Municipal;\\nV - Permissão do serviço público ou de utilidade pública a título\\nprecário;\\nVI - Alienação de bens imóveis pertencentes ao Patrimônio Público\\nMunicipal , depois de autorizada pela Câmara Municipal;\\nVII - Aquisição de bens imóveis por compra ou permuta, depois de\\nautorizada pela Câmara Municipal;\\nVIII - Licitação, Cessão, ou doação a qualquer título de equipamento\\npertencente ao Município, obedecida a Legislação pertinente.\\n\\nArt. 20. - As atividades de planejamento, programação e orçamento e\\nas atividades de administração geral, que constituem sistemas, serão\\noperadas de forma homogênea e integrada, através dos Departamentos\\nde Administração e Secretarias e dos demais órgãos de igual nível\\nhierárquico.\\n\\nParágrafo Único - Os órgãos integrados dos sistemas a que se refere o\\ncaput deste artigo, qualquer que seja sua subordinação normativa,\\nestão sujeito ao controle técnico e a fiscalização especificada no órgão\\nda central do sistema.\\n\\nArt. 21. - O Poder Executivo, enviará ao Legislativo as propostas de\\nalteração do orçamento que se fizerem necessárias em decorrência\\ndesta Lei.\\n\\nArt. 22. - Os Cargos de Confiança e Comissionados serão exercidos\\nde acordo com o artigo 37, inciso V da Constituição Federal.\\n\\nArt. 23. – São partes integrantes da presente Lei, os anexos:\\n\\nArt. 24. - Esta Lei entra em vigor na data da sua publicação,\\nrevogadas as disposições em contrário.\\n\\nGabinete do Prefeito Municipal de Bonito de Santa Fé, Estado da\\nParaíba, em 28 de Maio de 2001.\\n\\nSABINO DIAS DE ALMEIDA\\nPrefeito Municipal\\n\\nANEXO I\\nESTRUTURA ADMINISTRATIVA MUNICIPAL\\nFolha 001\\n\\n1. GABINETE DO PREFEITO -GP\\n\\n1.0 Chefia de Gabinete\\n1.1 Secretário Chefe de Gabinete –SE.1\\n1.2 Secretário Chefe de Gabinete Adjunto –SE.2\\n\\n2.0 Superintendência Administrativa\\n2.1 Superintendência de Comunicações Sociais - CC.3\\n\\n3.0 Coordenadorias\\n3.1 Coordenadoria de Cerimonial –CC.4\\n3.2 Coordenadoria de Eventos –CC.4\\n3.3 Coordenadoria de Articulação Política, Legislativa e Social –CC.4\\n\\n4.0 Divisão de Serviços Administrativos –Carreira Administrativa\\n\\nANEXO II\\nESTRUTURA ADMINISTRATIVA MUNICIPAL\\nFolha 001\\n\\n2. SECRETARIA DA ADMNISTRAÇÃO MUNICIPAL -SAM\\n\\n1.0 Unidade Superior da Administração\\n1.1 Secretário de Administração –SE.1\\n1.2 Secretário Adjunto da Administração –SE.2\\n\\n2.0 Superintendências Administrativas\\n2.1 Superintendência de Administração Distrital - CC.3\\n\\n3.0 Coordenadorias\\n\\n3.1 Coordenadoria de Recursos Humanos e Pessoais –CC.4\\n3.2 Coordenadoria de Cadastramento e Controle de Pessoal –CC.4\\n3.3 Coordenadoria de Empenhamento da Despesa Pública e Compras\\n–CC.4\\n3.4 Coordenadoria de Patrimônio\\n3.5 Coordenadoria dos Serviços Militares Pátrios\\n3.6 Coordenadoria de Dactiloscópica e Identificação\\n3.7 Coordenadoria de Políticas Públicas\\n3.8 Coordenadoria de Arquivos\\n3.9 Coordenadoria de Escrituração Pública.\\n\\n4.0 Divisão de Serviços Administrativos –Carreira Administrativa\\n\\nANEXO III\\nESTRUTURA ADMINISTRATIVA MUNICIPAL\\nFolha 001\\n\\n3. ADVOCACIA GERAL DO MUNICÍPIO -AGM\\n\\n1.0 Unidade Superior do Direito Administrativo\\n1.1 Advogado Geral –SE.1\\n1.2 Secretaria Executiva da Advocacia Geral –SE.2\\n\\n2.0 Procuradorias Administrativas da Advocacia Geral\\n2.1 Procuradoria Advocatícia do Contencioso - CC.3\\n2.2 Procuradoria Advocatícia de Cobranças - CC.3\\n2.3 Procuradoria Advocatícia de Ações Administrativas - CC.3\\n2.4 Procuradoria Advocatícia de Ações Funcionais - CC.3\\n2.5 Procuradoria Advocatícia das Ações Penais - CC.3\\n\\n4.0 Divisão de Serviços Administrativos –Carreira Administrativa\\n\\nANEXO IV\\nESTRUTURA ADMINISTRATIVA MUNICIPAL\\nFolha 001\\n\\n4. SECRETARIA DO PLANEJAMENTO E TURISMO – SPT\\n\\n1.0 Unidade Superior de Planejamento\\n1.1 Secretário de Planejamento – SE. 1\\n1.2 Secretário Adjunto de Planejamento – SE.2\\n\\n2.0 Superintendências Administrativas\\n2.1 Superintendência de Engenharia – CC.3\\n2.2 Superintendência de Turismo – CC.3\\n\\n3.0 Coordenarias\\n3.1 Coordenadoria de Projetos – CC.4\\n3.2 Coordenadoria de Programas e Estudos Sociais – CC.4\\n3.3 Coordenadoria de Processamento de Dados – CC.4\\n\\n4.0 Divisão de Serviços Administrativos – Carreira Administrativa.\\nANEXO IV\\nESTRUTURA ADMINISTRATIVA MUNICIPAL\\nFolha 002\\n\\n4. SECRETARIA DO PLANEJAMENTO E TURISMO – SPT\\n\\n\\nNomenclatura Quant.\\nPerspectiva do\\nprovimento\\n\\nCarga Horária\\nMáxima\\n\\nSalário\\nBase\\n\\nGratificação\\n\\nSecretário 01 PCCS PCCS PCCS PCCS\\n\\nSecretário Adjunto 01 PCCS PCCS PCCS PCCS\\n\\nSuperintendente de\\nserviços Engenharia\\n\\n01 PCCS PCCS PCCS PCCS\\n\\nSuperintendente de\\nTurismo\\n\\n01 PCCS PCCS PCCS PCCS\\n\\nCoordenação de Projetos 01 PCCS PCCS PCCS PCCS\\n\\nCoordenação de Programas\\ne Estudos Sociais\\n\\n01 PCCS PCCS PCCS PCCS\\n\\nCoordenação de\\nProcessamento de Dados\\n\\n01 PCCS PCCS PCCS PCCS\\n\\nAuxiliares de Serviços\\nGerais\\n\\n02 PCCS PCCS PCCS PCCS\\n\\nMotorista 01 PCCS PCCS PCCS PCCS\\n\\nTelefonista 01 PCCS PCCS PCCS PCCS\\n\\nAtendente 01 PCCS PCCS PCCS PCCS\\n\\nFiscal de Serviços 02 PCCS PCCS PCCS PCCS\\n\\nAgente Administrativo 01 PCCS PCCS PCCS PCCS\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 16\\n\\n\\nTécnico Administrativo 01 PCCS PCCS PCCS PCCS\\n\\nTécnico em Computação 01 PCCS PCCS PCCS PCCS\\n\\nDatilógrafo 01 PCCS PCCS PCCS PCCS\\n\\nDigitador 02 PCCS PCCS PCCS PCCS\\n\\nEscrevente 01 PCCS PCCS PCCS PCCS\\n\\nEngenheiro 02 PCCS PCCS PCCS PCCS\\n\\nArquiteto 02 PCCS PCCS PCCS PCCS\\n\\nTOTAL............. 25\\n\\n\\nANEXO V\\nESTRUTURA ADMINISTRATIVA MUNICIPAL\\nFolha 001\\n\\n5. SECRETARIA DAS FINANÇAS E ORÇAMENTOS --SEFOR\\n\\n1.0 Unidade Superior de Arrecadação\\n1.1 Secretário de Finanças e Orçamentos –SE.1\\n1.2 Secretário Adjunto de Finanças e Orçamentos –SE.2\\n\\n2.0 Superintendências Administrativas\\n2.1 Superintendência de Arrecadação - CC.3\\n2.2 Superintendência de Guarda do Tesouro Municipal e Tesouraria\\nGeral do Município - CC.3\\n2.3 Superintendência de Controle da Despesa Pública - CC.3\\n\\n3.0 Coordenadorias\\n3.1 Coordenadoria de Registros da Dívida Ativa –CC.4\\n3.2 Coordenadoria de Fiscalização da Arrecadação Municipal –CC.4\\n\\n4.0 Divisão de Serviços Administrativos –Carreira Administrativa\\n\\nANEXO VI\\nESTRUTURA ADMINISTRATIVA MUNICIPAL\\nFolha 001\\n\\n6. SECRETARIA DA EDUCAÇÃO, CULTURA, DESPORTO E\\nLAZER\\nSECDEL\\n\\n1.0 Unidade Superior de Educação Pública\\n1.1 Secretário da Educação, Cultura, Desporto e Lazer –SE.1\\n1.2 Secretário Adjunto da Educação, Cultura, Desporto e Lazer –SE.2\\n\\n2.0 Superintendências Administrativas\\n2.1 Superintendência Municipal de Ensino Fundamental - CC.3\\n2.2 Superintendência Municipal de Ensino Infantil - CC.3\\n2.3 Superintendência Municipal de Ensino para jovens e Adultos -\\nCC.3\\n2.4 Superintendência Municipal de Programas Especiais de Educação\\n- CC.3\\n\\n3.0 Coordenadorias\\n3.1 Coordenadoria de Alimentação Escolar –CC.3\\n3.2 Coordenadoria de Integração Escola, Sociedade –CC.3\\n3.3 Coordenadoria de Estudos Pedagógicos –CC.3\\n3.4 Coordenadoria de Transportes do Escolar –CC.3\\n\\n4.0 Administrações Escolares\\n4.1 Administrador Escolar –CC.3\\n4.2 Administrador Escolar Adjunto –CC.3\\n\\n5.0 Secretariado Escolar\\n5.1 Secretário Escolar –CC.4\\n\\n4.0 Divisão de Serviços Administrativos –Carreira Administrativa\\n\\nANEXO VII\\nESTRUTURA ADMINISTRATIVA MUNICIPAL\\nFolha 001\\n\\n7. SECRETARIA DA SAÚDE -SES\\n\\n1.0 Unidade Superior de Políticas da Saúde\\n1.1 Secretário da Saúde –SE.1\\n1.2 Secretário Adjunto da Saúde –SE.2\\n\\n\\n2.0 Superintendências Administrativas\\n2.1 Superintendência de Serviços Administrativos Hospitalares- CC.3\\n2.2 Superintendência de Programas Especiais de Saúde Pública - CC.3\\n\\n3.0 Coordenadorias\\n3.1 Coordenadoria Financeira dos Órgãos Municipais de Saúde –CC.3\\n3.2 Coordenadoria de Assistência Médica –CC.3\\n3.3 Coordenadoria de Assistência Odontológica –CC.3\\n3.4 Coordenadoria de Enfermagem –CC.3\\n3.5 Coordenadoria de Vigilância Sanitária –CC.3\\n3.6 Coordenadoria de Clinicas –CC.3\\n\\n4.0 Direcionamentos\\n4.1 Diretoria do Programa de Agentes Comunitários de Saúde –CC.4\\n4.2 Diretoria de Postos de Saúde –CC.4\\n4.3 Diretoria das Divisões Administrativas da Saúde –CC.4\\n4.4 Diretoria de Assistência Social em Saúde –CC.4\\n4.5 Diretoria de Atividades Administrativas de Hospital -CC.4\\n\\n5.0 Divisão de Serviços Administrativos –Carreira Administrativa\\n\\nANEXO VIII\\nESTRUTURA ADMINISTRATIVA MUNICIPAL\\nFolha 001\\n\\n8. SECRETARIA DO TRABALHO E AÇÃO SOCIAL -SETRAS\\n\\n1.0 Unidade Superior da Ação Social\\n1.1 Secretário do Trabalho e Ação Social –SE.1\\n1.2 Secretário Adjunto do Trabalho e Ação Social –SE.2\\n\\n2.0 Superintendências Administrativas\\n2.1 Superintendência de Assistência ao Trabalhador e Geração de\\nEmprego e Renda- CC.3\\n2.2 Superintendência de Ação Social - CC.3\\n\\n3.0 Coordenadorias\\n3.1 Coordenadoria das Ações de Apoio a Criança Carente em Creches\\ne Abrigos Sociais –CC.3\\n3.2 Coordenadoria de Assistência Social ao Idoso –CC.3\\n3.3 Coordenadoria de Assistência Social aos Portadores de\\nDeficiências –CC.3\\n3.4 Coordenadoria de Programas e Projetos de Políticas Públicas da\\nAssistência Social - CC.3\\n\\n4.0 Direcionamentos\\n4.1 Diretoria de Programa de Integração Social–CC.4\\n4.2 Diretoria de Assistência Social –CC.4\\n\\n5.0 Divisão de Serviços Administrativos –Carreira Administrativa\\n\\nANEXO IX\\nESTRUTURA ADMINISTRATIVA MUNICIPAL\\nFolha 001\\n\\n9. SECRETARIA DOS SERVIÇOS PÚBLICOS E\\nDESENVOLVIMENTO SETORIAIS -SEPEDES\\n\\n1.0 Unidade Superior das Execuções Administrativas\\n1.1 Secretário dos Serviços Públicos e Desenvolvimento –SE.1\\n1.2 Secretário Adjunto dos Serviços Públicos e Desenvolvimento –\\nSE.2\\n\\n2.0 Superintendências Administrativas\\n2.1 Superintendência de Obras e Serviços Públicos -CC.3\\n2.2 Superintendência do Desenvolvimento Urbano - CC.3\\n2.3 Superintendência da Administração Distrital - CC.3\\n\\n3.0 Coordenadorias\\n3.1 Coordenadoria dos Transportes Públicos –CC.3\\n3.2 Coordenadoria dos Serviços Viários –CC.3\\n3.3 Coordenadoria da Limpeza e Manutenção Urbana –CC.3\\n3.4 Coordenadoria dos Cemitérios Municipais - CC.3\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 17\\n\\n\\n3.4 Coordenadoria dos Serviços da Guarda Municipal - CC.3\\n\\n4.0 Direcionamentos\\n4.1 Diretoria de Iluminação Pública –CC.4\\n4.2 Diretoria de Manutenção aos Próprios da Edilidade –CC.4\\n\\n5.0 Divisão de Serviços Administrativos –Carreira Administrativa\\n\\nANEXO X\\nESTRUTURA ADMINISTRATIVA MUNICIPAL\\nFolha 001\\n\\n10. SECRETARIA DA AGRICULTURA, MEIO AMBIENTE, DOS\\nRECURSOS HÍDRICOS E MINERAIS - SEMHA\\n\\n1.0 Unidade Superior da Administração Ambiental\\n1.1 Secretário da Agricultura, do Meio Ambiente, dos Recursos\\nHídricos e Minerais –SE.1\\n1.2 Secretário Adjunto da Agricultura, do Meio Ambiente, dos\\nRecursos Hídricos e Minerais –SE.2\\n\\n2.0 Superintendências Administrativas\\n2.1 Superintendência de Preservação Ambiental -CC.3\\n2.2 Superintendência de Apoio Agropecuário - CC.3\\n2.3 Superintendência do Abastecimento - CC.3\\n\\n3.0 Coordenadorias\\n3.1 Coordenadoria de Abatedouros –CC.3\\n3.2 Coordenadoria de Assistência Técnica e Extensão Rural –CC.3\\n3.3 Coordenadoria da Saúde Animal –CC.3\\n3.4 Coordenadoria de Políticas Municipais do Meio Ambiente - CC.3\\n\\n5.0 Divisão de Serviços Administrativos –Carreira Administrativa\\n\\n\\nPublicado por:\\n\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:138AB8DA\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nLEI MUNICIPAL Nº 445/2002,ALTERA O ANEXO VII DA LEI\\nMUNICIPAL 429/2001, LEI DE ESTRUTURA\\n\\nADMINISTRATIVA DO PODER EXECUTIVO MUNICIPAL, E\\nDÁ OUTRAS PROVIDÊNCIAS...REPUBLICADA, TENDO EM\\nVISTA QUE NÃO FORA ENCONTRADO NOS ARQUIVOS DO\\n\\nMUNICÍPIO, A DATA DE SUA P\\n\\nLei Municipal nº 445/2002, de 16 de Abril de 2002\\n\\n\\nALTERA O ANEXO VII DA LEI MUNICIPAL\\n429/2001, LEI DE ESTRUTURA\\nADMINISTRATIVA DO PODER EXECUTIVO\\nMUNICIPAL, E DÁ OUTRAS PROVIDÊNCIAS...\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nBONITO DE SANTA FÉ, ESTADO DA PARAÍBA, no uso das\\natribuições que lhes são conferidas pela Orgânica Municipal. FAÇO\\nSABER QUE A CÂMARA MUNICIPALAPROVA E EU\\nSANCIONO A PRESENTE LEI:\\n\\nArt. 1º - Visando a modernização, simplificação, funcionalidade e\\neficiência das políticas de saúde municipais, o Anexo VII da Lei nº\\n429/2001, Lei de Estrutura Administrativa do Poder Executivo\\nMunicipal passa a vigorar com a seguinte redação:\\n\\nANEXO VII\\nDA SECRETARIA DE SAÚDE DO MUNICÍPIO\\n\\n1.0 – Unidade Superior de Saúde\\n1.1 – Secretaria Municipal de Saúde\\n1.2 – Secretaria Adjunta de Saúde\\n1.3 – Assessoria\\n\\n2.0 – Superintendência de Auditoria, Controle e Avaliação\\n2.1 – Superintendência Administrativa e Financeira\\n\\n2.2 – Superintendência de Programas de Saúde Pública\\n2.3 – Superintendência de Planejamento das Ações de Saúde\\n\\n3.0 – Coordenadoria do Programa de Atenção Básica\\n3.1 – Coordenadoria do Programa de Vigilância Sanitária,\\nEpidemiologia e Combate ás Doenças\\n3.2 – Coordenadoria de odontologia e Saúde Bucal\\n3.3 – Coordenadoria dos Programas PACS-PSF\\n3.4 – Coordenadoria do Programa de Educação em Saúde\\n3.5 – Coordenadoria do Programa de Carências Nutricionais\\n3.6 – Coordenadoria do Programa de Controle da Tuberculose e\\nHanseníase\\n3.7 – Coordenadoria do Programa de Saúde da Mulher, Criança e\\nAdolescente\\n3.8 – Coordenadoria do Programa de Saúde do Trabalho\\n3.9 – Coordenadoria do Programa de Saúde Mental\\n3.10 – Coordenadoria do Programa de Combate ao Câncer\\n\\n4.0 – Divisão de processamento de Dados Estatísticos, Comunicação e\\nInformação\\n4.1 – Divisão Hospitalar\\n4.2 – Divisão das Unidades Básicas de Saúde\\n4.3 – Divisão de Farmácia Básica\\n\\nArt. 2º - A Estrutura Organizacional definida no artigo anterior,\\nobedecerá ao organograma constante do Anexo I, o qual constitui-se\\nparte integrante da presente Lei.\\n\\nArt. 3º - Esta Lei entrará em vigor na data da sua publicação,\\nrevogadas as disposições em contrário.\\n\\nGabinete do Prefeito Constitucional do Município de Bonito de Santa\\nFé, Estado da Paraíba, em 16 de Abril de 2002\\n\\nDR. ANTONIO PEDRO DAS NEVES\\nPrefeito Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:AE541435\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nLEI Nº 487/ 2004,DÁ “ESTRUTURAÇÃO ADMINISTRATIVA\\nAO PODER EXECUTIVO MUNICIPAL” DE BONITO DE\\nSANTA FÉ, ESTADO DA PARAÍBA E TOMA OUTRAS\\n\\nPROVIDÊNCIAS,REPUBLICADA, TENDO EM VISTA QUE\\nNÃO FORA ENCONTRADO NOS ARQUIVOS DO\\n\\nMUNICÍPIO, A DATA DE SUA PUBLICAÇÃO.\\n\\n\\nLei nº 487/ 2004, DE 19 DE NOVEMBRO DE 2004\\n\\n\\nDÁ “ESTRUTURAÇÃO ADMINISTRATIVA AO\\nPODER EXECUTIVO MUNICIPAL” DE BONITO\\nDE SANTA FÉ, ESTADO DA PARAÍBA E TOMA\\nOUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO MUNICIPAL DE BONITO DE SANTA FÉ,\\nESTADO DA PARAÍBA, no uso de suas atribuições legais, de\\nacordo com a Lei Orgânica Municipal, faço saber que a Câmara\\nMunicipal aprovou e eu sanciono a seguinte lei:\\n\\nArt. 1º - A presente Lei define na forma constitucional em vigor, a\\nEstrutura Administrativa Básica, do Poder Executivo Municipal de\\nBonito de Santa Fé, Estado da Paraíba.\\n\\nArt. 2º - A Estrutura Administrativa Básica de que trata o artigo\\nanterior, fica constituída dos seguintes órgãos:\\n\\n\\nI – ÓRGÃOS COMPONENTES DO PRIMEIRO ESCALÃO\\nADMINISTRATIVO:\\n\\n1 - Chefia de Gabinete do Prefeito – GP, dirigida por um(a)\\nSecretário(a) Chefe de Gabinete;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 18\\n\\n\\n2 - Secretaria de Administração e Coordenação – SA, dirigida por\\num(a) Secretário(a) ;\\n3 - Advocacia Geral do Município – AGM, por um Advogado Geral;\\n4 - Secretaria do Planejamento, Infraestrutura e Controle Interno –\\nSEPLAI, dirigida por um(a) Secretário(a) ;\\n5 - Secretaria das Finanças, Orçamentos e Controle das Despesas –\\nSEFOR, dirigida por um(a) Secretário(a) ;\\n6 - Secretaria da Educação -SEME, dirigida por um(a) Secretário(a) ;\\n7 - Secretaria da Saúde –SESA, dirigida por um(a) Secretário(a) ;\\n8 - Secretaria do Trabalho e Ação Social –SETAS, dirigida por um(a)\\nSecretário(a) ;\\n9 - Secretaria dos Serviços Públicos e do Desenvolvimento Setorial –\\nSESP, dirigida por um(a) Secretário(a) ;\\n10 – Secretaria da Agricultura, Meio Ambiente, Recursos Hídricos e\\nMinerais –SEMAH, dirigida por um(a) Secretário(a) ;\\n11 - Secretaria da Cultura e do Turismo - SECUT, dirigida por um(a)\\nSecretário(a) ;\\n12 - Secretaria do Desporto e do Lazer - SEDEL, dirigida por um(a)\\nSecretário(a) ;\\n13 - Secretaria da Comunicação Institucional e da Articulação -\\nSECIA, dirigida por um (a) Secretário (a);\\n14 – Departamento de Representação Administrativa e Controle\\nExterno, Dirigido por um (a) Secretário (a) Executivo;\\n14 – Secretaria Municipal de Transportes, dirigida por um Secretário\\nExecutivo; (Redação dada pela Lei Municipal nº 526/2007)\\n15 – Contadoria Municipal – CONTAM, dirigido por um Contador.\\n16- Tesouraria Geral –TEG, representada pelo Tesoureiro Geral do\\nMunicípio em cargo único, vinculada a Secretaria de Secretaria das\\nFinanças, Orçamentos e Controle das Despesas –SEFOR (Redação\\ndada pela Lei Municipal nº 536/2008).\\n\\nII – ÓRGÃO COMPONENTES DO SEGUNDO ESCALÃO\\nADMINISTRATIVO:\\n\\n1 – Chefia Adjunta do Gabinete do Prefeito – SCGP, dirigida por um\\n(a) Chefe Adjunto (a), com atividade de Secretário (a) Adjunto (a);\\n\\n2 – Secretarias Adjuntas –SAD´s, dirigidas por Secretários (as)\\nAdjuntos (as), em cada Secretaria, em número de 11 (onze);\\n\\n2 - Secretarias Adjuntas – SADS, dirigidas por Secretários Adjuntos,\\nem cada Secretaria, em número de 12 (doze) (Redação dada pela Lei\\nMunicipal nº 526 /2007);\\n\\n3 – Secretaria Executiva da Advocacia Geral –SEAG, dirigida por\\num(a) Secretário(a) ;\\n4 – Procuradorias Advocatícias –PA, em número de 09 (nove)\\ndirigidas por seus advogados procuradores;\\n4 – Procuradorias Jurídicas do Município – PJM, em número de 09\\n(nove) dirigidas por seus advogados procuradores; (Redação dada\\npela Lei Municipal nº 536/2008)\\n\\n5 – Superintendências –SUPER, dirigidas pelos superintendentes em\\nnúmero de 06 (seis);\\n5 - Superintendências - SUPER, dirigidas pelos superintendentes em\\nnúmero de 05 (cinco); (Redação dada pela Lei Municipal nº 526\\n/2007)\\n5 – Diretorias Gerais de Departamentos, em número de 04 (quatro),\\ndirigidas por um diretor; (Redação dada pela Lei Municipal nº\\n536/2008)\\n6 - Superintendências –SUPER, dirigidas pelos superintendentes em\\nnúmero de 29 (vinte nove);\\n\\n6 – Tesouraria Geral –TEG, representada pelo Tesoureiro Geral do\\nMunicípio em cargo único. (Redação dada pela Lei Municipal nº\\n/2007) (revogado pela Lei Municipal nº 536/2008)\\n\\nIII – ÓRGÃO COMPONENTES DO TERCEIRO ESCALÃO\\nADMINISTRATIVO:\\n\\n\\n1 – Coordenadorias de Administração –CORA, em número de 56\\n(Cinqüenta e seis) Coordenadores;\\n2 – Diretorias de Divisões –DID, em número de 16 (dezesseis),\\nexclusive os Diretores das escolas Municipais.\\n\\nParágrafo Único – Os órgãos definidos pelo presente Artigo, são\\nadministrados nos três escalões governamentais, por pessoas de\\nilibadas condutas, por livre escolha do Chefe do Poder Executivo\\nMunicipal, como ocupantes de cargos em comissões. (Redação dada\\npela Lei Municipal nº 536/2008)\\n\\nArt. 3º - Compõe o quarto Escalão Administrativo da Estrutura Básica\\nem destaque e são ocupados por servidores efetivos, para o exercício\\nnomeado por Ato do Respectivo Secretário(a), os seguintes:\\n\\n1 – Supervisores de Serviços Administrativos –SAD, em número de\\n15 (quinze);\\n2 – Chefes de Divisões Administrativas –CDA, em número de 14\\n(quatorze);\\n3 – Fiscais de Seções Administrativas –FISAD, em número de 14\\n(quatorze).\\n\\nArt. 4º - A Chefia de Gabinete do Prefeito, a Secretaria de\\nAdministração e a Advocacia Geral do Município, constituem órgãos\\nconsultivos do Chefe do Poder Executivo Municipal.\\n\\nArt.5º - As Secretarias de Planejamento e da Infraestrutura, esta,\\nintegrando a estrutura relativa aos órgãos de execuções, e de Finanças\\ne Orçamentos, constituem órgãos de Apoio Técnico da\\nAdministração, integrando a sua base consultiva a Secretaria\\nExecutiva da Advocacia Geral do Município.\\n\\nArt.6º - Constituem órgãos de Execuções do Município as Secretarias\\nde Saúde -SES, Educação, Cultura, Desporto e Lazer –SECDEL, dos\\nServiços Públicos e do Desenvolvimento Setorial –SESP, da\\nAgricultura, Meio Ambiente, Recursos Hídricos e Minerais –SEMAH\\ne a do Trabalho e Ação Social –SETAS.\\n\\nArt.7º - São órgãos de aconselhamento o Conselho Municipal de\\nAdministração -COMAP, o Conselho Municipal de Previdência\\nSocial –CMPS, o Conselho de Acompanhamento e Controle Social do\\nFUNDEF -COMACOSF, o Conselho Tutelar da Criança e do\\nAdolescente –COTECA, o Conselho Municipal de Assistência Social\\n–CMAS, Conselho Municipal de Saúde -COMS, o Conselho\\nMunicipal de Alimentação Escolar –COMAE e a Procuradoria do\\nConsumidor.\\n\\nArt. 8º - Compõe ainda a administração Municipal o INSTITUTO DE\\nPREVIDÊNCIA DO SERVIDOR MUNICIPAL BONITENSE –\\nIPASB, com funcionamento de autarquia pública, regida por normas\\npróprias, exercendo o Poder Executivo o direito de Nomeação do seu\\nDiretor Presidente, a partir de apresentação de lista tríplice para\\ndeliberação da Câmara Municipal, renovada sempre que vago o cargo.\\n\\nParágrafo Único - Pela Administração do IPASB, responde jurídica e\\nextrajudicialmente o seu diretor Presidente, no páreo administrativo\\nem primeiro lugar perante o Conselho Municipal de Previdência\\nSocial –CMPS, em segundo perante a Câmara Municipal, com o\\nauxílio do Tribunal de Contas do Estado, em terceiro perante o\\nPrefeito e a partir dai judicialmente com a curadoria do Ministério\\nPúblico na forma da Lei.\\n\\nArt. 9º - A Estrutura da Administração Básica do Município, por esta\\nLei definida, obedecerá a seguinte ordem hierárquica:\\n\\nI - Secretaria;\\nII – Secretaria Adjunta;\\nIII – Secretaria Executiva;\\nIV – Superintendências;\\nV – Coordenadorias;\\nVI – Diretorias;\\nVII – Supervisões;\\nVIII – Chefias;\\nIX – Fiscalizações.\\n\\nArt.10. - O Chefe de Gabinete do Prefeito, o Advogado Geral do\\nMunicípio e a Presidente do Instituto de Previdência do Servidor\\nMunicipal Bonitense (IPASB) têm nível hierárquico de Secretario\\nMunicipal.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 19\\n\\n\\nArt.11. - Todos os Cargos e funções existentes na Estrutura Básica do\\nMunicípio, serão definidos por símbolos.\\n\\nArt.12. – O Município Concederá no âmbito da sua competência, aos\\nAssessores em todos os escalões e/ou a funcionários Municipais ou a\\ndisposição da edilidade, Gratificações por atividades especiais GAE´s,\\nem conformidade com tabela estabelecida na Lei do Plano de\\nCarreira, Cargos e Salários –PCC´s.\\n\\nParágrafo Único - As designações para as Funções Gratificadas são de\\nlivre Escolha do Prefeito Municipal.\\n\\nArt.13. – São competências dos órgãos da Administração Municipal:\\n\\n§ 1º – Da Chefia de Gabinete do Prefeito:\\n\\nI - A representação política e social do Prefeito e as relações públicas\\ninternas e externas;\\nII - A direção do Cerimonial;\\nIII - A assistência ao Chefe do Executivo em suas relações como os\\nmunícipes, Entidades da Sociedade Civil Organizada e com os Órgãos\\nda Administração Municipal;\\nIV - A preparação e encaminhamento do expediente a ser despachado\\npelo Prefeito;\\nV - O acompanhamento da tramitação dos Projetos de Lei de interesse\\ndo Poder Executivo na Câmara Municipal;\\nVI - Assessoria ao funcionamento dos Conselhos Municipais;\\nVII - Coordenação das atividades políticas da administração em geral;\\nVIII - Supervisionar atividades de promoção e realização de eventos\\nturísticos;\\nIX - Acompanhar a execução dos convênios de cooperação;\\nX - Supervisionar atividades de auditorias especiais e de controle das\\ndespesas públicas;\\nXI - Divulgar assuntos de interesse do Município;\\nXII - Desempenhar outras atividades afins.\\n\\n§ 2.º – Da Secretaria da Administração e Coordenação:\\n\\nI - O recrutamento, a seleção, o treinamento, os registros e controle\\nfuncionais e outras atividades relacionadas a pessoal do Município;\\nII - A administração dos planos de classificações de cargos e carreiras;\\nIII - O encaminhamento dos servidores municipais à inspeção de\\nsaúde no IPASB e Secretaria de Saúde para efeito de admissão,\\nlicença ou outros fins legais;\\nIV - A aplicação, orientação e fiscalização dos dispositivos legais\\nconcernentes à Política de Recursos Humanos do Município;\\nV - A formulação de políticas de pessoal referentes à saúde, ao lazer e\\noutras decorrentes de dispositivos legais;\\nVI - As atividades referentes à padronização , aquisição, guarda e\\ndistribuição de materiais;\\nVII - O tombamento, o registro, o inventário, a proteção e a\\nconservação dos bens móveis e imóveis;\\nVIII - O recebimento, a distribuição, o controle do andamento, a\\nimpressão gráfica, a reprodução e arquivamentos de documentos da\\nPrefeitura;\\nIX - A administração e conservação dos prédios municipais em que\\nfuncionam os órgãos do Município;\\nX - O assessoramento aos demais órgãos quanto a assuntos de sua\\ncompetência;\\nXI - A guarda, conservação e manutenção dos veículos e\\nequipamentos pesados do município;\\nXII - A Presidência e Coordenação de Política de Pessoal;\\nXIII - Desempenho de outras atividades afins.\\n\\n§ 3º – Da Advocacia Geral do Município:\\n\\nI - Representar judicialmente e extrajudicialmente o Município;\\nII - Recebimento de citações judiciais;\\nIII - Promoção, privativamente, da cobrança amigável ou judicial da\\ndívida ativa;\\nIV - Exercício de funções jurídico-consultivas atinentes a esferas do\\nExecutivo e da Administração Municipal em geral;\\nV - Processamento de sindicâncias, inquéritos administrativos e\\ndemais procedimentos disciplinares; ·.\\n\\nVI - Zelo pelo estrito cumprimento da Legislação concernente ao\\nMunicípio, representando ao Prefeito ou a outra Autoridade municipal\\ncompetente nos casos em que se fizer necessário;\\nVII - Proposição ao Prefeito ou a outra autoridade municipal\\ncompetente das medidas que se afigurarem à defesa dos interesses do\\nMunicípio ou à melhoria do Serviço Público Municipal;\\nVIII - Procedimento das desapropriações;\\nIX - desempenho de outras atribuições compatíveis com a natureza de\\nsua finalidade.\\n\\n§ 4.º - Da Secretaria de Planejamento, Infraestrutura e Controle\\nInterno:\\n\\nI - Articulação e acompanhamento dos programas de Governo\\nMunicipal;\\nII - Coordenação da geração e tratamento das informações advindas\\ndo Governo Municipal, ou de seu interesse, através de reestruturação\\ndos dados e sistemas objetivando a integração e constituindo uma base\\nde dados e sistemas, objetivando a integração e constituindo uma base\\nde dados para a Prefeitura;\\nIII - A atualização dos dados estatísticos sobre o Município e\\npreparação de indicadores relativos às necessidades básicas das zonas\\nrurais e urbanas;\\nIV - Elaboração do PLANO DIRETOR, nos seus aspectos físicos,\\neconômicos, social e institucional;\\nV - A preparação em conjunto com a Secretaria de Finanças e a\\nSecretaria de Administração, da programação financeira do\\nMunicípio;\\nVI - A coordenação do processo de elaboração e execução do Plano\\nPlurianual, Lei de Diretrizes Orçamentárias e Orçamento Anual;\\nVII - O rateio de recursos disponíveis, em atendimento às\\ndeterminações prioritárias do Executivo e o acompanhamento da\\nefetiva execução da Programação Financeira de Desembolso, em\\narticulação com a Secretaria de Finanças;\\nVIII - Coordenação da base Cartográfica do Município, objetivando\\numa arquitetura de dados que possibilite o compartilhamento das\\ninformações, através de um Cadastro Técnico Municipal - CTM;\\nIX - A coordenação do Sistema Informática do Município;\\nX - A proposição das normas referentes à expansão urbana, sistema\\nviário, zoneamento, loteamento e outros assuntos referentes ao uso do\\nsolo, bem como das normas referentes à estética urbana e a\\npreservação do meio ambiente;\\nXI - Desempenho de outras atividades afins.\\nXII – Implementação de uma Política Municipal, incentivadora do\\nTurismo Urbano e Rural em prazo razoável.\\n\\n§ 5.º - Da Secretaria de Finanças e Orçamentos e Controle da\\nDespesa:\\n\\nI - O cadastramento, lançamento, a arrecadação e fiscalização dos\\ntributos e demais rendas municipais;\\nII - O recebimento, pagamento, a guarda e movimentação dos recursos\\ne de valores do Município;\\nIII - O registro e controle contábil da Administração Orçamentária,\\nFinanceira e Patrimonial do Município;\\nIV - A fiscalização dos órgãos da administração centralizada\\nencarregadas do recebimento de recursos e outros valores;\\nV - O assessoramento dos demais órgãos quanto a assuntos\\nfazendários;\\nVI - A execução da Programação Financeira de Desembolso;\\nVII - A promoção, em articulação com a SEPLAN, da efetividade do\\ncontrole da execução do Município;\\nVIII - A Administração em articulação com a SEPLAN, de Cadastro\\nImobiliário Municipal;\\nIX - O desempenho de outras atividades afins.\\n\\n§ 6.º - Da Secretaria de Educação:\\n\\nI - A elaboração e execução do Plano Municipal de Educação, em\\narticulação com a SEPLAN, e os órgãos Municipais, Estaduais e\\nFederais de Educação;\\nII - Instalação, manutenção e administração de estabelecimento\\nmunicipais de educação infantil, de ensino fundamental, de educação\\nde natureza especial, artística e profissional;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 20\\n\\n\\nIII - A fixação de normas para organização escolar didático\\npedagógico e disciplinar dos estabelecimentos municipais de ensino,\\nobedecendo a Legislação Vigente;\\nIV - A elaboração e supervisão do currículo dos estabelecimentos\\nmunicipais de ensino, de acordo com as normas fixadas pelo Conselho\\nEstadual e Municipal de Educação;\\nV - O treinamento e atualização de professores em articulação com as\\ndemais Secretarias do Município.\\n\\n§ 7.º - Da Secretaria de Saúde do Município:\\n\\nI - A promoção dos serviços de assistência médica, hospitalar e\\nodontológica;\\nII - A promoção do atendimento de saúde a pessoas carentes;\\nIII - Ação como órgãos normativos de saúde pública;\\nIV - Verificação do cumprimento das posturas atribuída ao poder de\\nfiscalização da higiene pública;\\nV - Realizações das ações pertinentes ao desenvolvimento da\\neducação sanitária e serviços sociais de saúde;\\nVI - Manutenção dos convênios com a União e Estado para execução\\nde campanhas e programas de saúde pública;\\nVII - Celebração de convênios com instituições de assistência médica,\\nhospitalar e odontológica;\\nVIII - Gerenciamento do Sistema Único de Saúde;\\nIX - A criação do programa de saúde da mulher e Planejamento\\nFamiliar;\\nX - A admissão do Banco de Sangue e Laboratório de Análise Clínica,\\nna forma das Disposições Transitórias da Lei Orgânica do Município;\\nXI - O desempenho de outras atividades afins.\\n§ 8.º - Da Secretaria do Trabalho e Ação Social:\\n\\nI - As atividades relativas aos serviços sociais e desenvolvimento\\ncomunitário do Município;\\nII - A realização, em colaboração com entidades públicas e privadas,\\nde programas de capacitação de mão-de-obra em sua integração no\\nmercado de trabalho local;\\nIII - A coordenação da ação dos órgãos públicos e entidades privadas\\nna solução dos problemas sociais da comunidade urbana e rural;\\nIV - A assistência técnica e material as sociedades de bairros e outras\\nformas de associações que reivindicam a melhoria nas condições de\\nvida dos habitantes de áreas periféricas;\\nV - Organização das atividades ocupacionais das crianças e\\nadolescentes, das pessoas idosas, deficientes e desamparados;\\nVI - A orientação das ações junto aos grupos comunitários, em face de\\nproblemas de saúde, higiene, educação, habitação planejamento\\nfamiliar, geração de renda e outros, em colaboração com as demais\\nsecretarias;\\nVII - O cadastramento e orientação das obras sociais existentes no\\nMunicípio;\\nVIII - A fiscalização da aplicação dos recursos municipais destinados\\na instituições de caráter social;\\n\\n§ 9.º – Da Secretaria de Serviços Públicos e desenvolvimento setorial:\\n\\nI - As atividades relativas à limpeza e conservação urbana;\\nII - A administração dos cemitérios municipais;\\nIII - A administração, conservação e manutenção dos parques, praças\\ne áreas verdes dos núcleos urbanos do Município;\\nIV – A guarda Municipal;\\nV – A preservação de todos os Próprios da edilidade;\\nVI – Os serviços gerais da administração e os sob sua guarda e dever;\\nVII – A iluminação Pública Urbana\\n\\n§ 10.º - Da Secretaria de Agricultura, Meio Ambiente e dos Recursos\\nHídricos e Minerais:\\n\\nI - O desenvolvimento de estudos em articulação com a Secretaria do\\nPlanejamento e Turismo, visando estabelecer diretrizes para a política\\nde desenvolvimento do setor agrícola e de abastecimento em\\nconsonância com os interesses locais e as estratégias de\\ndesenvolvimento regional e nacional e no interesse da implantação de\\npolíticas de turismo Rural;\\nII - A atuação de forma integrada com órgãos locais e regionais,\\nvisando implementar projetos que estimulam as atividades de\\n\\nprodução vegetal, produção animal, abastecimento comunitário,\\nindústria rural caseira, irrigação e defesa do meio ambiente;\\nIII - As atividades relativas aos serviços de abastecimento alimentar;\\nIV - A administração do matadouro municipal;\\nV - A orientação técnica ao produtor rural, privilegiando a empresa\\nfamiliar, visando o aumento da produção e da produtividade do\\ntrabalho;\\nVI - O fortalecimento da infra-estrutura produtiva do imóvel rural;\\nVII - Em articulação com outras Secretarias do Município, disciplinar\\nas condições de funcionamento e fiscalizar as atividades de\\nabastecimento, comercialização e higiene nas feiras livres,\\nmatadouros e restaurantes e em todos os estabelecimentos\\nfornecedores de serviços e alimentação ao público;\\nVIII - O estímulo à mecanização agrícola, da implantação dos\\nrecursos hídricos e a preservação da qualidade de vida da população;\\nIX - A fiscalização dos serviços concedidos ou permitidos pelo\\nMunicípio;\\nX - A fiscalização do cumprimento das normas de polícia\\nadministrativa a cargo do Município, exceto aquelas atribuídas a\\noutras secretarias;\\nXI - A organização e regulamentação das atividades de competência\\nda secretaria;\\nXII - A elaboração e execução das políticas municipais de meio\\nambiente;\\nXIII – A implantação da política Municipal de Recursos Hídricos e\\nMinerais em prazo razoável.\\n\\n§ 11.º- Da Secretaria da Cultura e do Turismo:\\n\\n§ 12.º- Da Secretaria do Desporto e do Lazer:\\n\\n§ 13.º - Da Secretaria da Comunicação Institucional e da Articulação\\nPolítica:\\n\\n§ 14.º - Do Departamento de Representação e Controle Externo:\\nI - A representação política e social do Prefeito e as relações públicas\\nexternas especialmente na Capital do Estado;\\nII - A direção das atividades fora do domicílio da comunidade;\\nIII - A assistência ao Chefe do Executivo em suas relações externas;\\nIV – O encaminhamento e acompanhamento das ações, projetos e\\nserviços fora do Município em pontos principalmente aproximados ou\\nem pontos acima da Capital do Estado;\\nV – A representação Municipal junto ao Governo do Estado,\\nAssembléia Legislativa, Câmara e Senado Federal, órgãos e\\ndepartamentos da administração pública superior;\\nVI – Intercambio de Comunicações de interesse do Município;\\nVII –Atendimento, encaminhamento, controle e Assistência aos\\nMunícipes no interesse governamental e nas necessidades prementes\\nna Capital do Estado e/ou em outras localidades quando por\\ndesignação oficial;\\nIX - Desempenhar outras atividades fins.\\n\\n§ 14.º - À Secretaria Municipal de Transportes compete:\\n\\nI - a execução, coordenação e supervisão das políticas e programas do\\nMunicípio relacionados com o sistema viário e transportes urbanos;\\nII - cumprir e fazer cumprir a legislação, no âmbito de suas\\natribuições, efetuando o planejamento, controle e supervisão sobre\\nequipamentos, veículos e maquinários do Poder Executivo Municipal,\\nconsiderando os critérios de economicidade, transparência e eficiência\\ndo serviço público, dando suporte ao atendimento de demanda da\\ncomunidade local, bem como manter o chefe do Executivo ciente das\\natividades nela realizadas;\\nIII - implantar as medidas da Política Nacional de Trânsito e do\\nPrograma Nacional de Trânsito;\\nIV - o planejamento e regulamentação do sistema viária sob jurisdição\\ndo Município;\\nV - a regulamentação operacional dos serviços de transportes coletivo,\\nde táxi e moto-táxi;\\nVI - o controle e análise da política tarifária referente a esse órgão;\\nVII - manter a fiscalização sobre os serviços de transportes no\\nMunicípio;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 21\\n\\n\\nVIII – exercer, através do Departamento Especial Municipal de\\nTrânsito – DEMUTRAN, as atribuições previstas na Lei Municipal nº\\n390, de três (03) de março de 1998;\\nIX - o desempenho de outras atividades afins. (Redação dada pela\\nLei Municipal nº 526 /2007 )\\n\\n§ 15.º - Contadoria Municipal – CONTAM.\\n\\nArt. 14. – As Secretarias criadas pelos Parágrafos 11, 12, 13 e 14, e o\\nDepartamento de Representação e Controle externo expressado no\\nParágrafo 14 que tem representação do Artigo anterior, têm caráter\\ninstitucional e terão suas atribuições definidas em Decreto do Chefe\\ndo Poder Executivo no prazo de cento e vinte dias. (Alterado pela\\nLei Municipal nº 526/2007)\\n\\nArt. 15. – Os Conselhos Implantados no Município se regerão por\\nEstatuto Próprios, sujeitos a Homologação do Chefe do poder\\nExecutivo Municipal, tomada por meio de Decreto.\\n\\nArt. 16. - O Prefeito, os(as) Secretários(as) e dirigentes de órgãos de\\nigual nível hierárquico e dos órgãos de administração indireta, exceto\\nem hipótese expressamente contemplada em Lei, deverão permanecer\\nlivres de funções meramente executivas e da prática de atos relativos à\\nrotina administrativa ou que indiquem uma simples aplicação de\\nnormas estabelecidas.\\n\\nParágrafo Único - O encaminhamento de processos e outros\\nexpedientes às autoridades mencionadas neste artigo ou a vocação de\\nqualquer caso por essa autoridade, apenas se dará:\\n\\nI - Quando o assunto se relaciona com ato praticado pessoalmente das\\ncitadas autoridades;\\nII - Quando se enquadrem simultaneamente na competência de vários\\nórgãos, subordinados diretamente ao Prefeito ou aos(as)\\nSecretários(as), e dirigente de órgãos de iguais níveis hierárquicos,\\nainda a dirigentes de órgãos da administração indireta;\\nIII - Quando incida ao mesmo tempo no campo das relações do Poder\\nExecutivo com o Poder Legislativo e com outras esferas do Governo;\\nIV - Quando for para reexame de atos manifestamente ilegais ou\\ncontrários ao interesse público;\\nV - Quando a decisão importar em precedente, que modifique a\\nprática vigente no Município.\\n\\nArt. 17. - Ainda com objetivo de reservas às autoridades superiores, as\\nfunções de planejamento, orientação, coordenação, controle e\\nsupervisão, e de acelerar a tramitação administrativa, serão\\nobservados, no estabelecimento de rotinas de trabalho e de exigências\\nprocessuais, dentre outros princípios racionais, o seguinte:\\n\\nI - Todo assunto será decidido, obedecendo-se à graduação vertical do\\nnível inferior ao superior da hierarquia administrativa. Para isso:\\na) As chefias imediatas que se situa na base da organização, devem\\nreceber a maior soma de poderes decisórios, principalmente em\\nrelação de assuntos rotineiros;\\nb) Autoridades competentes para proferir a decisão ou ordenar a ação\\ndeve ser a que se encontre no ponto mais próximo daquele em que a\\ninformação se complete ou em que todos os meios ou formalidades\\nrequeridos pôr uma operação se conclua;\\n\\nII - A autoridade competente não poderá escusar-se de decidir,\\nprotelando, por qualquer forma, seu pronunciamento, ou\\nencaminhamento o acesso à consolidação superior à outra autoridade;\\nIII - Os contatos entre órgãos da Administração Municipal, para fins\\nde instrumentos de processos, serão feitos de órgão para órgão.\\n\\nArt. 18. - A estrutura administrativa estabelecida nesta Lei, entrará em\\nfuncionamento, gradativamente, à medida que os órgãos que a\\ncompõem forem sendo implantados, segundo as conveniências da\\nAdministração e a disponibilidades de recursos.\\n\\nParágrafo Único - A implantação dos órgãos será feita através da\\nefetivação das seguintes medidas:\\n\\nI - Elaboração e aprovação do Regimento Interno;\\n\\nII - Provimento das respectivas chefias;\\nIII - Dotação dos elementos humanos e materiais indispensáveis ao\\nseu funcionamento;\\nIV – Inclusão na Proposta Orçamentária do Orçamento Subseqüente\\nao da Aprovação.\\n\\nArt. 19. - O Prefeito baixará, por decreto, no prazo de cento e vinte\\ndias, a contar da data de vigência desta Lei, o Regimento Interno do\\nMunicípio do qual constarão:\\n\\nI - As unidades administrativas em que se divide os órgão supracitado;\\nII - Atribuições gerais das diferentes unidades administrativas do\\nMunicípio;\\nIII - Atribuições comuns e específicas dos servidores investidos nas\\nfunções de supervisão e chefias;\\nIV - Normas de trabalho que, por sua natureza, não devam constituir\\ndisposições em separado.\\n\\nArt. 20. - No Regimento Interno que trata o artigo anterior, o Prefeito\\npoderá delegar competência às diversas chefias, para proferir\\ndespachos decisórios, podendo a qualquer momento, avocar a si,\\nsegundo o seu único critério, a competência delegada.\\n\\nParágrafo Único - É indelegável a competência decisória do Prefeito\\nnos seguintes casos, sem prejuízo de outras que os atos normativos\\nindicarem :\\n\\nI - Autorização de despesas acima de 30 (Trinta) vezes a Unidade\\nFiscal de Bonito de Santa Fé (IFPSF);\\nII - Nomeação e contratação de servidores, a qualquer título e a\\nqualquer que seja a sua categoria, bem como sua exoneração,\\ndemissão e dispensa;\\nIII - Aprovação de licitação sobre qualquer modalidade, de valor\\nsuperior a 50 (Cinqüenta) vezes o maior valor de referência do país\\npara os processos de compra, e a 250 (Duzentos e cinqüenta) vezes o\\nreferido valor, para os processos de contratação de obras e serviços\\npúblicos;\\n\\nIV - Concessão de exploração de serviços públicos ou de utilidade\\npública, depois de utilizada pela Câmara Municipal;\\nV - Permissão do serviço público ou de utilidade pública a título\\nprecário;\\nVI - Alienação de bens imóveis pertencentes ao Patrimônio Público\\nMunicipal , depois de autorizada pela Câmara Municipal;\\nVII - Aquisição de bens imóveis por compra ou permuta, depois de\\nautorizada pela Câmara Municipal;\\nVIII - Licitação, Cessão, ou doação a qualquer título de equipamento\\npertencente ao Município, obedecida a Legislação pertinente.\\n\\nArt. 21. - As atividades de planejamento, programação e orçamento e\\nas atividades de administração geral, que constituem sistemas, serão\\noperadas de forma homogênea e integrada, através dos Departamentos\\nde Administração e Secretarias e dos demais órgãos de igual nível\\nhierárquico.\\n\\nParágrafo Único - Os órgãos integrados dos sistemas a que se refere o\\ncaput deste artigo, qualquer que seja sua subordinação normativa,\\nestão sujeito ao controle técnico e a fiscalização especificada no órgão\\nda central do sistema.\\n\\nArt. 22. - O Poder Executivo, enviará ao Legislativo as propostas de\\nalteração do orçamento que se fizerem necessárias em decorrência\\ndesta Lei.\\n\\nArt. 23. - Os Cargos de Confiança e Comissionados serão exercidos\\nde acordo com o artigo 37, inciso V da Constituição Federal.\\n\\nArt. 24. – É Criado o Conselho Superior da Administração Municipal,\\ncomposto pelos (as) Secretários (as) Municipal, tendo como suplentes\\nseus Adjuntos, integrado ainda pelos Presidentes de todos os\\nConselhos com atividades e integrados a Administração do\\nMunicípio, e pelo Vereador Líder da Bancada de Governo na Câmara\\nMunicipal.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 22\\n\\n\\n§ 1.º - No prazo de cento e vinte dias contados da Publicação desta\\nLei, o Chefe do Poder Executivo, editará em forma de Decreto o\\nRegimento Interno do Conselho definido pelo Caput deste Artigo.\\n\\n§ 2.º - A Presidência do Conselho Superior da Administração\\nMunicipal, será exercida por um dos Secretários dirigentes das pastas\\nde Administração, Planejamento ou Chefia de Gabinete, sendo\\ncompetência exclusiva do Prefeito a sua designação por prazo de um\\nano.\\n\\n§ 3.º - A Secretaria Executiva do Conselho Superior da Administração\\nMunicipal, será por servidor Municipal efetivo, prestador de serviço\\nou comissionado e sua designação será de competência do Presidente\\ndo Conselho com anuência do Chefe do poder Executivo Municipal.\\n\\n§ 4.º - Todos os membros do Conselho Superior da Administração\\nMunicipal, será terão direito a voz nas decisões, tendo direito a voto\\nos Secretários da Administração e Coordenação; do Planejamento\\nInfraestrutura e Controle Interno; da Saúde; da Educação; Especial da\\nComunicação Institucional e Articulação Política; e o Chefe do Poder\\nExecutivo, que será sempre substituído nas ausências pelo seu\\nSecretário Chefe de Gabinete.\\n\\n§ 5.º - Presente o Prefeito, nas reuniões do Conselho Superior da\\nAdministração Municipal, exercerá a presidência dos trabalhos.\\n\\nArt. 25. – São partes integrantes da presente Lei, os anexos de I a XV\\n\\nArt. 26. - Esta Lei entra em vigor na data da sua publicação, surtindo\\nseus efeitos a partir de 1º de Janeiro de 2005, revogadas as\\ndisposições em contrário.\\n\\nGabinete do Prefeito Municipal de Bonito de Santa Fé, Estado da\\nParaíba, em 19 de Novembro de 2004.\\n\\nSABINO DIAS DE ALMEIDA\\nPrefeito Municipal\\n\\nANEXO I\\nESTRUTURA ADMINISTRATIVA MUNICIPAL\\nFolha 001\\n\\nCHEFIA DE GABINETE DO PREFEITO\\n1.0 – Órgão Superior da Administração Municipal\\n1.0.1 - Chefia de Gabinete do Prefeito\\n1.0.2 - Órgão Superior Adjunto da Administração Municipal\\n1.0.2.1 - Chefia Adjunta do Gabinete do Prefeito\\n1.0.3 - Órgãos Supervisionais da Administração Municipal\\n1.0.3.1 - Superintendências de Políticas Públicas\\n1.0.3.2 - Superintendências Ação Social de Governo\\n1.0.3.3 - Superintendências de Integração Interpoderes\\n1.0.3.4 - Superintendências de Comunicações Sociais\\n1.0.3.5 - Superintendências Ações Legislativas\\n1.0.4 - Órgãos Coordenadores das Ações Administrativas\\n1.0.4.1 – Coordenadoria de Cerimonial\\n1.0.4.2 – Coordenadoria de Eventos Públicos\\n1.0.4.3 – Coordenadoria de Controle das Ações Internas\\n1.0.4.4 – Coordenadoria de Segurança Administrativa\\n1.0.4.5 – Coordenadoria de Apoio Social do Poder Executivo\\n1.0.5 – Diretoria Administrativa\\n1.0.5.1 – Diretoria de Controle de Pessoal\\n\\nANEXO II\\nESTRUTURA ADMINISTRATIVA MUNICIPAL\\nFolha 002\\n\\nSECRETARIA MUNICIPAL\\n2.0– Órgão Superior da Administração Municipal\\n2.0.1 – Secretaria de Administração e Coordenação Municipal\\n2.0.2 - Órgão Superior Adjunto da Administração Municipal\\n2.0.2.1 - Secretaria Adjunta de Administração Municipal\\n2.0.3 - Órgãos Supervisionais da Administração Municipal\\n2.0.3.1 - Superintendências de Recursos Humanos e Pessoais\\n2.0.3.2 - Superintendências de Patrimônio Municipal\\n\\n2.0.3.3 - Superintendências do Serviço Militar\\n2.0.3.4 - Superintendências de Serviços de Identificações\\n2.0.3.5 - Superintendências de Arquivos Públicos\\n2.0.3.6 - Superintendências de Escrituração Publica\\n2.0.4 - Órgãos Coordenadores das Ações Administrativas\\n2.0.4.1 – Coordenadoria de Cadastro de Pessoal Administrativo\\n2.0.4.2 – Coordenadoria de Compras e Serviços\\n2.0.4.3 – Coordenadoria do Empenhamento da Despesa\\n2.0.4.4 – Coordenadoria de Processamento de Dados\\n2.0.5 – Diretoria Administrativa\\n2.0.4.1 – Diretoria da Divisão Administrativa\\n\\nANEXO II\\nESTRUTURA ADMINISTRATIVA MUNICIPAL\\nFolha 002\\n\\nSECRETARIA MUNICIPAL\\n2.0– Órgão Superior da Administração Municipal\\n2.0.1 – Secretaria de Administração e Coordenação Municipal\\n2.0.2 - Órgão Superior Adjunto da Administração Municipal\\n2.0.2.1 - Secretaria Adjunta de Administração Municipal\\n2.0.3 - Órgão Superior de Direção e Direção Adjunto da\\nSecretaria de Administração\\n2.0.3.1 – Diretoria Geral de Recursos Humanos do Município - DJRH\\n2.0.3.2 – Diretoria Geral Adjunta de Recursos Humanos do Município\\n2.0.4 - Órgãos Supervisionais da Administração Municipal\\n2.0.4.1 - Superintendências de Recursos Humanos e Pessoais\\n2.0.4.2 - Superintendências de Patrimônio Municipal\\n2.0.4.3 - Superintendências do Serviço Militar\\n2.0.4.4 - Superintendências de Serviços de Identificações\\n2.0.4.5 - Superintendências de Arquivos Públicos\\n2.0.4.6 - Superintendências de Escrituração Publica\\n2.0.5 - Órgãos Coordenadores das Ações Administrativas\\n2.0.5.1 – Coordenadoria de Cadastro de Pessoal Administrativo\\n2.0.5.2 – Coordenadoria de Compras e Serviços\\n2.0.5.3 – Coordenadoria do Empenhamento da Despesa\\n2.0.5.4 – Coordenadoria de Processamento de Dados\\n2.0.6 – Diretoria Administrativa\\n2.0.6.1 – Diretoria da Divisão Administrativa\\n(Redação dada pela Lei Municipal nº 536/2008)\\n\\nANEXO III\\nESTRUTURA ADMINISTRATIVA MUNICIPAL\\nFolha 003\\n\\nSECRETARIA MUNICIPAL\\n3.0 – Órgão Superior da Administração Municipal\\n9.0.1 – Advocacia Geral do Município\\n3.0. 2 - Órgão Superior Adjunto da Administração Municipal\\n9.0.2.1 – Advocacia Geral Adjunta do Município\\n3.0. 3 - Órgão Superior Corregedor da Administração Municipal\\n9.0.3.1 – Corregedoria da Advocacia Geral do Município\\n3.0. 4 - Órgão Superior Executivo da Administração Municipal\\n3.0.4.1 – Secretaria Executiva da Advocacia Geral\\n3. 5 - Órgãos Procuradores da Advocacia Geral do Município\\n3.0.3.1 – Procuradoria do Contencioso\\n3.0.3.2 – Procuradoria de Cobranças\\n3.0.3.3 – Procuradoria Especial de Defesa do Cidadão\\n3.0.3.4 – Procuradoria Administrativa\\n3.0.3.5 – Procuradoria do Servidor Municipal\\n3.0.3.6 – Procuradoria das Execuções Penais\\n3.0.3.7 – Procuradoria do Patrimônio Público\\n3.0.3.8 – Procuradoria dos Conselhos do Município\\n3.0.3.9 – Procuradoria do Servidor Municipal\\n3.0.4 - Órgãos Coordenadores das Ações Administrativas\\n3.0.4.1 – Coordenadoria Especial de Processamento de Dados\\n3.0.4.2 – Coordenadoria da Distribuição Processual\\n3.0.5 – Diretoria Administrativa\\n3.0.5.1 – Diretoria da Divisão Administrativa\\n\\nANEXO IV\\nESTRUTURA ADMINISTRATIVA MUNICIPAL\\nFolha 004\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 23\\n\\n\\nSECRETARIA MUNICIPAL\\n4.0– Órgão Superior da Administração Municipal\\n4.0.1 – Secretaria do Planejamento, Infraestrutura e Controle Interno\\n4.0.2 - Órgão Superior Adjunto da Administração Municipal\\n4.0.2.1 - Secretaria Adjunta do Planejamento\\n4.0.3 - Órgãos Supervisionais da Administração Municipal\\n4.0.3.1 – Superintendência de Engenharia\\n4.0.3.2 - Superintendência de Construção\\n4.0.3.3 - Superintendência de Ciência e Tecnologia\\n4.0.3.4 - Superintendência da Articulação Interna\\n4.0.3.5 - Superintendência de Registros Administrativos\\n4.0.3.6 - Superintendência de Controle de Uso do Solo Urbano\\n4.0.3.7 - Superintendência de Registros Administrativos\\n4.0.4 - Órgãos Coordenadores das Ações Administrativas\\n4.0.4.1 – Coordenadoria de Processamento de Dados\\n4.0.4.2 – Coordenadoria de Compras e Serviços\\n4.0.4.3 – Coordenadoria de Construções Urbanas\\n4.0.4.4 – Coordenadoria de Construções Rurais\\n4.0.5 – Diretoria Administrativa\\n4.0.5.1 – Diretoria da Divisão Administrativa\\n\\nANEXO V\\nESTRUTURA ADMINISTRATIVA MUNICIPAL\\nFolha 005\\n\\nSECRETARIA MUNICIPAL\\n5.0 – Órgão Superior da Administração Municipal\\n5.0.1 – Secretaria de Finanças, Orçamentos e Controle da Despesa\\n5.0.2 - Órgão Superior Adjunto da Administração Municipal\\n5.0.2.1 - Secretaria Adjunta de Finanças, Orçamentos e Controle da\\nDespesa\\n5.0.3 - Órgãos Supervisionais da Administração Municipal\\n5.0.3.1 – Superintendência do Tesouro Municipal\\n5.0.3.2 - Superintendência dos Orçamentos Municipal\\n5.0.3.3 - Superintendência de Controle da Despesa Municipal\\n5.0.3.4 - Superintendência de Arrecadação\\n5.0.3.5 - Superintendência de Controle da Dívida Ativa\\n5.0.4 - Órgãos Coordenadores das Ações Administrativas\\n5.0.4.1 – Coordenadoria de Processamento de Dados\\n5.0.4.2 – Coordenadoria de Compras e Serviços\\n5.0.4.3 – Coordenadoria de Mercados e Abatedouros\\n5.0.5 – Diretoria Administrativa\\n5.0.5.1 – Diretoria da Divisão Administrativa\\n\\nANEXO V\\nESTRUTURA ADMINISTRATIVA MUNICIPAL\\nFolha 005\\n\\nSECRETARIA MUNICIPAL\\n6.0 – Órgão Superior da Administração Municipal\\n5.0.1 – Secretaria de Finanças, Orçamentos e Controle da Despesa\\n5.0.2 - Tesouraria Geral do Município\\n5.0.2 - Órgão Superior Adjunto da Administração Municipal\\n5.0.2.1 - Secretaria Adjunta de Finanças, Orçamentos e Controle da\\nDespesa\\n5.0.3 - Órgãos Supervisionais da Administração Municipal\\n5.0.3.1 – Superintendência do Tesouro Municipal\\n5.0.3.2 - Superintendência dos Orçamentos Municipal\\n5.0.3.3 - Superintendência de Controle da Despesa Municipal\\n5.0.3.4 - Superintendência de Arrecadação\\n5.0.3.5 - Superintendência de Controle da Dívida Ativa\\n5.0.4 - Órgãos Coordenadores das Ações Administrativas\\n5.0.4.1 – Coordenadoria de Processamento de Dados\\n5.0.4.2 – Coordenadoria de Compras e Serviços\\n5.0.4.3 – Coordenadoria de Mercados e Abatedouros\\n5.0.5 – Diretoria Administrativa\\n5.0.5.1 - Diretoria da Divisão Administrativa\\n(Redação dada pela Lei Municipal nº 536/2008)\\n\\nANEXO VI\\nESTRUTURA ADMINISTRATIVA MUNICIPAL\\nFolha 006\\n\\nSECRETARIA MUNICIPAL\\n\\n7.0 – Órgão Superior da Administração Municipal\\n6.0.1 – Secretaria da Educação Municipal\\n6.0.2 - Órgão Superior Adjunto da Administração Municipal\\n6.0.2.1 - Secretaria Adjunta da Educação Municipal\\n6.0.3 - Órgãos Supervisionais da Administração Municipal\\n\\n6.0.3.1 – Superintendência de Ensino Infantil\\n6.0.3.2 - Superintendência da Primeira Fase do Ensino Fundamental\\n6.0.3.3 - Superintendência da Segunda Fase do Ensino Fundamental\\n6.0.3.4 - Superintendência do Ensino de Jovens e Adultos\\n6.0.3.5 - Superintendência da Supervisão Escolar\\n6.0.3.6 - Superintendência dos Programas Especial de Parcerias\\nEspeciais de Governos\\n6.0.3.7 - Superintendência da Merenda Escolar\\n6.0.3.8 - Superintendência do Transporte do Escolar\\n6.0.3.9 - Superintendência de Contínua de Formação Contínua do\\nEducador\\n6.0.3.0 - Superintendência de Estudos Pedagógicos, Articulação\\nEscola Sociedade e Implantação de Centros Técnicos\\n6.0.4 - Órgãos Coordenadores das Ações Administrativas\\n6.0.4.1 – Coordenadoria de Atividades Pisco-Pedagógicos\\n6.0.4.2 – Coordenadoria de Aceleração do Aprendizado\\n6.0.4.3 – Coordenadoria de Erradicação do Analfabetismo\\n6.0.4.4 – Coordenadoria de Pesquisas Educacionais e Formação de\\nOficinas de Trabalhos e Estudos Educacionais\\n6.0.4.5 – Coordenadoria de Integração Escola Família\\n6.0.5 – Diretorias de Escolas do Município\\n6.0.5.1 – Diretorias Escolares\\n6.0.6 – Diretorias Adjuntas das Escolas\\n6.0.6.1 – Diretorias Escolares Adjuntas\\n6.0.7 – Secretariado Escolar\\n6.0.7.1 – Secretarias Escolares\\n6.0.8 – Diretoria Administrativa\\n6.0.8.1 – Diretoria da Divisão Administrativa\\n\\nANEXO VII\\nESTRUTURA ADMINISTRATIVA MUNICIPAL\\nFolha 007\\n\\nSECRETARIA MUNICIPAL\\n7.0 – Órgão Superior da Administração Municipal\\n7.0.1 – Secretaria da Saúde\\n78. 0. 2 - Órgão Superior Adjunto da Administração Municipal\\n7.0.2.1 - Secretaria Adjunta da Saúde\\n7. 3 - Órgãos Supervisionais da Administração Municipal\\n7.0.3.1 – Superintendência da Administração Hospitalar\\n7.0.3.2 - Superintendência do Programa Saúde da Família\\n7.0.3.3 - Superintendência do Programa Agentes Comunitários de\\nSaúde\\n7.0.3.4 - Superintendência Financeira dos Serviços de Saúde\\n7.0.3.5 - Superintendência de Distribuição de Medicamentos\\n7.0.4 - Órgãos Coordenadores das Ações Administrativas\\n7.0.4.1 – Coordenadoria Médica Ambulatorial\\n7.0.4.2 – Coordenadoria Especial de Processamento de Dados\\n7.0.4.3 – Coordenadoria de Clinica Médica\\n7.0.4.4 – Coordenadoria de Enfermagem\\n7.0.4.5 – Coordenadoria Odontológica\\n7.0.4.6 – Coordenadoria de Vigilância Sanitária\\n7.0.4.7 – Coordenadoria de Farmácias Básicas\\n7.0.4.8 – Coordenadoria do Programa Saúde Escola\\n7.0.4.9 – Coordenadoria de Divisões Administrativas\\n7.0.4.0 – Coordenadoria de Unidades de Atendimento Médico   e\\nSocial\\n7.0.5 – Diretorias Administrativas\\n7.0.5.1 – Diretorias de Unidades de Saúde\\n7.0.6 – Diretorias Administrativas Adjuntas\\n7.0.6.1 – Diretorias Adjuntas de Órgãos\\n7.0.7 – Chefias Administrativas\\n7.0.7.1 – Chefia de Programas Especiais\\n7.0.7.2 – Chefia de Departamentos\\n7.0.8 – Diretoria Administrativa\\n7.0.8.1 – Diretoria da Divisão Administrativa\\n\\nANEXO VII\\nESTRUTURA ADMINISTRATIVA MUNICIPAL\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 24\\n\\n\\nFolha 007\\n\\nSECRETARIA MUNICIPAL\\n7.0 – Órgão Superior da Administração Municipal\\n7.0.1 – Secretaria da Saúde\\n7. 0. 2 - Órgão Superior Adjunto da Administração Municipal\\n7.0.2.1 - Secretaria Adjunta da Saúde\\n7.0.3. Órgão Superior de Direção da Secretaria de Saúde\\n7.0.3.1 – Diretoria de Controle de Pessoal da Secretaria de Saúde do\\nMunicípio\\n7.0.3.2 – Diretoria de Controle de Endemias da Secretaria de Saúde do\\nMunicípio\\n7.0.4 - Órgãos Supervisionais da Administração Municipal\\n7.0.4.1 - Superintendência da Administração Hospitalar\\n7.0.4.2 - Superintendência do Programa Saúde da Família\\n7.0.4.3 - Superintendência do Programa Agentes Comunitários de\\nSaúde\\n7.0.4.4 - Superintendência Financeira dos Serviços de Saúde\\n7.0.4.5 - Superintendência de Distribuição de Medicamentos\\n7.0.5 - Órgãos Coordenadores das Ações Administrativas\\n7.0.5.1 – Coordenadoria Médica Ambulatorial\\n7.0.5.2 – Coordenadoria Especial de Processamento de Dados\\n7.0.5.3 – Coordenadoria de Clinica Médica\\n7.0.5.4 – Coordenadoria de Enfermagem\\n7.0.5.5 – Coordenadoria Odontológica\\n7.0.5.6 – Coordenadoria de Vigilância Sanitária\\n7.0.5.7 – Coordenadoria de Farmácias Básicas\\n7.0.5.8 – Coordenadoria do Programa Saúde Escola\\n7.0.5.9 – Coordenadoria de Divisões Administrativas\\n7.0.5.10 – Coordenadoria de Unidades de Atendimento Médico e\\nSocial\\n7.0.6 – Diretorias Administrativas\\n7.0.6.1 – Diretorias de Unidades de Saúde\\n7.0.7 – Diretorias Administrativas Adjuntas\\n7.0.7.1 – Diretorias Adjuntas de Órgãos\\n7.0.8 – Chefias Administrativas\\n7.0.8.1 – Chefia de Programas Especiais\\n7.0.8.2 – Chefia de Departamentos\\n7.0.9 – Diretoria Administrativa\\n7.0.9.1 – Diretoria da Divisão Administrativa”\\n(Redação dada pela Lei Municipal nº 536/2008)\\n\\nANEXO VIII\\nESTRUTURA ADMINISTRATIVA MUNICIPAL\\nFolha 008\\n\\nSECRETARIA MUNICIPAL\\n8.0 – Órgão Superior da Administração Municipal\\n8.0.1 – Secretaria do Trabalho e Ação Social\\n8. 0. 2 - Órgão Superior Adjunto da Administração Municipal\\n8.0.2.1 - Secretaria Adjunta do Trabalho e Ação Social\\n8.0. 3 - Órgãos Supervisionais da Administração Municipal\\n8.0.3.1 – Superintendência de Ação Social Pactuada\\n8.0.3.2 - Superintendência de Creches e Abrigos Sociais\\n8.0.3.3 - Superintendência de Integração da Terceira Idade\\n8.0.3.4 - Superintendência Tutelar da Criança e do Adolescente\\n8.0.4 - Órgãos Coordenadores das Ações Administrativas\\n8.0.4.1 – Coordenadoria Tutelar da Criança e do Adolescente\\n8.0.4.2 – Coordenadoria de Políticas de Integração Social\\n8.0.4.3 – Coordenadoria de Creches e Abrigos Sociais\\n8.0.0.4.4 – Coordenadoria de Apoio aos Deficientes\\n8.0..5 – Diretorias Administrativas\\n8.0.5.1 – Diretorias de Creches e Abrigos\\n8.0.6 – Diretorias Administrativas  Adjuntas\\n8.0.6.1 – Diretorias Adjuntas de Creches e Abrigos\\n8.0.7 – Diretoria Administrativa\\n8.0.7.1 – Diretoria da Divisão Administrativa\\n\\nANEXO IX\\nESTRUTURA ADMINISTRATIVA MUNICIPAL\\nFolha 009\\n\\nSECRETARIA MUNICIPAL\\n9.0 – Órgão Superior da Administração Municipal\\n\\n9.0.1 – Secretaria do Serviço Público e Desenvolvimento Setorial\\n9.0.2 - Órgão Superior Adjunto da Administração Municipal\\n9.0.2.1 - Secretaria Adjunta do Serviço Público e Desenvolvimento\\nSetorial\\n9.0.3 - Órgãos Supervisionais da Administração Municipal\\n9.0.3.1 – Superintendência de Limpeza Urbana\\n9.0.3.2 - Superintendência de Transportes Municipais\\n9.0.3.3 - Superintendência da Guarda Municipal\\n9.0.3.4 - Superintendência do Desenvolvimento Urbano\\n9.0.3.5 - Superintendência da Administração Distrital\\n9.0.3.6 - Superintendência de Conservação Viária\\n9.0.3.7 - Superintendência de Integração Urbano-Rural\\n9.0.4 - Órgãos Coordenadores das Ações Administrativas\\n9.0.4.1 – Coordenadoria de Processamento de Dados\\n9.0.4.2 – Coordenadoria de Compras e Serviços\\n9.0.4.3 – Coordenadoria de Projetos Urbanos\\n9.0.4.4 – Coordenadoria de Programas Administrativos\\n9.0.4.5 – Coordenadoria da Iluminação Pública\\n9.0.4.6 – Coordenadoria de Controle e Uso dos Bens\\n9.0.4.7 – Coordenadoria do Sistema de Abastecimento D´Água\\n9.0.4.8 – Coordenadoria de Administração de Agrovilas\\n9.0.5 – Diretoria Administrativa\\n9.0.5.1 – Diretoria da Divisão Administrativa\\n\\nANEXO X\\nESTRUTURA ADMINISTRATIVA MUNICIPAL\\nFolha 010\\n\\nSECRETARIA MUNICIPAL\\n10.0– Órgão Superior da Administração Municipal\\n10.0.1 – Secretaria da Agricultura, Meio Ambiente e Recursos\\nMinerais\\n10.0.2 - Órgão Superior Adjunto da Administração Municipal\\n10.0.2.1 - Secretaria Adjunta da Agricultura, Meio Ambiente,\\nRecursos Hídricos e Minerais\\n10.0.3 - Órgãos Supervisionais da Administração Municipal\\n10.0.3.1 – Superintendência do Meio Ambiente\\n10.0.3.2 - Superintendência dos Recursos Hídricos e Minerais\\n10.0.3.3 - Superintendência da Assistência Técnica e Extensão Rural\\n10.0.3.4 - Superintendência do Desenvolvimento Urbano\\n10.0.4 - Órgãos Coordenadores das Ações Administrativas\\n10.0.4.1 – Coordenadoria de Abatedouros\\n10.0.4.2 – Coordenadoria de Controle da Saúde Animal\\n10.0.4.3 – Coordenadoria das Ações Integradas de Meio Ambiente\\n10.0.4.4 – Coordenadoria de Apoio e Articulação Agropecuária\\n10.0.4.5 – Coordenadoria do Abastecimento\\n10.0.4.6 – Coordenadoria de Integração Social Entre Homens do\\nCampo e da Cidade\\n10.0.5 – Diretoria Administrativa\\n10.0.5.1 – Diretoria da Divisão Administrativa\\n\\n\\nANEXO XI\\nESTRUTURA ADMINISTRATIVA MUNICIPAL\\nFolha 011\\n\\nSECRETARIA MUNICIPAL\\n11.0 – Órgão Superior da Administração Municipal\\n11.0.1 – Secretaria da Cultura e Turismo\\n11. 0. 2 - Órgão Superior Adjunto da Administração Municipal\\n11.0.2.1 - Secretaria Adjunta da Cultura e Turismo\\n11. 3 - Órgãos Supervisionais da Administração  Municipal\\n11.0.3.1 – Superintendência de Cultura\\n11.0.3.2 - Superintendência de Turismo Rural\\n11.0.3.3 - Superintendência Bibliotecária\\n11.0.4 - Órgãos Coordenadores das Ações  Administrativas\\n11.0.4.1 – Coordenadoria de Programas de Leitura e interações\\nCulturais\\n11.0.4.2 – Coordenadoria de Ações Turísticas e de Projetos de Eco-\\nturismo Rural\\n11.0.5 – Diretoria Administrativa\\n11.0.5.1 – Diretoria da Divisão Administrativa\\n\\nANEXO XII\\nESTRUTURA ADMINISTRATIVA MUNICIPAL\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 25\\n\\n\\nFolha 012\\n\\nSECRETARIA MUNICIPAL\\n12.0 – Órgão Superior da Administração Municipal\\n12.0.1 – Secretaria do Desporto e do Lazer\\n12. 0. 2 - Órgão Superior Adjunto da Administração Municipal\\n12.0.2.1 - Secretaria Adjunta Desporto e do Lazer\\n12. 3 - Órgãos Supervisionais da Administração Municipal\\n12.0.3.1 – Superintendência de Esporte Amador\\n12.0.3.2 - Superintendência de Apoio as Atividades Atléticas\\n12.0.3.3 - Superintendência de Lazer Social\\n12.0.3.4 - Superintendência Integração Urbano-Rural\\n12.0.4 - Órgãos Coordenadores das Ações  Administrativas\\n12.0.4.1 – Coordenadoria de Políticas Esportivas\\n12.0.4.2 – Coordenadoria de Estádios, Campos e Pistas Esportivas\\n12.0.4.3 – Coordenadoria de Atividades de Entretenimento\\n12.0.5 – Diretoria Administrativa\\n12.0.5.1 – Diretoria da Divisão Administrativa\\n\\n\\nANEXO XIII\\nESTRUTURA ADMINISTRATIVA MUNICIPAL\\nFolha 013\\n\\nSECRETARIA MUNICIPAL\\n13.0 – Órgão Superior da Administração Municipal\\n13.0.1 – Secretaria Especial da Comunicação Institucional\\n13. 0. 2 - Órgão Superior Adjunto da Administração Municipal\\n13.0.2.1 - Secretaria Especial Adjunta da Comunicação Institucional\\n13. 3 - Órgãos Supervisionais da Administração Municipal\\n13.0.3.1 – Superintendência de Programas e Projetos para Rádio,\\nJornal e Televisão\\n13.0.3.2 - Superintendência Comunicação Social\\n13.0.4 - Órgãos Coordenadores das Ações  Administrativas\\n13.0.4.1 – Coordenadoria de Programas de Áudio e visuais\\n13.0.5 – Diretoria Administrativa\\n12.0.5.1 – Diretoria da Divisão Administrativa\\n\\n\\nANEXO XIV\\nESTRUTURA ADMINISTRATIVA MUNICIPAL\\nFolha 014\\n\\nREPRESENTAÇÃO MUNICIPAL DO PODER EXECUTIVO\\n14.0 – Órgão Superior de Representação Municipal\\n14.0.1 – Departamento de Representação e Controle Externo\\n14. 0. 2 – Órgão Adjunto do Controle\\n14.0.2.1 - Superintendência Controle Externo\\n14.0.3 - Órgãos Coordenadores das Ações  Administrativas\\n14.0.3.1 – Coordenadoria de Atividades Especiais Externas\\n14.0.4 – Diretoria Administrativa\\n14.0.4.1 – Diretoria da Divisão   Administrativa\\n\\n\\nANEXO XIV\\nESTRUTURA ADMINISTRATIVA MUNICIPAL\\nFolha 014\\n\\n\\nSECRETARIA MUNICIPAL\\n14.0 – Órgão Superior da Administração Municipal\\n14.0.1 – Secretaria Municipal de Transportes\\n14. 0. 2 – Órgão Superior Adjunto da Administração Municipal\\n14.0.2.1 - Secretaria Adjunta da Secretária Municipal de Transportes\\n14.0.3 - Órgãos Executivos de Ações de Trânsito, Viário e\\nTransportes  do Município\\n14.0.3.1 – Departamento E. Municipal de Trânsito – DEMUTRAN.\\n(Redação dada pela Lei Municipal nº 526 /2007)\\n\\n\\nANEXO XV\\nESTRUTURA ADMINISTRATIVA MUNICIPAL\\nFolha 015\\n\\nCONTADORIA MUNICIPAL\\n15.0 – Órgão Superior de Contabilidade Municipal\\n15.0.1 – Contadoria Municipal\\n15. 0. 2 – Órgão Adjunto da Contabilidade\\n15.0.2.1 – Auxiliar de Contabilidade e Escrita Pública\\n\\n15.0.3 - Órgãos Coordenadores das Ações  Administrativas\\n15.0.3.1 – Assessoria Especial de Contabilidade Pública\\n15.0.4 – Diretoria Administrativa\\n15.0.4.1 – Diretoria da Divisão Administrativa\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:7341D3B8\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nLEI Nº 536/2008,ALTERA DISPOSITIVOS DA LEI Nº 431, DE\\n28 DE MAIO DE 2001 - DISPÕE SOBRE O PLANO DE\\n\\nCARREIRA, CARGOS E SALÁRIOS DOS SERVIDORES DA\\nADMINISTRAÇÃO PÚBLICA MUNICIPAL DO MUNICÍPIO-\\n\\nE DA LEI Nº 487, REPUBLICADA\\n\\nLEI Nº 536/2008 de 24 de março de 2008.\\n\\n\\nAltera dispositivos da Lei nº 431, de 28 de maio de\\n2001 - Dispõe sobre o Plano de Carreira, Cargos e\\nSalários dos Servidores da Administração Pública\\nMunicipal do Município- e da Lei nº 487, de 19 de\\nnovembro de 2004- Dispõe sobre a Estruturação\\nAdministrativa do Poder Executivo Municipal.\\n\\n\\nO PREFEITO MUNICIPAL DE BONITO DE SANTA FÉ,\\nEstado da Paraíba.\\n\\nFaço saber que a Câmara Municipal aprovou e eu sanciono a seguinte\\nLei:\\n\\nArt. 1º. O artigo 2º da Lei nº 487, de 19 de novembro de 2004, passa a\\nvigorar com a seguinte redação:\\n\\n“Art. 2º - A Estrutura Administrativa Básica de que trata o Artigo\\nanterior, fica constituída dos seguintes órgãos:\\n\\nI – ÓRGÃOS COMPONENTES DO PRIMEIRO ESCALÃO\\nADMINISTRATIVO:\\n\\n1 - Chefia de Gabinete do Prefeito – GP, dirigida por um(a)\\nSecretário(a) Chefe de Gabinete;\\n2 - Secretaria de Administração e Coordenação – SA, dirigida por\\num(a) Secretário(a) ;\\n3 - Advocacia Geral do Município – AGM, por um Advogado Geral;\\n4 - Secretaria do Planejamento, Infraestrutura e Controle Interno –\\nSEPLAI, dirigida por um(a) Secretário(a) ;\\n5 - Secretaria das Finanças, Orçamentos e Controle das Despesas –\\nSEFOR, dirigida por um(a) Secretário(a) ;\\n6 - Secretaria da Educação -SEME, dirigida por um(a) Secretário(a) ;\\n7 - Secretaria da Saúde –SESA, dirigida por um(a) Secretário(a) ;\\n8 - Secretaria do Trabalho e Ação Social –SETAS, dirigida por um(a)\\nSecretário(a) ;\\n9 - Secretaria dos Serviços Públicos e do Desenvolvimento Setorial –\\nSESP, dirigida por um(a) Secretário(a) ;\\n10 – Secretaria da Agricultura, Meio Ambiente, Recursos Hídricos e\\nMinerais –SEMAH, dirigida por um(a) Secretário(a) ;\\n11 - Secretaria da Cultura e do Turismo - SECUT, dirigida por um(a)\\nSecretário(a) ;\\n12 - Secretaria do Desporto e do Lazer - SEDEL, dirigida por um(a)\\nSecretário(a) ;\\n13 - Secretaria da Comunicação Institucional e da Articulação -\\nSECIA, dirigida por um (a) Secretário (a);\\n14 – Departamento de Representação Administrativa e Controle\\nExterno, Dirigido por um (a) Secretário (a) Executivo;\\n\\n15 – Contadoria Municipal – CONTAM, dirigido por um Contador.\\n\\n16- Tesouraria Geral –TEG, representada pelo Tesoureiro Geral do\\nMunicípio em cargo único, vinculada a Secretaria de Secretaria das\\nFinanças, Orçamentos e Controle das Despesas –SEFOR.\\n\\n\\nII – ÓRGÃO COMPONENTES DO SEGUNDO ESCALÃO\\nADMINISTRATIVO:\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 26\\n\\n\\n1 – Chefia Adjunta do Gabinete do Prefeito – SCGP, dirigida por um\\n(a) Chefe Adjunto (a), com atividade de Secretário (a) Adjunto (a);\\n\\n2 – Secretarias Adjuntas – SAD´s, dirigidas por Secretários (as)\\nAdjuntos (as), em cada Secretaria, em número de 12 (doze);\\n\\n\\nPublicado por:\\n\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:01E1ED3E\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº. 026,MARIA DE FÁTIMA DA SILVA FREITAS\\n\\nPORTARIA Nº 26, de 03 de julho de 2018.\\n\\nO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DO\\nSERVIDOR MUNICIPAL BONITENSE – IPASB, no uso das\\natribuições que lhes são conferidas por lei, com base no art. 18 da Lei\\nMunicipal nº 523/2006, a vista do que constam nos Processos\\nAdministrativos - IPASB adiante especificados,\\n\\nRESOLVE:\\n\\nArt. 1º. Deferir o pedido de Auxílio-Doença apresentado pela\\nservidora pública do Município de Bonito de Santa Fé, PB, senhora\\nMARIA DE FÁTIMA DA SILVA FREITAS, pelo prazo de 90\\n(noventa) dias, com base no(s) laudo(s) médico(s) pertinente(s):\\n\\nArt. 2º. Esta Portaria entra em vigor na data de sua publicação,\\nretroagindo seus efeitos a data de 16 de maio de 2018, revogando-se\\nas disposições em contrário.\\n\\nPublique-se e Registre-se.\\n\\nBonito de Santa Fé - PB, 03 de Julho de 2018.\\n\\n\\nLUIZ FREITAS NETO\\nPresidente do IPASB\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:AC8858DA\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nEDITAL Nº 001/2018,CONVOCAÇÃO PARA PERÍCIA\\nMÉDICA- IPASB\\n\\n\\nEDITAL Nº 001/2018\\n\\n\\nCONVOCAÇÃO PARA PERÍCIA MÉDICA\\n\\nO Presidente do Instituto de Previdência do Servidor Municipal\\nBonitense – IPASB, no uso das suas atribuições legais, considerando\\nas disposições estabelecidas na legislação pertinente, e ante a\\nnecessidade de atender ao que consta no Decreto Municipal nº\\n001/2017.\\n\\nRESOLVE:\\n\\n1 – Convocar a Junta Médica do Município de Bonito de Santa\\nFé, nos termos do Decreto Municipal nº 005, de 23 de fevereiro de\\n2017, Publicado no Diário dos Municípios da Paraíba, para realização\\nde PERÍCIA MÁEDICA, em favor do(s) servidor(es) abaixo\\nrelacionados:\\n\\na) Elane Ferreira Araruna Alves.\\n\\n2 – A Junta Médica Oficial deste Município reunir-se-á, para\\nrealização da perícia médica no dia 11 de julho de 2018, a partir das\\n14hs, na sede do IPASB, localizada na Rua Francisco Timóteo, s/nº,\\ncentro, Bonito de Santa Fé, PB.\\n\\n3 – O servidor faltoso será punido com observância a aplicação das\\nsanções disciplinares previstas na legislação em vigor.\\n\\n\\nBonito de Santa Fé, 04 de julho de 2018.\\n\\nLUIZ FREITAS NETO\\nPresidente do IPASB.\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:B3F04304\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº.151/2018,NEZILDETE GONÇALVES SILVA\\n\\nPORTARIA Nº.151/2018\\n\\nO PREFEITO MUNICIPAL DE BONITO DE SANTA FÉ,\\nESTADO DA PARAIBA, no uso das atribuições que lhe confere\\npela Lei Orgânica do Município etc. e de conformidade com o\\nProcesso Administrativo de nº 051/2018.\\n\\nConsiderando que na data de 07 de fevereiro de 1984 e 27 de\\nnovembro de 1988, foram procedidas as exonerações a pedido da ex-\\nservidora Nezildete Gonçalves Silva Araújo, através das baixas na\\nsua CTPS de nº 54183, série 00003, às fls. nº 10 e 11.\\n\\nConsiderando que este município não expediu as competentes\\nPortarias de Exonerações corretas no período adequado.\\n\\nResolve:\\n\\nArt.1º. Exonerar a pedido a Sra. Nezildete Gonçalves Silva, do cargo\\nde Professora Leiga, admitida em 23 de junho de 1983 e 23 de\\nfevereiro de 1984, respectivamente.\\n\\nArt.2º.Esta Portaria retroagem seus efeitos as datas de 7 de fevereiro\\nde 1984 e 27 de novembro de 1988 data da baixa na sua CTPS de nº\\n54183, série 00003, às fls. nº 10 e 11.\\n\\nRegistre-se,\\nPublique-se, e\\nCumpra-se.\\n\\nGabinete do Prefeito Constitucional do Município de Bonito de Santa\\nFé, Estado da Paraíba, em 04 de junho de 2018.\\n\\nFRANCISCO CARLOS DE CARVALHO\\nPrefeito Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:1EB708BC\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº.152/2018,ANTÔNIO CORDEIRO DA SILVA\\n\\nPORTARIA Nº.152/2018\\n\\nO PREFEITO MUNICIPAL DE BONITO DE SANTA FÉ,\\nESTADO DA PARAIBA, no uso das atribuições que lhe confere\\npela Lei Orgânica do Município etc. e de conformidade com o\\nProcesso Administrativo de nº 059/2018.\\n\\nConsiderando que na data de 31 de dezembro de 1995 foi procedida\\na exoneração a pedido do ex-servidor Antônio Cordeiro da Silva,\\natravés da baixa na sua CTPS de nº 0227883, série 0060-PB (2ª Via)\\nàs fls. nº 7- carteira anterior nº 85785 série 0002-PB.\\n\\nConsiderando que este município não expediu a competente Portaria\\nde Exoneração no período adequado.\\n\\nResolve:\\n\\nArt.1º. Exonerar a pedido o Sr. Antônio Cordeiro da Silva do cargo\\nde Fiscal de Estradas, admitido em 10 de dezembro de 1988.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 27\\n\\n\\nArt.2º.Esta Portaria retroagem seus efeitos a data de 31 de dezembro\\nde 1995, data da baixa na sua CTPS de nº 0227883, série 0060-PB (2ª\\nVia) às fls. nº 7- carteira anterior nº 85785 série 0002-PB.\\n\\nRegistre-se,\\nPublique-se, e\\nCumpra-se.\\n\\nGabinete do Prefeito Constitucional do Município de Bonito de Santa\\nFé, Estado da Paraíba, em 04 de junho de 2018.\\n\\nFRANCISCO CARLOS DE CARVALHO\\nPrefeito Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:0C147283\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº.153/2018,VELTON PIRES VALDIVINO\\n\\nPORTARIA Nº.153/2018\\n\\nO PREFEITO MUNICIPAL DE BONITO DE SANTA FÉ,\\nESTADO DA PARAÍBA, usando das atribuições que lhe são\\nconferidas pela Lei Orgânica do Município, c/c Leis Municipais nºs\\n487/2004, 526/2007,554/2008, 630/2012, 631/2012, e 706/2016\\n\\nR E S O L V E:\\n\\nArt.1º.Nomear o Sr. Velton Pires Valdivino, portador de CPF: Nº.\\n541.605.024-15 e RG.200.7387410 -2ªVia-SSP/CE, para exercer o\\ncargo em confiança de Chefe de Departamento de Meio Ambiente e\\nRecursos Hídricos, lotando-o na Secretaria Da Agricultura, Meio\\nAmbiente, Recursos Hídricos e Minerais –SEMAH, devendo\\nservir-lhe de título a presente portaria.\\n\\nArt.2º- Esta Portaria entra em vigor na data de sua publicação.\\n\\nRegistre-se,\\nPublique-se, e\\nCumpra-se.\\n\\nGabinete do Prefeito Constitucional do Município de Bonito de Santa\\nFé, Estado da Paraíba, em 04 de julho de 2018.\\n\\nFRANCISCO CARLOS DE CARVALHO\\nPrefeito Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:21935C2C\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nDESPACHO DE FÉRIAS 2018,PROC. ADMINISTRATIVO\\n004/2018\\n\\n\\nDESPACHO DE FÉRIAS 2018\\n\\nA Secretaria Municipal de Administração e Coordenação e a Diretoria\\nde Recursos Humanos da Prefeitura Municipal de Bonito de Santa Fé,\\nEstado da Paraíba, conforme o Regime Jurídico Único dos Servidores\\nPúblicos de Bonito de Santa Fé/PB, deferiu(ram) o(s) pedido(s) de\\nconcessão(ões) de férias do(s) servidor(es) público(s) municipal(is),\\nlotado(s) na Secretaria Municipal Saúde com atividades laborativas no\\nHospital Municipal Honorina Tavares de Albuquerque. Proc.\\nAdministrativo 004/2018.\\n\\n\\nServidor Matrícula\\nPeríodo\\nAquisitivo\\n\\nGozo\\n\\nAnna Lívia Gomes Fonseca 10276 2017/2018 01/06/18 a 30/06/18\\n\\nAntônio Ranielle Soares Ribeiro 10829 2017/2018 01/06/18 a 30/06/18\\n\\nAlexsandra Mateus da Silva 10075 2017/2018 01/06/18 a 30/06/18\\n\\nBetânia Maria Pereira de Sousa 11156 2017/2018 12/06/18 a 11/07/18\\n\\nDamião de Lima Silva 10351 2017/2018 01/06/18 a 30/06/18\\n\\nFernando Alexandre da Silva 10830 2017/2018 01/06/18 a 30/06/18\\n\\nJosé Freitas do Nascimento 11122 2017/2018 01/06/18 a 30/06/18\\n\\nJosé Lisandro S. Santos 10082 2017/2018 01/06/18 a 30/06/18\\n\\nKarla Santana Vieira 10809 2017/2018 25/09/18 a 24/10/18\\n\\nEglis Thammy Mendes Ferreira 10476 2017/2018 20/12/18 a 19/12/19\\n\\nMaria das Graças de Freitas 10827 2017/2018 01/07/18 a 30/07/18\\n\\nFrancisco Rodrigues de Sousa 10469 2017/2018 01/08/18 a 30/08/18\\n\\nMaria de Lourdes Pereira da Silva 10541 2017/2018 01/09/18 A 30/09/18\\n\\nPaulo de Sousa Neto 10449 2017/2018 01/10/18 a 30/10/18\\n\\nJosé Pereira Lima Sobrinho 10800 2017/2018 01/11/18 a 30/11/18\\n\\nCharleide Ferreira Leite 10475 2017/2018 01/12/18 a 30/12/18\\n\\nTerezinha Saturnino Ferreira 10783 2017/2018 01/09/18 a 30/09/18\\n\\nBruna Dias Pessoa Abreu 11026 2017/2018 15/12/18 a 14/01/19\\n\\nFrancildo Maravilha de Queiroz 11030 2017/2018 01/08/18 a 30/08118\\n\\nFrancisco Farnésio de Santana 11513 2017/2018 30/10/18 a 29/11/18\\n\\nJosé Valdetário de C. Júnior 10686 2017/2018 01/07/18 a 30/07/18\\n\\nJosimar Campos de Meneses 10547 2017/2018 19/12/18 a 18/01/19\\n\\nDagman Pereira dos S. Moreira 10610 2017/2018 21/01/19 a 20/02/19\\n\\nFrancarlos Guimarães Rodrigues 10898 2017/2018 27/12/18 a 26/01/19\\n\\nAlvimar Macedo de Lima 10773 2017/2018 01/11/18 a 30/11/30\\n\\nAntônio Pedro Neto 11112 2017/2018 02/01/19 a 01/02/19\\n\\nLindomar Soares de Abreu 10101 2017/2018 11/09/18 a 10/10/18\\n\\nMaria Salete de Lima 11812 2017/2018 10/08/18 a 09/10/18\\n\\nCícera da Silva Damásio 10683 2017/2018 01/07/18 a 30/07/18\\n\\nMaria Ilza Alves da Silva 10684 2017/2018 01/08/18 a 30/08/18\\n\\nLindimária Dantas da Silva 10085 2017/2018 21/12/18 a 20/01/19\\n\\nAntônio Siqueira Lustosa 10448 2017/2018 01/07/18 a 30/07/18\\n\\nFernanda Gabriella S. Tavares 10130 2017/2018 01/09/18 a 30/09/18\\n\\nCristiano Frade de Araújo 10781 2017/2018 01/10/18 a 30/10/18\\n\\nKacigiane Leite da Silva 10682 2017/2018 01/11/18 a 30/11/18\\n\\nCícera Rosianne Silva Oliveira 10472 2017/2018 02/12/18 a 01/01/19\\n\\nCélia Regina Miranda Araruna 10458 2017/2018 01/01/19 a 30/01/19\\n\\nTatiana Mendes Pedrosa 10128 2017/2018 01/02/19 a 28/02/19\\n\\n\\nBonito de Santa Fé, 28 de maio de 2018\\n\\nFRANCISCO DE ASSIS LUCENA CLEMENTE\\nAgente Administrativo\\n\\nMARIA DO SOCORRO PIRES DE SANTANA\\nSec. Mun. Adm. e Coordenação\\n\\nDESPACHO DE FÉRIAS 2018\\n\\nA Secretaria Municipal de Administração e Coordenação e a Diretoria\\nde Recursos Humanos da Prefeitura Municipal de Bonito de Santa Fé,\\nEstado da Paraíba, conforme o Regime Jurídico Único dos Servidores\\nPúblicos de Bonito de Santa Fé/PB, deferiu(ram) o(s) pedido(s) de\\nconcessão(ões) de férias do(s) servidor(es) público(s) municipal(is),\\nvinculado(s) a Secretaria Municipal Saúde. Proc. Administrativo\\n004/2018.\\n\\nServidor Matrícula Período Aquisitivo Gozo\\n\\nAntônio Wedson de Arruda Silva 10823 2017/2018 02/07/18 a 01/08/18\\n\\nWdson Ramalho de Sousa 10774 2017/2018 01/06/18 a 30/06/18\\n\\n\\nBonito de Santa Fé, 28 de maio de 2018\\n\\nFRANCISCO DE ASSIS LUCENA CLEMENTE\\nAgente Administrativo\\n\\nMARIA DO SOCORRO PIRES DE SANTANA\\nSec. Mun. Adm. e Coordenação\\n\\nDESPACHO DE FÉRIAS 2018\\n\\nA Secretaria Municipal de Administração e Coordenação e a Diretoria\\nde Recursos Humanos da Prefeitura Municipal de Bonito de Santa Fé,\\nEstado da Paraíba, conforme o Regime Jurídico Único dos Servidores\\nPúblicos de Bonito de Santa Fé/PB, deferiu(ram) o(s) pedido(s) de\\nconcessão(ões) de férias do(s) servidor(es) público(s) municipal(is),\\nlotado(s) na Secretaria Municipal de Saúde vinculado(s) a UBS de\\nViana. Proc. Administrativo 004/2018.\\n\\n\\nServidor Matrícula\\nPeríodo\\nAquisitivo\\n\\nGozo\\n\\nEdcleide Cordeiro da Silva 1184 2017/2018 18/06/18 a 17/07/18\\n\\nErmando Mariano de Oliveira 1192 2017/2018 15/06/18 a 14/07/18\\n\\nRogéria Máximo de Lavor 10183 2017/2018 01/09/18 a 30/09/18\\n\\nCarla Rossana Araújo da Silva 10302 2017/2018 13/07/18 a 12/08/18\\n\\nJosé Ronildo Lira 10279 2017/2018 16/07/18 a 15/08/18\\n\\nAlaniely da Silva Pereira 10780 2017/2018 16/07/18 a 15/08/18\\n\\nAirton Pereira Soares 1175 2017/2018 15/09/18 a 14/10/18\\n\\nErisvan Alves Gomes 1176 2017/2018 15/09/18 a 14/10/18\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 28\\n\\n\\nGilberto da Silva Brito 1191 2017/2018 10/11/18 a 09/12/18\\n\\nJosé Wanderson Leandro de Sousa 10097 2017/2018 15/11/18 a 14/12/18\\n\\nFrancisca Freitas Rolim 11118 2017/2018 15/07/18 a 14/08/18\\n\\n\\nBonito de Santa Fé, 28 de maio de 2018\\n\\nFRANCISCO DE ASSIS LUCENA CLEMENTE\\nAgente Administrativo\\n\\nMARIA DO SOCORRO PIRES DE SANTANA\\nSec. Mun. Adm. e Coordenação\\n\\nDESPACHO DE FÉRIAS 2018\\n\\nA Secretaria Municipal de Administração e Coordenação e a Diretoria\\nde Recursos Humanos da Prefeitura Municipal de Bonito de Santa Fé,\\nEstado da Paraíba, conforme o Regime Jurídico Único dos Servidores\\nPúblicos de Bonito de Santa Fé/PB, deferiu(ram) o(s) pedido(s) de\\nconcessão(ões) de férias do(s) servidor(es) público(s) municipal(is),\\nlotado(s) na Secretaria Municipal de Saúde vinculado(s) a UBS do\\nJardim das Neves. Proc. Administrativo 004/2018.\\n\\n\\nServidor Matrícula\\nPeríodo\\nAquisitivo\\n\\nGozo\\n\\nCarlos Barromeu de Sousa 11072 2017/2018 11/06/18 a 10/07/18\\n\\nJosefa da Silva Mangueira 1156 2017/2018 01/06/18 a 30/06/18\\n\\nFrancisco Fernandes Sobrinho 1192 2017/2018 18/06/18 a 17/07/18\\n\\nÉrica Emengarda Luciano 10081 2017/2018 02/01/19 a 01/02/19\\n\\nMaria das Graças Delmiro Paulino 10446 2017/2018 06/12/18 a 05/01/19\\n\\nAretha Aliny dos Santos Ramos 10157 2017/2018 01/11/18 a 30/11/18\\n\\nRegina Fágnea da Silva 10776 2017/2018 01/11/18 a 30/11/18\\n\\nEliete de Sousa Pereira 11117 2017/2018 02/01/19 a 01/02/19\\n\\nAclênia Leite Henrique 1187 2017/2018 16/07/18 a 15/08/18\\n\\nLuana de Sousa Xavier 10190 2017/2018 16/07/18 a 15/08/18\\n\\nAndreia Arruda Ramalho 10110 2017/2018 16/11/18 a 15/11/18\\n\\nJosimário Cley dos Santos 1180 2017/2018 15/01/19 a 14/02/19\\n\\n\\nBonito de Santa Fé, 28 de maio de 2018\\n\\nFRANCISCO DE ASSIS LUCENA CLEMENTE\\nAgente Administrativo\\n\\nMARIA DO SOCORRO PIRES DE SANTANA\\nSec. Mun. Adm. e Coordenação\\n\\nDESPACHO DE FÉRIAS 2018\\n\\nA Secretaria Municipal de Administração e Coordenação e a Diretoria\\nde Recursos Humanos da Prefeitura Municipal de Bonito de Santa Fé,\\nEstado da Paraíba, conforme o Regime Jurídico Único dos Servidores\\nPúblicos de Bonito de Santa Fé/PB, deferiu(ram) o(s) pedido(s) de\\nconcessão(ões) de férias do(s) servidor(es) público(s) municipal(is),\\nlotado(s) na Secretaria Municipal de Saúde vinculado(s) a UBS\\nCentral. Proc. Administrativo 004/2018.\\n\\nServidor\\n\\n\\nMatrícula\\nPeríodo\\nAquisitivo\\n\\nGozo\\n\\n\\nMarinalva Rodrigues Soares 10826 2017/2018 01/06/18 a 30/06/18\\n\\nFrancisco Tharllyson Inácio Gomes 10867 2017/2018 01/06/18 a 30/06/18\\n\\nLuzimagna Gomes Leite 10868 201//2018 01/06/18 a 30/06/18\\n\\nJosefa Pereira Oliveira Sousa 1192 2017/2018 01/06/18 a 30/06/18\\n\\nAdenusca Suérica Alencar de Sousa 10823 2017/2018 01/08/18 a 30/0818\\n\\nFrancisco Antônio F. de Sousa 11620 2017/2018 01/07/18 a 30/07/18\\n\\nJoão de Aquino Ramalho 11683 2017/2018 01/10/18 a 30/10/18\\n\\nMaria Cilene S. Mangueira 11307 2017/2018 01/07/18 a 30/07/18\\n\\nMárcio Clevelanio Pereira da Silva 1189 2017/2018 15/01/19 a 14/02/19\\n\\nMaria Leiliane Barbosa de Oliveira 1186 2017/2018 15/09/18 a 14/10/18\\n\\nJoana Dark Barreiro da Silva 1196 2017/2018 01/07/18 a 30/07/18\\n\\nAna Maria Pereira da Silva 1190 2017/2018 01/07/18 a 30/07/18\\n\\n\\nBonito de Santa Fé, 28 de maio de 2018\\n\\nFRANCISCO DE ASSIS LUCENA CLEMENTE\\nAgente Administrativo\\n\\nMARIA DO SOCORRO PIRES DE SANTANA\\nSec. Mun. Adm. e Coordenação\\n\\nDESPACHO DE FÉRIAS 2018\\n\\nA Secretaria Municipal de Administração e Coordenação e a Diretoria\\nde Recursos Humanos da Prefeitura Municipal de Bonito de Santa Fé,\\nEstado da Paraíba, conforme o Regime Jurídico Único dos Servidores\\nPúblicos de Bonito de Santa Fé/PB, deferiu(ram) o(s) pedido(s) de\\nconcessão(ões) de férias do(s) servidor(es) público(s) municipal(is),\\nlotado(s) na Secretaria Municipal de Saúde vinculado(s) a UBS da\\nAntolândia. Proc. Administrativo 004/2018.\\n\\n\\nServidor Matrícula\\nPeríodo\\nAquisitivo\\n\\nGozo\\n\\nJuciene Barbosa da Costa 11033 2017/2018 11/06/18 a 10/07/18\\n\\nFrancisco Jeovan Oliveira Barbosa 1182 2017/2018 15/06/18 a 14/07/18\\n\\nEdjane Dantas Martins 10566 2017/2018 03/09/18 a 02/10/18\\n\\nHosana dos Santos Silva 10141 2017/2018 16/07/18 a 15/08/18\\n\\nJerfferson Leandro Araruna 10104 2017/2018 12/09/18 a 11/10/18\\n\\nÉrica Larissa C. de Sousa 10777 2017/2018 12/09/18 a 11/10/18\\n\\nGuilhermino dos Santos Neto 238 2017/2018 20/11/18 a 19/12/18\\n\\n\\nBonito de Santa Fé, 28 de maio de 2018\\n\\nFRANCISCO DE ASSIS LUCENA CLEMENTE\\nAgente Administrativo\\n\\nMARIA DO SOCORRO PIRES DE SANTANA\\nSec. Mun. Adm. e Coordenação\\n\\nDESPACHO DE FÉRIAS 2018\\n\\nA Secretaria Municipal de Administração e Coordenação e a Diretoria\\nde Recursos Humanos da Prefeitura Municipal de Bonito de Santa Fé,\\nEstado da Paraíba, conforme o Regime Jurídico Único dos Servidores\\nPúblicos de Bonito de Santa Fé/PB, deferiu(ram) o(s)pedido(s) de\\nconcessão(ões) de férias do(s)servidor(es) público(s) municipal(is),\\nlotado(s) na Secretaria Municipal de Saúde vinculado(s) a UBS das\\nPopulares Proc. Administrativo 004/2018.\\n\\n\\nServidor Matrícula\\nPeríodo\\nAquisitivo\\n\\nGozo\\n\\nGladys Mary Araruna Carvalho 10071 2017/2018 01/06/18 a 30/06/18\\n\\nMaria Nely Lacerda Galdino 1179 2017/2018 15/06/18 a 14/07/18\\n\\nRosa Maria de Lima Lacerda 10456 2017/2018 15/06/18 a 14/07/18\\n\\nJosé Paulino do Nascimento 11090 2017/2018 01/06/18 a 30/06/18\\n\\nLucilândia Cesário de Sousa 10450 2017/2018 01/12/18 a 30/12/18\\n\\nSantina Alexandre Ribeiro 11110 2017/2018 01/10/18 a 30/10/18\\n\\nMaria de Fátima Bezerra da Silva 1177 2017/2018 16/07/18 a 15/08/18\\n\\nJosefa Lacerda Lopes de Assis 10098 2017/2018 16/07/18 a 15/08/18\\n\\nFrancisco Marcos de Arruda 1173 2017/2018 16/10/18 a 15/11/18\\n\\nFrancisca Maria Agra Lins 1193 2017/2018 16/10/18 a 15/11/18\\n\\nMaria da Conceição Lacerda Soares 1178 2017/2018 17/09/18 a 16/10/18\\n\\nFrancisco de Oliveira Martins 1183 2017/2018 17/09/18 a 16/10/18\\n\\nMaria da Conceição Lacerda   2018/2018 16/07/18 a 15/08/18\\n\\n\\nBonito de Santa Fé, 28 de maio de 2018\\n\\nFRANCISCO DE ASSIS LUCENA CLEMENTE\\nAgente Administrativo\\n\\nMARIA DO SOCORRO PIRES DE SANTANA\\nSec. Mun. Adm. e Coordenação\\n\\nDESPACHO DE FÉRIAS 2018\\n\\nA Secretaria Municipal de Administração e Coordenação e a Diretoria\\nde Recursos Humanos da Prefeitura Municipal de Bonito de Santa Fé,\\nEstado da Paraíba, conforme o Regime Jurídico Único dos Servidores\\nPúblicos de Bonito de Santa Fé/PB, deferiu(ram) o(s)pedido(s) de\\nconcessão(ões) de férias do(s)servidor(es) público(s) municipal(is),\\nlotado(s) na Secretaria Municipal de Saúde vinculado(s) ao SAMU\\nProc. Administrativo 004/2018.\\n\\n\\nServidor Matrícula\\nPeríodo\\nAquisitivo\\n\\nGozo\\n\\nIzabella Fernandes N. Lacerda 10831 2017/2018 05/06/18 a 04/07/18\\n\\nLúcyo Rodrigues Feliciano 10605 2017/2018 10/06/18 a 09/07/18\\n\\nDuílio Gonçalves Pereira 10681 2017/2018 05/06/18 a 04/07/18\\n\\nThiana Fabiana S. O. Veiga 10893 2017/2018 05/02/19 a 04/03/19\\n\\nRawenny de Fátima O. Ramalho 10897 2017/2018 05/01/19 a 04/02/19\\n\\nBruno Ticiano Cartaxo da Silva 10891 2017/2018 05/11/18 a 04/12/18\\n\\nLarissa Pereira Faustino 10866 2017/2018 05/12/18 a 04/01/19\\n\\nAna Mikaelly de Sousa Tavares 11027 2017/2018 15/08/18 a 14/09/18\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 29\\n\\n\\nElaine Cristina da Silva 10862 2017/2018 05/12/18 a 04/01/19\\n\\nDilma Ferreira Campos 10828 2017/2018 05/01/19 a 04/02/19\\n\\nEdmundo Rodrigues da Silva 10825 2017/2018 05/12/18 a 04/01/19\\n\\nIerly Pires de Sousa 10798 2017/2018 05/01/19 a 04/02/19\\n\\nIvo Pinto Ramalho 10616 2017/2018 10/07/18 a 09/08/18\\n\\nMarconi Ferreira de Lacerda 10687 2017/2018 05/07/18 a 04/08/18\\n\\nFrancisco Furtado Dias 063 2017/2018 01/12/18 a 30/12/18\\n\\n\\nBonito de Santa Fé, 28 de maio de 2018\\n\\nFRANCISCO DE ASSIS LUCENA CLEMENTE\\nAgente Administrativo\\n\\nMARIA DO SOCORRO PIRES DE SANTANA\\nSec. Mun. Adm. e Coordenação\\n\\nDESPACHO DE FÉRIAS 2018\\n\\nA Secretaria Municipal de Administração e Coordenação e a Diretoria\\nde Recursos Humanos da Prefeitura Municipal de Bonito de Santa Fé,\\nEstado da Paraíba, conforme o Regime Jurídico Único dos Servidores\\nPúblicos de Bonito de Santa Fé/PB, deferiu(ram) o(s) pedido(s) de\\nconcessão(ões) de férias do(s) servidor(es) do Conselho Tutelar\\nvinculado(s) a Secretaria Municipal de Trabalho e Ação Social.\\nProcesso(s) Administrativo 004/2018.\\n\\nServidor Matrícula Período Aquisitivo Gozo\\n\\nBruno Pereira Furtado 10332 2017/2018 01/10/18 a 30/10/18\\n\\nJoão Paulo Cezário de Arruda 10817 2017/2018 01/07/18 a 30/07/18\\n\\nJosé Amorim Honorato 10818 2017/2018 01/06/18 a 30/06/18\\n\\nJosé Ferreira Cordeiro 10502 2017/2018 01/09/18 a 30/09/18\\n\\nManuel Bruno Ferreira de Moura 10503 2017/2018 01/08/18 a 30/08/18\\n\\n\\nBonito de Santa Fé, 28 de maio de 2018\\n\\nFRANCISCO DE ASSIS LUCENA CLEMENTE\\nAgente Administrativo\\n\\nMARIA DO SOCORRO PIRES DE SANTANA\\nSec. Mun. Adm. e Coordenação\\n\\nDESPACHO DE FÉRIAS 2018\\n\\nA Secretaria Municipal de Administração e Coordenação e a Diretoria\\nde Recursos Humanos da Prefeitura Municipal de Bonito de Santa Fé,\\nEstado da Paraíba, conforme o Regime Jurídico Único dos Servidores\\nPúblicos de Bonito de Santa Fé/PB, deferiu(ram) o(s)pedido(s) de\\nconcessão(ões) de férias do(s)servidor(es) público(s) municipal(is),\\nlotado(s) na Secretaria Municipal de Administração vinculado(s) ao\\nArquivo Municipal. Proc. Administrativo 004/2018.\\n\\nServidor Matrícula Período Aquisitivo Gozo\\n\\nJosé Sávio de Carvalho 11048 2017/2018 01/06/18 a 30/06/18\\n\\n\\nBonito de Santa Fé, 30 de maio de 2018\\n\\nFRANCISCO DE ASSIS LUCENA CLEMENTE\\nAgente Administrativo\\n\\nMARIA DO SOCORRO PIRES DE SANTANA\\nSec. Mun. Adm. e Coordenação\\n\\nDESPACHO DE FÉRIAS 2018\\n\\nA Secretaria Municipal de Administração e Coordenação e a Diretoria\\nde Recursos Humanos da Prefeitura Municipal de Bonito de Santa Fé,\\nEstado da Paraíba, conforme o Regime Jurídico Único dos Servidores\\nPúblicos de Bonito de Santa Fé/PB, deferiu(ram) o(s) pedido(s) de\\nconcessão(ões) de férias do(s) servidor(es) público(s) municipal(is).\\nVinculado(s) a Secretaria Municipal de Trabalho e Ação Social.\\nProcesso Administrativo 004/2018.\\n\\n\\nServidor Matrícula\\nPeríodo\\nAquisitivo\\n\\nGozo\\n\\nAntônio Timóteo de Carvalho 11611 2017/2018 02/07/18 a 01/08/18\\n\\nArnaldo Mendes de Holanda 10191 2017/2018 02/01/19 a 01/02/19\\n\\nEspedito Marcos Paulino 11252 2017/2018 02/01/18 a 01/02/18\\n\\nFrancisco Alves Damascena 11614 2017/2018 02/01/19 a 01/02/19\\n\\nJosefa Edjane dos Santos Sousa 10678 2017/2018 10/12/18 a 09/01/19\\n\\nJoacy Timóteo de Sousa 11995 2017/2018 05/11/18 a 04/12/18\\n\\nMaria Ivaneide de Lira Dias 10016 2017/2018 02/01/18 a 01/02/19\\n\\nMarli Gomes de Sousa Venceslau 10571 2017/2018 02/01/19 a 01/02/19\\n\\nMaria Lauana Dias Ferreira 10814 2017/2018 01/02/19 a 28/02/19\\n\\n\\nBonito de Santa Fé, 28 de maio de 2018\\n\\nFRANCISCO DE ASSIS LUCENA CLEMENTE\\nAgente Administrativo\\n\\nMARIA DO SOCORRO PIRES DE SANTANA\\nSec. Mun. Adm. e Coordenação\\n\\nDESPACHO DE FÉRIAS 2018\\n\\nA Secretaria Municipal de Administração e Coordenação e a Diretoria\\nde Recursos Humanos da Prefeitura Municipal de Bonito de Santa Fé,\\nEstado da Paraíba, conforme o Regime Jurídico Único dos Servidores\\nPúblicos de Bonito de Santa Fé/PB, deferiu(ram) o(s)pedido(s) de\\nconcessão(ões) de férias do(s)servidor(es) público(s) municipal(is),\\nlotado(s) no Gabinete do Prefeito. Proc. Administrativo 004/2018.\\n\\nServidor Matrícula Período Aquisitivo Gozo\\n\\nSilzanete Rodrigues dos Santos Moreira 10673 2017/2018 01/0718 a 30/07/18\\n\\n\\nBonito de Santa Fé, 28 de maio de 2018\\n\\nFRANCISCO DE ASSIS LUCENA CLEMENTE\\nAgente Administrativo\\n\\nMARIA DO SOCORRO PIRES DE SANTANA\\nSec. Mun. Adm. e Coordenação\\n\\nDESPACHO DE FÉRIAS 2018\\n\\nA Secretaria Municipal de Administração e Coordenação e a Diretoria\\nde Recursos Humanos da Prefeitura Municipal de Bonito de Santa Fé,\\nEstado da Paraíba, conforme o Regime Jurídico Único dos Servidores\\nPúblicos de Bonito de Santa Fé/PB, deferiu(ram) o(s)pedido(s) de\\nconcessão(ões) de férias do(s)servidor(es) público(s) municipal(is),\\nlotado(s) na Secretaria Municipal de Administração vinculado(s) ao\\nNASF Proc. Administrativo 004/2018.\\n\\n\\nServidor Matrícula\\nPeríodo\\nAquisitivo\\n\\nGozo\\n\\nFrancisca Jaciele Ferreira de\\nOliveira\\n\\n1182 2017/2018 02/01/19 a 01/02/19\\n\\nMaria Dayanne de S. Cabral 10786 2017/2018 01/10/18 a 30/10/18\\n\\nBárbara Mirella F. Magalhães 10788 2017/2018 01/10/18 a 30/10/18\\n\\n\\nBonito de Santa Fé, 30 de maio de 2018\\n\\nFRANCISCO DE ASSIS LUCENA CLEMENTE\\nAgente Administrativo\\n\\nMARIA DO SOCORRO PIRES DE SANTANA\\nSec. Mun. Adm. e Coordenação\\n\\nDESPACHO DE FÉRIAS 2018\\n\\nA Secretaria Municipal de Administração e Coordenação e a Diretoria\\nde Recursos Humanos da Prefeitura Municipal de Bonito de Santa Fé,\\nEstado da Paraíba, conforme o Regime Jurídico Único dos Servidores\\nPúblicos de Bonito de Santa Fé/PB, deferiu(ram) o(s) pedido(s) de\\nconcessão(ões) de férias do(s) servidor(es) público(s) municipal(is),\\nvinculado(s) a Secretaria Municipal de Agricultura e Recursos\\nMinerais. Processo Administrativo 004/2018.\\n\\n\\nServidor Matrícula\\nPeríodo\\nAquisitivo\\n\\nGozo\\n\\nIsaac da Silva Moreira (ora à disposição da\\nEmater-PB)\\n\\n10133 2017/2018 01/07/18 a 30/07/18\\n\\nLuiz Freitas Neto (ora à disposição do\\nIPASB)\\n\\n11036 2017/2018 01/06/18 a 30/06/18\\n\\n\\nBonito de Santa Fé, 28 de maio de 2018\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 30\\n\\n\\nFRANCISCO DE ASSIS LUCENA CLEMENTE\\nAgente Administrativo\\n\\nMARIA DO SOCORRO PIRES DE SANTANA\\nSec. Mun. Adm. e Coordenação\\n\\nDESPACHO DE FÉRIAS 2018\\n\\nA Secretaria Municipal de Administração e Coordenação e a Diretoria\\nde Recursos Humanos da Prefeitura Municipal de Bonito de Santa Fé,\\nEstado da Paraíba, conforme o Regime Jurídico Único dos Servidores\\nPúblicos de Bonito de Santa Fé/PB, deferiu(ram) o(s) pedido(s) de\\nconcessão(ões) de férias do(s) servidor(es) público(s) municipal(is),\\nvinculado(s) a Secretaria Municipal de Administração e Coordenação.\\nProcesso Administrativo 004/2018.\\n\\n\\nServidor Matrícula\\nPeríodo\\nAquisitivo\\n\\nGozo\\n\\nAntônio Cavalcante de Lucena 11028 2017/2018 05/11/18 a 04/12/18\\n\\nAmanda Pereira Braga Ramalho 10080 2017/2018 01/07/18 a 30/07/18\\n\\nCícera Regina P. de Meneses 10676 2017/2018 03/06/18 a 02/08/18\\n\\nFrancisco de Assis L. Clemente 11135 2017/2018 11/08/18 a 10/09/18\\n\\nIrany Barbosa de Lira Tavares 11032 2017/2018 05/12/18 a 04/01/18\\n\\nJosé Cristiano de L. Rodrigues 10273 2017/2018 03/04/18 a 02/05/18\\n\\nJosé Manuel de Lima 11211 2017/2018 01/06/18 a 30/06/18\\n\\nJosé Erivan Leite 10473 2017/2018 02/05/18 a 01/06/18\\n\\nJosé Sávio de Carvalho 11048 2017/2018 01/06/18 a 30/06/18\\n\\nMaria de Fátima J. Nascimento 11309 2017/2018 01/06/18 a 30/06/18\\n\\nMaria do Socorro Arruda 11017 2017/2018 01/07/18 a 30/08/18\\n\\nMarconi Pereira de Sousa 10143 2017/2018 01/06/18 a 30/06/18\\n\\nMaria Rosineide M. F. do Amaral 10086 2017/2018 01/08/18 a 13/08/18\\n\\n\\nBonito de Santa Fé, 04 de janeiro de 2018\\n\\nFRANCISCO DE ASSIS LUCENA CLEMENTE\\nAgente Administrativo\\n\\nDESPACHO DE FÉRIAS 2018\\n\\nA Secretaria Municipal de Administração e Coordenação e a Diretoria\\nde Recursos Humanos da Prefeitura Municipal de Bonito de Santa Fé,\\nEstado da Paraíba, conforme o Regime Jurídico Único dos Servidores\\nPúblicos de Bonito de Santa Fé/PB, deferiu(ram) o(s)pedido(s) de\\nconcessão(ões) de férias do(s)servidor(es) público(s) municipal(is),\\nlotado(s) na Secretaria Municipal de Serviços Público e\\nDesenvolvimento Setorial vinculado(s) a mesma. Proc.\\nAdministrativo 004/2018.\\n\\nServidor Matrícula Período Aquisitivo Gozo\\n\\nAdjany Timóteo Vieira 110274 2017/2018 02/07/18 a 01/08/18\\n\\n\\nBonito de Santa Fé, 28 de maio de 2018\\n\\nFRANCISCO DE ASSIS LUCENA CLEMENTE\\nAgente Administrativo\\n\\nMARIA DO SOCORRO PIRES DE SANTANA\\nSec. Mun. Adm. e Coordenação\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:2CAF8523\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nREMOÇÃO,CARLA ROSSANA ARAÚJO DA SILVA\\n\\nProcesso nº 146/2017\\nPedido: Remoção\\nRequerente: Carla Rossana Araújo da Silva.\\n\\nDECISÃO\\n\\nPela expressão da documentação analisada no Proc. Administrativo nº\\n049/2018, indefiro o pedido de Remoção para desempenhar suas\\natividades profissionais no Hospital Municipal Honorina Tavares de\\nAlbuquerque nesta cidade, requerido por Carla Rossana Araújo da\\nSilva, matrícula nº 10302, ocupante do cargo de Técnico(a) em\\n\\nEnfermagem de provimento efetivo deste município de Bonito de\\nSanta Fé.\\n“No ínterim, verifica-se que a leitura dos dispositivos legais da Lei\\n624/2012, o referido deslocamento do servidor, a pedido ou de ofício,\\nno âmbito do mesmo quadro, a bem do serviço público.\\nParágrafo Único. Para fins do disposto neste artigo, entende-se por\\nmodalidades de remoção: I – de ofício, no interesse da Administração;\\nII – a pedido, a critério da Administração”.\\nOcorre que, no momento este ente administrativo não dispõe de\\nprofissional habilitado para substituí-la nas atividades laborativas da\\nUnidade Básica de Saúde do Distrito de Viana.\\nPublique-se esta decisão no Diário Oficial Eletrônico dos Municípios,\\nafixando a publicação em local público de costume.\\n\\n\\nCumpra-se.\\n\\nBonito de Santa Fé-PB, 20 de junho de 2018.\\n\\nMARIA DO SOCORRO PIRES DE SANTANA\\nSéc. Mun. Adm. e Coordenação\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:7F5D7E78\",\n    \"data_publicacao\": \"2018-07-06\"\n}",
  "{\n    \"municipio\": \"ITAPORANGA\",\n    \"id\": \"itaporanga\",\n    \"cabecalho\": \"Paraíba , 06 de Julho de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2134 \",\n    \"texto\": \"Paraíba , 06 de Julho de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2134 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE ITAPORANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nEXTRATO DE HOMOLOGAÇÃO(REPUBLICADO POR\\n\\nINCORREÇÃO)\\n\\nTERMO DE HOMOLOGAÇÃO\\n\\nTOMADA DE PREÇO N° 007/2017\\n\\nPROCESSO LICITATÓRIO Nº 091/2017\\n\\nOBJETO: CONTRATAÇÃO DIRETA COM EMPRESA DE\\nENGENHARIA PARA CONSTRUÇÃO DE DUAS UNIDADES\\nBÁSICAS DE SAÚDE (UBS) DO TIPO 1 – SENDO UMA\\nLOCALIZADA NA RUA MANOEL SEVERINO ARAÚJO\\n(LOTE I); E A OUTRA NA RUA CRISPIM RIBEIRO (LOTE\\nII), COM MATERIAL E MÃO-DE-OBRA DA EMPREITEIRA,\\nCONFORME ESPECIFICAÇÕES CONTIDAS NO ANEXO III\\nDO EDITAL.\\n\\nO Prefeito Constitucional da ITAPORANGA-PB, no uso de suas\\natribuições legais que lhe são conferidas na Lei Orgânica do\\nMunicípio e Lei 8.666/93:\\n\\nR E S O L V E:\\n\\nApós concluir todas as etapas, HOMOLOGO, com base nas\\ninformações constantes do Processo de Licitação acima citado, e\\nconsiderando que foram observados os prazos recursais, nos termos\\ndo artigo 43, inciso VI, da Lei nº 8.666/93 e ADJUDICO os itens aos\\nseus respectivos vencedores, com base no relatório apresentado pela\\nCOMISSÃO PERMANENTE DE LICITAÇÃO, em consequência,\\nfica convocado o licitante vencedor:\\nCONOBRE ENGENHARIA CONSTRUÇÃO E COMERCIO LTDA,\\ncom o valor global de R$ 807,981,35 (Oitocentos e sete mil\\nnovecentos e oitenta e um reais e trinta e cinco centavos), sendo\\n403.990,89(quatrocentos e três mil novecentos e noventa e oitenta e\\nnove centavos) para construção do LOTE I, situado na Rua\\nCrispim Ribeiro, e 403,990,46(Quatrocentos e três mil novecentos e\\nnoventa e quarenta e seis centavos) para construção do LOTE II\\npara retirada da nota de empenho/ou assinatura do termo de contrato,\\nnos termos do art. 64, caput, do citado diploma legal, sob as\\npenalidades da lei.\\n\\nITAPORANGA-PB, 27 de junho de 2018.\\n\\nDIVALDO DANTAS\\nPrefeito\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 31\\n\\n\\nPublicado por:\\nJose Djamilson Batista de Araujo\\nCódigo Identificador:727FF75F\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE CONTRATO\\n\\nEXTRATO DE CONTRATO\\n\\nProcesso Licitatório nº: 059/2018\\n\\nDispensa nº: 004/2018\\n\\nContrato nº: 106/2018\\n\\nFundamento Legal: Art. 24, inciso X, da Lei n° 8.666/1993\\n\\nPartes Contratantes:\\nPREFEITURA MUNICIPAL DE ITAPORANGA-PB-\\nCONTRATANTE\\nMANOEL PEREIRA LIMA\\n\\nObjeto:\\nFUNCIONAMENTO DO PSF MÃE BURREGA NO MUNICÍPIO\\nDE ITAPORANGA – PB\\n\\nValor: R$ 3.918,00 (três mil novecentos e dezoito)\\n\\nFonte de Recurso: Ordinários\\n\\nPeríodo de Vigência: De 07/07/2018 até 31/12/2018\\n\\n\\nPublicado por:\\n\\nJose Djamilson Batista de Araujo\\nCódigo Identificador:3CC9D8B9\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nTERMO DE HOMOLOGAÇÃO\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nSETOR DE LICITAÇÕES E CONTRATOS\\n\\nEncaminho os termos do processo para a devida publicação nos\\ntermos descritos abaixo, Conforme previsto em Lei.\\n\\nPROCESSO LICITATÓRIO N° 059/2018\\nDISPENSA DE LICITAÇÃO N° 004/2018\\n\\nHOMOLOGO O TERMO DE DISPENSA DE LICITAÇÃO,\\nemitido pela Comissão Permanente de licitação, destinado a Locação\\nde imóvel destinado ao FUNCIONAMENTO PSF MÃE BURREGA\\nNO MUNICÍPIO DE ITAPORANGA – PB. Com fundamento no\\nartigo 24, inciso X, da Lei no 8.666/93, e em consonância com o\\nParecer Jurídico acostado aos autos, exigência do art.38, inciso VI, do\\nmesmo diploma legal.\\n\\nNOME DO CREDOR: MANOEL PEREIRA LIMA\\nCPF096.460.001-34\\nENDEREÇO: RUA FRANCISCO GUIMARÃES, 104\\nITAPORANGA, - PB.\\nVALOR: R$ 3.918,00 (TRÊS MIL NOVECENTOS E DEZOITO\\nREAIS)\\n\\nÀ PUBLICAÇÃO, na forma da lei.\\n\\nItaporanga (PB), 05 de JULHO de 2018.\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nJose Djamilson Batista de Araujo\\n\\nCódigo Identificador:39EDB853\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 563/2018\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nITAPORANGA, ESTADO DA PARAÍBA, NO USO DAS\\nATRIBUIÇÕES QUE LHE SÃO CONFERIDAS PELA LEI\\nORGÂNICA DO MUNICÍPIO, COM BASE E FUNDAMENTO\\nNO ART. 111, INCISO IV DA LEI COMPLEMENTAR Nº. 04/96\\nE DE ACORDO COM O PARECER FAVORÁVEL DA\\nPROCURADORIA GERAL,\\n\\nR E S O L V E:\\n\\n\\nConceder “LICENÇA SEM VENCIMENTOS” a MARIA\\nRODRIGUES DA SILVA, Merendeira, matrícula nº. 735, lotada,\\nna Secretaria Municipal de Educação, portadora do CPF nº.\\n583.064.804-06, pelo período de 01(um) ano, a contar do dia 10 de\\nJulho de 2018.\\n\\nEsta Portaria entrará em vigor, na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nRegistre-se,\\nPublique-se.\\n\\nGabinete do Prefeito Municipal de Itaporanga(PB), 05 de Julho\\nde 2018.\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:BC0F03A6\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 564/2018\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nITAPORANGA, ESTADO DA PARAÍBA, NO USO DAS\\nATRIBUIÇÕES QUE LHE SÃO CONFERIDAS PELA LEI\\nORGÂNICA DO MUNICÍPIO, COM BASE E FUNDAMENTO\\nNO ART. 111, INCISO IV DA LEI COMPLEMENTAR Nº. 04/96\\nE DE ACORDO COM O PARECER FAVORÁVEL DA\\nPROCURADORIA GERAL,\\n\\nR E S O L V E:\\n\\nConceder “LICENÇA SEM VENCIMENTOS” a MARIA\\nJOSEANE ROBERTA DE ALMEIDA, Auxiliar de Serviços\\nGerais, matrícula nº. 2875, lotada, na Secretaria Municipal de\\nSaúde, portadora do CPF nº. 077.139.704-60, pelo período de\\n01(um) ano, a contar do dia 01 de Julho de 2018.\\n\\nEsta Portaria entrará em vigor, na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nRegistre-se,\\nPublique-se.\\n\\nGabinete do Prefeito Municipal de Itaporanga(PB), 05 de Julho\\nde 2018.\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:16F9CB49\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 565/2018\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nITAPORANGA, ESTADO DA PARAÍBA, NO USO DAS\\nATRIBUIÇÕES QUE LHE SÃO CONFERIDAS PELA LEI\\nORGÂNICA DO MUNICÍPIO, COM BASE E FUNDAMENTO\\nNO ART. 111, INCISO IV DA LEI COMPLEMENTAR Nº. 04/96\\nE DE ACORDO COM O PARECER FAVORÁVEL DA\\nPROCURADORIA GERAL,\\n\\nR E S O L V E:\\n\\nConceder “LICENÇA SEM VENCIMENTOS” a FÁBIO JOSÉ\\nQUEIROZ DA SILVA, Professor, matrícula nº. 3077, lotado, na\\nSecretaria Municipal de Educação, portador do CPF nº.\\n063.135.944-36, pelo período de 01(um) ano, a contar do dia 09 de\\nJulho de 2018.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 32\\n\\n\\nEsta Portaria entrará em vigor, na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nRegistre-se,\\nPublique-se.\\n\\nGabinete do Prefeito Municipal de Itaporanga(PB), 05 de Julho\\nde 2018.\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:2698DE1B\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 566/2018\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nITAPORANGA, ESTADO DA PARAÍBA, NO USO DAS\\nATRIBUIÇÕES QUE LHE SÃO CONFERIDAS PELA LEI\\nORGÂNICA DO MUNICÍPIO, COM FUNDAMENTO NO ART.\\n104 DA LEI COMPLEMENTAR MUNICIPAL Nº. 04/96 E\\nMEDIANTE O PARECER FAVORÁVEL DA\\nPROCURADORIA GERAL DO MUNICÍPIO,\\n\\nR E S O L V E:\\n\\nConceder “LICENÇA-PRÊMIO”, pelo período de 03 (três) meses,\\na contar do dia 02 de Julho de 2018, à Servidora Pública\\nMunicipal, RITA SALES FERNANDES DE OLIVEIRA,\\nProfessora, Matrícula nº. 402, lotada, na Secretaria Municipal de\\nEducação.\\nEsta Portaria entrará em vigor, na data de sua publicação, revogadas\\nas disposições em contrário.\\n\\nRegistre-se,\\nPublique-se.\\n\\nGabinete do Prefeito Municipal de Itaporanga(PB), 05 de Julho de\\n2018.\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:539C8746\",\n    \"data_publicacao\": \"2018-07-06\"\n}",
  "{\n    \"municipio\": \"JURIPIRANGA\",\n    \"id\": \"juripiranga\",\n    \"cabecalho\": \"Paraíba , 06 de Julho de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2134 \",\n    \"texto\": \"Paraíba , 06 de Julho de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2134 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE JURIPIRANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nGABINETE DO PREFEITO - HOMOLOGAÇÃO - PROCESSO\\nN.º 061/2018 - PREGÃO PRESENCIAL N.º 00031/2018 - FUNDO\\n\\nMUNICIPAL DE SAÚDE DE JURIPIRANGA\\n\\nPROCESSO N.º 061/2018 -\\nPREGÃO PRESENCIAL N.º 00031/2018\\n\\nOBJETO: Registro de Preços, para contratação de empresa para\\nfornecimento de refeições, para os médicos, enfermeiras,\\nauxiliares e as coordenadoras da saúde que prestam serviços\\njunto ao Fundo Municipal de Saúde de Juripiranga.\\n\\nHOMOLOGAÇÃO\\n\\nExpirado o prazo recursal, torna-se pública a homologação do\\nprocedimento licitatório em epígrafe, a empresa CARLOS\\nUMBERTO PAULINO DE SANTANA - ME, no valor total de R$\\n120.000,00 (Cento e vinte mil reais).\\n\\nJuripiranga(PB), 3 de julho de 2018.\\n\\n\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito Municipal\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:A97BAB3B\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nGABINETE DO PREFEITO - EXTRATO DE CONTRATO -\\n\\nPREGÃO PRESENCIAL Nº 00031/2018 - FUNDO MUNICIPAL\\nDE SAÚDE DE JURIPIRANGA\\n\\n\\nEXTRATO DE CONTRATO\\n\\nCONTRATO N.º 136/2018\\nPREGÃO PRESENCIAL Nº 00031/2018\\nCONTRATANTE: FUNDO MUNICIPAL DE SAÚDE DE\\nJURIPIRANGA\\nCONTRATADA: CARLOS UMBERTO PAULINO DE SANTANA\\n- ME, CNPJ nº 13.440.933/0001-41.\\nOBJETO: Registro de Preços, para contratação de empresa para\\nfornecimento de refeições, para os médicos, enfermeiras, auxiliares e\\nas coordenadoras da saúde que prestam serviços junto ao Fundo\\nMunicipal de Saúde de Juripiranga.\\nVALOR TOTAL: R$ 42.000,00 (Quarenta e Dois Mil Reais).\\nVIGÊNCIA: 04/07/2018 a 31/12/2018.\\nFONTES DE RECURSOS: Receita de impostos e de Transferência de\\nImpostos – Saúde.\\n\\nJuripiranga (PB), 04 de julho de 2018.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:726C826E\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nGABINETE DO PREFEITO - HOMOLOGAÇÃO - PROCESSO\\n\\nN.º 062/2018 - PREGÃO PRESENCIAL N.º 00032/2018\\n\\nPROCESSO N.º 062/2018 -\\nPREGÃO PRESENCIAL N.º 00032/2018\\n\\nOBJETO: Registro de Preços, para contratação de empresa para\\nfornecimento de refeições, para atender visitantes de outros\\nmunicípios, na finalidade de prestação de serviços diversos ao\\nMunicípio de Juripiranga, ministrantes de cursos, palestras,\\ntreinamentos, conferências, seminários, oficinas, Policiais\\nMilitares da UPO - Unidade de Policiamento Ostensivo e outros\\neventos correlatos oferecidos, pelas Diversas Secretarias do\\nMunicípio de Juripiranga.\\n\\nHOMOLOGAÇÃO\\n\\nExpirado o prazo recursal, torna-se pública a homologação do\\nprocedimento licitatório em epígrafe, à empresa CARLOS\\nUMBERTO PAULINO DE SANTANA – ME, no valor total de R$\\n40.000,00 (Quarenta mil reais).\\n\\nJuripiranga(PB), 03 de julho de 2018.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito Municipal\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:AA43BDEA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nGABINETE DO PREFEITO - EXTRATO DE CONTRATO -\\n\\nPREGÃO PRESENCIAL Nº 00032/2018\\n\\nEXTRATO DE CONTRATO\\n\\nCONTRATO N.º 137/2018\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 33\\n\\n\\nPREGÃO PRESENCIAL Nº 00032/2018\\nCONTRATANTE: PREFEITURA MUNICIPAL DE JURIPIRANGA\\nCONTRATADA: CARLOS UMBERTO PAULINO DE SANTANA\\n- ME, CNPJ nº 13.440.933/0001-41.\\nOBJETO: Registro de Preços, para contratação de empresa para\\nfornecimento de refeições, para atender visitantes de outros\\nmunicípios, na finalidade de prestação de serviços diversos ao\\nMunicípio de Juripiranga, ministrantes de cursos, palestras,\\ntreinamentos, conferências, seminários, oficinas, Policiais Militares da\\nUPO - Unidade de Policiamento Ostensivo e outros eventos correlatos\\noferecidos, pelas Diversas Secretarias do Município de Juripiranga.\\nVALOR TOTAL: R$ 10.000,00 (Dez Mil Reais).\\nFONTES DE RECURSOS: Receita de Impostos e de Transferência de\\nImpostos – Educação e Ordinários.\\nVIGÊNCIA: 04/07/2018 a 31/12/2018.\\n\\nJuripiranga (PB), 04 de julho de 2018.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:E03A6FCA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nGABINETE DO PREFEITO - HOMOLOGAÇÃO - PROCESSO\\n\\nN.º 063/2018 - PREGÃO PRESENCIAL N.º 00033/2018\\n\\nPROCESSO N.º 063/2018 -\\nPREGÃO PRESENCIAL N.º 00033/2018\\n\\nOBJETO: Contratação de serviços de transporte de água potável\\nem baldes com capacidade de 20 litros, para abastecimento das\\nescola das Rede Municipal de Ensino e órgãos da Secretaria\\nMunicipal de Desenvolvimento Social (SCFV) do Município de\\nJuripiranga.\\n\\nHOMOLOGAÇÃO\\n\\nExpirado o prazo recursal, torna-se pública a homologação do\\nprocedimento licitatório em epígrafe, à empresa ALDEMBERG DA\\nSILVA - MEI, no valor total de R$ 30.000,00 (Trinta mil reais).\\n\\nJuripiranga(PB), 03 de julho de 2018.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito Municipal\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:1FFCCC23\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nGABINETE DO PREFEITO - EXTRATO DE CONTRATO -\\n\\nPREGÃO PRESENCIAL Nº 00033/2018\\n\\nEXTRATO DE CONTRATO\\n\\nCONTRATO N.º 138/2018\\nPREGÃO PRESENCIAL Nº 00033/2018\\nCONTRATANTE: PREFEITURA MUNICIPAL DE JURIPIRANGA\\nCONTRATADA: ALDEMBERG DA SILVA - MEI, CNPJ nº\\n26.111.914/0001-32.\\nOBJETO: Contratação de serviços de transporte de água potável em\\nbaldes com capacidade de 20 litros, para abastecimento das escolas da\\nRede Municipal de Ensino e órgãos da Secretaria Municipal de\\nDesenvolvimento Social (SCFV) do Município de Juripiranga.\\nVALOR TOTAL: R$ 30.000,00 (Trinta mil reais).\\nFONTES DE RECURSOS: FUNDEB, QSE, FMDS, SCFV, FPM,\\nICMS e DIVERSOS.\\nVIGÊNCIA: 04/07/2018 a 31/12/2018.\\n\\nJuripiranga (PB), 04 de julho de 2018.\\n\\n\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:19A8EE4E\",\n    \"data_publicacao\": \"2018-07-06\"\n}",
  "{\n    \"municipio\": \"LOGRADOURO\",\n    \"id\": \"logradouro\",\n    \"cabecalho\": \"Paraíba , 06 de Julho de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2134 \",\n    \"texto\": \"Paraíba , 06 de Julho de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2134 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE LOGRADOURO\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E FINANÇAS\\nAVISO DE LICITAÇÃO PREGÃO PRESENCIAL Nº\\n\\n00026/2018\\n\\nTorna público que fará realizar através do Pregoeiro Oficial e Equipe\\nde Apoio, sediada na Av. Francisco Gomes, 06 - Centro - Logradouro\\n- PB, às 09:00 horas do dia 18 de Julho de 2018, licitação modalidade\\nPregão Presencial, do tipo menor preço, para: Aquisição de queijo de\\nmanteiga (industrial) bebida láctea, sabores variados e leite in natura,\\ndestinados a merenda escolar e outros. Recursos: previstos no\\norçamento vigente. Fundamento legal: Lei Federal nº 10.520/02e\\nDecreto Municipal nº. 01. Informações: no horário das 08:00 as 12:00\\nhoras dos dias úteis, no endereço supracitado. Telefone: (83)\\n33701153. E-mail: logradourolicitacoes@gmail.com.Edital:\\nwww.tce.pb.gov.br; www.logradouro.pb.gov.br\\n\\nLogradouro - PB, 04 de Julho de 2018\\n\\nMARCONDES CUNHA BEZERRA\\nPregoeiro Oficial\\n\\nPublicado por:\\nMarcondes Cunha Bezerra\\n\\nCódigo Identificador:BC86F3E6\",\n    \"data_publicacao\": \"2018-07-06\"\n}",
  "{\n    \"municipio\": \"MASSARANDUBA\",\n    \"id\": \"massaranduba\",\n    \"cabecalho\": \"Paraíba , 06 de Julho de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2134 \",\n    \"texto\": \"Paraíba , 06 de Julho de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2134 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\n\\n\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE CONTRATO\\nOBJETO: AQUISIÇÃO DE PATRULHA MECANIZADA PARA\\nMUNICIPIO DE MASSARANDUBA. FUNDAMENTO LEGAL:\\nPregão Presencial nº 00010/2018. DOTAÇÃO: Recursos Próprios do\\nMunicípio de Massaranduba: 02011.26.782.0586.1024 e o recurso do\\nconvênio Caixa Econômica Federal nº 851115: 401091 1 129654\\n0188000000 444042 420013 I37390002 - AQUISIÇÃO DE\\nPATRULHA MECANIZADA 449052. VIGÊNCIA: até o final do\\nexercício financeiro de 2018. PARTES CONTRATANTES:\\nPrefeitura Municipal de Massaranduba e: CT Nº 00042/2018 -\\n03.07.18 - SOTREQ S/A - R$ 493.000,00.\\n\\nPublicado por:\\nSilvania Alves Santos\\n\\nCódigo Identificador:6DCF934C\",\n    \"data_publicacao\": \"2018-07-06\"\n}",
  "{\n    \"municipio\": \"OLIVEDOS\",\n    \"id\": \"olivedos\",\n    \"cabecalho\": \"Paraíba , 06 de Julho de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2134 \",\n    \"texto\": \"Paraíba , 06 de Julho de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2134 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE OLIVEDOS\\n\\n\\nGABINETE DO PREFEITO\\n\\nAVISO DE LICITAÇÃO TOMADA DE PREÇOS Nº 00002/2018\\n\\nAVISO DE LICITAÇÃO\\nTOMADA DE PREÇOS Nº 00002/2018\\nTorna público que fará realizar através da Comissão Permanente de\\nLicitação, sediada na Rua Ananias dos Anjos, 41 - Centro - Olivedos -\\nPB, às 08:00 horas do dia 20 de Julho de 2018, licitação modalidade\\nTomada de Preços, do tipo menor preço, para: EXECUÇÃO DE\\nOBRAS DE RECUPERAÇÃO DE PARTE DA COBERTURA DA\\nESCOLAR MUNICIPAL MONSENHOR STANISLAW,\\nLOCALIZADA NA RUA FREI IBIAPINA S/N, CENTRO -\\nOLIVEDOS, CONFORME PLANILHA EM ANEXO. Recursos:\\nprevistos no orçamento vigente. Fundamento legal: Lei Federal nº\\n8.666/93 e suas alterações posteriores. Informações: no horário das\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 34\\n\\n\\n08:00 as 12:00 horas dos dias úteis, no endereço supracitado.\\nTelefone: (83) 33891102. E-mail: molivedos@gmail.com.Edital:\\nwww.olivedos.pb.gov.br ou www.tce.pb.gov.br.\\n\\nOlivedos - PB, 04 de Julho de 2018\\n\\nGENILSON GALDINO FERNANDES\\nPresidente da Comissão\\n\\nPublicado por:\\nChristyan Gonçalves Aníbal\\n\\nCódigo Identificador:1424DC2E\",\n    \"data_publicacao\": \"2018-07-06\"\n}",
  "{\n    \"municipio\": \"OURO VELHO\",\n    \"id\": \"ouro-velho\",\n    \"cabecalho\": \"Paraíba , 06 de Julho de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2134 \",\n    \"texto\": \"Paraíba , 06 de Julho de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2134 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE OURO VELHO\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nRESULTADO FASE HABILITAÇÃO - TOMADA DE PREÇOS\\nNº 00005/2018\\n\\n\\nRESULTADO FASE HABILITAÇÃO - TOMADA DE PREÇOS\\nNº 00005/2018\\nOBJETO: Contratação de Empresa Especializada para Prestação de\\nServiços de Construção de Pavimentações Graníticos nas Ruas\\nMunicipais de Ouro Velho/PB, por período de 03 (três) meses, para\\natender a Prefeitura de Ouro Velho/PB. LICITANTE HABILITADO:\\nConstrutora Mendonça Ltda - ME. Dos atos decorrentes do\\nprocedimento licitatório, caberão recursos nos termos do Art. 109, da\\nLei Federal nº. 8.666/93 e suas alterações. Comunica-se que, em não\\nhavendo interposição de recursos, a sessão pública para abertura dos\\nenvelopes Proposta de Preços será realizada no dia 05/07/2018, às\\n16:15 horas, no mesmo local da primeira reunião. Maiores\\ninformações poderão ser obtidas junto a Comissão Permanente de\\nLicitação - Cpl, Praça Coronel Sérgio Dantas, 55 - Centro - Ouro\\nVelho - PB, no horário das 08:00 Às 12:00 horas e das 14:00 Às 18:00\\nhoras dos dias úteis. Telefone: (083) 33501098. E-mail:\\nsec.adm.ourovelho@gmail.com.\\n\\nOuro Velho - PB, 05 de Julho de 2018\\n\\nANTÔNIO HENRIQUE MENEZES NASCIMENTO\\nPresidente da Comissão\\n\\nPublicado por:\\nAugusto Santa Cruz Valadares\\n\\nCódigo Identificador:2146E926\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nRESULTADO FASE PROPOSTA - TOMADA DE PREÇOS Nº\\n\\n00005/2018\\n\\nRESULTADO FASE PROPOSTA - TOMADA DE PREÇOS Nº\\n00005/2018\\nOBJETO: Contratação de Empresa Especializada para Prestação de\\nServiços de Construção de Pavimentações Graníticos nas Ruas\\nMunicipais de Ouro Velho/PB, por período de 03 (três) meses, para\\natender a Prefeitura de Ouro Velho/PB. LICITANTE DECLARADO\\nVENCEDOR e respectivo valor total da contratação: Construtora\\nMendonça Ltda - ME - Valor: R$ 55.752,31. Dos atos decorrentes do\\nprocedimento licitatório, caberão recursos nos termos do Art. 109, da\\nLei Federal nº. 8.666/93 e suas alterações. Maiores informações\\npoderão ser obtidas junto a Comissão Permanente de Licitação - Cpl,\\nPraça Coronel Sérgio Dantas, 55 - Centro - Ouro Velho - PB, no\\nhorário das 08:00 Às 12:00 horas e das 14:00 Às 18:00 horas dos dias\\núteis. Telefone: (083) 33501098. E-mail:\\nsec.adm.ourovelho@gmail.com.\\n\\nOuro Velho - PB, 05 de Julho de 2018\\n\\nANTÔNIO HENRIQUE MENEZES NASCIMENTO\\nPresidente da Comissão\\n\\nPublicado por:\\nAugusto Santa Cruz Valadares\\n\\nCódigo Identificador:2CE55A22\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nATA 002 - TOMADA DE PREÇOS Nº 00005/2018\\n\\n\\nAta dos trabalhos da Comissão Permanente de Licitação - Cpl,\\nencarregada de atuar nos procedimentos relativos à licitação acima\\nindicada, que objetiva: Contratação de Empresa Especializada para\\nPrestação de Serviços de Construção de Pavimentações Graníticos nas\\nRuas Municipais de Ouro Velho/PB, por período de 03 (três) meses,\\npara atender a Prefeitura de Ouro Velho/PB. Foi dada a devida\\npublicidade ao certame, em observância a legislação pertinente,\\nutilizando-se do seguinte meio de divulgação: Quadro de Aviso\\nOficial Municipal - Mural - 12/06/2018; Quadro de Divulgação do\\nÓrgão Realizador do Certame - 12/06/2018. Licitante cadastrado neste\\nprocesso: Construtora Mendonça Ltda - ME - CNPJ:\\n18.044.473/0001-56. Às 14:15 horas do dia 05/07/2018, reuniu-se a\\nComissão Permanente de Licitação - Cpl, designada pela Portaria nº\\n001 de 02/01/2018, composta pelos servidores: ANTÔNIO\\nHENRIQUE MENEZES NASCIMENTO - Presidente; VERA\\nLUCIA FERREIRA DO NASCIMENTO - Membro; MARCIA\\nREJANE BERNARDO DE MENEZES - Membro. Inicialmente,\\nconforme as disposições contidas no instrumento convocatório, o\\nPresidente abriu a sessão pública e efetuou o credenciamento dos\\ninteressados. Licitante qualificado a participar desta reunião:\\nConstrutora Mendonça Ltda - ME - Representante: José Jucier. Em\\nseguida, consideradas as observações apontadas durante o processo e\\nanalisados os elementos apresentados, passou a informar: O licitante\\nfoi considerado habilitado. Após a divulgação do resultado da fase\\nhabilitação, observado o prazo recursal ou registrada a desistência\\nexpressa do licitante de apresentar qualquer interposição de recurso,\\nfoi aberto o envelope contendo a proposta de preços do proponente\\nhabilitado, o qual teve seu conteúdo devidamente rubricado.\\nAnalisada a proposta o Presidente passou a informar: O licitante\\napresentou proposta, no aspecto formal, em consonância com as\\nexigências do instrumento convocatório. Considerado o valor ofertado\\npelo proponente, devidamente registrado no correspondente Histórico\\nda Ata, as observações apontadas durante o processo e os critérios\\ndefinidos no instrumento convocatório, ao final da sessão, produziu-se\\no seguinte resultado: Licitante vencedor e respectivo valor total da\\ncontratação: Construtora Mendonça Ltda - ME - Valor: R$ 55.752,31.\\nOs valores globais constantes da proposta apresentada, bem como o\\nresultado do certame com a devida classificação, estão demonstrados\\nno respectivo Mapa de Apuração, que fica fazendo parte integrante\\ndesta Ata, independente de transcrição. Facultada a palavra: nenhuma\\nobservação foi feita. Nada mais havendo a constar, lavrou-se a\\npresente Ata, que depois de lida e achada conforme, vai devidamente\\nassinada.\\n\\nPublicado por:\\nAugusto Santa Cruz Valadares\\n\\nCódigo Identificador:5250A66E\",\n    \"data_publicacao\": \"2018-07-06\"\n}",
  "{\n    \"municipio\": \"PICUÍ\",\n    \"id\": \"picui\",\n    \"cabecalho\": \"Paraíba , 06 de Julho de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2134 \",\n    \"texto\": \"Paraíba , 06 de Julho de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2134 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE PICUÍ\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI N° 1.764, DE 05 DE JULHO DE 2018.\\n\\n\\nDISPÕE SOBRE: ALTERA O LIMITE DE\\nSUPLEMENTAÇÃO PREVISTO NA LEI\\nORÇAMENTÁRIA ANUAL PARA O EXERCÍCIO\\nFINANCEIRO DE 2018 E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE PICUÍ,\\nEstado da Paraíba\\nFAZ SABER, que a Câmara Municipal aprovou e ele sanciona a\\nseguinte Lei:\\n\\nArt. 1º - O art. 6º da Lei Municipal nº 1.744, de 22 de dezembro de\\n2017, passa a vigorar de acordo com a seguinte redação:\\n\\n“Art. 6° - Fica o Poder Executivo autorizado a durante o exercício\\nabrir créditos suplementares até o limite de 6% (seis por cento) do\\ntotal das despesas fixadas no art. 4º deste projeto de Lei. Conforme\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 35\\n\\n\\ndetermina o Art. 8º da Lei nº 1729/2017 – Lei das Diretrizes\\nOrçamentárias para o exercício de 2018.”\\n\\nArt. 2º - Esta Lei entra em vigor na data de sua publicação,\\nrevogando-se as disposições em contrário.\\n\\nGabinete do Prefeito Constitucional de PICUÍ, Estado da Paraíba, em\\n05 de julho de 2018.\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:3184715B\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DE INEXIGIBILIDADE DE LICITAÇÃO\\n\\nPROCESSO: Exposição de Motivos nº IN00007/2018. OBJETO:\\nCONTRATAÇÃO DE SHOW ARTÍSTICO DA BANDA\\n“GIANNINI ALENCAR” PARA ABRILHANTAR OS FESTEJOS\\nDE SÃO PEDRO DE PICUÍ, NO DIA 07/07/2018, A SER\\nREALIZADO NA PRAÇA DE EVENTOS DO MUNICIPIO DE\\nPICUÍ-PB. FUNDAMENTO LEGAL: Art. 25, inciso III, da Lei\\nFederal nº 8.666/93 e suas alterações. AUTORIZAÇÃO: Secretaria de\\nEducação, Cultura e Desporto. RATIFICAÇÃO: Prefeito\\nConstitucional, em 03/07/2018.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:3C9903F0\\n\\n\\nGABINETE DO PREFEITO\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - INEXIGIBILIDADE Nº\\nIN00007/2018\\n\\n\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Inexigibilidade de Licitação nº IN00007/2018,\\nque objetiva: CONTRATAÇÃO DE SHOW ARTÍSTICO DA\\nBANDA “GIANNINI ALENCAR” PARA ABRILHANTAR OS\\nFESTEJOS DE SÃO PEDRO DE PICUÍ, NO DIA 07/07/2018, A\\nSER REALIZADO NA PRAÇA DE EVENTOS DO MUNICIPIO\\nDE PICUÍ-PB; RATIFICO o correspondente procedimento e\\nADJUDICO o seu objeto a: G M DE ALENCAR FERNANDES - R$\\n15.000,00.\\n\\nPicuí - PB, 03 de Julho de 2018\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:9F82DCB8\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE CONTRATO\\n\\n\\nOBJETO: CONTRATAÇÃO DE SHOW ARTÍSTICO DA BANDA\\n“GIANNINI ALENCAR” PARA ABRILHANTAR OS FESTEJOS\\nDE SÃO PEDRO DE PICUÍ, NO DIA 07/07/2018, A SER\\nREALIZADO NA PRAÇA DE EVENTOS DO MUNICIPIO DE\\nPICUÍ-PB. FUNDAMENTO LEGAL: Inexigibilidade de Licitação nº\\nIN00007/2018. DOTAÇÃO: 20.600 - SECRETARIA DE\\nEDUCAÇÃO, CULTURA E DESPORTO 13.392.2008.2031 -\\n3.3.90.39.00.00. VIGÊNCIA: até o final do exercício financeiro de\\n2018. PARTES CONTRATANTES: Prefeitura Municipal de Picui e:\\nCT Nº 00211/2018 - 03.07.18 - G M DE ALENCAR FERNANDES -\\nR$ 15.000,00.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:0A258654\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 370/2018\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder 30 (trinta) dias de férias ao servidor PATRÍCIO RAFAEL\\nHALLEY SANTOS FERREIRA, matrícula nº 0065331, Inspetor\\nEscolar, lotado na Secretaria Municipal de Administração, relativas ao\\nperíodo de 2017/2018, nos termos do Art. 77 do Estatuto dos\\nFuncionários Públicos Civis de Picuí, contados os efeitos retroativos a\\npartir de 02/07/2018 a 31/07/2018.\\n\\nPicuí-PB, 05 de julho de 2018.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:8A07CC70\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA Nº 371/2018\\n\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder 15 (quinze) dias de férias ao servidor ANDRYER\\nCAPUXU DE MEDEIROS ARAÚJO, matrícula nº 66275, Técnico\\nde Enfermagem, lotado na Secretaria Municipal de Saúde, relativas ao\\nperíodo de 2016/2017, nos termos do Art. 77 do Estatuto dos\\nFuncionários Públicos Civis de Picuí, contados a partir de 16/07/2018\\na 30/07/2018.\\n\\nPicuí-PB, 05 de julho de 2018.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:97688B6A\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA Nº 372/2018\\n\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder 15 (quinze) dias de férias ao servidor JOÃO PAULO\\nLAURINDO DE CERQUEIRA MELO, matrícula nº 65030,\\nOdontólogo, lotado na Secretaria Municipal de Saúde, relativas ao\\nperíodo de 2017/2018, nos termos do Art. 77 do Estatuto dos\\nFuncionários Públicos Civis de Picuí, contados os efeitos retroativos a\\npartir de 02/07/2018 a 16/07/2018.\\n\\nPicuí-PB, 05 de julho de 2018.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:57384AF9\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 373/2018\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 36\\n\\n\\nConceder 30 (trinta) dias de férias à servidora LIDIANE MARIA\\nDOS SANTOS GUIMARÃES BARROS, matrícula nº 423, Agente\\nAdministrativa, lotada na Secretaria Municipal de Saúde, relativas ao\\nperíodo de 2016/2017, nos termos do Art. 77 do Estatuto dos\\nFuncionários Públicos Civis de Picuí, contados os efeitos retroativos a\\npartir de 02/07/2018 a 31/07/2018.\\n\\nPicuí-PB, 05 de julho de 2018.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:28DAED95\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA Nº 374/2018\\n\\n\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder 30 (trinta) dias de férias à servidora IJAILDA PEREIRA\\nDIAS LIMA, matrícula nº 33, Auxiliar Administrativa, lotada na\\nSecretaria Municipal de Saúde, relativas ao período de 2016/2017, nos\\ntermos do Art. 77 do Estatuto dos Funcionários Públicos Civis de\\nPicuí, contados a partir de 16/07/2018 a 14/08/2018.\\n\\nPicuí-PB, 05 de julho de 2018.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:D8512A2D\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA Nº 375/2018\\n\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder 30 (trinta) dias de férias à servidora ANTONIA DA SILVA\\nARAÚJO, matrícula nº 449, Auxiliar de Serviços, lotada na\\nSecretaria Municipal de Saúde, relativas ao período de 2016/2017, nos\\ntermos do Art. 77 do Estatuto dos Funcionários Públicos Civis de\\nPicuí, contados os efeitos retroativos a partir de 02/07/2018 a\\n31/07/2018.\\n\\nPicuí-PB, 05 de julho de 2018.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:00EB5570\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 376/2018\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder 30 (trinta) dias de férias ao servidor AUGUSTO DOS\\nSANTOS LIMA, matrícula nº 66224, Inspetor Escolar, lotado na\\nSecretaria Municipal de Educação, Cultura e Desporto, relativas ao\\nperíodo de 2017/2018, nos termos do Art. 77 do Estatuto dos\\n\\nFuncionários Públicos Civis de Picuí, contados a partir de 06/08/2018\\na 04/09/2018.\\n\\nPicuí-PB, 05 de julho de 2018.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:9BA4ACA1\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA Nº 377/2018\\n\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder 30 (trinta) dias de férias à servidora ELITA DESIDÉRIA\\nDE MEDEIROS DANTAS, matrícula nº 2017049, Professora, lotada\\nna Secretaria Municipal de Educação, Cultura e Desporto, relativas ao\\nperíodo de 2017/2018, nos termos do Art. 77 do Estatuto dos\\nFuncionários Públicos Civis de Picuí, contados os efeitos retroativos a\\npartir de 02/07/2018 a 31/07/2018.\\n\\nPicuí-PB, 05 de julho de 2018.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:CB476E0C\\n\\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE PICUÍ\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 383/2018, DE 05 DE JULHO DE 2018.\\n\\n\\nABRE CRÉDITO ADICIONAL PARA COBERTURA DAS DESPESAS ADIANTE DISCRIMINADAS E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nO Prefeito Constitucional deste Município, usando das atribuições que lhe são conferidas pela Lei Orgânica Municipal, demais legislações\\nvigentes e conforme a Lei Nº 17442017 de 22/12/2017.\\n\\nDECRETA\\n\\nArt. 1º - Fica aberto crédito adicional suplementar no valor de R$ 270.000,00 (duzentos e setenta mil reais). Destinado a suplementar as\\nseguintes dotações:\\n\\n20200 SECRETARIA DA ADMINISTRAÇÃO\\n\\n2004 MANUTENÇÃO DAS ATIV. DA SEC DE ADMINISTRAÇÃO\\n\\n04.122.1002.2004.3390300000.001 MATERIAL DE CONSUMO   10.000,00\\n\\n  Valor Total da Ação ( 2004 ) R$ 10.000,00\\n\\n20400 SECRETARIA DA FAZENDA Valor Total do Órgão ( 20200 ) R$ 10.000,00\\n\\n2007 MANUTENÇÃO DAS ATIVIDADES DA SEC. DE FAZENDA\\n\\n04.123.1002.2007.3390390000.001 OUTROS SERV.DE TERC.PESSOA JURIDICA   30.000,00\\n\\n  Valor Total da Ação ( 2007 ) R$ 30.000,00\\n\\n20600 SECRETARIA DE EDUCAÇÃO,CULTURA E DESPORTOS Valor Total do Órgão ( 20400 ) R$ 30.000,00\\n\\n2021 MANTER ATIV. DE ENSINO COM SALÁRIO EDUCAÇÃO\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 41\\n\\n\\n12.361.2011.2021.3390300000.120 MATERIAL DE CONSUMO   50.000,00\\n\\n2082 MANUTENÇÃO DAS ATIVIDADES DE ENSINO FUNDAMENTAL Valor Total da Ação ( 2021 ) R$ 50.000,00\\n\\n12.361.2011.2082.3390300000.111 MATERIAL DE CONSUMO   40.000,00\\n\\n2083 MANUTENÇÃO DE ATIVIDADES EDUCAÇÃO INFANTIL Valor Total da Ação ( 2082 ) R$ 40.000,00\\n\\n12.365.2010.2083.3390300000.111 MATERIAL DE CONSUMO   8.000,00\\n\\n  Valor Total da Ação ( 2083 ) R$ 8.000,00\\n\\n20700 FUNDO MUNICIPAL DE SAÚDE (SEC SAUDE) Valor Total do Órgão ( 20600 ) R$ 98.000,00\\n\\n2034 MANTER ATENDIMENTO BÁSICO DE SAÚDE\\n\\n10.301.2004.2034.3390300000.212 MATERIAL DE CONSUMO   30.000,00\\n\\n2043 MANTER ATIVIDADES DO SERV. PÚBLICO DE SAÚDE - FUS Valor Total da Ação ( 2034 ) R$ 30.000,00\\n\\n10.302.2023.2043.3390480000.211 OUTROS AUX.FINANCEIROS A PESSOAS FISICAS   18.000,00\\n\\n2081 MANTER AS ATIVIDADES DO SAMU Valor Total da Ação ( 2043 ) R$ 18.000,00\\n\\n10.302.2005.2081.3190040000.212 CONTRATACAO POR TEMPO DETERMINADO   22.000,00\\n\\n10.302.2005.2081.3190110000.212 VENC.E VANTAGENS FIXAS-PESSOAL CIVIL   62.000,00\\n\\n  Valor Total da Ação ( 2081 ) R$ 84.000,00\\n\\n  Valor Total do Órgão ( 20700 ) R$ 132.000,00\\n\\n  Valor Total R$ 270.000,00\\n\\n\\nArt. 2º - Para cobertura do crédito supracitado fica anulado o crédito orçamentário no valor de R$ 270.000,00 (duzentos e setenta mil reais).\\nDiscriminado nas seguintes dotações:\\n\\n20300 SECRETARIA DE PLANEJAMENTO , ACOMPANHA\\n2006 MANUTENÇÃO DA SECRETARIA PLAN, ACOMP E GESTÃO\\n\\n04.121.1002.2006.3390140000.001 DIARIA-CIVIL   3.000,00\\n\\n04.121.1002.2006.3390300000.001 MATERIAL DE CONSUMO   4.000,00\\n\\n04.121.1002.2006.3390330000.001 PASSAGENS E DESPESAS COM LOCOMOCAO   3.000,00\\n\\n04.121.1002.2006.3390390000.001 OUTROS SERV.DE TERC.PESSOA JURIDICA   26.000,00\\n\\n  Valor Total da Ação ( 2006 ) R$ 36.000,00\\n\\n20500 SECRETARIA DE AGRICULTURA Valor Total do Órgão ( 20300 ) R$ 36.000,00\\n\\n1009 ADQ.VEIC,EQUIP,MAQ,TRATOR E RETROESC.P/AGRICULTURA\\n\\n20.122.2009.1009.4490520000.990 EQUIPAMENTOS E MATERIAL PERMANENTE   10.000,00\\n\\n1013 CONST/RECUP AÇUDE BARRAGEM CATAVENTO BARREIRO CIST Valor Total da Ação ( 1009 ) R$ 10.000,00\\n\\n20.544.2009.1013.4490510000.990 OBRAS E INSTALACOES   5.000,00\\n\\n1018 CONSTRUIR/AMPL/REFORMAR O MERCADO PÚBLICO Valor Total da Ação ( 1013 ) R$ 5.000,00\\n\\n15.451.2018.1018.4490510000.990 OBRAS E INSTALACOES   10.000,00\\n\\n1120 CONST/RECUP DE AÇUDE BARRAGEM,BARREIRO E CISTERNAS Valor Total da Ação ( 1018 ) R$ 10.000,00\\n\\n20.544.2009.1120.4490510000.990 OBRAS E INSTALACOES   149.000,00\\n\\n2069 MANTER AS ATIVIDADES DE APOIO AO CORTE DE TERRAS Valor Total da Ação ( 1120 ) R$ 149.000,00\\n\\n20.122.2009.2069.3390480000.001 OUTROS AUX.FINANCEIROS A PESSOAS FISICAS   60.000,00\\n\\n  Valor Total da Ação ( 2069 ) R$ 60.000,00\\n\\n  Valor Total do Órgão ( 20500 ) R$ 234.000,00\\n\\n  Valor Total R$ 270.000,00\\n\\n\\nArt. 3º - Este Decreto entra em vigor na data de sua publicação, revogadas as disposições contrárias.\\n\\nOLIVANIO DANTAS REMIGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:BC8EAEBC\",\n    \"data_publicacao\": \"2018-07-06\"\n}",
  "{\n    \"municipio\": \"POMBAL\",\n    \"id\": \"pombal\",\n    \"cabecalho\": \"Paraíba , 06 de Julho de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2134 \",\n    \"texto\": \"Paraíba , 06 de Julho de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2134 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\n\\nEXTRATO ADITIVO\\n\\nADITIVO: Sétimo aditivo do contrato nº 177/2015.\\nOBJETO: Sistema de abastecimento d’agua completo de UMARI\\nCONTRATADA: MONTBRAVO CONSTRUÇÕES E SERVIÇOS\\nLTDA-ME\\nCNPJ: 20.010.332/0001-64\\nMOTIVO: Prorrogação de Prazo\\nVIGENCIA DO ADITIVO: 31 de maio de 2017 a 30 de novembro\\nde 2018.\\nFUNDAMENTAÇÃO JURÍDICA: art. 57, § 1º, VI da Lei 8.666/93.\\n\\nPombal 30 de maio de 2018.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito/ Contratante\\n\\nEMPRESA MONTBRAVO CONSTRUÇÕES E SERVIÇOS LTDA\\nContratado\\n\\nPublicado por:\\nLeonardo Farias da Silva\\n\\nCódigo Identificador:469A1B1D\",\n    \"data_publicacao\": \"2018-07-06\"\n}",
  "{\n    \"municipio\": \"SÃO FRANCISCO\",\n    \"id\": \"sao-francisco\",\n    \"cabecalho\": \"Paraíba , 06 de Julho de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2134 \",\n    \"texto\": \"Paraíba , 06 de Julho de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2134 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SÃO FRANCISCO\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO - PREGÃO PRESENCIAL SRP Nº\\n00047/2018\\n\\n\\nOBJETO: REGISTRO DE PREÇO para aquisição de materiais\\ndidáticos, expediente, artesanato (artísticos), etc., com fornecimento\\nparcelado, destinados a manutenção de diversas secretarias do\\nmunicípio de São Francisco. Data e Local: às 08:00 horas do dia 23 de\\nJulho de 2018, na sala de Reuniões da CPL, Rua Ana Gomes do\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 37\\n\\n\\nNascimento, 60 - Centro - São Francisco - PB. O edital está\\ndisponível no Portal Oficial do Município:\\nhttp://www.saofrancisco.pb.gov.br e no Mural de Licitação no Portal\\ndo Tribunal de Contas do Estado da Paraíba:\\nhttps://portal.tce.pb.gov.br/aplicativos/sagres/.\\n\\nSão Francisco - PB, 05 de Julho de 2018\\n\\nMARIA SONALY DA SILVEIRA\\nPregoeira\\n\\nPublicado por:\\nMaria Sonaly da Silveira\\n\\nCódigo Identificador:E5B91B7F\\n\\n\\nGABINETE DO PREFEITO\\nTERMO DE RATIFICAÇÃO - DISPENSA DE LICITAÇÃO Nº\\n\\n00004/2018\\n\\nRatifico por estetermo, a Dispensa deLicitaçãopara contratação de\\nserviços de fornecimento de energia elétrica para suprimento de\\nunidades consumidoras da Administração Pública Municipal, no valor\\nestimativo mensal de R$ 28.000,00 (vinte e oito mil reais), em favor\\nda empresaENERGISAPARAÍBA – DISTRIBUIDORA DE\\nENERGIA S.A., com arrimo no Art. 24,XXII, da Lei 8.666/93,e de\\nacordo com o parecer da Assessoria Jurídica,etendo em vista os\\ndemais elementos que instruem o processo de Dispensa n°\\n00004/2018.\\n\\nSão Francisco- PB, 01 de junhode 2018\\n\\nJOÃO BOSCO GADELHA DE OLIVEIRA FILHO\\nPrefeito\\n\\nPublicado por:\\nMaria Sonaly da Silveira\\n\\nCódigo Identificador:4B09F6C6\\n\\n\\nGABINETE DO PREFEITO\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL SRP Nº\\n\\n00033/2018\\n\\nNos termos do relatório final apresentado pela Pregoeira Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial SRP nº 00033/2018, que objetiva: REGISTRO DE PREÇO\\npara aquisição de material hospitalar e medicamentos injetáveis, com\\nfornecimento parcelado, destinados às atividades da Secretaria de\\nSaúde do município; HOMOLOGO o correspondente procedimento\\nlicitatório em favor de: BIOMED DIST. HOSP. N.S. CONCEIÇÃO\\nLTDA - R$ 14.657,00; CIRUFARMA COMERCIAL LTDA - R$\\n12.190,25; DIMEDONT - DISTRIBUIDORA DE\\nMEDICAMENTOS E EQUIPAMENTOS LTDA - R$ 23.170,50;\\nJOSÉ NERGINO SOBREIRA ME - R$ 43.072,50; ODONTOMED\\nCOMÉRCIO DE PRODUTOS MÉDICOS HOSPITALARES LTDA\\n- R$ 17.462,00.\\n\\nSão Francisco - PB, 08 de Maio de 2018\\n\\nJOÃO BOSCO GADELHA DE OLIVEIRA FILHO\\nPrefeito\\n\\nPublicado por:\\nMaria Sonaly da Silveira\\n\\nCódigo Identificador:78D1F2A1\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE CONTRATOS - PREGÃO PRESENCIAL SRP\\n\\nNº 00033/2018\\n\\nOBJETO: REGISTRO DE PREÇO para aquisição de material\\nhospitalar e medicamentos injetáveis, com fornecimento parcelado,\\ndestinados às atividades da Secretaria de Saúde do município.\\nFUNDAMENTO LEGAL: Pregão Presencial nº 00033/2018.\\nDOTAÇÃO: SUS e Recursos Próprios do Município de São\\nFrancisco: elemento de despesa 339030 - Material de Consumo, do\\norçamento operativo do exercício corrente. VIGÊNCIA: até o final do\\nexercício financeiro de 2018. PARTES CONTRATANTES:\\n\\nPrefeitura Municipal de São Francisco e: CT Nº 00100/2018 -\\n08.05.18 - BIOMED DIST. HOSP. N.S. CONCEIÇÃO LTDA - R$\\n10.259,90; CT Nº 00101/2018 - 08.05.18 - CIRUFARMA\\nCOMERCIAL LTDA - R$ 8.533,17; CT Nº 00102/2018 - 08.05.18 -\\nDIMEDONT - DISTRIBUIDORA DE MEDICAMENTOS E\\nEQUIPAMENTOS LTDA - R$ 16.219,35; CT Nº 00103/2018 -\\n08.05.18 - JOSÉ NERGINO SOBREIRA ME - R$ 30.150,75; CT Nº\\n00104/2018 - 08.05.18 - ODONTOMED COMÉRCIO DE\\nPRODUTOS MÉDICOS HOSPITALARES LTDA - R$ 12.223,40.\\n\\n\\nPublicado por:\\nMaria Sonaly da Silveira\\n\\nCódigo Identificador:2D2052B5\\n\\n\\nGABINETE DO PREFEITO\\nATA DE REGISTRO DE PREÇOS - PREGÃO PRESENCIAL\\n\\nSRP N° 00033/2018\\n\\nA Prefeitura MunicipaldeSão Franciscotorna público\\noregistrodepreçosreferente ao processodelicitação Pregão\\nPresencialSRP n°00033/2018, tendo como objetoREGISTRO DE\\nPREÇO para aquisição de material hospitalar e medicamentos\\ninjetáveis, com fornecimento parcelado, destinados às atividades da\\nSecretaria de Saúde do município. Licitantes vencedores: BIOMED\\nDIST. HOSP. N.S. CONCEIÇÃO LTDA, itens 8 - 9 - 10 - 11 - 12 -\\n23 - 34 - 37 - 40 - 41 - 47 - 61, totalizando o valor de R$14.657,00;\\nCIRUFARMA COMERCIAL LTDA, itens 1 - 3 - 21 - 51 - 67 - 69 -\\n75 - 80 - 81 - 82 - 84 - 85, totalizando o valor de R$12.190,25;\\nDIMEDONT - DISTRIBUIDORA DE MEDICAMENTOS E\\nEQUIPAMENTOS LTDA, itens 5 - 6 - 13 - 14 - 15 - 18 - 19 - 20 - 24\\n- 25 - 39 - 44 - 45 - 46 - 58 - 59 - 60 - 70 - 72 - 83, totalizando o valor\\nde R$23.170,50; JOSÉ NERGINO SOBREIRA, itens 2 - 7 - 16 - 26 -\\n30 - 31 - 42 - 50 - 52 - 54 - 55 - 56 - 62 - 63 - 64 - 65 - 68 - 71 - 73 -\\n74 - 76 - 77 - 78 - 79, totalizando o valor de R$43.072,50;\\nODONTOMED COMÉRCIO DE PRODUTOS MÉDICOS\\nHOSPITALARES LTDA, itens 4 - 17 - 22 - 27 - 28 - 29 - 32 - 35 - 36\\n- 38 - 43 - 48 - 49 - 53 - 57 - 66, totalizando o valor de R$17.462,00.\\nInformamos que o conteúdo na integra daAtadeRegistrodePreçosestá\\ndisponível no endereço eletrônico:http://www.saofrancisco.pb.gov.br/.\\n\\nSão Francisco - PB, 08 de Maio de 2018\\n\\nJOÃO BOSCO GADELHA DE OLIVEIRA FILHO\\nPrefeito\\n\\nPublicado por:\\nMaria Sonaly da Silveira\\n\\nCódigo Identificador:89D97785\",\n    \"data_publicacao\": \"2018-07-06\"\n}",
  "{\n    \"municipio\": \"SÃO JOSÉ DO BREJO DO\",\n    \"id\": \"sao-jose-do-brejo-do\",\n    \"cabecalho\": \"Paraíba , 06 de Julho de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2134 \",\n    \"texto\": \"Paraíba , 06 de Julho de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2134 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SÃO JOSÉ DO BREJO DO\\n\\nCRUZ\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE LICITAÇÃO\\n\\n\\nAVISO DE LICITAÇÃO\\n\\nPROCESSO LICITATÓRIO n° 062/2018\\nTOMADA DE PREÇOS Nº 001/ 2018\\nFUNDAMENTO LEGAL: Lei nº 10.520/ 2002\\n\\nA Comissão Permanente de Licitação do Município de São José do\\nBrejo do Cruz/ PB vem a público comunicar que no dia 09 de julho\\nde 2018, no site oficial do município:\\nwww.saojosedobrejodocruz.pb.gov.br será disponibilizado o Edital\\nde Licitação, tipo MENOR PREÇO, adjudicação POR VALOR\\nGLOBAL,com execução indireta, sob o REGIME DEEMPREITADA\\nPOR PREÇO GLOBAL, destinado a Contratação dos serviços de\\nImplantação de pavimentação em vias públicas no Município de\\nSão José do Brejo do Cruz/ PB. No dia 30 de julho de 2018, das\\n08:00 às 08:59 horas, será realizado o credenciamento dos\\nrepresentantes das empresas licitantes e recebimento do Certificado de\\nRegistro Cadastral, e às 09:00 horas iniciará a sessão de recebimento\\ne abertura dos envelopes DOCUMENTAÇÃO e PROPOSTA, na sede\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 38\\n\\n\\nda Prefeitura Municipal – Sala das Licitações – situada na Av\\nFundador Saraiva Leão, 192, Centro. Maiores informações serão\\nfornecidas através do e-mail:\\nlicitacao@saojosedobrejodocruz.pb.gov.br.\\n\\nSão José do Brejo do Cruz/ PB, 05 de julho de 2018.\\n\\nERNANDE ALMEIDA DE MORAIS\\nPresidente\\n\\nPublicado por:\\nGenilda Saraiva de Andrade\\n\\nCódigo Identificador:9F1CD57F\",\n    \"data_publicacao\": \"2018-07-06\"\n}",
  "{\n    \"municipio\": \"SÃO SEBASTIÃO DO\",\n    \"id\": \"sao-sebastiao-do\",\n    \"cabecalho\": \"Paraíba , 06 de Julho de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2134 \",\n    \"texto\": \"Paraíba , 06 de Julho de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2134 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SÃO SEBASTIÃO DO\\n\\nUMBUZEIRO\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nPREGÃO PRESENCIAL Nº 00015/2018\\n\\n\\nAVISO DE LICITAÇÃO\\nPREGÃO PRESENCIAL Nº 00015/2018\\nLicitação: Pregão Presencial, do tipo menor preço, para: Registro de\\npreços para futura e eventual Aquisição de um veículo tipo VAN (\\nComposta por Dispositivo de Poltrona Móvel), zero km, ano/modelo\\n2018, para atender as necessidades da Secretaria Municipal de\\nSaúde do Município de São Sebastião do Umbuzeiro - PB, através\\ndo Termo de Compromisso n.º 25000.088629/2018-31 – FNS.\\nLocal: CPL PMSSU, sediada à Rua Frei Fernando, S/N, Centro, São\\nSebastião do Umbuzeiro (PB), às 09:00 horas do dia 18 de julho de\\n2018. O Edital encontra-se disponível no endereço eletrônico:\\nhttp://www.ssdoumbuzeiro.pb.gov.br/licitacoes-3/. Maiores\\ninformações poderão ser obtidas pelo telefone (83) 3304-1222, das\\n08:00 às 13:00 horas.\\n\\nSão Sebastião do Umbuzeiro - PB, 05 de julho de 2018.\\n\\nJOAO PAULO PEREIRA DA SILVA\\nPregoeiro Oficial\\n\\nLUCIANO CELINO FERREIRA DE MEDEIROS\\nEquipe de Apoio\\n\\nJHONATE ROBSON CANDIDO DO NASCIMENTO\\nEquipe de Apoio\\n\\nPublicado por:\\nJoão Paulo Pereira da Silva\\n\\nCódigo Identificador:960AD98F\",\n    \"data_publicacao\": \"2018-07-06\"\n}",
  "{\n    \"municipio\": \"SAPÉ\",\n    \"id\": \"sape\",\n    \"cabecalho\": \"Paraíba , 06 de Julho de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2134 \",\n    \"texto\": \"Paraíba , 06 de Julho de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2134 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\nCPL\\n\\nAVISO DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO\\nPREGÃO PRESENCIAL Nº 00026/2018\\n\\nTorna público que fará realizar através do Pregoeiro Oficial e Equipe\\nde Apoio, sediada na Rua Orcine Fernandes, S/Nº - Centro - Sapé -\\nPB, às 10:00 horas do dia 18 de Julho de 2018, licitação modalidade\\nPregão Presencial, do tipo menor preço, para: Aquisição parcelada de\\nmateriais de construção diversos - requisição diária e periódica -\\npronta entrega. Recursos: previstos no orçamento vigente.\\nFundamento legal: Lei Federal nº 10.520/02e Decreto Municipal nº.\\n2051/2005. Informações: no horário das 08:00 as 12:00 horas dos dias\\núteis, no endereço supracitado. Telefone: (83) 8146-1430. E-mail:\\ncplsape1@gmail.com Edital: www.sape.pb.gov.br ou\\nwww.tce.pb.gov.br\\n\\nSapé - PB, 05 de Julho de 2018\\n\\n\\n\\nMARCELO DE SOUZA PEREIRA\\nPregoeiro Oficial\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:F680B239\\n\\n\\nCPL\\nAVISO DE LICITAÇÃO\\n\\n\\nAVISO DE LICITAÇÃO\\nPREGÃO PRESENCIAL Nº 00027/2018\\n\\nTorna público que fará realizar através do Pregoeiro Oficial e Equipe\\nde Apoio, sediada na Rua Orcine Fernandes, S/Nº - Centro - Sapé -\\nPB, às 09:00 horas do dia 19 de Julho de 2018, licitação modalidade\\nPregão Presencial, do tipo menor preço, para: Execução dos serviços\\nde transporte de estudantes universitários - Sapé a João Pessoa e vice\\nversa -, com a utilização de veículo apropriado. Recursos: previstos\\nno orçamento vigente. Fundamento legal: Lei Federal nº 10.520/02e\\nDecreto Municipal nº. 2051/2005. Informações: no horário das 08:00\\nas 12:00 horas dos dias úteis, no endereço supracitado. Telefone: (83)\\n8146-1430. E-mail: cplsape1@gmail.com Edital:\\nwww.sape.pb.gov.br ou www.tce.pb.gov.br\\n\\nSapé - PB, 05 de Julho de 2018\\n\\nMARCELO DE SOUZA PEREIRA\\nPregoeiro Oficial\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:7D163B7B\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA N° 289/2018.\\n\\n\\nCONSIDERANDO a necessidade do preenchimento de vagas para\\nCargo Público, mormente a ausência de candidatos inscritos ou\\naprovados no último certame, de maneira especial na área da saúde;\\n\\nCONSIDERANDO o exaurimento de convocação de candidatos\\naprovados e classificados no último certame para alguns cargos;\\n\\nCONSIDERANDO expiração do prazo de validade do concurso\\nanterior;\\n\\nCONSIDERANDO a regra constitucional do concurso público (art.\\n37, inc. II, CF), determinando que a investidura em cargo público seja\\nprecedida de aprovação em concurso público de provas ou de provas e\\ntítulos, excepcionalmente, podendo haver casos de contratação por\\ntempo determinado para atender a necessidade temporária de\\nexcepcional interesse público (art. 37, inc. IX, CF), nos termos\\ndefinidos na legislação municipal;\\n\\nCONSIDERANDO o princípio da legalidade, da publicidade, da\\nmoralidade, da impessoalidade e da eficiência, conforme art. 37,\\ncaput, da CF\\n\\nO PREFEITO MUNICIPAL DE SAPÉ, Estado da Paraíba, no uso\\nde suas atribuições legais que o cargo lhe confere.\\n\\nRESOLVE:\\n\\nArt. 1º - Nomear os membros da Comissão do Concurso Público para\\npreenchimento de cargos e formação de cadastro de reserva do quadro\\nde pessoal deste município, os seguintes servidores, sem prejuízo de\\nsuas atribuições:\\n\\nMaria das Graças Feliciano de Medeiros\\nPresidente\\nMatrícula: 21216110\\n\\nKildare André Lima de Freitas\\nMembro\\nMatrícula: 2122238\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 39\\n\\n\\nOzineide Ferreira de Souza\\nMembro\\nMatrícula: 71\\n\\nArt. 2º - Esta Portaria entra em vigor na data de sua publicação,\\nrevogando as disposições em contrário.\\n\\nDê-se ciência. Anote-se.\\n\\nSapé, 25 de junho de 2018.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito Constitucional do Município de Sapé/PB\\n\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:77164874\",\n    \"data_publicacao\": \"2018-07-06\"\n}",
  "{\n    \"municipio\": \"SOLEDADE\",\n    \"id\": \"soledade\",\n    \"cabecalho\": \"Paraíba , 06 de Julho de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2134 \",\n    \"texto\": \"Paraíba , 06 de Julho de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2134 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SOLEDADE\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\n\\nPROCESSO LICITATÓRIO Nº 034/2018 PREGÃO\\nPRESENCIAL Nº 028 - EXTRATO DE CONTRATO\\n\\n\\nOBJETO: CONTRATAÇÃO DE EMPRESA PARA AQUISIÇÃO\\nDE EQUIPAMENTOS MÉDICOS E ODONTOLÓGICOS,\\nDESTINADOS AS UNIDADES DE SAÚDE DO MUNICÍPIO DE\\nSOLEDADE. FUNDAMENTO LEGAL: Pregão Presencial nº\\n00028/2018. DOTAÇÃO: Recursos Próprios do Município de\\nSoledade: 02.010 FUNDO MUNICIPAL DE SAÚDE 10 244 2010\\n2030 MANUTENÇÃO DAS ATIVIDADES DO FUNDO\\nMUNICIPAL DE SAÚDE 0002 Receita de Impostos e de\\nTransferência de Impostos - Saúde 000351 3390.30 99 Material de\\nConsumo 10 302 2027 2034 MANUTENÇÃO DOS PROGRAMAS\\nDE MÉDIA E ALTA COMPLEXIDADE 0014 Transferência de\\nRecursos do SUS 000371 3390.30 99 Material de Consumo 10 301\\n2021 2057 MANUTENÇÃO DOS PROGRAMAS DE ATENÇÃO\\nBÁSICA 0014 Transferência de Recursos do SUS 000390 3390.30 99\\nMaterial de Consumo VIGÊNCIA: até o final do exercício financeiro\\nde 2018 PARTES CONTRATANTES: Prefeitura Municipal de\\nSoledade e: CT Nº 00088/2018 - 28.06.18 - EDILANE DA COSTA\\nCARVALHO - ME - R$ 90.000,00\\n\\nPublicado por:\\nIsaac de França Avelino\\n\\nCódigo Identificador:3159CBBB\",\n    \"data_publicacao\": \"2018-07-06\"\n}",
  "{\n    \"municipio\": \"UIRAUNA\",\n    \"id\": \"uirauna\",\n    \"cabecalho\": \"Paraíba , 06 de Julho de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2134 \",\n    \"texto\": \"Paraíba , 06 de Julho de 2018   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO IX | Nº 2134 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE UIRAUNA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEDITAL DE LEILÃO N. 01/2018\\n\\nEDITAL DE LEILÃO N. 01/2018\\n\\nNORMA LEGAL: Lei 8.666/93\\nOBJETO:Alienação deveículos, considerado inservível para\\nadministração pública, conforme discrição no anexo I.\\n\\n- FIAT/ AMBULANCIA DUCATO MAXICARGO /\\nANO/MODELO 2009/2010 / PLACA MOF-5821/PB\\n\\n- FORD/COURIER L 1.6 FLEX / ANO/MODELO 2011/2012 /\\nPLACA OET-2838/PB\\n- FIAT/ AMBULANCIA DUCATO CARGO / ANO/MODELO\\n2006/2007 / PLACA MNY-4628/PB\\n- FIAT/ DUCATO MINUBUS / ANO/MODELO 2014/2014 /\\nPLACA OFF-9083/PB\\n- FIAT/ UNO MILLER ECONOMY / ANO/MODELO 2009/2010 /\\nPLACA NPZ-9410/PB\\n- FIAT/ UNO MILLER WAY ECONOMY / ANO/MODELO\\n2013/2013 / PLACA OGA-5685/PB\\n- FIAT/ UNO MILLER WAY ECONOMY / ANO/MODELO\\n2013/2013 / PLACA OGA-5815/PB\\n- TRATOR NEW HOLLAND / ANO/MODELO 2005/2005\\n\\nDIA E HORA DA ARREMATAÇÃO: 26/07/2018, às 09:h30m;\\n\\nEdital e informação: Sala de reunião da CPL, naRua Silvestre\\nClaudino, s/n – Centro – Uiraúna.\\n\\nUiraúna, 05 de Julho de 2018.\\n\\nJOÃO BATISTA QUEIROGA\\nLeiloeiro\\n\\nPublicado por:\\nFrancisco Francêsnildo Almeida da Silva\\n\\nCódigo Identificador:48B5F8E9\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n185/2018\\n\\n\\nPORTARIA nº. 185/2018 - PMU\\nUiraúna/PB, 05 de Julho de 2018.\\n\\n\\nConcede férias a servidor público municipal que\\nmenciona.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nUIRAÚNA, Estado da Paraíba, no uso de suas atribuições legais,\\npreconizadas na Lei Orgânica Municipal e na Constituição Federal,\\nCONSIDERANDO o direito constitucionalmente garantido, bem\\ncomo previsto na legislação municipal, mais especificamente no\\nRegime Jurídico Único dos Servidores Públicos Municipais;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER férias regulamentares de 30 (trinta) dias,\\ncomputados a partir do dia 05 de Julho do corrente ano, ao servidor\\nabaixo nominado, lotado na Secretaria Municipal de Saúde, relativo\\nao período aquisitivo do ano de 2017:\\n\\nMARIA ELIANE DE SANTANA ANACLETO no período de\\n05/07/2018 A 03/08/2018.\\n\\nArt. 2º - Esta Portaria entrará em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nGabinete do Prefeito Constitucional, Uiraúna/PB, 05 de Julho de\\n2018.\\n\\nJOÃO BOSCO NONATO FERNANDES\\nPrefeito Constitucional de Uiraúna\\n\\nPublicado por:\\nRaiza Thalita Felix Almeida de Morais\\n\\nCódigo Identificador:09750525\",\n    \"data_publicacao\": \"2018-07-06\"\n}"
]