[
  "{\n    \"municipio\": \"CAAPORÃ\",\n    \"id\": \"caapora\",\n    \"cabecalho\": \"Paraíba , 23 de Dezembro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2504 \",\n    \"texto\": \"Paraíba , 23 de Dezembro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2504 \\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE CAAPORÃ\\n\\n\\nLICITAÇÃO\\n\\nEXTRATO DE CONTRATO – ADESÃO A REGISTRO DE\\nPREÇO N° AD00002/2019\\n\\n\\nOBJETO: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA\\nEM LOCAÇÃO, MONTAGEM E DESMONTAGEM DE PALCO,\\nSOM E ESTRUTURAS MÓVEIS DE USO TEMPORÁRIO NESTE\\nMUNICÍPIO. FUNDAMENTO LEGAL: Adesão a Registro de\\nPreço nº AD00002/2019. DOTAÇÃO: 02.100 SECRETARIA DE\\nJUVENTUDE, CULTURA, TURISMO E EVENTOS -\\n13.122.2005.2009 MANUTENÇÃO DAS ATIVIDADES DA SEC.\\nDA JUVENTUDE, CULTURA, TURISMO E EVENTOS -\\n13.392.1009.2140 – RESGATE DAS MANIFESTAÇÕES\\nCULTURAIS TRADICIONAIS DO MUNICÍPIO - 3390.39 99 001\\nOUTROS SERVIÇOS DE TERCEIROS - PESSOA JURÍDICA.\\nESSAS DOTAÇÕES PODERÃO SOFRER ALTERAÇÕES.\\nVIGÊNCIA: 60 (sessenta) dias. PARTES CONTRATANTES:\\nPrefeitura Municipal de Caaporã e: STUDIO NIGHT EIRELI - EPP -\\nContrato Nº 00115/2019 – Data do Contrato: 18/12/2019 – Valor: R$\\n72.350,00 (setenta e dois mil, trezentos e cinquenta reais).\\n\\nCaaporã; 20 de Dezembro de 2019.\\n\\nELIAS ARAÚJO DE JESUS\\nMembro da CPL\\n\\nPublicado por:\\nKalinna Helen Franco Borges\\n\\nCódigo Identificador:2DFF47E4\\n\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E GESTÃO DE\\nPESSOAS\\n\\nLEI COMPLEMENTAR N-002/2019\\n\\nGABINETE DO PREFEITO\\n\\nLEI COMPLEMENTAR N-002/2019\\n\\nCaaporã em 19 de Dezembro 2019.\\n\\n\\nALTERA A LEI COMPLEMENTAR Nº 001/2017,\\nDE 19 DE DEZEMBRO DE 2017, QUE INSTITUI\\nO CÓDIGO TRIBUTÁRIO MUNICIPAL DE\\nCAAPORÃ-PB E DÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nCAAPORÃ, ESTADO DA PARAÍBA, no uso de suas atribuições\\nlegais, faz saber que a Câmara Municipal aprovou e eu sanciono a\\nseguinte Lei:\\n\\nArt. 1º - Os dispositivos da Lei Complementar nº 001, de 19 de\\nDezembro de 2017, a seguir enunciados, passam a vigorar com a\\nseguinte redação:\\n\\nI – O Caput do art. 258:\\n\\n“Art. 258. A Contribuição para o Custeio do Serviço de Iluminação\\nPública - CIP, fundada na utilização, efetiva ou potencial, de serviços\\npúblicos prestados ao contribuinte ou colocado a sua disposição pelo\\nmunicípio, tem como fato gerador o fornecimento de iluminação de\\nvias, logradouros, ruas, avenidas e praças públicas, e ainda a\\ninstalação, manutenção, melhoramento e expansão da rede de\\niluminação pública, além de outras atividades a estas correlatas,\\nprestadas diretamente ou através de autorizados, de permissionários,\\nde concessionários ou de contratados, no âmbito do território do\\nMunicípio.”\\nII – O caput do art. 259:\\n“Art. 259. A CIP incidirá sobre as propriedades imobiliárias\\nautônomas, edificadas e não edificadas, servidas de iluminação\\npública, levando-se em conta o percentual do módulo de tarifa\\nestabelecida pela ANELL para as classes Residencial, Rural, Poder\\nPúblico e Serviço Público, e o percentual sobre o consumo em Kwh\\npara as classes Comercial e Industrial faturadas, nos Grupos A e B.”;\\n\\nArt. 2º - O anexo XI da Lei Complementar nº 001, de 19 de dezembro\\nde 2017, passa a vigorar com a redação que segue publicada junto a\\nesta Lei.\\n\\nArt. 3º - Ficam revogados o parágrafo único do artigo 258, os incisos\\nI, II, III, IV, V e VI do artigo 259, todos da Lei Complementar nº 001,\\nde 19 de dezembro de 2017.\\n\\nArt. 4º - Esta Lei entra em vigor na data de sua publicação,\\nproduzindo seus efeitos em consonância com os princípios\\nconstitucionais tributários.\\n\\nGabinete do Prefeito de Caaporã, em 19 de Dezembro 2019.\\n\\nCRISTIANO FERREIRA MONTEIRO\\nPrefeito\\n\\nANEXO XI\\n\\nCONTRIBUIÇÃO PARA CUSTEIO DOS SERVIÇOS DE\\nILUMINAÇÃO PÚBLICA – CIP\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\nMUNICÍPIO CLASSE\\nFAIXA DE\\nCONSUMO (KWh)\\n\\n% DA CIP\\nSOBRE A\\nTARIFA\\n\\n% DA CIP\\nSOBRE O\\nCONSUMO\\n\\nCAAPORÃ RESIDENCIAL DE 31 A 100 3,0% -\\n\\nCAAPORÃ RESIDENCIAL DE 101 A 200 3,5% -\\n\\nCAAPORÃ RESIDENCIAL ACIMA DE 200 4,0% -\\n\\nCAAPORÃ COMERCIAL ATÉ 50 4,0% -\\n\\nCAAPORÃ COMERCIAL ACIMA DE 50 7,0% -\\n\\nCAAPORÃ INDUSTRIAL ATÉ 200 - 15,00%\\n\\nCAAPORÃ INDUSTRIAL ACIMA DE 200 - 18,00%\\n\\nCAAPORÃ RURAL ACIMA DE 30 2,0% -\\n\\nCAAPORÃ\\nPODER PÚBLICO\\nFEDERAL\\n\\nTODOS 20,00% -\\n\\nCAAPORÃ\\nPODER PÚBLICO\\nESTADUAL\\n\\nTODOS 20,00% -\\n\\nCAAPORÃ\\nPODER PÚBLICO\\nMUNICIPAL\\n\\nTODOS 0,00% -\\n\\nCAAPORÃ SERVIÇO PÚBLICO TODOS 20,00% -\\n\\nCAAPORÃ PRÓPRIOS TODOS 0,00% -\\n\\nCAAPORÃ GRUPO A – H (LIVRE) TODOS - 10,00%\\n\\nCAAPORÃ GRUPO A – H (GERAÇÃO) TODOS - 10,00%\\n\\nCAAPORÃ GRUPO A – H (CATIVO) TODOS - 12,00%\\n\\n\\nGabinete do Prefeito de Caaporã, em 19 de Dezembro 2019.\\n\\nCRISTIANO FERREIRA MONTEIRO\\nPrefeito\\n\\nPublicado por:\\nMayara França de Queiroz\\n\\nCódigo Identificador:4596CABC\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E GESTÃO DE\\n\\nPESSOAS\\nLEI N.º 771/2019\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI N.º 771/2019 Caaporã em 19 de Dezembro 2019.\\n\\n\\nDISPÕE SOBRE MODIFICAÇÕES NO PLANO\\nPLURIANUAL – PPA, PARA O EXERCÍCIO\\nFINANCEIRO DE 2020.\\n\\n\\nO PREFEITO MUNICIPAL DE CAAPORÃ, ESTADO DA\\nPARAÍRA, no uso de suas atribuições, estabelecidas pela Lei\\nOrgânica do Município e demais legislação em vigor, faz saber que a\\nEgrégia Casa Legislativa aprovou e Eu sanciono a seguinte Lei.\\nArt. 1.º - Esta Lei introduz modificações no Plano Plurianual – PPA\\npara o exercício financeiro de 2020, em cumprimento ao disposto no\\nArt. 165, § 1.º da Constituição Federal, estabelecendo, novas ações e\\nalterando valores dos programas governamentais, conforme quadros\\ndemonstrativos em anexo.\\n\\nArt. 2.º - A inclusão, exclusão ou alteração de ações orçamentárias e\\nde suas metas que envolvam recursos do orçamento municipal,\\nseguirão as diretrizes da Lei Orçamentária Anual.\\n\\nArt. 3.º - Fica o Poder Executivo autorizado a alterar indicadores de\\nprogramas e a incluir, excluir ou alterar ações e suas respectivas\\nmetas, sempre que tais modificações não requeiram mudança no\\norçamento do Município.\\n\\nArt. 4.º - Esta Lei entra em vigor na data de sua publicação, e seus\\nefeitos a partir de dia 1.º de janeiro de 2020, revogadas as disposições\\nem contrário.\\n\\nGabinete do Prefeito de Caaporã-PB, em 19 de Dezembro 2019.\\n\\nCRISTIANO FERREIRA MONTEIRO\\nPrefeito\\n\\nPublicado por:\\nMayara França de Queiroz\\n\\nCódigo Identificador:8F17A6FF\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E GESTÃO DE\\n\\nPESSOAS\\nLEI N.º 772/2019\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI N.º 772/2019 Caaporã em 19 de Dezembro 2019.\\n\\n\\nDISPÕE SOBRE AS MODIFICAÇÕES DA LEI\\nDE DIRETRIZES ORÇAMENTÁRIAS – LDO,\\nPARA O EXERCÍCIO DE 2020.\\n\\n\\nO PREFEITO MUNICIPAL DE CAAPORÃ, ESTADO DA\\nPARAÍRA, no uso de suas atribuições, estabelecidas pela Lei\\nOrgânica do Município e demais legislação em vigor, faz saber que a\\nEgrégia Casa Legislativa aprovou e Eu sanciono a seguinte Lei.\\n\\nArt. 1.º - Como objetivo de compatibilizar os valores previstos na Lei\\nde Diretrizes Orçamentárias – LDO, para o exercício de 2020, com os\\nvalores previstos no Plano Plurianual – PPA atualizado para o mesmo\\nexercício financeiro, ficam modificados os referidos valores,\\nconforme constam nos relatórios anexos.\\n\\nArt. 2.º - Esta Lei entra em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nGabinete do Prefeito de Caaporã-PB, em 19 de Dezembro 2019\\n\\nCRISTIANO FERREIRA MONTEIRO\\n Prefeito\\n\\nPublicado por:\\nMayara França de Queiroz\\n\\nCódigo Identificador:9F330474\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E GESTÃO DE\\n\\nPESSOAS\\nLEI N-774/2019.\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI N-774/2019.Caaporã em 19 de Dezembro 2019.\\n\\n\\nINSTITUI O PROGRAMA MUNICIPAL DE\\nREGULARIZAÇÃO FUNDIÁRIA URBANA NO\\nMUNICÍPIO DE CAAPORÃ-PB E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nCAAPORÃ-PB, no uso pleno de suas atribuições Legais, conferidas\\npela Lei Orgânica do Município e demais legislação em vigor, faz\\nsaber que o Poder Legislativo Municipal aprovou e Eu sanciono a\\nseguinte Lei:\\nCAPÍTULO I\\nDAS DISPOSIÇÕES INICIAIS\\nArt. 1º- Fica instituído no âmbito do Município de Caaporã - PB o\\nPrograma Municipal de Regularização Fundiária, com os seguintes\\nobjetivos:\\nI- Implementar Política de Regularização Fundiária para as ocupações\\nirregulares consolidadas em áreas públicas e privadas no Município e\\ntitulação dos possuidores dos respectivos lotes urbanos, nos termos\\ndesta lei;\\nII- Contribuir para a melhoria das condições de moradia da população\\nresidente em assentamentos irregulares no Município;\\nIII- Atuar no enfrentamento do quadro de informalidade habitacional\\nurbana no Município.\\nParágrafo Único -Aplicam-se ao Programa Municipal de\\nRegularização Fundiária, subsidiariamente, todas as disposições\\nprevistas na Lei Federal nº 11.977/2009 e demais leis específicas\\nfederais, estaduais e Municipais.\\n\\nArt. 2º- De acordo com a Lei Federal 11.977/2009, a Regularização\\nFundiária poderá ser promovida pela União, Estados, Distrito Federal,\\nMunicípios, pelos próprios beneficiários, por cooperativas\\nhabitacionais, associações de moradores, organizações sociais,\\norganizações da sociedade civil de interesse público e entidades civis\\nconstituídas com a finalidade de promover atividades ligadas ao\\ndesenvolvimento urbano ou à regularização fundiária.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 3\\n\\n\\nArt. 3º- O Programa Municipal de Regularização Fundiária de\\nCaaporã - PB tem como diretrizes metodológicas:\\nI- Planejar detalhadamente as ações executadas;\\nII- garantir a abordagem integrada considerando sempre os aspectos\\njurídico-legais, físico-ambientais e socioeconômico-organizativos;\\nIII- promover, ao longo de todas as etapas de trabalho, a participação\\nda comunidade atendida, do Registro de Imóveis compete de outras\\ninstâncias do Poder envolvido;\\nIV- promover o efetivo controle do solo urbano pelo Município.\\nArt. 4º- Considerando o papel de agente de regularização urbana, o\\nPoder Público Municipal é indispensável no procedimento de\\nregularização fundiária, sendo de sua responsabilidade, a verificação e\\nconsequente aprovação dos aspectos de caráter urbanístico e\\nambiental, em conformidade com a legislação vigente.\\nArt. 5º- Para os efeitos desta lei consideram-se:\\nI- Regularização Fundiária: Conjunto de medidas jurídicas,\\nurbanísticas, ambientais e sociais que visam à regularização de\\nassentamentos irregulares e a titulação de seus ocupantes, de modo a\\ngarantir o direito social à moradia, o pleno desenvolvimento das\\nfunções sociais da propriedade urbana, bem como o direito ao meio\\nambiente ecologicamente equilibrado;\\nII- Assentos Irregulares: ocupações inseridas em parcelamentos\\ninformais ou irregulares, localizadas em áreas urbanas públicas ou\\nprivadas utilizadas predominantemente para fins de moradia;\\nIII- Regularização Fundiária de Interesse Social: regularização\\nfundiária de assentamentos irregulares ocupados, predominantemente\\npor população de baixa renda e que atendam pelo menos um dos\\nseguintes requisitos:\\na)Estejam ocupados de forma mansa e pacífica a pelo menos cinco\\nanos;\\nb)estejam localizados em Zona Especial de Interesse Social (ZEIS);\\nou\\nc)no caso de áreas públicas, sejam declarados de interesse social para\\nimplantação de projetos de regularização fundiária de interesse social.\\nIV- Regularização Fundiária de Interesse Específico: Regularização\\nFundiária quando não caracterizado o interesse social;\\nV- Regularização Jurídica: a pesquisa de documentos da titularidade\\nda gleba, cadeia sucessória plantas e cadastros existentes, a fim de\\npossibilitar a titulação dos lotes individualizados e oferecer a\\nsegurança jurídica aos que lá moram;\\nVI- Loteamento Clandestino: parcelamento do solo promovido por\\nparticular, sem observar as leis vigentes, sem aprovação do Município\\ne que não possui registro no Cartório de Imóveis;\\nVII- Gleba: é uma porção ou área de terra. No âmbito da\\nregularização fundiária, a gleba é a área em que existe instalado um\\nempreendimento irregular (assentamento), como no caso de um\\nloteamento clandestino;\\nVIII- Área Urbana Consolidada: parcela de área urbana com\\ndensidade demográfica superior a 50 (cinquenta) habitantes por\\nhectare e malha viária implantada e que tenha, no mínimo 2 (dois) dos\\nseguintes equipamentos de infraestrutura urbana implantados:\\na)Drenagem de águas pluviais urbana;\\nb)esgotamento sanitário;\\nc)abastecimento de água potável;\\nd)distribuição de energia elétrica; ou\\ne)limpeza urbana, coleta e manejo de resíduos sólidos.\\nIX- Demarcação Urbanística: procedimento administrativo pelo qual o\\npoder público, no âmbito da regularização fundiária, demarca imóvel\\nem domínio público ou privado, definindo seus limites, área,\\nlocalização e confrontantes, com a finalidade de identificar seus\\nocupantes e qualificar a natureza e o tempo das respectivas posses.\\n\\nCAPÍTULO II\\nDAS MODALIDADES DE REGULARIZAÇÃO FUNDIÁRIA\\nArt. 6º- A irregularidade fundiária não se restringe aos assentamentos\\npopulares, existindo também assentamentos formados por famílias de\\nmédia e alta renda que se encontram fora das leis. Para um\\nordenamento legal que compreenda toda a cidade e regularize essas\\nduas situações, ficam definidos os dois tipos básicos de regularização\\nfundiária:\\nI- Regularização Fundiária de Interesse Social: Aplicável a\\nassentamentos irregulares ocupados por população de baixa renda de\\nforma consolidada e irreversível, predominantemente para moradia,\\n\\nem que a garantia do direito constitucional à moradia justifique que se\\napliquem instrumentos, procedimentos e requisitos técnicos especiais;\\nII- Regularização Fundiária de Interesse Específico: aplicável a\\nassentamentos irregulares não enquadrados como de interesse social.\\nCAPÍTULO III\\nDAS FASES DO PROCEDIMENTO\\nArt. 7º- A Regularização Fundiária será implementada por etapas,\\nregularizando-se um bairro por vez, sendo gleba por gleba. O\\nprocedimento de Regularização Fundiária de Interesse Social, quando\\npromovida pelo Poder Público apresenta quatro fases:\\nI- Demarcação Urbanística;\\nII- Projeto de Regularização Fundiária de Interesse Social;\\nIII- Legitimação de Posse;\\nIV- Conversão da Legitimação de Posse em Propriedade.\\nSEÇÃO I\\nDA DEMARCAÇÃO URBANÍSTICA\\nArt. 8º- Demarcação Urbanística é o procedimento administrativo pelo\\nqual o Poder Público demarca para fins habitacionais, imóvel de\\ndomínio público ou privado, definindo seus limites, área, localização e\\nconfrontantes, para a realização de regularização fundiária de\\ninteresse social.\\n§ 1º- A Demarcação Urbanística é aplicada exclusivamente na\\nRegularização Fundiária de Interesse Social e é voltada para\\nintervenção em áreas consolidadas, ocupadas por população de baixa\\nrenda, onde não haja oposição do proprietário do imóvel.\\n§ 2º- O poder público responsável pela regularização fundiária de\\ninteresse social deverá lavrar Auto de Demarcação Urbanística, com\\nbase no levantamento da situação da área a ser regularizada e na\\ncaracterização da ocupação, devendo ser instruído com:\\nI- Planta e memorial descritivo da área a ser regularizada, nos quais\\nconstem as suas medidas perimetrais, área total, confrontantes,\\ncoordenadas preferencialmente georreferenciadas dos vértices\\ndefinidores de seus limites, número das matriculas ou transcrições\\natingidas, indicação dos proprietários identificados e não identificados\\nem razão de descrições imprecisas dos registros anteriores;\\nII- planta de sobreposição do imóvel demarcado com a situação da\\nárea constante do registro de imóveis e, quando possível, com a\\nidentificação das situações mencionadas no inciso anterior;\\nIII- certidão de matrícula ou transcrição da área a ser regularizada,\\nemitida pelo registro de imóveis, ou, diante de sua inexistência, das\\ncircunscrições imobiliárias anteriormente competentes.\\n§ 3º- O Auto de Demarcação Urbanística poderá abranger parte ou a\\ntotalidade de um ou mais imóveis inseridos em uma ou mais das\\nseguintes situações:\\nI- Domínio privado com proprietários não identificados, em razão de\\ndescrições imprecisas nos registros anteriores;\\nII- domínio privado objeto do devido registro de imóveis competentes,\\nainda que de proprietários distintos;\\nIII -domínio público.\\nArt. 9º -Encaminhado o Auto de Demarcação Urbanística ao Cartório\\nde Registro de Imóveis, o oficial deverá proceder às buscas para\\nidentificação do proprietário da área a ser regularizada e de matrículas\\nou transcrições que a tenham por objeto.\\n§ 1º -Realizadas as buscas, o oficial do registro de imóveis deverá\\nnotificar o proprietário e os confrontantes da área demarcada, para,\\nque querendo, apresentem impugnação à averbação da demarcação\\nurbanística, no prazo de 15 (quinze dias).\\n§ 2º -Cabe ao ente promotor notificar por edital os proprietários e\\nconfrontantes da área, bem como dos demais interessados, caso estes\\nnão sejam localizados por notificação pessoal do Oficial do Cartório\\nde Registro de Imóveis.\\n§ 3º -Decorrido o prazo sem impugnação, a demarcação urbanística\\ndeve ser averbada nas matrículas atingidas. Se o imóvel demarcado\\nnão possuir matrícula, esta deve ser aberta com fundamento na Lei\\nFederal nº 6.015/1973 - Lei de Registros Públicos.\\n§ 4º- Havendo impugnação, o Oficial do Cartório de Registro de\\nImóveis deverá notificar o Poder Público para que se manifeste.\\n§ 5º -O Poder Público poderá propor a alteração do auto de\\ndemarcação urbanística ou adotar qualquer outra medida que possa\\nafastar a oposição do proprietário ou dos confrontantes à\\nregularização da área ocupada.\\n§ 6º -O Poder Executivo Municipal, o Oficial de Registro de imóveis\\ne o Impugnante promoverão tentativas de acordo para conclusão da\\ndemarcação urbanística.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 4\\n\\n\\n§ 7º -Havendo impugnação apenas em relação à parcela da área objeto\\ndo auto de demarcação urbanística o procedimento seguirá em relação\\nà parcela não impugnada.\\n§ 8º -Não havendo acordo a demarcação urbanística será encerrada em\\nrelação à área impugnada.\\nSEÇÃO II\\nDO PROJETO DE REGULARIZAÇÃO FUNDIÁRIA DE\\nINTERESSE SOCIAL\\nArt. 10 -Superadas as fases de registro do Auto de Demarcação\\nUrbanística o Poder Público deverá elaborar o Projeto de\\nRegularização Fundiária de Interesse Social, que ao final será\\nsubmetido o parcelamento dele decorrente ao Registro de Imóveis,\\ndevendo conter, no mínimo, os seguintes elementos:\\nI -As áreas ou lotes a serem regularizados e quando for o caso, as\\nedificações a serem recolocadas;\\nII -as vias de circulação existentes ou projetadas e quando possível,\\noutras áreas destinadas ao uso público;\\nIII -as medidas necessárias para a promoção da sustentabilidade\\nurbanística, social e ambiental da área ocupada, incluindo as\\ncompensações urbanísticas e ambientais previstas em lei;\\n\\nIV -as condições para promover a segurança da população em\\nsituações de risco e\\nV -as medidas previstas para adequação da infraestrutura básica;\\n§ 1º- O Poder Executivo definirá os requisitos para elaboração do\\nprojeto de que trata o caput, no que se refere aos desenhos, memorial\\ndescritivo e ao cronograma físico de obras e serviços a serem\\nrealizados.\\n§ 2º- Além desses elementos, é importante associar ao projeto a etapa\\ndo cadastro físico que compreende o levantamento e a identificação\\ndas retificações e dos lotes existentes na área. O cadastro físico\\nconstitui a base para o cadastro social dos moradores, atividade\\ncentral para todo o processo de regularização fundiária.\\n§ 3º- Os lotes deverão atender às condições básicas dehabitabilidade,\\nacesso a segurança não sendo permitido o parcelamento do solo em\\nterrenos com declividade igual ou superior a 30 % (trinta por cento).\\n§ 4º- Na regularização fundiária de assentamento consolidados\\nanteriormente à publicação desta lei, o Município poderá autorizar a\\nredução da área mínima dos lotes definidos na legislação de\\nparcelamento de solo urbano, por meio de decreto único do chefe do\\npoder executivo.\\n§ 5º- Os parcelamentos do solo em terrenos com declividade igual ou\\nsuperior a 30% (trinta por cento) poderão ser objeto de aprovação pelo\\nMunicípio, mediante apreciação técnica que ateste a viabilidade do\\nparcelamento.\\n§ 6º- Nos lotes ocupados por mais de uma família, o parcelamento e a\\ntitulação serão precedidos de estudo básico de ocupação, efetuados\\ncom a participação dos moradores e mediante parecer técnico\\nassinado por profissional da área de arquitetura ou engenharia, com\\nanotação de responsabilidade técnica no conselho profissional\\ncompetente, atestando condições básicas de habitabilidade, acesso e\\nsegurança para definição das unidades respectivas, quando\\nnecessárias.\\n\\nSEÇÃO III\\nDA LEGITIMAÇÃO DE POSSE\\nArt. 11- A legitimação de posse é um instrumento que reconhece a\\nposse exercida por moradores de áreas objeto de demarcação\\nurbanística. Trata-se da identificação pelo poder público de situações\\nde fato, caracterizadas pela posse mansa e pacifica de pessoas que não\\npossuam títulos de propriedade ou de concessão, bem como não sejam\\nforeiras de outro imóvel urbano ou rural. Um dos objetivos da\\nlegitimação é dar fé pública às posses identificadas e qualificadas, por\\nmeio da expedição de um título pelo poder público, em nome do\\nmorador, e de seu registro no cartório de registros de imóveis.\\n§1º- Quando feita em áreas privadas, a legitimação de posse\\npossibilita a aquisição de propriedade por meio da \\\"usucapião\\nadministrativa\\\". No caso de áreas públicas, o título de legitimação de\\nposse nunca será convertido em propriedade, uma vez que a usucapião\\ndessas áreas é vedada pelo Constituição Federal, mas poderá ser\\nconvertido em concessão de uso especial para fins de moradia, desde\\nque atendidos os requisitos legais estabelecidos.\\n\\n§ 2º- Podem ser beneficiários da legitimação de posse dos lotes\\ninseridos em áreas objeto de demarcação urbanística, cadastrados pelo\\nPoder Público, quem:\\na) - não é concessionário, foreiro ou proprietário de outro imóvel,\\nurbano ou rural;\\nb) - não tenha sido beneficiado anteriormente por outra legitimação de\\nposse.\\n§ 3º- O titular da legitimação de posse pode transferir seus direitos\\npossessórios a terceiros, devendo o instrumento de cessão ser\\nregistrado na matrícula do imóvel. Entretanto, o adquirente somente\\npoderá obter a conversão da legitimação de posse em propriedade se\\natender aos requisitos da usucapião.\\n§ 4º- Na demarcação urbanística de áreas públicas, feita pelo próprio\\nente público, detentor do domínio do imóvel, a legitimação de posse é\\num passo desnecessário, já que é possível fazer de imediato, a\\ntransferência de direito real ao possuidor, por meio de instrumentos\\ncomo a concessão de uso especial para fins de moradia (CUEM),\\nConcessão de Direito Real de Uso (CDRU), ou a doação.\\n§ 5º- As doações de terrenos de propriedade do Município de Caaporã\\n– PB, devem está regulamentada em lei municipal específica.\\nSEÇÃO IV\\nDA CONVERSÃO DA LEGITIMAÇÃO DE POSSE EM TÍTULO\\nDE PROPRIEDADE\\nArt. 12- O momento final do processo de regularização fundiária de\\ninteresse social é marcado pela conversão do título de legitimação de\\nposse em título de propriedade para moradores de áreas privadas.\\n§ 1º- O possuidor do título de legitimação de posse de lote menor ou\\nigual a 250 m² (duzentos e cinquenta metros quadrados), utilizado\\npara fins de moradia, após 5 (cinco) anos do respectivo registro, pode\\nrequerer ao oficial do registro de imóveis a conversão do título de\\nlegitimação em título de posse.\\n§ 2º- Quando o lote for maior do que 250 m² (duzentos e cinquenta\\nmetros quadrados), o prazo para reconhecimento da propriedade é\\naquele determinado pela legislação que rege as diversas formas de\\nusucapião.\\n§ 3º- A conversão da legitimação de posse em título de propriedade\\ndeverá ser requerida pelo beneficiário diretamente no cartório de\\nregistro de imóveis, onde o título está registrado, mediante a\\napresentação dos seguintes documentos:\\nI- documento oficial de identidade do beneficiário;\\nII- declaração de que não possui outro imóvel urbano ou rural;\\nIII- declaração que o imóvel é utilizado para sua moradia ou de sua\\nfamília;\\nIV- título de legitimação de posse.\\nCAPÍTULO IV\\nDA REGULARIZAÇÃO FUNDIÁRIA DE INTERESSE\\nESPECÍFICO\\nArt. 13- A regularização fundiária de interesse específico é toda\\naquela em que não está caracterizado o interesse social e depende de\\nanálise e da aprovação do projeto de regularização fundiária pelo\\nPoder Público Municipal processada nos termos da medida provisória\\n759 de 2016, em vigor ou outra que a venha substituir.\\n\\nArt. 14- O projeto topográfico e descritivo de regularização fundiária\\nde interesse específico deverá definir, no mínimo, os seguintes\\nelementos:\\nI- as áreas ou lotes a serem regularizados e, se houver necessidade, as\\nedificações que serão recolocadas;\\nII- as vias de circulação existentes ou projetadas e, se possível, as\\noutras áreas destinadas ao uso público;\\nIII- as medidas necessárias para a promoção da sustentabilidade\\nurbanística, social e ambiental da área ocupada, incluindo as\\ncompensações urbanísticas e ambientais previstas em lei;\\nIV- as medidas previstas para adequação da infraestrutura básica.\\nArt. 15- O registro do parcelamento resultante do projeto de\\nregularização fundiária deverá importar:\\nI- na abertura de matrícula para toda a área objeto de regularização, se\\nnão houver; e\\nII- na abertura de matrícula para cada uma das parcelas resultantes do\\nprojeto de regularização fundiária.\\nArt. 16- As matrículas das áreas destinadas a uso público deverão ser\\nabertas de ofício, com averbação das respectivas destinações e, se for\\no caso, das restrições administrativas convencionais ou legais.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 5\\n\\n\\nCAPÍTULO V\\nDOS OUTROS INSTRUMENTOS DE REGULARIZAÇÃO\\nFUNDIÁRIA DE ASSENTAMENTOS URBANOS\\nArt. 17- Os instrumentos de regularização fundiária são meios\\njurídicos ou políticos que o município utiliza para enfrentar as\\ndiversas irregularidades fundiárias e assegurar à população a\\nsegurança jurídica da posse. Dependendo da situação fundiária do\\nimóvel e da especificidade local, o instrumento irá variar para garantir\\nde modo mais eficiente o cumprimento da função social da\\npropriedade urbana e o interesse público envolvido.\\n\\nSEÇÃO I\\nDA CONCESSÃO DE USO ESPECIAL PARA FINS DE\\nMORADIA (CUEM)\\nArt. 18- A regularização fundiária poderá ser realizada por meio de\\nconcessão de uso especial para fins de moradia (CUEM) ao ocupante\\nde imóvel urbano de domínio do município, atendidas os seguintes\\nrequisitos:\\nI- a área deverá ser igual ou inferior a 250 m² (duzentos e cinquenta\\nmetros quadrados);\\nII- o imóvel somente poderá ser utilizado para fins de moradia;\\nIII- a área deverá estar ocupada por prazo igual ou superior a 5 (cinco)\\nanos, contados até a data de da publicação desta lei ininterruptamente\\ne sem oposição;\\nIV- o ocupante não pode ser proprietário, concessionário ou foreiro de\\noutro imóvel urbano ou rural.\\nArt. 19- A concessão de uso especial para fins de moradia será\\nrealizada de forma gratuita e não será concedida ao mesmo\\nconcessionário mais de uma vez.\\nArt. 20- São obrigações do concessionário:\\nI- respeitar e dar cumprimento à finalidade de interesse social para a\\nqual foi estabelecida a concessão;\\nII- responder pelas tarifas dos serviços públicos e encargos tributários.\\nArt. 21- A concessão de uso especial para fins de moradia é\\ntransferível após o transcurso do prazo de 2 (dois) anos, contados da\\ndata da assinatura do termo administrativo de concessão, por ato inter\\nvivos e por causa mortis.\\nSEÇÃO II\\nDA CONCESSÃO DE DIREITO REAL DE USO (CDRU)\\nArt. 22- Para os fins específicos de regularização fundiária de\\ninteresse social, urbanização, industrialização, edificações,\\naproveitamento sustentável da terra bem como outras modalidades de\\ninteresse social, fica autorizado o Município de Caaporã-PB através\\ndo Poder Executivo Municipal, conceder gratuitamente o uso de bem\\nimóvel urbano do município sob o regime de Concessão de Direito\\nReal de Uso - CDRU previsto no art. 7º do Decreto Lei nº 271/1967.\\n§ 1º -A concessão de direito real de uso será exclusiva para ocupantes\\nde imóveis de domínio do município.\\n§ 2º- Não será conferida ao mesmo concessionário mais de uma vez.\\nArt. 23- A CDRU será outorgada pôr Termo Administrativo, que será\\ninscrito e arquivado em livros próprios da Secretaria Municipal de\\nMeio Ambiente Desenvolvimento Urbano e Econômico - SEMADE, e\\nserá aberta a matrícula ou averbação, no Cartório de Registro de\\nImóveis competente.\\nParágrafo Único- O termo administrativo de que trata o caput deste\\nartigo será expedido nos termos do modelo constante do Anexo I,\\nservindo como documento hábil pra registro no Cartório de Registro\\nde Imóveis.\\nArt. 24- Desde a assinatura do termo administrativo, o concessionário\\nfruirá plenamente do terreno para os fins estabelecidos no contrato e\\nresponderá por todos os encargos civis, administrativos e tributários\\nque venham a incidir sobre o imóvel.\\nArt. 25- A concessão de direito real de uso será gratuita e dispensada a\\nlicitação na modalidade concorrência, na forma do artigo 17, inciso I e\\nalínea “f”, da Lei Federal nº 8.666/1993 e suas alterações.\\nArt. 26- Para a outorga da concessão de direito real de uso deverão ser\\nsatisfeitas as seguintes exigências:\\nI- o imóvel utilizado para finalidade residencial ou mista não poderá\\nter área superior a 500 m² (quinhentos metros quadrados);\\nII- o imóvel utilizado para finalidade comercial, industrial ou de\\nserviços não poderá ter área superior 1.000 m² (mil metros\\nquadrados).\\n\\nParágrafo Único- Os limites de medidas estabelecidas nos incisos\\ndeste artigo poderão ser ultrapassado no caso de alguma sobra\\nremanescente do lote, que só interessa ao concessionário.\\nArt. 27 -A concessão de direito real de uso será passível de\\ndeferimento nas seguintes situações:\\nI -regularização fundiária de interesse social ou específica;\\nII- urbanização integrada para áreas de interesse social;\\nIII- industrialização;\\nIV- comércio ou serviços;\\nV- habitação;\\nVI- cultivo da terra;\\nVII- aproveitamento sustentável das áreas ambientais;\\nVIII- outras modalidades de interesse social;\\nIX- Associações e fundações.\\nArt. 28- A Concessão de Direito Real de Uso é transferível após o\\ntranscurso do prazo de 2 (dois) anos, contados da data da assinatura\\ndo termo administrativo, por ato inter vivos ou sucessão legitima ou\\ntestamentária.\\n§ 1º- A transferência da Concessão de Direito Real de Uso depende da\\nanuência do Poder Executivo Municipal.\\n§ 2º- Em qualquer modalidade, as despesas de ITBI, custos, taxa de\\ntransferência, averbações e demais tributos serão por conta do novo\\nconcessionário.\\n§ 3º- Os documentos de arrecadação tributária deverão ser\\napresentados devidamente autenticados pela agência bancária.\\nSEÇÃO III\\nDA REGULARIZAÇÃO DOS CONTRATOS DE ENFITEUSE E\\nSUA EXTINÇÃO POR MEIO DE RESGATE\\nArt. 29 -O Município de Caaporã - PB, no exercício do senhorio\\ndireto dos imóveis municipais aforados, consoante com a destinação e\\no efetivo uso da área, fica autorizado a conceder ao foreiro legalmente\\nconstituído, o direito de resgate do imóvel aforado, assim que\\ndecorridos o prazo de 10 (dez) anos contados da data da constituição\\nda enfiteuse, independentemente de que tenha sido efetivado o seu\\nregistro em Cartório de Registro de Imóveis, nos termos desta Lei e\\ndemais requisitos legais pertinentes.\\nArt. 30- Ficam remidos os foros e laudêmios não lançados pela\\nReceita Municipal até a data de entrada em vigor desta Lei, e\\nconcedida a isenção total dos foros e do laudêmio exigidos como\\npagamento de resgate, no Art. 693 do anterior Código Civil (Lei\\nFederal Nº 3.071, de 01 de janeiro de 1916).\\nParágrafo Único- O resgate do aforamento, nos termos desta Lei, por\\nse constituir em ato não oneroso, é isento de tributação do Imposto de\\nTransmissão de Bens Intervivos (ITBI).\\n\\nArt. 31- Por esta Lei, e cumprida as exigências aqui expostas, o\\npossuidor do título de aforamento adquire a titularidade do direito de\\npropriedade plena do imóvel aforado, sendo-lhe lícito regularizá-lo\\nperante Cartório de Registro de Imóveis competente.\\nParágrafo Único- O Certificado de Remição e Resgate será expedido\\nnos termos do modelo constante do Anexo II desta Lei, servindo como\\ndocumento hábil para registro no Cartório de Registro de Imóveis.\\nArt. 32- A regularização dos imóveis aforados para o fim de\\nconsolidação da propriedade plena obedecerá estritamente as\\ninformações contidas nos Livros de Aforamentos arquivados na\\nPrefeitura Municipal, quanto à titularidade, descrição, medidas e\\nconfrontações de cada imóvel.\\nArt. 33 -A Prefeitura Municipal de Caaporã - PB emitirá o Certificado\\nde Remição e Resgate mediante requerimento formalizado pelo\\npossuidor do título de aforamento.\\n§ 1º- O fornecimento do documento de que trata este artigo\\ncondiciona-se à comprovação de inexistência de débito, comprovado\\natravés de certidão própria.\\n§ 2º -O foreiro responderá pelos demais tributos, emolumentos e\\ndespesas cartorárias, em razão da transmissão do domínio direto do\\nimóvel.\\nArt. 34 -O Município encaminhará mensalmente ao Cartório de\\nRegistro de Imóveis, relação de foreiros cujos resgates foram\\ndeferidos, bem como o referido Cartório encaminhará mensalmente a\\nrelação de registros efetivados na Serventia.\\nCAPITULO VI\\nDAS DISPOSIÇÕES GERAIS\\nArt. 35 -O Município de Caaporã-PB buscará como forma de\\nprevenção da atividade loteadora ilegal:\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 6\\n\\n\\nI- A integração de iniciativas e o compartilhamento de informações\\ncom o Cartório de Registro de Imóveis, comunicação das\\nirregularidades ao Ministério Público e ao Poder Judiciário;\\nII- a promoção de ações de educação urbana objetivando conscientizar\\na população sobre as causas e os problemas decorrentes da ilegalidade\\nurbana, bem como sobre como evitá-la;\\n\\nIII- a intensificação da fiscalização, licenciamento e o\\nencaminhamento de notificações, multas e medidas judiciais cabíveis\\ncontra o loteador ilegal ou clandestino;\\nArt. 36 -O Poder Executivo Municipal regulamentará a presente Lei,\\npor decreto, naquilo que couber para fins de execução do Programa\\nMunicipal de Regularização Fundiária.\\nArt. 37– Esta Lei entra em vigor na data de sua publicação, ficando\\nrevogadas todas as disposições em contrário.\\n\\nGabinete do Prefeito de Caaporã-PB, em 19 de Dezembro de 2019.\\n\\nCRISTIANO FERREIRA MONTEIRO\\n- Prefeito -\\n\\nANEXO I a LEI N-774/2019.\\n\\nTERMO ADMINISTRATIVO DE CONCESSÃO DE DIREITO\\nREAL DE USO\\n\\nPor este Termo Administrativo, de um lado o MUNICÍPIO DE\\nCAAPORÃ - PB, pessoa jurídica de direito público interno, com sede\\nna Rua Salomão Veloso, 30 - Centro - nesta cidade, inscrito no CNPJ\\nnº 08.865.644/0001-54, neste ato representado por seu\\nPrefeito............, brasileiro,......,........., inscrito no CPF sob nº .........,\\nRG nº ..........., residente e domiciliado na ............, doravante\\ndesignado CONCEDENTE; e , do outro lado, .........., brasileiro, .......,\\n........, inscrito no CPF sob nº ........, RG nº ........ , residente e\\ndomiciliado na ............, doravante designado CONCESSIONÁRIO,\\ncelebram o presente TERMO DE CONCESSÃO DE DIREITO REAL\\nDE USO, com fundamento, na Lei Orgânica Municipal, conforme\\ncláusula e condições enunciadas a seguir:\\nCLÁUSULA PRIMEIRA\\n1.1 - O CONCEDENTE tem o domínio pleno do imóvel objeto desta\\nconcessão, sito na ....., registrado em ......, com as seguintes\\ncaracterísticas e delimitações........\\nCLÁUSULA SEGUNDA\\n2.1 - O CONCEDENTE, através deste ato negocial, cede ao\\nCONCESSIONÁRIO o lote de terreno acima especificado, para fins\\n.........\\nCLÁUSULA TERCEIRA\\n3.1 - O CONCEDENTE e CONCESSIONÁRIO ajustam a presente\\nconcessão a título gratuito.\\nCLÁUSULA QUARTA\\n4.1- A concessão ora convencionada será por tempo indeterminado.\\nCLÁUSULA QUINTA\\n5.1 - Após a assinatura do presente contrato, o CONCESSIONÁRIO\\nfruirá plenamente do lote descrito e caracterizado, para os fins\\nestabelecidos, obrigando-se a:\\nI - Não permitir que terceiros se apossem do imóvel, devendo dar\\nconhecimento à Prefeitura de qualquer perturbação;\\nII - Arcar com as despesas e encargos civis, administrativos e\\ntributários que vierem a recair sobre o imóvel;\\nCLÁUSULA SEXTA\\n6.1 - A presente concessão de Direito Real de Uso é transferível por\\nato inter vivos ou causa mortis, mediante anuência prévia e expressa\\ndo CONCEDENTE, cabendo ao CONCESSIONÁRIO, em caso de\\nocorrer tal hipótese, inscrever a transferência no Registro Geral de\\nImóveis competente, conforme lei especifica, que este anexo integra.\\n6.2 - Na hipótese de anuência por parte do CONCEDENTE, será\\nefetuado aditamento do presente contrato.\\nCLÁUSULA SÉTIMA\\n7.1 - Neste ato a municipalidade autoriza o registro, e o\\nCONCESSIONÁRIO se obriga a fazê-lo, no prazo de 180 (cento e\\noitenta) dias, perante o Cartório de Registro de Imóveis competente.\\n7.2 - O CONCESSIONÁRIO responsabiliza-se por arcar com as\\ndespesas e emolumentos notariais ou outros de qualquer natureza\\ndecorrente desta transação.\\n\\n7.3 - Deverá o CONCESSIONÁRIO, finalmente, fornecer à\\nCONCEDENTE o translado do instrumento que vier a ser lavrado,\\ndevidamente inscrito no Cartório de Registro de Imóveis competente.\\nCLÁUSULA OITAVA\\n8.1 - Passam a fazer parte deste contrato todas as normas jurídicas\\nfederais e municipais referentes à concessão de direito real de uso,\\ncujas disposições serão aplicadas a qualquer caso nele previsto.\\nCLÁUSULA NONA\\n9.1 - O valor venal do imóvel, atualizado, atinge o montante de R$\\n.........\\nCLÁUSULA DÉCIMA\\n10.1 - Delimita-se o foro da cidade de Caaporã - PB para resolver as\\nquestões decorrentes do presente instrumento jurídico.\\nE, por estarem assim justos e contratados, assinam o presente contrato\\nem 03(três) vias de igual teor e forma, na presença de 02 (duas)\\ntestemunhas a todo ato presente.\\n\\nCaaporã - PB em ..... de ...... de.......\\n....................\\nConcedente\\n...................\\nConcessionário\\n ............................\\nTESTEMUNHA\\n............................\\nTESTEMUNHA\\n\\nGabinete do Prefeito de Caaporã-PB, em 19 de Dezembro de 2019.\\n\\nCRISTIANO FERREIRA MONTEIRO\\nPrefeito\\n\\nANEXO II a LEI N-774/2019.\\nCERTIFICADO DE REMIÇÃO E RESGATE\\nRequerimento: _____/_____/______\\nForeiro: _____ _______\\nO Prefeito de Caaporã, Estado da Paraíba, no uso das suas atribuições\\nlegais, e na forma da Lei Municipal Nº _______/_____, CERTIFICA\\nque na forma do requerimento supra, fica conferido ao contribuinte\\nacima qualificado a remição de foros e laudêmios, bem como o\\nresgate do aforamento incidente sobre o imóvel abaixo descrito em\\ndoação não onerosa, concedendo-lhe apropriedade plena do terreno\\nobjeto de enfiteuse, para fins de registro imobiliário.\\nLOCALIZAÇÃO E DADOS DO IMÓVEL\\nEndereço:__________ _________________________\\nCaaporã - PB\\nCarta de Aforamento: Nº _______ Livro: _____ fls. _____ Concedido\\nEm ___/___/_____\\nDIMENSÕES E CONFRONTAÇÕES\\nÁrea total: ________ m²\\nFrente:_______ mcom: ________________________\\nFundos:_______m com: ________________________\\nLado Direito: _____ m com: _____ ____________\\nLado Esquerdo: ____ m com: _________\\n\\nCaaporã - PB, ____ de _________ de ____________\\n\\nGabinete do Prefeito de Caaporã-PB, em 19 de Dezembro de 2019.\\n\\nCRISTIANO FERREIRA MONTEIRO\\nPrefeito\\n\\nPublicado por:\\nMayara França de Queiroz\\n\\nCódigo Identificador:345CDEDA\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E GESTÃO DE\\n\\nPESSOAS\\nLEI N-775/2019.\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI N-775/2019. Caaporã em 19 de Dezembro 2019.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 7\\n\\n\\nDISPÕE SOBRE O PARCELAMENTO DE\\nDÉBITOS FISCAIS E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nCAAPORÃ-PB, no uso pleno de suas atribuições Legais, conferidas\\npela Lei Orgânica do Município e demais legislação em vigor, faz\\nsaber que o Poder Legislativo Municipal aprovou e Eu sanciono a\\nseguinte Lei:\\nArt. 1º. Os débitos fiscais com fatos geradores ocorridos até 31 de\\noutubro de 2019 poderão ser recolhidos em parcela única ou em até 10\\n(dez) parcelas, na seguinte forma:\\nI – em parcela única, principal com atualização monetária;\\nII – em até 04 (quatro) parcelas mensais, com redução de 80% (oitenta\\npor cento) das multas e juros de mora;\\nIII – em até 06 (seis) parcelas mensais, com redução de 70% (setenta\\npor cento) das multas e juros de mora;\\nIV – em até 08 (oito) parcelas mensais, com redução de 60% (sessenta\\npor cento) das multas e juros de mora;\\nV – em até 10 (dez) parcelas mensais, com redução de 50%\\n(cinquenta por cento) das multas e juros de mora.\\n§ 1º O disposto neste artigo, refere-se aos débitos fiscais constituídos\\nou não, inscritos em dívida ativa, ou que tenha sido objeto de\\nparcelamento anterior, não quitado integralmente.\\n§ 2º Os débitos ainda não constituídos deverão ser declarados de\\nforma irretratável e irrevogável.\\n§ 3º Na hipótese de o pedido abranger mais de uma inscrição, o\\nparcelamento será individualizado por inscrição.\\n§ 4º As parcelas vencerão no dia 30 de cada mês, devendo a primeira\\nser paga no ato da formalização do pedido.\\n§ 5º O débito objeto do consolidado no mês do pedido e será\\ndividido pelo número de parcelas, sendo que o valor de cada\\nparcela mensal não poderá ser inferior a 1(uma) Unidade Fiscal\\ndo Município de Caaporã/PB.\\n\\n§ 6º Quando a opção for pelo recolhimento de forma parcelada,\\ndurante o curso do parcelamento o débito será acrescido de juros\\nde 1% (um por cento) a partir do mês subsequente ao da\\nconsolidação, até o mês do pagamento, e atualização monetária.\\n\\nArt. 2º. Caso o débito seja constituído apenas por multa, este\\npoderá ser recolhido em parcela única com redução de 50%\\n(cinquenta por cento) sobre o valor atualizado.\\n\\nParágrafo único. A redução do débito de que trata este artigo, não\\nse aplica aos créditos referentes:\\n\\nI – às infrações à legislação de trânsito;\\n\\nII – às infrações à legislação ambiental;\\n\\nIII – às infrações à legislação de proteção e defesa do consumidor;\\n\\nIV – às infrações à legislação sanitária;\\n\\nV – às indenizações devidas ao Município;\\n\\nVI – às multas de natureza contratual.\\n\\nArt. 3º. Na hipótese de inadimplência por dois meses consecutivos\\nou três meses alternados, o parcelamento será cancelado,\\nindependente de notificação prévia e implicará:\\n\\nI – na exigibilidade imediata da totalidade do crédito confessado e\\nainda não pago;\\n\\nII – no restabelecimento dos acréscimos legais aplicáveis à época\\nda ocorrência dos respectivos fatos geradores, em relação ao\\nmontante não pago.\\n\\nArt. 4º. Esta Lei entra em vigor na data de sua publicação, produzindo\\nefeitos até 31 de Janeiro de 2020.\\n\\nGabinete do Prefeito de Caaporã-PB, em 19 de Dezembro 2019.\\n\\nCRISTIANO FERREIRA MONTEIRO\\nPrefeito\\n\\nPublicado por:\\nMayara França de Queiroz\\n\\nCódigo Identificador:579A3F1F\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E GESTÃO DE\\n\\nPESSOAS\\nLEI N-776/2019.\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI N-776/2019. Caaporã em 19 de Dezembro 2019.\\n\\n\\nDISPÕE SOBRE O SERVIÇO DE\\nTRANSPORTE MOTORIZADO PRIVADO E\\nREMUNERADO DE PASSAGEIROS NA\\nFORMA ALTERNATIVA E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nCAAPORÃ-PB, no uso pleno de suas atribuições Legais, conferidas\\npela Lei Orgânica do Município e demais legislação em vigor, faz\\nsaber que o Poder Legislativo Municipal aprovou e Eu sanciono a\\nseguinte Lei:\\n\\nArt.1º Ficam estabelecidas, nos termos desta Lei, normas para a\\nprestação do serviço de transporte motorizado privado e remunerado\\nde passageiros por transporte devidamente cadastrado na associação, e\\nfornecido tal cadastramento atualizado ao Departamento de\\nTransportes da Secretaria de Infra Estrutura e Serviços Urbanos deste\\nmunicípio, tais associações serão reconhecidas e cadastradas\\npreviamente no Departamento de Transportes deste município, por\\nmeio de regras estabelecidas através de decreto expedido pelo\\nexecutivo municipal.\\n§1º Esta lei objetiva garantir a acessibilidade, confiabilidade e\\nsegurança nos serviços prestados pelos motoristas que promovem o\\ncompartilhamento de seus veículos a partir do acesso às áreas que não\\ncontam com transporte regular oficial, ou mesmo estes não atuam a\\ncontento da população na forma da lei e visa preservar e melhorar o\\nacesso a opções de transporte no Município, onde os respectivos\\nserviços de compartilhamento poderão ser realizados pelos motoristas\\ncadastrados, residentes e domiciliados neste município.\\n§2º Para todos os efeitos, esta lei adota os conceitos já delineados na\\nLei Federal nº 12.587/2012 (Política Nacional de Mobilidade Urbana).\\n§3º Considera-se serviço de transporte motorizado privado e\\nremunerado de passageiros aquele realizado em viagem\\nindividualizada, executado por automóvel particular com capacidade\\npara até 05 (cinco) pessoas, inclusive o condutor, e solicitado\\nexclusivamente por meio de plataforma cadastrada e firmada junto\\nSecretaria de Transporte de Município.\\n\\nCapítulo I\\nDISPOSIÇÕES GERAIS\\nSeção I\\nDa Autorização e da Operação\\n\\nArt.2º A exploração do serviço de transporte motorizado privado e\\nremunerado de passageiros por transportes alternativos dependerá de\\nautorização do Município de Caaporã-PB, concedida por intermédio\\ndo Departamento de Transportes às Associações credenciadas na\\nforma acima, conforme critérios de credenciamento fixados nesta Lei\\ne em seu regulamento.\\n§1º As Associações não se qualificam como empresas prestadoras de\\nserviços de transporte, não se configurando, portanto, como\\nprestadores de serviço público individual de transportes.\\n§2º Os motoristas-parceiros não são transportadores comuns nem\\ntampouco prestam serviços de transporte público de passageiros.\\n§3º A autorização do serviço de transporte motorizado privado e\\nremunerado de passageiros por transporte alternativo é restrita às\\nplataformas de acesso disponibilizadas pelas associações credenciadas\\ne devidamente fiscalizadas pelo Departamento de Transportes deste\\nMunicípio.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 8\\n\\n\\nArt.3º As Associações do serviço de transporte motorizado privado e\\nremunerado de passageiros por transporte alternativos ficam\\nobrigadas, quando solicitadas, a abrir e compartilhar com o Município\\nde Caaporã-PB, em tempo real e por intermédio do Departamento\\nMunicipal de Transportes, os dados necessários ao controle e à\\nregulação de políticas públicas de mobilidade urbana, garantida a\\nprivacidade e a confidencialidade dos dados pessoais dos usuários.\\nParágrafo Único. Os dados referidos no caput deste artigo devem\\nconter, no mínimo:\\nI - origem e destino da viagem;\\nII - tempo e distância da viagem;\\nIII - mapa do trajeto da viagem;\\nIV - identificação do condutor que prestou o serviço;\\nV - composição do valor pago pelo serviço prestado;\\nVI - avaliação, pelo usuário, do serviço prestado; e\\nVII - outros dados solicitados pelo Departamento Municipal de\\nTransportes, em harmonia com o disposto no caput deste artigo.\\n\\nArt.4º Compete às Associações do serviço de transporte motorizado\\nprivado e remunerado de passageiros por transportes alternativos:\\nI - organizar a atividade e o serviço prestado pelos condutores dos\\nveículos cadastrados;\\nII - intermediar a conexão entre os usuários e os condutores, mediante\\nadoção de plataforma física e de tecnológica;\\nIII – cadastrar os veículos e seus condutores para a prestação do\\nserviço, atendidos os requisitos mínimos de acessibilidade, segurança,\\nconforto, higiene e qualidade;\\nIV - fixar o valor correspondente ao serviço prestado ao usuário;\\nV - disponibilizar meios eletrônicos para o pagamento, pelos usuários,\\ndo serviço prestado, sempre que possível;\\nVI - disponibilizar ao usuário, antes do início da viagem, informações\\nsobre a forma de cálculo do valor final do serviço que lhe permitam\\nestimar esse valor;\\nVII - manter canal de atendimento ao usuário e ao Serviço de\\nProteção e Defesa dos Direitos do Consumidor (Procon), com\\nfuncionamento 24 (vinte e quatro) horas;\\nVIII - exigir, como requisito para a prestação do serviço, que os\\ncondutores apresentem, previamente ao seu cadastramento,\\ndocumentação comprobatória de seu histórico pessoal e profissional e\\ndo cumprimento dos requisitos legais para o exercício da função;\\nIX - apresentar, mensalmente, a relação de veículos, seus proprietários\\ne condutores cadastrados para prestar o serviço no Município, junto ao\\nDepartamento de Transportes do Município de Caaporã-PB;\\nX – observar os critérios mínimos de acessibilidade, previsto nesta lei;\\nXI - disponibilizar o serviço previsto nesta Lei a pessoas com\\ndeficiência, conforme previsto na Lei 13.146/15;\\nXII – proibir a recusa à prestação do serviço de que trata esta Lei ao\\npassageiro com deficiência, sob pena de suspensão de um dia de\\nprestação de serviços; e\\na) na hipótese do veículo não oferecer condições de acomodar a\\ncadeira de rodas no porta-malas, esta deverá ser acomodada no banco\\ntraseiro.\\n§1º Além do disposto no caput deste artigo, são requisitos mínimos\\npara a prestação do serviço de transporte motorizado privado e\\nremunerado de passageiros por transporte alternativos:\\nI - utilização de mapas digitais para acompanhamento do trajeto e do\\ntráfego em tempo real;\\nII - avaliação da qualidade do serviço, efetuada pelo usuário por meio\\nde consulta na base ou meio tecnológico se houver;\\nIII - disponibilização tecnológica ou física no interior do veículo ao\\nusuário da identificação do condutor, por meio de foto, e do veículo,\\npor meio do modelo e do número da placa;\\nIV - emissão de recibo eletrônico ou físico para o usuário, contendo as\\nseguintes informações:\\na) origem e destino da viagem;\\nb) tempo total e distância da viagem;\\n§2º A emissão de recibo eletrônico previsto no Inciso IV do §1º deste\\nartigo não elide outras obrigações acessórias de natureza tributária,\\nprevistas em legislação própria.\\nArt.5º As solicitações e as demandas do serviço de transporte\\nmotorizado privado e remunerado de passageiros por transporte\\nalternativo deverão ser realizadas, exclusivamente, por meio de\\nplataforma registrada no Departamento Municipal de Transportes.\\n\\nParágrafo Único. Poderá ser disponibilizado pelas Associações do\\nserviço de transporte motorizado privado e remunerado de passageiros\\npor transporte alternativo sistema de divisão de viagens entre\\nchamadas de usuários distintos, cujos destinos possuam trajetos\\ncompatíveis, dentro da capacidade permitida de ocupação dos\\nveículos.\\n\\nArt.6º Fica vedado o embarque de usuários, diretamente em vias\\npúblicas, em veículo cadastrado para prestar o serviço de transporte\\nmotorizado privado e remunerado de passageiros por transporte\\nalternativo fora da plataforma.\\nParágrafo Único. Fica expressamente proibida a utilização de\\npontos de táxi, mesmo que temporariamente, pelos motoristas de\\naplicativos tecnológicos, bem como das paradas de ônibus.\\n\\nArt.7º O pagamento, pelo usuário, do valor correspondente ao serviço\\nde transporte motorizado privado e remunerado de passageiros por\\ntransporte alternativo prestado deverá ser executado exclusivamente\\npor meio de moeda corrente nacional.\\nParágrafo Único. As Associações do serviço de transporte\\nmotorizado privado e remunerado de passageiros por transporte\\nalternativo deverão disponibilizar aos usuários um mecanismo claro e\\ntransparente de processamento de pagamentos, possibilitando-lhes o\\nacesso posterior a todas as informações referentes à transação\\neconômica e ao serviço prestado.\\n\\nArt. 8º O Departamento Municipal de Transportes, efetuará o\\nacompanhamento, fiscalização, o desenvolvimento e a deliberação de\\nnormas e políticas públicas estabelecidas desta Lei, competindo-lhe,\\nsem prejuízo de outras obrigações ora não referidas:\\nI - manter atualizados os parâmetros de exigência para a concessão de\\nautorização do serviço de transporte motorizado privado e remunerado\\nde passageiros por transporte alternativos e para o credenciamento de\\nveículos e seus condutores;\\nII - receber representações de casos de abuso de poder de mercado e\\nencaminhá-las aos órgãos competentes; e\\nIII - acompanhar, monitorar, medir e avaliar a eficiência da política\\nregulatória estabelecida nesta Lei, mediante indicadores de\\ndesempenho operacionais, financeiros, ambientais e tecnológicos\\ntecnicamente definidos.\\n\\nSeção II\\nDo Cadastramento de Veículos e de Seus Condutores\\n\\nArt.9º. Para o cadastramento do serviço de transporte motorizado\\nprivado e remunerado de passageiros por transporte alternativos\\ndeverão ser cumpridos os seguintes requisitos:\\n\\nI - do condutor:\\na) possuir Carteira Nacional de Habilitação (CNH) válida, na\\ncategoria correspondente ao veículo a ser cadastrado, que tenha\\ninformação de que exerce atividade remunerada;\\nb) apresentar certidões negativas criminais (Estadual e Federal), com\\nmenos de 60 (sessenta) dias de expedição;\\nc) assumir compromisso de prestação do serviço única e\\nexclusivamente por meio de plataformas tecnológicas;\\nd) apresentar, no prazo máximo de 01 (um) mês, após o\\ncadastramento, certificado de participação de cursos, com carga\\nhorária mínima de 28 (vinte e oito) horas, contemplando 04 (quatro)\\nmódulos básicos, sendo eles, primeiros socorros, bem como os cursos\\nde relações humanas, direção defensiva, mecânica e elétrica básica;\\ne) apresentar atestado médico fornecido por profissional habilitado de\\nque não é portador de moléstia que o inabilite para o desempenho da\\nfunção;\\nf) comprovar residência no Município de Caaporã-PB;\\ng) comprovar inscrição como contribuinte individual no INSS\\nII - do veículo:\\na) possuir, comprovadamente, seguro obrigatório pago;\\nb) possuir, no máximo, 10 (dez) anos de fabricação, contados na data\\ndo cadastro (a contagem será calculada ano a ano, considerando-se,\\npara tanto, o encerramento do ano em 31 de dezembro), sendo que, no\\ncaso de vencido o prazo, o veículo deverá ser substituído, sob pena de\\ncassação da autorização.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 9\\n\\n\\nc) ser aprovado em vistoria realizada por serviços oficiais de inspeção\\nveicular credenciados pelo DETRAN-PB e acreditados pelo\\nINMETRO, a fim de serem verificadas as condições mecânicas,\\nelétricas, de chapeamento, de pintura, do estofamento e outros\\nelementos de segurança do veículo, bem como requisitos de higiene e\\nestética.\\nd) estar emplacado em Caaporã-PB;\\n§1º A função de condutor de veículo cadastrado para prestar o serviço\\nde transporte motorizado privado e remunerado de passageiros por\\ntransporte alternativo fica condicionada à inexistência de condenação\\nou antecedente por crimes, consumados ou tentados, contra a vida,\\ncontra a fé pública, contra a administração, contra a dignidade sexual,\\nhediondos, de roubo, de furto, de estelionato, de receptação, de\\nquadrilha ou bando, de sequestro, de extorsão, de trânsito ou pelos\\nprevistos na legislação alusiva à repressão à produção não autorizada\\nou ao tráfico ilícito de drogas, ao registro, à posse e à comercialização\\nde armas de fogo e munição ou à coibição da violência doméstica e\\nfamiliar contra a mulher.\\n§2º É vedado o exercício da função de condutor de veículo cadastrado\\npara prestar o serviço de transporte motorizado privado e remunerado\\nde passageiros por transporte alternativo àqueles que mantenham\\nvínculo com o Departamento Municipal de Transportes ou que\\npossuam, na Administração Pública Direta ou Indireta de quaisquer\\ndos entes federativos, cargos ou funções incompatíveis com o referido\\nserviço.\\n§3º É vedado aos condutores e aos proprietários dos veículos\\ncadastrados para prestar o serviço de transporte motorizado privado e\\nremunerado de passageiros por transporte alternativos, bem como às\\nempresas associações e aos sócios dessas, deter autorização,\\npermissão ou concessão de serviço público de quaisquer dos entes\\nfederativos\\n§4º É vedado o cadastramento de mais de um veículo por condutor\\ncadastrado no serviço de transporte privado individual de passageiros\\npor transporte alternativo.\\n§5º É vedada a condução de veículo cadastrado para prestar o serviço\\nde transporte motorizado privado e remunerado de passageiros por\\ntransporte alternativo por pessoa diferente daquela que cadastrá-lo,\\nsob pena de descadastramento do condutor e do veículo pelo prazo de\\n24 (vinte e quatro) meses.\\n§6º A inobservância de quaisquer dos requisitos para o cadastramento\\nde condutores e de veículos para prestar o serviço de transporte\\nmotorizado privado e remunerado de passageiros por aplicativos\\nacarretará aos condutores dos veículos a suspensão da autorização\\npelo prazo de 12 (doze) meses.\\n\\nArt.10. Para fins de validação, o cadastramento de veículos e de seus\\ncondutores efetuado pelas Associações do serviço de transporte\\nmotorizado privado e remunerado de passageiros por transportes\\nalternativos na forma do Artigo 9º da presente Lei deverá ser\\nsubmetido ao Departamento Municipal de Transportes da Secretaria\\nde Infra Estrutura e Serviços Urbanos.\\n§1º Por ocasião da validação referida no caput deste artigo, o\\nDepartamento Municipal de Transportes avaliará o cumprimento das\\nnormas estipuladas nesta Lei.\\n§2º Constatado, a qualquer tempo, o não preenchimento de requisito\\npor veículo ou condutor para prestar o serviço de transporte\\nmotorizado privado e remunerado de passageiros por transporte\\nalternativo, a associação será comunicada para adoção das medidas\\ncabíveis à imediata cessação da prestação do serviço pelo condutor ou\\nveículo.\\nArt.11. Havendo descredenciamento de condutores de veículos, ficam\\nas Associações do serviço de transporte motorizado privado e\\nremunerado de passageiros por transportes alternativos obrigadas a\\nindicar o que motivou, comunicando expressamente ao Diretor de\\nTransportes.\\n\\nArt.12. A identidade visual dos veículos cadastrados para prestar o\\nserviço de transporte motorizado privado e remunerado de passageiros\\npor transporte alternativo consistirá de elementos discretos de\\nreconhecimento do serviço, nos termos da regulamentação desta Lei.\\n\\nArt.13. Compete às associações do serviço de transporte motorizado\\nprivado e remunerado de passageiros por transporte alternativos, no\\n\\nâmbito do cadastramento de veículos e de seus condutores, sem\\nprejuízo de outras obrigações ora não referidas:\\nI – registrar e gerir as informações prestadas pelos condutores, bem\\ncomo assegurar a sua veracidade e a conformidade com os requisitos\\nestabelecidos; e\\nII – fornecer ao Município de Caaporã-PB o compartilhamento de\\nseus dados, quando requerido conforme regulamentação expedida nos\\ntermos desta Lei.\\nSeção III\\nDas Penalidades e das Medidas Administrativas\\n\\nArt. 14. As ações ou as omissões ocorridas no curso da autorização,\\nbem como a prestação do serviço de transporte motorizado privado e\\nremunerado de passageiros por transporte alternativos em desacordo\\ncom a legislação vigente ou os princípios que norteiam os serviços\\npúblicos, acarretam a aplicação, isolada ou conjuntamente, das\\npenalidades previstas nesta Lei ou especificadas em decreto, sem\\nprejuízo de outras previstas no CTB e na legislação em vigor.\\n§1º O poder de polícia administrativa em matéria do serviço de\\ntransporte motorizado privado e remunerado de passageiros por\\naplicativos será exercido pelo Departamento Municipal de\\nTransportes, que terá competência para apurar infrações e\\nresponsabilidades, bem como impor as penalidades e as medidas\\nadministrativas previstas nesta Lei, sem prejuízo da competência\\noriginária do Prefeito Municipal.\\n§2º Constatada a infração pelos motoristas, será lavrado o respectivo\\nauto de infração, que originará a notificação a ser enviada à\\nassociação do serviço de transporte motorizado privado e remunerado\\nde passageiros por transporte alternativo, com as penalidades e as\\nmedidas administrativas previstas na legislação.\\n§3º As autuações dos motoristas serão transformadas em penalidades\\npelo Departamento Municipal de Transportes, que ordenará a\\nexpedição da notificação às associações do serviço de transporte\\nmotorizado privado e remunerado de passageiros por transportes\\nalternativos e, oportunizando-lhes o exercício da defesa\\nadministrativa.\\n\\nArt.15. A não observância aos preceitos que regem o serviço de\\ntransporte motorizado privado e remunerado de passageiros por\\naplicativos acarretará a aplicação dos seguintes procedimentos:\\nI - penalidades:\\na) suspensão da autorização;\\nb) revogação da autorização;\\nc) descadastramento do condutor; e\\nd) descadastramento do veículo;\\nII - medidas administrativas:\\na) notificação para regularização;\\nb) outras que se fizerem necessárias para assegurar a observância aos\\ndireitos dos usuários ou a correta prestação do serviço.\\n§1º A aplicação da penalidade de suspensão de autorização implicará,\\nconforme o caso, o recolhimento da autorização e ensejará o\\nafastamento das atividades pelo prazo de 12 (doze) meses, duplicados\\na cada reincidência.\\n§2º A aplicação de penalidade de revogação da autorização implicará\\nsua devolução compulsória e de eventuais documentos correlatos,\\nimpondo à penalizada o afastamento do serviço de transporte\\nmotorizado privado e remunerado de passageiros por transporte\\nalternativo do Município de Caaporã pelo prazo de 18 (dezoito)\\nmeses.\\n§3º A aplicação da penalidade de descadastramento da função de\\ncondutor e de veículo ensejará o afastamento do serviço de transporte\\nmotorizado privado e remunerado de passageiros por transporte\\nalternativo do Município de Caaporã pelo prazo de 24 (vinte e quatro)\\nmeses.\\n\\nArt.16. Caberá defesa da autuação, e deverá ser efetuada no prazo de\\n30 (trinta) dias, contados da data de notificação de autuação por\\ninfração de transporte expedida, mediante requerimento escrito\\ndirigido ao Diretor de Transportes do Município de Caaporã, que pode\\ndesignar uma comissão julgadora sem ônus composta de três\\nservidores daquela secretaria.\\n§1º A notificação ao infrator suspende o curso da prescrição e a\\napresentação da defesa suspende os efeitos da autuação.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 10\\n\\n\\n§2º O deferimento do pedido da defesa ensejará o cancelamento da\\nautuação.\\n§3º Esgotado o prazo sem a apresentação da defesa ou, se\\napresentada, tenha o processo sido julgado improcedente, será\\naplicada a penalidade correspondente à autuação, mediante\\nnotificação ao penalizado.\\n§4º Da aplicação da penalidade, caberá recurso escrito para decisão\\nfinal ao Diretor de Transportes, no prazo de 15 (quinze) dias, contados\\nda data de notificação de imposição de penalidade.\\n\\nArt.17. A execução do serviço de transporte motorizado privado e\\nremunerado de passageiros por transporte alternativo por pessoas\\nfísicas, isoladamente, ou por pessoa jurídica que não possua o\\nrespectivo termo de autorização emitido pelo Município de Caaporã-\\nPB ensejará a autuação do infrator por transporte clandestino, nos\\ntermos da legislação de trânsito.\\n\\nCapítulo II\\nDISPOSIÇÕES FINAIS\\n\\nArt.18. As Associações do serviço de transporte motorizado privado e\\nremunerado de passageiros por transporte alternativos poderão\\ndisponibilizar ao Município de Caaporã, sem ônus, equipamentos,\\nprogramas, sistemas, serviços ou qualquer outro mecanismo físico ou\\ninformatizado que viabilize, facilite, agilize e dê segurança à\\nfiscalização de suas operações pelos órgãos competentes.\\nParágrafo Único. O disposto neste artigo abrange a manutenção de\\ntodas as condições necessárias à fiscalização da atividade durante o\\nperíodo de vigência do credenciamento, sendo encargo exclusivo das\\nassociações do serviço de transporte motorizado privado e\\nremunerado de passageiros por transporte alternativos que\\nvoluntariamente optarem por proporcionar esses meios de\\nfiscalização, independentemente dos instrumentos e das competências\\npróprias do Município de Caaporã-PB.\\n\\nArt. 22. As secretarias, os órgãos e as entidades municipais\\nintervenientes na matéria de que trata esta Lei ficam autorizadas a\\nreceber bens e serviços em doação para o cumprimento das\\nfinalidades relacionadas às suas respectivas esferas de atuação.\\nParágrafo Único. Os interessados poderão indicar a destinação\\nespecífica dos bens e serviços e encaminhar suas propostas\\ndiretamente às secretarias, aos órgãos e às entidades municipais\\ndestinatárias, aos quais competirá a análise jurídica da proposta e o\\nseu atendimento ao interesse público.\\nArt. 23. Com o objetivo de reduzir custos e utilizar a inovação em\\nfavor de melhorias dos processos da mobilidade urbana, ao\\nDepartamento Municipal de Transportes poderá celebrar convênios\\ncom as associações do serviço de transporte motorizado privado e\\nremunerado de passageiros por transporte de alternativos para a\\nutilização das ferramentas digitais na avaliação da qualidade dos\\nveículos e do serviço.\\nParágrafo Único. O Departamento Municipal de Transportes poderá\\nutilizar como base as avaliações já realizadas pelos usuários do\\nMunicípio de Caaporã por meio das plataformas tecnológicas.\\n\\nArt.24. O serviço de transporte motorizado privado e remunerado de\\npassageiros por transportes alternativos sujeitar-se-á ao Imposto Sobre\\nServiços de Qualquer Natureza (ISS), nos termos da legislação\\naplicável, sem prejuízo da incidência de outros tributos.\\nParágrafo Único. As associações do serviço de transporte motorizado\\nprivado e remunerado de passageiros por transportes de alternativos\\nficam obrigadas a entregar à Receita Municipal, mensalmente e nos\\ntermos de regulamentação, as informações sobre os valores recebidos\\npela prestação do serviço no Município de Caaporã-PB.\\n\\nArt.25. O Poder Executivo Municipal regulamentará esta Lei, no que\\ncouber, no prazo de 90 (noventa) dias, contados da data de sua\\npublicação.\\n\\nArt. 26. Esta Lei entra em vigor na data de sua publicação.\\n\\nGabinete do Prefeito de Caaporã-PB em 19 de Dezembro 2019.\\n\\n\\n\\nCRISTIANO FERREIRA MONTEIRO\\nPrefeito\\n\\nPublicado por:\\nMayara França de Queiroz\\n\\nCódigo Identificador:3C41E2D2\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E GESTÃO DE\\n\\nPESSOAS\\nLEI N-777/2019.\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI N-777/2019. Caaporã em 19 de Dezembro 2019.\\n\\n\\nCRIA E DENOMINA A ESCOLA MUNICIPAL DE\\nENSINO FUNDAMENTAL “VEREADOR\\nMANOEL RICARDO DE ALBUQUERQUE”, NO\\nMUNICÍPIO DE CAAPORÃ-PB, E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nCAAPORÃ, ESTADO DA PARAÍBA, no uso de suas atribuições\\nlegais, faz saber que a Câmara Municipal aprovou e eu sanciono a\\nseguinte Lei:\\n\\nArt. 1º. Fica criada e denominada a ESCOLA MUNICIPAL DE\\nENSINO FUNDAMENTAL VEREADOR MANOEL RICARDO\\nDE ALBUQUERQUE, no Município de Caaporã-PB, localizada\\nno bairro Piquete, no Município de Caaporã-PB.\\n\\nArt. 2º. A ESCOLA MUNICIPAL DE ENSINO\\nFUNDAMENTAL VEREADOR MANOEL RICARDO DE\\nALBUQUERQUE, representa uma parceria firmada entre a\\nPrefeitura de Caaporã, através do Governo Municipal, e o Estado\\nda Paraíba, através do Governo Estadual.\\n\\nArt. 3º. Fica o Poder Executivo Municipal responsável pelas\\ndespesas de manutenção de toda infraestrutura da ESCOLA\\nMUNICIPAL DE ENSINO FUNDAMENTAL VEREADOR\\nMANOEL RICARDO DE ALBUQUERQUE.\\n\\nArt. 4º. Esta Lei entra em vigor na data de sua publicação, revogadas\\nas disposições em contrário.\\n\\nGabinete do Prefeito, em 19 de Dezembro de 2019.\\n\\nCRISTIANO FERREIRA MONTEIRO\\nPrefeito\\n\\nPublicado por:\\nMayara França de Queiroz\\n\\nCódigo Identificador:1B4AD706\\n\\n\\nESTADO DA PARAÍBA\\n\\nMUNICÍPIO DE CAAPORÃ\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS\\n\\nLEI 773-2019 LOA 2020\\n\\nGABINETE DO PREFEITO\\n\\nLEI N.º 773/2019 Caaporã em 19 de Dezembro 2019.\\n\\n\\nESTIMA A RECEITA E FIXA A DESPESA DO ORÇAMENTO GERAL DO MUNICÍPIO DE CAAPORÃ, PB, RELATIVO AO\\nEXERCÍCIO DE 2020 E ADOTA OUTRAS PROVIDÊNCIAS.\\n\\n\\nO Prefeito Constitucional do Município de Caaporã, Estado da Paraíba, no uso das atribuições que lhes são cabíveis, faz saber que a Câmara\\nMunicipal aprovou e Eu sanciono a seguinte Lei:\\n\\nCAPÍTULO I\\nDAS DISPOSIÇÕES PRELIMINARES\\nArt. 1º - Esta lei orça a receita e fixa a despesa do Município de Caaporã, nos termos da Constituição Municipal e da Lei de Diretrizes Orçamentárias\\npara o exercício financeiro de 2020, compreendendo:\\nI - Orçamento Fiscal; e\\nII - Orçamento da Seguridade Social.\\nParágrafo Único: As dotações orçamentárias constantes desta lei e dos quadros que a integram estão com seus valores expressos em reais (R$).\\nSEÇÃO I\\nDO ORÇAMENTO FISCAL E DO ORÇAMENTO DA SEGURIDADE SOCIAL\\nArt. 2.º - A Receita Total e a Despesa Total do Município de Caaporã para o exercício de 2020, foram respectivamente orçadas e fixadas, em valores\\niguais a R$ 77.264.700,00 (Setenta e Sete Milhões, Duzentos e Sessenta e Quatro Mil e Setecentos Reais).\\n\\nParágrafo Único: Incluem-se no total referido neste Artigo, os recursos próprios da Administração Indireta, cuja programação consta de quadros\\nespecíficos que integram esta lei.\\n\\nArt. 3.º - A Receita será arrecadada nos termos da legislação vigente e das especificações constantes dos quadros integrantes desta lei, observado o\\nseguinte desdobramento em valores correntes reais:\\nI – Receitas do Tesouro\\n\\nRECEITA BRUTA 77.076.607,00\\n\\nReceitas Correntes 75.498.013,00\\n\\nImpostos, Taxas e Contribuições de Melhoria 3.818.254,00\\n\\nContribuições 98.000,00\\n\\nReceita Patrimonial 156.304,00\\n\\nTransferências Correntes 71.261.059,00\\n\\nOutras Receitas Correntes 164.396,00\\n\\nReceitas de Capital 1.578.594,00\\n\\nAlienação de Bens 15.000,00\\n\\nTransferências de Capital 1.563.594,00\\n\\nDEDUÇÕES (7.357.640,00)\\n\\nDeduções do FUNDEB – Cota-Parte do FPM (4.093.680,00)\\n\\nDeduções do FUNDEB – Cota-Parte do ITR (60,00)\\n\\nDeduções do FUNDEB – Transferência do ICMS Desoneração LC 87/96 (2.200,00)\\n\\nDeduções do FUNDEB – Cota-Parte do ICMS (3.219.900,00)\\n\\nDeduções do FUNDEB – Cota-Parte do IPVA (41.560,00)\\n\\nDeduções do FUNDEB – Cota-Parte do IPI – Municípios (240,00)\\n\\nTotal...........................................................................> 69.718.967,00\\n\\n\\nII – Receitas de Outras Fontes de Entidades da Administração Indireta\\n\\nRECEITA BRUTA 7.547.913,00\\n\\nReceitas Correntes 3.274.390,00\\n\\nContribuições 2.677.787,00\\n\\nReceita Patrimonial 43.580,00\\n\\nReceita de Serviços 52.466,00\\n\\nOutras Receitas Correntes 500.557,00\\n\\nReceitas Correntes Intra-Orçamentária 4.273.523,00\\n\\nContribuições Intra-Orçamentária 4.273.523,00\\n\\nDEDUÇÕES (2.180,00)\\n\\nDedução APL RPPS – Remuneração dos Recursos do RPPS (2.180,00)\\n\\nTotal...........................................................................> 7.545.733,00\\n\\nTotal Geral da Receita..............................................> 77.264.700,00\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 33\\n\\n\\nParágrafo Único: Durante o exercício financeiro de 2020, a receita poderá ser alterada até o nível de sub-fonte, de acordo com a necessidade de\\nadequá-la à sua efetiva arrecadação e em função do surgimento de fontes de recursos, a exemplo da instituição de novos programas de abrangência\\nsocial.\\n\\nArt. 4.º - A Despesa Total é fixada em R$ 77.264.700,00 (Setenta e Sete Milhões, Duzentos e Sessenta e Quatro Mil e Setecentos Reais),\\ndistribuídos da seguinte forma:\\nI – No Orçamento Fiscal, em R$ 43.570.075,00 (Quarenta e Três Milhões, Quinhentos e Setenta Reais e Setenta e Cinco Reais), correspondente a\\n56,39% do valor da Despesa Total e:\\nII – No Orçamento da Seguridade Social, em R$ 33.694.625,00 (Trinta e Três Milhões, Seiscentos e Noventa e Quatro Mil, Seiscentos e Vinte e\\nCinco Reais), correspondente a 43,61% do valor da Despesa Total.\\n\\nArt. 5.º - A Despesa fixada, observada a programação constante dos quadros que integram esta lei, apresenta o seguinte desdobramento:\\nDespesa por Categoria Econômica\\nI – Despesas do Tesouro\\n\\nDESPESAS CORRENTES 69.147.420,00\\n\\nPESSOAL E ENCARGOS SOCIAIS 35.560.078,00\\n\\nJUROS E ENCARGOS DA DÍVIDA 15.000,00\\n\\nOUTRAS DESPESAS CORRENTES 24.572.342,00\\n\\nDESPESA DE CAPITAL 9.055.723,00\\n\\nINVESTIMENTOS 7.243.980,00\\n\\nINVERSÕES FINANCEIRAS 49.043,00\\n\\nAMORTIZAÇÃO DA DÍVIDA 1.762.700,00\\n\\nReserva de Contingência 166.392,00\\n\\nReserva Previdenciária 0,00\\n\\nReserva de Contingência 166.392,00\\n\\nTotal...........................................................................> 69.369.535,00\\n\\n\\nII – Despesas de Outras Fontes de Entidades da Administração Indireta\\n\\nDESPESAS CORRENTES 7.592.976,00\\n\\nPESSOAL E ENCARGOS SOCIAIS 7.116.250,00\\n\\nJUROS E ENCARGOS DA DÍVIDA 0,00\\n\\nOUTRAS DESPESAS CORRENTES 476.726,00\\n\\nDESPESA DE CAPITAL 82.189,00\\n\\nINVESTIMENTOS 22.000,00\\n\\nINVERSÕES FINANCEIRAS 0,00\\n\\nAMORTIZAÇÃO DA DÍVIDA 60.189,00\\n\\nReserva de Contingência 220.000,00\\n\\nReserva Previdenciária 0,00\\n\\nReserva de Contingência 220.000,00\\n\\nTotal...........................................................................> 7.895.165,00\\n\\nTotal Geral da Despesa............................................> 77.264.700,00\\n\\n\\nDespesa por Unidade Orçamentária\\nI – Despesas do Tesouro\\n\\nCódigo Descrição Valor %\\n\\n01.010 CÂMARA MUNICIPAL DE CAAPORÃ 2.739.000,00 3,54\\n\\n02.010 GABINETE DO PREFEITO 959.486,00 1,24\\n\\n02.020 PROCURADORIA GERAL DO MUNICÍPIO 475.659,00 0,62\\n\\n02.030 SECRETARIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 2.524.773,00 3,27\\n\\n02.040 SECRETARIA DE FINANÇAS E PLANEJAMENTO 3.428.458,00 4,44\\n\\n02.051 SECRETARIA DE SAÚDE – FUNDO MUNICIPAL DE SAÚDE – FMS 17.534.309,00 22,69\\n\\n02.060 SECRETARIA DE MEIO AMBIENTE, DESENVOLVIMENTO URBANO E ECONÔMICO 499.297,00 0,65\\n\\n02.070 SECRETARIA DE EDUCAÇÃO 25.598.415,00 33,13\\n\\n02.080 SECRETARIA DE DESENVOLVIMENTO HUMANO E INCLUSÃO SOCIAL 3.019.233,00 3,91\\n\\n02.081 FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL – FMAS 1.695.840,00 2,19\\n\\n02.090 SECRETARIA DE INFRAESTRUTURA E SERVIÇOS URBANOS 8.478.918,00 10,97\\n\\n02.100 SECRETARIA DE JUVENTUDE, CULTURA, TURISMO E EVENTOS 666.452,00 0,86\\n\\n02.110 SECRETARIA DE AGRICULTURA, PECUÁRIA E PESCA 604.257,00 0,78\\n\\n02.120 SECRETARIA DE ESPORTES E LAZER 625.797,00 0,81\\n\\n02.130 SECRETARIA DE CONTROLE INERNO, TRANSPARÊNCIA E OUVIDORIA 192.249,00 0,25\\n\\n02.140 SECRETARIA DE ARTICULAÇÃO INSTITUCIONAL E POLÍTICA 161.000,00 0,21\\n\\n02.990 RESERVA DE CONTINGÊNCIA 166.392,00 0,22\\n\\nTotal.......................................................................> 69.369.535,00 89,78\\n\\n\\nII – Despesas de Outras Fontes da Administração Indireta\\n\\nCódigo Descrição Valor %\\n\\n02.011 IPSEC - INSTITUTO DE PREVIDÊNCIA SOCIAL DOS SERVIDORES DE CAAPORÃ 7.493.267,00 9,70\\n\\n02.012 SERVIÇO AUTÔNOMO DE ÁGUA E ESGOTO DE CAAPORÃ – SAAE 401.898,00 0,52\\n\\nTotal.......................................................................> 7.895.165,00 10,22\\n\\nTotal Geral da Despesa............................................> 77.264.700,00\\n\\n\\nSEÇÃO II\\nDA AUTORIZAÇÃO PARA ABERTURA DE CRÉDITOS SUPLEMENTARES\\n\\nArt. 6.º - Fica o Poder Executivo autorizado a:\\nI – Abrir, durante o exercício, créditos suplementares até o limite de 60% (sessenta por cento) do total da despesa fixada no Art. 2.º, observado o\\ndisposto no Art. 43, da Lei Federal n.º 4.320, de 17 de março de 1964;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 34\\n\\n\\nII – Abrir créditos suplementares até o limite da dotação consignada como Reserva de Contingência, observado o disposto no inciso III, do Art. 5.º\\nda Lei Complementar Federal n.º 101, de 04 de maio de 2000;\\n§ 1.º - Não onerarão o limite previsto no inciso I, os créditos:\\nDestinados a suprir insuficiência nas dotações orçamentárias relativas a inativos e pensionistas, dívida pública municipal, débitos constantes de\\nprecatórios judiciais, despesas de exercícios anteriores e despesas à conta de recursos vinculados;\\n\\nDestinados à cobertura de despesas à conta da receita própria da administração indireta;\\n\\n§ 2.º - Observados os limites a que se referem os incisos I e II, do § 1.º deste artigo, fica o Poder Executivo autorizado a suplementar os recursos em\\ngrupos de despesas não dotadas inicialmente no âmbito dos projetos e atividades, com a finalidade de garantir a execução da programação aprovada\\nnesta lei;\\n\\nSEÇÃO III\\nDAS OPERAÇÕES DE CRÉDITO\\nArt. 7.º - Fica o Poder Executivo, autorizado a realizar operações de crédito por antecipação de receita, até o limite de 7% (sete por cento) da receita\\ntotal estimadas para o exercício de 2020, observadas as condições estabelecidas no Art. 38, da Lei Complementar n.º 101, de 04 de maio de 2000;\\nDISPOSIÇÕES FINAIS\\nArt. 8.º - Esta Lei entrará em vigor na data de sua publicação, com seus efeitos orçamentários, contábeis, financeiros e patrimoniais contados a partir\\nde dia 1.º de janeiro de 2020;\\nArt. 9.º – Revogam-se as disposições em contrário.\\n\\nGabinete do Prefeito de Caaporã-PB, em 19 de Dezembro 2019.\\n\\nCRISTIANO FERREIRA MONTEIRO\\nPrefeito\\n\\nPublicado por:\\nMayara França de Queiroz\\n\\nCódigo Identificador:C60B3886\",\n    \"data_publicacao\": \"2019-12-23\"\n}",
  "{\n    \"municipio\": \"CABACEIRAS\",\n    \"id\": \"cabaceiras\",\n    \"cabecalho\": \"Paraíba , 23 de Dezembro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2504 \",\n    \"texto\": \"Paraíba , 23 de Dezembro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2504 \\n\\nESTADO DA PARAÍBA\\n\\nMUNICÍPIO DE CABACEIRAS\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\n\\nLEI Nº 950, DE 17 DE DEZEMBRO DE 2019.\\n\\nLEI Nº 950, DE 17 DE DEZEMBRO DE 2019.\\n\\n\\nDispõe sobre adequações ao PPA E LDO do\\nMunicípio, estabelece regulamentação para\\nremanejamento e transposição de créditos\\nadicionais.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nCABACEIRAS; Faço saber que a Câmara aprovou e eu sanciono\\na seguinte Lei:\\n\\nArt. 1º Ficam, por força da presente Lei, alterados, o PPA para o\\nquadriênio 2018 / 2021 (Lei N.º 873/2017) e a LDO (Lei N.º\\n932/2019) para o Exercício de 2020, do Município de Cabaceiras para\\ncompatibilização à LOA (Lei Orçamentária Anual) do Exercício de\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 11\\n\\n\\n2020, atendendo a realidade do Município e as normas da\\nConstituição Federal, bem como dos preceitos da Lei 4.320/64.\\n\\nArt. 2º São procedidas adequações das Metas Fiscais aumentando ou\\nreduzindo os valores dos Programas e Ações, conforme Anexos.\\n\\nArt. 3º Para atender as disposições contidas no Art. 167 inciso VI da\\nConstituição Federal, fica o Poder Executivo Municipal, por força da\\ncomposição orçamentária deste Município, autorizado a proceder,\\nmediante edição de decretos, o remanejamento, ou transposição de\\nrecursos de uma programação de despesa para outra.\\n\\nParágrafo único. Inclui-se na presente autorização, o remanejamento\\ne ou transposições de que trata o caput deste artigo, as Autarquias,\\nFundações, Fundos, Municipais e Câmara de Vereadores ou outros\\nórgãos integrantes da administração municipal.\\n\\nArt. 4º A autorização de que trata esta Lei, destina-se a cobertura de\\ncréditos adicionais que serão abertos para atender despesas\\ncontinuadas e de caráter obrigatório, cujas dotações fixadas nos\\nrespectivos orçamentos anuais, se encontrem em valores inferiores ao\\nnecessário para sua execução.\\n\\nArt. 5º Esta Lei entra em vigor na data de sua publicação, revogando-\\nse às disposições em contrário.\\n\\nCabaceiras, em 17 de dezembro de 2019; 184 anos de Emancipação\\nPolítica.\\n\\nPublique- se e cumpra – se.\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:22DD3C61\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\n\\nEXTRATO DE ADITIVO – 3º TERMO ADITIVO DE PRAZO\\n\\nEXTRATO DE ADITIVO – 3º TERMO ADITIVO DE PRAZO\\nOBJETO: PAVIMENTAÇÃO EM PARALELEPÍPEDOS DE\\nRUAS NO MUNICÍPIO DE CABACEIRAS-PB. FUNDAMENTO\\nLEGAL: Tomada de Preço nº 0006/2018. ADITAMENTO: Dar\\ncontinuidade a execução do objeto contratado. PARTES\\nCONTRATANTES: PREFEITURA MUNICIPAL DE\\nCABACEIRAS e: CT Nº 179/2018 – AF ENGENHARIA LTDA -\\nEPP - CNPJ: 07.242.420/0001-23 - 3º Aditivo - prorroga o prazo por\\nmais 180 (cento e oitenta) dias, ficando a nova vigência de 20/12/2019\\na 17/06/2020. ASSINATURA: 20.12.19\\n\\nCabaceiras – PB, 20 de Dezembro de 2019.\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:49E13CE9\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 617, DE 18 DE DEZEMBRO DE 2019.\\n\\nPORTARIA nº 617, DE 18 DE DEZEMBRO DE 2019.\\n\\n\\nDispõe sobre a designação de representantes para\\ncompor o Conselho Municipal de Educação, para\\no biênio 2019 - 2023.\\n\\n\\nO Prefeito Constitucional do Município de Cabaceiras, no uso de\\nsuas atribuições legais que lhe confere o art. 13, IV, e 64, I,\\nintegrantes da Lei Orgânica Municipal, bem como nos termos da\\nLei n° 825 / 2015, que dispõe sobre o Conselho Municipal de\\nEducação, RESOLVE:\\n\\n\\nArt. 1º Nomear os membros do Conselho Municipal de Educação –\\nCME, conforme composição abaixo discriminada para o quadriênio\\n2019 – 2023:\\n\\nI – Os representantes da área governamental:\\n\\na) Um representante da Secretaria Municipal de Educação:\\nTitular: Paulo Rogério Duarte Macêdo\\nSuplente: Maria da Guia Andrade Mendes.\\nb) Um representante da Administração Municipal;\\nTitular: Rosilene Nunes Albuquerque de Oliveira\\nSuplente: Marília Michelli Costa Oliveira Cândido;\\nc) Um representante dos Diretores da Rede Municipal de Ensino:\\nTitular: Íris do Céu Alves Feitosa\\nSuplente: Geane Araújo Barbosa;\\nd) Um representante dos Coordenadores Pedagógicos da Rede\\nMunicipal de Ensino:\\nTitular: Milena Marques Soares Farias;\\nSuplente: Josefa Gizelda de Albuquerque Queiroz.\\n\\nII – Os representantes da área não governamental:\\n\\na) Um representante dos Pais ou Responsáveis de alunos da Rede\\nMunicipal de Ensino:\\nTitular: Cleiton Farias Ramos;\\nSuplente: Edjanes Ardelina dos Santos.\\nb) Um representante dos Professores da Rede Municipal de Ensino:\\nTitular: Natália Silva Sousa castro;\\nSuplente: Ismara Valéria de Farias Sousa Albuquerque.\\nc) Um representante dos Funcionários da Rede Municipal de\\nEducação:\\nTitular: Gicele Macêdo Bernardo da rocha Faustino;\\nSuplente: Mariza Marta Meira pereira.\\nd) Um representante do Conselho tutelar Municipal:\\nTitular: Wallace S. Vieira Barroso;\\nSuplente: Marcos Aurélio Santos Lima.\\n\\nArt. 2º Esta Portaria entra em vigor a partir da data de sua publicação.\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\nCódigo Identificador:717029A1\",\n    \"data_publicacao\": \"2019-12-23\"\n}",
  "{\n    \"municipio\": \"ÁGUA BRANCA\",\n    \"id\": \"agua-branca\",\n    \"cabecalho\": \"Paraíba , 23 de Dezembro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2504 \",\n    \"texto\": \"Paraíba , 23 de Dezembro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2504 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE ÁGUA BRANCA\\n\\n\\nCOMISSÃO DE LICITAÇÃO\\n\\nTERMO DE HOMOLOGAÇÃO\\n\\nPREGÃO PRESENCIAL Nº 30/2019\\n\\nTERMO DE HOMOLOGAÇÃO\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE ÁGUA\\nBRANCA, Estado da Paraíba, usando de suas atribuições legais e de\\nconformidade com o que dispõe as Leis de nº 8.666 de 21 de junho de\\n1993, e suas alterações posteriores e a Lei n.º 10.520/2002 resolve\\nHOMOLOGAR a decisão do Pregoeiro, ao Processo Licitatório na\\nmodalidade PREGÃO PRESENCIAL Nº 30/2019, objetivando a :\\nCONTRATAÇÃO DE INSTITUIÇÃO FINANCEIRA, PARA A\\nPRESTAÇÃO DE SERVIÇOS DE PAGAMENTO, COM\\nEXCLUSIVIDADE, DE SALÁRIOS E VENCIMENTOS, DE\\nSERVIDORES PÚBLICOS ATIVOS DA ADMINISTRAÇÃO\\nPÚBLICA DIRETA DO MUNICÍPIO DE ÁGUA BRANCA, em\\nfavor do licitante BANCO BRADESCO S.A, CNPJ:\\n60.746.948/0001-12, com sede na Cidade de Deus, S/N, Vila Yara,\\nOsasco - SP, CEP: 06.029-900, representado pelo Sr. TIAGO BISPO\\nDA SILVA, portador do CPF sob o nº 051.231.114-50 e RG sob o nº\\n6351492 SSP/PE, residente e domiciliado na Rua Pérola, n.º 28,\\nBairro Sucupira, Jaboatão dos Guararapes – PE, CEP: 54.280-556,\\nvenceu o certame por ter apresentado a melhor oferta no valor Global\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 12\\n\\n\\nde R$ 154.490,00 (Cento e Cinquenta e Quatro Mil Quatrocentos\\ne Noventa Reais), conforme analise da proposta apresentada.\\n\\nÁgua Branca – PB, 20 de dezembro de 2019.\\n\\nEVERTON FIRMINO BATISTA\\nPrefeito Constitucional\\n\\nPublicado por:\\nGidailsom Paulino Rodrigues\\n\\nCódigo Identificador:792D6F4E\",\n    \"data_publicacao\": \"2019-12-23\"\n}",
  "{\n    \"municipio\": \"ALHANDRA\",\n    \"id\": \"alhandra\",\n    \"cabecalho\": \"Paraíba , 23 de Dezembro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2504 \",\n    \"texto\": \"Paraíba , 23 de Dezembro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2504 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE ALHANDRA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DO 1º TERMO ADITIVO DE VALOR\\n\\nEXTRATO DO 1º TERMO ADITIVO DE VALOR\\nProcesso: Pregão Presencial nº 00026/2019\\nObjeto: Acréscimo de Valor ao Contrato original\\nContratante: Prefeitura Municipal de Alhandra-PB\\nContratada: LUIS EDUARDO PINHO TROCOLI-ME\\nCNPJ: 26.995.037/0001-90\\nValor: R$ 19.305,00\\nRecursos: Próprios e Federal\\nData Aditivo: 20/12/2019\\nAmparo Legal: Lei nº 8.666 de 21.06.93.\\n\\nPublicado por:\\nEdivaldo Cavalcante Oliveira\\n\\nCódigo Identificador:DCC3E213\",\n    \"data_publicacao\": \"2019-12-23\"\n}",
  "{\n    \"municipio\": \"BARRA DE SANTA ROSA\",\n    \"id\": \"barra-de-santa-rosa\",\n    \"cabecalho\": \"Paraíba , 23 de Dezembro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2504 \",\n    \"texto\": \"Paraíba , 23 de Dezembro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2504 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE BARRA DE SANTA ROSA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO - CPL\\nAVISO DE LICITAÇÃO PREGÃO PRESENCIAL Nº\\n\\n00042/2019\\n\\nAVISO DE LICITAÇÃO\\nPREGÃO PRESENCIAL Nº 00042/2019\\nTorna público que fará realizar através da Pregoeira Oficial e Equipe\\nde Apoio, sediada na Rua Manoel de Sousa Lima, 118 - Centro -\\nBarra de Santa Rosa - PB, às 13:00 horas do dia 07 de Janeiro de\\n2020, licitação modalidade Pregão Presencial, do tipo menor preço,\\npara: AQUISIÇÃO PARCELADA DE COMBUSTÍVEIS PARA\\nABASTECIMENTO DA FROTA DE VEÍCULOS E\\nEQUIPAMENTOS DESTA PREFEITURA DURANTE O\\nEXERCÍCIO DE 2020. Recursos: previstos no orçamento 2020.\\nFundamento legal: Lei Federal nº 10.520/02e Decreto Municipal nº.\\n024/2009. Informações: no horário das 08:00 as 12:00 horas dos dias\\núteis, no endereço supracitado. Telefone: (083) 3376-1040. E-mail:\\npmbsr.pb2017@gmail.com.Edital: www.tce.pb.gov.br.\\n\\nBarra de Santa Rosa - PB, 20 de Dezembro de 2019\\n\\nJULIANA DIAS MONTENEGRO SALES\\nPregoeira Oficial\\n\\nPublicado por:\\nJosé Daniel Martins Silva\\n\\nCódigo Identificador:61F3F1A3\",\n    \"data_publicacao\": \"2019-12-23\"\n}",
  "{\n    \"municipio\": \"BERNARDINO BATISTA\",\n    \"id\": \"bernardino-batista\",\n    \"cabecalho\": \"Paraíba , 23 de Dezembro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2504 \",\n    \"texto\": \"Paraíba , 23 de Dezembro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2504 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE BERNARDINO BATISTA\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\n\\nFINANÇAS\\nPREGÃO PRESENCIAL Nº 00033/2019\\n\\n\\nAVISO DE LICITAÇÃO\\nPREGÃO PRESENCIAL Nº 00033/2019\\nOBJETO: Contratação de empresa para locação de uma caçamba,\\ntrucada, com capacidade mínima de 12 m³, para atender as\\n\\nnecessidades da Secretaria de Obras e Serviços Urbanos, durante a\\nexecução dos serviços de pavimentação em diversos logradouros do\\nmunicípio de Bernardino Batista/PB. LOCAL e DATA: Rua Edinete\\nAbrantes de Abreu, 30 - Centro - Bernardino Batista - PB, na sala de\\nreuniões da CPL, às 09:00 horas do dia 08 de Janeiro de 2020.\\nInformações: no horário das 08:00 as 12:00 horas dos dias úteis, no\\nendereço supracitado. Telefone: (083) 35611021. E-mail:\\ncpl.bernardino@gmail.com.Edital:\\nwww.bernardinobatista.pb.gov.br/licitacoes ou www.tce.pb.gov.br.\\n\\nBernardino Batista - PB, 18 de Dezembro de 2019\\n\\nANTONIO DUARTE DE LIMA\\nPregoeiro Oficial\\n\\nPublicado por:\\nMateus Ribeiro Dantas\\n\\nCódigo Identificador:D546BD2A\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\n\\nFINANÇAS\\nTERMO ADITIVO Nº 00026/2019\\n\\n\\n\\nEXTRATO DO PRIMEIRO TERMO ADITIVO Nº 00026/2019\\nCHAMADA PÚBLICA Nº 00001/2019\\nCONTRATO Nº 00109/2019\\nPARTES: PREFEITURA MUNICIPAL DE BERNARDINO\\nBATISTA e IRACEMA ROSENDO VASCONCELOS;\\nOBJETO DO CREDENCIAMENTO: Aquisição de gêneros\\nalimentícios diretamente da agricultura familiar e do empreendedor\\nfamiliar rural, destinados a atender as necessidades das escolas\\nmunicipais de Bernardino Batista/PB.\\nOBJETO DO TERMO ADITIVO: O presente Termo Aditivo\\nconsiste na alteração do valor do Contrato nº 00109/2019, com\\nacréscimo de R$ 2.305,00, totalizando o valor R$ 11.525,00.\\nFUNDAMENTAÇÃO LEGAL: Dar-se-á alteração contratual, tendo\\nem vista acréscimo de quantitativos de produtos por ordem e no\\ninteresse da Administração, nos termos do Art. 65, inciso I, “b”, §1º\\nda Lei 8.666/93.\\nASSINATURA: 20/12/2019: Gervázio Gomes dos Santos, Prefeito\\nConstitucional e Iracema Rosendo Vasconcelos, agricultora\\ncontratada.\\n\\nPublicado por:\\nMateus Ribeiro Dantas\\n\\nCódigo Identificador:4C367223\",\n    \"data_publicacao\": \"2019-12-23\"\n}",
  "{\n    \"municipio\": \"ITAPORANGA\",\n    \"id\": \"itaporanga\",\n    \"cabecalho\": \"Paraíba , 23 de Dezembro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2504 \",\n    \"texto\": \"Paraíba , 23 de Dezembro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2504 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE ITAPORANGA\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº. 997/2019\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nITAPORANGA, ESTADO DA PARÍBA, NO USO DAS\\nATRIBUIÇÕES QUE LHE SÃO CONFERIDAS PELA LEI\\nORGÂNICA DO MUNICÍPIO E EM CONSONÂNCIA COM O\\nPARECER DA PROCURADORIA GERAL DO MUNICÍPIO\\nCONSTANTE NO PROCESSO ADMINISTRATIVO Nº. 396/19,\\n\\n\\nR E S O L V E:\\n\\n\\nCEDER, a Servidora Municipal, GERMANA ABILIO DE SOUSA\\nBARBOSA, Técnica em Enfermagem, Matrícula nº 20003072, ao\\nGoverno do Estado da Paraíba, para exercer o Cargo em Comissão de\\nGerente Regional do Desenvolvimento Humano da Sétima Região,\\nconforme Ato Governamental nº 3.054 de 03 de Dezembro de 2019,\\ncom ônus para o Órgão de origem.\\n\\nEsta Portaria entrará em vigor, na data de sua publicação, com efeitos\\nretroativos a 03 de dezembro de 2019, revogadas as disposições em\\ncontrário.\\n\\nRegistre-se,\\nPublique-se.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 13\\n\\n\\nGabinete do Prefeito Municipal de Itaporanga - PB, 19 de Dezembro\\nde 2019.\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:F968ED3E\",\n    \"data_publicacao\": \"2019-12-23\"\n}",
  "{\n    \"municipio\": \"JURIPIRANGA\",\n    \"id\": \"juripiranga\",\n    \"cabecalho\": \"Paraíba , 23 de Dezembro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2504 \",\n    \"texto\": \"Paraíba , 23 de Dezembro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2504 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE JURIPIRANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nGABINETE DO PREFEITO - EXTRATO DE RESCISÃO\\nCONTRATUAL UNILATERAL EM PROCEDIMENTO\\n\\nADMINISTRATIVO\\n\\nGABINETE DO PREFEITO - EXTRATO DE RESCISÃO\\nCONTRATUAL UNILATERAL EM PROCEDIMENTO\\nADMINISTRATIVO\\n\\nPROCESSO ADMINISTRATIVO Nº 016/2019\\nINEXIGIBILIDADE Nº 010/2019\\n\\nOBJETO: que tem como objeto a contratação de serviços de\\nadvocacia especializada para atender o município de Juripiranga-\\nPB.\\n\\nDECISÃO: com fundamento no que dispõe o art. 78, inciso XII, da\\nLei nº 8.666/1993, DECIDO PELA RESCISÃO UNILATERAL DO\\nTERMO CONTRATUAL Nº 61/2019 com a empresa FRANCISCO\\nFERREIRA SOCIEDADE INDIVIDUAL DE ADVOCACIA\\n(CNPJ n° 26.331.117//0001-41).\\n\\nÉ como resolvo por conveniência dessa Administração.\\n\\nDê-se publicidade.\\n\\nJuripiranga (PB), 20 de dezembro de 2019.\\n\\nPAULO DÁLIA TEXEIRA\\nPrefeito Municipal\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:C2F334FD\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nGABINETE DO PREFEITO - EXTRATO DE TERMO\\nADITIVO - PRIMEIRO TERMO ADITIVO DO VALOR\\n\\n\\nGABINETE DO PREFEITO - EXTRATO DE TERMO\\nADITIVO\\nPRIMEIRO TERMO ADITIVO DO VALOR\\n\\nCONTRATO Nº 331/2019\\nPROCESSO ADMINISTRATIVO Nº 097/2018\\nPREGÃO PRESENCIAL Nº 00050/2018\\nCONTRATANTE: PREFEITURA MUNICIPAL DE JURIPIRANGA\\nCONTRATADA: J. DURVAL DA SILVA\\nCNPJ nº 19.749.384/0001-78\\nOBJETO: Registro de Preços, para aquisição de peças automotivas\\ncom serviços de reposição, para os veículos pertencentes a Prefeitura\\nde Juripiranga.\\nVALOR DO ACRÉSCIMO: R$ 20.000,00 (vinte mil reais).\\nVALOR TOTAL DO CONTRATO: R$ 100.000,00 (cem mil reais).\\n\\nJuripiranga (PB), 06 de dezembro de 2019.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito Municipal\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:A32BC01C\\n\\n\\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE JURIPIRANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nGABINETE DO PREFEITO - PORTARIA N° 172/2019 DE 16 DE DEZEMBRO DE 2019.\\n\\nGABINETE DO PREFEITO - PORTARIA N° 172/2019 de 16 de dezembro de 2019.\\n\\nO Prefeito Constitucional do Município de Juripiranga/PB, no uso de suas atribuições legais, com base na Constituição Federal brasileira, e com\\nfulcro no inciso V, do Art. 52, da Lei Orgânica Municipal.\\n\\nRESOLVE:\\n\\nArt. 1° - DESIGNAR os servidores abaixo, para compor a COMISSÃO ORGANIZADORA DA FESTA DO CÓ-PADROEIRO SÃO\\nSEBASTIÃO, ano 2020, nos dias 14, 15 e 16 de fevereiro, com as seguintes atribuições:\\n\\nNOME CONTATO CARGO/FUNÇÃO ATRIBUIÇÕES\\n\\nOdair José da Silva 83 – 9 8770 6836 Gerente de Cultura Refeições e Camarotes.\\n\\nDalvaci Maria Pereira 83 – 9 8844 5394 Sec. de Saúde\\nApoio com ambulância e equipe técnica da saúde e médico\\nplantonista 24 hs.\\n\\nSeverino Ramos Nunes de Andrade 83 – 9 87956232  Sec. de Transportes  Transporte do Pessoal de apoio;\\nSinalização;\\nInterdição das Ruas;\\nLimpeza das vias de acesso;\\nIluminação de becos;\\nPlaca de Indicação de moto-taxi próximo ao beco de Cesar;\\nColocação de lixeiras grandes nas entradas (para vidros) e desvio\\ndo trânsito.\\n\\nSeverino Lucas Filho  83 – 9 87956234  Sec. de Infraestrutura, meio ambiente e agricultura.\\n\\nValdemir da Silva Santos e 83 – 9 87518476\\nGerente de acompanhamento e fiscalização de obras e\\nedificações\\n\\nSeverino Rodrigues do N. Filho 83 9 87497614 Coordenador de serviços de limpeza pública\\n\\nOsmar Anízio da Silva 83 – 9 8795 6230 Sec. de Planejamento e Administração Organização Geral\\n\\nRodrigo Cavalcanti Matias do Nascimento 83 - 9 8684 0459 Sec. de Educação Organização Geral\\n\\nReginaldo Veloso Ferreira 83 – 9 8847 7609 Diretor de Cultura Organização Geral\\n\\nÂngela Anízio da Silva 83 – 9 8795-5958 Sec. Controle Interno Organização Geral\\n\\n\\nArt. 2º - Esta Portaria entra em vigor na data de sua publicação;\\n\\nArt. 3º - Publique-se, Registre-se e Cumpra-se;\\n\\nGabinete do Prefeito, 16 de dezembro de 2019.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito Constitucional\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:3E90D204\",\n    \"data_publicacao\": \"2019-12-23\"\n}",
  "{\n    \"municipio\": \"MALTA\",\n    \"id\": \"malta\",\n    \"cabecalho\": \"Paraíba , 23 de Dezembro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2504 \",\n    \"texto\": \"Paraíba , 23 de Dezembro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2504 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MALTA\\n\\n\\nSECRETARIA DE ADMINISTRAÇAO\\n\\nPREGAO PRESENCIAL\\n\\nCOMISSÃO DE PREGÃO\\nAVISO DE LICITAÇÃO\\nProcesso Administrativo nº.164/2019\\nPREGÃO PRESENCIAL Nº 046/2019\\nOBJETIVO:Contratação em prestação dos Serviços de Corte de\\nTerra com máquinas agrícolas (tipo tratores incluindo implementos\\nagrícolas, operador manutenção, pneus e combustível por conta da\\nCONTRATADA) destinada as atividades de corte de terras em toda\\nárea rural do Município de Malta/PB, conforme termo de referência\\nem anexo.\\nA reunião dia08 de janeiro de 2020 as 08:30hs, na sala da CPL,\\ninformação no endereço Rua Manoel Marques nº 67, centro de\\nsegunda a sexta de 07 as 12;00hs.\\n\\nMalta - PB,19 de dezembro de 2019.\\n\\nRICARDO DE SOUSA NASCIMENTO\\nPregoeiro Oficial/PMM\\n\\nPublicado por:\\nMilena Rodrigues Fontes\\n\\nCódigo Identificador:7F7034B2\",\n    \"data_publicacao\": \"2019-12-23\"\n}",
  "{\n    \"municipio\": \"MATARACA\",\n    \"id\": \"mataraca\",\n    \"cabecalho\": \"Paraíba , 23 de Dezembro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2504 \",\n    \"texto\": \"Paraíba , 23 de Dezembro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2504 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE MATARACA\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\n\\nADJUDICAÇÃO - PREGÃO PRESENCIAL Nº 00021/2019\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\n\\nADJUDICAÇÃO - PREGÃO PRESENCIAL Nº 00021/2019\\nCom base nos elementos constantes do processo correspondente e\\nobservadas as disposições da legislação vigente, referente ao Pregão\\nPresencial nº 00021/2019, que objetiva: Aquisição parcelada de peças\\npara veículos dirversos destinado a atender as necessidades da frota do\\nFundo Municipal de Saúde deste municipio; ADJUDICO o seu objeto\\na: ALISAUTO ALINHAMENTO E SUSPENSAO PARA AUTOS\\nLTDA - R$ 211.237,20.\\n\\nMataraca - PB, 18 de Dezembro de 2019\\n\\nMARIA DE LOURDES DA SILVA\\nPregoeiro Oficial\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:9C82092D\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00021/2019\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00021/2019\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00021/2019, que objetiva: Aquisição parcelada de peças\\npara veículos dirversos destinado a atender as necessidades da frota do\\nFundo Municipal de Saúde deste municipio; HOMOLOGO o\\ncorrespondente procedimento licitatório em favor de: ALISAUTO\\nALINHAMENTO E SUSPENSAO PARA AUTOS LTDA - R$\\n211.237,20.\\n\\nMataraca - PB, 18 de Dezembro de 2019\\n\\nERIVAN JOSÉ MANOEL DOS SANTOS\\nSecretario de Saúde\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 14\\n\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:DD91C756\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\n\\nAVISO DE LICITAÇÃO\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\n\\nAVISO DE LICITAÇÃO\\nPREGÃO PRESENCIAL Nº 00024/2019\\nTorna público que fará realizar através do Pregoeiro Oficial e Equipe\\nde Apoio, sediada na Rua Daniel Toscano, 28 - Centro - Mataraca -\\nPB, às 10:30 horas do dia 06 de Janeiro de 2020, licitação modalidade\\nPregão Presencial, do tipo menor preço, para: Aquisição parcelada de\\ncombustíveis e lubrificantes diversas, mediante requisição diária e\\nperiódica. Recursos: previstos no orçamento vigente. Fundamento\\nlegal: Lei Federal nº 10.520/02e Decreto Municipal nº. 006/2005.\\nInformações: no horário das 08:00 as 12:00 horas dos dias úteis, no\\nendereço supracitado. Telefone: (083) 3297-1035. E-mail:\\nlicita.mataraca@gmail.com.Edital: www.tce.pb.gov.br.\\n\\nMataraca - PB, 20 de Dezembro de 2019\\n\\nMARIA DE LOURDES DA SILVA\\nPregoeiro Oficial\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:5031FDC9\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE CONTRATO\\n\\n\\nEXTRATO DE CONTRATO\\n\\nOBJETO: Eventual Aquisição de Material de Elétrico, destinado a\\nmanutenção das secretarias municipais. FUNDAMENTO LEGAL:\\nAdesão a Registro de Preços nº AD00004/2019 - Ata de Registro de\\nPreços nº 016/2019, decorrente do processo licitatório modalidade\\nPregão Presencial nº 016/2019, realizado pelo PREFEITURA\\nMUNICIPAL DE SOBRADO. DOTAÇÃO: Recursos Próprios do\\nMunicípio de Mataraca: 2029: Manutenção das Atividades da\\nSecretaria de Obras Publicas e Serviço Urbano; 3390.39 Outros\\nServiço de Terceiros Pessoa Jurídica. VIGÊNCIA: até\\n20/12/2020.PARTES CONTRATANTES: Prefeitura Municipal de\\nMataraca e: CT Nº 00098/2019 - 20.12.19 - CENTER LUZ\\nMATERIAIS ELETRICOS EIRELI - R$ 242.547,50.\\n\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:A9317625\\n\\n\\nGABINETE DO PREFEITO\\n\\nAVISO DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO\\nPREGÃO PRESENCIAL Nº 00033/2019\\nTorna público que fará realizar através do Pregoeiro Oficial e Equipe\\nde Apoio, sediada na Rua Daniel Toscano, 28 - Centro - Mataraca -\\nPB, às 09:30 horas do dia 06 de Janeiro de 2020, licitação modalidade\\nPregão Presencial, do tipo menor preço, para: Aquisição parcelada de\\ncombustíveis e lubrificantes diversas, mediante requisição diária e\\nperiódica. Recursos: previstos no orçamento vigente. Fundamento\\nlegal: Lei Federal nº 10.520/02e Decreto Municipal nº. 006/2005.\\nInformações: no horário das 08:00 as 12:00 horas dos dias úteis, no\\nendereço supracitado. Telefone: (083) 3297-1130. E-mail:\\nlicita.mataraca@gmail.com.Edital: www.tce.pb.gov.br.\\n\\nMataraca - PB, 20 de Dezembro de 2019\\n\\nMARIA DE LOURDES DA SILVA\\nPregoeiro Oficial\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:698E4418\",\n    \"data_publicacao\": \"2019-12-23\"\n}",
  "{\n    \"municipio\": \"MONTADAS\",\n    \"id\": \"montadas\",\n    \"cabecalho\": \"Paraíba , 23 de Dezembro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2504 \",\n    \"texto\": \"Paraíba , 23 de Dezembro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2504 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE MONTADAS\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI MUNICIPAL Nº 515/ 2019. - DISPÕE SOBRE A CRIAÇÃO\\nE IMPLANTAÇÃO DO SISTEMA MUNICIPAL DE ENSINO\\n\\nDO MUNICÍPIO DE MONTADAS E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nLEI MUNICIPAL Nº 515 DE 16 DE DEZEMBRO DE 2019.\\n\\n\\nDispõe sobre a criação e implantação do Sistema\\nMunicipal de Ensino do Município de Montadas e dá\\noutras providências.\\n\\n\\nO PREFEITO MUNICIPAL DE MONTADAS, ESTADO DA\\nPARAÍBA, no uso de suas atribuições legais faz saber que o\\nLegislativo aprovou e sanciona a presente Lei.\\n\\nTÍTULO I\\n\\nDAS DISPOSIÇÕES FUNDANENTAIS\\n\\nCAPÍTULO I\\n\\nDA EDUCAÇÃO\\n\\nArtigo 1º- Fica instituído o Sistema Municipal de Ensino do\\nMunicípio de Montadas, que disciplina a educação escolar,\\nabrangendo os processos formativos que se integram na vida familiar,\\nna convivência humana, nos movimentos sociais e organizações da\\nsociedade civil e nas manifestações culturais.\\nArtigo 2°-A educação é direito de todos e dever do Estado e da\\nfamília, inspirada nos princípios de liberdade e equidade, tem por\\nfinalidade o pleno desenvolvimento do educando, seu preparo para o\\nexercício da cidadania e sua qualificação para o trabalho.\\n\\nCAPÍTULO II\\n\\nDO DIREITO À EDUCAÇÃO E DO DEVER DE EDUCAR\\n\\nArtigo 3°-O dever do Município com a educação escolar pública será\\nefetivado mediante a garantia de:\\n\\nensino fundamental, obrigatório e gratuito, inclusive para os que a ele\\nnão tiveram acesso na idade própria;\\natendimento educacional especializado gratuito aos educandos com\\nnecessidades educativas especiais, preferencialmente, na rede de\\nensino;\\natendimento obrigatório e gratuito em creches e Pré-Escolas às\\ncrianças de até 5 anos de idade;\\noferta do ensino noturno regular com proposta pedagógica adequada\\nàs condições do educando, sem prejuízo ao padrão de qualidade;\\natendimento ao educando por meio de programas suplementares de\\nmaterial didático-escolar, alimentação e assistência à saúde;\\ngarantia do cumprimento de, no mínimo 200 dias letivos e 800 horas,\\ndistribuídas diariamente, em jornada não inferior a 4 horas.\\n\\nTÍTULO II\\n\\nDA ORGANIZAÇÁO DO SISTEMA MUNICIPAL DE ENSINO\\n\\nArtigo 4°- O Sistema Municipal de Ensino será constituído pelos\\nseguintes órgãos e estabelecimentos:\\n\\nSecretaria Municipal de Educação - SEDUC;\\nConselho Municipal de Educação - CME;\\nConselho de Acompanhamento e Controle Social do Fundo de\\nDesenvolvimento e Manutenção da Educação Básica e Valorização\\ndos Profissionais da Educação–CACS/FUNDEB;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 15\\n\\n\\nConselho Municipal de Alimentação Escolar -CAE;\\nFórum Municipal de Educação – FME;\\nInstituições de Educação Infantil mantidas pelo Poder Público\\nMunicipal;\\nInstituições de Educação Infantil criadas e mantidas pela iniciativa\\nprivada;\\nInstituições de Ensino Fundamental mantidas pelo Poder Público\\nMunicipal.\\n\\nArtigo 5°-O Sistema Municipal de Ensino tem como fundamento os\\nseguintes princípios:\\n\\nigualdade de condições para o acesso e permanência na escola;\\nliberdade de aprender, ensinar, pesquisar e divulgar a cultura, a arte e\\no saber;\\npluralismo de ideias e de concepções pedagógicas, considerando a\\ndiversidade de expressão cultural;\\ngratuidade do ensino público nos estabelecimentos oficiais;\\nvalorização do profissional da educação;\\ngestão democrática do ensino público;\\ngarantia de padrão de qualidade;\\nvalorização da experiência extraescolar;\\nvinculação entre a educação escolar, o trabalho e as práticas sociais;\\nrespeito à liberdade e apreço à tolerância.\\n\\nArtigo 6°- O Sistema Municipal de Ensino do Município de\\nMontadas refere-se à Educação Infantil e Ensino Fundamental,\\ngarantindo a autonomia do Município para organizar sua Rede de\\nescolas, baixar normas para o seu funcionamento, supervisionar e\\navaliar sua Rede e as escolas de Educação Infantil mantidas pela\\niniciativa privada.\\nArtigo 7°-A Secretaria Municipal de Educação, é o órgão que exerce\\nas atribuições do Poder Público Municipal em matéria de educação\\ncabendo-lhe, em especial:\\n\\nelaborar e executar políticas e planos educacionais, em consonância\\ncom as diretrizes, objetivos e metas dos Planos Nacional e Municipal\\nde Educação;\\norganizar, manter e desenvolver os órgãos e instituições públicas do\\nSistema Municipal de Ensino, integrando-os às políticas e planos\\neducacionais da União e dos Estados;\\nexercer ação redistributiva em relação às suas unidades de ensino;\\noferecer a Educação Infantil em creches e pré-escolas e o Ensino\\nFundamental;\\ngerenciar e supervisionar as instituições educacionais relativas à\\nEducação Infantil, ao Ensino Fundamental e à Educação de Jovens e\\nAdultos, da Rede Municipal de Ensino;\\nemitir informações sobre assuntos de sua área de atuação, sempre que\\njulgar oportuno ou quando forem solicitados;\\nproporcionar atendimento educacional especializado, aos educandos\\ncom necessidades educacionais especiais da Rede Municipal de\\nEnsino em Salas de Recursos e em Centros de Atendimentos\\nEspecializados, por profissionais especializados em Educação\\nEspecial;\\nadministrar as verbas destinadas à educação, atendendo aos\\ndispositivos legais;\\ngerenciar o Programa de Alimentação Escolar;\\nmanter o transporte escolar para alunos da Rede Municipal de Ensino\\nsempre que necessário;\\nassessorar o Chefe do Poder Executivo nos assuntos pertinentes à área\\nda educação, e sobretudo, às incumbências do Município nesta área;\\ngerenciar as equipes técnico-administrativa e pedagógica responsáveis\\npelo bom desempenho do Sistema de Ensino;\\ngerenciar programas suplementares de material didático-escolar e\\nassistência à saúde para a Educação Infantil e Ensino Fundamental;\\nmanter profissionais do magistério para a docência e atividades de\\nsuporte pedagógico, em quantidade compatível com a demanda\\nescolar, garantindo qualidade à educação do Município.\\n\\nArtigo 8°-Para assegurar o acesso à escola, o Município, em\\ncolaboração com o Estado e com a assistência da União, adotará\\nmedidas para:\\n\\n\\nrecensear, de três em três anos, a população em idade escolar de\\nensino fundamental e os jovens e adultos que não tiveram acesso a\\nessa etapa da educação básica;\\nfazer-lhes a chamada anual, garantindo-lhes a matrícula;\\n\\nzelar pela frequência do aluno à escola.\\n\\nArtigo 9°-O Município assegurará a todos, o acesso à Educação\\nInfantil e aoEnsino Fundamental, obrigatório e gratuito.\\n\\nArtigo 10 - O Conselho Municipal da Educação- CME é órgão\\nnormativo, consultivo, deliberativo, fiscalizador e mobilizador, com a\\nfinalidade de estabelecer as políticas de educação do município. O\\nConselho Municipal de Educação é vinculado à Secretaria Municipal\\nde Educação.\\n\\nParágrafo único: O Conselho Municipal da Educação fixará normas\\npara autorização, credenciamento e funcionamento das instituições de\\neducação infantil pública e privada e do ensino fundamental que\\ncompõem o Sistema Municipal de Ensino.\\n\\nArtigo 11 - O Conselho Municipal da Educação contará com corpo\\ntécnico e administrativo de apoio, necessários ao atendimento de seus\\nserviços.\\n\\nArtigo 12 - Os encargos financeiros do Conselho Municipal da\\nEducação serão oriundos de dotação orçamentária própria e\\nconsignada no orçamento da Secretaria Municipal da Educação.\\n\\nArtigo 13 - O Conselho Municipal de Acompanhamento e Controle\\nSocial do Fundo de Desenvolvimento e Manutenção da Educação\\nBásica e Valorização dos Profissionais da Educação-\\nCACS/FUNDEB, tem atribuição controladora, fiscalizadora,\\ndeliberativa e consultiva, nos temas relacionados a receitas e despesas\\ncom o ensino básico, conforme a lei específica.\\n\\nArtigo 14 - O Conselho Municipal de Alimentação Escolar - CAE\\ntem funções organizativa, consultiva e fiscalizadora da política de\\nassistência e educação alimentar e de gerenciamento da merenda\\nescolar, conforme lei específica.\\n\\nArtigo 15 - Fica instituído o Fórum Municipal de Educação,\\ncomposto por representações dos vários segmentos, sociais, para\\nsocialização de experiências pedagógicas, avaliação da situação da\\neducação no município e formulação de propostas de políticas\\neducacionais.\\n\\nTÍTULO III\\n\\nDOS NÍVEIS DE EDUCAÇÃO E ENSINO\\n\\nSEÇÃO I\\nDA EDUCAÇÃO INFANTIL\\n\\nArtigo 16 - A Educação Infantil, primeira etapa da educação básica,\\ntem por finalidade o desenvolvimento integral da criança até 5 anos de\\nidade, em seus aspectos físicos, psicológicos, intelectual e social,\\ncompletando a ação da família e da comunidade.\\nArtigo 17 - A Educação Infantil da Rede Municipal, será oferecida\\nem:\\ncreches, para crianças de até três anos de idade;\\npré-escolas, para as crianças de 4 (quatro) a 5 (cinco) anos de idade.\\nArtigo 18 -Os conteúdos curriculares na Educação Infantil deverão\\nser organizados com base no desenvolvimento da criança, na\\ndiversidade do seu contexto cultural, assegurando a base teórico-\\npedagógica de integração curricular com o ensino fundamental e\\nincentivando a integração escola-família-comunidade.\\nArtigo 19 - As instituições de Educação Infantil criadas e mantidas\\npela iniciativa privada deverão:\\n\\ncandidatar-se a autorização de funcionamento e credenciamento pelo\\nConselho Municipal de Educação, mediante apresentação de Projeto\\nPedagógico e Regimento Escolar, além de outros documentos\\ndefinidos em norma;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 16\\n\\n\\nelaborar seu Projeto Pedagógico e seu Regimento Escolar, prevendo\\nformas de organização do trabalho pedagógico, do plano de trabalho\\ndos seus servidores e do acompanhamento sistemático de\\naprendizagem das crianças;\\ncomprovar capacidade de auto sustentação, especialmente quanto ao\\ncumprimento das normas gerais da educação nacional;\\ncumprir as determinações dos órgãos de legislação, administração e\\nsupervisão do Sistema Municipal de Ensino.\\n\\nArtigo 20 - A educação infantil será organizada de acordo com as\\nseguintes regras comuns:\\n\\navaliação mediante acompanhamento e registro do desenvolvimento\\ndas crianças, sem o objetivo de promoção, mesmo para o acesso ao\\nensino fundamental;\\ncarga horária mínima anual de 800 (oitocentas) horas, distribuída por\\num mínimo de 200 (duzentos) dias de trabalho educacional;\\natendimento à criança de, no mínimo, 4 (quatro) horas diárias para o\\nturno parcial e de 7 (sete) horas para a jornada integral;\\ncontrole de frequência pela instituição de educação pré-escolar,\\nexigida a frequência mínima de 60% (sessenta por cento) do total de\\nhoras;\\nexpedição de documentação que permita atestar os processos de\\ndesenvolvimento e aprendizagem da criança.\\n\\nSEÇÃO II\\nDO ENSINO FUNDAMENTAL\\n\\nArtigo 21 -O Ensino Fundamental tem por finalidade desenvolver o\\neducando, assegurando-lhe a formação comum indispensável para o\\nexercício da cidadania e fornecer-lhe meios para progredir no trabalho\\ne em estudos posteriores.\\n\\nArtigo 22 - O Ensino Fundamental, com duração de nove anos,\\nobrigatório e gratuito na escola pública municipal, iniciando-se aos\\nseis anos de idade, terá por objetivo a formação básica do cidadão,\\nmediante:\\n\\no desenvolvimento da capacidade de aprender, tendo como meios\\nbásicos o pleno domínio da leitura, da escrita e do cálculo;\\na compreensão do ambiente natural e social, do sistema político, da\\ntecnologia, das artes e dos valores em que se fundamenta a sociedade;\\no desenvolvimento da capacidade de aprendizagem, tendo em vista a\\naquisição de conhecimentos, habilidades e a formação de atitudes e\\nvalores;\\no fortalecimento dos vínculos de família, dos laços de solidariedade\\nhumana e de tolerância recíproca em que se assenta a vida social.\\n\\nArtigo 23 - O Ensino Fundamental será organizado em anos ou em\\nciclos, ressalvados os casos de ensino noturno, tendo por base a idade,\\na competência e outros critérios, sempre no interesse do processo de\\naprendizagem.\\n\\nArtigo 24 - O Ensino Fundamental atenderá às seguintes prescrições:\\n\\no ingresso no Ensino Fundamental será efetivado aos seis anos de\\nidade completos ou a completar até o dia 31 de março do ano em\\ncurso;\\na matrícula das crianças oriundas dos Centros de Referência em\\nEducação Infantil da rede municipal será assegurada nas escolas de\\nensino fundamental;\\no calendário escolar garantirá a carga horária mínima de oitocentas\\nhoras distribuídas por um mínimo de duzentos dias de efetivo trabalho\\nescolar e será submetido à aprovação do Conselho Municipal de\\nEducação;\\na jornada escolar diária para o Ensino Fundamental terá duração\\nmínima de quatro horas de efetivo trabalho letivo, nos turnos diversos;\\na jornada escolar diária para as escolas de Tempo integral será de 7\\nhoras;\\no efetivo trabalho letivo compreenderá as atividades previstas nos\\nplanos de ensino, orientadas e avaliadas pelo professor e que poderão\\nser desenvolvidas em diferentes espaços de aprendizagem, como na\\nsala de aula convencional, em sala de multimeios, em laboratórios, em\\nbibliotecas ou salas de leitura, em excursões pedagógicas;\\n\\ncabe à escola expedir históricos escolares, declarações de conclusão,\\nconforme classificação para efeito de transferência, guias de\\ntransferência com as especificações necessárias, na forma\\nregulamentar curriculares;\\na Secretaria Municipal de Educação definirá a relação adequada entre\\nnúmero de alunos e professor, a carga horária e as condições materiais\\ndo estabelecimento.\\n\\nArtigo 25 - O Ensino Fundamental será presencial e o controle de\\nfrequência do aluno fica a cargo da escola, conforme disposições do\\nregimento escolar, exigida a frequência mínima de 75% do total de\\nhoras letivas ministradas.\\n\\n§ 1°-O total de horas letivas, nos termos desta Lei, compreenderá o\\ntempo de atividades escolares desenvolvidas pelo aluno, sob a\\norientação direta do professor e avaliação na escola.\\n§ 2°-A escola estimulará a frequência do aluno, e analisará, de\\nimediato, os casos de ausência persistente, juntamente com os pais ou\\nresponsáveis, programando alternativas de solução.\\n§ 3°-Em caso de reiteração de faltas injustificadas e de evasão escolar,\\nesgotados os recursos escolares, a escola junto com o Conselho\\nTutelar, procurará resolver a questão.\\nArtigo 26 - O currículo do Ensino Fundamental deverá ter uma base\\nnacional comum, a ser complementada, por uma parte diversificada,\\natendendo às características locais da sociedade, da economia e da\\ndiversidade cultural, em observância ao que se estabelece nos artigos\\n26 e 27 da Lei 9394/96\\n§ 1º - Na parte diversificada do currículo será incluído,\\nobrigatoriamente, a partir do 6º ano, o ensino de pelo menos uma\\nlíngua estrangeira moderna.\\n§ 2º- A inclusão de componente curricular na parte diversificada\\ndeverá ser objeto de análise e aprovação do Conselho Municipal de\\nEducação.\\n§ 3º - Incluir-se-ão nos conteúdos dos componentes curriculares os\\ntemas transversais pluralidade cultural, ética, meio ambiente e saúde,\\nrespeitados os interesses do educando, da família e da comunidade.\\nArtigo 27 -A Educação Física, integrada à proposta pedagógica da\\nescola, será ministrada nos turnos diurnos, ajustando-se às faixas\\netárias e às condições da população escolar.\\nArtigo 28 - O Ensino Religioso, ministrado na rede pública de ensino,\\nde matrícula facultativa, terá seus conteúdos elaborados de acordo\\ncom o disposto no art. 33 da Lei 9.394/96, alterado pela Lei nº\\n9.475/97.\\n\\nSEÇÃO III\\n\\nDA EDUCAÇÃO DE JOVENS E ADULTOS\\n\\nArtigo 29 -AEducação de Jovens e Adultos, será ofertada\\npreferencialmente em curso noturno e presencial, observando o ritmo\\nde aprendizagem do aluno, e os seguintes preceitos:\\n\\no ingresso na Educação de Jovens e Adultos será efetivado com 15\\nanos completos ou a completar até o dia 31 de março do ano em\\ncurso;\\ndentre os turnos oferecidos por cada estabelecimento escolar\\nmunicipal, os pais ou responsáveis por alunos menores de 18 (dezoito)\\nanos poderão optar pelo turno em que matricularão seus filhos;\\na jornada escolar diária de quatro horas de efetivo trabalho,\\ntotalizando duzentos dias letivos e oitocentas horas, no mínimo;\\nos conteúdos curriculares adequados à educação de jovens e adultos\\ndeverão estar orientados para a prática social e o trabalho, tendo como\\nreferência as diretrizes curriculares do Município, compatibilizados\\ncom os parâmetros curriculares nacionais.\\n\\nArtigo 30 - O Sistema Municipal de Ensino poderá adotar outras\\nalternativas pedagógicas para a educação de jovens e adultos.\\n\\nSEÇÃO IV\\n\\nDA EDUCAÇÃO ESPECIAL\\n\\nArtigo 31 -AEducação Especial, modalidade de educação escolar para\\neducandos com deficiência, transtornos globais do desenvolvimento e\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 17\\n\\n\\naltas habilidades ou superdotação, será oferecida, nos Centros de\\nEducação Infantil e nas escolas de ensino fundamental.\\n\\nParágrafo único- Haverá, quando necessário, serviços de apoio\\nespecializado, nas escolas e nos Centros de Educação Infantil, em\\ncentros integrados de educação especial para atender as peculiaridades\\nda clientela de educação especial, que são os com deficiência,\\ntranstornos globais do desenvolvimento e altas habilidades ou\\nsuperdotação.\\n\\nArtigo 32 -O Sistema Municipal de Ensino assegurará aos alunos com\\ndeficiência, transtornos globais do desenvolvimento e altas\\nhabilidades ou superdotação:\\n\\ncurrículos, métodos, técnicas, recursos educativos e organização\\nespecíficos, para atender as suas necessidades;\\nterminalidade específica para aqueles que não puderem atingir o nível\\nexigido para a conclusão do ensino fundamental, em virtude de suas\\ndeficiências, e aceleração para concluir em menor tempo o programa\\nescolar para os superdotados;\\nprofessores com especialização adequada, para atendimento\\nespecializado, bem como, professores do ensino regular capacitados\\npara a integração desses educandos nas classes comuns;\\narticulação com os órgãos oficiais afins, para oferta da educação\\nespecial para o trabalho.\\n\\nTÍTULO IV\\n\\nDA AVALIAÇÃO\\n\\nArtigo 33 - O Sistema de Avaliação tem por objetivo:\\n\\nprover informações para orientar as políticas educacionais que visam\\nà melhoria da qualidade do ensino;\\nidentificar problemas, pontos de estrangulamento, dificuldades, de\\nmodo a orientar ações para sua superação;\\nverificar em que medida os pressupostos, as condições, os\\nprocedimentos adotados no sistema devem ser mantidos, mudados ou\\naperfeiçoados para garantir sua eficácia;\\nreorientar as ações pedagógicas com vistas a melhorar o processo de\\nensino-aprendizagem;\\nprover padrões de qualidade de ensino para garantir o aprendizado, a\\npermanência e o sucesso escolar do aluno.\\n\\nArtigo 34 - O processo de avaliação, compreendendo o\\nacompanhamento, o controle e as revisões programáticas, correções e\\nrecuperações necessárias, deverá assegurar o sucesso escolar do aluno,\\nvalorizando o processo de construção de seu conhecimento,\\nproporcionando-lhe condições de avanço e progressão continuada\\ncom o domínio das competências de ano para ano, de ciclo para ciclo,\\naté a conclusão do Ensino Fundamental.\\n\\nArtigo 35 -Averificação do rendimento escolar far-se-á com vistas a\\nassegurar o domínio de competências básicas ao aprendizado do aluno\\ne observará os seguintes critérios:\\n\\navaliação contínua e cumulativa do desempenho do aluno, com\\nprevalência dos aspectos qualitativos sobre os quantitativos;\\navaliação cumulativa aferida sistematicamente, prevalecendo os\\nresultados verificados ao longo do período avaliado, caso seja feita\\nverificação somativa de acordo com as disposições do regimento das\\nescolas;\\npossibilidade de aceleração de estudos para os alunos com um ano ou\\nmais de atraso em relação à idade regular de matrícula, possibilitando-\\nlhe, em menor tempo, concluir os estudos, respeitada a idade mínima\\nestabelecida;\\npossibilidade de avanço do aluno mediante critérios estabelecidos para\\nverificação do aprendizado, com atendimento e utilização de recursos\\ndidáticos específicos.\\n\\nTÍTULO V\\n\\nDOS ESTABELECIMENTOS DE ENSINO\\n\\n\\nArtigo 36 -Os Estabelecimentos de Ensino que compõem o Sistema\\nMunicipal de Ensino têm a incumbência de:\\n\\nelaborar e executar sua Proposta Pedagógica;\\nadministrar seu pessoal e seus recursos materiais e financeiros;\\nassegurar o cumprimento dos dias letivos e horas-aula estabelecidos;\\ngarantir o cumprimento do plano de trabalho de cada docente;\\npromover meios de recuperação dos alunos de menor rendimento;\\narticular-se com a família e a comunidade, criando processos de\\nintegração da escola e sociedade;\\ninformar aos pais e ou responsáveis sobre a frequência e o rendimento\\ndo aluno, bem como sobre a execução da proposta pedagógica da\\nescola.\\n\\nArtigo 37 - As instituições de ensino, classificam-se em:\\n\\nPúblicas, as criadas e mantidas pelo Poder Público Municipal;\\nPrivadas, as administradas por pessoas físicas ou jurídicas de direito\\nprivado.\\n\\nSEÇÃO I\\n\\nDOS ESTABELECIMENTOS MUNICIPAIS DE ENSINO\\n\\nArtigo 38 -O Sistema Municipal de Ensino, através da Secretaria\\nMunicipal de Educação, definirá as normas da Gestão Democrática,\\nda Educação Infantil do Ensino Fundamental, obedecendo as suas\\npeculiaridades, conforme os seguintes princípios:\\n\\nparticipação dos profissionais da educação na elaboração do Projeto\\nPolítico Pedagógico da Escola;\\nparticipação da comunidade escolar e local em conselhos escolares ou\\nequivalentes.\\n\\nArtigo 39 -O Sistema Municipal de Ensino assegurará às escolas de\\neducação infantil e as de ensino fundamental que integram a Rede\\nMunicipal, autonomia pedagógica e de execução financeira,\\nobservadas as normas gerais do direito financeiro público.\\n\\nParágrafo único– A autonomia das unidades escolares referidas neste\\nartigo será regulada pelo Conselho Municipal de Educação.\\nArtigo 40 - As Instituições Municipais de Ensino criadas e mantidas\\npelo Poder Público Municipal primarão pela gestão democrática no\\nâmbito de sua atuação, devendo fazer parte de sua estrutura\\norganizacional:\\nDireção e Vice direção, nos termos da legislação municipal em vigor e\\ncom divisão de responsabilidades entre os membros no que tange às\\nfunções pedagógicas, administrativas e de relações comunitárias no\\ngerenciamento escolar;\\nConselho Escolar;\\nConselhos de Classe, organizados na forma do Regimento Escolar,\\ncom órgão de acompanhamento de desempenho das turmas de alunos\\ne de seus professores, constituindo-se, quando for o caso, como órgão\\nde recurso, em primeira instância, das decisões emanadas pelos\\nprofessores em relação a avaliação do rendimento escolar.\\n\\nSEÇÃO II\\n\\nDOS ESTABELECIMENTOS PRIVADOS DE ENSINO\\n\\nArtigo 41 -As instituições privadas de ensino se enquadram nas\\nseguintes categorias:\\n\\nParticulares, as mantidas por uma ou mais pessoa física ou jurídica de\\ndireito privado;\\nComunitárias, as que são instituídas por grupos de pessoas físicas,\\ninclusive cooperativas de professores que incluam na sua entidade\\nmantenedora representantes da comunidade;\\nConfessionais, a que são instituídas por grupos de pessoas físicas ou\\npessoas jurídicas que atendem a orientação confessional e ideológica\\nespecificas;\\nFilantrópicas, na forma da lei.\\n\\nTÍTULO VI\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 18\\n\\n\\nDOS PROFISSIONAIS DA EDUCAÇÃO\\n\\nArtigo 42 - Os profissionais da Educação das instituições abrangidas\\npelo Sistema Municipal de Educação deverão ter formação e titulação,\\nconforme disposição da Lei de Diretrizes e Bases da Educação\\nNacional.\\n\\nArtigo 43 -Aqualificação dos Profissionais da Educação, para atuar na\\nEducação Infantil e no Ensino Fundamental, incluirá a formação na\\nforma da Lei, de modo a atender aos objetivos dessas etapas e às\\ncaracterísticas das fases do desenvolvimento do educando.\\n\\nArtigo 44 -São profissionais da educação os membros do magistério\\nque exercem atividades de docência e os que oferecem suporte\\npedagógico direto à docência em escolas ou órgãos do Sistema\\nMunicipal de Ensino.\\n\\nArtigo 45 - São incumbências dos profissionais da educação no\\nexercício da docência:\\n\\nparticipar efetivamente da elaboração da proposta pedagógica da\\nescola;\\nelaborar e cumprir plano de trabalho, segundo a projeto político\\npedagógico da escola;\\nzelar pela aprendizagem dos alunos;\\nestabelecer estratégias de recuperação para os alunos de baixo\\nrendimento;\\nministrar os dias letivos e horas aula estabelecidos, além de participar\\nintegralmente das atividades dedicadas a planejamento, avaliação e\\ndesenvolvimento profissional;\\ncolaborar com as atividades de articulação da escola com as famílias.\\nArtigo 46 - São incumbências dos profissionais da educação em\\nexercício de atividades de suporte pedagógico:\\n\\ncoordenar, acompanhar e assessorar o processo de elaboração e\\nexecução da proposta pedagógica da escola;\\nacompanhar e assessorar os docentes no cumprimento de dias e horas\\nletivas, e no desenvolvimento de plano de trabalho e estudos de\\nrecuperação;\\nprover meios para desenvolvimento de estudos de recuperação para os\\nalunos de baixo rendimento;\\narticular-se com a comunidade escolar e informar os pais sobre a\\nfrequência e o rendimento dos alunos e a execução da proposta\\npedagógica da escola.\\n\\n\\nParágrafo único– Os profissionais de suporte pedagógico, em\\nexercício no órgão administrativo do Sistema Municipal de Ensino,\\ndesenvolverão atividades de supervisão, acompanhamento e avaliação\\njunto às instituições educacionais públicas e privadas que o integram,\\nde acordo com a legislação vigente.\\n\\nArtigo 47 -Avalorização dos Profissionais do Magistério Público será\\npromovida, inclusive nos termos do estatuto e do plano de carreira,\\nassegurando-se:\\n\\ningresso somente por concurso público de provas e títulos;\\naperfeiçoamento profissional continuado;\\npiso salarial profissional;\\npromoção funcional baseada na titulação ou habilitação, e na\\navaliação do desempenho;\\njornada semanal de trabalho de trinta horas, incluídas atividades de\\ndocência, atualização, planejamento, avaliação e recuperação do\\naluno, dentre outras.\\n\\nArtigo 48 - Nos casos de licença, afastamentos, vacância ou qualquer\\noutro que importe no afastamento do servidor que integra o Quadro\\nPermanente do Magistério, o (a) Secretário (a) de Educação do\\nMunicípio poderá autorizar a extensão de carga horária semanal de\\ntrabalho, desde que não ultrapasse as 60 (sessenta) horas semanais, já\\ncomputado nesse total a jornada do exercício do cargo.\\n\\nParágrafo único -Aincorporação do valor da extensão da carga\\nhorária efetivamente prestada e provento dos funcionários, dar-se-á na\\nforma dalei.\\n\\nArtigo 49 - Os diretores dos estabelecimentos de Ensino, além das\\nresponsabilidades definidas na forma da Lei, terão incumbência de:\\n\\nelaborar e executar, em conjunto, o projeto político-pedagógico da\\nunidade escolar, tendo como missão assegurar as condições de ensino\\npara o sucesso escolar do aluno e, como referencial, os parâmetros\\ncurriculares do município;\\nplanejar, executar, controlar e avaliar as ações no âmbito da unidade\\nescolar, fazendo cumprir as normas, procedimentos, políticas e\\nestratégias previstos no plano de ação da Secretaria Municipal de\\nEducação;\\nadministrar o pessoal escolar e os recursos materiais;\\ngarantir o cumprimento do plano de trabalho de cada docente por\\ncomponente curricular, elaborado de acordo com projeto político-\\npedagógico da escola;\\nacompanhar o trabalho dos profissionais auxiliares no atendimento as\\ncrianças de até três anos e onze meses de idade, nos Centros de\\nEducação Infantil;\\nassegurar, via corpo docente, o desenvolvimento dos conteúdos\\ncurriculares e as condições de aprendizado do aluno;\\nprover meios para a recuperação de alunos de menor rendimento,\\nobjetivando o desenvolvimento do seu aprendizado;\\ndesenvolver ações de apoio ao processo educativo, por via de projetos\\nintegrados com a Secretaria Municipal de Educação;\\narticular-se com as famílias e a comunidade, visando a um trabalho\\nparticipativo no processo educacional, inclusive, por meio dos\\nconselhos escolares;\\nmanter atualizados os registros escolares, gerar e analisar informações\\nsobre o ensino na unidade escolar, identificar disfunções e adotar\\nmeios de superá-las, com a participação da comunidade;\\nmanter o fluxo de informações fidedignas e atualizadas para a\\nSecretaria Municipal de Educação;\\nzelar pela manutenção e conservação dos bens patrimoniais e\\npermanentes relacionando-os e repassando-os ao diretor que o suceda.\\n\\nParágrafo único- O provimento de cargo para exercícios da função\\nde diretor será feito na forma regulamentar.\\n\\nTÍTULO VII\\n\\nDA GESTÃO DEMOCRÁTICA\\n\\nArtigo 50 - A gestão democrática das escolas do Sistema Municipal\\nde Ensino deverá pautar-se por disposições da Constituição Federal,\\nda Lei de Diretrizes e Bases da Educação Nacional do Plano Nacional\\nde Educação, da Lei Orgânica do Município, do Plano Municipal de\\nEducação, com vistas à observância dos princípios:\\n\\nda autonomia das unidades educacionais na gestão administrativa e\\npedagógica e execução financeira;\\nda participação colegiada nos níveis deliberativo, normativo e\\nexecutivo, garantindo a descentralização das decisões do processo\\neducacional;\\nda valorização da escola como espaço privilegiado de planejamento e\\nexecução do processo educacional;\\nda transparência nos procedimentos pedagógicos, administrativos e\\nfinanceiros, garantindo o zelo pelos bens públicos;\\nda participação de todos os segmentos organizados da comunidade\\nescolar na elaboração dos planos de educação, regimento escolar e\\nproposta pedagógica.\\n\\nArtigo 51- O conselho Escolar, cujos membros serão eleitos pela\\nAssembleia Geral de cada escola para mandato de 04 (quatro) anos,\\nserá constituído: pelo diretor, por um vice-diretor, caso houver, por\\num especialista em educação e para cada turno de funcionamento do\\nestabelecimento escolar, um professor, um funcionário e um pai ou\\nmãe responsável por aluno.\\n§ 1º- Em um prazo de até 30 (trinta) dias úteis após a eleição dos\\nmembros do Conselho, o Diretor da escola convocará os eleitos para\\nsua primeira reunião, na qual elegerão o seu Presidente.\\n§ 2º- O Conselho escolar se reunirá ordinariamente uma vez por mês\\ne, extraordinariamente, a qualquer tempo.\\n\\nArtigo 52 - São atribuições do Conselho Escolar:\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 19\\n\\n\\nzelar pela manutenção e por participar da gestão administrativa,\\npedagógica e execução financeira da escola;\\ncontribuir com as ações dos diretores escolares para assegurar a\\nqualidade de ensino e a gestão democrática na escola;\\ndefinir e fiscalizar a aplicação dos recursos destinados à unidade\\nescolar e discutir o projeto pedagógico com a direção e os docentes.\\n\\nArtigo 53 - As instituições educacionais, em sua estrutura, devem dar\\natenção especial aos órgãos colegiados:\\n\\nConselho Escolar – órgão articulador de todos os setores escolar e\\ncomunitário na gestão do projeto político-pedagógico, constituindo-se,\\nem cada escola, de um colegiado de caráter consultivo, normativo,\\nfiscalizador e deliberativo, formado por representantes de todos os\\nsegmentos da comunidade escolar.\\nConselho de Classe – órgão responsável pelo acompanhamento e\\navaliação do processo de ensino e de aprendizagem, constituído por\\nprofessores, educandos e equipe gestora.\\nUnidade Executora / UEX, órgão responsável pela administração dos\\nrecursos financeiros, formado por representantes de pais, educandos,\\nprofessores, funcionários e equipe gestora.\\nGrêmio Estudantil – entidade representativa dos educandos na defesa\\nde seus interesses.\\n\\n§ 1º-Todos os órgãos colegiados devem ser regidos por estatuto\\npróprio.\\n§ 2º- Quanto ao inciso I deste artigo, é vedado incluir no objeto de\\ndeliberação matéria de competência do Sistema Municipal de Ensino.\\n\\nCAPÍTULO I\\n\\nDOS RECURSOS FINANCEIROS\\n\\nArtigo 54 - O Município aplicará, anualmente, no mínimo, 25 (vinte e\\ncinco) por cento da receita resultante de impostos, compreendidas as\\ntransferências constitucionais, em manutenção e desenvolvimento do\\nensino público municipal.\\n\\nArtigo 55 - A Secretaria Municipal de Educação participará da\\nelaboração do Plano Plurianual, das leis de diretrizes orçamentarias e\\ndas leis orçamentárias anuais, cabendo-lhe definir a destinação dos\\nrecursos vinculados e outros que forem reservados para a manutenção\\ne desenvolvimento do ensino.\\n\\nParágrafo único – O Conselho Municipal de Educação participará\\ndas discussões da proposta orçamentária e acompanhará a sua\\nexecução, zelando pelo cumprimento dos dispositivos legais.\\n\\nArtigo 56 - Cabe a(o) Secretária(o) Municipal de Educação\\nacompanhar e orientar a correta aplicação dos repasses feitos\\ndiretamente às escolas municipais, de acordo com a lei específica.\\n\\nCAPÍTULO II\\n\\nDOS REGIME DE COLABORAÇÃO\\n\\nArtigo 57 - O Município definirá com o Estado formas de\\ncolaboração para assegurar a universalização do ensino obrigatório.\\n§ 1º - A colaboração de que trata este artigo deve garantir a\\ndistribuição proporcional das responsabilidades, de acordo com a\\npopulação a ser atendida e os recursos financeiros disponíveis em\\ncada esfera;\\n§ 2º - Para implementar, acompanhar e avaliar o regime de\\ncolaboração poderá, por iniciativa do Município, ser constituída\\ncomissão paritária comparticipação de representantes do Estado e\\nMunicípio.\\n\\nArtigo 58 - O Município poderá atuar em colaboração com o Estado\\npor meio de planejamento, execução e avaliação integrados das\\nseguintes ações:\\n\\nformulação de políticas e planos educacionais;\\nrecenseamento e chamada pública da população para o Ensino, e\\ncontrole da frequência dos alunos;\\n\\ndefinição de padrões mínimos de qualidades do ensino, avaliação\\ninstitucional, organização da educação básica, proposta de padrão\\nreferencial de currículo e elaboração de calendário escolar;\\nvalorização dos recursos humanos da educação;\\nexpansão e utilização da rede escolar de educação básica.\\n\\nArtigo 59 - O Sistema Municipal de Ensino deverá atuar em\\narticulação com o Sistema Estadual na elaboração de suas normas\\ncomplementares, com vistas à unidade normativa, respeitadas as\\npeculiaridades da sua rede de ensino.\\n\\nArtigo 60 - O Poder Público municipal estabelecerá colaboração com\\noutros municípios, inclusive por meio de consórcios, visando\\nqualificar educação pública de sua responsabilidade.\\n\\nTÍTULO VIII\\n\\nDAS DISPOSIÇÕES GERAIS E TRANSITÓRIAS\\n\\nArtigo 61- As escolas poderão desenvolver experiências pedagógicas\\ncom regimes diversos dos estabelecidos nesta Lei, na forma\\nautorizada pela Secretaria Municipal de Educação e pelo Conselho\\nMunicipal de Educação, visando assegurar a validade dos estudos\\nassim realizados.\\n\\nArtigo 62 -Os estabelecimentos de ensino adaptarão seus regimentos\\naos dispositivos desta Lei.\\n\\nArtigo 63 - A Remoção/ Transferência dos Profissionais do\\nMagistério dar-se-á em época a ser regulamentada de acordo com as\\nnecessidades do sistema municipal de ensino.\\n\\nArtigo 64 -O Município, além de outras ações na área da educação,\\ndeverá:\\n\\nrealizar Formação Continuada para os professores em exercício,\\nutilizando também, para isso, os recursos da educação à distância;\\nmanter programas permanentes de capacitação aos servidores públicos\\nque atuam em funções de apoio administrativo e serviços gerais nas\\ninstituições educacionais e órgãos do Sistema Municipal de Ensino.\\nintegrar todas as escolas de ensino fundamental do seu território ao\\nSistema Nacional de Avaliação do rendimento escolar, conforme\\ndispõe a Lei de Diretrizes e Bases da Educação Nacional - LDB - Lei\\nn° 9394, de 20 de dezembro de 1996.\\n\\nArtigo 65 - Esta Lei entra em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nMontadas, 16 de dezembro de 2019.\\n\\nJONAS DE SOUZA\\nPrefeito Municipal\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:575FEAB2\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI MUNICIPAL Nº 516/2019. - AUTORIZA O PODER\\nEXECUTIVO A DOAR EM REGIME DE CONCESSÃO DE\\n\\nDIREITO REAL DE USO DE UMA ÁREA DE 5.629,86 (CINCO\\nMIL, SEISCENTOS E VINTE E NOVE, OITENTA E SEIS) M²\\n\\nA PESSOAS CARENTES DO MUNICÍPIO E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nLEI MUNICIPAL Nº 516, DE 16 DE DEZEMBRO DE 2019.\\n\\n\\nAutoriza o Poder Executivo a doar em regime de\\nconcessão de direito real de uso de uma área de\\n5.629,86 (cinco mil, seiscentos e vinte e nove, oitenta\\ne seis) m² a pessoas carentes do Município e dá\\noutras providências.\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 20\\n\\n\\nO PREFEITO MUNICIPAL DE MONTADAS, ESTADO DA\\nPARAÍBA, FAZ SABER que ENVIO para aprovação do Poder\\nLegislativo Municipal o presente Anteprojeto de Lei:\\nArtigo 1º - Fica o Poder Executivo autorizado a proceder à doação em\\nregime de concessão de direito uso real de uma área de terra de\\n5.629,86 (cinco mil, seiscentos e vinte e nove, oitenta e seis) m² da\\npropriedade as margens da PB-115, extremado com o Conjunto\\nVitoria a pessoas carentes do Município.\\n§1º – A área urbana não construída que limita-se com o Conjunto\\nVitoria, perfazendo a área total de 5.629,86 (cinco mil, seiscentos e\\nvinte e nove, oitenta e seis) integrante da propriedade desafetada em\\nconformidade com a Lei Municipal de número 500/2019, publicada\\nno dia 04 de junho de 2019 no Diário Oficial dos Municípios –\\nFAMUP, Edição Nº 2362 (páginas 19 e 20).\\n§2º – Para que surte todos os efeitos legais este projeto de leis deve\\nser acompanhado do cumprimento das exigências estabelecido na lei,\\na saber: a avaliação da nos termos do artigo 17, I, \\\"b\\\" e “f” da Lei\\nFederal nº 8.666/93 (que instituiu normas para licitações e contratos\\nda Administração Pública) são os seguintes: existência de interesse\\npúblico devidamente justificado; autorização legislativa; e avaliação\\nprévia.\\n§3º – A referida propriedade dos terrenos concedidos para uso real\\ncontinuam como bem púbico, pertencente ao Patrimônio Público\\nMunicipal para todos os efeitos legais e administrativos.\\nI - O Termo de Concessão do terreno deverá ser regularizado o seu\\nregistro junto ao Cartório de Bens Imóveis até o período de 05 (cinco)\\nanos e não podendo ser transferido, negociado ou vendido durante a\\nvigência da concessão, sob pena de perda do titulo.\\n\\nII - A presente concessão tem por objetivo a regularização de área de\\nterra não construída e tem como destinação as pessoas carentes do\\nmunícipio mediante o cadastramento.\\nArtigo 2º As despesas decorrentes da presente lei correrão a conta de\\ndotações orçamentárias constantes no orçamento-programa do\\nMunicípio.\\nArtigo 3o. Este Projeto de lei entrará em vigor na data de sua\\npublicação.\\n\\nArtigo 4º. Revogam-se as disposições em contrario.\\n\\nMontadas - PB, 16 de dezembro de 2019.\\n\\nJONAS DE SOUZA\\nPrefeito\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:252510DC\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI MUNICIPAL Nº 517/ 2019. - AUTORIZA A ABERTURA\\nDE CRÉDITO ADICIONAL ESPECIAL NO ORÇAMENTO\\n\\nPARA O EXERCÍCIO DE 2019, E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nLEI MUNICIPAL Nº 517 DE 16 DE DEZEMBRO DE 2019.\\n\\n\\nAutoriza a abertura de crédito adicional especial no\\norçamento para o exercício de 2019, e dá outras\\nprovidências.\\n\\n\\nO PREFEITO MUNICIPAL DE MONTADAS, ESTADO DA\\nPARAÍBA, no uso de suas atribuições legais faz saber que o\\nLegislativo aprovou e sanciona a presente Lei.\\n\\nArt. 1º - Fica o chefe do Poder Executivo Municipal autorizado a\\nabrir Crédito Adicional Especial no Orçamento da Prefeitura\\nMunicipal de Montadas para o exercício de 2019, até o limite de R$\\n455.273,26 (Quatrocentos e cinquenta e cinco mil, duzentos e setenta\\ne três reais e vinte e seis centavos), para atender as despesas\\ndecorrentes das receitas oriundas da Cessão Onerosa do Bônus da\\nAssinatura do Pré-sal para Municípios conforme critérios\\nestabelecidos na Lei nº 13.885/19, conforme a seguir:\\n\\n\\n\\nCÓDIGO FONTE DA RECEITA R$ VALOR\\n\\n17.00.00.0.0 Transferências Correntes\\n\\n17.10.00.0.0 Transferências da União e de suas Entidades\\n\\n17.18.00.0.0\\nTransferências da União - Específicas de Estados, DF e\\nMunicípios\\n\\n\\n\\n17.18.99.0.0 Outras Transferências da União\\n\\n17.18.99.1.1 Outras Transferências da União – Principal\\n\\n17.18.99.1.1-01 Transferência da Cessão Onerosa do Pré-Sal R$ 455.273,26\\n\\nTOTAL .............................................. R$ 455.273,26\\n\\n\\nArt. 2º - Para Execução do presente Crédito Especial o Poder\\nExecutivo é autorizado abrir novos elementos de despesas e Programa\\nde Trabalho de Governo, Função, Programas, e Subprogramas por\\nProjeto e Atividades, ainda não existentes na LOA-2019.\\n\\n02.040 SECRETARIA DE FINANÇAS\\n\\n01.123.2004.2068\\nManutenção de Aportes Financeiros para\\nCobertura de Deficit do RPPS\\n\\n\\n\\n3.1.90.97-1991\\nAporte para Cobertura do Déficit Atuarial do\\nRPPS\\n\\nR$ 455.273,26\\n\\nTOTAL ......................................... R$ 455.273,26\\n\\n\\nArt. 3º - Para a cobertura do Crédito autorizado pelo artigo 1º serão\\nusadas as fontes de recursos caracterizadas no art. 43, da Lei Federal\\nnº 4.320 de 17 de março de 1964.\\nArt. 4º - Esta Lei entra em vigor na data de sua publicação.\\n\\nArt. 5° - Revogam-se as disposições em contrário.\\n\\nMontadas/PB, 16 de dezembro de 2019.\\n\\nJONAS DE SOUZA\\nPrefeito Constitucional\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:46925DDC\",\n    \"data_publicacao\": \"2019-12-23\"\n}",
  "{\n    \"municipio\": \"MONTEIRO\",\n    \"id\": \"monteiro\",\n    \"cabecalho\": \"Paraíba , 23 de Dezembro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2504 \",\n    \"texto\": \"Paraíba , 23 de Dezembro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2504 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE MONTEIRO\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MONTEIRO\\n\\nEXTRATO DO CONTRATO\\n\\nOBJETO: ADESÃO AO PREGÃO 0.6.007/2019 DO SISTEMA\\nDE REGISTRO DE PREÇO PARA O FORNECIMENTO\\nPARCELADO DE COMBUSTÍVEIS E DERIVADOS DE\\nPETRÓLEO. FUNDAMENTO LEGAL: nos termos da Lei Federal\\nnº. 10.520/02, Lei Complementar Federal nº. 123/2006 e a Lei nº.\\n8.666/93 - ALTERADA – PROCESSO LICITATÓRIO Nº.\\n087/2019, Adesão nº. 1.8.016/2019 - SRP. VIGÊNCIA: Do presente\\ncontrato tem vigência até 12 (doze) meses a partir da data de\\nassinatura do contrato. PARTES CONTRATANTES: Fundo\\nMunicipal de Saúde de Monteiro/Ana Paula Barbosa Oliveira Morato\\ne a empresa AUTO POSTO NOVO HORIZONTE LTDA inscrita\\nno CNPJ sob o nº. 04.502.287/0001-09, com o valor total de R$\\n426.690,00 (Quatrocentos e Vinte e Seis mil Seiscentos e Noventa\\nreais)- Contrato Administrativo nº 87.1.01/CSL/FMS;\\n\\nMonteiro - PB, 17 de Dezembro de 2019.\\n\\nANA PAULA BARBOSA OLIVEIRA MORATO\\nGestora FMS.\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:8378E85F\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MONTEIRO\\n\\nEXTRATO DO CONTRATO\\n\\nOBJETO: AQUISIÇÃO DE ÓCULOS COM LENTES PARA\\nCORRIGIR MIOPIAS, HIPERMETROPIAS,\\nASTIGMATISMOS, PRESBIOPIA E PARA BAIXA VISÃO\\nPARA ATENDER O PROJETO OLHAR MONTEIRO, para\\nsuprir as necessidades da Secretária de Saúde fundamento legal: nos\\ntermos da Lei Federal nº. 10.520/02, Lei Complementar Federal nº.\\n123/2006 e a Lei nº. 8.666/93 - ALTERADA – PROCESSO\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 21\\n\\n\\nLICITATÓRIO Nº. 077/2019, Pregão Eletrônico nº. 0.10.01/2019 -\\nVIGÊNCIA: Do presente contrato tem vigência até 90 (noventa) dias\\na partir da data de assinatura do contrato. PARTES\\nCONTRATANTES: Fundo Municipal de Saúde de Monteiro/ANA\\nPAULA BARBOSA OLIVEIRA MORATO e a ALMEIDA\\nBEZERRA & BEZERRA & CIA LTDA - EPP - CNPJ nº\\n35.499.581/0001-32, do qual se sagrou vencedora com o Valor Global\\nde R$ 143.000,00 (Cento e Quarenta e Três mil reais), Contrato\\nAdministrativo nº 77.1.01/2019.\\n\\nMonteiro - PB, 18 de Dezembro de 2019.\\n\\nANA PAULA BARBOSA OLIVEIRA MORATO\\nGestora do FMS.\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:B3B18E4F\",\n    \"data_publicacao\": \"2019-12-23\"\n}",
  "{\n    \"municipio\": \"NAZAREZINHO\",\n    \"id\": \"nazarezinho\",\n    \"cabecalho\": \"Paraíba , 23 de Dezembro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2504 \",\n    \"texto\": \"Paraíba , 23 de Dezembro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2504 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE NAZAREZINHO\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00036/2019\\n\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00036/2019, que objetiva: REGISTRO DE PREÇO para\\naquisição de material de construção, com fornecimento parcelado,\\npara atender as necessidades de diversas secretarias do município de\\nNazarezinho/PB; HOMOLOGO o correspondente procedimento\\nlicitatório em favor de: ADELADIA RIBEIRO DOS SANTOS - ME -\\nR$ 108.006,30.\\n\\nNazarezinho - PB, 19 de Dezembro de 2019\\n\\nSALVAN MENDES PEDROZA\\nPrefeito\\n\\nPublicado por:\\nLarissa Mendes dos Santos\\n\\nCódigo Identificador:228B97C4\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00037/2019\\n\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00037/2019, que objetiva: REGISTRO DE PREÇO para\\naquisição de material elétrico, com fornecimento parcelado, para\\natender as necessidades de diversas secretarias do município de\\nNazarezinho/PB; HOMOLOGO o correspondente procedimento\\nlicitatório em favor de: ADELADIA RIBEIRO DOS SANTOS - ME -\\nR$ 46.263,00.\\n\\nNazarezinho - PB, 19 de Dezembro de 2019\\n\\nSALVAN MENDES PEDROZA\\nPrefeito\\n\\nPublicado por:\\nLarissa Mendes dos Santos\\n\\nCódigo Identificador:B2AD83BD\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE CONTRATO PREGÃO PRESENCIAL Nº\\n00036/2019\\n\\n\\nOBJETO: REGISTRO DE PREÇO para aquisição de material de\\nconstrução, com fornecimento parcelado, para atender as necessidades\\nde diversas secretarias do município de Nazarezinho/PB.\\nFUNDAMENTO LEGAL: Pregão Presencial nº 00036/2019.\\nDOTAÇÃO: Recursos Próprios do Município de Nazarezinho,\\nFUNDEB 40, SAUDE 15 e SUS.\\nVIGÊNCIA: até 20/12/2020.\\n\\nPARTES CONTRATANTES: Prefeitura Municipal de Nazarezinho e:\\nCT Nº 00190/2019 - 20.12.19 - ADELADIA RIBEIRO DOS\\nSANTOS - ME - R$ 108.006,30.\\n\\nPublicado por:\\nLarissa Mendes dos Santos\\n\\nCódigo Identificador:B978576C\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE CONTRATO PREGÃO PRESENCIAL Nº\\n00037/2019\\n\\n\\nOBJETO: REGISTRO DE PREÇO para aquisição de material\\nelétrico, com fornecimento parcelado, para atender as necessidades de\\ndiversas secretarias do município de Nazarezinho/PB.\\nFUNDAMENTO LEGAL: Pregão Presencial nº 00037/2019.\\nDOTAÇÃO: Recursos Próprios do Município de Nazarezinho, MDE,\\nSAUDE 15%, CONVENIOS e FEP.\\nVIGÊNCIA: até 20/12/2020.\\nPARTES CONTRATANTES: Prefeitura Municipal de Nazarezinho e:\\nCT Nº 00191/2019 - 20.12.19 - ADELADIA RIBEIRO DOS\\nSANTOS - ME - R$ 46.263,00.\\n\\nPublicado por:\\nLarissa Mendes dos Santos\\n\\nCódigo Identificador:CF6ABE04\",\n    \"data_publicacao\": \"2019-12-23\"\n}",
  "{\n    \"municipio\": \"PICUÍ\",\n    \"id\": \"picui\",\n    \"cabecalho\": \"Paraíba , 23 de Dezembro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2504 \",\n    \"texto\": \"Paraíba , 23 de Dezembro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2504 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE PICUÍ\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DE TERMO ADITIVO\\n\\nInstrumento: 1º Termo Aditivo ao Contrato N° 00226/2019.\\nFundamento Legal: Tomada de Preço n° 00012/2019. Contratante:\\nMUNICÍPIO de Picuí - Prefeitura Municipal. Contratada:\\nLEONALDO CANDIDO DE SOUTO EIRELLI – EPP. Objeto do\\nAditivo: Aditivar o valor contratado em R$ 12.094,91 (Doze mil e\\nnoventa e quatro reais e noventa e um centavos). Assinatura: 20 de\\nDezembro de 2019. Signatários: OLIVÃNIO DANTAS REMÍGIO e\\nLEONALDO CANDIDO DE SOUTO EIRELLI – EPP.\\n\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:8FAE1051\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DE TERMO ADITIVO\\n\\nInstrumento: 1º Termo Aditivo ao Contrato N° 00026/2019.\\nFundamento Legal: Pregão Presencial n° 00045/2018. Contratante:\\nMUNICÍPIO de Picuí - Prefeitura Municipal. Contratada: NGC\\nCOMBUSTÍVEIS LTDA EPP. Objeto do Aditivo: Aditivar o valor\\ncontratado em R$ 391.117,97 e alterar a vigência do contrato\\nsupramencionado. Nova Vigência: Altera vigência do contrato nº\\n00026/2019 para 30/01/2020. Assinatura: 20 de Dezembro de 2019.\\nSignatários: OLIVÃNIO DANTAS REMÍGIO e NGC\\nCOMBUSTÍVEIS LTDA EPP.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:6526B8C3\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 627/2019\\n\\nO Secretário de Administração, no uso das atribuições contidas no\\nArt. 12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\nCONSIDERANDO Requerimento do servidor CLÉCIO DANTAS\\nDE OLIVEIRA de transferência de local de trabalho da EMEF.\\n“Severino Ramos da Nóbrega”, localizada na zona urbana deste\\nmunicípio, para a EMEF. “Antonio Ferreira da Costa”, localizada no\\nSítio Lagedo Grande, município de Picuí-PB;\\nCONSIDERANDO Despacho nº 12/2019, da Secretaria Municipal de\\nEducação, Cultura e Desporto, opinando pelo deferimento do pedido;\\nCONSIDERANDO que na argumentação da Secretária Municipal de\\nEducação, Cultura e Desporto, há um “número insuficiente de\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 22\\n\\n\\nauxiliares de serviços gerais para atender as demandas da escola:\\nlimpeza e organização dos espaços escolares, apoio para os alunos da\\nEducação Infantil no transporte escolar, preparação para a merenda\\nescolar para 180 (cento e oitenta) alunos da Educação Infantil ao 5º\\nano do Ensino Fundamental, nos turnos da manhã e da tarde”,\\nademais, “a escola dispõe de 04 (quatro) auxiliares de serviços gerais,\\nsendo que duas das quatro servidoras apresentam um quadro instável\\nde saúde.”\\n\\nR E S O L V E:\\n\\nDeferir o Requerimento de Transferência de Local de Trabalho\\napresentado pelo servidor CLÉCIO DANTAS DE OLIVEIRA,\\nmatrícula nº 2017283, Auxiliar de Serviços Gerais, lotado na\\nSecretaria Municipal de Educação, Cultura e Desporto, pelas razões\\nsupramencionadas, constantes do Despacho nº 12/2019 daquela\\nSecretaria.\\n\\nPicuí-PB, 18 de dezembro de 2019.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:E2AAAF69\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 631/2019\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder 30 (trinta) dias de férias ao servidor ROGÉRIO\\nMIRANDA SANTOS NASCIMENTO, matrícula nº 0066260,\\nMotorista, lotado na Secretaria Municipal de Saúde, relativas ao\\nperíodo de 2018/2019, nos termos do Art. 77 do Estatuto dos\\nFuncionários Públicos Civis de Picuí, contados os efeitos retroativos a\\npartir de 02/01/2020 a 31/01/2020.\\n\\nPicuí-PB, 20 de dezembro de 2019.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:0F8436B4\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 632/2019\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder 30 (trinta) dias de férias à servidora MARIA DOMARICE\\nNOGUEIRA BEZERRA, matrícula nº 0000119, Supervisor Escolar,\\nlotada na Secretaria Municipal de Saúde, relativas ao período de\\n2019/2020, nos termos do Art. 77 do Estatuto dos Funcionários\\nPúblicos Civis de Picuí, contados a partir de 31/01/2020 a 29/02/2020.\\n\\nPicuí-PB, 20 de dezembro de 2019.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:3EFD1E1F\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 633/2019\\n\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nDeferir o pedido de licença paternidade ao servidor ADELINO\\nOLIVEIRA BARRETO, matrícula nº 0066212, Condutor Socorrista,\\nlotado na Secretaria Municipal de Saúde, conforme Parecer da\\nProcuradoria Jurídica do Município, contados os efeitos retroativos a\\npartir de 04/12/2019 a 08/12/2019.\\n\\nPicuí-PB, 20 de dezembro de 2019.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:0FF4A8F8\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 630/2019\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder 30 (trinta) dias de férias ao servidor MARK HAINY\\nDANTAS DE ARAÚJO, matrícula nº 0000660, Agente de\\nSegurança, lotado na Secretaria Municipal de Administração, relativas\\nao período de 2019/2020, nos termos do Art. 77 do Estatuto dos\\nFuncionários Públicos Civis de Picuí, contados a partir de 08/01/2020\\na 06/02/2020.\\n\\nPicuí-PB, 20 de dezembro de 2019.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:78FBB175\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\n2º TERMO ADITIVO AO CONTRATO ADMINISTRATIVO Nº\\n057/2019\\n\\n\\nInstrumento: 2º Termo Aditivo ao Contrato Administrativo de\\nPrestação de Serviços por Excepcional Interesse Público nº. 057/2019\\nContratante: Prefeitura Municipal de Picuí.\\nContratado: Luís Inácio Dantas de Medeiros Filho.\\nObjeto: Prestação de serviços de Profissional de Apoio ao Estudante\\ncom Deficiência na Emef. “Tancredo de Almeida Neves” zona\\nurbana, deste município, com lotação na Secretaria Municipal de\\nEducação, Cultura e Desporto..\\nValor: R$ 1.008,00 (um mil e oito reais) por quarenta horas de\\ntrabalho semanais.\\nVigência. 20/12/2019 a 26/12/2019.\\nRecursos: As despesas decorrentes do presente contrato correrão à\\nconta de dotação orçamentária própria.\\nAssinatura: 19 de dezembro de 2019\\nSignatários: Olivânio Dantas Remígio e Luís Inácio Dantas de\\nMedeiros Filho\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:5A643D38\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\n2º TERMO ADITIVO AO CONTRATO ADMINISTRATIVO Nº\\n058/2019\\n\\n\\nInstrumento: 2º Termo Aditivo ao Contrato Administrativo de\\nPrestação de Serviços por Excepcional Interesse Público nº. 058/2019.\\nContratante: Prefeitura Municipal de Picui.\\nContratado: Christian Gonçalves Nogueira\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 23\\n\\n\\nObjeto: Prestação de serviços de Médico no ESF (Estratégia de Saúde\\nda Família), na equipe 04, unidade sediada no posto de saúde\\nEnfermeira “Maria José Marçal” localizado no Bairro Cenecista, deste\\nmunicípio .\\nValor: R$ 1.300,00 (Hum mil e trezentos reais), acrescida de 20% de\\ninsalubridade e gratificação de produtividade de R$ 10.440,00 (Dez\\nmil, quatrocentos e quarenta reais) por trinta e duas horas de trabalhos\\nsemanais, bem como, diárias quando da permanência do (a)\\nCONTRATADO (A) fora do município, a serviço da\\nCONTRATANTE, por mais de 24 (vinte e quatro) horas e que diste,\\nno mínimo, 100 (cem) quilômetros; salário-família.\\nVigência: 27/12/2019 a 31/12/2019.\\nRecursos: As despesas decorrentes do presente contrato correrão à\\nconta de dotação orçamentária própria.\\nAssinatura: 27 de dezembro de 2019.\\nSignatários: Olivânio Dantas Remígio e Christian Gonçalves\\nNogueira.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:B9D46DF1\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\n3º ADITIVO AO CONTRATO ADMINISTRATIVO Nº 024/2019\\n\\nInstrumento: 3º Aditivo ao Contrato Administrativo de Prestação de\\nServiços por Excepcional Interesse Público nº. 024/2019.\\nContratante: Prefeitura Municipal de Picui.\\nContratado: Elaine Cristina de Araújo Queiroz\\nObjeto: Prestação de serviços de Auxiliar de Consultório Dentário-\\nACD,da ESF-Estratégia de Saúde da Família, com lotação na\\nSecretaria de Saúde deste município.\\nValor: R$ 1.008,00 (Hum mil e oito reais), por quarenta horas de\\ntrabalho semanais), acrescida de 20% de insalubridade, bem como,\\ndiárias quando da permanência do (a) CONTRATADO (A) fora do\\nmunicípio, a serviço da CONTRATANTE, por mais de 24 (vinte e\\nquatro) horas e que diste, no mínimo, 100 (cem) quilômetros; salário-\\nfamília.\\nVigência: 17/12/2019 a 17/02/2020..\\nRecursos: As despesas decorrentes do presente contrato correrão à\\nconta de dotação orçamentária própria.\\nAssinatura: 16 de dezembro de 2019.\\nSignatários: Olivânio Dantas Remígio e Elaine Cristina de Araújo\\nQueiroz.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:C881DD6E\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\n5º TERMO ADITIVO AO CONTRATO ADMINISTRATIVO Nº\\n052/2019\\n\\n\\nInstrumento: 5º Termo Aditivo ao Contrato Administrativo de\\nPrestação de Serviços por Excepcional Interesse Público nº. 052/2019.\\nContratante: Prefeitura Municipal de Picui.\\nContratado: Hellen Roberta Santos Morais Lima..\\nObjeto: Prestação de serviços de Enfermeira na Secretaria Municipal\\nde Saúde, deste municiípio.\\nValor: R$ 1.300,00 (Hum mil e trezentos reais), acrescida de 20% de\\ninsalubridade, por vinte horas de trabalhos semanais, bem como\\ndiárias quando da permanência do (a) CONTRATADO (A) fora do\\nmunicípio, a serviço da CONTRATANTE, por mais de 24 (vinte e\\nquatro) horas e que diste, no mínimo, 100 (cem) quilômetros; salário-\\nfamília.\\nVigência: 20/12/2019 a 31/12/2019\\nRecursos: As despesas decorrentes do presente contrato correrão à\\nconta de dotação orçamentária própria.\\nAssinatura: . 20 de dezembro de 2019.\\nSignatários: Olivânio Dantas Remígio e Hellen Roberta Santos\\nMorais Lima.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:072BF1D0\\n\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n6º TERMO ADITIVO AO CONTRATO ADMINISTRATIVO Nº\\n\\n026/2019\\n\\nInstrumento: 6º termo aditivo ao Contrato Administrativo de\\nPrestação de Serviços por Excepcional Interesse Público nº. 026/2019.\\nContratante: Prefeitura Municipal de Picui.\\nContratado: Ana Carolina de Macedo Araújo\\nObjeto: Prestação de serviços de Enfermeira no SAMU, com lotação\\nna Secretaria Municipal de Saúde, deste município.\\nValor: R$ 1.300,00 (Hum mil e trezentos reais), acrescida de 20% de\\ninsalubridade e adicional noturno por plantões mensais, bem como\\ndiárias quando da permanência do (a) CONTRATADO (A) fora do\\nmunicípio, a serviço da CONTRATANTE, por mais de 24 (vinte e\\nquatro) horas e que diste, no mínimo, 100 (cem) quilômetros; salário-\\nfamília.\\nVigência: 28/12/2019 a 31/12/2019\\nRecursos: As despesas decorrentes do presente contrato correrão à\\nconta de dotação orçamentária própria.\\nAssinatura: . 27 de dezembro de 2019.\\nSignatários: Olivânio Dantas Remígio e Ana Carolina de Macedo\\nAraújo.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:13AAF938\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\n6º TERMO ADITIVO AO CONTRATO ADMINISTRATIVO Nº\\n044/2019\\n\\n\\nInstrumento: 6º termo Aditivo ao Contrato Administrativo de\\nPrestação de Serviços por Excepcional Interesse Público nº. 044/2019.\\nContratante: Prefeitura Municipal de Picui.\\nContratado: Valeska Silva Souza Santos\\nObjeto: Prestação de serviços de Enfermeira no SAMU, com lotação\\nna Secretaria Municipal de Saúde, deste município.\\nValor: R$ 1.300,00 (Hum mil e trezentos reais), acrescida de 20% de\\ninsalubridade e adicional noturno por plantões mensais, bem como\\ndiárias quando da permanência do (a) CONTRATADO (A) fora do\\nmunicípio, a serviço da CONTRATANTE, por mais de 24 (vinte e\\nquatro) horas e que diste, no mínimo, 100 (cem) quilômetros; salário-\\nfamília.\\nVigência:. 29/12/2019 a 31/12/2019\\nRecursos: As despesas decorrentes do presente contrato correrão à\\nconta de dotação orçamentária própria.\\nAssinatura:. . 27 de dezembro de 2019.\\nSignatários: Olivânio Dantas Remígio e Valeska Silva Souza Santos.\\n\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:A2B753B8\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\n6º TERMO ADITIVO AO CONTRATO ADMINISTRATIVO Nº\\n041/2019\\n\\n\\nInstrumento: 6º Termo Aditivo ao Contrato Administrativo de\\nPrestação de Serviços por Excepcional Interesse Público nº. 041/2019\\nContratante: Prefeitura Municipal de Picuí.\\nContratado: Valdenise Noberto dos Santos\\nObjeto: Prestação de serviços de Professora de Matemática na Emef.\\n“Ana Maria Gomes”, zona urbana, deste município, com lotação na\\nSecretaria Municipal de Educação, Cultura e Desporto. Em\\nsubstituição ao professor titular : Gerivaldo Bezerra da Silva, que\\npediu exoneração.\\nValor: R$ 2.400,54 (dois mil, quatrocentos reais e cinquenta e quatro\\ncentavos) por quarenta horas de trabalho semanais.\\nVigência. 20/12/2019 a 26/12/2019.\\nRecursos: As despesas decorrentes do presente contrato correrão à\\nconta de dotação orçamentária própria.\\nAssinatura: 20 de dezembro de 2019.\\nSignatários: Olivânio Dantas Remígio e Valdenise Noberto dos\\nSantos\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 24\\n\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:86872574\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\n6º TERMO ADITIVO AO CONTRATO ADMINISTRATIVO Nº\\n043/2019\\n\\n\\nInstrumento: 6º termo Aditivo ao Contrato Administrativo de\\nPrestação de Serviços por Excepcional Interesse Público nº. 043/2019\\nContratante: Prefeitura Municipal de Picuí.\\nContratado: Betania Fernandes de Lima.\\nObjeto: Prestação de serviços de Professor de Educação Física, na\\nEMEF “Macário Zulmiro da Silva”, localizada no Distrito de Santa\\nLuzia, deste município.\\nValor: R$ 2.400,54 (Dois mil, quatrocentos reais cinquenta e quatro\\ncentavos) por trinta horas de trabalho semanais.\\nVigência: 20/12/2019 a 26/12/2019.\\nRecursos: As despesas decorrentes do presente contrato correrão à\\nconta de dotação orçamentária própria.\\nAssinatura: 20 de dezembro de 2019.\\n\\nSignatários: Olivânio Dantas Remígio e Betania Fernandes de Lima.\\n\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:9EC3FFB3\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\n6º TERMO ADITIVO AO CONTRATO ADMINISTRATIVO Nº\\n045/2019\\n\\n\\nInstrumento: 6º Termo Aditivo ao Contrato Administrativo de\\nPrestação de Serviços por Excepcional Interesse Público nº. 045/2019\\nContratante: Prefeitura Municipal de Picuí.\\nContratado: Roberto Jorge Araujo da Mata.\\nObjeto: Prestação de serviços de Profissional de Apoio ao Estudante\\ncom Deficiência na Emef.” Tancredo de Almeida Neves” e Emef.\\n“Ana Maria Gomes”, zona urbana, deste município, com lotação na\\nSecretaria Municipal de Educação, Cultura e Desporto..\\nValor: R$ 1.008,00 (um mil e oito reais) por quarenta horas de\\ntrabalho semanais.\\nVigência. 20/12/2019 a 26/12/2019.\\nRecursos: As despesas decorrentes do presente contrato correrão à\\nconta de dotação orçamentária própria.\\nAssinatura: 20 de dezembro de 2019.\\nSignatários: Olivânio Dantas Remígio e Roberto Jorge Araújo da\\nMata..\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:A4033C25\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\n7º TERMO ADITIVO AO CONTRATO ADMINISTRATIVO Nº\\n001/2019\\n\\n\\nInstrumento: 7º Termo Aditivo ao Contrato Administrativo de\\nPrestação de Serviços por Excepcional Interesse Público nº. 001/2019\\nContratante: Prefeitura Municipal de Picui.\\nContratado: Wellington Souza Silva.\\nObjeto: Prestação de serviços de Médico no SAMU, deste município.\\nValor: R$ 1.300,00 (Hum mil, trezentos reais), acrescida de 20% de\\ninsalubridade e gratificação de produtividade por plantões mensais,\\nbem como, diárias quando da permanência do (a) CONTRATADO\\n(A) fora do município, a serviço da CONTRATANTE, por mais de 24\\n(vinte e quatro) horas e que diste, no mínimo, 100 (cem) quilômetros;\\nsalário-família.\\nVigência: 30/12/2019 a 31/12/2019.\\nRecursos: As despesas decorrentes do presente contrato correrão à\\nconta de dotação orçamentária própria.\\nAssinatura: 27 de dezembro de 2019.\\nSignatários: Olivânio Dantas Remígio e Wellington Souza Silva.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:78365AE5\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\n7º TERMO ADITIVO AO CONTRATO ADMINISTRATIVO Nº\\n003/2019\\n\\n\\nInstrumento: 7º Termo Aditivo ao Contrato Administrativo de\\nPrestação de Serviços por Excepcional Interesse Público nº. 003/2019.\\nContratante: Prefeitura Municipal de Picui.\\nContratado: Eriegly de Sousa Santos.\\nObjeto: Prestação de serviços de Médico no SAMU, deste município.\\nValor: R$ 1.300,00 (Hum mil e trezentos reais), acrescida de 20% de\\ninsalubridade e gratificação de produtividade por plantões mensais,\\nbem como, diárias quando da permanência do (a) CONTRATADO\\n(A) fora do município, a serviço da CONTRATANTE, por mais de 24\\n(vinte e quatro) horas e que diste, no mínimo, 100 (cem) quilômetros;\\nsalário-família.\\nVigência:. : 30/12/2019 a 31/12/2019\\nRecursos: As despesas decorrentes do presente contrato correrão à\\nconta de dotação orçamentária própria.\\nAssinatura: 27 de dezembro de 2019\\nSignatários: Olivânio Dantas Remígio e Eriegly de Sousa Santos\\n\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:F989CB2F\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\n7º TERMO ADITIVO AO CONTRATO ADMINISTRATIVO Nº\\n005/2019\\n\\n\\nInstrumento: 7º Termo Aditivo ao Contrato Administrativo de\\nPrestação de Serviços por Excepcional Interesse Público nº. 005/2019\\nContratante: Prefeitura Municipal de Picui.\\nContratado: Gésska de Oliveira Macedo Costa\\nObjeto: Prestação de serviços de Enfermeira no SAMU, deste\\nmunicípio.\\nValor: R$ 1.300,00 (Hum mil e trezentos reais), acrescida de 20% de\\ninsalubridade e gratificação de produtividade por plantões mensais,\\nbem como, diárias quando da permanência do (a) CONTRATADO\\n(A) fora do município, a serviço da CONTRATANTE, por mais de 24\\n(vinte e quatro) horas e que diste, no mínimo, 100 (cem) quilômetros;\\nsalário-família.\\nVigência: 30/12/2019 a 31/12/2019\\nRecursos: As despesas decorrentes do presente contrato correrão à\\nconta de dotação orçamentária própria.\\nAssinatura: : 27 de dezembro de 2019.\\nSignatários: Olivânio Dantas Remígio e Gésska de Oliveira Macedo\\nCosta.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:8BAD6A5C\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\n7º TERMO ADITIVO AO CONTRATO ADMINISTRATIVO Nº\\n013/2019\\n\\n\\nInstrumento: 7º Termo Aditivo ao Contrato Administrativo de\\nPrestação de Serviços por Excepcional Interesse Público nº. 013/2019.\\nContratante: Prefeitura Municipal de Picui.\\nContratado: Jéssica Costa Dantas..\\nObjeto: Prestação de serviços de Enfermeira no SAMU, com lotação\\nna Secretaria Municipal de Saúde, deste município.\\nValor: R$ 1.300,00 (Hum mil e trezentos reais), acrescida de 20% de\\ninsalubridade e adicional noturno por plantões mensais, bem como\\ndiárias quando da permanência do (a) CONTRATADO (A) fora do\\nmunicípio, a serviço da CONTRATANTE, por mais de 24 (vinte e\\nquatro) horas e que diste, no mínimo, 100 (cem) quilômetros; salário-\\nfamília.\\nVigência: : 27/12/2019 a 31/12/2019\\nRecursos: As despesas decorrentes do presente contrato correrão à\\nconta de dotação orçamentária própria.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 25\\n\\n\\nAssinatura: 27 de dezembro de 2019.\\nSignatários: Olivânio Dantas Remígio e Jessica Costa Dantas\\n\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:08598DFB\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\n7º TERMO ADITIVO AO CONTRATO ADMINISTRATIVO Nº\\n014/2019\\n\\n\\nInstrumento: 7º termo Aditivo ao Contrato Administrativo de\\nPrestação de Serviços por Excepcional Interesse Público nº. 014/2019.\\nContratante: Prefeitura Municipal de Picui.\\nContratado: Andressa Séfora Queiroga de Sousa\\nObjeto: Prestação de serviços de Enfermeira no SAMU, com lotação\\nna Secretaria Municipal de Saúde, deste município.\\nValor: R$ 1.300,00 (Hum mil e trezentos reais), acrescida de 20% de\\ninsalubridade e adicional noturno por plantões mensais, bem como\\ndiárias quando da permanência do (a) CONTRATADO (A) fora do\\nmunicípio, a serviço da CONTRATANTE, por mais de 24 (vinte e\\nquatro) horas e que diste, no mínimo, 100 (cem) quilômetros; salário-\\nfamília.\\nVigência:. 30/12/2019 a 31/12/2019\\nRecursos: As despesas decorrentes do presente contrato correrão à\\nconta de dotação orçamentária própria.\\nAssinatura:. . 27 de dezembro de 2019.\\nSignatários: Olivânio Dantas Remígio e Andressa Séfora Queiroga\\nde Sousa\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:74E60D70\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\n7º TERMO ADITIVO AO CONTRATO ADMINISTRATIVO Nº\\n015/2019\\n\\n\\nInstrumento: 7º Termo Aditivo ao Contrato Administrativo de\\nPrestação de Serviços por Excepcional Interesse Público nº. 015/2019.\\nContratante: Prefeitura Municipal de Picui.\\nContratado: Emanuel Francisco de Araújo Dantas\\nObjeto: Prestação de serviços de Condutor Socorrista no SAMU, com\\nlotação na Secretaria Municipal de Saúde, deste município.\\nValor: R$ 998,00 (Novecentos e noventa e oito reais), acrescida de\\n20% de insalubridade e adicional noturno por plantões mensais, bem\\ncomo diárias quando da permanência do (a) CONTRATADO (A) fora\\ndo município, a serviço da CONTRATANTE, por mais de 24 (vinte e\\nquatro) horas e que diste, no mínimo, 100 (cem) quilômetros; salário-\\nfamília.\\nVigência: 30/12/2019 a 31/12/2019.\\nRecursos: As despesas decorrentes do presente contrato correrão à\\nconta de dotação orçamentária própria.\\nAssinatura: . 27 de dezembro de 2019.\\nSignatários: Olivânio Dantas Remígio e Emanuel Francisco de\\nAraújo Dantas.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:3E594353\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\n7º TERMO ADITIVO AO CONTRATO ADMINISTRATIVO Nº\\n019/2019\\n\\n\\nInstrumento: 7º Termo Aditivo ao Contrato Administrativo de\\nPrestação de Serviços por Excepcional Interesse Público nº. 019/2019.\\nContratante: Prefeitura Municipal de Picui.\\nContratado: Eliane Cristina Freire Dantas\\nObjeto: Prestação de serviços de Técnica de Enfermagem na\\nSecretaria Municipal de Saúde, com lotação na Secretaria Municipal\\nde Saúde, deste município.\\nValor: R$ 1.008,00 (Hum mil e oito reais), acrescida de 20% de\\ninsalubridade por quarenta horas de trabalhos semanais quando da\\npermanência do (a) CONTRATADO (A) fora do município, a serviço\\n\\nda CONTRATANTE, por mais de 24 (vinte e quatro) horas e que\\ndiste, no mínimo, 100 (cem) quilômetros; salário-família.\\nVigência: 22/12/2019 a 31/12/2019\\nRecursos: As despesas decorrentes do presente contrato correrão à\\nconta de dotação orçamentária própria.\\nAssinatura: . 20 de dezembro de 2019.\\nSignatários: Olivânio Dantas Remígio e Eliane Cristina Freire\\nDantas.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:0D3F1CC1\\n\\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE PICUÍ\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 35\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO Nº 540/2019, DE 20 DE DEZEMBRO DE 2019.\\n\\n\\nDISPÕE SOBRE A ABERTURA DE CRÉDITO ADICIONAL PARA AUTORIZAÇÃO DAS DESPESAS ORÇAMENTÁRIAS E\\nDÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\nO Prefeito Constitucional deste Município, usando das atribuições que lhe são conferidas pela Lei Orgânica Municipal, demais legislações vigentes e\\nconforme a Lei Nº 1.786/2018 de27/12/2018.\\n\\nD E C R E T A\\n\\nArt. 1º - Fica aberto crédito adicional suplementar no valor de R$ 250.000,00 (duzentos e cinquenta mil reais). Destinado a suplementar as seguintes\\ndotações:\\n\\n20200 SECRETARIA DA ADMINISTRAÇÃO\\n\\n2004 MANUTENÇÃO DAS ATIV. DA SEC DE ADMINISTRAÇÃO\\n\\n  04.122.1002.2004.4490520000.001 EQUIPAMENTOS E MATERIAL PERMANE 10.000,00\\n\\n  Valor Total da Ação (2004) R$ 10.000,00\\n\\n  Valor Total do Órgão (20200) R$ 10.000,00\\n\\n20600 SECRETARIA DE EDUCAÇÃO,CULTURA E DESPORTOS\\n\\n2083 MANUTENÇÃO DE ATIVIDADES EDUCAÇÃO INFANTIL\\n\\n  12.365.2010.2083.3390300000.124 MATERIAL DE CONSUMO 14.000,00\\n\\n  Valor Total da Ação (2083) R$ 14.000,00\\n\\n  Valor Total do Órgão (20600) R$ 14.000,00\\n\\n20700 FUNDO MUNICIPAL DE SAÚDE (SEC SAUDE)\\n\\n2041 MATER ATIV D MEDIA E ALTA COMPL AMBUL E HOSPITALAR\\n\\n  10.302.2005.2041.3190110000.212 VENC.E VANTAGENS FIXAS-PESSOAL CIVIL 26.000,00\\n\\n  Valor Total da Ação (2041) R$ 26.000,00\\n\\n2045 MANTER ATIVIDADES DE VIGILÂNCIA EM SAÚDE\\n\\n  10.305.2025.2045.3190110000.212 VENC.E VANTAGENS FIXAS-PESSOAL CIVIL 5.000,00\\n\\n  Valor Total da Ação (2045) R$ 5.000,00\\n\\n2078 MANUTENÇÃO DAS ATIV.DO PROGRAMA SAÚDE DA FAMÍLIA\\n\\n  10.301.2004.2078.3190040200.212 CONTRATACAO POR TEMPO DETERMINADO-PSF 15.000,00\\n\\n  10.301.2004.2078.3190110200.212 VENC.E VANTAGENS FIXAS PESSOAL-PSF 180.000,00\\n\\nValor Total da Ação (2078) R$ 195.000,00\\n\\nValor Total do Órgão (20700) R$ 226.000,00\\n\\nValor Total R$ 250.000,00\\n\\n\\nArt. 2º - Para cobertura do crédito supracitado fica anulado o crédito orçamentário no valor de R$ 250.000,00 (duzentos e cinquenta mil reais).\\nDiscriminado nas seguintes dotações:\\n\\n20700 FUNDO MUNICIPAL DE SAÚDE (SEC SAUDE)\\n\\n1135 IMPLANTAÇÃO DE MELHORIAS HABITACIONAIS\\n\\n  10.301.2004.1135.4490510000.220 OBRAS E INSTALACOES\\n\\nValor Total da Ação (1135) R$ 250.000,00\\n\\nValor Total do Órgão (20700) R$ 250.000,00\\n\\nValor Total R$ 250.000,00\\n\\n\\nArt. 3º - Este Decreto entra em vigor na data de sua publicação, revogadas as disposições contrárias.\\n\\nOLIVANIO DANTAS REMIGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:7A5775C6\\n\\n\\nIPSEP\\n\\nPOLÍTICA DE INVESTIMENTOS 2020\\n\\nInstituto de Previdência Social dos Servidores da Prefeitura de Picuí\\n\\nSumário\\n1. Introdução. 3\\n2. Objetivos. 3\\n2.1 Estrutura Organizacional para Tomada de Decisões de Investimento e Competências. 4\\n3. Cenário Macroeconômico. 6\\n3.1 Economia Internacional. 6\\n3.2. Economia Nacional. 6\\n4. Projeção do BACEN dos próximos cinco anos. 7\\n5. Modelo De Gestão. 8\\n6. Objetivos de Alocação dos Recursos. 8\\n6.1. Objetivos. 8\\n6.2. Justificativa do Indexador. 8\\n6.3. Aderência da Política. 9\\n7. Metodologia de Seleção de Investimentos. 9\\n8. Limitações. 10\\n9. Restrições. 10\\n10. Gerenciamento de Risco. 11\\n11. Alocação Estratégica dos Recursos. 12\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 36\\n\\n\\n11.1. Segmentos de Aplicação. 12\\n11.2. Projeção para os próximos cenárias. 15\\n11.3. Carregamento de Posição e Desinvestimento – Formação De Preços 17\\n11.4 Meta de Rentabilidade. 18\\n11.5 Enquadramento. 18\\n11.6 Vedações. 18\\n11.7 Política de Transparência. 18\\n12. Critérios para Credenciamento. 18\\n13. Disposições Gerais. 18\\n\\nIntrodução\\n\\nO presente documento tem como diretriz a fomentação da política de investimento a ser adota durante o ano de 2020, sendo respaldada pela\\nResolução CMN nº 3922 de 25 de novembro de 2010 alterada pela Resolução nº 4.604 de 19 de outubro de 2017 e posteriores alterações, aprovada\\npelo órgão superior de supervisão e deliberação por meio de seu colegiado deliberativo.\\nAssim, O Instituto de Previdência Social Dos Servidores da Prefeitura de Picuí (IPSEP) registra sua formalidade legal que lastreia todo o processo de\\ntomada de decisão relativa aos investimentos do instituto, sendo utilizada como ferramenta de garantia de conservadorismo e busca a manutenção do\\nequilíbrio econômico-financeiro entre os seus ativos e passivos.\\nNo intuito de atender as exigências do passivo atuarial algumas medidas de gestão de risco fundamentam a elaboração desta Política. O principal\\nfundamento a ser adotado para que se trabalhe com parâmetros consistentes refere-se à análise do fluxo atuarial da entidade, ou seja, o seu fluxo de\\nsuas obrigações, levando-se em consideração o valor dos ativos disponíveis a investimentos com a devida proteção da inflação no tempo e as\\nreservas matemáticas (passivo) projetadas pelo cálculo atuarial.\\n\\nObjetivos\\n\\nA Política de Investimentos tem o papel de atender os objetivos do RPPS em relação à gestão da alocação dos seus ativos de investimentos, manter\\num perfil de transparência, solidez com os órgãos reguladores e obrigação com os compromissos assumidos do plano. Para tanto o presente\\ndocumento é estruturado com base nas mudanças ocorridas no âmbito do sistema de previdência dos Regimes Próprios e o atual cenário\\neconômico.\\nÉ um instrumento que proporciona à Diretoria e aos demais órgãos envolvidos na gestão dos recursos uma melhor definição das diretrizes básicas e\\ndos limites de risco a que serão expostos a carteira de investimentos. Essa carteira será norteada pela meta estabelecida para as aplicações dos\\nrecursos do RPPS limitada ao máximo de 6% a.a. de ganho real, visto que é vedada a utilização de eventual perspectiva de ganho superior a este\\nlimite como fundamento para cobertura de déficit atuarial conforme trata o Art. 9º da portaria nº 403 de dezembro de 2008. Assim a adequação da\\ncarteira aos ditames legais e a estratégia de alocação de recursos serão pontos importantes a serem mensurados nessa política de investimentos\\ndurante o período de 01/01/2020 a 31/12/2020.\\nNo intuito de alcançar a taxa de rentabilidade real exigida para a carteira de investimentos do RPPS, a estratégia de investimento prima pela sua\\ndiversificação entre os níveis de classe de ativos de renda fixa, renda variável e imóveis, os ativos de investimentos, bem como a verificação a\\nrespeito de liquidez, benchmark, rentabilidade auferida e prometida, volatilidade e verificação quanto a regulação desses ativos perante os órgãos\\nreguladores ANBIMA, CVM e Tesouro Nacional entre outras questões, visando, a otimização do triângulo crédito, liquidez e retorno do montante\\ntotal aplicado. É necessário explanar que a política de investimentos adota como premissa uma política conservadora, adequado aos atuais níveis de\\nrisco do RPPS tanto no curto e médio prazo, mas, principalmente no longo prazo voltados ao equilíbrio financeiro-atuarial.\\n\\n2.1 Estrutura Organizacional para Tomada de Decisões de Investimento e Competências\\n\\nA estrutura organizacional do RPPS compreende os seguintes órgãos para tomada de decisões de investimento:\\n\\nConselho Municipal de Previdência – CMP\\n\\nDecidir sobre a macro alocação de ativos, tomando como base o modelo de alocação adotado;\\n\\nAprovar os limites operacionais e os intervalos de risco que poderão ser assumidos no âmbito da gestão dos recursos garantidores dos planos de\\nbenefícios;\\n\\nAprovar o percentual máximo (com relação ao total da carteira) a ser conferido aos administradores/gestores de recursos dos planos;\\n\\nDeterminar o percentual máximo do total de ativos dos planos a ser gerido como carteira própria;\\n\\nAprovar os planos de enquadramento às legislações vigentes;\\n\\nAprovar os critérios para seleção e avaliação de gestor(es) de recursos dos planos, bem como o limite máximo de remuneração dos referido(s)\\ngestor(es);\\n\\nAprovar ou definir os parâmetros a serem utilizados para a macro alocação;\\n\\nDecidir acerca do número do(s) administrador(es)/gestor(es) externos de renda fixa e/ou variável;\\n\\nPropor o percentual máximo (com relação ao total da carteira) a ser conferido a cada administrador/gestor;\\n\\nPropor modelo para atribuição de limite de crédito bancário;\\n\\nAssegurar o enquadramento dos ativos dos planos perante a legislação vigente e propor quando necessário, planos de enquadramento;\\n\\nDeterminar as características gerais dos ativos elegíveis para a integração e manutenção no âmbito das carteiras;\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 37\\n\\n\\nAprovar os procedimentos a serem utilizados na contratação ou troca de administrador(es)/gestor(es) de renda fixa e/ou variável;\\n\\nAvaliar o desempenho dos fundos em que o RPPS for cotista, comparando com os resultados obtidos em mercados com perfil semelhante a carteira\\natual, mensalmente e;\\n\\nAprovar os critérios a serem adotados para a seleção de gestor(es).\\n\\nComitê de Investimentos – COI\\n\\nAnalisar o cenário macroeconômico, político e as avaliações de especialistas acerca dos principais mercados, observando os possíveis reflexos no\\npatrimônio dos planos de benefícios administrados pelo RPPS mensalmente ou trimestralmente;\\n\\nPropor, com base nas análises de cenários, as estratégias de investimentos para um determinado período;\\n\\nReavaliar as estratégias de investimentos, em decorrência da previsão ou ocorrência de fatos conjunturais relevantes mensalmente que venham,\\ndireta ou indiretamente, influenciar os mercados financeiros e de capitais;\\n\\nAnalisar os resultados da carteira de investimentos mensalmente do RPPS;\\n\\nFornecer subsídios para a elaboração ou alteração da política de investimentos do RPPS;\\n\\nAcompanhar a execução da política de investimentos do RPPS.\\n\\nO Comitê de Investimentos pautará suas decisões pela legislação pertinente aos Regimes Próprios de Previdência Social, pelas Resoluções do\\nConselho Monetário Nacional sobre o tema, e pela Política de Investimentos aprovada pelo Conselho Municipal de Previdência.\\n\\nCenário Macroeconômico\\n\\n3.1 Economia Internacional\\n\\nO mercado internacional se destaca pelo ritmo cada vez menor e preocupante, a direção em que se está configurando o crescimento do PIB global\\nrevela uma ponta desacelerada na produção e consumo de bens e serviços, 2019 deve fechar com um crescimento global em torno de 3,2 p.p.\\nregistrando um dos menores níveis desde junho de 2017, tal fato deve explicar os movimentos de afrouxamento da política monetária durante todo o\\nano dos principais players numa postura mais hawkish pelos bancos centrais.\\nNesse contexto a inflação acumulada vem em queda nos EUA 1,80%, Área do Euro 1,40%, China 2,10% e Japão 0,70% respectivamente. Ainda\\nassim o crescimento do produto Interno Bruto – PIB enfraquecido nas principais economias e deve se manter em 2020 segundo dados da bloomberg\\ne International Financial Statistics – IFM.\\nO PMI Global índice de atividade econômico registrou 49.7 pontos o que reforça o desaquecimento do mercado global. Outro ponto importante se\\ndeve-se a curva de Juros norte americana que vem em queda durante todo ano de 2019 chegando à rentabilidade negativa na curva de curto prazo\\nficando parte do ano refletindo a pouca atratividade dos bonds americanos.\\n\\nEconomia Nacional\\n\\nNo cenário atual temos uma economia com indicadores favorecendo a retomada do processo de recuperação da economia em ritmo gradual como a\\nponta o próprio Banco Central – BACEN. Começando com um deles a inflação encontra-se em níveis confortáveis sensível ao ciclo econômico e à\\npolítica monetária, a expectativa é de uma inflação em torno de 3,50% a.a. em 2019.\\nA taxa SELIC veio caindo durante todo o ano de 2019 ao valor atual de 5,50% com expectativa de fechar em 4,75% conforme aponta o relatório\\nFOCUS, ainda assim o PIB deve entregar resultado entre 0,80% e 0,95% de crescimento anual um resultado significativamente fraco para a\\neconomia, o IBC-Br que é uma medida estipulada pelo BACEN como previa do PIB registrou um crescimento acumulado de 0,79% até julho, a taxa\\nde desemprego segue um pouco abaixo dos 12% como aponta o IPEA.\\nOutro ponto importante se dá ao câmbio que em 2019 chegou a flutuar no nível de $4,15 no fechamento de setembro, a taxa de câmbio iniciou em\\n3,88, contudo grande parte desse movimento se deve as incertezas do mercado internacional. O cenário atual eleva as expectativas para um\\ncrescimento gradual da economia já em 2019 e confirmação em 2020.\\n\\nProjeção do BACEN dos próximos cinco anos\\n\\nDurante o encontro do comitê de política monetária realizada no dia 18 de setembro, a nova taxa SELIC foi reduzida por uníssono em 5,50% ao ano.\\nA escolha tomada pelo comitê reflete a convergência da inflação para a meta da política monetária. Apesar da taxa básica ter sido modificada, os\\nriscos permanecem os mesmos, sendo eles o nível de expectativa elevado para uma realidade ainda aquém do provável, como também a\\nperseverança nos ajustes na economia.\\nO comitê volta a utilizar a política estimativas (hawkish), com taxas abaixo do padrão. Ha ainda as mudanças concretas que estão sendo feitas pelo\\ngoverno, são benignas para a continuidade do afrouxamento da taxa básica e concretização do proposto pelo COPOM, inflação controlada e taxa de\\ncrescimento minimamente acima dos 2% a.a. Abaixo a projeção estimada para diferentes cenários segundo o BACEN.\\n\\n\\nANO META PARA INFLAÇÃO\\nMETA PARA SELIC E CÂMBIO\\nCONTANTE\\n\\nMETA SELIC E CÂMBIO FOCUS\\nCONST\\n\\nMETA FOCUS E CÂMBIO A SELIC\\nMETA SELIC CONSTANTE E CÂMBIO\\nFOCUS\\n\\n2019 4,25 3,4 3,3 3,40 3,30\\n\\n2020 4,00 3,6 3,6 3,80 3,40\\n\\n2021 3,75 3,7 3,7 3,70 3,60\\n\\n2022 3,50 3,9 3,8 3,70 4,00\\n\\n2023 3,50 3,9 3,8 3,70 4,00\\n\\n\\nFonte: Adaptado relatório do BACEN de 29 de setembro de 2019.\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 38\\n\\n\\nModelo De Gestão\\n\\nO IPSEP, nos termos da Resolução 3.922/10 e alterações dada pela Resolução nº 4.604, de 19 de outubro de 2017 e posteriores alterações, fará a\\ngestão das aplicações de seus recursos por meio próprio ficando com a responsabilidade do montante.\\nO IPSEP tem ainda a possibilidade de contratação de empresa de consultoria, de acordo com os critérios estabelecidos na Resolução nº 4.604, de 19\\nde outubro de 2017 e pela Portaria MPS nº 519, com suas alterações, para orientação em relação ao seu portfólio, avaliação e emissão de nota técnica\\ncorrelata aos seus investimentos e principais riscos ao qual está exposto.\\nSempre serão considerados aspectos como a preservação do capital, os níveis de risco adequados ao perfil do IPSEP, a taxa esperada de retorno, os\\nlimites legais e operacionais, e a liquidez adequada dos ativos, traçando-se uma estratégia de investimentos não só focada no curto e médio prazo,\\nmas principalmente, no longo prazo.\\n\\nObjetivos de Alocação dos Recursos\\n\\nObjetivos\\n\\nGarantir o equilíbrio de longo prazo entre o ativo e passivo do IPSEP obedecendo à meta de:\\nMeta atuarial: 6% ao ano + variação do IPCA, projetada para 2020 de 3,60% ao ano, totalizando uma meta de rentabilidade anual de 9,81%.\\n\\nJustificativa do Indexador\\n\\nO Índice de Preços ao Consumidor Amplo – IPCA índice oficial da inflação brasileira está a caminhar na trajetória da estabilização e girar em torno\\nda meta estipulada pelo CMN em inflação de 4% (centro da meta), com intervalo de tolerância de menos um e meio ponto percentual e de mais um e\\nmeio ponto percentual, de acordo com o § 2º do art. 1º do Decreto nº 3.088, de 21 de junho de 1999.\\nAs projeções apresentadas embutem o entendimento de que o processo de reformas estruturais, como as fiscais e creditícias, contribui para a redução\\ngradual da taxa de juros estrutural.\\nAderência da Política\\nConsiste em atender o perfil do passivo atuarial e encontrar o melhor caminho para tomada de decisão estratégica da alocação do ativo do plano visto\\na obrigação exigida pela meta atuaria, evitando a incidência de custos adicionais, ou seja, a suplementação de déficits técnicos e descasamentos de\\nobrigações.\\nNesse sentido a política de investimento prima por ativos que estimam superar a inflação vigente e tenham liquidez suficiente para honrar as\\nobrigações do plano. Portanto escolhemos o Índice de Preço ao Consumidor Amplo – IPCA atual índice de inflação como o índice de referência.\\nA Portaria MPS nº 87, DOU de 03/02/2005, define as Normas de Atuária dos RPPS, determina que a taxa real de juros a ser utilizada nas Avaliações\\nserá de, no máximo, 6,00% ao ano. A meta atuarial, é a taxa de desconto utilizada no cálculo atuarial para trazer a valor presente, todos os\\ncompromissos do plano de benefícios para com seus beneficiários na linha do tempo, determinando assim o quanto de patrimônio o RPPS deverá\\npossuir hoje para manter o equilíbrio atuarial.\\nO equilíbrio será possível de se obter caso os investimentos sejam remunerados, no mínimo, por essa mesma taxa. Se a taxa que remunera os\\ninvestimentos passe a ser inferior a taxa utilizada no cálculo atuarial, o plano de benefícios se tornará insolvente, comprometendo o pagamento das\\naposentadorias e pensões em algum momento no futuro.\\nConsiderando a distribuição dos recursos utilizada na POI, as projeções indicam que a rentabilidade real estimada para os investimentos ao final de\\n2020 será de 6,00%, somado o IPCA\\n\\nMetodologia de Seleção de Investimentos\\n\\nDesde de novembro de 2013, as instituições financeiras interessadas em receber aplicações de recursos do IPSEP estão obrigadas a se credenciar\\njunto à Unidade Gestora obedecendo ao “Regulamento para Credenciamento de Instituições Financeiras, Sociedades Corretoras e Distribuidoras,\\nGestora e Administradora de Títulos e Valores Mobiliários e seus produtos” disponibilizado no site do IPSEP.\\n\\nOs investimentos específicos são definidos com base na avaliação de segurança, solvência, liquidez, motivação, adequação à natureza do passivo\\natuarial e prática diligente, no contexto do portfólio global do IPSEP.\\n\\nIndividualmente, os retornos dos ativos são projetados com base em um modelo que parte do cenário macroeconômico (nacional e internacional) e\\nprojeta os impactos desse cenário para o comportamento da curva futura de juros no caso da Renda Fixa, e para os principais drives dos setores\\neconômicos e empresas no caso da Renda Variável.\\n\\nAs informações utilizadas para a construção dos cenários e modelos acima descritos serão obtidas de fontes públicas e de consultorias privadas.\\n\\nA definição dos fundos de investimentos de renda fixa aberta e das instituições intermediadoras que receberão os recursos do IPSEP se dará,\\npreferencialmente, pelos classificados como de baixo risco de crédito, ou seja, aqueles enquadrados como “Investment Grade”, fundamentadas em\\nclassificações de risco (rating) no mínimo “BBB+” conferidas preferencialmente pelas seguintes agências:\\n\\n• Standards Poors;\\n• Moody´s\\n• Fitch IBCA\\n• Atlantic Rating\\n• SR Rating\\n\\nLimitações\\n\\nSerão observados os limites de concentração dos investimentos da seguinte forma:\\n\\nO limite e o segmento de aplicação permitida pela respectiva Política de Investimento obedecerão ao que consta nas subseções I, II e III, da Seção II,\\nda Resolução do Conselho Monetário Nacional n° 3.922 de 2010 e alterações da CMN nº 4.604, de 19 de outubro de 2017 e posteriores alterações.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 39\\n\\n\\nO limite geral desta Política de Investimento obedecerá ao que consta na subseção I, da Seção III, da Resolução do Conselho Monetário Nacional n°\\n3.922, de 25 de novembro de 2010 e alterações da CMN nº 4.604 de 19 de outubro de 2017 e posteriores alterações.\\n\\nRestrições\\n\\nA vedação desta Política de Investimento obedecerá ao que determina na subseção VI, da Seção IV, da Resolução do Conselho Monetário Nacional\\nn° 3.922, de 25 de novembro de 2010 e alterações da CMN 4.604 de 19 de outubro de 2017 e posteriores alterações.\\n\\nGerenciamento de Risco\\n\\nNos investimentos indiretos via fundos de investimentos deverão ser levados em conta os seguintes riscos envolvidos nas operações:\\n\\nRisco de Mercado – é o risco inerente a todas as modalidades de aplicações financeiras disponíveis no mercado financeiro, corresponde à incerteza\\nem relação ao resultado de um investimento financeiro ou de uma carteira de investimento, em decorrência de mudanças futuras nas condições de\\nmercado. É o risco de variações, oscilações nas taxas e preços de mercado, tais como taxa de juros, preços de ações e outros índices. É ligado às\\noscilações do mercado financeiro.\\n\\nRisco de Crédito - também conhecido como risco institucional ou de contraparte, é aquele em que há a possibilidade de o retorno de investimento\\nnão ser honrado pela instituição que emitiu determinado título, na data e nas condições negociadas e contratadas;\\n\\nRisco de Liquidez - surge da dificuldade em se conseguir encontrar compradores potenciais de um determinado ativo no momento e no preço\\ndesejado. Ocorre quando um ativo está com baixo volume de negócios e apresenta grandes diferenças entre o preço que o comprador está disposto a\\npagar (oferta de compra) e aquele que o vendedor gostaria de vender (oferta de venda). Quando é necessário vender algum ativo num mercado\\nilíquido, tende a ser difícil conseguir realizar a venda sem sacrificar o preço do ativo negociado.\\n\\nRisco de Descasamento (MATCHING) - para que os retornos esperados se concretizem é necessário o acompanhamento do desempenho das\\naplicações selecionadas pelos Gestores do IPSEP. Para tanto, a empresa de consultoria fará a medição dos resultados, utilizando as informações\\natuariais para o casamento entre o passivo e o ativo, priorizando a liquidez, risco e retorno dos investimentos do IPSEP observado no método de\\nAsset Liabillity Management - ALM.\\n\\nAlocação Estratégica dos Recursos\\n\\nSegmentos de Aplicação\\n\\nEsta Política de Investimentos é determinada em concordância com a Resolução do CMN n° 3.922, de 25 de novembro de 2010 e alterações da\\nCMN nº 4.604 de 19 de outubro de 2017 e posteriores alterações, prevê os seguintes segmentos de atuação:\\n\\nSegmento de Renda Fixa;\\nSegmento de Renda Variável;\\nImóveis.\\n\\nConforme cenário econômico previsto recomenda-se a seguinte composição de carteira para o exercício 2020 respeitado os limites da CMN nº 4.604\\nde 19 de outubro de 2017 e posteriores alterações bem como a Subseção II, § 1º da mesma resolução os fundos de investimentos devem obedecer a\\nseguinte composição de títulos, conforme os cenários desenhados:\\n\\nRENDA FIXA\\n\\nTIPO\\nEnquadramento - Resolução 4.695/18 Exercício 2020\\n\\nLegal % Máximo LIMITE MÁXIMO ALVO\\nLIMITE\\nMÍNIMO\\n\\nTítulos Públicos – TN na SELIC Art. 7º, Inciso I, \\\"a\\\" 100,00% 0,00% 0,00% 0,00%\\n\\nFI 100% títulos TN Art. 7º, Inciso I, \\\"b\\\" 100,00% 100,00% 30,00% 0,00%\\n\\nETF - 100% Títulos Públicos Art. 7º, Inciso I, “c” 100,00% 100,00% 5,00% 0,00%\\n\\nDiretamente em Operações compromissadas com TP Art. 7º, Inciso II 5,00% 5,00% 0,00% 0,00%\\n\\nFI Renda Fixa \\\"Referenciado\\\" Art. 7º, Inciso III, “a” 60,00% 60,00% 0,00% 0,00%\\n\\nETF - Renda Fixa \\\"Referenciado\\\" Art. 7º, Inciso III, “b” 60,00% 60,00% 0,00% 0,00%\\n\\nFI Renda Fixa – Geral Art. 7º, Inciso IV, “a” 40,00% 40,00% 15,00% 0,00%\\n\\nETF - Demais Indicadores de RF Art. 7º, Inciso IV, “b” 40,00% 40,00% 10,00% 0,00%\\n\\nLetra Imobiliária Garantida – LIG Art. 7º, Inciso V, “b” 20,00% 0,00% 0,00% 0,00%\\n\\nPoupança Art. 7º, Inciso VI, “a” 15,00% 15,00% 0,00% 0,00%\\n\\nCDB Art. 7º, Inciso VI, “b” 15,00% 15,00% 0,00% 0,00%\\n\\nFIDC sênior – fechado Art. 7º, Inciso VII, \\\"a\\\" 5,00% 5,00% 0,00% 0,00%\\n\\nFI Renda Fixa \\\"Crédito Privado\\\" Art. 7º, Inciso VII, “b” 5,00% 5,00% 0,00% 0,00%\\n\\nFI Debentures de infraestrutura Art. 7º, VII, “c” 5,00% 5,00% 0,00% 0,00%\\n\\nTOTAL PREVISTO EM RENDA FIXA   60%\\n\\nRENDA VARIÁVEL\\n\\nFI de Ações - Índices c/ no mínimo 50 ações Art. 8º, Inciso I “a” 30,00% 30,00% 10,00% 0,00%\\n\\nETF - Índice de Ações (c/ no mínimo 50) Art. 8º, Inciso I “b” 30,00% 20,00% 5,00% 0,00%\\n\\nFIA – aberto Art. 8º, Inciso II “a” 20,00% 20,00% 10,00% 0,00%\\n\\nETF - Demais Índices de Ações Art. 8º, Inciso II “b” 20,00% 20,00% 5,0% 0,00%\\n\\nFI - Multimercado – Aberto – desalavancado Art. 8º, Inciso III 10,00% 10,00% 8,00% 0,00%\\n\\nFI em Participações Art. 8º, Inciso IV “a” 5,00% 5,00% 0,00% 0,00%\\n\\nFI Imobiliários Art. 8º, Inciso IV “b” 5,00% 5,00% 2,00% 0,00%\\n\\nTOTAL PREVISTO EM RENDA VARIÁVEL   40,00%\\n\\nEXTERIOR\\n\\nFIC E FIC FI – Renda fixa – Dívida externa\\n\\nArt. 9º 10,00% 10,00% 0,00% 0,00% FIC – Aberto – Investimentos no Exterior\\n\\nFundo de Ações – BDR Nível 1\\n\\nTOTAL PREVISTO GERAL   100%\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 40\\n\\n\\nAs aplicações previstas em produtos de renda variável limitar-se-ão, cumulativamente, a 30% (trinta por cento) da totalidade das aplicações dos\\nrecursos do regime próprio de previdência social. (Artigo 8º, § 1º da Resolução 4.604 de outubro de 2017). O total das aplicações dos recursos do\\nregime próprio de previdência social em um mesmo fundo de investimento deverá representar, no máximo, 15% (quinze por cento) do patrimônio\\nlíquido do fundo (artigo 14º da Resolução 4.604 de outubro de 2017). Contudo para os FIDC sênior – fechado, FI RF Crédito Privado – Aberto, FIP\\n– fechado, FII e FI - Multimercado – Aberto – desalavancado serão limitados a 5% do patrimônio líquido conforme a mesma resolução.\\nOs imóveis vinculados poderão ser utilizados para a aquisição de cotas de fundos de investimento imobiliário, cujas cotas sejam negociadas em\\nambiente de bolsa de valores.\\nDiscriminando um pouco mais o quadro acima, o Limite Máximo permite prever qual o valor máximo possível na faixa de alocação da proposta\\nmodalidade de aplicação e o inverso para o Limite Mínimo, o Alvo de alocação permite dar uma sugestão de alocação propícia da carteira de\\ninvestimentos, o fato da alocação atual ou futura da carteira não estar exatamente igual aos valores do Alvo de Alocação não caracteriza\\ndesenquadramento da carteira.\\nEsse formato permite assegurar o perfil da carteira do RPPS quanto a variações do mercado dando a gestão a abertura necessária para tomada de\\ndecisão quando o cenário previsto foge da distribuição de alocação auferida pela gestão de política de investimentos de 2020 evitando impactos\\nsignificativos a carteira.\\nCabe avaliar até que ponto o Value at Risck – VAR permite segurar a posição até que seja acionado o Stop Loss da carteira e assim mudar sua\\nconfiguração com base nos cenários aqui já analisados e previsto para 2020, contudo esse valor e a confiabilidade da ferramenta cabe a gestão de\\npolítica de investimentos definir o seu cálculo ou contratar serviço de acompanhamento para essa finalidade.\\n\\nProjeção para os próximos cenárias\\n\\nOs quadros abaixo demonstram os limites mínimos e máximos por tipo de ativo, tomando como base o resultado previsto do fluxo de caixa atuarial e\\nas projeções de possíveis déficits ou superávit.\\n\\nRENDA FIXA\\n\\nTIPO\\nEnquadramento - Resolução 4.695/18 Alocação (%) para os próximos 5 anos\\n\\nLegal % Máximo LIMITE MÁXIMO LIMITE MÍNIMO\\n\\nTítulos Públicos – TN na SELIC Art. 7º, Inciso I, \\\"a\\\" 100,00% 0,00% 0,00%\\n\\nFI 100% títulos TN Art. 7º, Inciso I, \\\"b\\\" 100,00% 100,00% 0,00%\\n\\nETF - 100% Títulos Públicos Art. 7º, Inciso I, “c” 100,00% 100,00% 0,00%\\n\\nDiretamente em Operações compromissadas com TP Art. 7º, Inciso II 5,00% 0,00% 0,00%\\n\\nFI Renda Fixa \\\"Referenciado\\\" Art. 7º, Inciso III, “a” ou “b” 60,00% 40,00% 0,00%\\n\\nETF - Renda Fixa \\\"Referenciado Art. 7º, Inciso III, “b” 60,00% 40,00% 0,00%\\n\\nFI Renda Fixa – Geral Art. 7º, Inciso IV, “a”” 40,00% 40,00% 0,00%\\n\\nETF - Demais Indicadores de RF Art. 7º, Inciso IV, “b” 40,00% 40,00% 0,00%\\n\\nLetra Imobiliária Garantida - LIG Art. 7º, Inciso V, “b” 20,00% 0,00% 0,00%\\n\\nPoupança Art. 7º, Inciso VI, “a” 15,00% 5,00% 0,00%\\n\\nCDB Art. 7º, Inciso VI, “b” 15,00% 0,00% 0,00%\\n\\nFIDC sênior – Fechado Art. 7º, Inciso VII, \\\"a\\\" 5,00% 5,00% 0,00%\\n\\nFI RF Crédito Privado Art. 7º, Inciso VII, “b” 5,00% 0,00% 0,00%\\n\\nFI Debentures de infraestrutura Art. 7º, VII, “c” 5,00% 0,00% 0,00%\\n\\nRENDA VARIÁVEL\\n\\nFI de Ações - Índices c/ no mínimo 50 ações Artigo 8º, Inciso I, “a” 30,00% 15,00% 0,00%\\n\\nETF - Índice de Ações (c/ no mínimo 50) Artigo 8º, Inciso I, “b” 30,00% 5,00% 0,00%\\n\\nFIA – Aberto Artigo 8º, Inciso II, “a” 20,00% 0,00% 0,00%\\n\\nETF - Demais Índices de Ações Artigo 8º, Inciso II, “a” 20,00% 0,00% 0,00%\\n\\nFI – Multimercado – Aberto – desalavancado Artigo 8º, Inciso III 10,00% 5,00% 0,00%\\n\\nFI em Participações Artigo 8º, Inciso IV, “a” 5,00% 0,00% 0,00%\\n\\nFI Imobiliários Artigo 8º, Inciso IV, “b” 5,00% 5,00% 0,00%\\n\\nEXTERIOR\\n\\nFIC E FIC FI – Renda fixa – Dívida externa\\n\\nArt. 9º 10,00% 10,00% 0,00% FIC – Aberto – Investimentos no Exterior\\n\\nFundo de Ações – BDR Nível 1\\n\\n\\nCarregamento de Posição e Desinvestimento – Formação De Preços\\n\\nFI 100% títulos TN\\nCom base no cenário econômico vigente e para os próximos 5 anos é de preferível montar um perfil conservador da carteira de investimentos afim\\nde proteção da carteira contra a inflação e para montar a carteira é indicado se posicionar com títulos do governo ao qual apresentam risco mínimo\\nde mercado e garante a rentabilidade real. A política indica que haja desinvestimento conforme a necessidade de liquidez do RPPS.\\n\\nETF - 100% Títulos Públicos\\nCom objetivo de proteção a aplicação em ETF torna-se mais uma possibilidade de a carteira para o gestor no sentido pegar possíveis janelas de\\naberturas de fundos novos vislumbrando o longo prazo e a proteção da carteira no sentido que estes fundos também garantem uma rentabilidade real.\\n\\nFI Renda Fixa \\\"Referenciado\\\", FI Renda Fixa – Geral e ETF - Demais Indicadores de RF\\nNo fundo de renda fixa será destinada a aplicação como maneira de diversificar a carteira, mas mantendo o perfil conservador, a possibilidade de\\ndesinvestimento se dará na medida que o cenário econômico mudar no sentido de agredir a rentabilidade estimada. Assim pretende-se contribuir para\\nmanter uma rentabilidade que atenda a meta atuarial.\\n\\nETF - Índice de Ações (c/ no mínimo 50)\\nA abertura para posição em renda variável mais especificamente em ETF’s se dá pela queda na rentabilidade real das modalidades de renda fixa e o\\nforte desempenho dos índices de Small Caps que pode contribuir para equilibrar o rendimento da carteira para os próximos anos com ênfase no curto\\nprazo e assim diversificar a carteira de maneira positiva.\\n\\nFI - Multimercado – Aberto – desalavancado\\nNo fundo será destinada a aplicação como maneira de diversificar ainda mais a carteira, contudo o RPPS deve se ater a essa possibilidade apenas em\\num cenário econômico otimista, onde haverá possível diminuição da posição em renda fixa. Os fundos multimercado servem como alternativas para\\ncenários de crescimento sólido sem uma concentração em nenhum fator em especial mitigando seu risco e suavizando a rentabilidade da carteira.\\nFI Imobiliários\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 41\\n\\n\\nOs fundos Imobiliários apesar de estarem e serem negociados em bolsa de valores, garantem ao cotista uma rentabilidade via aluguel proporcional a\\nquantidade de cotas do cotista, esses fundos vêm mostrando um sólido desempenho anualmente e ainda disponibilizam uma rentabilidade (yeld) via\\naluguel o que garante uma suavização na rentabilidade da carteira em tempos de renda fixa em baixa. Cabe ao gestor observar a longo qual fundo\\nadequa ao perfil.\\n11.4 Meta de Rentabilidade\\nBuscando um horizonte de tempo maior, a política de investimento tem interesse na tentativa de manter protegida suas aplicações, com base na sua\\nperspectiva de rentabilidade real e atingir a TMA – Taxa de Meta Atuarial, assim buscou-se calcular a rentabilidade real futura para os próximos\\nanos que seguem. A projeção é parametrizada com base de informações disponibilizadas no relatório do Banco Central – BACEN de Inflação e taxa\\nbásica de juros – Taxa SELIC a preços correntes e assim definindo a previsão de rentabilidade real da carteira.\\n11.5 Enquadramento\\nOs limites estipulados de enquadramento serão observados conforme a Resolução nº 4.695 de 2018 e como entendimento complementar ao artigo 22\\ndestacamos:\\nSerão entendidos como desenquadramento passivo, os limites excedidos decorrentes de valorização e desvalorização dos ativos ou qualquer tipo de\\ndesenquadramento que não tenha sido resultado de ação direta.\\n11.6 Vedações\\nDas vedações o instituto deverá seguir as vedações estabelecidas pela resolução CMN nº 4.695/2018.\\n11.7 Política de Transparência\\nA Política de Investimentos a que se insere deverá ter disponibilização aos interessados no prazo de 30 dias (trinta dias) a contar da data de sua\\naprovação, observando os critérios estabelecidos pelo Ministério da previdência Social.\\n12. Critérios para Credenciamento\\nSeguindo a Portaria MPS 519, de 24 de agosto de 2011, na gestão própria, antes da realização de qualquer operação, o RPPS, na figura de seu\\nComitê de Investimentos, deverá assegurar que as instituições financeiras escolhidas para receber as aplicações tenham sido objeto de prévio\\ncredenciamento.\\n\\n13. Disposições Gerais\\nA Política de Investimentos e suas revisões são de competência da Diretoria Executiva que, após elaboração, deverá solicitar aprovação ao Conselho\\nMunicipal de Previdência, conforme o artigo 5º da Resolução nº 3.922/2010.\\nA Política de investimentos foi desenvolvida considerando as projeções macro e microeconômicas no intervalo de doze meses e poderá,\\njustificadamente, ser revista no curso de sua execução, com vistas à adequação ao comportamento da conjuntura do mercado ou a nova legislação.\\nAs informações contidas na Política Anual de Investimentos e suas revisões deverão ser disponibilizadas pelos responsáveis pela gestão do IPSEP\\naos seus segurados e pensionistas, no prazo de 30 (trinta) dias, contados da data de sua aprovação, através de publicação no site da Unidade Gestora\\nou em meio físico na sede da Unidade Gestora.\\nO responsável pela gestão dos recursos do IPSEP deverá ser pessoa física vinculada ao Ente Federativo e a Unidade Gestora do regime como\\nservidor titular de cargo efetivo ou de livre nomeação e exoneração, apresentado formalmente designado para a função por ato da autoridade\\ncompetente. Deverá ter sido aprovado em exame de certificação organizado por entidade autônoma de reconhecida capacidade técnica e difusão no\\nmercado brasileiro de capitais.\\nA Política de Investimentos do IPSEP foi aprovada através de resolução do Conselho Municipal de Previdência.\\nA Política de Investimentos e suas revisões são de competência da Diretoria Executiva que, após elaboração, deverá solicitar aprovação ao Conselho\\nMunicipal de Previdência, conforme o artigo 5º da Resolução nº 3.922/2010.\\n\\nPicuí, Paraíba, 30 de Outubro de 2019.\\n\\n(Representando o Ente Federativo)\\n\\n(Presidente do Colegiado Deliberativo)\\n\\n(Representando da Unidade Gestora do RPPS)\\n\\nHawkish considera como o maior entrave da economia a elevada inflação, a qual precisa ser contida mesmo que custe o crescimento da economia.\\n\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:83FD46E1\",\n    \"data_publicacao\": \"2019-12-23\"\n}",
  "{\n    \"municipio\": \"POMBAL\",\n    \"id\": \"pombal\",\n    \"cabecalho\": \"Paraíba , 23 de Dezembro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2504 \",\n    \"texto\": \"Paraíba , 23 de Dezembro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2504 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\nCMAS\\n\\nRESOLUÇÃO Nº021/2019\\n\\n\\nDISPÕE SOBRE A APROVAÇÃO DO\\nDEMONSTRATIVO SINTÉTICO FINANCEIRO\\nEXERCÍCIO 2018, REFERENTE AOS RECURSOS\\nDO IGD SUAS, IGD PBF, SERVIÇOS,\\nPROGRAMAS E PROJETOS DO SUAS.\\n\\n\\nO CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL\\n(CMAS), instituído pela Lei Municipal N°1765/2016, Lei SUAS, no\\nuso das atribuições que lhes são conferidas;\\n\\nCONSIDERANDO,a reunião realizada no dia 18 de Dezembro de\\n2019, onde foi aprovado por unanimidade dos presentes o\\nDemonstrativo Sintético Financeiro 2018;\\n\\nRESOLVE:\\n\\nArt. 1° -APROVAR O DEMONSTRATIVO SINTÉTICO\\nFINANCEIRO EXERCÍCIO 2018, REFERENTE AOS\\nRECURSOS DO IGD SUAS, IGD PBF, SERVIÇOS,\\nPROGRAMAS E PROJETOS DO SUAS, para Cofinanciamento do\\nGoverno Federal - Sistema Único da Assistência Social.\\n\\nArt. 2°Esta Resolução entra em vigor na data de sua publicação.\\n\\nPombal-PB, 18 de Dezembro de 2019.\\n\\nKAMILLA DANTAS DE SOUSA\\nPresidente do CMAS\\n\\nPublicado por:\\nKamilla Dantas de Sousa\\n\\nCódigo Identificador:BB1ABECC\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\n\\nEXTRATO DO CONTRATO N.º 0481/2019 TOMADA DE\\nPREÇOS N.º 008/2019\\n\\n\\nOBJETO: EXECUÇÃO DE OBRA CIVIL PÚBLICA DE\\nCONSTRUÇÃO DE UMA QUADRA DE ESPORTE COBERTA\\nNA CIDADE DE POMBAL-PB.\\n\\nCONTRATO Nº 0481/2019\\nCONTRATADO: SFX CONSTRUÇÕES E SERVIÇOS EIRELI\\nCNPJ: 28.561.917/0001-84\\nPRAZO: 15/07/2020\\nVALOR TOTAL: R$ 424.203,35 (Quatrocentos e Vinte e Quatro Mil,\\nDuzentos e Três Reais e Trinta e Cinco Centavos)\\n\\nDOTAÇÃO ORÇAMENTÁRIA: 02.060 Secretaria de Educação -\\n12 368 1045 1006 Construção e/ou Ampliação de Quadra\\nPoliesportiva - 02.110 Secretaria de Cultura, Esporte e Turismo -\\n13 392 1047 1039 Construção e/ou Implantação de Núcleo de\\nEsporte Recreativo e de Lazer - 4490.51 99 1001/1124/1510 -\\nObras e Instalações. Os recursos serão provenientes de\\nconvênio/Ministério do Esporte CR n.º 1005877-06-2013.\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 26\\n\\n\\nPombal/PB, 13 de Dezembro de 2019.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito\\n\\nSfx Construções e Serviços  EIRELI\\nNATALHA DA SILVA PEREIRA\\n113.026.434-36\\nContratado\\n\\nPublicado por:\\nEriston de Abrantes Pontes\\n\\nCódigo Identificador:09782726\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\n\\nEXTRATO DO CONTRATO N.º 0483/2019 TOMADA DE\\nPREÇOS N.º 006/2019\\n\\n\\nOBJETO: EXECUÇÃO DE OBRA CIVIL PÚBLICA DE\\nCONSTRUÇÃO DE UMA UBS NO BAIRRO ALTIPLANO I NA\\nCIDADE DE POMBAL-PB.\\n\\nCONTRATO Nº 0483/2019\\nCONTRATADO: SFX CONSTRUÇÕES E SERVIÇOS EIRELI\\nCNPJ: 28.561.917/0001-84\\nPRAZO: 15/07/2020\\nVALOR TOTAL: R$ 537.948,62 (Quinhentos e Trinta e Sete Mil,\\nNovecentos e Quarenta e Oito Reais e Sessenta e Dois Centavos).\\n\\nDOTAÇÃO ORÇAMENTÁRIA: 02.150 Fundo Municipal de Saúde\\n- 10 301 1044 1047 - Investimento na Rede de Serviços Públicos de\\nSaúde da Atenção Básica - 4490.51 99 - Obras e Instalações. Fonte\\nrecurso: Fundo a Fundo e ordinários.\\n\\nPombal/PB, 18 de Dezembro de 2019.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito\\n\\nSFX Construções e Serviços EIRELI\\nNATALHA DA SILVA PEREIRA\\n113.026.434-36\\nContratado\\n\\nPublicado por:\\nEriston de Abrantes Pontes\\n\\nCódigo Identificador:EB25122A\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\n\\nTERMO DE ADJUDICAÇÃO - PREGÃO PRESENCIAL Nº\\n00049/2019\\n\\n\\nO PREGOEIRO OFICIAL DO MUNICÍPIO DE POMBAL,\\nESTADO DA PARAÍBA, no uso das atribuições que lhe foram\\nconferidas através da Portaria nº 060/2019, de 29/04/2019, e\\nobservadas as disposições da Lei Federal nº 10.520, de 17 de julho de\\n2002, Decreto Municipal nº. 1.353, de 26 de Março de 2009,e\\nsubsidiariamente da Lei Federal nº. 8.666, de 21 de junho de 1993,\\n\\nR E S O L V E:\\n\\nADJUDICAR o resultado da licitação, modalidade Pregão Presencial\\nnº 00049/2019, que objetiva o Registro de Preços para: ÁGUA\\nMINERAL, em garrafões de polietileno, com capacidade para\\n20(vinte) litros, sem cavidades ou rebordos internos que possam reter\\nbactérias ou outras impurezas nocivas à saúde humana (dentro das\\nNormas mais atuais de Segurança e Higiene). Sem o fornecimento do\\nvasilhame; com base nos elementos constantes do processo\\ncorrespondente, a:\\n\\n- FRANCILEIDE GOMES DE ALMEIDA-ME.\\nCNPJ: 08.510.807/0001-86.\\nValor: R$ 69.000,00.\\n\\nPombal - PB, 19 de Dezembro de 2019.\\n\\n\\nERISTON DE ABRANTES PONTES\\nPregoeiro Oficial\\n\\nPublicado por:\\nEriston de Abrantes Pontes\\n\\nCódigo Identificador:515F6780\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\n\\nEXTRATO DO CONTRATO Nº 0484/2019\\n\\nINEXIGIBILIDADE DE LICITAÇÃO Nº 024/2019\\n\\nOBJETO: CREDENCIAMENTO DE EMPRESAS\\nESPECIALIZADAS DE SERVIÇOS ODONTOLÓGICOS EM\\nINSTALAÇÃO DE IMPLANTES DENTÁRIOS\\nOSTEOINTEGRADOS E PRÓTESES DENTÁRIAS SOBRE\\nIMPLANTES.\\n\\nCONTRATO N.º 0484/2019\\nPROPONENTE: IMPLANTEX SERVIÇOS\\nODONTOLOGICOS LTDA\\nCNPJ: 29.080.282/0001-66\\nVALOR: R$ 1.120.200,00 (Um Milhão, Cento e Vinte Mil e\\nDuzentos Reais)\\nPRAZO DO CONTRATO: 12 (doze) meses\\n\\nRubrica Orçamentária 2019: 02.150 Fundo Municipal de Saúde -\\n10 301 1044 2073 Custeio das Ações e Serviços Públicos de Saúde\\nda Atenção Básica - 10 301 1044 2077 Custeio das Ações e\\nServiços Públicos de Saúde da Atenção Básica - Recursos\\nPróprios - Outros Serviços de Terceiros - Pessoa Jurídica.\\n\\nPombal, 18 de dezembro de 2019.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito/ Contratante\\n\\nIMPLANTEX SERVIÇOS ODONTOLOGICOS LTDA\\nContratado\\n\\nPublicado por:\\nLeonardo Farias da Silva\\n\\nCódigo Identificador:8CAB6BFD\\n\\n\\nGABINETE\\n\\nHOMOLOGAÇÃO PREGÃO PRESENCIAL N° 0049/2019\\n\\nPombal - PB, 19 de Dezembro de 2019.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE POMBAL,\\nESTADO DA PARAÍBA, no uso de suas atribuições legais,\\n\\nR E S O L V E:\\n\\nHOMOLOGAR o resultado da licitação, modalidade Pregão\\nPresencial nº 0049/2019, que objetiva o Registro de Preços para:\\nÁGUA MINERAL, em garrafões de polietileno, com capacidade para\\n20(vinte) litros, sem cavidades ou rebordos internos que possam reter\\nbactérias ou outras impurezas nocivas à saúde humana (dentro das\\nNormas mais atuais de Segurança e Higiene). Sem o fornecimento do\\nvasilhame; com base nos elementos constantes do processo\\ncorrespondente, os quais apontam como proponente(s) vencedor(es):\\n\\n- FRANCILEIDE GOMES DE ALMEIDA-ME.\\n\\nCNPJ: 08.510.807/0001-86.\\n\\nValor: R$ 69.000,00.\\n\\nPublique-se e cumpra-se.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 27\\n\\n\\nPublicado por:\\nEriston de Abrantes Pontes\\n\\nCódigo Identificador:6623BBCD\",\n    \"data_publicacao\": \"2019-12-23\"\n}",
  "{\n    \"municipio\": \"SÃO JOSÉ DO BREJO DO\",\n    \"id\": \"sao-jose-do-brejo-do\",\n    \"cabecalho\": \"Paraíba , 23 de Dezembro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2504 \",\n    \"texto\": \"Paraíba , 23 de Dezembro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2504 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SÃO JOSÉ DO BREJO DO\\nCRUZ\\n\\n\\nGABINETE DA PREFEITA\\n\\nDECRETO N° 630, DE 20 DE DEZEMBRO DE 2019\\n\\nDECRETO N° 630, de 20 de dezembro de 2019.\\n\\n\\nDecreta ponto facultativo nos Órgãos e Entidades da\\nAdministração Municipal, e dá outras providências.\\n\\n\\nCONSIDERANDO as comemorações de final de ano;\\nCONSIDERANDO finalmente estes e outros aspectos de relevante\\nimportância.\\n\\nDecreta:\\nArt. 1º - Fica decretado PONTO FACULTATIVO em todas as\\nrepartições Públicas do Município de São José do Brejo do Cruz,\\nEstado da Paraíba, nos dias 24 e 31 de dezembro de 2019, em virtude\\ndos feriados em comemoração ás festividades natalinas e de ano novo.\\n\\nArt. 2º Fica assegurado à população os serviços considerados\\nessenciais, especialmente na área de Saúde, em casos de urgência,\\ncom encaminhamento de enfermos a centros especializados para\\ntratamento de saúde, o que fica sob a responsabilidade da Secretaria\\nMunicipal de Saúde.\\n\\nArt. 3º Este Decreto entra em vigor na data de sua publicação.\\n\\nArt. 4º Ficam revogadas as disposições em contrário.\\n\\nPublique-se, Registre-se, Cumpra-se.\\n\\nGabinete da Prefeita, 20 de dezembro de 2019.\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nEliane Saraiva Cardoso Dantas\\n\\nCódigo Identificador:D651AA98\\n\\n\\nGABINETE DA PREFEITA\\n\\nDECRETO Nº.629/2019\\n\\nDECRETO Nº.629/2019\\n\\n\\nDeclara de utilidade pública, para fins de\\ndesapropriação, o imóvel que menciona e dá outras\\nprovidências.\\n\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICIPIO DE SÃO JOSÉ\\nDO BREJO DO CRUZ, no uso de suas atribuições legais,\\nespecialmente no que lhe confere a Constituição Federal e a Lei\\nOrgânica Municipal,\\n\\nCONSIDERANDO que a Constituição Federal assevera que: “a lei\\nestabelecerá o procedimento para desapropriação por necessidade ou\\nutilidade pública, ou por interesse social, mediante justa e prévia\\nindenização em dinheiro, ressalvados os casos previstos nesta\\nConstituição” (CF, art. 5º, inciso XXIV);\\n\\nCONSIDERANDO que, assim, o Decreto Lei nº. 3.365 de 21 de\\njunho de 1941, com as modificações posteriores, regulam as hipóteses\\nde Desapropriação por Utilidade Pública;\\n\\nCONSIDERANDO que referida norma considera como de utilidade\\npública a criação e melhoramento de centros de população; a\\nexploração ou a conservação dos serviços públicos; a abertura,\\nconservação e melhoramento de vias ou logradouros públicos; a\\n\\nexecução de planos de urbanização e a construção de prédios\\npúblicos; o parcelamento do solo, com ou sem edificação, para sua\\nmelhor utilização econômica, higiênica ou estética; o funcionamento\\ndos meios de transporte coletivo; entre outros, (Dec. Lei cit., art. 5º,\\nalíneas “e”, “h”, “i” e “j”);\\n\\nCONSIDERANDO a necessidade de implantação de melhorias na\\ninfraestrutura para atender as necessidades da população e a expansão\\nda rede municipal de ensino;\\n\\nCONSIDERANDO a necessidade de implantação e execução de plano\\nde urbanização estabelecido pelo Estatuto das Cidades (Lei\\n10.257/2001);\\n\\nCONSIDERANDO, finalmente, esses e outros aspectos de igual\\nimportância, e a valorização da educação, através de construção de\\nnovas escolas.\\n\\nD E C R E T A:\\n\\nArt. 1º. Na forma prevista nos arts. 2º e 5º, do Decreto Lei nº. 3.365 de\\n21 de junho de 1941, fica declarada de utilidade pública, a área abaixo\\nespecificada, no perímetro urbano deste Município, de propriedade do\\nESPÓLIO DE MARIO VALDEMAR SARAIVA LEÃO, neste ato\\nrepresentado pelo inventariante o senhor JORGE SARAIVA LIÃO,\\nbrasileiro, aposentado, casado, CPF nº. 109.962.814.87, RG n°.\\n349638 SSP/RN, residente e domiciliado à Rua Pedro Araújo, n°.97,\\nCentro, São José do Brejo do Cruz- PB, para efeito da\\nCONSTRUÇÃO DE UMA CRECHE, a saber:\\n\\n01 (UM) TERRENO urbano próprio para construção medindo 40,0\\n(quarenta) metros de frente por 60,0 (sessenta) metros fundo, e 60,0\\nmetros de ambos os lados, perfazendo assim uma área de 2.400.00\\n(dois mil e quatrocentos) metros quadrados OU 0,24 hectares, parte da\\nparte ideal, situado conforme georreferenciamento latitude\\n6°12´38.7”S e longitude 37°21´27.9”O (CENTRO DO TERRENO),\\nno bairro Isabel de Braúna, cidade de São José do Brejo do Cruz,\\nEstado da Paraíba, tendo como limites: ao LESTE com a Rua\\nProjetada II; ao OESTE com a Rua Projetada I; ao NORTE com a Rua\\nNaldília Rosado de Oliveira; e ao SUL com a Rua a Maria\\nPhiladelphia Saraiva de Andrade, localizado na Zona Urbana do\\nMunicípio.\\n\\nArt. 2º. A declaração de utilidade pública da área a que alude o art. 1º\\ndeste Decreto, se destina a ampliação de serviços públicos com a\\nCONSTRUÇÃO DE UMA CRECHE ATRAVÉS DO\\nPROGRAMA PROINFANCIA, a ser executada mediante\\nconvênio entre o Município de São José do Brejo do Cruz e o\\nMinistério da Educação – MEC/ FNDE, como forma de execução\\ndo plano de urbanização proposto pelo Estatuto das Cidades.\\n\\nArt. 3º. Ficam igualmente declaradas de utilidade pública as\\nbenfeitorias e/ou culturas porventura existentes no imóvel do terreno\\ndescrito no art. 1 deste Decreto.\\n\\nArt. 4º. Para cumprimento do disposto neste Decreto, considera-se\\ncomo valor justo, para fins de indenização, a quantia de R$ 3.000.00\\n(três mil reais), estabelecido pelo laudo da Comissão de Avaliação,\\nconforme determinado na portaria nº. 155-A/2019.\\n\\nArt. 5º. O município expropriante, de imediato, terá a imissão na\\nposse do imóvel descrito no artigo 1º, podendo realizar todos os atos\\nnecessários à concretização da presente desapropriação.\\n\\nArt. 6º. As despesas decorrentes da execução do presente Decreto\\ncorrerão à conta de verbas próprias do orçamento vigente, que serão\\nsuplementadas, se necessário.\\nArt. 7º. Este Decreto entra em vigor na data de sua publicação.\\n\\nPublique-se, Registre-se e Cumpra-se.\\n\\nSão José do Brejo do Cruz-PB 19 de dezembro de 2019;\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 28\\n\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nEliane Saraiva Cardoso Dantas\\n\\nCódigo Identificador:7C2CF241\\n\\n\\nSECRETARIA MUNICIPAL DE ASSISTENCIA SOCIAL\\n\\nRESOLUÇÃO Nº 07/2019, DE 20 DE DEZEMBRO DE 2019.\\n\\nRESOLUÇÃO Nº 07/2019, de 20 de dezembro de 2019.\\n\\n\\nDispõe sobre a apreciação e aprovação da Emenda\\nParlamentar Destinada a Secretaria Municipal de\\nAssistência Social de São José do Brejo do Cruz-PB\\npara custeio no valor de R$: 200,000,00 (duzentos\\nmil reais)\\n\\n\\nA Plenária do Conselho Municipal de Assistência Social – CMAS de\\nSão José do Brejo do Cruz-PB, no uso de suas competências e nas\\natribuições conferidas pela Lei n0 259, de 10 de junho de 2019, em\\nReunião Ordinária do dia 20 de dezembro de 2019,\\n\\nConsiderando a Apreciação da Emenda Parlamentar Destinada a\\nSecretaria Municipal de Assistência Social de São José do Brejo\\ndo Cruz-PB para custeio no valor de R$: 200,000,00 (duzentos mil\\nreais)\\n\\nRESOLVE:\\n\\nArt. 1º – Aprovar a Emenda Parlamentar Destinada a Secretaria\\nMunicipal de Assistência Social de São José do Brejo do Cruz-PB\\npara custeio no valor de R$: 200,000,00 (duzentos mil reais)\\nArt. 2º - Esta Resolução entre em vigor a partir da data de sua\\npublicação.\\n\\nSão José do Brejo do Cruz/PB, 20 de dezembro de 2019\\n____________________________________\\nDANÚBIA DANTAS DE OLIVEIRA\\n\\nPublicado por:\\nEliane Saraiva Cardoso Dantas\\n\\nCódigo Identificador:CCB934BF\",\n    \"data_publicacao\": \"2019-12-23\"\n}",
  "{\n    \"municipio\": \"SÃO SEBASTIÃO DO\",\n    \"id\": \"sao-sebastiao-do\",\n    \"cabecalho\": \"Paraíba , 23 de Dezembro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2504 \",\n    \"texto\": \"Paraíba , 23 de Dezembro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2504 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SÃO SEBASTIÃO DO\\nUMBUZEIRO\\n\\n\\nGABINETE DO PREFEITO\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - INEXIGIBILIDADE Nº\\nIN00006/2019\\n\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - INEXIGIBILIDADE Nº\\nIN00006/2019\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Inexigibilidade de Licitação nº IN00006/2019,\\nque objetiva: Contratação da atração artística cultural do cantor\\nPADRE JOÃO CARLOS de renome regional, pessoalmente ou por\\nmeio de Empresário Exclusivo, para apresentação no Evento\\ndenominado Festa do Padroeiro São Sebastião, no dia 20 de janeiro de\\n2020; RATIFICO o correspondente procedimento e ADJUDICO o\\nseu objeto a: AMANHECER PRODUCOES EIRELI - R$ 30.000,00.\\n\\nSão Sebastião do Umbuzeiro - PB, 19 de dezembro de 2019\\n\\nADRIANO JERONIMO WOLFF\\nPrefeito\\n\\nPublicado por:\\nJoão Paulo Pereira da Silva\\n\\nCódigo Identificador:B14F1059\",\n    \"data_publicacao\": \"2019-12-23\"\n}",
  "{\n    \"municipio\": \"SAPÉ\",\n    \"id\": \"sape\",\n    \"cabecalho\": \"Paraíba , 23 de Dezembro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2504 \",\n    \"texto\": \"Paraíba , 23 de Dezembro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2504 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\n\\nCPL\\nRATIFICAÇÃO E ADJUDICAÇÃO - INEXIGIBILIDADE Nº\\n\\nIN00014/2019\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - INEXIGIBILIDADE Nº\\nIN00014/2019\\n\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Inexigibilidade de Licitação nº IN00014/2019,\\nque objetiva: Execução dos serviços de destinação final de resíduos\\nsólidos urbanos, de Classe II, no Centro de Tratamento de Resíduos\\nde João Pessoa - CTR-JP; RATIFICO o correspondente procedimento\\ne ADJUDICO o seu objeto a: FOXX URE-JP AMBIENTAL S.A. -\\nR$ 395.280,00.\\n\\nSapé - PB, 02 de Dezembro de 2019\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:4A7EFE4A\\n\\n\\nCPL\\n\\nEXTRATO DE INEXIGIBILIDADE DE LICITAÇÃO\\n\\nEXTRATO DE INEXIGIBILIDADE DE LICITAÇÃO\\n\\nPROCESSO: Exposição de Motivos nº IN00014/2019. OBJETO:\\nExecução dos serviços de destinação final de resíduos sólidos\\nurbanos, de Classe II, no Centro de Tratamento de Resíduos de João\\nPessoa - CTR-JP. FUNDAMENTO LEGAL: caput do Art. 25, da Lei\\nFederal nº 8.666/93 e suas alterações. AUTORIZAÇÃO: Secretaria de\\nMeio Ambiente e Infra Estrutura. RATIFICAÇÃO: Prefeito, em\\n02/12/2019.\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:FC75F559\\n\\n\\nCPL\\n\\nEXTRATO DE CONTRATO\\n\\nEXTRATO DE CONTRATO\\nOBJETO: Execução dos serviços de destinação final de resíduos\\nsólidos urbanos, de Classe II, no Centro de Tratamento de Resíduos\\nde João Pessoa - CTR-JP. FUNDAMENTO LEGAL: Inexigibilidade\\nde Licitação nº IN00014/2019. DOTAÇÃO: Recursos Próprios do\\nMunicípio de Sapé: 08.00 - Secretaria de Meio Ambiente e Infra\\nEstrutura. 15.452.3003.2053 - Manter Atividades dos Serviços de\\nLimpeza e Coleta. 3390.39.01 - Outros Serviços de Terceiros Pessoa\\nJurídica. VIGÊNCIA: até 02/06/2020.PARTES CONTRATANTES:\\nPrefeitura Municipal de Sapé e: CT Nº 00114/2019 - 02.12.19 -\\nFOXX URE-JP AMBIENTAL S.A. - R$ 395.280,00.\\n\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:BB6D1C29\\n\\n\\nCPL\\n\\nADJUDICAÇÃO - PREGÃO PRESENCIAL Nº 00030/2019\\n\\nADJUDICAÇÃO - PREGÃO PRESENCIAL Nº 00030/2019\\nCom base nos elementos constantes do processo correspondente e\\nobservadas as disposições da legislação vigente, referente ao Pregão\\nPresencial nº 00030/2019, que objetiva: Aquisição de equipamentos\\nmédicos hospitalares e odontológicos diversos, destinados ao Hospital\\nMunicipal, SAMU e as unidades de saúde da família; ADJUDICO o\\nseu objeto a: CRM COMERCIAL LTDA - R$ 64.326,00; EDILANE\\nCARVALHO ARAUJO - R$ 42.250,00; LEISTUNG\\nEQUIPAMENTOS LTDA. - R$ 15.200,00; VALMIL - COMERCIO\\nDE MEDICAMENTOS LTDA - R$ 178.650,00.\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 29\\n\\n\\nSapé - PB, 11 de Dezembro de 2019\\n\\nMARCELO DE SOUZA PEREIRA\\nPregoeiro Oficial\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:DBD40313\\n\\n\\nCPL\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00030/2019\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00030/2019\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00030/2019, que objetiva: Aquisição de equipamentos\\nmédicos hospitalares e odontológicos diversos, destinados ao Hospital\\nMunicipal, SAMU e as unidades de saúde da família; HOMOLOGO o\\ncorrespondente procedimento licitatório em favor de: CRM\\nCOMERCIAL LTDA - R$ 64.326,00; EDILANE CARVALHO\\nARAUJO - R$ 42.250,00; LEISTUNG EQUIPAMENTOS LTDA. -\\nR$ 15.200,00; VALMIL - COMERCIO DE MEDICAMENTOS\\nLTDA - R$ 178.650,00.\\n\\nSapé - PB, 12 de Dezembro de 2019\\n\\nGLÁUCIO LEAL DE SANTANA JÚNIOR\\nSecretário\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:4DD48333\\n\\n\\nCPL\\n\\nEXTRATO DE CONTRATOS\\n\\nEXTRATO DE CONTRATOS\\n\\nOBJETO: Aquisição de equipamentos médicos hospitalares e\\nodontológicos diversos, destinados ao Hospital Municipal, SAMU e\\nas unidades de saúde da família. FUNDAMENTO LEGAL: Pregão\\nPresencial nº 00030/2019. DOTAÇÃO: Recursos Próprios do Fundo\\nMunicipal de Saúde: 11.00 - Fundo Municipal de Saúde.\\n10.302.3007.2099 - Manter atividades de ações básicas e serviços de\\nsaúde - FMS. 4490.52.01 - Equipamentos e material permanente.\\nVIGÊNCIA: até o final do exercício financeiro de 2019.PARTES\\nCONTRATANTES: Fundo Municipal de Saúde de Sapé e: CT Nº\\n00083/2019 - 12.12.19 - CRM COMERCIAL LTDA - R$ 64.326,00;\\nCT Nº 00084/2019 - 12.12.19 - EDILANE CARVALHO ARAUJO -\\nR$ 42.250,00; CT Nº 00085/2019 - 12.12.19 - LEISTUNG\\nEQUIPAMENTOS LTDA. - R$ 15.200,00; CT Nº 00086/2019 -\\n12.12.19 - VALMIL - COMERCIO DE MEDICAMENTOS LTDA -\\nR$ 178.650,00.\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:7C8CF2D9\\n\\n\\nCPL\\n\\nANÁLISE DE RECURSO INTERPOSTO - RESULTADO FASE\\nHABILITAÇÃO\\n\\n\\nANÁLISE DE RECURSO INTERPOSTO - RESULTADO FASE\\nHABILITAÇÃO\\nTOMADA DE PREÇOS Nº 017/19\\nOBJETO: Execução dos serviços de pavimentação e drenagem em\\ndiversas ruas nos Bairros Renê Baunilha, José Feliciano e Augusto\\ndos Anjos, neste Município. EMPRESA RECORRENTE: AS\\nConstruções Eireli - ME. A Comissão Permanente de Licitação, após\\nanálise do recurso administrativo interposto pela recorrente, entende\\npelo conhecimento do mesmo e, no mérito, julgar-lhe improcedente -\\nrecurso indeferido. Maiores informações e vistas ao processo,\\npoderão ser obtidas junto a Comissão Permanente de Licitação, em\\nsua sede, na Rua Orcine Fernandes, s/nº - Centro - Sapé - PB, no\\nhorário das 08:00 às 12:00 dos dias úteis.\\n\\nSapé - PB, 20 de dezembro de 2019.\\n\\nMARCELO DE SOUZA PEREIRA\\nPresidente da CPL\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:039EB817\\n\\n\\nSECRETARIA DE PROMOÇÃO E ASSISTÊNCIA SOCIAL\\n\\nRESOLUÇÃO Nº 09, DE 11 DE DEZEMBRO DE 2019.\\n\\n\\nDispõe sobre a aprovação do Demonstrativo Sintético\\ndo ano de 2018.\\n\\n\\nO CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL –\\nCMAS de Sapé/PB, em reunião ordinária realizada no dia 11 de\\ndezembro de 2019, no uso da competência conferida pela Lei nº\\n1.238/2016, de 21 de dezembro de 2016 – Lei de Reestruturação do\\nConselho Municipal de Assistência Social de Sapé/PB.\\n\\nRESOLVE:\\n\\nArt. 1º Aprovar o Demonstrativo Sintético do ano de 2018.\\n.\\nEUDES NASCIMENTO DA SILVA\\nPresidente do Conselho Municipal de Assistência Social de Sapé/PB\\n\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:2B0DE9B5\",\n    \"data_publicacao\": \"2019-12-23\"\n}",
  "{\n    \"municipio\": \"SOLEDADE\",\n    \"id\": \"soledade\",\n    \"cabecalho\": \"Paraíba , 23 de Dezembro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2504 \",\n    \"texto\": \"Paraíba , 23 de Dezembro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2504 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SOLEDADE\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\n\\nEXTRATO DE ADITIVO\\n\\nOBJETO: CONTRATAÇÃO DE EMPRESA OU PESSOA FÍSICA,\\nPARA PRESTAÇÃO DE SERVIÇOS PREVENTIVOS,\\nCORRETIVOS E REPARADORES EM GERAL, NO SISTEMA DE\\nGALERIAS, CANAIS, BUEIROS E REDE DE ESGOTO DO\\nMUNICÍPIO DE SOLEDADE - PB. FUNDAMENTO LEGAL:\\nPregão Presencial nº 00015/2019. ADITAMENTO: Dar continuidade\\na execução do objeto contratado. PARTES CONTRATANTES:\\nPrefeitura Municipal de Soledade e: CT Nº 00034/2019 - Marcos\\nAntonio Rodrigues Tavares MEI - CNPJ: 13.531.679/0001-97 - 1º\\nAditivo - prorroga o prazo por mais 7 meses. ASSINATURA:\\n20.12.19\\n\\nPublicado por:\\nRafael Luiz José Araújo Souto Batista\\n\\nCódigo Identificador:EE47E0E1\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\n\\nEXTRATO DE ADITIVO\\n\\nOBJETO: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA\\nPARA EXECUÇÃO DA OBRA DE CONSTRUÇÃO DE 01 (UMA)\\nUNIDADE BÁSICA DE SAÚDE PORTE I, NO BAIRRO NOVA\\nSOLEDADE, MUNICÍPIO DE SOLEDADE-PB. FUNDAMENTO\\nLEGAL: Tomada de Preços nº 00006/2017. ADITAMENTO: Dar\\ncontinuidade a execução do objeto contratado. PARTES\\nCONTRATANTES: Prefeitura Municipal de Soledade e: CT Nº\\n00134/2017 - Martins Construções Eireli - EPP - CNPJ:\\n21.645.432/0001-20 - 5º Aditivo - prorroga o prazo por mais 6 meses.\\nASSINATURA: 20.12.19\\n\\nPublicado por:\\nRafael Luiz José Araújo Souto Batista\\n\\nCódigo Identificador:F207CA07\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\n\\nEXTRATO DE ADITIVO\\n\\nOBJETO: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA\\nPARA ACOMPANHAMENTO E GERENCIAMENTO DE\\nCONVÊNIOS E CONTRATOS DE REPASSE, JUNTO AOS\\nÓRGÃOS DO GOVERNO FEDERAL E/OU ESTADUAL E\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 30\\n\\n\\nSUBSIDIÁRIA E, OPERACIONALIZAÇÃO DOS CONVÊNIOS E\\nCONTRATOS DE REPASSE CADASTRADOS NOS SISTEMAS\\nSICONV, SISMOB, FNS, FUNASA, SIMEC, ENTRE OUTROS.\\nFUNDAMENTO LEGAL: Pregão Presencial nº 00029/2017.\\nADITAMENTO: Dar continuidade a execução do objeto contratado.\\nPARTES CONTRATANTES: Prefeitura Municipal de Soledade e:\\nCT Nº 00090/2017 - Assp Assessoria e Planejamento Ltda - ME -\\nCNPJ: 10.554.404/0001-80 - 5º Aditivo - prorroga o prazo por mais 6\\nmeses. ASSINATURA: 20.12.19\\n\\nPublicado por:\\nRafael Luiz José Araújo Souto Batista\\n\\nCódigo Identificador:47BD7BA2\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\n\\nEXTRATO DE ADITIVO\\n\\nOBJETO: CONTRATAÇÃO DE PESSOA JURÍDICA E/OU FÍSICA\\nPARA PRESTAÇÃO DE SERVIÇOS DE BORRACHARIA,\\nDESTINADOS AOS VEÍCULOS E MÁQUINAS QUE COMPÕEM\\nA FROTA DA PREFEITURA DE SOLEDADE - PB.\\nFUNDAMENTO LEGAL: Pregão Presencial nº 00007/2019.\\nADITAMENTO: Dar continuidade a execução do objeto contratado.\\nPARTES CONTRATANTES: Prefeitura Municipal de Soledade e:\\nCT Nº 00015/2019 - Severino do Ramo Ferreira da Silva - CNPJ:\\n14.132.150/0001-63 - 1º Aditivo - prorroga o prazo por mais 9 meses.\\nASSINATURA: 20.12.19\\n\\nPublicado por:\\nRafael Luiz José Araújo Souto Batista\\n\\nCódigo Identificador:339681A9\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\n\\nEXTRATO DE ADITIVO\\n\\nOBJETO: CONTRATAÇÃO DE EMPRESA OU PESSOA FISICA\\nPARA EXECUÇÃO DE SERVIÇOS DE TOPOGRAFIA,\\nLEVANTAMENTOS, SENSORIAMENTO REMOTO, GEODÉSIA,\\nLOCAÇÕES, CADASTROS, LEVANTAMENTOS\\nBATIMÉTRICOS, RELACIONADOS DIRETA OU\\nINDIRETAMENTE COM AS ATIVIDADES DA SECRETARIA DE\\nOBRAS DO MUNICÍPIO DE SOLEDADE. FUNDAMENTO\\nLEGAL: Pregão Presencial nº 00027/2017. ADITAMENTO: Dar\\ncontinuidade a execução do objeto contratado. PARTES\\nCONTRATANTES: Prefeitura Municipal de Soledade e: CT Nº\\n00086/2017 - Mapa Construcoes e Servicos Ltda - EPP - CNPJ:\\n15.102.028/0001-07 - 5º Aditivo - prorroga o prazo por mais 6 meses.\\nASSINATURA: 20.12.19\\n\\nPublicado por:\\nRafael Luiz José Araújo Souto Batista\\n\\nCódigo Identificador:4039901C\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\n\\nEXTRATO DE CONTRATO\\n\\nOBJETO: CONTRATAÇÃO DE EMPRESA RESPONSÁVEL\\nPELA APRESENTAÇÃO DE SHOW MUSICAL NOS FESTEJOS\\nDE RÉVEILLON, NO DIA 31 DE DEZEMBRO DO CORRENTE\\nANO, NA PRAÇA ALEXANDRE JOSÉ DE MELO,\\nESPECIFICAMENTE PARA APRESENTAÇÃO DA BANDA\\nBIXO BOM, COM DURAÇÃO DE 01:00 HORAS DE SHOW, NO\\nDIA 31/12/2019. FUNDAMENTO LEGAL: Inexigibilidade de\\nLicitação nº IN00022/2019. DOTAÇÃO: Recursos Próprios do\\nMunicípio de Soledade: 02.006 SCRETARIA DE EDUCAÇÃO,\\nCULTURA, ESPORTES E TURISMO 13 392 2008 2017\\nMANUTENÇÃO DAS ATIVIDADES CULTURAIS 3390.00\\nAPLICAÇÕES DIRETAS 000218 3390.39 99 0000 OUTROS\\nSERVIÇOS DE TERCEIROS - PESSOA JURIDICA. VIGÊNCIA:\\naté 15/01/2020.PARTES CONTRATANTES: Prefeitura Municipal de\\nSoledade e: CT Nº 00129/2019 - 16.12.19 - F3\\nENTRETERIMENTOS, LOCACOES E SERVIÇOS LTDA - R$\\n6.000,00.\\n\\nPublicado por:\\nRafael Luiz José Araújo Souto Batista\\n\\nCódigo Identificador:C8646FCE\\n\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\nEXTRATO DE CONTRATO\\n\\n\\nOBJETO: CONTRATAÇÃO DE EMPRESA RESPONSÁVEL\\nPELA APRESENTAÇÃO DE SHOW MUSICAL NOS FESTEJOS\\nDE RÉVEILLON, NO DIA 31 DE DEZEMBRO DO CORRENTE\\nANO, NA PRAÇA ALEXANDRE JOSÉ DE MELO,\\nESPECIFICAMENTE PARA APRESENTAÇÃO DA BANDA\\nFEITIÇO DE MENINA, COM DURAÇÃO DE 02:00 HORAS DE\\nSHOW, NO DIA 31/12/2019. FUNDAMENTO LEGAL:\\nInexigibilidade de Licitação nº IN00023/2019. DOTAÇÃO: Recursos\\nPróprios do Município de Soledade: 02.006 SCRETARIA DE\\nEDUCAÇÃO, CULTURA, ESPORTES E TURISMO 13 392 2008\\n2017 MANUTENÇÃO DAS ATIVIDADES CULTURAIS 3390.00\\nAPLICAÇÕES DIRETAS 000218 3390.39 99 0000 OUTROS\\nSERVIÇOS DE TERCEIROS - PESSOA JURIDICA. VIGÊNCIA:\\naté 15/01/2020.PARTES CONTRATANTES: Prefeitura Municipal de\\nSoledade e: CT Nº 00130/2019 - 20.12.19 - RONALDO CESAR\\nSANTOS SILVA - R$ 25.000,00.\\n\\nPublicado por:\\nRafael Luiz José Araújo Souto Batista\\n\\nCódigo Identificador:DF933BE4\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\n\\nEXTRATO DE CONTRATO\\n\\nOBJETO: CONTRATAÇÃO DE EMPRESA RESPONSÁVEL\\nPELA APRESENTAÇÃO DE SHOW MUSICAL NOS FESTEJOS\\nDE RÉVEILLON, NO DIA 31 DE DEZEMBRO DO CORRENTE\\nANO, NA PRAÇA ALEXANDRE JOSÉ DE MELO,\\nESPECIFICAMENTE PARA APRESENTAÇÃO DA BANDA\\nJOÃO NETO PEGADÃO, COM DURAÇÃO DE 02:00 HORAS DE\\nSHOW, NO DIA 31/12/2019. FUNDAMENTO LEGAL:\\nInexigibilidade de Licitação nº IN00021/2019. DOTAÇÃO: Recursos\\nPróprios do Município de Soledade: 02.006 SCRETARIA DE\\nEDUCAÇÃO, CULTURA, ESPORTES E TURISMO 13 392 2008\\n2017 MANUTENÇÃO DAS ATIVIDADES CULTURAIS 3390.00\\nAPLICAÇÕES DIRETAS 000218 3390.39 99 0000 OUTROS\\nSERVIÇOS DE TERCEIROS - PESSOA JURIDICA. VIGÊNCIA:\\naté 16/01/2020.PARTES CONTRATANTES: Prefeitura Municipal de\\nSoledade e: CT Nº 00128/2019 - 17.12.19 - MRP10 PROMOCOES\\nARTISTICAS EIRELI - R$ 25.000,00.\\n\\nPublicado por:\\nRafael Luiz José Araújo Souto Batista\\n\\nCódigo Identificador:ED1A6EB1\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\n\\nEXTRATO DE ADITIVOS\\n\\nOBJETO: CONTRATAÇÃO DE EMPRESA PARA PRESTAÇÃO\\nDE SERVIÇOS DE LICENÇA DE USO DE PROGRAMAS DE\\nINFORMÁTICA (SOFTWARE) ABRANGENDO INSTALAÇÃO,\\nMANUTENÇÃO E TREINAMENTO DOS SISTEMAS DE\\nGESTÃO DE RECURSOS HUMANOS E FOLHA DE\\nPAGAMENTO, CONTABILIDADE, TESOURARIA, TRIBUTOS,\\nLICITAÇÃO PÚBLICA, ALMOXARIFADO E\\nCOMBUSTÍVEL/FROTA DE VEÍCULOS DO MUNICIPIO DE\\nSOLEDADE. FUNDAMENTO LEGAL: Pregão Presencial nº\\n00016/2017. ADITAMENTO: Ajuste no quantitativo para adequação\\nà demanda - Dar continuidade a execução do objeto contratado.\\nPARTES CONTRATANTES: Prefeitura Municipal de Soledade e:\\nCT Nº 00061/2017 - Elmar Processamento de Dados Ltda - EPP -\\nCNPJ: 09.164.369/0001-04 - 4º Aditivo - redução de R$ 6.300,00; e\\nprorroga o prazo por mais 8 meses. CT Nº 00062/2017 - Fran\\nInformatica Ltda - ME - CNPJ: 09.292.369/0001-90 - 4º Aditivo -\\nprorroga o prazo por mais 8 meses. ASSINATURA: 20.12.19\\n\\n\\nPublicado por:\\nRafael Luiz José Araújo Souto Batista\\n\\nCódigo Identificador:078CD5CB\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\n\\nEXTRATO DE CONTRATOS\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 31\\n\\n\\nOBJETO: AQUISIÇÃO DE MATERIAIS E EQUIPAMENTOS\\nPARA O CENTRO CIRÚRGICO NO HOSPITAL MUNICIPAL, NO\\nMUNICÍPIO DE SOLEDADE - PB (REMANESCENTES DO\\nPREGÃO 050-19). FUNDAMENTO LEGAL: Pregão Presencial nº\\n00054/2019. DOTAÇÃO: Recursos Próprios do Município de\\nSoledade: 02.010 FUNDO MUNICIPAL DE SAÚDE 10 302 2027\\n1058 AQUIS. DE MÁQ. E EQUIP. P/ PROGRAMAS DE MAC\\n4490.00 Aplicações Diretas 000338 4490.52 99 0014 Equipamentos e\\nMaterial Permanente 10 301 2010 1062 AQUIS. DE MÁQ. E EQUIP.\\nP/ FUNDO M. DE SAÚDE 4490.00 Aplicações Diretas 000343\\n4490.52 99 0002 Equipamentos e Material Permanente 000344\\n4490.52 99 0014 Equipamentos e Material Permanente. VIGÊNCIA:\\naté o final do exercício financeiro de 2019.PARTES\\nCONTRATANTES: Prefeitura Municipal de Soledade e: CT Nº\\n00125/2019 - 10.12.19 - LIFEFARMA COMERCIAL\\nDISTRIBUIDORA PRODUTOS HOSPITALAR EIRELI - R$\\n2.386,00; CT Nº 00126/2019 - 13.12.19 - VALMIL - COMERCIO\\nDE MEDICAMENTOS LTDA - R$ 21.350,00.\\n\\n\\nPublicado por:\\nRafael Luiz José Araújo Souto Batista\\n\\nCódigo Identificador:6CDF6467\",\n    \"data_publicacao\": \"2019-12-23\"\n}",
  "{\n    \"municipio\": \"UIRAUNA\",\n    \"id\": \"uirauna\",\n    \"cabecalho\": \"Paraíba , 23 de Dezembro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2504 \",\n    \"texto\": \"Paraíba , 23 de Dezembro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2504 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE UIRAUNA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DO SEGUNDO TERMO ADITIVO AO\\nCONTRATO DE Nº 000056/2016\\n\\n\\nEXTRATO DO SEGUNDO TERMO ADITIVOAO CONTRATO\\nDE Nº 000056/2016\\nSolicitante: Secretaria de Infra Estrutura\\nModalidade: Tomada de Preço Nº 0003/2016.\\nContratante: Prefeitura Municipal de Uiraúna.\\nContratada: MAIS CONSTRUÇÕES E SERVIÇOS LTDA. CNPJ Nº\\n18.568.641/0001-02\\nObjeto: O presente Termo Aditivo tem por objeto prorrogar o prazo\\nde vigência do Contrato Nº 00056/2016, firmado em 13 de outubro de\\n2016, oriundo do processo licitatório na modalidade Tomada de\\nPreços Nº 0003/2016, por mais 365 (trezentos e sessenta e cinco) dias,\\ntendo seu vencimento no dia 13.10.2019. Data da Assinatura: 27 de\\nsetembro de 2018\\n\\nJOAO BOSCO NONATO FERNANDES\\nPrefeito Constitucional\\n\\nPublicado por:\\nFrancisco Francêsnildo Almeida da Silva\\n\\nCódigo Identificador:4E501E22\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\n323/2019\\n\\nPORTARIA nº. 323/2019 - PMU\\n\\nUiraúna/PB, 20 de Dezembro de 2019.\\n\\n\\nConcede férias a servidor público municipal que\\nmenciona.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nUIRAÚNA, Estado da Paraíba, no uso de suas atribuições legais,\\npreconizadas na Lei Orgânica Municipal e na Constituição Federal,\\nCONSIDERANDO o direito constitucionalmente garantido, bem\\ncomo previsto na legislação municipal, mais especificamente no\\nRegime Jurídico Único dos Servidores Públicos Municipais;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER férias regulamentares de 30 (trinta) dias,\\ncomputados a partir do dia 20 de Dezembro do corrente ano, ao\\nservidor abaixo nominado, lotado na Secretaria Municipal de Saúde,\\nrelativo ao período aquisitivo do ano de 2018:\\n\\n\\nMARIA DO SOCORRO DE ARAÚJO SANTANA no período de\\n20/12/2019 A 18/01/2020.\\n\\nArt. 2º - Esta Portaria entrará em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nGabinete do Prefeito Constitucional, Uiraúna/PB, 20 de Dezembro de\\n2019.\\n\\nJOÃO BOSCO NONATO FERNANDES\\nPrefeito Constitucional de Uiraúna\\n\\nPublicado por:\\nRaiza Thalita Felix Almeida de Morais\\n\\nCódigo Identificador:1BAB5591\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\n324/2019\\n\\nPORTARIA nº. 324/2019 - PMU\\n\\nUiraúna/PB, 20 de Dezembro de 2019.\\n\\n\\nConcede férias a servidor público municipal que\\nmenciona.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nUIRAÚNA, Estado da Paraíba, no uso de suas atribuições legais,\\npreconizadas na Lei Orgânica Municipal e na Constituição Federal,\\nCONSIDERANDO o direito constitucionalmente garantido, bem\\ncomo previsto na legislação municipal, mais especificamente no\\nRegime Jurídico Único dos Servidores Públicos Municipais;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER férias regulamentares de 30 (trinta) dias,\\ncomputados a partir do dia 20 de Dezembro do corrente ano, ao\\nservidor abaixo nominado, lotado na Secretaria Municipal de\\nInfraestrutura, relativo ao período aquisitivo do ano de 2019:\\n\\nGERALDO FRANCALINO no período de 20/12/2019 A 18/01/2020.\\n\\nArt. 2º - Esta Portaria entrará em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nGabinete do Prefeito Constitucional, Uiraúna/PB, 20 de Dezembro de\\n2019.\\n\\nJOÃO BOSCO NONATO FERNANDES\\nPrefeito Constitucional de Uiraúna\\n\\nPublicado por:\\nRaiza Thalita Felix Almeida de Morais\\n\\nCódigo Identificador:F61C6F44\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nRESOLUÇÃO 07/2019 - CONSELHO MUNICIPAL DE\\nASSISTÊNCIA SOCIAL - CMAS\\n\\n\\nRESOLUÇÃO Nº 07 DE NOVEMBRO DE 2019.\\n\\n\\nDispõe sobre a aprovação do Demonstrativo Sintético\\nAnual da Execução Físico-Financeiro do Sistema\\nÚnico de Assistência Social (SUAS) 2018 e da\\nreprogramação de saldos para exercício do ano de\\n2020.\\n\\n\\nO CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL - CMAS\\nde Uiraúna/PB, no uso das atribuições, conforme prerrogativa da Lei\\nMunicipal de nº 807 de 17 de maio de 2016, no uso de suas\\natribuições legais e regimentais.\\n\\nRESOLVE:\\n\\nArt. 1º - APROVAR em unanimidade nos termos da Ata 170/2018 -\\nCMAS, da Reunião Ordinária realizada na data de 13/12/2019, o\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 32\\n\\n\\nDemonstrativo Sintético Anual da Execução Físico-Financeira do\\nSistema Único de Assistência Social (SUAS) 2018 e a\\nReprogramação dos saldos para o exercício de 2020.\\n\\nArt. 2º - Esta resolução entra em vigor na data de sua publicação,\\nrevogando-se as disposições em contrário.\\n\\n\\nUiraúna, 20 de Dezembro de 2019.\\n\\nWENYA SARMENTO SOBRINHO\\nPresidente do CMAS\\n\\nPublicado por:\\nRaiza Thalita Felix Almeida de Morais\\n\\nCódigo Identificador:06F5F7C1\",\n    \"data_publicacao\": \"2019-12-23\"\n}"
]