[
  "{\n  \"municipio\": \"CAAPORÃ\",\n  \"id\": \"caapora\",\n  \"cabecalho\": \"Paraíba , 07 de Outubro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2450 \",\n  \"texto\": \"Paraíba , 07 de Outubro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2450 \\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE CAAPORÃ\\n\\n\\nLICITAÇÃO\\n\\nRESULTADO FASE HABILITAÇÃO - TOMADA DE PREÇOS\\nNº 00004/2019\\n\\n\\nOBJETO: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA DE\\nENGENHARIA PARA CONTRUÇÃO DE UMA UNIDADE\\nBÁSICA DE SAUDE (UBS TIPO I) NA SEDE DO MUNICÍPIO DE\\nACORDO COM O CONVÊNIO 10975.0440001/19-001 DO\\nMINISTERIO DA SAUDE. LICITANTES HABILITADOS: B & F\\nEDIFICARE ENGENHARIA LTDA; B2 CONSTRUCOES EIRELI;\\nCONSTRUTORA F & COSTA EIRELI; D2R3 SERVICOS DE\\nCONSTRUCAO CIVIL EIRELI; FC EMPREENDIMENTOS\\nIMOBILIARIOS EIRELI e GR CONSTRUTORA EIRELI.\\nLICITANTES INABILITADOS: PINHEIRO & BRAGA\\nCONSTRUÇÕES E ENGENHARIA LTDA; R F SERVICOS DE\\nCONSTRUCAO CIVIL EIRELI e COFEM CONSTRUCOES\\nSERVICOS TECNOLOGIA E LOCACOES EIRELI.\\nDos atos decorrentes do procedimento licitatório, caberão recursos\\nnos termos do Art. 109, da Lei Federal nº. 8.666/93 e suas alterações.\\nComunica-se que, em não havendo interposição de recursos, a sessão\\npública para abertura dos envelopes Proposta de Preços será realizada\\nno dia 14/10/2019, às 09:00 horas, no mesmo local da primeira\\nreunião. Maiores informações poderão ser obtidas junto a Comissão\\nPermanente de Licitação, Rua Salomão Veloso, 39 - Centro - Caaporã\\n- PB, no horário das 08:00 as 12:00hs dos dias úteis.\\n\\n\\nCaaporã, 04 de Outubro de 2019.\\n\\nEDILZA CORREIA DA SILVA\\nPresidenta da Comissão\\n\\nPublicado por:\\nKalinna Helen Franco Borges\\n\\nCódigo Identificador:4BF71C7D\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E GESTÃO DE\\n\\nPESSOAS\\nDECRETO 120/2019\\n\\n\\nDECRETO 120/2019\\n\\n\\nDispõe sobre luto oficial de três dias no Município de\\nCaaporã/PB, e dá outras providências.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nCAAPORÃ, ESTADO DA PARAÍBA, no uso de suas atribuições\\nque lhe são conferidas pelo artigo 81, VIII da Lei Orgânica do\\nMunicípio e,\\n\\nConsiderando o falecimento da honrosa CARMEM DOLORES\\nMARINHO CORREA e do seu Esposo o Honroso RILSON\\nFERREIRA CORREA, que em vida prestaram grandes serviços ao\\nMunicípio, como empresários;\\n\\nConsiderando a relevância dos serviços prestados pela mulher pública\\nCARMEM DOLORES MARINHO CORREA, que em vida\\nprestou grandes serviços ao Municipio, como Secretária Municipal;\\n\\nConsiderando o consternamento geral da comunidade Caaporense e o\\nsentimento de solidariedade, dor e saudade que emerge pela perda de\\nmembros de uma família exemplar, respeitável e de ilibado espírito\\npúblico;\\n\\nConsiderando, finalmente, que é dever do Poder Público Caaporense\\nrender justas homenagens àqueles que com o seu trabalho, seu\\nexemplo e sua dedicação, contribuiram para o bem-estar da\\nColetividade.\\n\\nDECRETA:\\n\\nArt. 1º - Luto oficial por 03 (três) dias no Município de Caaporã/PB,\\na partir de 04 de Outubro de 2019.\\n\\nArt. 2º - Este Decreto entra em vigor na data de sua publicação,\\nrevogando-se as disposições em contrário.\\n\\nGabinete do Prefeito, em 04 de Outubro de 2019.\\n\\nCRISTIANO FERREIRA MONTEIRO PREFEITO\\nPrefeito\\n\\nPublicado por:\\nMayara França de Queiroz\\n\\nCódigo Identificador:228B63A7\",\n  \"data_publicacao\": \"2019-10-07\"\n}",
  "{\n  \"municipio\": \"CONCEIÇÃO\",\n  \"id\": \"conceicao\",\n  \"cabecalho\": \"Paraíba , 07 de Outubro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2450 \",\n  \"texto\": \"Paraíba , 07 de Outubro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2450 \\n\\nESTADO DA PARAÍBA\\n\\nMUNICÍPIO DE CONCEIÇÃO\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE CONVOCAÇÃO DO 2º COLOCADO\\n\\nPREGÃO PRESENCIAL Nº. 00064/2019\\nOBJETO: Aquisição de Patrulha Mecanizada, para o município de\\nConceição - PB, conforme nº./ano da proposta: 034833/2018.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\nA PREFEITURA MUNICIPAL DE CONCEIÇÃO - PB, através de\\nsua Pregoeira, torna público aos interessados que a EMPRESA\\nVENCEDORA CLASSIFICADA na licitação Pregão Presencial Nº.\\n00064/2019, para os itens 4 e 5 não apresentou dentro do prazo legal a\\ndocumentação exigida para fins de habilitação, descumprindo as\\nexigências impostas no edital. Restando, portanto, desclassificada a\\nempresa em 1ª colocada nestes itens. CONVOCA-SE o seguinte\\nlicitante remanescente conforme ordem de classificação. - ALAGOAS\\nTRATORES E IMPLEMENTOS AGRICOLAS LTDA (ITENS 4 E\\n5), empresa já habilitada no certame para negociação dos itens\\nremanescente COMPAREÇA no dia 10/10/2019, às 09:00h, sediada\\nna Rua Capitão João Miguel - Centro Administrativo Integrado, S/N -\\nSão José - Conceição - PB.\\n\\nConceição - PB, 04 de Outubro de 2019.\\n\\nKÉSSYA MEDEIROS LACERDA FIGUEIREDO DE SOUSA\\nPregoeira\\n\\nPublicado por:\\nIlo Istênio Tavares Ramalho\\n\\nCódigo Identificador:77B6F6AC\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE RESULTADO FASE PROPOSTA - TOMADA\\nDE PREÇOS Nº 00007/2019\\n\\n\\nOBJETO: Contratação de empresa especializada para implantação de\\npavimentação de via(s) pública urbana no Município de\\nConceição/PB, conforme planilha orçamentária e o contrato de\\nrepasse nº. 874814/2018/MCidades/Caixa. LICITANTE\\nDECLARADO VENCEDOR e respectivo valor total da contratação:\\nJ. W. CONSTRUTORA LTDA - W. P. CONSTRUTORA - Valor: R$\\n271.758,59. LICITANTE CLASSIFICADO: 2. E L F TEIXEIRA\\nCONSTRUCOES E SERVICOS EIRELI - Valor: R$ 280.256,57; 3.\\nTORRES E ANDRADE CONSTRUÇÕES, PRÉ-MOLDADOS E\\nSERVIÇOS LTDA – Valor: R$ 304.850,82. Dos atos decorrentes do\\nprocedimento licitatório, caberão recursos nos termos do Art. 109, da\\nLei Federal nº. 8.666/93 e suas alterações. Maiores informações\\npoderão ser obtidas junto a Comissão Permanente de Licitação, Rua\\nCapitão João Miguel - Centro Administrativo Integrado, S/N - São\\nJosé - Conceição - PB, no horário08h00min Às 12h00min dos dias\\núteis. Telefone: (83) 3453-2486.\\n\\nConceição - PB, 04 de Outubro de 2019\\n\\nOSVALDO CIRILO FERREIRA\\nPresidente da Comissão\\n\\nPublicado por:\\nIlo Istênio Tavares Ramalho\\n\\nCódigo Identificador:757245C2\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA 561/2019\\n\\nO Prefeito Constitucional do Município de Conceição/PB, no uso de\\nsuas atribuições que lhe são conferidas pelo art. 59 “V“, da Lei\\nOrgânica do Município e demais Legislação que rege a matéria.\\n\\nRESOLVE:\\n\\nNOMEAR: MARIA DO SOCORRO LUCIANO DA SILVA, CPF\\nde nº 09437244499, para o cargo Coordenadora da Atenção Básica,\\nSímbolo SM5, com lotação na Secretaria de Saúde, servindo-lhe de\\ntítulo para exercício da função a presente portaria, com efeito\\nretroativo a 01 de agosto de 2019.\\n\\nPublique-se e dê-se ciência.\\n\\nConceição/PB, 09 de setembro de 2019.\\n\\nJOSÉ IVANILSON SOARES DE LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nIlo Istênio Tavares Ramalho\\n\\nCódigo Identificador:86DE7516\",\n  \"data_publicacao\": \"2019-10-07\"\n}",
  "{\n  \"municipio\": \"CONDADO\",\n  \"id\": \"condado\",\n  \"cabecalho\": \"Paraíba , 07 de Outubro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2450 \",\n  \"texto\": \"Paraíba , 07 de Outubro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2450 \\n\\nESTADO DA PARAÍBA\\n\\nMUNICÍPIO DE CONDADO\\n\\n\\nGABINETE DO PREFEITO\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL SRP Nº\\n00034/2019\\n\\n\\nNos termos do relatório final apresentado pela Pregoeira Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial SRP nº 00034/2019, que objetiva: REGISTRO DE PREÇO\\npara aquisição de impressoras destinadas ao município de Condado;\\nHOMOLOGO o correspondente procedimento licitatório em favor de:\\nNILDO FREITAS DANTAS - R$ 8.494,00.\\n\\nCondado - PB, 25 de Setembro de 2019\\n\\nCAIO RODRIGO BEZERRA PAIXÃO\\nPrefeito\\n\\nPublicado por:\\nFrancisca Lidiane Alves da Silva\\nCódigo Identificador:0974224E\\n\\n\\nGABINETE DO PREFEITO\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL SRP Nº\\n00035/2019\\n\\n\\nNos termos do relatório final apresentado pela Pregoeira Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial SRP nº 00035/2019, que objetiva: REGISTRO DE PREÇO\\npara aquisição de produtos de manutenção para piscinas, com\\nfornecimento parcelado, destinados a atender a Secretaria de\\nEducação do município; HOMOLOGO o correspondente\\nprocedimento licitatório: Licitação Deserta.\\n\\nCondado - PB, 25 de Setembro de 2019\\n\\nCAIO RODRIGO BEZERRA PAIXÃO\\nPrefeito\\n\\nPublicado por:\\nFrancisca Lidiane Alves da Silva\\n\\nCódigo Identificador:FCC0565E\\n\\n\\nESTADO DA PARAÍBA\\n\\nMUNICÍPIO DE CONDADO\\n\\n\\nGABINETE DO PREFEITO\\n\\nATA RP 34 2019\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nATA DE REGISTRO DE PREÇOS\\nVALIDADE: 12 (DOZE) MESES\\n\\nATA Nº RP 00034/2019\\n\\nAos vinte e cinco dias do mês de setembro de dois mil e dezenove, na sede da Prefeitura Municipal de Condado, situada na Rua Padre Amâncio\\nLeite - Centro, em Condado (PB) representada neste ato pelo Prefeito, Sr. Caio Rodrigo Bezerra Paixão, nos termos das Leis nºs. 8.666/93,\\n10.520/2002, e do Decreto nº 010/2009, das demais normas legais aplicáveis, conforme a classificação das propostas apresentadas no Pregão de\\nRegistro de Preços nº 34/2019, Ata de julgamento de Preços, publicada no Diário Oficial do Estado e homologada pelo Sr. Prefeito do Município,\\nRESOLVE registrar os preços, conforme especificações e quantidades constantes do Anexo I, que passa a fazer parte desta, tendo sido o referido\\npreço oferecido pela empresa cuja proposta foi classificada em 1º lugar no certame acima numerado, como segue:\\n\\nDados da Empresa Classificada:\\nPROPONENTE: NILDO FREITAS DANTAS\\nCNPJ nº 01.034.997/0001-63\\nRUA JUAREZ TÁVORA, 232\\nCENTRO - POMBAL - PB - 58840-000\\n(083) 3431-3201\\n\\nCLÁUSULA PRIMEIRA – DO OBJETO\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 15\\n\\n\\n1.1 O objeto desta Ata é o registro dos preços da PROMITENTE CONTRATADA, devidamente quantificados e especificados na proposta\\ncomercial de preços apresentada no Pregão N. 34/2019, a qual passa a fazer parte deste documento.\\n1.2 Os preços da PROMITENTE CONTRATADA, constantes desta Ata de Registro de Preços, ficam declarados registrados para fins de\\ncumprimento deste instrumento.\\n1.3 A existência de preços registrados não obriga os órgãos participantes a firmarem as contratações que deles poderão advir, ficando-lhes facultado\\na utilização de outras licitações, sendo assegurado ao beneficiário do registro preferência em igualdade de condições.\\n1.4 Fica a PROMITENTE CONTRATADA obrigada a aceitar, nas mesmas condições licitadas os acréscimos que se fizerem necessários nas\\naquisições, até 25% (vinte e cinco por cento) do valor inicial.\\n\\nCLÁUSULA SEGUNDA – DA VALIDADE DO REGISTRO DE PREÇOS\\n2.1 O registro de preços formalizado na presente Ata terá validade de 12 meses contados da data de sua assinatura, permanecendo em vigor os\\nmesmos preços e condições observados no Pregão 34/2019.\\n\\nCLÁUSULA TERCEIRA – DA UTILIZAÇAO DA ATA DE REGISTRO DE PREÇOS\\n3.1 A presente Ata de Registro de Preço poderá será usada por todas as Secretárias Municipais.\\n3.2 O preço ofertado pela(s) empresa(s) signatária(s) da presente Ata de Registro de Preços é o especificado em Anexo, de acordo com a respectiva\\nclassificação no Pregão nº 34/2019. Em cada fornecimento decorrente desta Ata, serão observadas, quanto ao preço, as cláusulas e condições\\nconstantes do Edital do Pregão nº 34/2019, que a precedeu e integra o presente instrumento de compromisso.\\n\\nCLÁUSULA QUARTA – DOS PREÇOS E CONDIÇÕES DE PAGAMENTO\\n4.1 O valor da presente Ata perfaz a quantia total de R$ 8.494,00 (oito mil quatrocentos e noventa e quatro reais), conforme valores constantes na\\nproposta comercial de preços apresentada pela PROMITENTE CONTRATADA no Pregão n. 34/2019, em anexo.\\n4.2 Os preços registrados manter-se-ão fixos e irreajustáveis durante a validade desta Ata.\\n4.3 O pagamento será efetuado de acordo com o previsto no item 21.0 do Edital do Pregão 34/2019.\\n\\nCLÁUSULA QUINTA – DA CONTRATAÇÃO\\n5.1 Durante a validade do registro, a PROMITENTE CONTRATADA poderá ser convidada pelos órgãos integrantes a firmar contratações de\\nfornecimento do objeto licitado.\\n5.2 A efetivação da contratação de fornecimento se caracterizará pela assinatura de termo de contrato ou pelo simples recebimento pelo fornecedor\\nda Nota de Empenho emitida pelo órgão requisitante do objeto.\\n5.3 A recusa em assinar o contrato ou em receber a Nota de Empenho correspondente, implicará na inexecução total do compromisso assumido,\\nsujeitando-se o contratado à aplicação das sanções previstas nesta Ata e no Edital do Pregão 34/2019.\\n5.4 Os compromissos contratuais firmados entre as empresas vencedoras e os órgãos integrantes do Registro de Preços serão: o Edital e seus anexos,\\na documentação apresentada pelo Licitante, a Ata de Registro de Preços e a Nota de Empenho emitida em favor do mesmo, independentemente de\\noutras transcrições.\\n\\nCLÁUSULA SEXTA – DA ENTREGA DO OBJETO\\n6.1 A entrega do objeto da presente Ata deverá ser efetuada nas sedes dos órgãos integrantes em conformidade com o Anexo I ao Edital do Pregão\\n034/2019, em até 15 (quinze) dias a partir do recebimento da solicitação de compra ou nota de empenho, sem quaisquer ônus adicionais para as\\ncontratantes, incluindo-se nos preços registrados todos os custos de transportes, carga e descarga, seguro de transporte das materiais até o local de\\nentrega, bem como testes de campo, leis sociais, tributos e quaisquer outros encargos que incidam sobre os bens.\\n\\nCLÁUSULA SÉTIMA – DO CANCELAMENTO DA ATA\\n7.1 A presente Ata poderá, a critério da Administração, ser parcial ou totalmente cancelada quando o fornecedor descumprir as condições da mesma,\\nnão retirar a nota de empenho ou assinar o contrato no prazo estipulado, não reduzir o preço registrado quando este se tornar superior aos de\\nmercado, ou ainda, por razões de interesse público, sem que lhe seja devida nenhuma indenização.\\n7.2 Quando os preços de mercado tornarem-se superiores aos preços registrados e o fornecedor, mediante requerimento devidamente comprovado\\npela Administração, não puder cumprir o compromisso assumido, o órgão gerenciador poderá revogar o registro do fornecedor, convocando os\\ndemais fornecedores visando igual oportunidade de negociação.\\n\\nCLÁUSULA OITAVA – DAS PENALIDADES\\n8.1 As penalidades serão, obrigatoriamente, registradas no Cadastro da Prefeitura e, no caso de suspensão de licitar, o licitante deverá ser\\ndescredenciado por igual período, sem prejuízo das multas previstas no edital e no contrato e das demais cominações legais.\\n8.1.1 A recusa injusta em deixar de cumprir as obrigações assumidas e preceitos legais, sujeitará o licitante vencedor do certame, garantida a prévia\\ndefesa, às penalidades previstas nos Arts. 86 e 87 da Lei 8.666/93, a critério do ORC.\\n8.2.De conformidade com o Art. 86:\\n8.2.1.Multa de 0,5% (zero vírgula cinco por cento) sobre o valor contratado, por dia de atraso na entrega, no início ou na execução do objeto ora\\nlicitado, sem prejuízo das demais penalidades previstas na Lei 8.666/93.\\n8.3.Nos termos do Art. 87:\\n8.3.1.Advertência;\\n8.3.2.Multa de 10% (dez por cento) sobre o valor contratado;\\n8.3.3.Suspensão temporária de participar em licitação e impedimento de contratar com o ORC, por prazo de até 02 (dois) anos;\\n8.3.4.Declaração de inidoneidade para licitar ou contratar com a Administração Pública em geral, enquanto perdurarem os motivos determinantes da\\npunição ou até que seja promovida sua reabilitação perante a própria autoridade que aplicou a penalidade, que será concedida sempre que o\\nContratado ressarcir o ORC pelos prejuízos resultantes e após decorrido o prazo da sanção aplicada com base no item anterior.\\n8.4.Se o valor da multa ou indenização devida não for recolhido, será automaticamente descontado da primeira parcela do pagamento a que o\\nContratado vier a fazer jus, acrescendo de juros moratórios de 1% (um por cento) ao mês, ou, quando for o caso, cobrado judicialmente.\\n8.5.Após a aplicação de quaisquer das penalidades previstas, realizar-se-á comunicação escrita ao Contratado, e publicado na imprensa oficial -\\nexcluídas as penalidades de advertência e multa de mora -, constando o fundamento legal da punição, informando ainda que o fato será registrado no\\ncadastro correspondente.\\n8.6. IMPEDIMENTO DE LICITAR E CONTRATAR COM ADMINISTRAÇAO PÚBLICA - Aquele que, convocado dentro do prazo de validade\\nde sua proposta, não assinar o contrato ou ata de registro de preços, deixar de entregar documentação exigida no edital, apresentar documentação\\nfalsa, ensejar o retardamento da execução de seu objeto, não mantiver a proposta, falhar ou fraudar na execução do contrato, comportar-se de modo\\ninidôneo, fizer declaração falsa ou cometer fraude fiscal, garantindo o direito à ampla defesa, ficará impedido de licitar e de contratar com a\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 16\\n\\n\\nAdministração, e será descredenciado no Cadastro de fornecedores, pelo prazo de até cinco anos, sem prejuízo das multas previstas no Edital e no\\ncontrato e das demais cominações legais. Se houver indícios de crimes contra o sistema de licitações e de contratos, o fato será prontamente\\ncomunicado ao Ministério Público Estadual, assim como serão adotadas todas providências administrativa para que, depois de assegurada a ampla\\ndefesa e o contraditório nos termos dos incisos LIV e LV do Art. 5º da Constituição da República, de 05 de outubro de 1988, a contratada seja\\ndeclarada inidônea para licitar ou contratar com a Administração.\\nCLÁUSULA NONA – DAS DISPOSIÇÕES FINAIS\\n9.1 Integram esta Ata, o Edital do Pregão 34/2019 e a proposta comercial de preços do PROMITENTE CONTRATADO.\\nCLÁUSULA DÉCIMA – DO FORO\\n10.1 Fica eleito o foro da cidade de Malta/PB, como competente para dirimir questões decorrentes do cumprimento desta Ata de Registro de Preços,\\nrenunciando as partes a qualquer outro, por mais privilegiado que seja.\\n\\nCondado/PB, 25 de Setembro de 2019.\\n\\nNILDO FREITAS DANTAS\\nPromitente Contratado\\n\\nCAIO RODRIGO BEZERRA PAIXÃO\\nContratante\\n\\nPROPOSTA ATUALIZADA\\nREF.: PREGÃO PRESENCIAL Nº 00034/2019\\nPREFEITURA MUNICIPAL DE CONDADO\\nOBJETO: REGISTRO DE PREÇO para aquisição de impressoras destinadas ao município de Condado.\\nPROPONENTE: NILDO FREITAS DANTAS\\nCNPJ nº 01.034.997/0001-63\\nRUA JUAREZ TÁVORA, 232\\nCENTRO - POMBAL - PB - 58840-000\\n(083) 3431-3201\\n\\nPrezados Senhores,\\nConsiderada a proposta apresentada, ocorrências e observações eventualmente apontadas durante o processo licitatório, bem como os critérios\\ndefinidos no instrumento convocatório, ao final do referido certame - Pregão Presencial nº 00034/2019 -, produziu-se o seguinte resultado que\\nrepresenta a proposta inicial devidamente atualizada:\\n\\nCÓD.  DISCRIMINAÇÃO  MARCA  UNID.  QUANT.  P.UNITÁRIO  P. TOTAL\\n\\n1\\n\\nImpressora multifuncional laser monocromático. Tecnologia de impressão: Laser; Impressão\\nautomática frente e verso; Velocidade de Impressão: no mínimo 25 ppm; Resolução (máxima): até\\n2400 x 600 dpi; Memória Padrão: no mínimo 32MB; Interfaces: pelo menos USB e Wireless; Volume\\nde Ciclo Mensal: no mínimo 10.000 Páginas; Ciclo Mensal: no mínimo 2.000 páginas; Capacidade da\\nBandeja de Papel: no mínimo 250 Folhas; Capacidade de Saída do Papel: no mínimo 100 folhas.\\nVoltagem: Bivolt.\\n\\nBROTHER DCP-\\nL2540DW\\n\\nUnid 4 1.399,00 5.596,00\\n\\n2\\n\\nImpressora Multifuncional. Deve possuir tanque frontal para as tintas: preta, ciano, magenta e\\namarela; Impressão automática frente e verso; Funções: imprime, copia e digitaliza; Capacidade de\\nimpressão: no mínimo 7.000 páginas em preto e 6.000 páginas coloridas; Velocidade de impressão: no\\nmínimo 6 ppm em preto e 4 ppm em cores. Tipo de scanner: Base plana com sensor de linhas CIS\\ncolorido, Resolução óptica: 1200 dpi, Área máxima de digitalização:21,6 x 29,7 cm (8,5\\\" x 11,7\\\");\\nInterfaces: pelo menos USB e Wireless; Capacidade de entrada de papel: no mínimo 100 folhas de\\npapel normal; Capacidade de bandeja de saída: no mínimo 30 folhas de papel normal. Voltagem:\\nBivolt.\\n\\nEPSON L4160 Unid 2 1.449,00 2.898,00\\n\\nTotal:  8.494,00\\n\\n\\nCondado - PB, 25 de Setembro de 2019.\\n\\nNILDO FREITAS DANTAS\\n01.034.997/0001-63\\n\\nPublicado por:\\nFrancisca Lidiane Alves da Silva\\n\\nCódigo Identificador:14ECA218\",\n  \"data_publicacao\": \"2019-10-07\"\n}",
  "{\n  \"municipio\": \"SANTA TERESINHA\",\n  \"id\": \"santa-teresinha\",\n  \"cabecalho\": \"Paraíba , 07 de Outubro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2450 \",\n  \"texto\": \"Paraíba , 07 de Outubro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2450 \\n\\nESTADO DA PARAÍBA\\n\\nMUNICÍPIO DE SANTA TERESINHA\\n\\n\\nGABINETE DO PREFEITO\\n\\nTERMO DE ADJUDICAÇÃO\\n\\nTOMADA DE PREÇO Nº 01/2019\\n\\nTERMO DE ADJUDICAÇÃO\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nSANTA TERESINHA, Estado da Paraíba, usando de suas\\natribuições legais e de conformidade com o que dispõe a Lei de nº\\n8.666 de 21 de Fevereiro de 1993, e suas alterações posteriores\\nresolve ADJUDICAR a decisão da Comissão Permanente de\\nLicitação, ao Processo Licitatório na modalidade TOMADA DE\\nPREÇO nº 01/2019, objetivando a Contratação de Empresa para\\nExecução dos serviços de Reforma da Praça Frei Damião no\\nMunicípio de Santa Terezinha-PB, através do Contrato de Repasse n.º\\n1037658-46/2017 e projeto básico de engenharia, em favor A\\nEmpresa: MARTINS CONSTRUÇÕES EIRELI - EPP, inscrita no\\nCNPJ sob o nº 21.645.432/0001-20, com sede na Rua Lima Campos,\\nnº864, Bairro São Sebastião, Patos - PB, CEP 58.706-310,\\nrepresentada pelo Sr. LUCIANO DOS SANTOS MARTINS, portador\\ndo CPF: 025.068.004-17 e RG: 2.096.148 SSP/PB, residente e\\ndomiciliado na Rua Lima Campos, nº864, APT – 101, Bairro São\\nSebastião, Patos - PB, CEP 58.706-310, venceu o certame por ter\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 3\\n\\n\\napresentado o menor valor global de R$ 231.798,71 (Duzentos e\\nTrinta e Um Mil Setecentos e Noventa e Oito Reais e Setenta e Um\\nCentavos), de acordo com a análise e julgamento da Comissão\\nPermanente de Licitação.\\n\\nSanta Teresinha – PB, 04 de outubro de 2019.\\n\\nTEREZINHA LUCIA ALVES DE OLIVEIRA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:263520E2\\n\\n\\nGABINETE DO PREFEITO\\n\\nTERMO DE HOMOLOGAÇÃO\\n\\nTOMADA DE PREÇO Nº 01/2019\\n\\nTERMO DE HOMOLOGAÇÃO\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nSANTA TERESINHA, Estado da Paraíba, usando de suas\\natribuições legais e de conformidade com o que dispõe a Lei de nº\\n8.666 de 21 de Fevereiro de 1993, e suas alterações posteriores\\nresolve HOMOLOGAR a decisão da Comissão Permanente de\\nLicitação, ao Processo Licitatório na modalidade TOMADA DE\\nPREÇO nº 01/2019, objetivando a Contratação de Empresa para\\nExecução dos serviços de Reforma da Praça Frei Damião no\\nMunicípio de Santa Terezinha-PB, através do Contrato de Repasse n.º\\n1037658-46/2017 e projeto básico de engenharia, em favor A\\nEmpresa: MARTINS CONSTRUÇÕES EIRELI - EPP, inscrita no\\nCNPJ sob o nº 21.645.432/0001-20, com sede na Rua Lima Campos,\\nnº864, Bairro São Sebastião, Patos - PB, CEP 58.706-310,\\nrepresentada pelo Sr. LUCIANO DOS SANTOS MARTINS, portador\\ndo CPF: 025.068.004-17 e RG: 2.096.148 SSP/PB, residente e\\ndomiciliado na Rua Lima Campos, nº864, APT – 101, Bairro São\\nSebastião, Patos - PB, CEP 58.706-310, venceu o certame por ter\\napresentado o menor valor global de R$ 231.798,71 (Duzentos e\\nTrinta e Um Mil Setecentos e Noventa e Oito Reais e Setenta e Um\\nCentavos), de acordo com a análise e julgamento da Comissão\\nPermanente de Licitação.\\n\\nSanta Teresinha – PB, 04 de outubro de 2019.\\n\\nTEREZINHA LUCIA ALVES DE OLIVEIRA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:BE2E5F65\",\n  \"data_publicacao\": \"2019-10-07\"\n}",
  "{\n  \"municipio\": \"ITAPORANGA\",\n  \"id\": \"itaporanga\",\n  \"cabecalho\": \"Paraíba , 07 de Outubro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2450 \",\n  \"texto\": \"Paraíba , 07 de Outubro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2450 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE ITAPORANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nATA DE SESSÃO PÚBLICA\\n\\nTOMADA DE PREÇO 008/2019\\nPROCESSO LICITATÓRIO Nº 061/2019\\n\\nNo Quarto dia do mês de outubro, do ano de dois mil e dezenove, às\\n08h50min, reuniu-se na sala da Comissão Permanente de Licitação da\\nprefeitura municipal de Itaporanga/PB, sediada na praça João Pessoa,\\n36, centro de Itaporanga-PB, O presidente da Comissão Permanente\\nde Licitação (CPL) e respectivos membros, designados pela Portaria\\nnº 697/2018, para retomar nos procedimentos de abertura de proposta\\nde preço da TOMADA DE PREÇO Nº 008/2019 que tem como\\nobjeto: CONCLUSÃO DO MATADOURO PÚBLICO DO\\nMUNICÍPIO DE ITAPORANGA-PB. Aberto a sessão compareceram\\nos representantes das empresas CONOBRE ENGENHARIA\\nCONSTRUÇÃO E COMERCIO LTDA, representada pelo senhor\\nFrancisco Roberto Gomes Duarte , portador do RG: 2063805 SSP/PB\\ne do CPF: 046.271.664-35 residente na rua Ramiro Gomes ,s/n,\\ncentro-Aguiar-PB; MENDES & FERREIRA CONSTRUÇÕES\\nLTDA, , neste ato representada pelo senhor Gilclean de Sousa\\n\\nMendes, portador do RG: 2521352 SSP/PB e CPF: 034.546.874-03\\nresidente na Rua Professor Alencar,n°131,centro-Itaporanga-\\nPB;COMPASSO EMPREENDIMENTOS LTDA, neste ato\\nrepresentada pelo senhor Daniel Roberto de Sousa Leandro, CPF:\\n043.025.584-58 e RG: 2329411 SSP-PB residente na rua Francisco\\nGuimaraes-s.n. -Itaporanga-PB. Colocado os envelopes a disposição\\ndos licitantes, confirmaram a inviolabilidade dos envelopes de\\nproposta de preço. Estando todos de acordo, foi dado início a abertura\\ndos envelopes, registrando o valor global das licitantes, sendo o\\nseguinte: CONOBRE ENGENHARIA CONSTRUÇÃO E\\nCOMERCIO LTDA com valor global de R$ 758,527,86 (Setecentos e\\ncinquenta e oito mil quinhentos e vinte e sete reais e oitenta e seis\\ncentavos ); COMPASSO EMPREENDIMENTOS LTDA com o valor\\nglobal de R$ 771.047,43 (Setecentos e setenta e um mil quarenta e\\nsete reais e quarenta e três centavos); MENDES & FERREIRA\\nCONSTRUÇÕES LTDA com o valor global de R$\\n750.567,76(setecentos e cinquenta mil quinhentos e sessenta e sete\\nreais e setenta e seis centavos) . O senhor Presidente coloca à\\ndisposição dos licitantes todas as propostas, orientando-os a rubrica e\\nanálise dos documentos. Após análise dos licitantes foi facultada a\\npalavra, houve manifestação do representante da empresa CONOBRE\\nENGENHARIA CONSTRUÇÃO em relação a não apresentação da\\ncarta de proposta e a planilha orçamentaria faltando itens na parte do\\nreservatório de água elevado. Feita análise dos questionamentos o\\npresidente da CPL explica que o motivo da não apresentação da carta\\nproposta não é fato suficiente para desclassificação da proposta, já o\\nfato de apresentar a planilha orçamentária incompleta torna a proposta\\nda licitante DESCLASSIFICADA. A CPL após analisar as propostas\\ndeclara as licitantes CONOBRE ENGENHARIA CONSTRUÇÃO e a\\nCOMPASSO EMPREENDIMENTOS LTDA CLASSIFICADAS,\\nrespectivamente em 1 e 2 lugar. Todos os licitantes abriram mão de\\nrecurso através da assinatura do termo de desistência anexada aos\\nautos do processo. Sem mais para o momento o senhor Presidente\\nencerrar a sessão, onde Eu, José Djamilson Batista de Araújo,\\nsecretariando a sessão, lavro a presente ata que vai assinada pelo\\npresidente e membros da CPL e licitantes presentes.\\n\\nCHARLES CORCINO DA SILVA\\nPresidente\\n\\nEDMARINEUDSON RODRIGUES PINTO\\nMembro\\n\\nJOSÉ DJAMILSON BATISTA DE ARAÚJO\\nMembro\\n\\nLicitantes\\n\\nCONOBRE ENGENHARIA CONSTRUÇÃO E COMERCIO LTDA\\nCNPJ: 04.934.819/0001-87\\n\\n\\nMENDES & FERREIRA CONSTRUÇÕES LTDA\\nCNPJ: 26.781.189/0001-90\\n\\nCOMPASSO EMPREENDIMENTOS LTDA\\nCNPJ: 15.705.860/0001-06\\n\\nPublicado por:\\nJose Djamilson Batista de Araujo\\nCódigo Identificador:C6149383\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº. 141/2019\\n\\nDECRETO Nº. 141/2019DE 03 DE OUTUBRO DE 2019.\\n\\n\\nDispõe sobre a convocação de candidatos aprovados\\nno Concurso Público n°. 01/2016, homologado pelo\\nDecreto Municipal n° 141, de 21 de junho de 2016, e\\ndetermina outras providências.\\n\\n\\nO PREFEITO MUNICIPAL DE ITAPORANGA, ESTADO DA\\nPARAÍBA, no uso das atribuições que lhe confere o art. 76, I, “l”, da\\nLei Orgânica Municipal e\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 4\\n\\n\\nCONSIDERANDO as disposições contidas na Constituição Federal,\\nna Lei Orgânica do Município e nos demais diplomas legais referidos\\nno Edital do Concurso Público nº 01/2016, cujo resultado final foi\\ndevidamente homologado por meio do Decreto Municipal n° 141, de\\n21 de junho de 2016;\\n\\nCONSIDERANDO a necessidade imperiosa de se admitirem de\\nforma legal, transparente e idônea, novos servidores para o Quadro\\nPermanente da Prefeitura Municipal;\\n\\nCONSIDERANDO, enfim, a necessidade de regularizar a situação do\\npessoal da Administração, provendo e adequando de forma correta a\\nmáquina administrativa,\\n\\nDECRETA:\\n\\nArt. 1º. Ficam convocados para apresentarem os documentos\\nnecessários à nomeação e conseguinte posse no correspondente cargo\\npúblico os candidatos adiante relacionados, em decorrência de\\naprovação no Concurso Público n°. 01/2016, homologado através do\\nDecreto Municipal n° 141, de 21 de junho de 2016, na seguinte ordem\\nde chamada:\\n\\nCargo:ASSISTENTE ADMINISTRATIVO\\n\\nNOME CLASSIFICAÇÃO\\n\\nManoel Clementino De Sousa Neto 29º\\n\\nAna Maria Pereira Lima 30º\\n\\nIslany Cavalcante De Sousa 31º\\n\\n\\nArt. 2º. Em cumprimento aos atos preparatórios à nomeação e\\nconseguinte posse, os candidatos relacionados no art. 1º, deverão\\ncomparecer pessoalmente à Secretaria Municipal da Administração,\\ninstalada na sede da Prefeitura Municipal de Itaporanga, no prazo de\\n15 (quinze) dias, a contar da publicação deste Decreto, para apresentar\\nos documentos relacionados no item 2 do Capítulo XIV do Edital do\\nConcurso, a saber:\\na) Cédula de Identidade;\\nb) Carta de Igualdade de Direitos (se português);\\nc) Cédula de Identidade de Estrangeiro ou visto permanente (se\\nnecessário);\\nd) Comprovante de PIS/PASEP (para quem já foi inscrito);\\ne) Comprovante de inscrição no Cadastro de Pessoas Físicas – CPF;\\nf) Título de Eleitor e Comprovante da última eleição ou justificativa;\\ng) Certificado de Reservista ou Certificado de Alistamento Militar\\nconstando Dispensa (para candidatos com idade inferior a 46 anos, do\\nsexo masculino);\\nh) Laudo Médico de “APTO”, a ser expedido por médico a escolha do\\ncandidato ou por pela Equipe médica do Município, a critério do\\ncandidato.\\ni) Duas fotos 3x4;\\nj) certidões negativas criminais fornecidas pela Justiça Federal e pela\\nJustiça Estadual;\\nh) diploma de habilitação para o cargo, ou certidão equivalente,\\nquando exigido.\\n\\n§1º. Os documentos devem ser apresentados com observância das\\nexigências contidas no Edital do Concurso.\\n\\nArt. 3º. A não apresentação dos documentos, o não cumprimento dos\\nrequisitos exigidos no edital do concurso e na legislação em vigor, e o\\nnão comparecimento do candidato convocado dentro do prazo\\nestabelecido, no art. 2º implicará, automaticamente, em nulidade da\\nconvocação e a conseguinte perda dos direitos decorrentes da\\nrespectiva aprovação, o que se dará em ato próprio do Chefe do Poder\\nExecutivo.\\n\\nArt. 4°. Este Decreto entrará em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nGabinete do Prefeito Municipal de Itaporanga-PB, aos 03 de Outubro\\nde 2019.\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:F01EBE87\\n\\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE ITAPORANGA\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 139/2019\\n\\nDECRETO Nº 139/2019 DE 01 DE OUTUBRO DE 2019\\n\\n\\nDispõe sobre o aproveitamento do resultado e da classificação dos candidatos aprovados no Concurso Público nº 01/2016 para o\\nCargo de Agente Comunitário de Saúde, homologado pelo Decreto Municipal n° 141, de 21 de junho de 2016, e determina outras\\nprovidências.\\n\\n\\nO PREFEITO MUNICIPAL DE ITAPORANGA, ESTADO DA PARAÍBA, no uso das atribuições que o art. 76, I, “l”, da Lei Orgânica\\nMunicipal lhe confere, e\\nCONSIDERANDO as disposições contidas na Constituição Federal, na Lei Orgânica do Município e nos demais diplomas legais referidos no Edital\\ndo Concurso Público nº 01/2016 e retificações, cujo resultado final foi devidamente homologado por meio do Decreto Municipal n° 141, de 21 de\\njunho de 2016;\\nCONSIDERANDO a necessidade imperiosa de se admitirem de forma legal, transparente e idônea, novos servidores para o Quadro Permanente da\\nPrefeitura Municipal,\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 17\\n\\n\\nCONSIDERANDO a abertura de vagas no serviço público municipal para o cargo de Agentes Comunitários de Saúde para áreas geográficas não\\nprevistas no Concurso Público Edital nº 01/2016;\\nCONSIDERANDO a existência de 10 (dez) candidatos classificados para o cargo de Agente Comunitário de Saúde, que se submeteram ao Curso de\\nQualificação Básica promovido pelo Município, conforme previsão editalícia, mas que concorreram para áreas específicas, diversas daquelas em\\ncuja circunscrição foram verificadas vacâncias posteriores à homologação do concurso;\\nCONSIDERANDO que a não reposição das vagas desencadeia a ineficiência do órgão por falta de pessoal, com a possível responsabilização dos\\ndirigentes, o que caracteriza retrocesso e omissão na prestação do serviço público adequado e necessário à sociedade, e\\nCONSIDERANDO a necessidade de economia de recursos, a fim de permitir o provimento de cargos públicos vagos, em aproveitamento de\\nconcurso anterior ainda válido, observando-se a identidade de cargos e a divergência limitada à área geográfica de atuação, estando todos sob a égide\\nda mesma Secretaria Municipal de Saúde,\\nDECRETA\\nArt. 1º Fica autorizado o aproveitamento do resultado e da classificação final do Concurso Público nº 01/2016 para o Cargo de Agente Comunitário\\nde Saúde - ACS, a fim de prover todas as vagas que surgirem para as áreas geográficas não comtempladas no Concurso Público, bem como em razão\\nda ampliação de vagas, mediante lei, enquanto válido aquele certame.\\nArt. 2º Para fins do aproveitamento a que alude o artigo precedente, a Administração Municipal considerará duas ordens de classificação paralelas, a\\nsaber:\\nI – ORDEM INICIAL DE CLASSIFICAÇÃO, fonte primária de convocação, consistente na lista original dos aprovados e classificados, conforme\\nas áreas geográficas oferecidas no edital;\\nII – ORDEM DE APROVEITAMENTO, fonte alternativa de convocação, consistente na lista paralela, obtida entre os mesmos aprovados e\\nclassificados no concurso, conforme Anexo I deste decreto, observada a pontuação geral para todos eles.\\nParágrafo único. A Ordem de Aproveitamento somente será utilizada para as áreas geográficas não oferecidas no edital e cujos cargos forem criados\\nou que vagarem a qualquer título no curso de validade do certame.\\nArt. 3º Ficam convocados os candidatos habilitados para o Cargo de Agente Comunitário de Saúde, relacionados no Anexo I, com base no Resultado\\nFinal do Concurso Público nº 01/2016, homologado pelo Decreto Municipal n° 141, de 21 de junho de 2016 e no Resultado do Curso de\\nQualificação Básica, homologado pelo Decreto nº 158, de 23 de dezembro e 2016, publicado em 26 de dezembro de 2016, para comparecerem na\\nSecretaria de Administração, no período de 07 a 18 de outubro de 2019, a fim de que manifestem formalmente se possuem interesse ou não em\\ncompor a Lista da Ordem de Aproveitamento.\\n§ 1º O candidato que tiver interesse em compor a lista da Ordem de Aproveitamento deverá manifestar-se mediante preenchimento e assinatura da\\nDeclaração de Aceite - ANEXO II.\\n§ 2º A não manifestação, no prazo estabelecido no caput deste artigo, será considerada como recusa à participação na ORDEM DE\\nAPROVEITAMENTO, mantendo-se o candidato, sem qualquer prejuízo, na ORDEM INICIAL DE CLASSIFICAÇÃO para futuras convocações a\\ncritério e conveniência da administração, de acordo com o edital do Concurso Público nº 01/2016 e para as áreas nele especificadas.\\nArt. 5º A Secretaria de Administração fará publicar Edital com a composição da Ordem de Aproveitamento, com a relação dos candidatos que\\nmanifestarem o aceite, de acordo com o resultado final e critérios de desempate do Concurso Público Edital nº 01/2016 e alterações contidas no\\nEdital de Retificação nº 001.\\nArt. 6º A nomeação do candidato decorrente da Ordem de Aproveitamento, implicará a exclusão do nome do candidato da Ordem Inicial de\\nClassificação referente ao Edital do Concurso Público Edital nº 01/2016, homologado por meio do Decreto Municipal n° 141, de 21 de junho de\\n2016, não podendo o mesmo requerer remoção para área geográfica para o qual tenha feito inscrição para o concurso, exceto se houver, permuta com\\noutro servidor ou a critério da administração pública.\\nParágrafo único. O candidato convocado por meio da Ordem de Aproveitamento, para as vagas que surgirem nas áreas geográficas inicialmente não\\noferecidas no Edital nº 01/2016, poderá desistir da nomeação, sendo este excluído da lista da Ordem de Aproveitamento, não havendo possibilidade\\nde ser solicitado \\\"final de lista\\\". Mantendo-se reservados seus diretos com relação à ORDEM INICIAL DE CLASSIFICAÇÃO para futuras\\nconvocações a critério e conveniência da administração, de acordo com o edital do Concurso Público nº 01/2016 e para as áreas nele especificadas.\\nArt. 7º Nos termos do que dispõe a Súmula nº 266, do Superior Tribunal de Justiça, os requisitos legais para o exercício do cargo devem ser exigidos\\nna posse e não na inscrição para o concurso público, de modo que, se convocados, os candidatos deverão comprovar a residência na área geográfica\\nabrangida no ato da posse.\\nArt. 8º Permanecem inalteradas as demais disposições acerca do Concurso Público nº 01/2016.\\nArt. 9° Este Decreto entrará em vigor na data de sua publicação, revogadas as disposições em contrário.\\n\\nGabinete do Prefeito Municipal de Itaporanga, aos 01 de outubro de 2019.\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nDECRETO Nº 139/2019 DE 01 DE OUTUBRO DE 2019\\nANEXO I\\nORDEM DE APROVEITAMENTO\\nConforme pontuação e classificação geral\\n(Decreto Municipal n° 141, de 21 de junho de 2016 e Decreto nº 158, de 23 de dezembro e 2016)\\n\\nClas: Nº Inscr.: Nome do Candidato: Nasc: Língua Portuguesa Rac. Lógico Específicos Conhecimentos Específicos Total\\n\\n1º 610 Cláudia De Lima Bandeira 08/08/1970 8 4 2 51 65\\n\\n2º 3334 Michelle Vicente Dantas 27/05/1987 12 6 4 42 64\\n\\n3º 1247 Francieudo Araujo Lima 01/05/1986 10 2 2 48 62\\n\\n4º 3405 Nelma Martins Serafim De Lima 26/05/1988 10 2 2 48 62\\n\\n5º 172 Amanda Gomes Fernandes 11/05/1994 10 6 4 42 62\\n\\n6º 3941 Thiago Guimaraes Gomes 11/12/1994 6 4 2 45 57\\n\\n7º 817 Denise Lemos Veriato 24/11/1992 4 6 4 42 56\\n\\n8º 166 Amanda Alice Da Silva Lima 23/04/1994 8 6 2 39 55\\n\\n9º 3407 Neuraci Porcino Da Silva Marques 21/08/1986 6 0 2 42 50\\n\\n10º 1684 Ivonailda Forentino Desousa 19/03/1996 6 0 2 42 50\\n\\n\\nDECRETO Nº 139/2019 DE 01 DE OUTUBRO DE 2019\\nANEXO II\\nDECLARAÇÃO DE ACEITE\\nDECRETO Nº 139/2019 DE 01 DE OUTUBRO DE 2019\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 18\\n\\n\\nAPROVEITAMENTO DE LISTA\\nExcelentíssimo Prefeito Municipal de Itaporanga - PB.\\nEu,_____ ____, brasileiro(a), CPF nº ______, residente e domiciliado(a) na _____________, CEP:____ ___, cidade: ________, Cel. ( ) ________,\\ne-mail: ________, candidato(a) aprovado(a) no Concruso Público Edital nº 001/2016, homologado pelo Decreto Municipal n° 141, de 21 de junho\\nde 2016, para o Cargo de Agente Comunitário de Saúde – ACS Área __________, venho, respeitosamente, à presença de Vossa Excelência em\\natendimento a convocação do Decreto nº 139/2019 de 01 de outubro de 2019, MANIFESTAR INTERESSE em compor a lista da ORDEM DE\\nAPROVEITAMENTO para futuras convocações e nomeações para as vagas que surgirem nas Áreas Geográficas não especificadas no Edital do\\nConcurso Público.\\nTenho ciência de que ocorrendo minha nomeação será em caráter irrevogável.\\nNestes Termos\\nPede Deferimento,\\n\\nItaporanga-PB, ____ de ________________ de 2019.\\n\\n___________\\nCanditato(a)\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:424D6829\",\n  \"data_publicacao\": \"2019-10-07\"\n}",
  "{\n  \"municipio\": \"JURIPIRANGA\",\n  \"id\": \"juripiranga\",\n  \"cabecalho\": \"Paraíba , 07 de Outubro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2450 \",\n  \"texto\": \"Paraíba , 07 de Outubro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2450 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE JURIPIRANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nGABINETE DO PREFEITO - PORTARIA N° 154/2019, DE 03\\nDE OUTUBRO DE 2019.\\n\\n\\nGABINETE DO PREFEITO - PORTARIA N° 154/2019, de 03 de\\noutubro de 2019.\\n\\nO Prefeito Constitucional do Município de Juripiranga/PB, no uso\\nde suas atribuições legais, com base na Constituição Federal\\nbrasileira, com fulcro no inciso V, do Art. 52, da Lei Orgânica\\nMunicipal e nas Leis Complementares Municipais n° 590/2017, de 22\\nde fevereiro de 2017 e 630/2018, de 30 de agosto de 2018,\\nrespectivamente.\\n\\nRESOLVE:\\n\\nArt. 1° - EXONERAR, a Sra. MARIA JOSÉ DIAS DE LIRA,\\nbrasileira, solteira, portador do RG nº 8.528.508 SDS/PE, CPF n°\\n094.852.894-05, residente na Rua Paraná, 39, Centro, Juripiranga-PB,\\ndo cargo em comissão de DIRETORA DE RECURSOS\\nHUMANOS, Símbolo CC III, da Secretaria Municipal de\\nPlanejamento e Administração do Município de Juripiranga-PB.\\n\\nArt. 2º - Esta Portaria entra em vigor na data de sua publicação;\\n\\nArt. 3° - Revogam-se as disposições em contrário;\\n\\nArt. 4º - Publique-se, Registre-se e Cumpra-se;\\n\\nGabinete do Prefeito, 03 de outubro de 2019.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito Constitucional\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:DFA070C6\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nGABINETE DO PREFEITO - EXTRATO DE CONTRATO\\n\\nGABINETE DO PREFEITO - EXTRATO DE CONTRATO\\n\\nCONTRATO N.º 297/2019\\nPREGÃO PRESENCIAL Nº 00034/2019\\nCONTRATANTE: FUNDO MUNICIPAL DE SAÚDE DE\\nJURIPIRANGA\\nCONTRATADA: LABORATÓRIO PARAIBANO DE ANÁLISES\\nCLÍNICAS LTDA – ME, CNPJ nº 09.235.615/0001-71.\\nOBJETO: Contratação de laboratório de análises clínicas, para\\nrealizar exames laboratoriais no atendimento à população do\\nMunicípio de Juripiranga.\\nVALOR TOTAL: R$ 6.000,00 (Seis mil reais).\\nFONTES DE RECURSOS: PAB, FUS, ESF’s e FMS.\\nVIGÊNCIA: 02/10/2019 a 31/12/2019.\\n\\nJuripiranga, 2 de outubro de 2019.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:FAF17C9D\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nGABINETE DO PREFEITO - PROCESSO N.º 072/2019 -\\nPREGÃO PRESENCIAL N.º 00034/2019 - HOMOLOGAÇÃO -\\n\\nFUNDO MUNICIPAL DE SAÚDE DE JURIPIRANGA.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 5\\n\\n\\nGABINETE DO PREFEITO - PROCESSO N.º 072/2019 -\\nPREGÃO PRESENCIAL N.º 00034/2019 - HOMOLOGAÇÃO -\\nFUNDO MUNICIPAL DE SAÚDE DE JURIPIRANGA.\\n\\nOBJETO: Registro de Preços, para Contratação de laboratório de\\nanálises clínicas, para realizar exames laboratoriais no\\natendimento à população do Município de Juripiranga.\\n\\nHOMOLOGAÇÃO\\n\\nExpirado o prazo recursal, torna-se pública a homologação do\\nprocedimento licitatório em epígrafe, à empresa LABORATÓRIO\\nPARAIBANO DE ANÁLISES CLÍNICAS LTDA – ME – itens: 01,\\n02, 03, 04, 05, 06, 07, 08, 09, 10, 11, 12, 13, 14, 15, 16, 17, 19, 20, 21,\\n22, 23, 24, 25, 26, 27, 28, 29, 30, 31, 32, 33, 34, 35, 36, 37, 38, 39, 40,\\n41, 42, 43, 44, 45, 46 e 47, no valor total de R$ 57.123, 30 (Cinquenta\\ne sete mil cento e vinte e três reais e trinta centavos).\\n\\nJuripiranga(PB), 01 de outubro de 2019.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito Municipal\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:BF6A9734\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nGABINETE DO PREFEITO - TERMO DE RATIFICAÇÃO -\\nTERMO DE DISPENSA DE LICITAÇÃO - DISPENSA Nº\\n\\n037/2019 – PROCESSO Nº 081/2019\\n\\nGABINETE DO PREFEITO -\\nTERMO DE RATIFICAÇÃO -\\nTERMO DE DISPENSA DE LICITAÇÃO -\\nDISPENSA Nº 037/2019 – PROCESSO Nº 081/2019\\n\\nFica dispensada de licitação a despesa abaixo especificada, cujo\\nobjeto é a Prestação de serviços para construção de um Necrotério\\ne de uma coberta de proteção para os resíduos descartados da\\nUnidade Mista de Saúde do MUNICÍPIO DE JURIPIRANGA,\\ncom fundamento no artigo 24, inciso II, da Lei no 8.666/93, e em\\nconsonância com o Parecer Jurídico, acostado aos autos, exigência do\\nart.38, inciso VI, do mesmo diploma legal.\\n\\nCONTRATADO: CRISTIANO SOARES DE ALBUQUERQUE\\nENDEREÇO: Avenida Liberdade, S/N°, CEP: 58.330-000,\\nJURIPIRANGA – PB.\\nCPF Nº 026.319.994-01.\\nOBJETO: Prestação de serviços para construção de um Necrotério e\\nde uma coberta de proteção para os resíduos descartados da Unidade\\nMista de Saúde do MUNICÍPIO DE JURIPIRANGA.\\nVALOR R$ 7.915,60 (Sete mil e novecentos e quinze reais e sessenta\\ncentavos).\\n\\nÀ PUBLICAÇÃO, na forma da lei.\\n\\nJuripiranga (PB), 04 de outubro de 2019\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:A6BC972F\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nGABINETE DO PREFEITO - EXTRATO DE CONTRATO\\n\\nGABINETE DO PREFEITO - EXTRATO DE CONTRATO\\n\\nCONTRATO N.º 299/2019\\nDISPENSA DE LICITAÇÃO Nº 037/2019\\nCONTRATANTE: PREFEITURA MUNICIPAL DE JURIPIRANGA\\nCONTRATADO: CRISTIANO SOARES DE ALBUQUERQUE\\n\\nENDEREÇO: Avenida Liberdade, S/N°, CEP: 58.330-000 -\\nJURIPIRANGA – PB.\\nCPF Nº 026.319.994-01.\\nOBJETO: Prestação de serviços para construção de um Necrotério e\\nde uma coberta de proteção para os resíduos descartados da Unidade\\nMista de Saúde do MUNICÍPIO DE JURIPIRANGA.\\nVALOR R$ 7.915,60 (Sete mil e novecentos e quinze reais e sessenta\\ncentavos).\\nPRAZO: 02(dois) meses a partir de sua assinatura.\\nVIGÊNCIA: 04/10/2019 a 03/12/2019.\\n\\nJuripiranga (PB), 04 de outubro de 2019.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:B629D07E\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nGABINETE DO PREFEITO - EXTRATO DE CONTRATO\\n\\nGABINETE DO PREFEITO - EXTRATO DE CONTRATO\\n\\nCONTRATO N.º 298/2019\\nPREGÃO PRESENCIAL Nº 00011/2019\\nCONTRATANTE: PREFEITURA MUNICIPAL DE JURIPIRANGA\\nCONTRATADA: MATA NORTE ATACAREJO EIRELI – ME,\\nCNPJ nº 29.056.441/0001-97.\\nOBJETO: Registro de Preços, para a aquisição de gêneros\\nalimentícios, para atender as necessidades do: Programa Nacional de\\nAlimentação Escolar, Creche, Programa Serviço de Convivência e\\nFortalecimento de Vinculo (SCFV), Centro de Referência e\\nAssistência Social (Casa da Família), Criança Feliz e Programa Sopão\\nComunitário, no Município de Juripiranga.\\nVALOR TOTAL: R$ 7.000,00 (Sete Mil Reais)\\nFONTES DE RECURSOS: PNAE, PROGRAMA CRIANÇA FELIZ,\\nIGDBF, IGDSUAS, SCFV, CRAS, FMDS, FPM, ICMS e\\nDIVERSOS VERSOS.\\nVIGÊNCIA: 04/10/2019 a 31/12/2019.\\n\\nJuripiranga (PB), 04 de outubro de 2019.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:D1936994\",\n  \"data_publicacao\": \"2019-10-07\"\n}",
  "{\n  \"municipio\": \"LOGRADOURO\",\n  \"id\": \"logradouro\",\n  \"cabecalho\": \"Paraíba , 07 de Outubro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2450 \",\n  \"texto\": \"Paraíba , 07 de Outubro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2450 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE LOGRADOURO\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E FINANÇAS\\n\\nEXTRATO DE ADITIVO\\n\\nOBJETO: Aquisição de materiais de construção para melhor atender\\nas necessidades da Administração Municipal. FUNDAMENTO\\nLEGAL: Pregão Presencial nº 00029/2018. ADITAMENTO: Dar\\ncontinuidade a execução do objeto contratado. PARTES\\nCONTRATANTES: Prefeitura Municipal de Logradouro e: CT Nº\\n00076/2018 - R. S. Construções Ltda - 1º Aditivo - prorroga o prazo\\naté o final do exercício financeiro de 2019. ASSINATURA:\\n02.09.2019.\\n\\nPublicado por:\\nMarcondes Cunha Bezerra\\n\\nCódigo Identificador:39F695A8\",\n  \"data_publicacao\": \"2019-10-07\"\n}",
  "{\n  \"municipio\": \"MANAÍRA\",\n  \"id\": \"manaira\",\n  \"cabecalho\": \"Paraíba , 07 de Outubro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2450 \",\n  \"texto\": \"Paraíba , 07 de Outubro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2450 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE MANAÍRA\\n\\n\\nGABINETE DO PREFEITO\\n\\nTERMO DE ADJUDICAÇÃO\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 6\\n\\n\\nTOMADA DE PREÇO Nº 07/2019\\n\\nTERMO DE ADJUDICAÇÃO\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nMANAÍRA, Estado da Paraíba, usando de suas atribuições legais e de\\nconformidade com o que dispõe a Lei de nº 8.666 de 21 de Fevereiro\\nde 1993, e suas alterações posteriores resolve ADJUDICAR a decisão\\nda Comissão Permanente de Licitação, ao Processo Licitatório na\\nmodalidade TOMADA DE PREÇO nº 07/2019, objetivando a\\nContratação de Empresa para Execução de Serviços de Pavimentação\\nem Paralelepípedo da Ladeira do Sítio Tapuai, em favor A Empresa:\\nFBS SERVIÇOS DE ENGENHARIA EIRELI, CNPJ:\\n30.233.033/0001-42, com sede na Rua Ernestina Paulo Maria de\\nJesus, n.º 33, Bairro Conjunto Habitacional Sebastião Vitorino, Sumé\\n– PB, CEP: 58.540-000, representada pelo Sr. FRANKLIN SÉRGIO\\nPAULINO DE AMORIM BARROS, portador do CPF: 092.807.164-\\n25 e RG: 3.483.068 2 VIA SSP/PB, residente e domiciliado na Rua\\nJoão Sabiá, nº218, Bairro Centro, Sumé - PB, venceu o certame por\\nter apresentado o menor Valor Global de R$ 158.699,45 (Cento e\\nCinquenta e Oito Mil Seiscentos e Noventa e Nove Reais e\\nQuarenta e Cinco Centavos), conforme mapa de apuração.\\n\\nManaíra – PB, 03 de outubro de 2019.\\n\\nMANOEL BEZERRA RABELO\\nPrefeito Constitucional\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:6FF8282E\\n\\n\\nGABINETE DO PREFEITO\\n\\nTERMO DE HOMOLOGAÇÃO\\n\\nTOMADA DE PREÇO Nº 07/2019\\n\\nTERMO DE HOMOLOGAÇÃO\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nMANAÍRA, Estado da Paraíba, usando de suas atribuições legais e de\\nconformidade com o que dispõe a Lei de nº 8.666 de 21 de Fevereiro\\nde 1993, e suas alterações posteriores resolve HOMOLOGAR a\\ndecisão da Comissão Permanente de Licitação, ao Processo Licitatório\\nna modalidade TOMADA DE PREÇO nº 07/2019, objetivando a\\nContratação de Empresa para Execução de Serviços de Pavimentação\\nem Paralelepípedo da Ladeira do Sítio Tapuai, em favor A Empresa:\\nFBS SERVIÇOS DE ENGENHARIA EIRELI, CNPJ:\\n30.233.033/0001-42, com sede na Rua Ernestina Paulo Maria de\\nJesus, n.º 33, Bairro Conjunto Habitacional Sebastião Vitorino, Sumé\\n– PB, CEP: 58.540-000, representada pelo Sr. FRANKLIN SÉRGIO\\nPAULINO DE AMORIM BARROS, portador do CPF: 092.807.164-\\n25 e RG: 3.483.068 2 VIA SSP/PB, residente e domiciliado na Rua\\nJoão Sabiá, nº218, Bairro Centro, Sumé - PB, venceu o certame por\\nter apresentado o menor Valor Global de R$ 158.699,45 (Cento e\\nCinquenta e Oito Mil Seiscentos e Noventa e Nove Reais e\\nQuarenta e Cinco Centavos), conforme mapa de apuração.\\n\\nManaíra – PB, 03 de outubro de 2019.\\n\\nMANOEL BEZERRA RABELO\\nPrefeito Constitucional\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:672AF0CE\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DO CONTRATO\\n\\n\\nTOMADA DE PREÇO 07/2019\\n\\nEXTRATO DO CONTRATO N.º 122/2019\\n\\n\\nPARTES: PREFEITURA MUNICIPAL DE MANAÍRA– PB,\\nCNPJ: 08.885.524/0001-65, E A EMPRESA: FBS SERVIÇOS DE\\nENGENHARIA EIRELI, CNPJ: 30.233.033/0001-42.\\n\\nOBJETO: Contratação de Empresa para Execução de Serviços de\\nPavimentação em Paralelepípedo da Ladeira do Sítio Tapuai.\\n\\nFundamento LEGAL: Lei 8.666/93 e alterações posteriores.\\n\\nDOTAÇÃO ORÇAMENTÁRIA: Os pagamentos das despesas\\ndecorrentes da execução dos serviços a que se refere o presente\\nContrato será realizado com Recursos do orçamento do Município de\\nManaíra – PB, através da seguinte rubrica: UNIDADE\\nORÇAMENTÁRIA: 20.500 Secretaria de Infraestrutura – 15 451\\n1014 1018 Construir/Reformar Pavimentação em Paralelépipados\\n– ELEMENTO DE DESPESA 44.90.51 – Obras e Instalações.\\n\\nVALOR GLOBAL: R$ 158.699,45 (Cento e Cinquenta e Oito Mil\\nSeiscentos e Noventa e Nove Reais e Quarenta e Cinco Centavos).\\n\\nVIGÊNCIA: 04/10/2019 à 04/10/2020\\n\\nDATA E ASSINATURA: Manaíra – PB, 04 de outubro de 2019,\\nMANOEL BEZERRA RABELO, Prefeito Municipal e empresa\\nContratada.\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:AD3E3B47\",\n  \"data_publicacao\": \"2019-10-07\"\n}",
  "{\n  \"municipio\": \"MASSARANDUBA\",\n  \"id\": \"massaranduba\",\n  \"cabecalho\": \"Paraíba , 07 de Outubro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2450 \",\n  \"texto\": \"Paraíba , 07 de Outubro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2450 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\n\\n\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\n\\nEXTRATO\\n\\nEXTRATO DE CONTRATO\\n\\nOBJETO: AQUISIÇÃO DE LIVROS DIDÁTICOS PARA O\\nENSINO INFANTIL DE ALUNOS DE 03, 04 E 05 ANOS E\\nPROFESSORES DA REDE DE ENSINO MUNICIPAL.\\nFUNDAMENTO LEGAL: INEXIGIBILIDADE DE LICITAÇÃO\\nNº IN00011/2019. DOTAÇÃO: RECURSOS PRÓPRIOS DO\\nMUNICÍPIO DE MASSARANDUBA: SECRETARIA DE\\nEDUCAÇÃO 02005.12.361.0231.2008 - DESENVOLVER AS\\nATIVIDADES DO ENSINO FUNDAMENTAL 3.3.90.30.00.00\\nMATERIAL DE CONSUMO 111 FONTE DE RECURÇO: 111\\n(RECORSOS ORDINARIOS) 3.3.90.39.00.00 OUTROS SERVICOS\\nDE TERCEIROS-PESSOA JURIDICA 111 FONTE DE RECURÇO:\\n111 (RECORSOS ORDINARIOS) 02005.12.365.0231.2017 -\\nDESENVOLVER AS ATIVIDADES DO ENSINO INFANTIL\\n3.3.90.30.00.00 MATERIAL DE CONSUMO 111 FONTE DE\\nRECURÇO: 111 (RECORSOS ORDINARIOS) 3.3.90.39.00.00\\nOUTROS SERVICOS DE TERCEIROS-PESSOA JURIDICA 111\\nFONTE DE RECURÇO: 111 (RECORSOS ORDINARIOS)\\n02005.12.365.0231.2018 - MANUTENÇÃO DAS ATIV. DE\\nCRECHE 3.3.90.30.00.00 MATERIAL DE CONSUMO 111 FONTE\\nDE RECURÇO: 111 (RECORSOS ORDINARIOS) 3.3.90.39.00.00\\nOUTROS SERVICOS DE TERCEIROS-PESSOA JURIDICA 111\\nFONTE DE RECURÇO: 111 (RECORSOS ORDINARIOS).\\nVIGÊNCIA: ATÉ O FINAL DO EXERCÍCIO FINANCEIRO DE\\n2019.\\nPARTES CONTRATANTES: PREFEITURA MUNICIPAL DE\\nMASSARANDUBA E: CT Nº 00097/2019 - 04.10.19 -\\nDISTRIBUIDORA DE LIVROS SIMÕES LTDA - R$ 104.490,00.\\n\\n\\nPublicado por:\\n\\nSilvania Alves Santos\\nCódigo Identificador:1AE0A93D\",\n  \"data_publicacao\": \"2019-10-07\"\n}",
  "{\n  \"municipio\": \"MATARACA\",\n  \"id\": \"mataraca\",\n  \"cabecalho\": \"Paraíba , 07 de Outubro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2450 \",\n  \"texto\": \"Paraíba , 07 de Outubro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2450 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE MATARACA\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 7\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\nAVISO DE ADIAMENTO\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\n\\nAVISO DE ADIAMENTO\\n\\nPREGÃO PRESENCIAL Nº 00017/2019\\n\\nO Pregoeiro Oficial comunica o adiamento do Pregão Presencial nº\\n00017/2019, para o dia 15 de Outubro de 2019 às 08:30 horas, no\\nmesmo local inicialmente divulgado: Rua Daniel Toscano, 28 - Centro\\n- Mataraca - PB. Informações: no horário das 08:00 as 12:00 horas\\ndos dias úteis, no referido endereço. Telefone: (083) 3297-1035. E-\\nmail: licita.mataraca@gmail.com.\\n\\nMataraca - PB, 04 de Outubro de 2019\\n\\nMARIA DE LOURDES DA SILVA\\nPregoeiro Oficial\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:44558055\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\n\\nCONVOCAÇÃO PARA ASSINAR CONTRATO\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\n\\n\\nCONVOCAÇÃO PARA ASSINAR CONTRATO\\n\\nPROCESSO: Dispensa nº DV00001/2019. OBJETO: Locação de\\nSoftware Visando a Gestão das Tarefas dos Agentes de Saúde Deste\\nMunicípio. NOTIFICAÇÃO: Convocamos a seguinte empresa para\\nno prazo de 05 (cinco) dias consecutivos, considerados da data desta\\npublicação, comparecer junto a Comissão Permanente de Licitação\\nobjetivando a assinatura do respectivo contrato, sob pena de\\nincidência da cominação prevista no Art. 81, da Lei Federal nº\\n8.666/93 e suas alterações posteriores: Ephealth - Solucoes Em\\nTecnologia da Informacao Ltda - CNPJ 23.624.537/0001-28.\\nINFORMAÇÕES: na sede da CPL, Rua Daniel Toscano, 28 - Centro -\\nMataraca - PB, no horário das 08:00 as 12:00 horas dos dias úteis.\\nTelefone: (083) 3297-1035.\\n\\nMataraca - PB, 04 de Outubro de 2019\\n\\nMARIA DE LOURDES DA SILVA\\nPresidente da Comissão\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:F8F48EFA\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - DISPENSA\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - DISPENSA Nº\\nDV00001/2019\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Dispensa de Licitação nº DV00001/2019, que\\nobjetiva: Locação de Software visando a gestão das tarefas dos\\nAgentes de Saúde deste Município; RATIFICO o correspondente\\nprocedimento e ADJUDICO o seu objeto a: EPHEALTH -\\nSOLUCOES EM TECNOLOGIA DA INFORMACAO LTDA - R$\\n9.500,00.\\n\\nMataraca - PB, 04 de Outubro de 2019\\n\\nERIVAN JOSÉ MANOEL DOS SANTOS\\nSecretario de Saúde\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:75C79CEB\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\n\\nEXTRATO DE DISPENSA DE LICITAÇÃO\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\n\\nEXTRATO DE DISPENSA DE LICITAÇÃO\\nPROCESSO: Exposição de Motivos nº DV00001/2019. OBJETO:\\nLocação de Software visando a gestão das tarefas dos Agentes de\\nSaúde deste Município. FUNDAMENTO LEGAL: Art. 24, inciso II,\\nda Lei Federal nº 8.666/93 e suas alterações. AUTORIZAÇÃO:\\nCoordenação da Atenção Básica. RATIFICAÇÃO: Secretario de\\nSaúde, em 04/10/2019.\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:505E21C1\",\n  \"data_publicacao\": \"2019-10-07\"\n}",
  "{\n  \"municipio\": \"MONTADAS\",\n  \"id\": \"montadas\",\n  \"cabecalho\": \"Paraíba , 07 de Outubro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2450 \",\n  \"texto\": \"Paraíba , 07 de Outubro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2450 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE MONTADAS\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI MUNICIPAL Nº 510/2019. - INSTITUI O PROGRAMA\\nMUNICIPAL DE PACIFICAÇÃO RESTAURATIVA, E DÁ\\n\\nOUTRAS PROVIDÊNCIAS.\\n\\nLEI MUNICIPAL Nº 510 DE 26 DE AGOSTO DE 2019.\\n\\n\\nInstitui o Programa Municipal de Pacificação\\nRestaurativa, e dá outras providências.\\n\\n\\nO PREFEITO MUNICIPAL DE MONTADAS, ESTADO DA\\nPARAÍBA, no uso de suas atribuições legais faz saber que o\\nLegislativo aprovou e sanciona a presente Lei.\\n\\nArt. 1º - O Programa Municipal de Pacificação Restaurativa consiste\\nnum conjunto articulado de estratégias inspiradas nos princípios da\\nJustiça Restaurativa, abrangendo atividades de pedagogia social\\npromotoras da Cultura de Paz e do Diálogo, e implementadas\\nmediante a oferta de serviços de solução auto compositiva de\\nconflitos.\\n\\n§ 1º O Programa Municipal de Pacificação Restaurativa será regido\\npelos seguintes princípios e objetivos:\\n\\nI - integração interinstitucional e transversalidade com relação ao\\nconjunto das políticas públicas;\\n\\nII - foco na solução auto compositiva de conflitos e problemas\\nconcretos;\\n\\nIII - abordagem metodológica dialogal, empática, não persecutória,\\nresponsabilizante sem culpabilização, capaz de assegurar espaços\\nseguros e protegidos que permitam o enfrentamento de questões\\ndifíceis;\\n\\nIV - participação direta dos envolvidos, mediante a articulação e das\\nmicro-redes de pertencimento familiar e comunitário em conjunto\\ncom as redes profissionalizadas;\\n\\nV - experiência democrática de participação ativa e da Justiça como\\nDireito à Palavra;\\n\\nVI - engajamento voluntário, adesão, auto responsabilização;\\n\\nVII - deliberação por consenso;\\n\\nVIII - empoderamento das partes, fortalecimento dos vínculos,\\ncoesionamento do tecido social e construção do senso de\\npertencimento e de comunidade; e\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 8\\n\\n\\nIX - interrupção das espirais conflitivas como forma de prevenir e\\nreverter as cadeias de propagação da violência.\\n\\n§ 2º Para efeitos de divulgação, o Programa e os serviços de solução\\nauto compositiva de conflitos de que trata esta Lei serão\\ndenominados, de forma abreviada.\\nArt. 2º - O Programa Municipal de Pacificação Restaurativa será\\npromovido mediante a mobilização e integração de diferentes políticas\\nsetoriais, notadamente as de segurança, assistência social, educação,\\nsaúde e justiça, e em colaboração entre diferentes setores\\ninstitucionais, com ênfase no âmbito da Administração Municipal, do\\nsistema de justiça e da sociedade civil organizada.\\n\\nArt. 3º - O processo de articulação e mobilização Inter setorial e\\ninterinstitucional de que trata o art. 2º, no âmbito da Administração\\nMunicipal, será referenciado junto à Secretaria Municipal de\\nEducação e Secretaria Municipal de Assistencia Social.\\n\\nArt. 4º - O Programa Municipal de Pacificação Restaurativa será\\nexecutado pelos seguintes órgãos e instâncias de colaboração:\\n\\nI - Conselho Gestor;\\n\\nII - Comissão Executiva;\\n\\nIII - Núcleo de Justiça Restaurativa;\\n\\nIV - Centrais de Pacificação Restaurativa;\\n\\nV - Comissões de Paz; e\\n\\nVI - Voluntariado.\\n\\nArt. 5º - O Programa Municipal de Pacificação Restaurativa será\\nregido por um Conselho Gestor nomeado pelo Prefeito, através de\\nDecreto ou Portaria, como órgão consultivo e controlador das\\nrespectivas ações, o qual será composto por representações dos órgãos\\nmunicipais e dos demais segmentos envolvidos mediante convite e na\\nforma do respectivo Regimento Interno.\\n\\n§ 1º O Conselho Gestor tem por objetivos:\\n\\nI - promover a integração entre as instituições mantenedoras,\\nexecutoras e apoiadoras do Programa de Pacificação Restaurativa;\\n\\nII - subsidiar o planejamento e supervisionar a execução do Programa\\nde Pacificação Restaurativa;\\n\\nIII - atuar no acompanhamento, fiscalização e avaliação do\\natendimento prestada no âmbito dos órgãos a que se encontre afeta a\\nexecução do Programa Pacificação Restaurativa;\\n\\nIV - estimular amplo processo de construção e mobilização social,\\nabrangendo de forma integrada as políticas de justiça, segurança,\\nassistência, educação e saúde, sem exclusão de outras relacionadas, e\\ndas instituições da sociedade civil organizada, em torno dos objetivos\\ndo Programa de Pacificação Restaurativa;\\n\\nV - atuar junto aos órgãos públicos, a iniciativa privada e a população\\nem geral, no sentido de buscar a participação e contribuição para\\nincrementar o Programa de Pacificação Restaurativa; e\\n\\nVI - desenvolver pesquisas operacionais, formações de recursos\\nhumanos e campanhas de esclarecimentos visando à promoção da paz\\ne prevenção da violência e da criminalidade com fundamento nos\\nprincípios e práticas da Justiça Restaurativa.\\n\\n§ 2º Compete ao Conselho Gestor:\\n\\nI - participar do planejamento e supervisionar a execução do Programa\\nde Pacificação Restaurativa do Município de Montadas;\\n\\nII - acompanhar e promover estudos sobre as condições da promoção\\nda paz e prevenção da violência e criminalidade;\\n\\nIII - solicitar e ter acesso às informações de caráter técnico\\nadministrativo, econômico, financeiro e operacional, relativas ao\\nfuncionamento dos órgãos encarregados da execução do Programa de\\nPacificação Restaurativa do Município e participar da elaboração e do\\ncontrole da execução orçamentária;\\n\\nIV - acompanhar, fiscalizar e avaliar as atividades de gestão e\\nassessoramento técnico desenvolvido pela equipe executiva do Núcleo\\nMunicipal de Justiça Restaurativa, bem como o atendimento prestado\\nà comunidade pelas Centrais de Pacificação Restaurativa;\\n\\nV - participar do desenvolvimento da política de recursos humanos\\npara atuarem na pacificação de conflitos, crimes, violências e\\npromoção da paz;\\n\\nVI - propor medidas para o aprimoramento da organização e\\nfuncionamento do Núcleo e das Centrais de Pacificação; e\\n\\nVII - elaborar o seu Regimento Interno, definindo os componentes da\\nComissão Executiva.\\n\\nArt. 6º - O Conselho Gestor designará entre seus membros uma\\nComissão Executiva, representativa dos parceiros institucionais que se\\nencontram envolvidos direta e efetivamente na execução do Programa\\nMunicipal de Pacificação Restaurativa.\\n\\nParágrafo único. Compete à Comissão Executiva implementar as\\ndecisões e dar os encaminhamentos necessários para o bom exercício\\ndas demais atribuições do Conselho Gestor, representando-o e\\nassegurando sua continuidade no intervalo entre suas reuniões\\nordinárias.\\n\\nArt. 7º - O Núcleo de Justiça Restaurativa será integrado pelos\\nCoordenadores das Centrais de Pacificação Restaurativa, 1 (um)\\nrepresentante das Comissões da Paz e 1 (um) representante dos\\nVoluntários da Paz, bem como por uma assessoria técnica.\\n\\nParágrafo único. O Núcleo consistirá num espaço técnico e de gestão,\\ndestinado a sediar e referenciar a convergência das contribuições,\\nrecursos humanos, materiais, acadêmicos e demais esforços investidos\\npelo conjunto das instituições parceiras.\\n\\nArt. 8º - As Centrais de Pacificação Restaurativa são os espaços de\\nserviço destinados ao atendimento da população mediante a aplicação\\ndos métodos de solução auto compositiva de conflitos, bem como à\\ndifusão dos princípios e das alternativas metodológicas pacificadoras\\npara aplicações em outros âmbitos de convivência social.\\n\\n§ 1º Ficam criadas as seguintes Centrais de Pacificação Restaurativa:\\n\\nI - Central Judicial de Pacificação Restaurativa: destinada a atender\\ncasos encaminhados pela justiça local. Visa a oferecer atendimento\\nrestaurativo a situações de conflitos, litígios, crimes ou atos\\ninfracionais que aportam na esfera judicial;\\n\\nII - Central de Pacificação Restaurativa da Infância e da Juventude:\\ndestinada a atender situações encaminhadas pela rede soco\\nassistenciais, envolvendo crianças, adolescentes e seu entorno familiar\\ne comunitário. Visa a oferecer atendimento restaurativo a situações de\\nconflitos, litígios, crimes ou atos infracionais de menor potencial\\nofensivo, em situações cuja menor relevância jurídica desaconselhe ou\\ntorne desnecessária sua judicialização; e\\n\\nIII - Central de Pacificação Restaurativa Comunitária: destinada a\\natender situações oriundas da comunidade, atuando tanto de maneira\\npreventiva como na busca de pacificação de conflitos já instaurados.\\nVisa a oferecer atendimento restaurativo a situações de conflitos e\\npotenciais litígios, crimes ou atos infracionais em situações cuja\\nmenor relevância jurídica desaconselhe sua judicialização.\\n\\n§ 2º Fica autorizado o Poder Executivo a criar outras Centrais de\\nPacificação Restaurativa destinadas a atender outras áreas territoriais\\nou segmentos da população, ouvido o Conselho Gestor,\\nindependentemente de aprovação legislativa.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 9\\n\\n\\nArt. 9º - As Comissões de Paz constituem espaços informais de\\nestudos e de aplicação das práticas auto compositivas de pacificação\\nde conflitos em atuação no âmbito das instituições públicas,\\nreligiosas, organizações da sociedade civil em geral, empresas e\\ncomunidades, cuja criação será estimulada mediante a oferta de\\nformações e supervisão técnica do Núcleo de Justiça Restaurativa.\\n\\nArt.10 - Os Voluntários da Paz são as pessoas físicas formadas,\\ncadastradas e supervisionadas tecnicamente pelo Núcleo de Justiça\\nRestaurativa, dedicadas a atuar voluntariamente na pacificação de\\nconflitos.\\n\\nArt. 11 - O Poder Executivo Municipal, através da Secretaria\\nMunicipal de Educação, da Secretaria Municipal de Assistência Social\\ne do Conselho de Segurança Publica Municipal, de forma\\ncompartilhada com suas congêneres no âmbito municipal, e mediante\\nações compartilhadas e/ou sob conveniamento com as demais\\ninstituições parceiras, fica encarregado de viabilizar o Programa\\nMunicipal de Pacificação Restaurativa, bem como sua\\nregulamentação.\\n\\nArt. 12 - Esta Lei entrará em vigor na data da sua publicação.\\n\\nMontadas – PB, 26 de agosto de 2019.\\n\\nJONAS DE SOUZA\\nPrefeito Constitucional\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:6B4DF89C\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI MUNICIPAL Nº 511/ 2019 - AUTORIZA O PODER\\nEXECUTIVO MUNICIPAL A FIRMAR CONVÊNIO COM A\\n\\nFUNDAÇÃO ASSISTENCIAL DA PARAÍBA,\\nMANTENEDORA DO HOSPITAL DA FAP, PARA\\n\\nTRANSFERÊNCIA DE RECURSOS FINANCEIROS, A\\nTÍTULO DE SUBVENÇÃO SOCIAL, E DÁ OUTRAS\\n\\nPROVIDÊNCIAS\\n\\nLEI MUNICIPAL Nº 511/2019 DE 20 DE SETEMBRO DE 2019.\\n\\n\\nAUTORIZA O PODER EXECUTIVO MUNICIPAL\\nA FIRMAR CONVÊNIO COM A FUNDAÇÃO\\nASSISTENCIAL DA PARAÍBA, MANTENEDORA\\nDO HOSPITAL DA FAP, PARA\\nTRANSFERÊNCIA DE RECURSOS\\nFINANCEIROS, A TÍTULO DE SUBVENÇÃO\\nSOCIAL, E DÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO MUNICIPAL DE MONTADAS, ESTADO DA\\nPARAÍBA, no uso de suas atribuições legais faz saber que o\\nLegislativo aprovou e sanciona a presente Lei.\\n\\nArt. 1º Fica o Poder Executivo Municipal autorizado a firmar\\nConvênio com a FUNDAÇÃO ASSISTENCIAL DA PARAÍBA,\\nMANTENEDORA DO HOSPITAL DA FAP, entidade da\\nSociedade Civil, sem fins lucrativos, inscrita no CNPJ sob n°\\n08.841.421/0001-57, para repasse de recursos financeiros mensais no\\nvalor de R$ 800,00 (oitocentos reais), a título de subvenção social.\\n§1º A subvenção estabelecida no caput deste artigo tem por objeto e\\nfinalidade custear despesas com atendimento médico e hospitalar na\\nespecialidade de oncologia no HOSPITAL DA FAP, mantido pela\\nFUNDAÇÃO ASSITENCIAL DA PARAÍBA.\\n§ 2º O repasse da subvenção concedida nos termos desta Lei será por\\ntempo indeterminado.\\n§3° O município de Montadas consignará no orçamento anual e\\nplurianual, dotações suficientes para o atendimento da despesa\\nconsignada no caput deste artigo.\\nArt. 2º: As despesas decorrentes com a execução desta lei convertem-\\nse por conta de dotações orçamentárias próprias, suplementadas se\\nnecessário.\\nArt. 3° Para atender às despesas decorrentes da aplicação desta Lei\\nfica o Poder Executivo autorizado a abrir, no presente exercício,\\n\\nCrédito Adicional Especial obedecida às prescrições contidas nos\\nincisos I a IV, do Parágrafo 1o do Art. 43 da Lei Federal nº 4.320/64.\\nArt. 4º Esta Lei entrará em vigor na data de sua publicação.\\nArt. 5º Revogam-se as disposições em contrário.\\n\\nMontadas – PB, 20 de setembro de 2019\\n\\nJONAS DE SOUZA\\nPrefeito Constitucional\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:CDF6231C\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 124/ 2019. - APROVA O PLANO DE\\nAPLICAÇÃO DOS CREDITOS DECORRENTES DE\\nPRECATÓRIO ORIUNDOS DE DIFERENÇA DAS\\n\\nTRANSFERENCIAS DO FUNDEF DE EXERCICIOS\\nANTERIORES, AÇÃO CONTRA A FAZENDA PUBLICA\\n\\nFEDERAL Nº 0000543-18.2007.4.05.8201. PRECATORIO Nº\\n1668\\n\\n\\nDecreto nº 124 de 02 de outubro de 2019.\\n\\n\\nAPROVA O PLANO DE APLICAÇÃO DOS\\nCREDITOS DECORRENTES DE PRECATÓRIO\\nORIUNDOS DE DIFERENÇA DAS\\nTRANSFERENCIAS DO FUNDEF DE\\nEXERCICIOS ANTERIORES, AÇÃO CONTRA A\\nFAZENDA PUBLICA FEDERAL Nº 0000543-\\n18.2007.4.05.8201. PRECATORIO nº 166859-P E\\nDA OUTRAS PROVIDENCIAS.\\n\\n\\nO PREFEITO MUNICIPAL DE MONTADAS, Estado da\\nParaíba, no uso de suas atribuições legais, e tendo em vista o\\nCrédito Especial Lei nº 505 de 15 de Julho de 2019.\\n\\nDECRETA:\\n\\nArtigo 1º - Fica aprovado o plano de Aplicação dos créditos\\ndecorrentes de precatório da diferença das transferências do\\nFUNDEF, para o exercício de 2019 e seguintes, conforme consta do\\nANEXO único deste Decreto.\\nArtigo 2º - Sua execução financeira irá atender a Secretaria de\\nEducação do Município visando a melhoria em toda estrutura física e\\nmanutenção do ensino fundamental para os próximos anos deste\\nMunicípio.\\nArtigo 3º - Os valores são de R$ 3.368.405,02 (três milhões, trezentos\\ne sessenta e oito mil, quatrocentos e cinco reais e dois centavos), e\\nmais os acréscimos relativos a aplicação financeiras do período da\\nexecução.\\nArtigo 4º - Este Decreto entra em vigor na data de sua publicação.\\n\\nPrefeitura Municipal de Montadas, 02 de outubro de 2019.\\n\\nJONAS DE SOUZA\\nPrefeito\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:49C06C20\\n\\n\\nGABINETE DO PREFEITO\\n\\nANEXO I - PLANO DE TRABALHO PARA APLICAÇÃO DOS\\nPRECATÓRIOS DO FUNDEF MONTADAS – PB COMISSÃO\\n\\nDE ACOMPAMENTO DE RECURSOS FUNDEB\\n\\nANEXO I - PLANO DE TRABALHO PARA APLICAÇÃO DOS\\nPRECATÓRIOS DO FUNDEF MONTADAS – PB\\nCOMISSÃO DE ACOMPAMENTO DE RECURSOS FUNDEB\\nINTRODUÇÃO\\n\\nOs precatórios do FUNDEF constituem recursos destinados à\\neducação conforme entendimento das esferas jurídicas do país e\\nórgãos de controle, provenientes de erros em cálculos aplicados entre\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 10\\n\\n\\nos anos de 2004 a 2006, ao valor-aluno-ano (V.A.A.), que resultaram\\nem repasses a diversos municípios, aí se incluindo Montadas, de\\nvalores menores do que aqueles definidos em Lei.\\n\\nDO RELATÓRIO\\n\\nSendo assim, esta municipalidade veio por ajuizar ação em desfavor\\nda União, processo este que transitou perante a Justiça Federal,\\ntombado sob o nº 0000543-18.2007.4.05.8201, acolhendo a justiça\\nespecializada o pleito deste ente público. Durante a tramitação do\\nreferido processo houve posicionamento da corte do Supremo\\nTribunal Federal no sentido de assegurar a todos os municípios a\\nindenização devida.\\nCom efeito, a predita ação foi julgada procedente, enfatiza-se, gerando\\nprecatório na da ordem de R$ 4.210.506,27 (quatro milhões,\\nduzentos e dez mil, quinhentos e seis reais e vinte e sete centavos),\\najustados nesta data, então, sendo creditado o valor de R$\\n3.368.405,02 (três milhões, trezentos e sessenta e oito mil,\\nquatrocentos e cinco reais e dois centavos) em cota única, em favor do\\nmunicípio de Montadas – PB.\\nA diferença retida compreende aos honorários advocatícios ora em\\nquestão pala corte jurídica dos Pais, com determinação e proibição\\npelo TCU de honorários com estes recursos.\\nAdemais, salienta-se que o Tribunal de Contas da União e dos\\nMunicípios do Estado da Paraiba orientam os municípios a realizarem\\nplano de aplicação dos valores, a serem apresentados aos órgãos de\\ncontrole.\\nA Secretaria Municipal de Educação acompanha o referido processo\\njá há um bom tempo e se debruçou por esses dias com a sua equipe\\ntécnica para elaborar tal esboço, que ora se apresenta.\\nQuanto ao planejamento, esclareça-se que os maiores instrumentos\\nque o município possui e que orientaram o processo foram o Plano\\nMunicipal de Educação (PME). Tal plano define as ações que podem\\ngarantir uma melhoria efetiva na qualidade da educação municipal, e\\ncontará com o apoio e a aprovação dos gestores, conselheiros,\\ncomunidade e vereadores.\\n\\nDO PARECER\\n\\nOpinamos pela aprovação do PLANO DE TRABALHO PARA\\nAPLICAÇÃO DOS PRECATÓRIOS DO FUNDEF MONTADAS –\\nPB, o Prefeito Municipal de Montadas, no uso de suas atribuições,\\nterá que aplicar os recursos recebidos em decorrência da ação ajuizada\\ncontra a UNIÃO, objeto do precatório em virtude dos depósitos do\\nFUNDEF, referentes a exercícios anteriores, exclusivamente na\\nmanutenção de desenvolvimento do ensino básico, em conformidade\\ncom o dispositivo nas Leis federais nº 9394/96 e 11494/2007.\\nAssim a Prefeitura deverá realizar as despesas consoantes ao plano de\\naplicação, respeitando o prazo limite da vigência do FUNDEB até\\n31/12/2020, na forma do artigo 48 do citado diploma.\\n\\nMontadas-PB, 02 de outubro, de 2019.\\n\\nCOMISSÃO DE ACOMPANHAMENTO DOS RECURSOS DO\\nFUNDEB.\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:EB4D8AF6\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 372/2019 - CONCEDER APOSENTADORIA\\nPOR TEMPO\\n\\n\\nPORTARIA Nº 372/2019\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nMONTADAS, ESTADO DA PARAÍBA, no uso das suas\\natribuições legais e em conformidade com o que estabelece a Lei\\nOrgânica Municipal Nº 217/1990 e a Lei Municipal Nº 322 de 25 de\\njaneiro de 2006;\\n\\nRESOLVE\\n\\n\\nArt. 1º. CONCEDER aposentadoria por tempo de contribuição com\\nproventos integrais à senhora MARIA BETÂNIA SILVA SANTOS,\\nocupante do cargo de auxiliar de serviços, lotada na Secretaria\\nMunicipal de Educação, conforme Contrato Nº 423/88 e matrícula nº\\n127, de acordo com o art. 3º da EC nº 47/2005.\\nArt. 2º. A presente Portaria entrará em vigor a partir dessa data.\\nArt. 3º. Revogam-se as disposições em contrário.\\n\\nMontadas/PB, 01 de outubro de 2019.\\n\\nJONAS DE SOUZA\\nPrefeito\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:CB9DA6A1\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 373/2019 - DESIGNAR ROBSON MARQUES\\nDA SILVA A PRESTAÇÃO DE SERVIÇOS NA SECRETARIA\\n\\nMUNICIPAL DE SAÚDE\\n\\nPORTARIA Nº 373/2019\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nMONTADAS, ESTADO DA PARAÍBA, no uso de suas atribuições\\ne em conformidade com o que estabelece o art. 63, II e VII da Lei\\nOrgânica Municipal Nº 217/1990 e da Lei Municipal 257/1997.\\n\\nRESOLVE\\n\\nArt. 1º. DESIGNAR ROBSON MARQUES DA SILVA, servidor\\nefetivo no cargo MOTORISTA – C, lotada na Secretaria Municipal de\\nEducação para prestar seus serviços na Secretaria Municipal de Saúde.\\nArt. 2º. A presente Portaria retroagirá seus efeitos legais ao dia 01 de\\noutubro de 2019.\\nArt. 3º. Revogam-se as disposições em contrário.\\n\\nMontadas, 03 de outubro de 2019.\\n\\nJONAS DE SOUZA\\nPrefeito\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:3311A471\\n\\n\\nSECRETARIA DA ADMINISTRACAO\\n\\nDECISÃO Nº 100/2019 - CONCEDER GOZO DE 30 (TRINTA)\\nDIAS DE FÉRIAS A MARCELO ROCHA PONTES\\n\\n\\nDECISÃO Nº 100/2019\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO DO MUNICÍPIO DE\\nMONTADAS, ESTADO DA PARAÍBA, no uso das suas\\natribuições legais e em conformidade com o que estabelece o art. 34,\\nI; art. 106 ao art. 112 da Lei Municipal Nº 257 de 30 de maio de 1997\\ne artigos 8º, 9º, 11, 56 e 57, §1º da Lei Municipal Nº 472 de 16 de\\nagosto 2017,\\n\\nDECIDE\\n\\nCONCEDER gozo de 30 (trinta) dias de férias, no período de\\n01/10/2019 a 30/10/2019, ao servidor público municipal Marcelo\\nRocha Pontes, ocupante do cargo efetivo de operador de máquinas\\nagrícolas e pesadas, lotado na Secretaria Municipal de Infraestrutura,\\nconforme Portaria Nº 106/2015 e matrícula nº 3071. Em observância\\naos termos do PROCESSO ADMINISTRATIVO Nº 121/2019.\\n\\nMontadas/PB, 25 de setembro de 2019.\\n\\nPAULO DE SOUZA FILHO\\nSecretário de Administração\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 11\\n\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:48BEB3E5\\n\\n\\nSECRETARIA DA ADMINISTRACAO\\n\\nDECISÃO Nº 101/2019 - CONCEDER PRORROGAÇÃO POR\\nMAIS 60 (SESSENTA) DIAS DE LICENÇA MATERNIDADE A\\n\\nANA CARLA PEREIRA BALBINO\\n\\nDECISÃO Nº 101/2019\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO DO MUNICÍPIO DE\\nMONTADAS, ESTADO DA PARAÍBA, no uso das suas\\natribuições legais e em conformidade com o que estabelece o art. 2º, §\\n1º da Lei Municipal 474 de 30 de agosto de 2017 e art. 8º, 9º, 11, 56 e\\n57, §1º da Lei Municipal Nº 472 de 16 de agosto 2017,\\n\\nDECIDE\\n\\nCONCEDER prorrogação por mais 60 (sessenta) dias de licença\\nmaternidade, no período de 03/10/2019 a 01/12/2019, à servidora\\npública municipal, Ana Carla Pereira Balbino, ocupante do cargo\\nefetivo de atendente - recepcionista, lotada na Secretaria Municipal\\nde Saúde, conforme Portaria Nº 148/2015 e matrícula nº 3104. Nos\\ntermos do PROCESSO ADMINISTRATIVO Nº 122/2019.\\n\\nMontadas/PB, 26 de setembro de 2019.\\n\\nPAULO DE SOUZA FILHO\\nSecretário de Administração\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:2C7BB219\\n\\n\\nSECRETARIA DA ADMINISTRACAO\\n\\nDECISÃO Nº 102/2019 - CONCEDER 03 (TRÊS) MESES DE\\nLICENÇA PRÊMIO\\n\\n\\nDECISÃO Nº 102/2019\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO DO MUNICÍPIO DE\\nMONTADAS, ESTADO DA PARAÍBA, no uso das suas\\natribuições legais e em conformidade com o que estabelece os artigos\\n102 a 104 da Lei Municipal Nº 257 de 30 de maio de 1997 e art. 8º,\\n9º, 11, 56 e 57, §1º da Lei Municipal Nº 472 de 16 de agosto 2017,\\n\\nDECIDE\\n\\nCONCEDER 03 (três) meses de Licença Prêmio, no período de\\n30/09/2019 a 29/12/2019, aos servidores públicos municipais abaixo\\nrelacionados:\\n\\nServidor Cargo Lotação Portaria Matrícula\\n\\nFrancineide da Costa Patrício Professora Secretaria Municipal de Educação 990/2010 185\\n\\nJoédna Maria de Araújo Professora Secretaria Municipal de Educação 995/2010 123\\n\\nJosé Nilton da Costa Professor Secretaria Municipal de Educação 451/89 110\\n\\n\\nNos termos do PROCESSO ADMINISTRATIVO Nº 118/2019.\\n\\nMontadas/PB, 27 de setembro de 2019.\\n\\nPAULO DE SOUZA FILHO\\nSecretário de Administração\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:466EF202\\n\\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE MONTADAS\\n\\n\\nGABINETE DO PREFEITO\\n\\nANEXO II - PLANO DE APLICAÇÃO DE RECURSOS FINANCEIROS – PRECATÓRIO FUNDEF.\\n\\nANEXO II - PLANO DE APLICAÇÃO DE RECURSOS FINANCEIROS – PRECATÓRIO FUNDEF.\\n\\nFONTE PERIODO AÇÃO VALOR EM R$\\n\\n  2019/2020\\nCadastramento, levantamento e elaboração dos projetos de arquitetura, engenharia, instalações hidráulicas e\\nelétricas, estrutura de concreto armadae elaboração de orçamentos para reformas das unidades escolares do\\nMunicípio\\n\\n50.000,00\\n\\nPRECATO 2019/2020\\n\\nAmpliação e Reforma das Seguintes Escolas:\\n- Escola Municipal de Ensino Fundamental Erasmo de Araújo Souza\\n- EMEIF – Manoel Sebastião do Nascimento\\n- EMEIF - Maria das Neves Pereira de Araújo\\n- EMEIF - Helena José Porto\\n- EMEIF - Genuino Brito da Silva\\n- EMEIF - Irineu José de Maria\\n- EMEIF - Maria Vital dos Santos\\n\\n900.000,00\\n\\nRIO FUNDEF 2019/2020\\n\\nAquisição de equipamentos Escolares:\\nCarteira dos alunos\\nCarteiras do Professor\\nAr condicionado para climatização de unidades escolares\\nComputadores informatização de unidades escolares\\nData Show\\nScarners\\nFreezeres\\nBebedouro elétricos\\nGeladeiras\\nCâmara de vídeo de monitoramento da estrutura interna das escolas\\n\\n400.000,00\\n\\n  2019/2020\\n\\nAquisição de Onibus para Transporte de alunos da Zona rural a Zona Urbana :\\n- Onibus capacidade de 44 passageiros\\n- Onibus capacidade de 24 passageiros\\n- Veiculos para Transporte e Entrega de Merenda na Rede Escolar.\\n\\n800.000,00\\n\\n  2019/2020 Aquisição de Terreno para Construção de Quadra Esportiva em unidade Escolar – Irineu José de Maria 50.000,00\\n\\n  2019/2020\\nManutenção de unidades escolares (material de higiene, limpeza, material didático, material esportivo,\\ncombustíveis e outros relacionados na cartilha do FUNDEF/FNDE.\\n\\n\\n868.405,02\\n\\n  20192020 Ampliação e Recuperação do Predio da Sede da Secretaria de Educação do Município 300.000,00\\n\\nTOTAL.............................................................. 3.368.405,02\\n\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:4E35936E\",\n  \"data_publicacao\": \"2019-10-07\"\n}",
  "{\n  \"municipio\": \"PICUÍ\",\n  \"id\": \"picui\",\n  \"cabecalho\": \"Paraíba , 07 de Outubro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2450 \",\n  \"texto\": \"Paraíba , 07 de Outubro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2450 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE PICUÍ\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DE CONTRATOS\\n\\n\\nOBJETO: CHAMADA PÚBLICA PARA AQUISIÇÃO DE\\nGÊNEROS ALIMENTÍCIOS DIRETAMENTE DA\\nAGRICULTURA FAMILIAR E DO EMPREENDEDOR FAMILIAR\\nRURAL OU SUAS ORGANIZAÇÕES, DESTINADOS À\\nALIMENTAÇÃO ESCOLAR, em conformidade com as Resoluções\\nnº 26/2013 e n° 4/2015 e em cumprimento ao que dispõe a Lei nº\\n11.947/2009. FUNDAMENTO LEGAL: Chamada Pública nº\\n00003/2019. DOTAÇÃO: 20.600 - SECRETARIA DE EDUCAÇÃO\\nDOTAÇÃO ORÇAMENTÁRIA FONTE DE RECURSO\\n12.306.2002.2014 - 3.3.90.30.00.00 Recursos Ordinários /\\nTransferência de Recursos do FNDE / PNAE. VIGÊNCIA: até o final\\ndo exercício financeiro de 2019.PARTES CONTRATANTES:\\nPrefeitura Municipal de Picui e: CT Nº 00187/2019 - 01.10.19 -\\nCOOPERATIVA AGROIND DO SERIDÓ E CURIMATAU\\nPARAIBANO LTDA - R$ 7.185,00; CT Nº 00188/2019 - 01.10.19 -\\nASSOCIACAO COMUNITARIA DE MULHERES PRODUTORAS\\nDA AGRICULTURA - R$ 5.065,00; CT Nº 00189/2019 - 01.10.19 -\\nCOFAP - COOPERATIVA PARAIBANA DE AVICULTURA E A.\\nFAMILIAR - R$ 101.300,00.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:222C6F39\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 502/2019\\n\\nO Secretário de Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008, e\\nconsiderando o disposto no Parecer PMP/PJM/Nº 288/2019 da\\nProcuradoria Jurídica do Município.\\n\\nCONSIDERANDO Requerimento do servidor pedindo a concessão de\\nhorário especial por estar matriculado no Curso de Psicologia junto à\\nUniversidade Federal de Campina Grande, Campus Campina\\nGrande/PB, com aulas às segundas e quartas-feiras, das 08h00min às\\n12h00min e das 14h00min às 18h00min; e das 09h00min às\\n12h00min, 13h00min às 17h30min e 18h00min às 22h00min,\\nrespectivamente, conforme Relação de Disciplinas Matriculadas –\\nRDM anexo ao Requerimento;\\n\\nCONSIDERANDO que a Secretaria Municipal de Saúde, onde está\\nlotado o servidor, em Despacho fundamentado, opinou\\nfavoravelmente à concessão do horário especial requerido, adequando\\no horário de trabalho do servidor no turno matutino (terças, quintas e\\nsextas-feiras, das 07h00min às 12h00min e das 13h00min às\\n18h00min, e sábados, das 07h00min às 13h00min), garantindo-se a\\npreservação do horário de descanso para almoço e da jornada de\\ntrabalho, sem prejuízo do horário de estudos do servidor;\\n\\nCONSIDERANDO as disposições do art. 98, caput e § 1º da Lei\\nFederal nº 8.112/90 (Estatuto dos Servidores Públicos Federais)\\naplicável á espécie pela ausência de norma local, que garante a\\nconcessão de horário especial ao servidor estudante, sem prejuízo da\\njornada de trabalho semanal;\\n\\nR E S O L V E:\\n\\nConceder HORÁRIO ESPECIAL DE ESTUDANTE ao servidor\\nWYLLINGTON MÁDSON DOS SANTOS OLIVEIRA, matrícula\\n0066220, ocupante do cargo de Agente Administrativo, com lotação\\nna Secretaria Municipal de Saúde, nos termos do art. 98, caput e § 1º\\nda Lei Federal nº 8.112/90 aplicável à espécie, cumprindo o servidor a\\njornada supramencionada semanalmente, com validade para o\\nsemestre letivo 2019.2, devendo o horário especial ora concedido ser\\nreexaminado por ocasião da matrícula do servidor em novo semestre\\nletivo junto à UFCG.\\n\\nPublique-se. Registre-se. Dê-se ciência pessoalmente ao servidor para\\no devido cumprimento.\\n\\nPicuí-PB, 04 de outubro de 2019.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 12\\n\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:0D0FAA59\",\n  \"data_publicacao\": \"2019-10-07\"\n}",
  "{\n  \"municipio\": \"POMBAL\",\n  \"id\": \"pombal\",\n  \"cabecalho\": \"Paraíba , 07 de Outubro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2450 \",\n  \"texto\": \"Paraíba , 07 de Outubro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2450 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\n\\nAVISO DE JULGAMENTO HABILITAÇÃO TOMADA DE\\nPREÇO Nº 006/2019\\n\\n\\nOBJETO: CONSTRUÇÃO DE UMA UBS NO BAIRRO\\nALTIPLANO I NA CIDADE DE POMBAL -PB.\\n\\nA Prefeitura Municipal de Pombal, através da Comissão Permanente\\nde Licitação da PMP, constituída pela portaria n.º 059/2019 de 29 de\\nabril de 2019, comunica aos interessados que, após exame da\\ndocumentação da referida Tomada de Preço, foram HABILITADAS: -\\nA CASA CONSTRUÇÕES E SERVICOS EIRELI; -\\nCONSTRUTORA J. GALDINO EIRELI - EPP; - CONSULTORIA E\\nCONSTRUÇÕES SANTA LUZIA LTDA; - ENGEMARCC\\nCONSTRUTORA LTDA; - FERREIRA DOS SANTOS\\nCONSTRUCOES E SERVICOS EIRELI; - FFJ CONSTRUTORA\\nLTDA; - POMBAL CONSTRUTORA E LOCAÇÃO EIRELI -ME; -\\nSFX CONSTRUCOES E SERVICOS EIRELI. INABILITADAS: -\\nA.R.J. MONTEIRO CONSTRUÇÕES, E SERVIÇOS EIRELI -ME,\\npor ter descumprido o item 5.5.12 do Edital; - B & N\\nEMPREENDIMENTOS IMOBILIÁRIOS LTDA, por ter\\ndescumprido o item 5.5.12 do Edital; - MARTINS CONSTRUÇÕES\\nEIRELI, por ter descumprido os itens 5.4.3, 5.5.7, 6.1.2 c/c 5.1.4 do\\nEdital; - TORRES E ANDRADE CONSTRUÇÕES, PRÉ-\\nMOLDADOS E SERVIÇOS LTDA, por ter descumprido o item 5.4.9\\ndo Edital; Ficam franqueadas vistas ao processo, abrindo-se o prazo\\nrecursal na forma da Lei.\\n\\nPombal, 04 de Outubro de 2019.\\n\\nLEONARDO FARIAS DA SILVA\\nPresidente da Comissão Permanente de Licitação\\n\\nPublicado por:\\nEriston de Abrantes Pontes\\n\\nCódigo Identificador:7B2941C2\\n\\n\\nGABINETE\\n\\nPORTARIA GP/PMP Nº 118/2019 - REPUBLICADA POR\\nINCORREÇÃO\\n\\n\\nO Prefeito Constitucional de Pombal, Estado da Paraíba, no uso das\\natribuições que lhes são permitidas pelo art. 23, inciso XIII e demais\\ninstrumentos normativos pertinentes,\\nConsiderando a Licença Gestante pleiteada pela Sra. Halana Oliveira\\nTrigueiro ocupante do cargo em comissão abaixo referido, consoante\\nProcesso Administrativo nº 1877/2019 e a necessidade de sua\\nsubstituição pelo período que durar a licença;\\nRESOLVE:\\n\\nArt. 1º -NOMEAR, o(a) Sr(a). Luara Lourenço Ismael, no cargo\\npúblico em comissão de Departamento de Controle Ambiental,\\nSímbolo DAS, vinculado à Secretaria do Meio Ambiente e Desenv.\\nSustentável, servindo-lhe de título a presente portaria até ulterior\\ndeliberação ou pelo período que durar a licença gestante da titular do\\ncargo.\\n\\nArt. 2º - Proceda-se com as anotações de praxe em sua pasta\\nfuncional, com produção dos efeitos decorrentes.\\n\\nArt. 3º - Esta portaria entra em vigor na data de sua publicação.\\n\\nGabinete do Prefeito Constitucional de Pombal, Estado da Paraíba, em\\n01/10/2019.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nRejane Dantas de Almeida Silva\\n\\nCódigo Identificador:E8405FB4\\n\\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\nSECRETARIA MUNICIPAL DE SAÚDE\\n\\nPORTARIA N° 007 / 2019 – CPSS - (COMISSÃO DE PROCESSO SELETIVO SIMPLIFICADO 002/2019)\\n\\nPORTARIA N° 007 / 2019 – CPSS - (COMISSÃO DE PROCESSO SELETIVO SIMPLIFICADO 002/2019)\\nA Presidente da comissão de realização, fiscalização e julgamento do Processo Seletivo Simplificado 002/2019, para preenchimento de vagas\\nexistentes no âmbito da Secretaria Municipal de Saúde, publicado no Diário dos Municípios – FAMUP, no dia 03 de setembro do presente ano, no\\nuso das atribuições legais, que lhe são conferidas por lei,\\nCONSIDERANDO ser o edital do Processo Seletivo Simplificado 002/2019 a lei interna do procedimento administrativo adotado, vinculando,\\nreciprocamente, a administração e os candidatos, nos ditames por ele fixados;\\nCONSIDERANDO a realização das provas escritas para os cargos de ACS e ACE;\\nCONSIDERANDO a prorrogação dos prazos contidos no Cronograma presente no Anexo IV do Edital Processo Seletivo Simplificado 002/201,\\natravés da Portaria 006/2019 – CPSS.\\nCONSIDERANDO que o Item 6.2 do Edital assevera que os candidatos concorrentes aos cargos de ACE e ACS, que não obtiverem nota mínima de\\n7,0 pontos na redação, estarão automaticamente eliminados do processo seletivo, não estando aptos a participarem da entrevista.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 19\\n\\n\\nCONSIDERANDO, por fim, os princípios norteadores da Administração Pública, notadamente a moralidade e a publicidade.\\nRESOLVE:\\nArt. 1º - DIVULGAR o resultado da prova escrita para os cargos de ACS e ACE, respectivamente, apontando nota e classificação do candidato.\\nAGENTE COMUNITÁRIO DE SAÚDE\\n(VÁRZEA COMPRIDA DOS LEITES)\\n\\nNº NOMES  NOTAS CLASSIFICAÇÃO\\n\\n01 GERLUCE MOURA NOBREGA BATISTA 7,2 CLASSIFICADO\\n\\n02 JOAQUIM FRANCISCO DE SOUSA NETO 7,0 CLASSIFICADO\\n\\n03 LEIDIANE CRISTINA DOS SANTOS 6,8 DESCLASSIFICADO\\n\\n06 VANESSA LEITE DOS SANTOS 6,6 DESCLASSIFICADO\\n\\n04 MARIA DE FATIMA BATISTA PEREIRA 6,0 DESCLASSIFICADO\\n\\n05 SUZANA DOS SANTOS LEITE FALTOU\\n\\n\\n(SANTA ROSA)\\n\\nNº NOMES  NOTAS CLASSIFICAÇÃO\\n\\n01 MARIA DA GUIA SOUSA NASCIMENTO 7,8 CLASSIFICADO\\n\\n02 SILMARA DE SOUSA MORAIS ALMEIDA 7,6 CLASSIFICADO\\n\\n03 MARIA DO SOCORRO TRIGUEIRO DA SILVA 7,4 CLASSIFICADO\\n\\n04 VITORIA VIRNA MOURA COSTA 7,2 CLASSIFICADO\\n\\n05 MARIA CLECIA BATISTA DE FREITAS 7,0 CLASSIFICADO\\n\\n06 BEATRIZ ALVES BRAGA 6,8 DESCLASSIFICADO\\n\\n07 LAYANE FORMIGA FERREIRA 6,8 DESCLASSIFICADO\\n\\n08 MARCIA ALVES DOS SANTOS 6,2 DESCLASSIFICADO\\n\\n09 RODRIGO DE SOUSA BANDEIRA 6,2 DESCLASSIFICADO\\n\\n10 RITA CACILDA DA SILVA ARAUJO 6,0 DESCLASSIFICADO\\n\\n11 FRANCILUCIA DE SOUSA MARTINS 5,8 DESCLASSIFICADO\\n\\n12 LUCAS DA SILVA SOUSA FALTOU\\n\\n\\n(VIDA NOVA)\\n\\nNº NOMES  NOTAS CLASSIFICAÇÃO\\n\\n01 ELZA RODRIGUES VIEIRA 8,2 CLASSIFICADO\\n\\n02 MARIA DAS GRAÇAS DA SILVA PEREIRA 8,2 CLASSIFICADO\\n\\n03 ALICE DOS SANTOS OLIVEIRA 8,0 CLASSIFICADO\\n\\n04 MARINALVA VIEIRA RIBEIRO 8,0 CLASSIFICADO\\n\\n05 ARIELA GIADNEY ALMEIDA DA SILVA 7,8 CLASSIFICADO\\n\\n06 CAMILA ALENCAR ARAUJO 7,8 CLASSIFICADO\\n\\n07 ISABEL CRISTINA RAMALHO DE ALMEIDA 7,8 CLASSIFICADO\\n\\n08 CAMILA REJANE DA SILVA OLIVEIRA 7,6 CLASSIFICADO\\n\\n09 ELIEDNA DE SOUSA CEZÁRIO ALMEIDA 7,6 CLASSIFICADO\\n\\n10 ELISANGELA FREIRES FERREIRA 7,6 CLASSIFICADO\\n\\n11 IVISLANNE DE SOUSA QUEIROGA LACERDA 7,2 CLASSIFICADO\\n\\n12 KALIANNE DOS SANTOS PINHEIRO 7,2 CLASSIFICADO\\n\\n13 FERNANDA GOMES DUARTE 7,0 CLASSIFICADO\\n\\n14 LARISSA SILVA DINIZ DOS SANTOS 7,0 CLASSIFICADO\\n\\n15 ALEX SANDRO MARQUES DA SILVA 6,8 DESCLASSIFICADO\\n\\n16 KAREN MICHELY DA SILVA SANTOS 6,6 DESCLASSIFICADO\\n\\n17 MICAELE LIDUINA DE ALMEIDA 6,6 DESCLASSIFICADO\\n\\n18 THAISE CRUZ DE MEDEIROS 6,6 DESCLASSIFICADO\\n\\n19 GIRLIANE DE SOUSA SILVA 6,4 DESCLASSIFICADO\\n\\n20 VITORIA LARISSA DE SOUSA ARAUJO 6,4 DESCLASSIFICADO\\n\\n21 JENIFFER LARISSA EVELY FRANÇA LIMA 6,2 DESCLASSIFICADO\\n\\n22 MARIA RISOLANGE ALVES DA SILVA 6,2 DESCLASSIFICADO\\n\\n23 ROSANGELA MARIA SOARES DA SILVA 6,2 DESCLASSIFICADO\\n\\n24 MARCOS GUILHERME MELO DE ALMEIDA 6,0 DESCLASSIFICADO\\n\\n25 NADIA SILVA RAMOS 6,0 DESCLASSIFICADO\\n\\n26 SARA PEREIRA CARVALHO 5,4 DESCLASSIFICADO\\n\\n27 DGILLANY MARIA DA COSTA FALTOU\\n\\n28 ELIENE RIBEIRO NUNES FALTOU\\n\\n29 ELSIVAN JOSE BARBOSA FALTOU\\n\\n30 KAIANE PEREIRA DE LUCENA MELO FALTOU\\n\\n31 KARINA MARIA DOS SANTOS LACERDA FALTOU\\n\\n32 LARISSA FREIRE ALVES FALTOU\\n\\n33 PAULA MARIA DA SILVA FALTOU\\n\\n\\n(NOVA VIDA)\\n\\nNº NOMES  NOTAS CLASSIFICAÇÃO\\n\\n01 LILIANA BARBOSA DE ALMEIDA 7,6 CLASSIFICADO\\n\\n02 ANA CRISTINA COELHO MENDONÇA 7,4 CLASSIFICADO\\n\\n03 SIMONE MARQUES DA SILVA 7,4 CLASSIFICADO\\n\\n04 ZÉLIA SILVA MELO DE CASTRO 7,2 CLASSIFICADO\\n\\n05 ANNA KELLITA DE SOUSA SILVA  7,0 CLASSIFICADO\\n\\n06 GISSELLE DA SILVA SOUSA 6,8 DESCLASSIFICADO\\n\\n07 LAYANNE VALERIA DANIEL RIBEIRO 6,6 DESCLASSIFICADO\\n\\n08 LETICIA DA SILVA GADELHA 6,6 DESCLASSIFICADO\\n\\n09 MARIA DO ROSARIO GOMES DANTAS 6,4 DESCLASSIFICADO\\n\\n10 LUANA TRIGUEIRO DE LIMA 6,2 DESCLASSIFICADO\\n\\n11 JESSICA HELLEN PEREIRA VIERIA 6,0 DESCLASSIFICADO\\n\\n12 ERIKA NATALIA DOS SANTOS FALTOU\\n\\n13 FRANCISCO DANILO DE ALMEIDA PORFIRIO FALTOU\\n\\n14 GICIELE DE OLIVEIRA SOUSA FALTOU\\n\\n15 JOICE RAFAELA DOS SANTOS FERNANDES FALTOU\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 20\\n\\n\\n16 MARIA DE LOURDES VIEIRA GOMES LEITE FALTOU\\n\\n\\nAGENTE DE ENDEMIAS\\n\\nNº NOMES NOTAS CLASSIFICAÇÃO\\n\\n01 KARLLA HIANNY ALMEIDA DE ARAÚJO 10,0 CLASSIFICADO\\n\\n02 LADY JANE SANTANA DE OLIVEIRA 10,0 CLASSIFICADO\\n\\n03 MARIA DE FATIMA ALVES DE MATOS 10,0 CLASSIFICADO\\n\\n04 MARCOS VINICIUS DE SOUSA ALMEIDA 9,8 CLASSIFICADO\\n\\n05 MATHEUS LACERDA SOUSA 9,6 CLASSIFICADO\\n\\n06 RAFAEL FRANCISCO DE SOUSA MIGUEL 9,6 CLASSIFICADO\\n\\n07 JOSÉ ALAN BRASILIANO SOUSA 9,4 CLASSIFICADO\\n\\n08 LÚCIO FÁBIO DA SILVA SOARES 9,4 CLASSIFICADO\\n\\n09 AMANDA SANTOS DA SILVA 9,2 CLASSIFICADO\\n\\n10 BARBARA VIRGINIA DE SOUSA SANTOS 9,2 CLASSIFICADO\\n\\n11 FÁBIO GREGÓRIO DOS SANTOS SILVA 9,2 CLASSIFICADO\\n\\n12 HELTON FORMIGA WANDERLEY 9,2 CLASSIFICADO\\n\\n13 JOSÉ VICTTOR BRASILEIRO DE ALMEIDA 9,2 CLASSIFICADO\\n\\n14 LIDIANE DE SOUSA ALMEIDA 9,2 CLASSIFICADO\\n\\n15 MAYENE KELLY COELHO LOPES 9,2 CLASSIFICADO\\n\\n16 PABLO NEANDRO LEITE DE SOUSA 9,2 CLASSIFICADO\\n\\n17 FRANCIALDO ALMEIDA SILVA 9,0 CLASSIFICADO\\n\\n18 JOSELINO LIMA SANTANA 9,0 CLASSIFICADO\\n\\n19 MARIVALDO MOREIRA SILVA 9,0 CLASSIFICADO\\n\\n20 MOYSES FREITAS DOS SANTOS 9,0 CLASSIFICADO\\n\\n21 ALDIVANIA NUNES DA SILVA 8,8 CLASSIFICADO\\n\\n22 ANDREA MONTEIRO GOMES 8,8 CLASSIFICADO\\n\\n23 BIANCA ROSADO VIEIRA 8,8 CLASSIFICADO\\n\\n24 EVILANIA RODRIGUES DE SOUSA 8,8 CLASSIFICADO\\n\\n25 JOSSEVAN DE ALCÂNTARA ALVES 8,8 CLASSIFICADO\\n\\n26 RITA DE CÁSSIA SOARES DA SILVA 8,8 CLASSIFICADO\\n\\n27 DANIEL DOUGLAS OLIVEIRA DA FONSECA 8,6 CLASSIFICADO\\n\\n28 FABIANO PEREIRA VIEIRA 8,6 CLASSIFICADO\\n\\n29 LETICIA ESTEVÃO DA SILVA 8,6 CLASSIFICADO\\n\\n30 AUDIONE MELO DOS SANTOS 8,4 CLASSIFICADO\\n\\n31 BRUNO HENRIQUE FEITOSA DE SOUSA 8,4 CLASSIFICADO\\n\\n32 DAVDSON KHALLYSON PEREIRA GOMES 8,4 CLASSIFICADO\\n\\n33 EDCARLOS DA SILVA TEIXEIRA 8,4 CLASSIFICADO\\n\\n34 JOCELIA ALMEIDA DA SILVA 8,4 CLASSIFICADO\\n\\n35 OLIVAN DE MEDEIROS LUCENA JUNIOR 8,4 CLASSIFICADO\\n\\n36 PABLO DAWSON DE OLIVEIRA SANTOS 8,4 CLASSIFICADO\\n\\n37 PAULO SÉRGIO DA SILVA 8,4 CLASSIFICADO\\n\\n38 ADINAILSON DE SOUSA FERNANDES 8,2 CLASSIFICADO\\n\\n39 ADRIANA TELES LEITE 8,0 CLASSIFICADO\\n\\n40 FRANCISCO ÂNGELO CARNEIRO DE LIMA 8,0 CLASSIFICADO\\n\\n41 GIVANILDO DE SOUSA ALMEIDA 8,0 CLASSIFICADO\\n\\n42 MARCELO FREITAS DE MELO 8,0 CLASSIFICADO\\n\\n43 FILIPE DA SILVA SOUSA 7,6 CLASSIFICADO\\n\\n44 JOSEANE DE CARAVAGIO SOUSA CARMELIO 5,8 DESCLASSIFICADO\\n\\n45 BENILTON VIEIRA DE ALMEIDA FALTOU\\n\\n46 FRANCESNALDO SERGIO DA SILVA FALTOU\\n\\n47 FRANCISCO JUCIE DE SOUSA ASSIS FALTOU\\n\\n48 MARLON DE MELO PEREIRA FALTOU\\n\\n49 MATEUS DE MORAIS DANTAS FALTOU\\n\\n50 PAULO EDSON CORDEIRO DE SOUSA FALTOU\\n\\n51 REGIVAN LUNGUINHO PEREIRA FALTOU\\n\\n52 VANESSA LIMA SOARES FALTOU\\n\\n53 WAGNER DA SILVA SOUSA FALTOU\\n\\n54 WASHINGTON MORA LACERDA FALTOU\\n\\n\\nArt. 3º. CONVOCAR apenas os candidatos CLASSIFICADOS na prova escriva para os cargos de ACE (Agente de Combate as Endemias), para\\ncomparecerem às 08h00minhs do dia 08/10/2019, na Policlínica Municipal, para realizarem a entrevista, conforme descrita no edital, com objetivo\\nde verificar o perfil adequado ao exercício da função.\\nArt. 4º. CONVOCAR, também, apenas os candidatos CLASSIFICADOS na prova escriva para os cargos de ACS (Agente Comunitário de Saúde),\\npara comparecerem às 08h00minhs do dia 09/10/2019, na Policlínica Municipal, para realizarem a entrevista, conforme descrita no edital, com\\nobjetivo de verificar o perfil adequado ao exercício da função.\\nArt. 5º. O não comparecimento do candidato no horário e local especificado acima implicará sua imediata eliminação do certame.\\nArt. 6º. Esta Portaria entra em vigor na data da sua publicação, revogando as disposições em contrário.\\n\\nSecretaria de Saúde, Pombal-PB, Estado da Paraíba, em 04 de outubro de 2019.\\n\\nPublique-se,\\nRegistre-se e\\nCumpra-se.\\n\\nFABIANA DOS SANTOS LINS\\nPresidente da Comissão de Processo Seletivo Simplificado\\n\\nPublicado por:\\nRejane Dantas de Almeida Silva\\n\\nCódigo Identificador:46F18B41\",\n  \"data_publicacao\": \"2019-10-07\"\n}",
  "{\n  \"municipio\": \"SÃO FRANCISCO\",\n  \"id\": \"sao-francisco\",\n  \"cabecalho\": \"Paraíba , 07 de Outubro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2450 \",\n  \"texto\": \"Paraíba , 07 de Outubro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2450 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SÃO FRANCISCO\\n\\n\\nGABINETE DO PREFEITO\\n\\nTERMO DE RATIFICAÇÃO - DISPENSA DE LICITAÇÃO Nº\\n04/2019\\n\\n\\nRatifico por este termo, a Dispensa de Licitação para aquisição de\\ngêneros alimentícios da Agricultura Familiar e do Empreendedor\\nFamiliar Rural, para o atendimento ao Programa Nacional de\\nAlimentação Escolar/PNAE no município, em favor de JOSÉ\\nANTONIO DE OLIVEIRA, no valor total de R$ 19.936,50, com\\narrimo no Art. 24, da Lei 8.666/93c/c art. 14 da Lei n° 11.947/2009 e\\n§1º do art. 20 da Resolução/CD/FNDE n° 26, de 17 de junho de 2013,\\ne de acordo com o parecer da Assessoria Jurídica do Município, e\\nainda, tendo em vista os demais elementos que instruem o processo de\\nDispensa de Licitação nº 04/2019.\\n\\nSão Francisco-PB, 23 de setembro de 2019.\\n\\nJOÃO BOSCO GADELHA DE OLIVEIRA FILHO\\nPrefeito Municipal\\n\\nPublicado por:\\nMaria Sonaly da Silveira\\n\\nCódigo Identificador:10760113\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DE CONTRATO - CHAMADA PÚBLICA Nº\\n00004/2019\\n\\n\\nOBJETO: Aquisição de gêneros alimentícios da Agricultura Familiar\\ne do Empreendedor Familiar Rural, para o atendimento ao Programa\\nNacional de Alimentação/PNAE no município. FUNDAMENTO\\nLEGAL: Chamada Pública nº 00004/2019. DOTAÇÃO: Recursos\\nFinanceiros oriundos do PROGRAMA ALIMENTAÇÃO ESCOLAR\\n- PNAE. VIGÊNCIA: até o final do exercício financeiro de\\n2019.PARTES CONTRATANTES: Prefeitura Municipal de São\\nFrancisco e: CT Nº 00251/2019 - 23.09.19 - JOSÉ ANTONIO DE\\nOLIVEIRA - R$ 19.636,50.\\n\\nPublicado por:\\nMaria Sonaly da Silveira\\n\\nCódigo Identificador:0F1BBC58\\n\\n\\nGABINETE DO PREFEITO\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL SRP Nº\\n00037/2019\\n\\n\\nObjeto: REGISTRO DE PREÇO para execução de serviços gráficos\\nde confecção e impressão de formulários padronizados de uso da\\nPrefeitura Municipal de São Francisco.\\nHOMOLOGO os itens 7, 8, 9, 11, 12, 13, 16, 21, 22, 23, 24, 59, 60,\\n61, 62, 63, 64 e 79, no valor total de R$ 7.873,00 (sete mil oitocentos\\ne setenta e três reais), em favor da empresa JANILENE RODRGIUES\\nGONÇALVES SARMENTO, segundo classificado no certame, nos\\ntermos do inciso XVII do Art. 4º da Lei 10.520/2002, conforme\\ndespacho de adjudicação do Pregoeiro.\\n\\nSão Francisco - PB, 30 de Setembro de 2019\\n\\nJOÃO BOSCO GADELHA DE OLIVEIRA FILHO\\nPrefeito\\n\\nPublicado por:\\nMaria Sonaly da Silveira\\n\\nCódigo Identificador:398A2C30\",\n  \"data_publicacao\": \"2019-10-07\"\n}",
  "{\n  \"municipio\": \"SÃO JOSÉ DO BREJO DO\",\n  \"id\": \"sao-jose-do-brejo-do\",\n  \"cabecalho\": \"Paraíba , 07 de Outubro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2450 \",\n  \"texto\": \"Paraíba , 07 de Outubro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2450 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SÃO JOSÉ DO BREJO DO\\nCRUZ\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 13\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nPROCESSO LICITATÓRIO Nº 075/2019 – TOMADA DE\\n\\nPREÇO N° 001/2019 - ATA\\n\\nPROCESSO LICITATÓRIO Nº 075/2019 – TOMADA DE\\nPREÇO N° 001/2019\\nATA\\n\\nNo dia 04 de outubro de 2019, às 10:00 horas, na Sala das Licitações\\nda sede da Prefeitura Municipal, reuniu-se a Comissão Permanente de\\nLicitação, devidamente autorizada pela Excelentíssima Senhora\\nPrefeita, Ana Maria da Silva Oliveira, para dar continuidade à\\napuração da Licitação acima epigrafada, cujo objeto é a Contratação\\ndos serviços de Implantação de pavimentação em vias públicas\\nurbanas no Município de São José do Brejo do Cruz/ PB. A\\nempresa F A CONSTRUÇÕES E COMÉRCIO LTDA EPP, não\\napresentou a documentação regularizada no prazo solicitado, restando\\ninabilitada. A presidente decidiu marcar para o dia 11 de outubro de\\n2019, as 09:00h, a abertura dos envelopes PROPOSTA das empresas\\nlicitantes HABILITADAS: COPEVA CONSTRUTORA PEREIRA\\nVIEIRA EIRELI, SOARES CONSTRUÇÕES E\\nCONSULTORIA LTDA e POMBAL CONSTRUTORA E\\nLOCADORA EIRELI. E nada mais havendo a ser dito ou\\nquestionado, a Presidente da CPL deu por encerrado os presentes\\ntrabalhos, os quais foram paralisados por tempo suficiente para a\\nlavratura da presente ata que, lida e achada conforme, vai assinada por\\ntodos os presentes.\\n\\nSão José do Brejo do Cruz/ PB, 04 de outubro de 2019.\\n\\nGENILDA SARAIVA DE ANDRADE\\nPresidente\\n\\nCARLA TATIJANE SARAIVA DA SILVA\\nMembro\\n\\nANTÔNIO DE OLIVEIRA NETO\\nMembro\\n\\nPublicado por:\\nGenilda Saraiva de Andrade\\n\\nCódigo Identificador:FD234AF9\",\n  \"data_publicacao\": \"2019-10-07\"\n}",
  "{\n  \"municipio\": \"SAPÉ\",\n  \"id\": \"sape\",\n  \"cabecalho\": \"Paraíba , 07 de Outubro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2450 \",\n  \"texto\": \"Paraíba , 07 de Outubro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2450 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\nCPL\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - DISPENSA Nº\\nDV00015/2019\\n\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - DISPENSA Nº\\nDV00015/2019\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Dispensa de Licitação nº DV00015/2019, que\\nobjetiva: Execução dos serviços de fabricação e instalação de móveis\\nplanejados diversos, destinados ao prédio sede da Prefeitura de Sapé;\\nRATIFICO o correspondente procedimento e ADJUDICO o seu\\nobjeto a: EWERTON DA SILVA SANTOS - R$ 16.450,00.\\n\\nSapé - PB, 02 de Outubro de 2019\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:D27424F8\\n\\n\\nCPL\\n\\nEXTRATO DE DISPENSA DE LICITAÇÃO\\n\\nEXTRATO DE DISPENSA DE LICITAÇÃO\\nPROCESSO: Exposição de Motivos nº DV00015/2019. OBJETO:\\nExecução dos serviços de fabricação e instalação de móveis\\nplanejados diversos, destinados ao prédio sede da Prefeitura de Sapé.\\n\\nFUNDAMENTO LEGAL: Art. 24, inciso II, da Lei Federal nº\\n8.666/93 e suas alterações. AUTORIZAÇÃO: Secretaria de\\nAdministração. RATIFICAÇÃO: Prefeito, em 02/10/2019.\\n\\n\\nPublicado por:\\n\\nElaine Cunha da Silva\\nCódigo Identificador:46B8F069\",\n  \"data_publicacao\": \"2019-10-07\"\n}",
  "{\n  \"municipio\": \"SOLEDADE\",\n  \"id\": \"soledade\",\n  \"cabecalho\": \"Paraíba , 07 de Outubro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2450 \",\n  \"texto\": \"Paraíba , 07 de Outubro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2450 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SOLEDADE\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\n\\nEXTRATO DE ADITIVO\\n\\nOBJETO: CONTRATAÇÃO DE EMPRESA PARA PRESTAÇÃO\\nDE SERVIÇOS EM EXAMES E CONSULTAS MÉDICAS\\nESPECIALIZADAS. FUNDAMENTO LEGAL: Pregão Presencial nº\\n00044/2018. ADITAMENTO: Dar continuidade a execução do objeto\\ncontratado. PARTES CONTRATANTES: Prefeitura Municipal de\\nSoledade e: CT Nº 00090/2018 - Policlinica Ambulatorio Serv.\\nMedicos Especializados Eireli - CNPJ: 24.836.286/0001-08 - 3º\\nAditivo - prorroga o prazo por mais 5 meses. ASSINATURA:\\n04.10.19\\n\\nPublicado por:\\nIsaac de França Avelino\\n\\nCódigo Identificador:9D2333AF\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\n\\nAVISO DE LICITAÇÃO PREGÃO PRESENCIAL Nº\\n00037/2019\\n\\n\\nTorna público que fará realizar através do Pregoeiro Oficial e Equipe\\nde Apoio, sediada na Rua José Francisco de Araújo, 62 - Centro -\\nSoledade - PB, às 08:00 horas do dia 18 de Outubro de 2019, licitação\\nmodalidade Pregão Presencial, do tipo menor preço, restrita à\\nparticipação de Microempresas, Empresas de Pequeno Porte e\\nEquiparados, para: LOCAÇÃO MENSAL DE VEÍCULO PARA\\nATENDER AS NECESSIDADES DA CÂMARA MUNICIPAL DO\\nMUNICÍPIO DE SOLEDADE - PB. Recursos: previstos no\\norçamento vigente. Fundamento legal: Lei Federal nº 10.520/02e Lei\\nFederal nº. 10.520/2002. Informações: no horário das 08:00 as 13:00\\nhoras dos dias úteis, no endereço supracitado. Telefone: (083) 3383-\\n1725/1094. E-mail: prefeiturasoledadepb@gmail.com\\n\\nSoledade - PB, 04 de Outubro de 2019\\n\\nFELIPE RAFAEL DE SOUSA CORDEIRO\\nPregoeiro Oficial\\n\\nPublicado por:\\nIsaac de França Avelino\\n\\nCódigo Identificador:3625D2E5\",\n  \"data_publicacao\": \"2019-10-07\"\n}",
  "{\n  \"municipio\": \"UIRAUNA\",\n  \"id\": \"uirauna\",\n  \"cabecalho\": \"Paraíba , 07 de Outubro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2450 \",\n  \"texto\": \"Paraíba , 07 de Outubro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2450 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE UIRAUNA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO PREGÃO PRESENCIAL Nº 0018/2019\\n\\nFUNDO MUNICIPAL DE SAÚDE DE UIRAUNA\\n\\nAVISO DE LICITAÇÃO\\nPREGÃO PRESENCIAL Nº 0018/2019\\nTorna público que fará realizar através do Pregoeiro Oficial e Equipe\\nde Apoio, sediada na Rua Silvestre Claudino, SN - Centro - Uirauna -\\nPB, às 10:00 horas do dia 21 de Outubro de 2019, licitação\\nmodalidade Pregão Presencial, do tipo menor preço, visando formar\\nSistema de Registro de Preços para contratações futuras, para:\\nFORNECIMENTO DE PEÇAS E SERVIÇO DE MANUTENÇÃO\\nNOS VEÍCULOS PERTENCENTES AO FUNDO MUNICIPAL DE\\nSAÚDE DA CIDADE DE UIRAÚNA-PB.. Recursos: previstos no\\norçamento vigente. Fundamento legal: Lei Federal nº 10.520/02e\\nDecreto Municipal nº. 024/2013. Informações: no horário das 08:00 as\\n12:00 horas dos dias úteis, no endereço supracitado. Telefone: (083)\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 14\\n\\n\\n35342113. E-mail: licitacao@uirauna.pb.gov.br.Edital:\\nhttp://www.uirauna.pb.gov.br ou www.tce.pb.gov.br.\\n\\nUirauna - PB, 04 de outubro de 2019\\n\\nFRANCISCO FRANCESNILDO ALMEIDA DA SILVA\\nPregoeiro Oficial\\n\\nPublicado por:\\nFrancisco Francêsnildo Almeida da Silva\\n\\nCódigo Identificador:1A6BFE24\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO PREGÃO PRESENCIAL Nº 0028/2019\\n\\nAVISO DE LICITAÇÃO\\nPREGÃO PRESENCIAL Nº 0028/2019\\nTorna público que fará realizar através do Pregoeiro Oficial e Equipe\\nde Apoio, sediada na Rua Silvestre Claudino, SN - Centro - Uiraúna -\\nPB, às 10:30 horas do dia 21 de outubro de 2019, licitação modalidade\\nPregão Presencial, do tipo menor preço, visando formar Sistema de\\nRegistro de Preços para contratações futuras, para:\\nFORNECIMENTO DE PEÇAS E SERVIÇO DE MANUTENÇÃO\\nNOS VEÍCULOS PERTENCENTES AO MUNICÍPIO DE\\nUIRAÚNA - PB. Recursos: previstos no orçamento vigente.\\nFundamento legal: Lei Federal nº 10.520/02e Decreto Municipal nº.\\n024/2013. Informações: no horário das 08:00 as 12:00 horas dos dias\\núteis, no endereço supracitado. Telefone: (083) 35342113. E-mail:\\nlicitacao@uirauna.pb.gov.br.Edital: http://www.uirauna.pb.gov.br/ ou\\nwww.tce.pb.gov.br.\\n\\nUiraúna - PB, 04 de outubro de 2019\\n\\nFRANCISCO FRANCESNILDO ALMEIDA DA SILVA\\nPregoeiro Oficial\\n\\nPublicado por:\\nFrancisco Francêsnildo Almeida da Silva\\n\\nCódigo Identificador:C915FD8F\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - INEXIGIBILIDADE Nº\\nIN00002/2019\\n\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - INEXIGIBILIDADE Nº\\nIN00002/2019\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\n\\nJurídica, referente a Inexigibilidade de Licitação nº IN00002/2019,\\nque objetiva: Contratação de Associação de Artistas com o incentivo\\ncultural para apresentação de orquestra de frevo, com percurso em\\ndiversas ruas da cidade, no período de 28 de fevereiro e 02 a 05 de\\nmarço de 2019; RATIFICO o correspondente procedimento e\\nADJUDICO o seu objeto a: SOICEDADE DE DIFUSÃO\\nARTISTICA DE UIRAUNA - R$ 16.000,00.\\n\\nUiraúna - PB, 26 de Fevereiro de 2019\\n\\nJOÃO BOSCO NONATO FERNANDES\\nPrefeito\\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE UIRAUNA\\n\\nEXTRATO DE INEXIGIBILIDADE DE LICITAÇÃO\\nPROCESSO: Exposição de Motivos nº IN00002/2019. OBJETO:\\nContratação de Associação de Artistas com o incentivo cultural para\\napresentação de orquestra de frevo, com percurso em diversas ruas da\\ncidade, no período de 28 de fevereiro e 02 a 05 de março de 2019.\\nFUNDAMENTO LEGAL: Art. 25, inciso III, da Lei Federal nº\\n8.666/93 e suas alterações. AUTORIZAÇÃO: Secretaria\\nCultura,esporte e Turismo. RATIFICAÇÃO: Prefeito, em 26/02/2019.\\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE UIRAUNA\\n\\nEXTRATO DE CONTRATO\\nOBJETO: Contratação de Associação de Artistas com o incentivo\\ncultural para apresentação de orquestra de frevo, com percurso em\\ndiversas ruas da cidade, no período de 28 de fevereiro e 02 a 05 de\\nmarço de 2019. FUNDAMENTO LEGAL: Inexigibilidade de\\nLicitação nº IN00002/2019. DOTAÇÃO: 04.122.0180.2085\\nMANUTENÇÃO DA SEC. DE CULTURA, ESPORTE E TURISMO\\n13.392.0100.2051 REALIZAÇÃO DE EVENTOS CULTURAIS E\\nSOCIAIS 3.3.90.39.01 OUTROS SERVIÇOS DE TERCEIRO -\\nPESSOA JURÍDICA. VIGÊNCIA: até o final do exercício financeiro\\nde 2019.PARTES CONTRATANTES: Prefeitura Municipal de\\nUirauna e: CT Nº 00022/2019 - 26.02.19 - SOICEDADE DE\\nDIFUSÃO ARTISTICA DE UIRAUNA - R$ 16.000,00.\\n\\n\\nPublicado por:\\n\\nFrancisco Francêsnildo Almeida da Silva\\nCódigo Identificador:8B6DEA8F\",\n  \"data_publicacao\": \"2019-10-07\"\n}"
]