[
  "{\n  \"municipio\": \"CABACEIRAS\",\n  \"id\": \"cabaceiras\",\n  \"cabecalho\": \"Paraíba , 24 de Junho de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2375 \",\n  \"texto\": \"Paraíba , 24 de Junho de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2375 \\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE CABACEIRAS\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\n\\nRESULTADO FASE HABILITAÇÃO - TOMADA DE PREÇOS\\nNº 00013/2019\\n\\n\\nRESULTADO FASE HABILITAÇÃO - TOMADA DE PREÇOS\\nNº00013/2019\\n\\nOBJETO: CONTRATAÇÃO DE EMPRESA DE CONSTRUÇÃO\\nCIVIL, VISANDO A PAVIMENTAÇÃO DE DIVERSAS RUAS NO\\nMUNICÍPIO DE CABACEIRAS - PB (RUA ESMERALDINO\\nGOMES HENRIQUE), DE ACORDO COM O CONTRATO DE\\nREPASSE Nº 1023180-37/2015. LICITANTES INABILITADOS:\\nJAILSON BATISTA DOS SANTOS, POR NÃO ATENDER AO\\nItem 6.5.3; RV CONSTRUCOES LTDA, POR NÃO ATENDER\\nAOS ITENS, Item 6.4.1.1.1, Item 6.4.1.3, 6.4.1.3.1 e 6.4.1.3.1.1, Item\\n6.5.1, Item 6.5.1, inciso I E II, Itens 6.5.1.1.1 e 6.5.1.1.2 E Item 6.5.2\\nDos atos decorrentes do procedimento licitatório, caberão recursos\\nnos termos do Art. 109, da Lei Federal nº. 8.666/93 e suas alterações.\\nComunica-se que, em não havendo interposição de recursos, a sessão\\npública para abertura dos envelopes Proposta de Preços será realizada\\nno dia 04/07/2019, ÀS 09:00 HORAS, no mesmo local da primeira\\nreunião. Maiores informações poderão ser obtidas junto a Comissão\\nPermanente de Licitação, Rua Coronel Maracajá, 07 - Centro -\\nCabaceiras - PB, no horário das 08:00 as 12:00 horas dos dias úteis.\\nTelefone: (83) 33561117. E-mail: pmcab@uol.com.br.\\n\\n\\nCabaceiras - PB, 18/06/2019.\\n\\nJOSÉ ALEXANDRE FILHO\\nPresidente CPL\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:4364EC31\",\n  \"data_publicacao\": \"2019-06-24\"\n}",
  "{\n  \"municipio\": \"CONCEIÇÃO\",\n  \"id\": \"conceicao\",\n  \"cabecalho\": \"Paraíba , 24 de Junho de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2375 \",\n  \"texto\": \"Paraíba , 24 de Junho de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2375 \\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE CONCEIÇÃO\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI MUNICIPAL DE Nº 653/2019\\n\\n\\nAUTORIZA O PODER EXECUTIVO MUNICIPAL\\nA CRIAR A ESCOLA DE MUSICA DO\\nMUNICIPIO DE CONCEIÇÃO, DENOMINA A\\nESCOLA DE MUSICA DE VICENTE DE PAULA\\nLAVOR \\\"Tênis Lavor\\\" E DA OUTRAS\\nPROVIDENCIAS.\\n\\n\\nArt. 1º - Fica autorizado o Poder Executivo municipal, por meio da\\nSecretaria Municipal de Educação, criar a Escola de Música no\\nMunicípio de Conceição, objetivando apoiar e fomentar a atividade\\nmusical, através das ações especificadas nesta Lei.\\nParágrafo Único: A escola de Música do Município de Conceição será\\ndenominada de Vicente de Paula Lavor \\\"Tênis Lavor\\\".\\nArt. 2º A Escola de Música do Município de Conceição terá como\\nobjetivo dar sustentação a Filarmônica \\\"Zeca Ramalho\\\" e terá como\\nprincipal meta a formação musical, mediante as seguintes diretrizes:\\n\\nI - Possibilitar o acesso da sociedade á formação musical;\\nII - Musicalizar crianças, jovens e adultos;\\n\\nIII - Formar músicos;\\n\\nIV - Preparar os alunos para executar com eficiência instrumentos\\nmusicais.\\n\\nV - Formar músicos para compor a Banda Filarmônica Zeca Ramalho.\\n\\nArt. 3º A Escola de Musica do Município, para atender a seus\\nobjetivos, viabilizará as seguintes atividades:\\n\\nI – cursos para alunos da rede de ensino municipal.\\nII – musicalizar, através de bandas rítmicas,\\nIII – oferecer cursos básicos de teoria musical, execução de\\ninstrumentos de sopro e percussão.\\n\\nArt.4º A Escola de Musica do Município de Conceição é parte da\\nestrutura organizacional da Secretaria de Educação, devendo o poder\\nExecutivo consignar em seu orçamento verbas destinadas para a\\ngarantia de suas atividades, bem como destinar espaços físicos\\nadequados ao seu funcionamento.\\n\\nArt. 5º - O Maestro da Banda desempenhará a função de professor de\\nMusica, devendo o mesmo ser habilitado em música com curso de\\nformação superior e diploma em bacharelado em música.\\n\\nArt. 6º - Poderá ser designado instrutores de musicas selecionados\\npelo Maestro dentre os músicos da banda Filarmônica \\\"Zeca\\nRamalho\\\", com atividades em caráter voluntário.\\n\\nArt. 7º Os alunos avaliados e aprovados poderão ingressar na Banda\\nFilarmônica Zeca Ramalho mediante critério de seleção atestado pelo\\nmaestro.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\nArt. 8º Fica ainda a Prefeitura Municipal autorizada a realizar\\nparcerias, através de convênios, objetivando proporcionar os meios\\nnecessários para a manutenção das atividades da Escola.\\n\\nArt. 9º A Escola de Musica do Município de Conceição terá a sua\\nestrutura organizacional, didática e metodologicamente, física e de\\npessoal definida na forma em que discrimina os anexos de I a III desta\\nLei.\\n\\nArt. 10º Esta lei entra em vigor na data de sua publicação, revogadas\\nas disposições em contrario.\\n\\nConceição/PB, 20 de junho de 2019.\\n\\nJOSÉ IVANILSON SOARES DE LACERDA\\nPrefeito Constitucional\\n\\nANEXO I\\nEXTRUTURA ORGANIZACIONAL\\n\\nCurso: musicalização\\n* Teoria e Estética Musical;\\n*Harmonia;\\n*Execução Instrumental percussão e sopro\\nNível: formação musical básica\\nTurno: matutino, vespertino e noturno\\nRegime de funcionamento: externato\\n\\nANEXO II\\n\\nESTRUTURA DIDATICA E METODOLOGICA\\n\\nMetodologia: A metodologia a ser adotada é especifica da área de\\nmusica, com orientação em grupo de cada instrumento, e busca\\npropiciar ao aluno formas de incentivar, encorajar e admitir\\nexperiências tanto individuais como em grupos, de forma que ao final\\ndo processo de aprendizagem o aluno possa executar peças musicais,\\ntanto individualmente como em grupo.\\n\\nANEXO III\\n\\nESTRUTURA FISICA\\n- salas de aula com tratamento acústico para cada naipe de\\ninstrumento;\\n- sala para guardar instrumentos;\\n- sala para arquivo de partituras;\\n- salão para ensaio de conjunto;\\n- sala para administração;\\n- sala de professores.\\n\\nANEXO IV\\n\\nESTRUTURA DE PESSOAL\\n\\nI - 01 Diretor de Música;\\nII - 01 Professor de Música\\nIII - 02 Instrutores de Música\\n\\nPublicado por:\\nIlo Istênio Tavares Ramalho\\n\\nCódigo Identificador:222452E3\\n\\n\\nGABINETE DO PREFEITO\\nLEI Nº 652/2019.\\n\\n\\nLei Nº 652/2019.\\n\\n\\nESTABELECE DIRETRIZES E METAS\\nORÇAMENTÁRIAS PARA O EXERCÍCIO\\nFINANCEIRO DE 2020 E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DESTE MUNICÍPIO, Estado\\nda PARAÍBA, no uso de suas atribuições legais, e em atenção ao que\\ndispõe a Lei Orgânica Municipal, bem como em consonância com o\\n\\nartigo 35, parágrafo 2º, inciso II, do ADCT, da Constituição Federal\\nde 1988, faço saber que a Câmara Municipal aprovou e eu sanciono a\\nseguinte lei:\\nCAPÍTULO I\\nDAS DISPOSIÇÕES PRELIMINARES\\nArt. 1º - Esta Lei estabelece, em cumprimento ao disposto no art. 165,\\nparágrafo 2º, da Constituição Federal e com base no art. 4º da Lei\\nComplementar Federal nº 101, de 2000, as Diretrizes Orçamentárias\\ndo Município para o exercício de 2020, compreendendo:\\n\\n• As propriedades da administração pública municipal;\\n• A estrutura e organização do orçamento anual;\\n• As diretrizes para a elaboração e execução do orçamento do\\nMunicípio e suas eventuais alterações;\\n• As disposições relativas às despesas com pessoal e encargos sociais;\\n• As disposições relativas à dívida consolidada e seus respectivos\\nencargos;\\n• As disposições sobre alterações na legislação tributária Municipal;\\n• Outras disposições gerais sobre orçamento.\\n\\nCAPÍTULO II\\nDAS PROPRIEDADES E METAS DA ADMINISTRAÇÃO\\nPÚBLICA\\nArt. 2º - As metas e prioridades da administração pública municipal,\\nas quais terão precedência na alocação de recursos na lei orçamentária\\ndo exercício financeiro de 2020, embora não se constituam limites à\\nprogramação das despesas, serão assim fixadas:\\n\\n• Em relação à Câmara Municipal: modernização dos serviços do\\nPoder Legislativo, mediante a racionalização das atividades\\nadministrativas e melhoria das rotinas de trabalho;\\n• Em relação ao Poder Executivo;\\n\\n• Melhoria e ampliação da infraestrutura e oferta de serviços básicos,\\nnos segmentos:\\n• De educação - com melhoria do ensino, oferta de vagas no ensino\\nregular fundamental, para todas as crianças em idade escolar;\\n• De saúde e saneamento - com restauração da rede física e elevação\\ndos níveis de atendimento, visando à melhoria da qualidade de vida da\\npopulação, redução da mortalidade infantil, mediante consolidação\\ndas ações básicas de saúde e saneamento;\\n• De promoção social à família, à criança e ao adolescente;\\n• De incentivo aos trabalhos rurais;\\n• De apoio aos programas de melhorias populares;\\n• De ampliação de oferta de emprego e renda à população;\\n• De recuperação e conservação do meio ambiente;\\n• De desenvolvimento, em articulação com os governos estadual e\\nfederal, de programas voltados a implementação de políticas de renda\\nmínima, erradicação do trabalho infantil, preservação do meio\\nambiente, construção de casas populares e preservação das\\nfestividades histórico-culturais e artísticas.\\n\\n• Reforço da infraestrutura econômica, nas áreas de:\\n\\n• Transporte, com melhoramento e conservação da malha viária\\nmunicipal;\\n• Energia elétrica, para fins de irrigação e eletrificação rural;\\n• Construção de reservatório e de rede de distribuição de água para o\\nconsumo humano e de irrigação.\\n\\n• Apoio ao desenvolvimento dos setores diretamente produtivos, nos\\nsegmentos:\\n\\n• Do desenvolvimento da agropecuária;\\n• Da indústria, com ênfase às pequenas e micro empresas;\\n• Do desenvolvimento da produção mineral.\\n\\n• Ações administrativas que objetivem:\\n\\n• A reorganização e modernização da estrutura administrativa do\\nPoder Executivo Municipal, visando otimizar a prestação dos serviços\\npúblicos à comunidade;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 3\\n\\n\\n• A busca do equilíbrio financeiro do município pela eficiência das\\npolíticas de administração tributária, cobrança da dívida e combate à\\nsonegação.\\n\\nArt. 3º - Para consecução das prioridades previstas no art. 2º, o\\norçamento anual deverá consignar metas relacionadas com as\\nseguintes ações de governo:\\n\\n• NA ÁREA SOCIAL:\\n\\n• Na educação e cultura:\\n\\n• Atendimento do ensino infantil (creches e pré-escolas) à população\\nde zero a cinco anos, de modo a atender à totalidade das crianças nesta\\nfaixa etária;\\n• Atendimento do ensino fundamental à população de seis a quatorze\\nanos, aumentando a oferta de vagas em 100%;\\n• Melhoria da produtividade do sistema educacional, provendo cursos\\nou treinamento para o mínimo de 100% dos professores da rede\\nmunicipal;\\n• Redução do índice de analfabetismo da população acima de 14\\n(quatorze) anos, aumentando a oferta de vagas no ensino de jovens e\\nadultos em 90%\\n• Redução à zero da taxa de evasão escolar, implementando o\\nprograma de garantia de bolsa escola e de esporte e laser;\\n• Apoio ao portador de deficiências físicas e de necessidades\\nespeciais;\\n• Manutenção do transporte escolar para os alunos do município;\\n• Expansão das atividades de educação física e desporto param mais\\nescolas da rede Municipal de ensino;\\n• Distribuição da merenda escolar a todas as escolas do município;\\n• Apoio à atividades e extensão universitária;\\n• Apoio a todos os projetos culturais do município, especialmente, a\\npromoção das festividades comemorativas do dia da cidade, carnaval,\\nfestas juninas e do (a) padroeiro(a).\\n\\n• DA SAÚDE PÚBLICA:\\n\\n• Elevação dos níveis de saúde da população, reduzindo pela metade o\\níndice de mortalidade infantil.\\n• Atendimento ambulatorial, emergencial e hospitalar à população do\\nmunicípio;\\n• Manutenção do Fundo Municipal de Saúde;\\n• Estruturação dos serviços de vigilância sanitária, controle de\\ndoenças e fortalecimento dos serviços de saúde do município;\\n• Manutenção dos Programas Básicos de Saúde na Família;\\n• Manutenção dos Programas de Saúde na Família.\\n\\n• DE HABITAÇÃO E SANEAMENTO BÁSICO:\\n\\n• Aprimoramento da infraestrutura básica do município;\\n• Construção e melhoria de casas populares.\\n\\n• DE ASSISTÊNCIA SOCIAL:\\n\\n• Assistência a criança, ao adolescente, ao idoso e ao portador de\\ndeficiência física, mediante a ampliação dos atuais programas;\\n• Ampliar os programas de assistência comunitária;\\n• Melhorar a assistência nutricional, com a distribuição de cestas\\nbásicas a famílias carentes;\\n• Estimular programas de assistência comunitária;\\n• Ajuda financeira para pessoas carentes, em deslocamento para\\noutros centros;\\n• Distribuição de medicamentos a pessoas de baixa renda;\\n• Apoio aos pequenos negócios, às empresas comunitárias, na criação\\nde emprego e melhoria de renda familiar;\\n• Manutenção do Fundo Municipal de Assistência Social.\\n\\n• NA ÁREA ECONÔMICA:\\n\\n• AGROPECUÁRIA:\\n\\n• Assistência e incentivo à produção agrícola;\\n\\n• Aquisição de equipamentos e implementos agrícolas, para\\ndistribuição com agricultores carentes;\\n• Fortalecimento do pequeno produtor rural;\\n• Distribuição de sementes ao pequeno produtor;\\n• Combate à seca e à pobreza rural.\\n\\n• INDÚSTRIA, COMÉRCIO E TURISMO:\\n\\n• Apoio às pequenas e micro empresas do município;\\n\\n• NA ÁREA DE INFRAESTRUTURA:\\n\\n• RECURSOS HÍDRICOS:\\n\\n• Desenvolvimento da infraestrutura rural, para fins de irrigação;\\n\\n• TRANSPORTES:\\n\\n• Conservação e apoio à malha rodoviária municipal;\\n\\n• ENERGIA:\\n\\n• Ampliação de redes de eletrificação urbana e rural;\\n• Manutenção da eletrificação urbana e rural;\\n\\n• SERVIÇOS URBANOS:\\n\\n• Melhoria e ampliação das condições de funcionamento dos serviços\\nde limpeza pública da cidade, com modernização da coleta de lixo;\\n• Ampliação e manutenção da coleta de lixo;\\n• Manutenção, ampliação e adaptação de prédios públicos do\\nmunicípio;\\n• Arborização da cidade;\\n\\nParágrafo Único - Parte integrante desta Lei, anexo único que\\nestabelece a fixação das despesas de capital para o exercício de 2020.\\nArt. 4º - Para os efeitos desta Lei, entende-se por:\\n\\n• Programa: o instrumento de organização da ação governamental,\\nvisando à realização dos objetivos pretendidos, em consonância com o\\nplano plurianual;\\n• Atividade: um instrumento de programação destinado a alcançar o\\nobjetivo de um Programa, envolvendo um conjunto de operações de\\ncaráter contínuo e permanente, dos quais resulte um produto\\ncaracterístico da ação do governo.\\n• Projeto: um instrumento de programação necessário para alcançar o\\nobjetivo de um Programa, envolvendo um conjunto de operações,\\nlimitadas no tempo, de que decorra a expansão ou aperfeiçoamento da\\nação governamental.\\n• Operação especial: as despesas que não contribuem para a\\nmanutenção, expansão ou aperfeiçoamento das ações do governo, das\\nquais não resulta em produto, e não gera contraprestação direta sob\\nforma de bens ou de serviços.\\n\\nParágrafo 1º - Cada programa deverá identificar as ações necessárias\\npara atingir os seus objetivos, sob a forma de atividades, projetos e\\noperações especiais, especificando os respectivos valores e metas,\\nbem como as respectivas unidades orçamentárias responsáveis pela\\nrealização da ação.\\nParágrafo 2º - As atividades, projetos e operações especiais serão\\ndesdobrados em metas específicas, com localização física integral ou\\nparcial, em relação as quais não poderá haver alteração na finalidade\\nou na denominação.\\nParágrafo 3º - Cada atividade, projeto ou operação especial deverá\\nindicar a função e a subfunção a que se vincula.\\nParágrafo 4º - A lei do orçamento identificará as atividades, projetos\\ne operações especiais, por categoria de programação e respectivos\\nsubtítulos, com indicação de suas metas físicas.\\n\\nCAPÍTULO III\\nDA ORGANIZAÇÃO E ESTRUTURA DOS ORÇAMENTOS\\nArt. 5º - O Projeto de Lei Orçamentária Anual que o Poder Executivo\\nencaminhará à Câmara Municipal será composto de:\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 4\\n\\n\\n• Mensagem;\\n• Projeto de Lei do Orçamento;\\n• Tabelas explicativas;\\n\\nParágrafo 1º - A mensagem que encaminhar ao projeto de lei\\norçamentária anual conterá:\\n\\n• Exposição circunstancial da situação econômica financeira do\\nMunicípio;\\n• Exposição e justificativa da política econômico-financeira;\\n• Justificativa da receita no tocante ao orçamento de capital;\\n\\nArt. 6º - O orçamento fiscal discriminará a despesa por unidade\\norçamentária delatando-a, por categoria de programação, em seu\\nmenor nível, com as respectivas dotações, a fonte de recursos e os\\ngrupos de despesas, conforme a seguir discriminados:\\n\\n• DESPESAS CORRENTES\\n\\n• Pessoal e encargos sociais;\\n• Renegociação das dívidas e pagamentos de juros e demais encargos\\ndecorrentes;\\n• Pagamento de precatórios judiciários e de outras obrigações legais;\\n• Outras despesas correntes.\\n\\n• DESPESAS DE CAPITAL\\n\\n• Investimentos;\\n• Inversão financeira;\\n• Amortização da dívida consolidada;\\n• Outras despesas de capital.\\n\\nCAPITULO IV\\nDAS DIRETRIZES GERAIS PARA ELABORAÇÃO DOS\\nORÇAMENTOS E SUAS ALTERAÇÕES\\n\\nSeção I\\nDas Diretrizes Gerais\\nArt. 7º - Na elaboração do orçamento fiscal para o exercício de 2020\\ndeverão ser observadas, ainda, as seguintes orientações:\\n\\n• As despesas deverão ser orçadas a preço de Julho de 2019;\\n• O chefe do Poder Executivo encaminhará à Câmara Municipal, até\\n30 de Junho do corrente ano, a previsão de receita e respectiva\\nmemória de cálculo para o ano de 2020;\\n• A Mesa da Câmara encaminhará ao Prefeito Municipal, até 31 de\\njulho do corrente exercício, a proposta orçamentária relativa às\\ndotações do Legislativo Municipal para o exercício de 2020,\\nobservadas as disposições do art. 29-A da Constituição Federal, com a\\nredação que lhe foi dada pela Emenda Constitucional nº 25/2000;\\n• O Prefeito do Município encaminhará à Câmara Municipal o Projeto\\nde Lei Orçamentária Anual para o exercício de 2020, até 15 de\\nSetembro de 2019;\\n• A Câmara Municipal deverá devolver para sansão do Chefe do\\nPoder Executivo o projeto com os respectivos autógrafos, até 15 de\\ndezembro 2019;\\n• O Prefeito deverá sancionar a Lei Orçamentária Anual e publicá-la\\naté 31 de dezembro do corrente ano;\\n• A Lei Orçamentária Anual (LOA) deverá:\\n\\n• Ser acompanhada dos demonstrativos e anexos previstos no art. 5º\\nda Lei Complementar Federal nº 101, de 2000 (Lei de\\nResponsabilidade Fiscal);\\n• Consignar, sob o título de \\\"RESERVA DE CONTIGÊNCIA\\\",\\ndotação genérica no valor de 2% ( dois por cento ) da Receita\\nCorrente Líquida;\\n\\n• Na Lei Orçamentária, a receita prevista e a despesa fixada deverão\\nobedecer à classificação constante dos anexos 2 e 6 da Lei 4.320, de\\n17 de Março de 1964;\\n• Para a reserva de contingência tenha realidade material, durante o\\nexercício financeiro de 2020, somente poderão ser comprometidos\\n99,5% (Noventa e Nove Inteiros e Cinco Décimos por Cento), da\\nreceita com as despesas orçamentárias;\\n\\n• Durante a execução orçamentária a RESERVA DE CONTIGÊNCIA\\nsó deverá ser utilizada para:\\n• Financiar passivos contingentes de natureza emergencial ou de valor\\nimprevisível quando da elaboração da lei orçamentária;\\n• Pagar despesas relativas a eventos extraordinários que representam\\nriscos à vida, à saúde ou à segurança da população;\\n• Cobrir frustação de arrecadação de receita de transferências, que\\ndeveria ser empregada em projetos ou atividades pertinentes às metas\\ne prioridades da administração municipal fixada para o ano de 2020.\\n\\nArt. 8º - O projeto da lei orçamentária a ser encaminhado pelo Poder\\nExecutivo à Câmara Municipal será constituído de:\\n\\n• Texto da lei;\\n• Quadros orçamentário consolidado;\\n• Anexo do orçamento fiscal, discriminando a receita e a despesa, na\\nforma definida nesta lei e nas demais leis federais que regem a\\nespécie;\\n• Os quadros orçamentários a que se refere o inciso III do Art. 22 da\\nLei Federal nº 4.320/64.\\n\\nArt. 9º- O Projeto de Lei Orçamentária demonstrará, ainda, a\\nestimativa da margem de expansão das despesas obrigatórias de\\ncaráter continuado para o ano de 2020, em valores correntes e em\\ntermos de percentual da receita líquida, destacando-se, pelo menos, as\\nrelativas aos gastos com pessoal e encargos sociais.\\nArt. 10º - A elaboração do projeto, a aprovação e a execução da lei\\norçamentária de 2020 deverá ser realizada de modo a evidenciar a\\nmelhor transparência na gestão fiscal, observando o princípio da\\npublicidade e permitindo-se o amplo acesso da sociedade a todas as\\ninformações relativas a cada uma dessas etapas.\\nArt. 11º - A elaboração do projeto, a aprovação e a execução da lei\\norçamentária de 2020 deverão levar em conta, ainda, a obtenção de\\nsuperávit primário, a ser demonstrado no anexo de Metas Fiscais,\\nobservados, contudo, o que dispões a respeito o parágrafo único do\\nart. 7º antecedente.\\nArt. 12º - O Poder Legislativo terá como limite de suas despesas\\ncorrentes e de capital em 2020, para efeito de elaboração de sua\\nrespectiva proposta orçamentária, o total da receita tributária mais\\ntransferências constitucionais realizadas no ano de 2019, em\\nobservância, ainda, aos princípios da emenda constitucional nº\\n24/2000.\\nArt. 13º - Além de observar as demais diretrizes estabelecidas nesta\\nLei, à alocação dos recursos na lei do orçamento e em seus créditos\\nadicionais será feita de forma a proporcionar o controle dos custos das\\nações e a avaliação dos resultados dos programas de governo de forma\\nque mantenha o EQUILIBRIO ENTRE RECEITAS E DESPESAS.\\nArt. 14º- A cada programa das áreas de educação, saúde e assistência\\nsocial previstos no orçamento, deverá ser associado um PRODUTO,\\nmedido segundo unidades não monetárias, tendo custo unitário\\nestimado igual ao total das dotações previstas no orçamento para o\\nprograma, dividido pelo número de unidades físicas previstas.\\nParágrafo 1º - Por unidades físicas entendem-se as unidades do\\nproduto esperado pelo emprego de recursos públicos, a exemplo do\\nnúmero de alunos matriculados, número de atendimentos\\nodontológicos, número de consultas médicas, número de famílias\\nassistidas e assim por diante.\\nParágrafo 2º - Ao final do exercício, o custo unitário será\\nrepresentado pelo valor da despesa realizada no programa, dividida\\npelo número de unidades efetivamente produzidas.\\nParágrafo 3º - Até 31 de Janeiro de 2020, o Chefe do Poder\\nExecutivo Municipal fará divulgar custo unitário revisto, o custo\\nunitário realizado, o produto obtido na execução do programa, a\\nquantidade estimada e a quantidade realizada.\\nParágrafo 4º - Divulgará, também, o total das despesas realizadas\\npela administração pública e o total dos gastos na realização dos\\nprogramas das áreas de saúde, educação e assistência social.\\nArt. 15º - É vedada a inclusão, na Lei Orçamentária e em seus\\ncréditos adicionais, de dotações a título de subvenções sociais,\\nressalvadas as destinadas a entidades privadas sem fins lucrativos de\\natividades de natureza continuada que preencham uma das seguintes\\ncondições:\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 5\\n\\n\\n• Sejam de atendimento direto ao público, de forma gratuita, nas áreas\\nde assistência social, saúde ou educação;\\n• Sejam vinculadas a organismos nacionais ou internacionais de\\nnatureza filantrópica, institucional ou assistencial;\\n• Atendam ao disposto no art. 204 da Constituição Federal, bem como\\nao art. 61 de suas Disposições Constitucionais Transitórias (ADCT).\\n\\nParágrafo 1º - A habilitação ao recebimento de subvenções sociais\\npor parte de entidades privadas sem fins lucrativos dar-se-á mediante\\na apresentação de declaração, que comprove seu regular\\nfuncionamento nos últimos cinco anos, emitida no exercício de 2019\\npor três autoridades locais, além de comprovante de regularidade do\\nmandato de sua diretoria.\\nParágrafo 2º - As subvenções sociais previstas no orçamento só\\npoderão ser transferidas mediante celebração do convênio, obrigando-\\nse o beneficiário à prestações de contas e a obedecer, na formalização\\ndos respectivos instrumentos e na liberação de recursos, as regras do\\nart. 116 da Lei Federal nº 8.666/93, com suas alterações posteriores.\\nParágrafo 3º - É vedada a inclusão no orçamento de dotação global a\\ntítulo de subvenções sociais.\\nArt. 16º - É vedada, também, a inclusão de dotações na Lei\\nOrçamentária e em seus créditos adicionais, a título de \\\"AUXÍLIOS\\\"\\na entidades privadas, ressalvadas as sem fins lucrativos e desde que:\\n\\n• Prestem atendimento direto e gratuito ao público e estejam voltadas\\npara o ensino especial junto à comunidade escolar municipal do\\nensino fundamental ou equivalente;\\n• Estejam voltadas para as ações de saúde e de atendimento direto e\\ngratuito ao público, ou que estejam registradas junto ao Conselho\\nNacional de Assistência Social - CNAS;\\n• Sejam consórcios intermunicipais de saúde, ou equivalente,\\nconstituídos exclusivamente por entes públicos, que participem da\\nexecução de programas nacionais de saúde;\\n• Sejam qualificados como Organização da Sociedade Civil de\\nInteresse Público, na forma da legislação pertinente.\\n\\nArt. 17º - A execução das ações de que tratam os artigos 13 e 14 desta\\nLei fica condicionado, entretanto, à autorização exigida pelo art. 26 da\\nLei Complementar Federal nº 101/2000 (LRF).\\nArt. 18º - As entidades privadas beneficiadas com recursos públicos\\ndo orçamento municipal, a qualquer título, sujeitarem-se à fiscalização\\npelo Poder concedente, com a finalidade de se verificar o\\ncumprimento de metas e objetivos para os quais receberam os\\nrecursos.\\n\\nSeção II\\nDas Diretrizes do Orçamento de Investimentos\\nArt. 19º - O orçamento de investimento, previsto para cada órgão,\\ndeverá constar, necessariamente, do plano plurianual de\\ninvestimentos, bem como nos demonstrativos orçamentário,\\ndestacando-se, pelo menos:\\n\\n• Os investimentos correspondentes à aquisição de bens móveis e/ou\\nconstrução de bens imóveis;\\n• Os investimentos financiados com recursos originários de operações\\nde crédito vinculados a projetos específicos, quando for preciso.\\n\\nParágrafo Único - Só serão incluídas na proposta orçamentária\\ndotações para investimentos, se forem consideradas prioritários para o\\nmunicípio ou atendem às exigências desta lei.\\nArt. 20º - Na programação de investimentos serão observadas, ainda,\\nas seguintes prioridades:\\n\\n• Inclusão de projetos em andamento;\\n• Inclusão de projetos em fase de conclusão.\\n\\nParágrafo Único - Não poderá ser programado investimentos à custa\\nde anulação de dotações de projetos em andamento, desde que\\nexecutados em pelo menos 10% (dez por cento).\\n\\nCAPÍTULO V\\nDAS DISPOSIÇÕES RELATIVAS ÀS DESPESAS COM\\nPESSOAL E ENCARGOS SOCIAIS\\n\\nArt. 21º - O orçamento fiscal compreenderá a despesa com pessoal de\\ntodos os órgãos dos poderes do Município.\\nParágrafo Único - Consideram-se despesas com pessoal, para fins\\nprevistos neste artigo:\\n\\n• A remuneração dos agentes políticos;\\n• Os vencimentos e vantagens fixas dos servidores ativos do\\nMunicípio;\\n• As obrigações patronais;\\n• As demais despesas, assim consideradas pela nº 101/2000.\\n\\nArt. 22º-As despesas com pessoal ativo e inativo, do Poder\\nExecutivo, da Câmara Municipal e respectivos encargos sociais,\\nobedecerão aos limites máximos previstos nos artigos 19 e 20 da Lei\\nComplementar Federal nº 101, de 2000.\\nArt. 23º - Se a despesa total com pessoal e encargos de qualquer dos\\nPoderes do Município ultrapassar os limites de que trata o artigo\\nprecedente, o chefe do Poder Executivo adotará as providências\\nprevistas no art. 23 da mencionada Lei Complementar Federal nº 101,\\nde 2000, com vistas a reduzi-la aos limites máximos permitidos por\\nlei.\\nArt. 24º - O projeto de lei orçamentária demonstrará, ainda, a\\nestimativa da margem de expansão das despesas obrigatórias de\\ncaráter continuado para o exercício financeiro de 2020, em valores\\ncorrentes e em termos de percentual da receita corrente líquida,\\ndestacando-se, pelo menos, as relativas aos gastos com pessoal e\\nencargos sociais.\\nParágrafo 1º - As despesas com pessoal e encargos sociais no ano de\\n2020 não poderão ultrapassar, em percentual da receita corrente\\nlíquida. O montante estimado para o exercício de 2019, acrescido de\\naté 20% (vinte por cento), se este for inferior ao limite estabelecido no\\ninciso III do art. 20 da Lei Complementar Federal nº 101, de 2000.\\nParágrafo 2º - Na elaboração de suas propostas orçamentárias para\\npessoal e encargos sociais em 2020, o Poder Executivo e a Câmara\\nMunicipal observando o art. 71 da referida LC nº 101/2000, terão\\ncomo limites a despesa da folha de pagamento de abril de 2019,\\nprojetadas para o exercício, considerando-se os eventuais acréscimos\\nlegais, as alterações na estrutura organizacional e no plano de carreira\\ndos servidores públicos municipais, as admissões para preenchimento\\nde cargos efetivos através da mobilização de concurso público e a\\nrevisão geral de salários, que, sem distinção de índice, acaso venha de\\nser concedida, sem prejuízo da observância ao disposto no parágrafo\\n1º deste artigo.\\n\\nTÍTULO VI\\nDAS ALTERAÇÕES NA LEGISLAÇÃO TRIBUTÁRIA\\nArt. 25º - A lei municipal, que concede ou amplie incentivo ou\\nbenefício de natureza tributária, somente será aprovada se atendidas às\\nexigências do art. 14 da Lei Complementar Federal nº 101, de 2000.\\nArt. 26º - Na estimativa do receitado projeto de lei orçamentária\\npoderão ser considerados os efeitos de propostas que objetivem alterar\\na legislação tributária municipal, as quais venham estar em tramitação\\nna Câmara Municipal até a aprovação do orçamento de 2020.\\nParágrafo 1º - Se estimada a receita, na forma deste artigo, no projeto\\nde lei orçamento:\\n\\n• Serão identificadas as alterações propostas na legislação tributária e\\nespecificada a receita adicional esperada, em decorrência de cada um\\ndas propostas e seus dispositivos;\\n• Será apresentada programação especial de despesas, condicionada à\\naprovação das respectivas alterações na legislação tributária.\\n\\nParágrafo 2º - Caso a proposta de alteração na legislação tributária\\nnão seja aprovada, ou somente o seja parcialmente, até o envio do\\nprojeto de lei do orçamento para sanção do Prefeito, de sorte que em\\ndecorrência disto não possam ser realizadas as receitas esperadas, as\\ndotações à conta dos referidos recursos serão canceladas, mediante\\ndecreto executivo, até trinta dias após sanção da lei orçamentária.\\nParágrafo 3º - Também por decreto, a ser editado no mesmo prazo do\\nparágrafo anterior, o Chefe do Executivo promoverá a substituição das\\nfontes de recursos condicionadas, constantes do orçamento\\nsancionado, decorrentes de alterações na legislação tributária\\nmunicipal aprovada antes do encaminhamento do projeto de lei\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 6\\n\\n\\norçamentária para sanção, pelas respectivas fontes de receita\\ndefinitivas.\\nParágrafo 4º - Aplica-se o disposto neste artigo às propostas de\\nalteração na vinculação das receitas.\\n\\nCAPÍTULO VII\\nDAS DISPOSIÇÕES FINAIS\\nArt. 27º - Até trinta dias após a publicação da Lei Orçamentária\\nAnual, o Prefeito Municipal divulgará o cronograma mensal de\\ndesembolso e as metas bimestrais de arrecadação para o exercício de\\n2020.\\nArt. 28º - Ocorrendo frustação das metas bimestrais de arrecadação,\\nou acaso seja necessária a limitação de empenho de dotações e da\\nmovimentação financeira, para se fazer face às metas de resultado\\nprimário, em observância aos princípios do art. 9º da Lei\\nComplementar Federal nº 101, de 2000, será fixado separadamente\\npercentual de limitações para o conjunto de projetos ou de atividades\\norçados e calculados de forma proporcional à participação dos\\nPoderes em cada um dos citados conjuntos, excluídos as despesas cuja\\nexecução se constitua obrigação constitucional ou legal, observando-\\nse, ainda:\\n• o Poder Executivo e a Meta da Câmara Municipal determinarão por\\natos próprios a limitação de empenho;\\n• a limitação de empenho ou, simplesmente, limitação de despesas\\ndeverá se dar no montante equivalente à diferença entre a receita\\narrecadada e a prevista até o bimestre;\\n• o Poder Executivo e a Meta da Câmara Municipal limitarão suas\\ndespesas em valor proporcional à participação de cada um no\\nmontante das dotações relativas aos projetos, atividades ou operações\\nespeciais a serem afetados com a medida, na forma estabelecida no\\n\\\"caput\\\" deste artigo;\\n• as despesas com pessoal e encargos, bem como as referentes ao\\npagamento do principal e encargos da dívida, não serão objetos de\\nlimitação.\\n\\nParágrafo Único - Na hipótese de ocorrência do disposto no \\\"caput\\\"\\ndeste artigo, o Poder Executivo comunicará à Mesa da Câmara,\\nmediante apresentação de memória de cálculo, premissas, parâmetros\\ne as justificativas do ato, o montante que caberá ao legislativo limitar\\nseus empenhos e movimentações financeiras.\\nArt. 29º - As ajudas financeiras e doações concedidas a pessoas\\nfísicas deverão processar-se de conformidade com lei municipal\\nespecífica.\\nArt. 30º - É vedado consignar no orçamento municipal para 2020\\ndotações para subvenções econômicas, ressalvadas as que se destinam\\na incentivar atividades econômicas voltadas para a geração de\\nemprego e renda, hipótese em que a execução da despesa deverá estar\\nautorizada por lei específica.\\nArt. 31º - São vedados quaisquer procedimentos por parte dos\\nordenadores de despesas, visando à viabilidade a execução de\\ndespesas sem comprovada e suficiente disponibilidade de dotação\\norçamentária.\\nParágrafo Único - Caberá à contabilidade registrar os atos e fatos\\nrelativos à gestão orçamentária e financeira, efetivamente ocorridos,\\nsem prejuízo das responsabilidades e providências derivadas da\\ninobservância do \\\"caput\\\" deste artigo.\\nArt. 32º - A criação, expansão ou aperfeiçoamento de ação\\ngovernamental que acarrete aumento das despesas será acompanhado\\nde:\\nI – Estimativa do impacto orçamentário financeiro no exercício em\\nque deva entrar em vigor e nos dois subsequentes;\\nII – Declaração do ordenador da despesa de que o aumento tem\\nadequação orçamentária e financeira com a Lei Orçamentária Anual e\\nque seja compatível com o Plano Plurianual e com a Lei de Diretrizes\\nOrçamentárias.\\nArt.33º - Fica o Poder Executivo, mediante decreto, transpor,\\nremanejar, transferir ou utilizar, total ou parcial, as Dotações\\nOrçamentárias de um Órgão ou categoria de programação para outra,\\nconforme trata o Art. 167 da Constituição Federal, até o limite de 50%\\n(cinquenta por cento) da Lei Orçamentária.\\nArt. 34º - Não sendo sancionada e publicada a Lei Orçamentária\\nAnual até 31 de Dezembro do ano em curso, o orçamento referente às\\ndotações relativas às atividades, projetos ou as operações especiais\\npertinentes aos objetivos e metas, previstos nos artigos 2º e 3º, desta\\n\\nlei, podendo ser executados como proposto, à razão de 1/12 (um doze\\navos) por mês.\\nArt. 35º - O ANEXO DE METAS FISCAIS, anexo a esta Lei,\\nestabelece para o exercício financeiro de 2020, as prioridades da\\nadministração na forma dos anexos abaixo discriminados:\\nAnexo I - Metas Anuais;\\nAnexo II - Avaliação do cumprimento das metas fiscais do exercício\\nanterior;\\nAnexo III - Metas fiscais atuais comparadas com as fixadas nos\\nexercícios anteriores;\\nAnexo IV - Evolução do Patrimônio Líquido;\\nAnexo V - Origem de aplicação de recursos obtidos com a alienação\\nde ativos;\\nAnexo VI - Receitas e despesas previdenciárias do RPPS;\\nAnexo VII - Estimativa e compensação da renúncia de receita;\\nAnexo IX - Margem de expansão de despesas obrigatórias de caráter\\ncontinuado.\\nArt. 36º - O ANEXO DE RISCOS FISCAIS, anexo a esta Lei,\\nestabelece para evidenciar passivos contingentes e outros riscos fiscais\\nno decorrer do exercício de 2019.\\nArt. 37º - O Poder Executivo enviará, no prazo de 120 (cento e vinte)\\ndias a contar da publicação desta Lei criando o Conselho de Gestão\\nFiscal de que trata o art. 67 da Lei Complementar Federal nº 101, de\\n2000.\\nArt. 38º - Esta Lei entra em vigor na data da sua publicação.\\nArt. 39º - Revogam-se as disposições em contrário.\\n\\nConceição/PB. Em, 03 de Junho de 2019.\\n\\nJOSÉ IVANILSON SOARES DE LACERDA\\nPrefeito\\n\\nPublicado por:\\nIlo Istênio Tavares Ramalho\\n\\nCódigo Identificador:CD6F54ED\",\n  \"data_publicacao\": \"2019-06-24\"\n}",
  "{\n  \"municipio\": \"BOA VISTA\",\n  \"id\": \"boa-vista\",\n  \"cabecalho\": \"Paraíba , 24 de Junho de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2375 \",\n  \"texto\": \"Paraíba , 24 de Junho de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2375 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BOA VISTA\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 108/2019 - REPUBLICADO POR\\nINCORREÇÃO\\n\\n\\nO PREFEITO MUNICIPAL DE BOA VISTA, no uso de suas\\natribuições legais e, considerando:\\no disposto no artigo 214daConstituição Federal;o contido no inciso I\\ndo artigo 11dalei Federal nº 9.394/96 que estabelece as Diretrizes e\\nBasesdaEducação Nacional;a necessidade de estabelecer, no\\nâmbitodoSME, as ações de monitoramento e avaliação do Plano\\nMunicipal de Educação previstas pelo novo Plano Nacional de\\nEducação, Lei Nº 13.005, de 25 de junho de 2014, Plano Municipal de\\nEducação, Lei Nº 479, de 23 de junho de 2015 e devido ao\\nfalecimento da Srª DAYSE AURICÉA DA SILVA ALVES, ocorrido\\nno dia 15 de abril de 2019,\\n\\nRESOLVE:\\nArt. 1º -Retificar a Portaria nº 140/2017, de 09 de maio de 2017, que\\nInstituirComissãoCoordenadora , responsável pelo monitoramento e\\navaliação do Plano Municipal de Educação 2015-2025, para substituir\\no representante da Secretaria Municipal de Educação, constituídapelos\\ncomponentes listados a seguir, coordenados pelo primeiro:\\n\\nSECRETARIA MUNICIPAL DE EDUCAÇÃO:\\nBERLITA MACÊDO DE FARIAS ALVES (titular )\\nCLÉBIA FERNANDES ALMEIDA CHAVES (suplente)\\nCONSELHO MUNICIPAL DE EDUCAÇÃO:\\nZÉLIA GONZAGA FARIAS (titular)\\nVERON ARAÚJO (suplente)\\nCOMISSÃO DE EDUCAÇÃO DA CÂMARA MUNICIPAL:\\nCARLOS ANTÔNIO MACÊDO DE FARIAS (titular)\\nMARINÉZIO ALMEIDA SAMPAIO (suplente)\\nFÓRUM MUNICIPAL DE EDUCAÇÃO:\\nREGINA CELY VITORINO SOARES E LEITE (titular )\\nCLARA MARIA ARAÚJO BATISTA(suplente)\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 7\\n\\n\\nArt. 2º – EstaPortariaentrará em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nBoa Vista, 22 de maio de 2019.\\n\\nANDRÉ LUIZ GOMES DE ARAÚJO\\nPrefeito\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:4FE68D2E\\n\\n\\nGABINETE DO PREFEITO\\nQUARTO TERMO ADITIVO AO CONTRATO N.° 330/2017\\n\\n\\nCONTRATANTE: PREFEITURA MUNICIPAL DE BOA VISTA\\nCNPJ N.º 01.612.538/0001-10\\nTOMADA DE PREÇOS N.º 004/2017\\nCONTRATADO (A): RARO CONSTRUÇÕES E REFORMAS\\nLTDA – ME\\nCNPJ Nº 24.565.555/0001-49\\nCLÁUSULA(S) ADITADA(S):\\nCLÁUSULA PRIMEIRA – DO OBJETO - PRORROGAÇÃO da\\nvigência do Contrato firmado entre as partes em 27/06/2017,\\nficando prorrogada a vigência do Contrato por mais 06 (seis)\\nmeses, até 27/12/2019.\\nDATA DA ASSINATURA: 19 de junho de 2019.\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:1798E148\\n\\n\\nGABINETE DO PREFEITO\\nQUINTO TERMO ADITIVO AO CONTRATO N.° 128/2017\\n\\n\\nCONTRATANTE: PREFEITURA MUNICIPAL DE BOA VISTA\\nCNPJ N.º 01.612.538/0001-10\\nTOMADA DE PREÇOS N.º 010/2016\\nCONTRATADO (A): SERVICON SERVIÇOS E\\nCONSTRUÇÕES CIVIS LTDA ME\\nCNPJ Nº 07.540.724/0001-77\\nCLÁUSULA(S) ADITADA(S):\\nCLÁUSULA PRIMEIRA – DO OBJETO - PRORROGAÇÃO da\\nvigência do Contrato firmado entre as partes em 10/02/2017,\\nficando prorrogada a vigência do Contrato por mais 06 (seis)\\nmeses, até 23/12/2019.\\nDATA DA ASSINATURA: 21 de junho de 2019.\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:B6F68BE6\",\n  \"data_publicacao\": \"2019-06-24\"\n}",
  "{\n  \"municipio\": \"BONITO DE SANTA FÉ\",\n  \"id\": \"bonito-de-santa-fe\",\n  \"cabecalho\": \"Paraíba , 24 de Junho de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2375 \",\n  \"texto\": \"Paraíba , 24 de Junho de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2375 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BONITO DE SANTA FÉ\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nLEI Nº.745/2019,DISPÕE SOBRE AS DIRETRIZES PARA A\\nELABORAÇÃO DA LEI ORÇAMENTÁRIA PARA O\\n\\nEXERCÍCIO DE 2020 E DÁ OUTRAS PROVIDÊNCIAS.\\n\\nLEI Nº.745/2019.\\n\\n\\nDispõe sobre as diretrizes para a elaboração da Lei\\nOrçamentária para o exercício de 2020 e dá outras\\nprovidências.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE BONITO\\nDESANTA FÉ, Estado da PARAIBA, no uso de suas atribuições\\nlegais, e em atenção ao que dispõe a Lei Orgânica Municipal, bem\\ncomo em consonância com o artigo 35, § 2º, inciso II, do ADCT, da\\nConstituição Federal de 1988 e em consonância com a Lei\\nComplementar Nacional nº 101/2000 submete a apreciação desta\\nEgrégia Câmara Municipal, o seguinte projeto de lei:\\n\\nCAPÍTULO I\\nDAS DISPOSIÇÕES PRELIMINARES\\n\\n\\nArt. 1º - Esta Lei em cumprimento ao disposto no art. 165, parágrafo\\n2º, da Constituição Federal, e com base no art. 4º da Lei\\nComplementar Federal nº 101, de 2000, estabelece as diretrizes\\norçamentárias do Município para o exercício de 2020, e compreende:\\na) as prioridades da administração pública municipal;\\nb) a estrutura e organização do orçamento anual;\\nc) as diretrizes gerais, as orientações e os critérios para a elaboração e\\na execução da lei orçamentária anual do Município de BONITO\\nDESANTA FÉ e suas alterações para o exercício e 2020;\\nd) as disposições relativas às despesas com pessoal e encargos sociais;\\ne) as disposições relativas à dívida pública e seus respectivos\\nencargos;\\nf) as disposições sobre alterações na legislação tributária Municipal;\\ng) critérios para a avaliação dos resultados dos programas financiados\\ncom recursos dos orçamentos\\nh) condições e exigências para transferências de recursos a entidades\\npúblicas e privadas;\\nj) outras disposições gerais.\\n\\nCAPÍTULO II\\nDAS PRIORIDADES E METAS DA ADMINISTRAÇÃO PÚBLICA\\n\\nArt. 2º - As metas e prioridades da administração pública municipal,\\nas quais terão precedência na alocação de recursos na lei orçamentária\\ndo exercício financeiro de 2020, embora não se constituam limites à\\nprogramação das despesas, serão assim fixadas:\\n\\nPoder Legislativo\\nmodernização dos serviços do Poder Legislativo, mediante a\\nracionalização das atividades administrativas e melhoria das rotinas de\\ntrabalho;\\nadoção de iniciativas que venham sensibilizar a população para a\\nparticipação do processo legislativo.\\n\\nII. Poder Executivo\\na) Ampliação e melhoria da infraestrutura dos equipamentos públicos\\ne adequação do quadro de servidores para a oferta de serviços\\nessenciais básicos nos segmentos:\\na.1. Educação - oferta de vagas no ensino regular fundamental, para\\ntodas as crianças em idade escolar dentro das expectativas do Plano\\nNacional de Educação (PNE) com foco nas seguintes metas:\\na.1.1 estruturantes para a garantia do direito a educação básica com\\nqualidade, e que assim promovam a garantia do acesso, à\\nuniversalização do ensino obrigatório, e à ampliação das\\noportunidades educacionais.com melhoria do ensino;\\na.1.2 de redução das desigualdades e à valorização da diversidade que\\nvisem a equidade;\\na.1.3 de valorização dos profissionais da educação para assegurar que\\nas metas anteriores sejam atingidas.\\na.2. Saúde e saneamento - com restauração da rede física e melhoria\\nda qualidade dos serviços de saúde de acesso universal, igualitário e\\ngratuito prestados na rede municipal com destaque para os níveis de\\natendimento que proporcione a melhoria da qualidade de vida da\\npopulação, redução da mortalidade infantil, mediante consolidação\\ndas ações básicas de saúde e saneamento;\\na.3. Promoção social à família, à criança e ao adolescente e à\\npopulação idosa com ênfase no cumprimento das políticas\\nestabelecidas no Estatuto do Idoso, Estatuto da Criança e do\\nAdolescente devendo na lei orçamentária, os recursos relativos a\\nprogramas sociais serem prioritariamente destinados ao atendimento\\nde habitantes carentes do Município com renda comprovadamente\\ninferior a um quarto de salário mínimo por pessoa da família.\\na.4. Incentivo aos trabalhos rurais mediante ampliação de assistência\\nao trabalhador com a promoção de metas e prioridades que venham\\ncontribuir para a descoberta das vocações locais.\\na.5. Ampliação de oferta de emprego e renda à população com a\\npromoção de capacitação, criação e incentivo para as oportunidades\\nde ao primeiro emprego em parceria com a iniciativa privada, como\\nforma de fomentar a economia local.\\na.6. Recuperação e conservação do meio ambiente visando ao\\natendimento das determinações constantes no art. 225 da Constituição\\nFederal.\\na.7. De desenvolvimento, em articulação com os governos estadual e\\nfederal, de programas voltados à implementar políticas de renda\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 8\\n\\n\\nmínima, erradicação do trabalho infantil, preservação do meio\\nambiente, construção de casas populares e preservação das\\nfestividades histórico-culturais e artísticas.\\nb. Reforço da infraestrutura econômica, nas áreas de:\\nb.1. Transporte, com melhoramento e conservação da malha viária\\nmunicipal;\\nb.2. Energia elétrica, para fins de irrigação e eletrificação rural;\\nb.3. Construção de reservatório e de rede de distribuição de água para\\no consumo humano e de irrigação.\\nc) Apoio ao desenvolvimento dos setores diretamente produtivos,\\nnos segmentos:\\nc.1. Do desenvolvimento da agropecuária;\\nc.2. Da indústria, com ênfase às pequenas e micro empresas;\\nc.3. Do desenvolvimento da produção mineral.\\nd. Ações administrativas que objetivem:\\nd.1. A reorganização e modernização da estrutura administrativa do\\nPoder Executivo Municipal, visando à otimização da prestação dos\\nserviços públicos à comunidade;\\nd.2. A busca do equilíbrio financeiro do município pela eficiência das\\npolíticas de administração tributária, cobrança da dívida e combate à\\nsonegação.\\n\\nArt. 3º - Para consecução das prioridades previstas no art. 2º, o\\norçamento anual deverá consignar metas relacionadas com as\\nseguintes ações de governo:\\nI NA ÁREA SOCIAL\\na. Na educação e cultura:\\na.1. Atendimento do ensino infantil (creches e pré-escolas) à\\npopulação de zero a cinco anos, de modo a atender à totalidade das\\ncrianças nesta faixa etária;\\na.2. Atendimento do ensino fundamental à população de seis a\\nquatorze anos, aumentando a oferta de vagas em 100%;\\na.3. Melhoria da produtividade do sistema educacional, provendo\\ncursos ou treinamento para o mínimo de 100% dos professores da\\nrede municipal;\\na.4. Redução do índice de analfabetismo da população acima de 14\\n(quatorze) anos, aumentando a oferta de vagas no ensino de jovens e\\nadultos em 90%\\na.5. Redução à zero da taxa de evasão escolar, implementando o\\nprograma de garantia de escola e de esporte e laser;\\na.6. Apoio ao portador de deficiências físicas e de necessidades\\nespeciais;\\na.7. Manutenção do transporte escolar para os alunos do município;\\na.8. Expansão das atividades de educação física e desporto para mais\\nescolas da rede Municipal de ensino;\\na.9. Distribuição da merenda escolar a todas as escolas do município;\\na.10. Apoio à atividades e extensão universitária;\\na.11. Apoio a todos os projetos culturais do município, especialmente,\\na promoção das festividades comemorativas do dia da cidade,\\ncarnaval, festas juninas e do (a) padroeiro(a).\\na.12. Desenvolvimento das atividades do esporte amador;\\na.13. Manter as atividades de apoio e valorização do magistério,\\nprogressão de cargos, carreiras e remuneração e outras despesas.\\n\\nb. Da saúde pública\\nb. 1. Elevação dos níveis de saúde da população, reduzindo pela\\nmetade o índice de mortalidade infantil.\\nb. 2. Atendimento ambulatorial, emergencial e hospitalar à população\\ndo município;\\nb. 3. Manutenção do Fundo Municipal de Saúde;\\nb. 4. Estruturação dos serviços de vigilância sanitária, controle de\\ndoenças e fortalecimento dos serviços de saúde do município;\\nb. 5. Manutenção dos Programas Básicos de Saúde na Família;\\nb. 6. Manutenção dos Programas de Saúde na Família;\\nb.7. Manutenção e construção de UBS.\\n\\nc. De habitação e saneamento básico\\nc. 1. Aprimoramento da infraestrutura básica do município;\\nc. 2. Construção e melhoria de casas populares.\\n\\nd. De assistência social\\nd.1. Assistência a criança, ao adolescente, ao idoso e ao portador de\\ndeficiência física, mediante a ampliação dos atuais programas;\\nd.2. Ampliar os programas de assistência comunitária;\\n\\nd.3. Melhorar a assistência nutricional, com a distribuição de cestas\\nbásicas a famílias carentes;\\nd.4. Estimular programas de assistência comunitária;\\nd.5. Ajuda financeira para pessoas carentes, em deslocamento para\\noutros centros;\\nd.6. Distribuição de medicamentos a pessoas de baixa renda;\\nd.7. Apoio aos pequenos negócios, às empresas comunitárias, na\\ncriação de emprego e melhoria de renda familiar;\\nd.8. Manutenção do Fundo Municipal de Assistência Social.\\n\\nII. NA ÁREA ECONÔMICA:\\na. Agropecuária\\na.1. Assistência e incentivo à produção agrícola;\\na.2. Aquisição de equipamentos e implementos agrícolas, para\\ndistribuição com agricultores carentes;\\na.3. Fortalecimento do pequeno produtor rural;\\na.4. Distribuição de sementes ao pequeno produtor;\\na.5. Combate à seca e à pobreza rural.\\na.6. Implantação e manutenção do sistema de inspeção municipal\\nb. Indústria, comércio e turismo\\nb.1. Apoio às pequenas e micro empresas do município, como forma\\nde fomento à geração de emprego e renda;\\nIII. Na área de infraestrutura\\na. Recursos hídricos\\n1. Desenvolvimento da infraestrutura rural, para fins de irrigação;\\nb. Transportes\\n1. Conservação e apoio à malha rodoviária municipal;\\nc. Energia\\n1. Ampliação de redes de eletrificação urbana e rural;\\n2. Manutenção da eletrificação urbana e rural;\\nd. Serviços urbanos\\n1. Melhoria e ampliação das condições de funcionamento dos serviços\\nde limpeza pública da cidade, com modernização da coleta de lixo;\\n2. Ampliação e manutenção da coleta de lixo;\\n3. Manutenção, ampliação e adaptação de prédios públicos do\\nmunicípio;\\n4. Arborização da cidade;\\nParágrafo Único - Parte integrante desta Lei, anexo único que\\nestabelece a fixação das despesas de capital para o exercício de 2020.\\n\\nArt. 4º - Para os efeitos desta Lei, entende-se por:\\nI. Programa: o instrumento de organização da ação governamental,\\nvisando à realização dos objetivos pretendidos, em consonância com o\\nplano plurianual;\\nII. Atividade: um instrumento de programação destinado a alcançar o\\nobjetivo de um Programa, envolvendo um conjunto de operações de\\ncaráter contínuo e permanente, dos quais resulte um produto\\ncaracterístico da ação do governo.\\nIII. Projeto: um instrumento de programação necessário para alcançar\\no objetivo de um Programa, envolvendo um conjunto de operações,\\nlimitadas no tempo, de que decorra a expansão ou aperfeiçoamento da\\nação governamental.\\nIV. Operação especial: as despesas que não contribuem para a\\nmanutenção, expansão ou aperfeiçoamento das ações do governo, das\\nquais não resulta em produto, e não gera contraprestação direta sob\\nforma de bens ou de serviços.\\n§ 1º - Cada programa deverá identificar as ações necessárias para\\natingir os seus objetivos, sob a forma de atividades, projetos e\\noperações especiais, especificando os respectivos valores e metas,\\nbem como as respectivas unidades orçamentárias responsáveis pela\\nrealização da ação.\\n§ 2º - As atividades, projetos e operações especiais serão desdobrados\\nem metas específicas, com localização física integral ou parcial, em\\nrelação as quais não poderá haver alteração na finalidade ou na\\ndenominação.\\n§ 3º - Cada atividade, projeto ou operação especial deverá indicar a\\nfunção e a subfunção a que se vincula.\\nParágrafo 4º - A lei do orçamento identificará as atividades, projetos e\\noperações especiais, por categoria de programação e respectivos\\nsubtítulos, com indicação de suas metas físicas.\\n\\nCAPÍTULO III\\nDA ORGANIZAÇÃO E ESTRUTURA DOS ORÇAMENTOS\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 9\\n\\n\\nArt. 5º - O Projeto de Lei Orçamentária Anual que o Poder Executivo\\nencaminhará à Câmara Municipal será composto de:\\nI. Mensagem;\\nII. Projeto de Lei do Orçamento;\\nIII. Tabelas explicativas;\\n§ 1º - A mensagem que encaminhar ao Projeto de Lei Orçamentária\\nanual conterá:\\na. Exposição circunstancial da situação econômica financeira do\\nMunicípio;\\nb. Exposição e justificativa da política econômico-financeira;\\nc. Justificativa da receita no tocante ao orçamento de capital;\\n\\nArt. 6º - O orçamento fiscal discriminará a despesa por unidade\\norçamentária delatando-a, por categoria de programação, em seu\\nmenor nível, com as respectivas dotações, a fonte de recursos e os\\ngrupos de despesas, conforme a seguir discriminados:\\n\\nI. DESPESAS CORRENTES\\na. Pessoal e encargos sociais;\\nb. Renegociação das dívidas e pagamentos de juros e demais encargos\\ndecorrentes;\\nc. Pagamento de precatórios judiciários e de outras obrigações legais;\\nd. Outras despesas correntes.\\n\\nII. DESPESAS DE CAPITAL\\na. Investimentos;\\nb. Inversão financeira;\\nc. Amortização da dívida consolidada;\\nd. Outras despesas de capital.\\n\\nCAPITULO IV\\nDAS DIRETRIZES GERAIS PARA ELABORAÇÃO DOS\\nORÇAMENTOS E SUAS ALTERAÇÕES\\n\\nSeção I\\nDas Diretrizes Gerais\\nArt.7º - Na elaboração do orçamento fiscal para o exercício de 2020\\ndeverão ser observadas, ainda, as seguintes orientações:\\nI. As despesas deverão ser orçadas a preço de junho de 2019;\\nII. O chefe do Poder Executivo encaminhará à Câmara Municipal, até\\n30 de junho do corrente ano, a previsão de receita e respectiva\\nmemória de cálculo para o ano de 2020;\\nIII. A Mesa da Câmara encaminhará ao Prefeito Municipal, até 31 de\\njulho do corrente exercício, a proposta orçamentária relativa às\\ndotações do Legislativo Municipal para o exercício de 2020,\\nobservadas as disposições do art. 29-A da Constituição Federal, com a\\nredação que lhe foi dada pela Emenda Constitucional nº 25/2000;\\nIV. O Prefeito do Município encaminhará à Câmara Municipal o\\nProjeto de Lei Orçamentária Anual para o exercício de 2020, 30 de\\nSetembro de 2019;\\nV. A Câmara Municipal deverá devolver para sansão do Chefe do\\nPoder Executivo o projeto com os respectivos autógrafos, até 15 de\\nDezembro 2019;\\nVI. O Prefeito deverá sancionar a Lei Orçamentária Anual e publicá-\\nla até 31 de dezembro do corrente ano;\\nVII. A Lei Orçamentária Anual (LOA) deverá:\\na. Ser acompanhada dos demonstrativos e anexos previstos no art. 5º\\nda Lei Complementar Federal nº 101, de 2000 (Lei de\\nResponsabilidade Fiscal);\\nb. Consignar, sob o título de \\\"RESERVA DE CONTIGÊNCIA\\\",\\ndotação genérica no valor de até 1% (um por cento) da Receita\\nCorrente Líquida;\\nVIII. Na Lei Orçamentária, a receita prevista e a despesa fixada\\ndeverão obedecer à classificação constante dos anexos 2 e 6 da Lei\\n4.320, de 17 de março de 1964;\\nIX. Para a reserva de contingência tenha realidade material, durante o\\nexercício financeiro de 2020, somente poderão ser comprometidos\\n99,5% (Noventa e Nove Inteiros e Cinco Décimos por Cento), da\\nreceita com as despesas orçamentárias;\\nX. Durante a execução orçamentária a RESERVA DE\\nCONTIGÊNCIA só deverá ser utilizada para:\\na. Financiar passivos contingentes de natureza emergencial ou de\\nvalor imprevisível quando da elaboração da lei orçamentária;\\n\\nb. Pagar despesas relativas a eventos extraordinários que representam\\nriscos à vida, à saúde ou à segurança da população;\\nc. Cobrir frustação de arrecadação de receita de transferências, que\\ndeveria ser empregada em projetos ou atividades pertinentes às metas\\ne prioridades da administração municipal fixada para o ano de 2020.\\nArt. 8º - O projeto da lei orçamentária a ser encaminhado pelo Poder\\nExecutivo à Câmara Municipal será constituído de:\\nI. Texto da lei;\\nII. Quadros orçamentário consolidado;\\nIII. Anexo do orçamento fiscal, discriminando a receita e a despesa,\\nna forma definida nesta lei e nas demais leis federais que regem a\\nespécie;\\nIV. Os quadros orçamentários a que se refere o inciso III do Art. 22 da\\nLei Federal nº 4.320/64.\\nArt. 9º- O Projeto de Lei Orçamentária demonstrará, ainda, a\\nestimativa da margem de expansão das despesas obrigatórias de\\ncaráter continuado para o ano de 2020, em valores correntes e em\\ntermos de percentual da receita líquida, destacando-se, pelo menos, as\\nrelativas aos gastos com pessoal e encargos sociais.\\nArt.10º - A elaboração do projeto, a aprovação e a execução da Lei\\nOrçamentária de 2020 deverá ser realizada de modo a evidenciar a\\nmelhor transparência na gestão fiscal, observando o princípio da\\npublicidade e permitindo-se o amplo acesso da sociedade a todas as\\ninformações relativas a cada uma dessas etapas.\\nArt. 11º - A elaboração do projeto, a aprovação e a execução da lei\\norçamentária de 2020 deverão levar em conta, ainda, a obtenção de\\nsuperávit primário, a ser demonstrado no anexo de Metas Fiscais.\\nArt. 12º - O Poder Legislativo terá como limite de suas despesas\\ncorrentes e de capital em 2020, para efeito de elaboração de sua\\nrespectiva proposta orçamentária, o total da receita tributária mais\\ntransferências constitucionais realizadas no ano de 2019, em\\nobservância, ainda, aos princípios da emenda constitucional nº\\n24/2000.\\nArt. 13º - Além de observar as demais diretrizes estabelecidas nesta\\nLei, à alocação dos recursos na Lei do Orçamento e em seus créditos\\nadicionais será feita de forma a proporcionar o controle dos custos das\\nações e a avaliação dos resultados dos programas de governo.\\nArt. 14º- A cada programa das áreas de educação, saúde e assistência\\nsocial previstos no orçamento, deverá ser associado um PRODUTO,\\nmedido segundo unidades não monetárias, tendo custo unitário\\nestimado igual ao total das dotações previstas no orçamento para o\\nprograma, dividido pelo número de unidades físicas previstas.\\nParágrafo 1º - Por unidades físicas entendem-se as unidades do\\nproduto esperado pelo emprego de recursos públicos, a exemplo do\\nnúmero de alunos matriculados, número de atendimentos\\nodontológicos, número de consultas médicas, número de famílias\\nassistidas e assim por diante.\\nParágrafo 2º - Ao final do exercício, o custo unitário será\\nrepresentado pelo valor da despesa realizada no programa, dividida\\npelo número de unidades efetivamente produzidas.\\nParágrafo 3º - Até 31 de Janeiro de 2020, o Chefe do Poder\\nExecutivo Municipal fará divulgar custo unitário revisto, o custo\\nunitário realizado, o produto obtido na execução do programa, a\\nquantidade estimada e a quantidade realizada.\\nParágrafo 4º - Divulgará, também, o total das despesas realizadas pela\\nadministração pública e o total dos gastos na realização dos programas\\ndas áreas de saúde, educação e assistência social.\\nArt. 15º - É vedada a inclusão, na Lei Orçamentária e em seus\\ncréditos adicionais, de dotações a título de subvenções sociais,\\nressalvadas as destinadas a entidades privadas sem fins lucrativos de\\natividades de natureza continuada que preencham uma das seguintes\\ncondições:\\nI. Sejam de atendimento direto ao público, de forma gratuita, nas áreas\\nde assistência social, saúde ou educação;\\nII. Sejam vinculadas a organismos nacionais ou internacionais de\\nnatureza filantrópica, institucional ou assistencial;\\nIII. Atendam ao disposto no art. 204 da Constituição Federal, bem\\ncomo ao art. 61 de suas Disposições Constitucionais Transitórias\\n(ADCT).\\n§ 1º - A habilitação ao recebimento de subvenções sociais por parte de\\nentidades privadas sem fins lucrativos dar-se-á mediante a\\napresentação de declaração, que comprove seu regular funcionamento\\nnos últimos cinco anos, emitida no exercício de 2020 por três\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 10\\n\\n\\nautoridades locais, além de comprovante de regularidade do mandato\\nde sua diretoria.\\n§ 2º - As subvenções sociais previstas no orçamento só poderão ser\\ntransferidas mediante celebração do convênio, obrigando-se o\\nbeneficiário à prestações de contas e a obedecer, na formalização dos\\nrespectivos instrumentos e na liberação de recursos, as regras do art.\\n116 da Lei Federal nº 8.666/93, com suas alterações posteriores.\\n§ 3º - É vedada a inclusão no orçamento de dotação global a título de\\nsubvenções sociais.\\n\\nArt. 16º - É vedada, também, a inclusão de dotações na Lei\\nOrçamentária e em seus créditos adicionais, a título de \\\"AUXÍLIOS\\\"\\na entidades privadas, ressalvadas as sem fins lucrativos e desde que:\\nI. Prestem atendimento direto e gratuito ao público e estejam voltadas\\npara o ensino especial junto à comunidade escolar municipal do\\nensino fundamental ou equivalente;\\nII. Estejam voltadas para as ações de saúde e de atendimento direto e\\ngratuito ao público, ou que estejam registradas junto ao Conselho\\nNacional de Assistência Social - CNAS;\\nIII. Sejam consórcios intermunicipais de saúde, ou equivalente,\\nconstituídos exclusivamente por entes públicos, que participem da\\nexecução de programas nacionais de saúde;\\nIV. Sejam qualificados como Organização da Sociedade Civil de\\nInteresse Público, na forma da legislação pertinente.\\n\\nArt. 17º - A execução das ações de que tratam os artigos 15 e 16 desta\\nLei fica condicionado, entretanto, à autorização exigida pelo art. 26 da\\nLei Complementar Federal nº 101/2000 (LRF).\\nArt. 18º - As entidades privadas beneficiadas com recursos públicos\\ndo orçamento municipal, a qualquer título, sujeitarem-se à fiscalização\\npelo Poder concedente, com a finalidade de se verificar o\\ncumprimento de metas e objetivos para os quais receberam os\\nrecursos.\\n\\nSeção II\\nDas Diretrizes do Orçamento de Investimentos\\nArt. 19º - O orçamento de investimento, previsto para cada órgão,\\ndeverá constar, necessariamente, do plano plurianual de\\ninvestimentos, bem como nos demonstrativos orçamentário,\\ndestacando-se, pelo menos:\\nI. Os investimentos correspondentes à aquisição de bens móveis e/ou\\nconstrução de bens imóveis;\\nII. Os investimentos financiados com recursos originários de\\noperações de crédito vinculados a projetos específicos, quando for\\npreciso.\\nParágrafo Único - Só serão incluídas na proposta orçamentária\\ndotações para investimentos, se forem consideradas prioritários para o\\nmunicípio ou atendem às exigências desta lei.\\nArt. 20º - Na programação de investimentos serão observadas, ainda,\\nas seguintes prioridades:\\nI. Inclusão de projetos em andamento;\\nII. Inclusão de projetos em fase de conclusão.\\nParágrafo Único - Não poderá ser programado investimentos à custa\\nde anulação de dotações de projetos em andamento, desde que\\nexecutados em pelo menos 10% (dez por cento).\\n\\nCAPÍTULO V\\nDAS DISPOSIÇÕES RELATIVAS ÀS DESPESAS COM PESSOAL\\nE ENCARGOS SOCIAIS\\n\\nArt. 21º - O orçamento fiscal compreenderá a despesa com pessoal de\\ntodos os órgãos dos poderes do Município.\\nParágrafo Único - Consideram-se despesas com pessoal, para fins\\nprevistos neste artigo:\\nI. A remuneração dos agentes políticos;\\nII. Os vencimentos e vantagens fixas dos servidores ativos do\\nMunicípio;\\nIII. As obrigações patronais;\\nIV. As demais despesas, assim consideradas pela nº 101/2000.\\nArt. 22º-As despesas com pessoal ativo e inativo, do Poder\\nExecutivo, da Câmara Municipal e respectivos encargos sociais,\\nobedecerão aos limites máximos previstos nos artigos 19 e 20 da Lei\\nComplementar Federal nº 101, de 2000.\\n\\nArt. 23º - Se a despesa total com pessoal e encargos de qualquer dos\\nPoderes do Município ultrapassar os limites de que trata o artigo\\nprecedente, o chefe do Poder Executivo adotará as providências\\nprevistas no art. 23 da mencionada Lei Complementar Federal nº 101,\\nde 2000, com vistas a reduzi-la aos limites máximos permitidos por\\nlei.\\nArt. 24º - O Projeto de Lei Orçamentária demonstrará, ainda, a\\nestimativa da margem de expansão das despesas obrigatórias de\\ncaráter continuado para o exercício financeiro de 2020, em valores\\ncorrentes e em termos de percentual da receita corrente líquida,\\ndestacando-se, pelo menos, as relativas aos gastos com pessoal e\\nencargos sociais.\\nParágrafo 1º - As despesas com pessoal e encargos sociais no ano de\\n2020 não poderão ultrapassar, em percentual da receita corrente\\nlíquida. O montante estimado para o exercício de 2020, acrescido de\\naté 20% (vinte por cento), se este for inferior ao limite estabelecido no\\ninciso III do art. 20 da Lei Complementar Federal nº 101, de 2000.\\nParágrafo 2º - Na elaboração de suas propostas orçamentárias para\\npessoal e encargos sociais em 2020, o Poder Executivo e a Câmara\\nMunicipal observando o art. 71 da referida LC nº 101/2000, terão\\ncomo limites a despesa da folha de pagamento de abril de 2019,\\nprojetadas para o exercício, considerando-se os eventuais acréscimos\\nlegais, as alterações na estrutura organizacional e no plano de carreira\\ndos servidores públicos municipais, as admissões para preenchimento\\nde cargos efetivos através da mobilização de concurso público e a\\nrevisão geral de salários, que, sem distinção de índice, acaso venha de\\nser concedida, sem prejuízo da observância ao disposto no § 1º deste\\nartigo.\\n\\nTÍTULO VI\\nDAS ALTERAÇÕES NA LEGISLAÇÃO TRIBUTÁRIA\\n\\nArt. 25º - A lei municipal, que concede ou amplie incentivo ou\\nbenefício de natureza tributária, somente será aprovada se atendidas às\\nexigências do art. 14 da Lei Complementar Federal nº 101, de 2000.\\n\\nArt. 26º - Na estimativa da receita do projeto de lei orçamentária\\npoderão ser considerados os efeitos de propostas que objetivem alterar\\na legislação tributária municipal, as quais venham estar em tramitação\\nna Câmara Municipal até a aprovação do orçamento de 2020.\\n§ 1º - Se estimada a receita, na forma deste artigo, no projeto de lei\\norçamento:\\nI. Serão identificadas as alterações propostas na legislação tributária e\\nespecificada a receita adicional esperada, em decorrência de cada uma\\ndas propostas e seus dispositivos;\\nII. Será apresentada programação especial de despesas, condicionada\\nà aprovação das respectivas alterações na legislação tributária.\\n§ 2º - Caso a proposta de alteração na legislação tributária não seja\\naprovada, ou somente o seja parcialmente, até o envio do projeto de\\nlei do orçamento para sanção do Prefeito, de sorte que em decorrência\\ndisto não possam ser realizadas as receitas esperadas, as dotações à\\nconta dos referidos recursos serão canceladas, mediante decreto\\nexecutivo, até trinta dias após sanção da lei orçamentária.\\n§ 3º - Também por decreto, a ser editado no mesmo prazo do\\nparágrafo anterior, o Chefe do Executivo promoverá a substituição das\\nfontes de recursos condicionadas, constantes do orçamento\\nsancionado, decorrentes de alterações na legislação tributária\\nmunicipal aprovada antes do encaminhamento do projeto de lei\\norçamentária para sanção, pelas respectivas fontes de receita\\ndefinitivas.\\n§ 4º - Aplica-se o disposto neste artigo às propostas de alteração na\\nvinculação das receitas.\\n\\nCAPÍTULO VII\\nDAS DISPOSIÇÕES FINAIS\\nArt. 27º – A inclusão, na Lei Orçamentária de transferências de\\nrecursos para o custeio de despesas de outros entes da Federação\\nsomente poderá ocorrer em situações que envolvam claramente o\\natendimento de interesses locais, atendidos os dispositivos constantes\\ndo art. 62 da Lei Complementar 101/2000.\\nArt. 28º – É vedado consignar na Lei Orçamentária crédito com\\nfinalidade imprecisa ou com dotação ilimitada.\\nArt. 29º – para efeitos do art. 16 da Lei Complementar 101/2000,\\nentende-se como despesas irrelevantes, para fins do § 3º, aquelas cujo\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 11\\n\\n\\nvalor não ultrapasse, para bens e serviços, os limites dos incisos I e II\\ndo art. 24 da Lei 8.666/1993.\\nArt.30º – As dotações correspondentes as Despesas de Exercícios\\nAnteriores, serão consignadas em todas as Unidades Orçamentárias\\ndentro dos seus próprios programas de trabalho.\\nArt.31º - Até trinta dias após a publicação da Lei Orçamentária\\nAnual, o Prefeito Municipal divulgará o cronograma mensal de\\ndesembolso e as metas bimestrais de arrecadação para o exercício de\\n2020.\\nArt. 32º - Ocorrendo frustação das metas bimestrais de arrecadação,\\nou acaso seja necessária a limitação de empenho de dotações e da\\nmovimentação financeira, para se fazer face às metas de resultado\\nprimário, em observância aos princípios do art. 9º da Lei\\nComplementar Federal nº 101, de 2000, será fixado separadamente\\npercentual de limitações para o conjunto de projetos ou de atividades\\norçados e calculados de forma proporcional à participação dos\\nPoderes em cada um dos citados conjuntos, excluídos as despesas cuja\\nexecução se constitua obrigação constitucional ou legal, observando-\\nse, ainda:\\nI. o Poder Executivo e a Meta da Câmara Municipal determinarão por\\natos próprios a limitação de empenho;\\nII. a limitação de empenho ou, simplesmente, limitação de despesas\\ndeverá se dar no montante equivalente à diferença entre a receita\\narrecadada e a prevista até o bimestre;\\n\\nIII. o Poder Executivo e a Mesa da Câmara Municipal limitarão suas\\ndespesas em valor proporcional à participação de cada um no\\nmontante das dotações relativas aos projetos, atividades ou operações\\nespeciais a serem afetados com a medida, na forma estabelecida no\\n\\\"caput\\\" deste artigo;\\nIV. as despesas com pessoal e encargos, bem como os referentes ao\\npagamento do principal e encargos da dívida, não serão objetos de\\nlimitação.\\nParágrafo Único - Na hipótese de ocorrência do disposto no \\\"caput\\\"\\ndeste artigo, o Poder Executivo comunicará à Mesa da Câmara,\\nmediante apresentação de memória de cálculo, premissas, parâmetros\\ne as justificativas do ato, o montante que caberá ao legislativo limitar\\nseus empenhos e movimentações financeiras.\\nArt.33º- As ajudas financeiras e doações concedidas a pessoas físicas\\ndeverão processar-se de conformidade com lei municipal específica.\\nArt.34º - É vedado consignar no orçamento municipal para 2020\\ndotações para subvenções econômicas, ressalva as que se destinam a\\nincentivar atividades econômicas voltadas para a geração de emprego\\ne renda, hipótese em que a execução da despesa deverá estar\\nautorizada por lei específica.\\n\\nArt.35º - São vedados quaisquer procedimentos por parte dos\\nordenadores de despesas, visando à viabilidade a execução de\\ndespesas sem comprovada e suficiente disponibilidade de dotação\\norçamentária.\\nParágrafo Único - Caberá à contabilidade registrar os atos e fatos\\nrelativos à gestão orçamentária e financeira, efetivamente ocorridos,\\nsem prejuízo das responsabilidades e providências derivadas da\\ninobservância do \\\"caput\\\" deste artigo.\\nArt. 36º - O Poder Executivo poderá, mediante decreto, transpor,\\nremanejar, transferir ou utilizar, total ou parcialmente, as dotações\\norçamentárias aprovadas na Lei Orçamentária de 2020 e em créditos\\nadicionais, em decorrência da extinção, transformação,\\ntransferência, incorporação ou desmembramento de órgãos e\\nentidades, bem como de alterações de suas competências ou\\natribuições, mantida a estrutura programática, expressa por\\ncategoria de programação, conforme definido nesta Lei, inclusive os\\ntítulos, descritores, metas e objetivos, assim como o respectivo\\ndetalhamento por esfera orçamentária, grupos de natureza de despesa,\\nfontes de recursos, modalidades de aplicação.\\n\\nArt. 37º - Não sendo sancionada e publicada a Lei Orçamentária\\nAnual até 31 de dezembro do ano em curso, o orçamento referente às\\ndotações relativas às atividades, projetos ou as operações especiais\\npertinentes aos objetivos e metas, previstos nos artigos 2º e 3º, desta\\nlei, podendo ser executados como proposto, à razão de 1/12 (um doze\\navos) por mês.\\n\\n\\nArt. 38º - O ANEXO DE METAS FISCAIS, anexo a esta Lei,\\nestabelece para o exercício financeiro de 2020, as prioridades da\\nadministração na forma dos anexos abaixo discriminados:\\nAnexo I - Metas Anuais;\\nAnexo II - Avaliação do cumprimento das metas fiscais do exercício\\nanterior;\\nAnexo III - Metas fiscais atuais comparadas com as fixadas nos\\nexercícios anteriores;\\nAnexo IV - Evolução do Patrimônio Líquido;\\nAnexo V - Origem de aplicação de recursos obtidos com a alienação\\nde ativos;\\nAnexo VI - Receitas e despesas previdenciárias do RPPS;\\nAnexo VII - Estimativa e compensação da renúncia de receita;\\nAnexo IX - Margem de expansão de despesas obrigatórias de caráter\\ncontinuado.\\n\\nArt. 39º -O ANEXO DE RISCOS FISCAIS, anexo a esta Lei,\\nestabelece para evidenciar passivos contingentes e outros riscos fiscais\\nno decorrer do exercício de 2020.\\n\\nArt. 40º - Esta Lei entra em vigor na data da sua publicação.\\nArt. 41º - Revogam-se as disposições em contrário.\\n\\nBonito de Santa Fé – PB, 21 de junho de 2019.\\n\\nFRANCISCO CARLOS DE CARVALHO\\nPrefeito Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:D38704C3\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nLEI Nº.746/2019.ALTERA O § 2º, DO ART. 3º, E O ART. 5º, DA\\nLEI Nº 700, DE 27 DE OUTUBRO DE 2016 (FIXA NORMAS\\n\\nPARA A REALIZAÇÃO DE FESTAS PÚBLICAS NO ÂMBITO\\nDA CIDADE DE BONITO DE SANTA FÉ-PB, E DÁ OUTRAS\\n\\nPROVIDÊNCIAS).\\n\\nLEI Nº.746/2019.\\n\\n\\nAltera o § 2º, do Art. 3º, e o Art. 5º, da Lei nº 700, de\\n27 de outubro de 2016 (Fixa normas para a realização\\nde festas públicas no âmbito da cidade de Bonito de\\nSanta Fé-PB, e dá outras providências).\\n\\n\\nO PREFEITO MUNICIPAL DE BONITO DE SANTA FÉ,\\nEstado da Paraíba.\\n\\nFaço saber que a Câmara Municipal decreta e eu sanciono a seguinte\\nLei:\\n\\n\\nArt.1º.O § 2º, do Art. 3º, e o Art. 5º, da Lei nº 700, de 27 de outubro\\nde 2016, passam a vigorar com as seguintes alterações:\\n\\n“Art. 3º. ......................................\\n\\n§ 2º. Fica expressamente determinada o máximo de até três (03) festas\\npor ano, do tipo show musical, nas Ruas Dr. Batista Leite e Av. Áurea\\nDias de Almeida, dando-se preferência às festividades de Santo\\nAntônio e do dia municipal do evangélico e do aniversário da cidade,\\nsendo que os demais shows musicais e uso de paredões de som, no\\ncentro da cidade, deverão ser realizados nas ruas em torno do\\nMercado Público Municipal ou em outras localizadas estabelecidas\\nem Decreto do Poder Executivo Municipal, cujo horário do término\\nnão poderá ultrapassar às 5 (cinco) hora da manhã.\\n\\n\\nArt.5º. O horário do termino das festas, de que trata esta Lei, não\\npoderá ultrapassar às 5h (cinco) hora da manhã.\\n\\n\\nArt. 2º. Esta Lei entra em vigor na data da sua publicação, revogando-\\nse as disposições em contrário.\\n\\nBonito de Santa Fé – PB, 21 de junho de 2019.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 12\\n\\n\\nFRANCISCO CARLOS DE CARVALHO\\nPrefeito Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:3325113A\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nLEI Nº.747/2019,APROVA O LOTEAMENTO DENOMINADO\\n“ NOVO BONITO\\\", DE QUE TRATA O PROCESSO\\n\\nADMINISTRATIVO MUNICIPAL.\\n\\nLEI Nº.747/2019.\\n\\n\\nAprova o Loteamento denominado “ Novo Bonito\\\",\\nde que trata o Processo Administrativo Municipal.\\n\\n\\nO PREFEITO MUNICIPAL DE BONITO DE SANTA FÉ,\\nEstado da Paraíba, no uso das atribuições legais, de acordo com o\\ndisposto na Lei Federal nº 6.766, de 19/12/1979, bem como na\\nlegislação municipal disciplinador do assunto, e a vista do que consta\\nno Processo Administrativo Municipal.\\n\\nFaço saber que a Câmara Municipal decreta e eu sanciono a seguinte\\nLei:\\n\\n\\nArt.1º.Fica aprovado o Loteamento denominado “ Novo Bonito”,\\nsituado no perímetro urbano da cidade de Bonito de Santa Fé, na\\nlocalidade conhecida como fazenda engenho, a margem esquerda da\\nRodovia PB 400, no sentido Bonito de Santa Fé a cidade de Monte\\nHorebe - PB, com área total de 290.639,24 m², constituído de 38\\n(trinta e oito) quadras e 722 (setecentos e vinte e dois) lotes, de\\npropriedade de Hévelly Oliveira Almeida, brasileira, solteira, Cédula\\nde Identidade nº 3.955.2012 SSP/PB e do CPF nº 700.519.224-95,\\nconforme consta da Escritura Pública de Doação, registrada no\\nCartório Registral e Notarial de Bonito de Santa Fé, sob o registro\\nR.001, matrícula nº 003037, livro 2-M, protocolo nº 0008105, datada\\nde 25/08/1986, em conformidade com o Projeto de Levantamento\\nPlanimétrico Cadastral, datado de 22 de julho de 2017, a Licença de\\nInstalação nº 1812/2018 - SUDEMA, expedida em 19 de julho de\\n2018, com vencimento previsto para 18/07/2020, e respectivos\\ncondicionantes apresentados a Prefeitura Municipal, por meio do\\nProcesso Administrativo Municipal.\\n\\nArt.2º.Fica a proprietária responsável pelo Loteamento na obrigação\\nde comunicar à Prefeitura Municipal de Bonito de Santa Fé-PB,\\ndentro do prazo de 30 (trinta) dias, a transmissão da venda de cada\\nlote constante do loteamento descrito no Art.1º desta Lei, para efeito\\nde controle do Cadastro Imobiliário do Município.\\n\\nArt.3º.A responsável pelo Loteamento fica obrigada a executar e\\nconcluir, no prazo de 03 (três) anos, sem qualquer ônus para o\\nMunicípio, todas as obras necessárias à implantação do loteamento\\nespecificado no Art. 1º desta Lei, conforme disposições estabelecidas\\nnos §§ 4º e 5º do Art. 2º da Lei Federal 6.766/79, de acordo com o\\nprojeto do Loteamento apresentado a Prefeitura Municipal e Termo de\\nCompromisso de Execução de Obras de Infra-Estrutura em\\nLoteamento, firmado entre o Município e a proprietária do\\nloteamento, assim disposto conforme o Anexo Único deste Lei.\\nEtapa 1: 17 quadras e 305 lotes;\\nEtapa 2: 15 quadras e 320 lotes;\\nEtapa 3: 08 quadras e 122 lotes;\\n§1º.O não cumprimento do constante no caput deste Artigo, sujeitará\\no responsável às sanções previstas na Lei 6.766/79, além da suspensão\\nda comercialização ou vendas dos lotes remanescentes, por ato do\\nPrefeito Municipal.\\n\\n§2º.A proprietária loteadora deverá efetuar a execução do loteamento\\nde acordo com o que disposto nas legislações do Município e Federal\\nvigente, e especialmente:\\n\\na) Não efetuar alteração do Projeto sem o expresso consentimento do\\nMunicípio; e\\nb) Executar todas as obras previstas no Projeto de Loteamento;\\n\\n\\nArt.4º.Os adquirentes dos lotes, constituídos do loteamento de que\\ntrata esta Lei, deverão obedecer a todas as exigências das Leis do\\nMunicípio, do Estado e da legislação Federal, além de outras normas\\nlegais pertinentes ao assunto.\\n\\nArt.5º.É parte integrante da presente Lei o ANEXO ÚNICO\\n(TERMO DE COMPROMISSO DE EXECUÇÃO DE OBRAS DE\\nINFRA-ESTRUTURA DO LOTEAMENTO NOVO BONITO).\\n\\nArt.6º.Esta Lei entra em vigor na data da sua publicação, produzindo\\nseus efeitos somente a partir da assinatura do Termo de Compromisso\\nespecificado nos artigos 3º e 5º desta, revogando-se as disposições em\\ncontrário.\\n\\nBonito de Santa Fé – PB, 21 de junho de 2019.\\n\\nFRANCISCO CARLOS DE CARVALHO\\nPrefeito Municipal\\n\\nANEXO ÚNICO\\n\\nTERMO DE COMPROMISSO DE EXECUÇÃO DE OBRAS DE\\nINFRA-ESTRUTURA EM LOTEAMENTO, FIRMADO ENTRE\\nO MUNICÍPIO DE BONITO DE SANTA FÉ-PB E HÉVELLY\\nOLIVEIRA ALMEIDA\\n\\n\\nPelo presente instrumento, de um lado, o MUNICÍPIO DE BONITO\\nDE SANTA FÉ -PB, CNPJ n° 08.924.037/0001-18, com sede na\\nPrefeitura Municipal, localizada na Av. Prefeita Áurea Dias de\\nAlmeida, nº 228, centro, representado por seu Prefeito constitucional,\\no Dr. Francisco Carlos de Carvalho, daqui em diante denominado\\nsimplesmente MUNICÍPIO e, de outro lado, o Sr. HÉVELLY\\nOLIVEIRA ALMEIDA, brasileira, solteira, portadora da Cédula de\\nIdentidade nº 3.955.2012 SSP/PB e do CPF nº 700.519.224-95,\\nresidente e domiciliado na Rua Dr, Batista Leite, s/n, centro, Bonito\\nde Santa Fé, doravante designada LOTEADORA, proprietária e\\nresponsável pelo “Novo Bonito”, conforme consta do Processo\\nAdministrativo Municipal e Projeto de Levantamento Planimétrico\\nCadastral, firmam, entre si, por justo e combinado o presente\\n\\nTERMO DE COMPROMISSO DE EXECUÇÃO DE OBRAS DE\\nINFRAESTRUTURA DO LOTEAMENTO TIBURTINO\\nALMEIDA,\\n\\nna forma a seguir especificada:\\n\\n1 – FINALIDADE E OBJETO\\n\\n1.1. Este Termo de Compromisso tem por finalidade a formalização\\ndas exigências legais acerca da responsabilidade do(a) Loteador(a) de\\nexecutar, sem ônus para o Município, as obras de infra-instrutora\\nbásica, previstas no § 4º do Art. 2º c/c o Art. 9º, da Lei Federal 6.766\\nde 19/12/1979, no “Loteamento Tiburtino Almeida”, situado no\\nperímetro urbano da cidade de Bonito de Santa Fé, na localidade\\nconhecida como fazenda engenho, a margem esquerda da Rodovia PB\\n400, no sentido Bonito de Santa Fé a cidade de Monte Horebe - PB,\\ncom área total de 290.639,24 m², constituído de 38 (trinta e oito)\\nquadras e 722 (setecentos e vinte e dois) lotes, de propriedade de\\nHévelly Oliveira Almeida, brasileira, solteira, Cédula de Identidade nº\\n3.955.2012 SSP/PB e do CPF nº 700.519.224-95, conforme consta da\\nEscritura Pública de Doação, registrada no Cartório Registral e\\nNotarial de Bonito de Santa Fé, sob o registro R.001, matrícula nº\\n003037, livro 2-M, protocolo nº 0008105, datada de 25/08/1986, em\\nconformidade com o Projeto de Levantamento Planimétrico Cadastral,\\ndatado de 22 de julho de 2017, a Licença de Instalação nº 1812/2018 -\\nSUDEMA, expedida em 19 de julho de 2018.\\n\\n1.2. O presente Termo de Compromisso tem por objeto a execução\\ndas obras de infra-estrutura do Loteamento Novo Bonito divido em\\ntrês etapas conforme o projeto, assim disposto:\\nEtapa 1: 17 quadras e 305 lotes;\\nEtapa 2: 15 quadras e 320 lotes;\\nEtapa 3: 08 quadras e 122 lotes;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 13\\n\\n\\n1.3. O presente Termo de Compromisso tem por objeto a execução\\ndas obras de infra-estrutura do Loteamento Novo Bonito, requerido\\natravés do Processo acima identificado.\\n\\n2 – OBRIGAÇÕES E PRAZOS\\n\\n2.1. Por meio deste Termo de Compromisso, obriga-se o Loteador,\\nsimultaneamente ao cumprimento de todas as exigências previstas na\\nlegislação pertinente, a:\\n\\nI. Executar, no prazo de 03 (três) anos, sem qualquer ônus para o\\nMunicípio, todas as obras necessárias à implantação do loteamento\\nidentificado no item nº “1.2” deste Termo, aprovadas no cronograma\\ncompetente, mediante a realização das seguintes ações:\\nTerraplanagem e compactação de todas as ruas do loteamento;\\nExecução do sistema de drenagem de águas pluviais, nas travessias e\\nleitos das ruas;\\nExecução das redes de energia elétrica e de iluminação pública;\\nExecução da rede de abastecimento de água;\\nExecução da rede de esgoto ou tratamento e destinos aprovados;\\nDemarcação das quadras e lotes, bem como a colocação de meio-fio\\nem todas as ruas;\\n\\nII. Facilitar a fiscalização permanente por parte da Prefeitura\\nMunicipal, durante a execução das obras e serviços;\\nIII. Fazer constar dos compromissos e/ou escrituras de compra e\\nvenda de lotes a condição de que estes só poderão receber construções\\ndepois da execução das obras de infra-estrutura, ao menos em toda a\\nextensão da rua onde estiverem localizados, sob vistoria e\\nrecebimento pela Municipalidade, consignando inclusive a\\nresponsabilidade solidária dos compromissários compradores ou\\nadquirentes, na proporção da área de seus respectivos lotes;\\nIV. Requerer, contando da data da aprovação do Alvará de\\nParcelamento para a execução das obras, a inscrição do loteamento no\\nRegistro de Imóveis no prazo de 180 (cento e oitenta) dias;\\nV. Solicitar, caso não concluídos os serviços no prazo estipulado, no\\ninciso “I” do item “2.1.”, a prorrogação deste, antes do seu término,\\nmediante ampla justificativa que não sendo aceita pela\\nMunicipalidade, sujeitá-lo-á a multa no valor correspondente a 50 %\\n(cinquenta por cento) do salário mínimo vigente, por dia útil de atraso;\\n\\n3 – EFICÁCIA, VALIDADE E REVOGAÇÃO\\n\\n3.1. O presente Termo de Compromisso entra em vigor na data da sua\\nassinatura, adquirindo eficácia e validade na data de expedição do\\nAlvará de Parcelamento pelo órgão competente do Município e terá\\nseu encerramento depois de verificado o cumprimento de todas as\\nobrigações dele decorrentes.\\n3.2. São causas de revogação deste Termo de Compromisso a não\\nobediência a qualquer de suas cláusulas, importando, em\\nconseqüência, na cassação do Alvará de Parcelamento para a\\nexecução das obras constantes do seu projeto.\\n\\n4 – PENALIDADES\\n\\nO descumprimento do disposto neste Termo ensejará a\\nresponsabilidade civil, de todos os responsáveis legais, herdeiros e\\nsucessores pelo LOTEADOR e do MUNICÍPIO.\\n\\n5 – FORO E ENCERRAMENTO\\n\\n5.1. Para as questões decorrentes deste Termo de Compromisso é\\ncompetente o foro legal da Comarca de Bonito de Santa Fé -PB.\\nPor estarem assim justos e acordados, firmam o presente instrumento,\\nem duas vias de igual teor, juntamente com 2 (duas) testemunhas\\nabaixo nomeadas.\\n\\nBonito de Santa Fé-PB, 21 de junho de 2019.\\n\\nFRANCISCO CARLOS DE CARVALHO\\nPrefeito Municipal\\n\\nHÉVELLY OLIVEIRA ALMEIDA\\nLoteador(a)\\n\\n___________\\nTestemunha 1.\\nRG nº._____________SSP/___\\n___________\\nTestemunha 2.\\nRG nº.______________SSP/___\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:49FE7076\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº.095/2019,DAMIANA PEREIRA DE SOUSA\\n\\nPORTARIA Nº.095/2019\\n\\nO PREFEITO MUNICIPAL DE BONITO DE SANTA FÉ,\\nESTADO DA PARAÍBA, usando das atribuições que lhe são\\nconferidas pela Lei Orgânica do Município, c/c Leis Municipais nºs\\n487/2004, 526/2007,554/2008, 630/2012, 631/2012 e 706/2016,\\n\\nRESOLVE:\\n\\nArt.1º.Exonerar a pedido, a Sra. Damiana Pereira de Sousa,\\nportadora de CPF:Nº.676.398.604-15 e RG. 1.133.191 2ªvia-SSP/PB\\ndo cargo em confiança de Diretora Escolar, lotanda na Creche\\nMunicipal Mãe Nanzinha, junto a Secretaria Da Educação\\nMunicipal, devendo servir-lhe de título a presente portaria.\\nArt.2º.Esta Portaria entra em vigor na data de sua publicação.\\n\\nRegistre-se,\\nPublique-se, e\\nCumpra-se.\\n\\nGabinete do Prefeito Constitucional do Município de Bonito de Santa\\nFé, Estado da Paraíba, em 21 de junho de 2019.\\n\\nFRANCISCO CARLOS DE CARVALHO\\nPrefeito Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:5B060864\",\n  \"data_publicacao\": \"2019-06-24\"\n}",
  "{\n  \"municipio\": \"ITAPORANGA\",\n  \"id\": \"itaporanga\",\n  \"cabecalho\": \"Paraíba , 24 de Junho de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2375 \",\n  \"texto\": \"Paraíba , 24 de Junho de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2375 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE ITAPORANGA\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI Nº. 976/2019\\n\\nLEI Nº. 976/2019 DE: 21 DE JUNHO DE 2019.\\n\\n\\nDispõe sobre o Fundo Municipal de Saúde, revoga a\\nLei nº 349, de 15 de outubro de 1993 e dá outras\\nprovidências.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nITAPORANGA, ESTADO DA PARAÍBA: Faço saber que a\\nCâmara Municipal aprovou e eu sanciono e promulgo a seguinte Lei:\\n\\nArt. 1º. O Fundo Municipal de Saúde, criado pela Lei nº. 349/93,\\npassa a ser regido por esta lei e designado pela sigla “FMS”.\\nArt. 2º. O Fundo Municipal de Saúde, constitui-se em unidade\\norçamentária e gestora dos recursos destinados ao desenvolvimento\\ndas ações e serviços públicos de saúde coordenadas e executadas,\\ndireta ou indiretamente, pela Secretaria Municipal de Saúde.\\n§1º Consideram-se as ações, serviços públicos e saúde os relativos a:\\nI- vigilância em saúde, incluindo a epidemiológica e a sanitária;\\nII - atenção integral e universal à saúde em todos os níveis de\\ncomplexidade, incluindo assistência terapêutica e recuperação de\\ndeficiências nutricionais;\\nIII - capacitação de pessoal de saúde do Sistema Único de Saúde\\n(SUS);\\nIV - desenvolvimento científico e tecnológico e controle de qualidade\\npromovido por instituições do SUS;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 14\\n\\n\\nV - produção, aquisição e distribuição de insumos específicos dos\\nserviços de saúde SUS, tais como imunobiológicos, sangue e\\nhemoderivados, medicamentos e equipamentos médico-\\nodontológicos;\\nVI - saneamento básico de domicílios ou de pequenas comunidades,\\ndesde que seja aprovado pelo Conselho Municipal de Saúde e esteja\\nde acordo com as determinações previstas na Lei Complementar nº\\n141, de 13 de janeiro de 2012;\\nVII - saneamento básico dos distritos sanitários especiais indígenas e\\nde comunidades remanescentes de quilombos;\\nVIII - manejo ambiental vinculado diretamente ao controle de vetores\\nde doenças;\\nIX - investimento na rede física do SUS, incluindo a execução de\\nobras de recuperação, reforma, ampliação e construção de\\nestabelecimentos públicos de saúde;\\nX - remuneração do pessoal ativo da área de saúde em atividade nas\\nações de que trata este artigo, incluindo os encargos sociais;\\nXI- ações de apoio administrativo realizadas pelas instituições\\npúblicas do SUS e imprescindíveis à execução das ações e serviços\\npúblicos de saúde;\\nXII - gestão do sistema público de saúde e operação de unidades\\nprestadoras de serviços públicos de saúde.\\n§ 2º Não são considerados como ações e serviços públicos de saúde,\\npara fins de despesa do Fundo Municipal da Saúde, os relativos a:\\nI - pagamento de aposentadorias e pensões, inclusive dos servidores\\nda saúde;\\nII - pessoal ativo da área de saúde quando em atividade alheia à\\nreferida área;\\nIII - assistência à saúde que não atenda ao princípio de acesso\\nuniversal;\\nIV - merenda escolar e outros programas de alimentação, ainda que\\nexecutados em unidades do SUS, ressalvando-se o disposto no inciso\\nII do § 1º deste artigo;\\nV - saneamento básico, inclusive quanto às ações financiadas e\\nmantidas com recursos provenientes de taxas, tarifas ou preços\\npúblicos instituídos para essa finalidade;\\nVI - limpeza urbana e remoção de resíduos;\\nVII - preservação e correção do meio ambiente, realizadas pelos\\nórgãos de meio ambiente dos entes da Federação ou por entidades não\\ngovernamentais;\\nVIII - ações de assistência social;\\nIX - obras de infraestrutura, ainda que realizadas para beneficiar direta\\nou indiretamente a rede de saúde;\\nX - ações e serviços públicos de saúde custeados com recursos\\ndistintos dos especificados na base de cálculo definida na Lei\\nComplementar Federal nº 141, de 2012 ou vinculados a fundos\\nespecíficos distintos daqueles da saúde.\\nArt. 3º. O Fundo Municipal de Saúde subordina-se à Secretaria\\nMunicipal de Saúde e será uma unidade gestora de orçamento,\\nconforme os artigos 71 a 74 da Lei Federal nº 4.320, de 17 de março\\nde 1964 e art. 14 da Lei Complementar Federal nº 141, de 13 de\\njaneiro de 2012.\\nArt. 4º. A gestão administrativa e financeira do Fundo Municipal da\\nSaúde se dará mediante a utilização da estrutura organizacional do\\nMunicípio.\\nArt. 5º. São atribuições do Secretário Municipal da Saúde:\\nI - ordenar empenhos de despesas vinculados a respectivo orçamento\\ndisciplinado no art. 3º desta lei;\\nII - estabelecer e executar as políticas de aplicação dos seus recursos;\\nIII - acompanhar, avaliar e decidir sobre a realização das ações\\nprevistas no Plano Municipal de Saúde;\\nIV - submeter ao Conselho Municipal de Saúde o plano de aplicação a\\ncargo do Fundo Municipal da Saúde, em consonância com o Plano\\nMunicipal de Saúde e com a Lei de Diretrizes Orçamentárias;\\nV - submeter ao Conselho Municipal de Saúde, em audiência pública,\\nas demonstrações quadrimestrais das receitas e despesas do Fundo\\nMunicipal de Saúde, conforme Art. 41 da Lei Complementar Federal\\nnº 141, de 13 de janeiro de 2012;\\nVI - submeter ao Tribunal de Contas e ao Ministério da Saúde as\\ndemonstrações bimestrais, semestrais e anuais, conforme a\\nexigibilidade de cada órgão;\\nVII - autorizar compras, ordenar despesas, autorizar pagamentos,\\nassinar cheques ou autorizar eletronicamente os pagamentos das\\ndespesas referentes ao Fundo Municipal da Saúde;\\n\\nVIII - firmar contratos, convênios ou outros ajustes que envolvam\\nrecursos financeiros do Fundo Municipal da Saúde; com outros entes\\nfederados do Sistema Único de Saúde, inclusive para cooperação\\ntécnica e financeira, modalidade fundo a fundo, em conformidade\\ncom art. 21 da Lei Complementar 141;\\nIX - acompanhar a execução orçamentária-financeira dos recursos do\\nFundo Municipal da Saúde;\\nX- solicitar relatórios para acompanhamento, controle e prestação de\\ncontas dos recursos do Fundo Municipal da Saúde.\\nArt. 6º. São receitas do Fundo Municipal da Saúde:\\nI - as transferências oriundas:\\na) do orçamento da União, conforme disciplina o art. 30, VII da\\nConstituição Federal;\\nb) do orçamento do Estado;\\nc) do orçamento do Município.\\nII - os rendimentos e os juros provenientes de aplicações financeiras;\\nIII - o produto de convênios firmados com entidades financiadoras,\\nnacionais ou estrangeiras;\\nIV - o produto da arrecadação oriunda de receitas próprias das\\natividades econômicas de prestação de serviços e de outras\\ntransferências que o Município tenha direito a receber por força de lei\\ne de convênios na área da saúde;\\nV - rendas eventuais, inclusive comerciais e industriais, alienações\\npatrimoniais e rendimentos de capital;\\nVI - doações, ajudas ou contribuições em espécies efetuadas\\ndiretamente ao Fundo Municipal da Saúde;\\nVII – Outras fontes.\\n\\n§ 1º As receitas descritas neste artigo serão depositadas\\nobrigatoriamente em conta especial a ser aberta em estabelecimento\\noficial de crédito e mantida em nome do Fundo Municipal da Saúde.\\n§ 2º Enquanto não forem investidos na sua finalidade, os recursos de\\nque trata este artigo deverão ser automaticamente aplicados em fundos\\nde aplicação financeira de curto prazo, com resgates automáticos.\\n§ 3º A aplicação dos recursos de natureza financeira dependerá da\\nexistência de disponibilidade, em função do cumprimento de\\nprogramação.\\nArt. 7º. Constituem ativos do Fundo Municipal da Saúde:\\nI - as disponibilidades monetárias em bancos ou em caixa, oriundas\\ndas receitas especificadas nesta lei;\\nII - os direitos que porventura vier a constituir;\\nIII - os bens móveis e imóveis que forem destinados ao Sistema Único\\nde Saúde.\\nParágrafo Único - Anualmente será elaborado o inventário dos bens e\\ndireitos afetados ao Fundo Municipal de Saúde, para a realização dos\\nseus objetivos.\\nArt. 8º. Constituem passivos do Fundo Municipal da Saúde as\\nobrigações de qualquer natureza que porventura o Município venha a\\nassumir para a manutenção e o funcionamento do Sistema Municipal\\nde Saúde.\\nArt. 9º. O orçamento do Fundo Municipal da Saúde evidenciará as\\npolíticas e os programas de trabalho governamentais, observando o\\nPlano de Saúde Municipal, o Plano Plurianual, a Lei de Diretrizes\\nOrçamentárias e os princípios da universalidade e do equilíbrio.\\n§ 1º O Fundo Municipal de Saúde será uma unidade orçamentária,\\nconforme o disposto no art. 14 da Lei Complementar Federal nº 141,\\nde 13 de janeiro de 2012, obedecendo ao disposto nos artigos 71 e 74\\nda Lei Federal nº 4320 de 17 de março de 1964.\\n§ 2º O orçamento do Fundo Municipal de Saúde integrará o\\norçamento do Município, em obediência ao princípio da unidade\\norçamentária.\\n§ 3º O orçamento do Fundo Municipal da Saúde observará, na sua\\nelaboração e na sua execução, os padrões e normas estabelecidos na\\nlegislação pertinente.\\nArt. 10. A contabilidade do Fundo Municipal da Saúde tem por\\nobjetivo evidenciar a sua situação orçamentária, financeira e\\npatrimonial, observados os padrões e normas estabelecidas na\\nlegislação pertinente.\\n§ 1º A contabilidade do Fundo Municipal de Saúde será organizada no\\nâmbito da própria Secretaria Municipal de Saúde, de forma a permitir\\no exercício das funções de controle e de informação, podendo contar\\ncom servidores de outros órgãos municipais com funções afetadas ao\\nFundo.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 15\\n\\n\\n§ 2º A escrituração contábil será feita pelo método das partidas\\ndobradas.\\n§ 3º A contabilidade emitirá relatórios mensais de gestão, inclusive\\ndos custos dos serviços.\\n§ 4º Entende-se por relatórios de gestão os balancetes mensais de\\nreceita e de despesa do Fundo Municipal da Saúde e demais\\ndemonstrações exigidas pela administração municipal e pela\\nlegislação pertinente.\\n§ 5º As demonstrações e os relatórios produzidos passarão a integrar a\\ncontabilidade do município, observada a necessidade de segregação\\ndas informações, com vistas e dar cumprimento as disposições\\nprevistas nos arts. 32, 33, 34, 35 da Lei Complementar Federal nº 141,\\nde 13 de janeiro de 2012.\\n§ 6º Eventuais saldos positivos apurados em balanço do Fundo\\nMunicipal da Saúde serão transferidos para o exercício financeiro\\nsubsequente a crédito da mesma programação.\\nArt. 11. O Secretário Municipal da Saúde, após a promulgação da Lei\\ndo Orçamento, aprovará o quadro de cotas trimestrais, que serão\\ndistribuídas entre as unidades executoras do Sistema Municipal de\\nSaúde.\\n§ 1º As cotas trimestrais poderão ser alteradas durante o exercício,\\ndesde que sejam observados os limites fixados no orçamento e o\\ncomportamento da sua execução.\\n§ 2º Nenhuma despesa será realizada sem a necessária autorização\\norçamentária.\\n§ 3º Para os casos de insuficiências e omissões orçamentárias poderão\\nser utilizados os créditos adicionais suplementares e especiais\\nautorizados por lei e abertos por decreto do Prefeito.\\nArt. 12. A movimentação dos recursos repassados aos Fundos de\\nSaúde dos Estados, do Distrito Federal e dos Municípios deve\\nrealizar-se, exclusivamente, mediante cheque nominativo, ordem\\nbancária, transferência eletrônica disponível ou outra modalidade de\\nsaque autorizada pelo Banco Central do Brasil, em que fique\\nidentificada a sua destinação e, no caso de pagamento, o credor\\nconforme dispõe §4º, art. 12 da Lei Complementar Federal nº 141, de\\n13 de janeiro de 2012.\\nArt. 13. As despesas do Fundo Municipal da Saúde se constituirão da\\nseguinte forma:\\nI - financiamento total ou parcial de programas de saúde,\\ndesenvolvidos pela Secretaria Municipal da Saúde, direta ou\\nindiretamente;\\nII - pagamento de vencimentos, salários e gratificações ao pessoal dos\\nórgãos ou das entidades da administração direta ou indireta que\\nparticipem da execução das ações e serviços previstos no art. 2º desta\\nlei;\\nIII - pagamento pela prestação de serviços a entidades de direito\\nprivado para execução de programas ou projetos específicos do setor\\nde saúde, observado o disposto no § 1º do art. 199 da Constituição\\nFederal;\\nIV - aquisição de material permanente e de consumo e de outros\\ninsumos necessários ao desenvolvimento dos programas de saúde;\\nV – construção, reforma, ampliação, aquisição ou locação de imóveis\\npara adequação da rede física de prestação dos serviços de saúde;\\nVI - desenvolvimento e aperfeiçoamento dos instrumentos de gestão,\\nplanejamento, administração e controle das ações de saúde;\\nVII - desenvolvimento de programas de capacitação e\\naperfeiçoamento de recursos humanos na área da saúde, inclusive com\\nconcessão de bolsa para formação;\\nVIII - atendimento de despesas diversas, de caráter urgente e\\ninadiável, necessárias à execução das ações e serviços de saúde;\\nIX - concessão de auxílios, subvenções sociais e contribuições para o\\ndesenvolvimento das ações e serviços de saúde.\\n§ 1º - As despesas referidas neste artigo deverão atender aos seguintes\\ncritérios:\\nI - sejam destinadas às ações e serviços de acesso universal, igualitário\\ne gratuito;\\nII - estejam em conformidade com objetivos e metas explicitados nos\\nPlanos de Saúde;\\nIII - sejam de responsabilidade específica do setor de saúde, não se\\nconfundindo com despesas relacionadas a outras políticas públicas\\nque atuam sobre determinantes sociais e econômicos, ainda que com\\nreflexos sobre as condições de saúde;\\nIV - no caso dos recursos oriundos de fontes federal ou estadual,\\ndeverá ser observada a vinculação e a sua destinação na forma como\\n\\ndefinidas nos atos normativos que lhe deram origem, inclusive os\\nprazos ali estabelecidos, sob pena de responsabilidade.\\nArt. 14. O Fundo Municipal da Saúde terá vigência ilimitada.\\nArt. 15. Esta Lei entra em vigor na data de sua publicação, revogando\\na lei nº. 349, de 15 de outubro de 1993.\\n\\nGabinete do Prefeito Municipal de Itaporanga(PB), 21 de junho de\\n2019.\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:A0B5DA61\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 822/2019\\n\\n\\nO PREFEITO MUNICIPAL DE ITAPORANGA, ESTADO DA\\nPARAÍBA, NO USO DAS ATRIBUIÇÕES QUE LHE\\nCONFERE O ART. 37, II, DA CONSTITUIÇÃO FEDERAL,\\nC/C OS ARTs. 64, X e 76, II, a, DA LEI ORGÂNICA DO\\nMUNICÍPIO\\n\\nCONSIDERANDO a aprovação no Concurso Público nº. 01/2016,\\ncujo resultado final foi devidamente homologado por meio do\\nDecreto Municipal nº. 141, de 21 de junho de 2016, publicado no\\nDiário da Federação das Associações Municipais da Paraíba-\\nFAMUP, de 21 de junho de 2016;\\n\\nCONSIDERANDO, enfim, o inteiro atendimento das condições\\ndispostas no Decreto Municipal nº. 125/2019, de 13 de Junho de\\n2019, que convocou o aprovado no sobredito concurso para a\\napresentação dos documentos necessários à nomeação e\\nconseguinte posse no respectivo cargo,\\nR E S O L V E:\\n\\nNomear CAYO IASLLEY NUNES DE LIMA, portador do RG nº.\\n3.868.207 - SSDS/PB e do CPF nº. 104.906.244-21, para ocupar, em\\ncaráter efetivo, o cargo de Assistente Administrativo, a quem atribui\\nas responsabilidades e os direitos inerentes ao cargo, nos termos da\\nLegislação Municipal em vigor, notadamente, o Estatuto dos\\nServidores Públicos Municipais e o Plano de Cargos, Carreira e\\nRemuneração da respetiva categoria.\\n\\nEsta Portaria entrará em vigor, na data de sua publicação, revogadas\\nas disposições em contrário.\\n\\nRegistre-se,\\nPublique-se.\\n\\nGabinete do Prefeito Municipal de Itaporanga(PB), 21 de Junho de\\n2019.\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:18CA56B1\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 823/2019\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nITAPORANGA, ESTADO DA PARAÍBA, NO USO DAS\\nATRIBUIÇÕES QUE LHE SÃO CONFERIDAS PELA LEI\\nORGÂNICA DO MUNICÍPIO,\\n\\nR E S O L V E:\\n\\nConceder “LICENÇA SEM VENCIMENTOS” a CRISTIANY\\nKAYLA LEITE DE SOUSA, Enfermeira, matrícula nº. 3097,\\nlotada, na Secretaria Municipal de Saúde, portadora do RG nº.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 16\\n\\n\\n2528899-SSP/PB e CPF nº. 047.629.694-35, pelo período de\\n01(um) ano, a partir de 01 de julho de 2019.\\n\\nEsta Portaria entra em vigor, na data de sua publicação, com\\nefeito, a partir de 01 de julho de 2019, revogadas as disposições\\nem contrário.\\n\\nRegistre-se,\\nPublique-se.\\n\\nGabinete do Prefeito Municipal de Itaporanga(PB), 21 de Junho\\nde 2019.\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:1CCB8E3A\",\n  \"data_publicacao\": \"2019-06-24\"\n}",
  "{\n  \"municipio\": \"JURIPIRANGA\",\n  \"id\": \"juripiranga\",\n  \"cabecalho\": \"Paraíba , 24 de Junho de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2375 \",\n  \"texto\": \"Paraíba , 24 de Junho de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2375 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE JURIPIRANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nGABINETE DO PREFEITO – DISPENSA 018/2019 –\\nPROCESSO ADMINISTRATIVO 060/2019 - TERMO DE\\n\\nDISPENSA DE LICITAÇÃO – TERMO DE RATIFICAÇÃO\\n\\nGABINETE DO PREFEITO – DISPENSA 018/2019 – PROCESSO\\nADMINISTRATIVO 060/2019 -\\nTERMO DE DISPENSA DE LICITAÇÃO – TERMO DE\\nRATIFICAÇÃO\\n\\nFica dispensada de licitação a despesa abaixo especificada, cujo\\nobjeto é a Contratação do músico SEVERINO COSMO DOS\\nSANTOS “BIU DE CELSO e TRIO PÓ DE SERRA”, para uma\\napresentação de show em praça pública (Avenida Brasil), ao lado da\\nMatriz, neste Município de Juripiranga, no dia 22/06/2017, dentro dos\\nfestejos Juninos, o que faço com fundamento no artigo 24, inciso II,\\nda Lei no 8.666/93, e em consonância com o Parecer Jurídico,\\nacostado aos autos, exigência do art.38, inciso VI, do mesmo diploma\\nlegal.\\n\\nNOME DO CREDOR: SEVERINO COSMO DOS SANTOS\\nCPF: 459.572.404-78\\nENDEREÇO: Rua Domicio da Costa Leite, 175,\\nIBIRANGA/ITAMBÉ-PE.\\nVALOR: R$ 2.700,00 (Dois Mil e Setecentos Reais).\\n\\nÀ PUBLICAÇÃO, na forma da lei.\\n\\nJuripiranga (PB), 20 de Junho de 2019\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito Municipal\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:952AB26C\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nGABINETE DO PREFEITO - EXTRATO DE CONTRATO -\\nCONTRATO N.º 229/2019 - DISPENSA DE LICITAÇÃO Nº\\n\\n018/2019\\n\\nGABINETE DO PREFEITO - EXTRATO DE CONTRATO -\\n\\nCONTRATO N.º 229/2019 -\\nDISPENSA DE LICITAÇÃO Nº 018/2019\\nCONTRATANTE: PREFEITURA MUNICIPAL DE JURIPIRANGA\\nCONTRATADO: SEVERINO COSMO DOS SANTOS\\nCPF: 459.572.404-78\\nOBJETO: Contratação do músico SEVERINO COSMO DOS\\nSANTOS “BIU DE CELSO e TRIO PÓ DE SERRA”, para uma\\napresentação de show em praça pública (Avenida Brasil), ao lado da\\n\\nMatriz, neste Município de Juripiranga, no dia 22/06/2019, dentro dos\\nfestejos Juninos.\\nVALOR TOTAL: R$ 2.700,00 (Dois Mil e Setecentos Reais).\\nVIGÊNCIA: 60 (sessenta) dias da data da assinatura.\\n\\nJuripiranga (PB), 20 de Junho de 2019.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito Municipal\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:5885539D\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nGABINETE DO PREFEITO – DISPENSA 020/2019 –\\n\\nPROCESSO ADMINISTRATIVO 062/2019 - TERMO DE\\nDISPENSA DE LICITAÇÃO – TERMO DE RATIFICAÇÃO\\n\\n\\nGABINETE DO PREFEITO – DISPENSA 020/2019 – PROCESSO\\nADMINISTRATIVO 062/2019 -\\nTERMO DE DISPENSA DE LICITAÇÃO – TERMO DE\\nRATIFICAÇÃO\\n\\nFica dispensada de licitação a despesa abaixo especificada, cujo\\nobjeto é a contratação do musico LUIZ CÂNDIDO DA SILVA\\n“LUIS SANFONEIRO e OS PLAYS BOYS DO FORRÓ, para\\numa apresentação de show em praça pública (Avenida Brasil), ao lado\\nda Matriz, neste Município de Juripiranga, no dia 24/06/2019, dentro\\ndos festejos Juninos, o que faço com amparo nas disposições contidas\\nno artigo 24, inciso II, da Lei no 8.666/93, e em consonância com o\\nParecer Jurídico, acostado aos autos, exigência do art.38, inciso VI, do\\nmesmo diploma legal.\\n\\nNOME DO CREDOR: LUIS CÂNDIDO DA SILVA\\nCPF: 996.318.908-30\\nENDEREÇO: Rua Artur Tavares de Melo, 473,\\nIBIRANGA/ITAMBÉ-PE\\nVALOR TOTAL: R$ 2.700,00 (Dois Mil e Setecentos Reais).\\n\\nÀ PUBLICAÇÃO, na forma da lei.\\n\\nJuripiranga (PB), 20 de junho de 2019\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito Municipal\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:1A134713\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nGABINETE DO PREFEITO - EXTRATO DE CONTRATO -\\nCONTRATO N.º 231/2019 - DISPENSA DE LICITAÇÃO Nº\\n\\n020/2019\\n\\nCONTRATO N.º 231/2019 -\\nDISPENSA DE LICITAÇÃO Nº 020/2019\\nCONTRATANTE: PREFEITURA MUNICIPAL DE JURIPIRANGA\\nCONTRATADO: LUIS CÂNDIDO DA SILVA\\nCPF: 996.318.908-30\\nOBJETO: contratação do musico LUIZ CÂNDIDO DA SILVA\\n“LUIS SANFONEIRO e OS PLAYS BOYS DO FORRÓ, para\\numa apresentação de show em praça pública (Avenida Brasil), ao lado\\nda Matriz, neste Município de Juripiranga, no dia 24/06/2019, dentro\\ndos festejos Juninos.\\nVALOR TOTAL: R$ 2.700,00 (Dois Mil e Setecentos Reais).\\nPRAZO: 02 (Dois) meses da data da assinatura.\\n\\nJuripiranga (PB), 20 de Junho de 2019.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito Municipal\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 17\\n\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:A803DCD7\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE RESULTADO DE LICITAÇÃO - PREGÃO\\n\\nPRESENCIAL N.º 00024/2019 - FUNDO MUNICIPAL DE\\nSAÚDE DE JURIPIRANGA\\n\\n\\nAVISO DE RESULTADO DE LICITAÇÃO - PREGÃO\\nPRESENCIAL N.º 00024/2019\\n\\n\\nO FUNDO MUNICIPAL DE SAÚDE DE JURIPIRANGA, através\\ndo Pregoeiro Oficial do Município, torna público o resultado da\\nlicitação Pregão Presencial nº 00024/2019, cujo objeto é o Registro\\nde Preços, para contratação de empresa especializada para execução\\nde serviços de coleta, transporte, tratamento e destinação final de\\nresíduos de serviços de saúde e demais órgãos pertinentes, coleta de\\nlixo hospitalar, contaminados e perfurocortantes de classificação A, B\\ne E, para atender as necessidades da Secretaria Municipal de Saúde de\\nJuripiranga.\\nEMPRESA VENCEDORA: SIM GESTÃO AMBIENTAL\\nSERVIÇOS LTDA, CNPJ nº 07.575.881/0001-18. R$ 1.645,00 (Um\\nmil e seiscentos e quarenta e cinco reais) MENSAL, TOTALIZANDO\\nR$ 19.740,00 (Dezenove mil e setecentos e quarenta reais).\\n\\nJuripiranga(PB), 20 de junho de 2019.\\n\\nEDIVÂNIO BERNARDO DOS SANTOS\\nPregoeiro\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:96598148\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nGABINETE DO PREFEITO - TERMO DE RATIFICAÇÃO -\\n\\nINEXIGIBILIDADE DE LICITAÇÃO N.º 011/2019\\n\\nGABINETE DO PREFEITO - TERMO DE RATIFICAÇÃO -\\nINEXIGIBILIDADE DE LICITAÇÃO N.º 011/2019\\n\\nTorna-se público para conhecimento dos interessados, que RATIFICO\\ne HOMOLOGO a INEXIGIBILIDADE DE LICITAÇÃO N.º\\n011/2019, com base no Parecer da Procuradoria Jurídica do Município\\ne outras informações que constam dos autos, fundamentando no Inciso\\nIII do Art. 25 da Lei n.º 8.666/93 e alterações posteriores, em favor da\\nempresa MRP10 PROMOÇÕES ARTÍSTICAS EIRELI, CNPJ nº\\n30.692.154/0001-52.\\nOBJETO: Contratação da Banda João Neto Pegadão, para realizar\\numa apresentação artística no dia 23/06/2019, durante as festividades\\njuninas na cidade de Juripiranga.\\nVALOR TOTAL: R$ 12.500,00 (Doze mil e quinhentos reais).\\nFONTES DE RECURSOS: ORDINÁRIOS.\\n\\nJuripiranga(PB), 18 de junho de 2019.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito Municipal\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:9E9A4460\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nGABINETE DO PREFEITO - EXTRATO DE CONTRATO -\\n\\n\\nGABINETE DO PREFEITO - EXTRATO DE CONTRATO -\\n\\nCONTRATO N.º 225/2019 -\\nINEXIGIBILIDADE DE LICITAÇÃO N.º 011/2019\\nCONTRATANTE: PREFEITURA MUNICIPAL DE JURIPIRANGA\\nCONTRATADA: MRP10 PROMOÇÕES ARTÍSTICAS EIRELI,\\nCNPJ nº 30.692.154/0001-52.\\n\\nOBJETO: Realização de uma apresentação artística com a Banda João\\nNeto Pegadão, no dia 23/06/2019, durante as festividades juninas na\\ncidade de Juripiranga.\\nVALOR TOTAL: R$ 12.500,00 (Doze mil e quinhentos reais).\\nFONTES DE RECURSOS: ORDINÁRIOS.\\nVIGÊNCIA: 90 dias.\\n\\nJuripiranga(PB), 18 de junho de 2019.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito Municipal\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:140A3460\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nGABINETE DO PREFEITO - TERMO DE RATIFICAÇÃO -\\n\\nINEXIGIBILIDADE DE LICITAÇÃO N.º 012/2019\\n\\nGABINETE DO PREFEITO - TERMO DE RATIFICAÇÃO -\\nINEXIGIBILIDADE DE LICITAÇÃO N.º 012/2019\\n\\nTorna-se público para conhecimento dos interessados, que RATIFICO\\ne HOMOLOGO a INEXIGIBILIDADE DE LICITAÇÃO N.º\\n012/2019, com base no Parecer da Procuradoria Jurídica do Município\\ne outras informações que constam dos autos, fundamentando no Inciso\\nIII do Art. 25 da Lei n.º 8.666/93 e alterações posteriores, em favor da\\nempresa GITANA HENRIQUES PIMENTEL, CNPJ nº\\n19.135.174/0001-90.\\nOBJETO: Contratação de Gitana Pimentel, para realizar uma\\napresentação artística no dia 24/06/2019, durante as festividades\\njuninas na cidade de Juripiranga.\\nVALOR TOTAL: R$ 4.500,00 (Quatro mil e quinhentos reais).\\nFONTES DE RECURSOS: ORDINÁRIOS.\\n\\nJuripiranga(PB), 18 de junho de 2019.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito Municipal\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:F2875F19\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nGABINETE DO PREFEITO - EXTRATO DE CONTRATO\\n\\n\\nGABINETE DO PREFEITO - EXTRATO DE CONTRATO\\n\\nCONTRATO N.º 226/2019\\nINEXIGIBILIDADE DE LICITAÇÃO N.º 012/2019\\nCONTRATANTE: PREFEITURA MUNICIPAL DE JURIPIRANGA\\nCONTRATADA: GITANA HENRIQUES PIMENTEL, CNPJ nº\\n19.135.174/0001-90.\\nOBJETO: Realização de uma apresentação artística com Gitana\\nPimentel, no dia 24/06/2019, durante as festividades juninas na cidade\\nde Juripiranga.\\nVALOR TOTAL: R$ 4.500,00 (Quatro mil e quinhentos reais).\\nFONTES DE RECURSOS: ORDINÁRIOS.\\nVIGÊNCIA: 90 dias.\\n\\nJuripiranga(PB), 18 de junho de 2019.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito Municipal\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:351AA286\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nGABINETE DO PREFEITO - EXTRATO DE CONTRATO\\n\\n\\nGABINETE DO PREFEITO - EXTRATO DE CONTRATO\\n\\nCONTRATO N.º 227/2019\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 18\\n\\n\\nPREGÃO PRESENCIAL Nº 00027/2019\\nCONTRATANTE: PREFEITURA MUNICIPAL DE JURIPIRANGA\\nCONTRATADA: MARCELA ELIZABETE DE MIRANDA\\nBATISTA SANTOS SOUTO EIRELI, CNPJ nº 22.526.394/0001-59.\\nOBJETO: Registro de Preços, para a aquisição de materiais didáticos\\ne de expediente, para atender as necessidades das Escolas e\\nSecretarias do Município de Juripiranga.\\nVALOR TOTAL: R$ 5.000,00 (Cinco mil reais).\\nFONTES DE RECURSOS: FUNDEB, QSE, PDDE, IGDBF, SCFV,\\nCRAS, FMDS, FPM, ICMS e DIVERSOS.\\nVIGÊNCIA: 19/06/2019 a 31/12/2019.\\n\\nJuripiranga (PB), 19 de junho de 2019.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:88BB9A3D\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nGABINETE DO PREFEITO - EXTRATO DE CONTRATO\\n\\n\\nGABINETE DO PREFEITO - EXTRATO DE CONTRATO\\n\\nCONTRATO N.º 228/2019\\nPREGÃO PRESENCIAL Nº 00027/2019\\nCONTRATANTE: PREFEITURA MUNICIPAL DE JURIPIRANGA\\nCONTRATADA: S.F.S. COMÉRCIO E SERVIÇOS LTDA – EPP,\\nCNPJ nº 05.428.496/0001-12.\\nOBJETO: Registro de Preços, para a aquisição de materiais didáticos\\ne de expediente, para atender as necessidades das Escolas e\\nSecretarias do Município de Juripiranga.\\nVALOR TOTAL: R$ 15.000,00 (Quinze mil reais).\\nFONTES DE RECURSOS: FUNDEB, QSE, PDDE, IGDBF, SCFV,\\nCRAS, FMDS, FPM, ICMS e DIVERSOS.\\nVIGÊNCIA: 19/06/2019 a 31/12/2019.\\n\\nJuripiranga (PB), 19 de junho de 2019.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:776CC024\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nGABINETE DO PREFEITO - EXTRATO DE CONTRATO\\n\\n\\nGABINETE DO PREFEITO - EXTRATO DE CONTRATO\\n\\nCONTRATO N.º 229/2019\\nPREGÃO PRESENCIAL Nº 00027/2019\\nCONTRATANTE: PREFEITURA MUNICIPAL DE JURIPIRANGA\\nCONTRATADA: MARIA CRISTIANE LEMOS DE ARAÚJO –\\nME, CNPJ nº 05.457.026/0001-86.\\nOBJETO: Registro de Preços, para a aquisição de materiais didáticos\\ne de expediente, para atender as necessidades das Escolas e\\nSecretarias do Município de Juripiranga.\\nVALOR TOTAL: R$ 5.000,00 (Cinco mil reais).\\nFONTES DE RECURSOS: FUNDEB, QSE, PDDE, IGDBF, SCFV,\\nCRAS, FMDS, FPM, ICMS e DIVERSOS.\\nVIGÊNCIA: 19/06/2019 a 31/12/2019.\\n\\nJuripiranga (PB), 19 de junho de 2019.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:55FE26D4\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nGABINETE DO PREFEITO - PROCESSO N.º 057/2019 -\\n\\nPREGÃO PRESENCIAL N.º 00027/2019 - HOMOLOGAÇÃO\\n\\nGABINETE DO PREFEITO - PROCESSO N.º 057/2019 -\\nPREGÃO PRESENCIAL N.º 00027/2019 - HOMOLOGAÇÃO\\n\\nOBJETO: Registro de Preços, para a aquisição de materiais\\ndidáticos e de expediente, para atender as necessidades das\\nEscolas e Secretarias do Município de Juripiranga.\\n\\nHOMOLOGAÇÃO\\n\\nExpirado o prazo recursal, torna-se pública a homologação do\\nprocedimento licitatório em epígrafe as empresas: MARCELA\\nELIZABETE DE MIRANDA BATISTA SANTOS SOUTO EIRELI\\n– lotes 01,03 e 07, no valor total de R$ 31.229,00 (Trinta e um mil\\nduzentos e vinte e nove reais); S.F.S. COMÉRCIO E SERVIÇOS\\nLTDA – EPP – lote 02 – R$ 86.587,00 (Oitenta e seis mil quinhentos\\ne oitenta e sete reais); e MARIA CRISTIANE LEMOS DE ARAÚJO\\n– ME – lotes: 04,05 e 06, no valor total de R$ 33.861,50 (Trinta e três\\nmil oitocentos e sessenta e um reais e cinquenta centavos).\\n\\nJuripiranga(PB), 18 de junho de 2019.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito Municipal\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:4A6CF8F9\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nGABINETE DO PREFEITO - PROCESSO N.º 058/2019 -\\n\\nPREGÃO PRESENCIAL N.º 00028/2019 - HOMOLOGAÇÃO\\n\\nGABINETE DO PREFEITO - PROCESSO N.º 058/2019 -\\nPREGÃO PRESENCIAL N.º 00028/2019 - HOMOLOGAÇÃO\\n\\nOBJETO: Aquisição de fardamentos escolar, para os alunos da\\nEducação Infantil, do Ensino Fundamental e EJA, do município\\nde Juripiranga.\\n\\nHOMOLOGAÇÃO\\n\\nExpirado o prazo recursal, torna-se pública a homologação do\\nprocedimento licitatório em epígrafe a empresa UZE BRINDES E\\nUNIFORMES LTDA – ME, no valor de total de R$ 42.500,00\\n(Quarenta e dois mil e quinhentos reais).\\n\\nJuripiranga(PB), 18 de junho de 2019.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito Municipal\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:C5B9D704\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nGABINETE DO PREFEITO - EXTRATO DE CONTRATO\\n\\n\\nGABINETE DO PREFEITO - EXTRATO DE CONTRATO\\n\\nCONTRATO N.º 231/2019\\nDISPENSA DE LICITAÇÃO Nº 018/2019\\nCONTRATANTE: PREFEITURA MUNICIPAL DE JURIPIRANGA\\nCONTRATADO: SEVERINO COSMO DOS SANTOS\\nCPF: 459.572.404-78\\nOBJETO: Contratação do músico SEVERINO COSMO DOS\\nSANTOS “BIU DE CELSO e TRIO PÓ DE SERRA”, para uma\\napresentação de show em praça pública (Avenida Brasil), ao lado da\\nMatriz, neste Município de Juripiranga, no dia 22/06/2019, dentro dos\\nfestejos Juninos.\\nVALOR TOTAL: R$ 2.700,00 (Dois Mil e Setecentos Reais).\\nVIGÊNCIA: 60 (sessenta) dias da data da assinatura.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 19\\n\\n\\nJuripiranga (PB), 20 de Junho de 2019.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito Municipal\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:867BBBDF\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nGABINETE DO PREFEITO - EXTRATO DE CONTRATO\\n\\n\\nGABINETE DO PREFEITO - EXTRATO DE CONTRATO\\n\\nCONTRATO N.º 233/2019\\nDISPENSA DE LICITAÇÃO Nº 020/2019\\nCONTRATANTE: PREFEITURA MUNICIPAL DE JURIPIRANGA\\nCONTRATADO: LUIS CÂNDIDO DA SILVA\\nCPF: 996.318.908-30\\nOBJETO: contratação do musico LUIZ CÂNDIDO DA SILVA\\n“LUIS SANFONEIRO e OS PLAYS BOYS DO FORRÓ, para\\numa apresentação de show em praça pública (Avenida Brasil), ao lado\\nda Matriz, neste Município de Juripiranga, no dia 24/06/2019, dentro\\ndos festejos Juninos.\\nVALOR TOTAL: R$ 2.700,00 (Dois Mil e Setecentos Reais).\\nPRAZO: 02 (Dois) meses da data da assinatura.\\n\\nJuripiranga (PB), 20 de Junho de 2019.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito Municipal\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:0EEFCD05\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nGABINETE DO PREFEITO - EXTRATO DE CONTRATO\\n\\n\\nGABINETE DO PREFEITO - EXTRATO DE CONTRATO\\n\\nCONTRATO N.º 230/2019\\nPREGÃO PRESENCIAL Nº 00028/2019\\nCONTRATANTE: PREFEITURA MUNICIPAL DE JURIPIRANGA\\nCONTRATADA: UZE BRINDES E UNIFORMES LTDA - ME,\\nCNPJ nº 15.348.142/0001-11\\nOBJETO: Aquisição de fardamentos escolar, para os alunos da\\nEducação Infantil, do Ensino Fundamental e EJA, do município de\\nJuripiranga.\\nVALOR TOTAL: R$ 42.500,00 (Quarenta e dois mil e quinhentos\\nreais).\\nFONTES DE RECURSOS: FUNDEB, QSE, FPM, ICMS e\\nDIVERSOS.\\nVIGÊNCIA: 19/06/2019 a 31/12/2019.\\n\\nJuripiranga (PB), 19 de junho de 2019.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:C2382F17\",\n  \"data_publicacao\": \"2019-06-24\"\n}",
  "{\n  \"municipio\": \"MANAÍRA\",\n  \"id\": \"manaira\",\n  \"cabecalho\": \"Paraíba , 24 de Junho de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2375 \",\n  \"texto\": \"Paraíba , 24 de Junho de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2375 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MANAÍRA\\n\\n\\nGABINETE DO PREFEITO\\nTERMO DE RATIFICAÇÃO\\n\\n\\nTERMO DE RATIFICAÇÃO\\n\\nINEXIGIBILIDADE DE LICITAÇÃO N.º 04/2019\\n\\nOBJETO: Contratação de Profissional para Prestação de Serviços no\\nAcompanhamento e propositura de defesa em processos junto ao\\nTribunal de Contas do Estado da Paraíba e Assessoria e Consultoria\\n\\nJurídica-Administrativa aos Órgãos da Prefeitura, além de\\nassessoramento direto o Chefe do Poder Executivo Municipal em\\ntodos os assuntos jurídico – administrativo, através do profissional\\nMANOEL ARNÓBIO DE SOUSA, portador do CPF:893.068.214-\\n68, com escritório na Rua São Roque, S/N, Centro, Princesa Isabel –\\nPB, CEP: 58.755-000.\\n\\nFundamento LEGAL: art. 25, inciso II c/c Art. 13, inciso V, ambos\\nda Lei 8.666/93.\\n\\nFONTE DE RECURSO: Recursos Próprios do Município de\\nManaíra- PB.\\n\\nDOTAÇÃO ORÇAMENTÁRIA: 20.200 – GABINETE DO\\nPREFEITO - 04.122.1002.2003 – MANUTENÇÃO DAS\\nATIVIDADES DO GABINETE; ELEMENTO DE DESPESA –\\n33.90.36 Outros Serviços de Terceiros – Pessoa Física; 20.300 –\\nSECRETARIA DE ADMINISTRAÇÃO - 04.122.1002.2006 –\\nManutenção das Atividades da Secretaria de Administração;\\nELEMENTO DE DESPESA – 33.90.36 Outros Serviços de\\nTerceiros – Pessoa Física.\\n\\nVALOR MENSALR$ 5.000,00 (Cinco Mil Reais)\\nVALOR GLOBALR$ 60.000,00 (Sessenta Mil Reais)\\n\\nRatifico a decisão, nos termos dos arts. 25 e 26, da Lei Federal n.º\\n8.666/93 e com base no parecer emitido pela Assessoria Jurídica,\\ndeterminando a convocação do Profissional supra mencionado para\\nassinatura do termo do contrato, nos termos do art. 64, caput da Lei\\n8.666/93, como também que se proceda as publicações exigidas\\nlegalmente.\\n\\nManaíra -PB, 21 de junho de 2019.\\n\\nMANOEL BEZERRA RABELO\\nPrefeito Constitucional\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:239B878A\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DO CONTRATO\\n\\n\\nEXTRATO DO CONTRATO N.º102/2019\\n\\nINEXIGIBILIDADE DE LICITAÇÃO N.º 04/2019\\n\\nPARTES: PREFEITURA MUNICIPAL DE MANAÍRA – PB,\\nCNPJ: 08.939.936/0001-94 E MANOEL ARNÓBIO DE SOUSA,\\nportador do CPF:893.068.214-68..\\n\\n.\\nOBJETO: Contratação de Profissional para Prestação de Serviços no\\nAcompanhamento e propositura de defesa em processos junto ao\\nTribunal de Contas do Estado da Paraíba e Assessoria e Consultoria\\nJurídica-Administrativa aos Órgãos da Prefeitura, além de\\nassessoramento direto o Chefe do Poder Executivo Municipal em\\ntodos os assuntos jurídico – administrativo.\\n\\nFundamento LEGAL: Art. 25, inciso II c/c Art. 13, inciso V, ambos\\nda Lei 8.666/93 e alterações posteriores.\\n\\nFONTE DE RECURSO E DOTAÇÃO ORÇAMENTÁRIA: Os\\npagamentos das despesas decorrentes da execução dos serviços deste\\ncontrato, correrão por conta da disponibilidade financeira do\\nMunicípio de Manaíra- PB, para atender o empenhamento que será na\\nseguinte rubrica: UNIDADE ORÇAMENTÁRIA: 20.200 –\\nGABINETE DO PREFEITO - 04.122.1002.2003 –\\nMANUTENÇÃO DAS ATIVIDADES DO GABINETE;\\nELEMENTO DE DESPESA – 33.90.36 Outros Serviços de\\nTerceiros – Pessoa Física; 20.300 – SECRETARIA DE\\nADMINISTRAÇÃO - 04.122.1002.2006 – Manutenção das\\nAtividades da Secretaria de Administração; ELEMENTO DE\\nDESPESA – 33.90.36 Outros Serviços de Terceiros – Pessoa Física.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 20\\n\\n\\nVALOR MENSAL:R$ 5.000,00 (Cinco Mil Reais)\\nVALOR GLOBAL: R$ 60.000,00 (Sessenta Mil Reais)\\n\\nVIGÊNCIA: 21/06/2019 à 21/06/2020\\nDATA E ASSINATURA: Manaíra – PB, 21 de junho de 2019,\\nMANOEL BEZERRA RABELO, Prefeito Municipal e Empresa\\nContratada\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:CEB64711\",\n  \"data_publicacao\": \"2019-06-24\"\n}",
  "{\n  \"municipio\": \"OLIVEDOS\",\n  \"id\": \"olivedos\",\n  \"cabecalho\": \"Paraíba , 24 de Junho de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2375 \",\n  \"texto\": \"Paraíba , 24 de Junho de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2375 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE OLIVEDOS\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nADJUDICAÇÃO - PREGÃO PRESENCIAL Nº 00009/2019\\n\\nADJUDICAÇÃO - PREGÃO PRESENCIAL Nº 00009/2019\\nCom base nos elementos constantes do processo correspondente e\\nobservadas as disposições da legislação vigente, referente ao Pregão\\nPresencial nº 00009/2019, que objetiva: PRESTAÇÃO DE\\nSERVIÇOS DE CONFECÇÃO DE PROTESE DENTARIA,\\nMEDIANTE REQUISIÇÃO; ADJUDICO o seu objeto a: HELDER\\nDE LIMA VIANA - ME - R$ 87.000,00.\\n\\nOlivedos - PB, 04 de Junho de 2019\\n\\nCLAUDIO ASSIS RAMOS\\nPregoeiro Oficia\\n\\nPublicado por:\\nChristyan Gonçalves Aníbal\\n\\nCódigo Identificador:0BA9904D\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nADJUDICAÇÃO - PREGÃO PRESENCIAL Nº 00008/2019\\n\\n\\nADJUDICAÇÃO - PREGÃO PRESENCIAL Nº 00008/2019\\nCom base nos elementos constantes do processo correspondente e\\nobservadas as disposições da legislação vigente, referente ao Pregão\\nPresencial nº 00008/2019, que objetiva: PRESTAÇÃO DE\\nSERVIÇOS DE EXAMES DE ULTRASSONOGRAFIA\\nMEDIANTE REQUISIÇÃO CONFORME ANEXO I DO EDITAL;\\nADJUDICO o seu objeto a: CLINICA DE RADIOLOGIA E\\nDIAGOSTICO POR IMAGEM DR. EDGLEY LTD - R$ 48.750,00.\\n\\nOlivedos - PB, 17 de Maio de 2019\\n\\nCLAUDIO ASSIS RAMOS\\nPregoeiro Oficial\\n\\nPublicado por:\\nChristyan Gonçalves Aníbal\\n\\nCódigo Identificador:4686630A\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nADJUDICAÇÃO - PREGÃO PRESENCIAL Nº 00010/2019\\n\\n\\nADJUDICAÇÃO - PREGÃO PRESENCIAL Nº 00010/2019\\nCom base nos elementos constantes do processo correspondente e\\nobservadas as disposições da legislação vigente, referente ao Pregão\\nPresencial nº 00010/2019, que objetiva: contratação de empresa\\nespecializada para selecionar instituição financeira para exclusividade\\ndo processamento e pagamento da folha dos Servidores e de\\nempréstimos consignados para servidores, pertencentes ao Município\\nde Olivedos - PB; ADJUDICO o seu objeto a: BANCO BRADESCO\\nS.A - R$ 54.308,40.\\n\\nOlivedos - PB, 07 de Junho de 2019\\n\\nCLAUDIO ASSIS RAMOS\\nPregoeiro Oficial\\n\\nPublicado por:\\nChristyan Gonçalves Aníbal\\n\\nCódigo Identificador:4F04207B\\n\\n\\nGABINETE DO PREFEITO\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00009/2019\\n\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00009/2019\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00009/2019, que objetiva: PRESTAÇÃO DE\\nSERVIÇOS DE CONFECÇÃO DE PROTESE DENTARIA,\\nMEDIANTE REQUISIÇÃO; HOMOLOGO o correspondente\\nprocedimento licitatório em favor de: HELDER DE LIMA VIANA -\\nME - R$ 87.000,00.\\n\\nOlivedos - PB, 04 de Junho de 2019\\n\\nJOSE DE DEUS ANIBAL LEONARDO\\nPrefeito\\n\\nPublicado por:\\nChristyan Gonçalves Aníbal\\n\\nCódigo Identificador:AC042263\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE CONTRATO\\n\\n\\nEXTRATO DE CONTRATO\\nOBJETO: PRESTAÇÃO DE SERVIÇOS DE CONFECÇÃO DE\\nPROTESE DENTARIA, MEDIANTE REQUISIÇÃO.\\nFUNDAMENTO LEGAL: Pregão Presencial nº 00009/2019.\\nDOTAÇÃO: 02.100 FUNDO MUNICIPAL DE SAUDE DE\\nOLIVEDOS - 10 122 0002 2039 ATIVIDADES DE ATENÇÃO\\nBÁSICA - 211 Receitas de Impostos e de Transferência de Impostos -\\nSaúde - 3390-39 - 211 - OUTROS SERVIÇOS DE TERCEIROS -\\nPESSOA JURÍDICA - 214 Transferências Fundo a Fundo de\\nRecursos do SUS provenientes do Governo Federal - Bloco de\\nCusteio das Ações e Serviços - 3390-39 - OUTROS SERVIÇOS DE\\nTERCEIROS - PESSOA JURÍDICA.. VIGÊNCIA: até o final do\\nexercício financeiro de 2019.PARTES CONTRATANTES: Prefeitura\\nMunicipal de Olivedos e: CT Nº 00028/2019 - 04.06.19 - HELDER\\nDE LIMA VIANA - ME - R$ 87.000,00\\n\\nPublicado por:\\nChristyan Gonçalves Aníbal\\n\\nCódigo Identificador:D831BD01\\n\\n\\nGABINETE DO PREFEITO\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00008/2019\\n\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00008/2019\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00008/2019, que objetiva: PRESTAÇÃO DE\\nSERVIÇOS DE EXAMES DE ULTRASSONOGRAFIA\\nMEDIANTE REQUISIÇÃO CONFORME ANEXO I DO EDITAL;\\nHOMOLOGO o correspondente procedimento licitatório em favor de:\\nCLINICA DE RADIOLOGIA E DIAGOSTICO POR IMAGEM DR.\\nEDGLEY LTD - R$ 48.750,00.\\n\\nOlivedos - PB, 22 de Maio de 2019\\n\\nJOSE DE DEUS ANIBAL LEONARDO\\nPrefeito\\n\\nPublicado por:\\nChristyan Gonçalves Aníbal\\n\\nCódigo Identificador:2CA75B29\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE CONTRATO\\n\\n\\nEXTRATO DE CONTRATO\\nOBJETO: PRESTAÇÃO DE SERVIÇOS DE EXAMES DE\\nULTRASSONOGRAFIA MEDIANTE REQUISIÇÃO CONFORME\\nANEXO I DO EDITAL. FUNDAMENTO LEGAL: Pregão\\nPresencial nº 00008/2019. DOTAÇÃO: 02.100 - FUNDO\\nMUNICIPAL DE SAÚDE - FONTE - 02RECEITAS DE IMPOSTOS\\nE DE TRANSFERENCIA DE IMPOSTO - SAÚDE - 3390-39 -\\nOUTROS SERVIÇOS DE TERCEIRO PESSOA JURIDICA -\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 21\\n\\n\\nFONTE - 014 - TRANSFERENCIA DE RECURSOS DO SUS -\\n3390-39 - OUTROS SERVIÇOS DE TERCEIROPESSOA\\nJURIDICA - RECURSOS PROPRIOS.. VIGÊNCIA: até o final do\\nexercício financeiro de 2019.PARTES CONTRATANTES: Prefeitura\\nMunicipal de Olivedos e: CT Nº 00024/2019 - 22.05.19 - CLINICA\\nDE RADIOLOGIA E DIAGOSTICO POR IMAGEM DR. EDGLEY\\nLTD - R$ 48.750,00\\n\\nPublicado por:\\nChristyan Gonçalves Aníbal\\n\\nCódigo Identificador:A2983378\\n\\n\\nGABINETE DO PREFEITO\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00010/2019\\n\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00010/2019\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00010/2019, que objetiva: contratação de empresa\\nespecializada para selecionar instituição financeira para exclusividade\\ndo processamento e pagamento da folha dos Servidores e de\\nempréstimos consignados para servidores, pertencentes ao Município\\nde Olivedos - PB; HOMOLOGO o correspondente procedimento\\nlicitatório em favor de: BANCO BRADESCO S.A - R$ 54.308,40.\\n\\nOlivedos - PB, 12 de Junho de 2019\\n\\nJOSE DE DEUS ANIBAL LEONARDO\\nPrefeito\\n\\nPublicado por:\\nChristyan Gonçalves Aníbal\\n\\nCódigo Identificador:39EE16D1\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE CONTRATO\\n\\n\\nEXTRATO DE CONTRATO\\nOBJETO: contratação de empresa especializada para selecionar\\ninstituição financeira para exclusividade do processamento e\\npagamento da folha dos Servidores e de empréstimos consignados\\npara servidores, pertencentes ao Município de Olivedos - PB.\\nFUNDAMENTO LEGAL: Pregão Presencial nº 00010/2019.\\nDOTAÇÃO: A presente licitação não acarretará ônus para o\\nMunicípio. Eventuais custos para implementação do OBJETO\\ncorrerão por conta das dotações próprias do Orçamento Vigente..\\nVIGÊNCIA: até 07/06/2024.PARTES CONTRATANTES: Prefeitura\\nMunicipal de Olivedos e: CT Nº 00029/2019 - 12.06.19 - BANCO\\nBRADESCO S.A - R$ 54.308,40\\n\\nPublicado por:\\nChristyan Gonçalves Aníbal\\n\\nCódigo Identificador:CE38C532\",\n  \"data_publicacao\": \"2019-06-24\"\n}",
  "{\n  \"municipio\": \"POCINHOS\",\n  \"id\": \"pocinhos\",\n  \"cabecalho\": \"Paraíba , 24 de Junho de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2375 \",\n  \"texto\": \"Paraíba , 24 de Junho de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2375 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE POCINHOS\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - INEXIGIBILIDADE Nº\\nIN00004/2019\\n\\n\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Inexigibilidade de Licitação nº IN00004/2019,\\nque objetiva: CONTRATAÇÃO DE SHOWS ARTÍSTICOS DA\\nBANDA \\\"VICENTE NERY\\\", PARA APRESENTAÇÃO NAS\\nFESTIVIDADE JUNINAS DO MUNICÍPIO DE POCINHOS-PB;\\nRATIFICO o correspondente procedimento e ADJUDICO o seu\\nobjeto a: IVANILDO DE OLIVEIRA FARIAS - R$ 55.000,00.\\n\\nPocinhos - PB, 03 de Junho de 2019\\n\\nCLAUDIO CHAVES COSTA\\nPrefeito\\n\\n\\nPublicado por:\\nAmanda Apolinário da Silva\\n\\nCódigo Identificador:3D22A142\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nEXTRATO DE CONTRATO\\n\\n\\nOBJETO: CONTRATAÇÃO DE SHOWS ARTÍSTICOS DA\\nBANDA \\\"VICENTE NERY\\\", PARA APRESENTAÇÃO NAS\\nFESTIVIDADE JUNINAS DO MUNICÍPIO DE POCINHOS-PB.\\nFUNDAMENTO LEGAL: Inexigibilidade de Licitação nº\\nIN00004/2019. DOTAÇÃO: Recursos Próprios do Município de\\nPocinhos: 01.013 Secretaria de Cultura e Desporto - 13 392 1006\\n2023 Promoção de eventos culturais, oficiais e populares. - 3390.39\\n99 1001 Outros Serviços de Terceiros - Pessoa Jurídica / 13 392 1006\\n2024 Manutenção das Atividades da Secretaria de Cultura e Desporto.\\n- 3390.39 99 1001 Outros Serviços de Terceiros - Pessoa Jurídica.\\nVIGÊNCIA: até 01/09/2019.PARTES CONTRATANTES: Prefeitura\\nMunicipal de Pocinhos e: CT Nº 01901/2019 - 03.06.19 - IVANILDO\\nDE OLIVEIRA FARIAS - R$ 55.000,00.\\n\\nPublicado por:\\nAmanda Apolinário da Silva\\n\\nCódigo Identificador:E2A134C8\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nAVISO DE LICITAÇÃO PREGÃO PRESENCIAL Nº\\n\\n00010/2019\\n\\nTorna público que fará realizar através da Pregoeira Oficial e Equipe\\nde Apoio, sediada na Rua Maria Alves Pequeno, 41 - Centro -\\nPocinhos - PB, às 09:00 horas do dia 05 de Julho de 2019, licitação\\nmodalidade Pregão Presencial, do tipo menor preço, para:\\nAQUISIÇÃO DE MATERIAL PARA PAVIMENTAÇÃO EM\\nPARALELEPÍPEDOS, PARA ATENDER AS NECESSIDADES\\nDESTA MUNICIPALIDADE. Recursos: previstos no orçamento\\nvigente. Fundamento legal: Lei Federal nº 10.520/02e Decreto\\nMunicipal nº. 080/2013. Informações: no horário das 08:00 as 14:00\\nhoras dos dias úteis, no endereço supracitado. E-mail:\\ncplpocinhos@gmail.com.Edital: www.tce.pb.gov.br.\\n\\nPocinhos - PB, 19 de Junho de 2019\\n\\nAMANDA APOLINÁRIO DA SILVA\\nPregoeira Oficial\\n\\nPublicado por:\\nAmanda Apolinário da Silva\\n\\nCódigo Identificador:4C7132C7\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nAVISO DE LICITAÇÃO PREGÃO PRESENCIAL Nº\\n\\n16006/2019\\n\\nTorna público que fará realizar através da Pregoeira Oficial e Equipe\\nde Apoio, sediada na Rua Padre Antonio Galdino, S/N - Centro -\\nPocinhos - PB, às 10:30 horas do dia 05 de Julho de 2019, licitação\\nmodalidade Pregão Presencial, do tipo menor preço, visando formar a\\nCONTRATAÇÃO DE EMPRESA PARA A LOCAÇÃO DE\\nEQUIPAMENTOS MEDICO-HOSPITALAR PARA\\nPACIENTES DOMICILIÁRES, para atender as necessidades da\\nSecretaria Municipal de Saúde. Recursos: previstos no orçamento\\nvigente. Fundamento legal: Lei Federal nº 10.520/02e Decreto\\nMunicipal nº. 080/2013. Informações: no horário Segunda a Quinta:\\n08:00 as 16:00 / Às Sextas:08:00 Às 11:00 dos dias úteis, no endereço\\nsupracitado. E-mail: cplfmspocinhos@gmail.com.Edital:\\nwww.tce.pb.gov.br.\\n\\nPocinhos - PB, 19 de Junho de 2019\\n\\nAMANDA APOLINÁRIO DA SILVA\\nPregoeira Oficial\\n\\nPublicado por:\\nAmanda Apolinário da Silva\\n\\nCódigo Identificador:1A657330\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 22\",\n  \"data_publicacao\": \"2019-06-24\"\n}",
  "{\n  \"municipio\": \"POMBAL\",\n  \"id\": \"pombal\",\n  \"cabecalho\": \"Paraíba , 24 de Junho de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2375 \",\n  \"texto\": \"Paraíba , 24 de Junho de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2375 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\nGABINETE\\n\\nLEI N.º 1.880, DE 21 DE JUNHO DE 2019.\\n\\n\\nDISPÕE SOBRE A CRIAÇÃO DO CONSELHO\\nMUNICIPAL DE TURISMO - COMTUR, E DÁ\\nOUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL, Estado da Paraíba, no uso das atribuições que lhe são\\nconferidas pela Lei Orgânica do Município, faz saber que a Câmara\\nMunicipal de Pombal aprovou e ele SANCIONA a seguinte lei:\\n\\nArt. 1° Fica instituído o Conselho Municipal do Turismo –\\nCOMTUR, órgão consultivo e deliberativo, que tem a finalidade de\\norientar, promover e fomentar o desenvolvimento do turismo no\\nMunicípio de Pombal.\\n\\nCAPÍTULO I\\nDOS OBJETOS DO CONSELHO\\n\\nArt. 2° - Sem prejuízo das funções dos poderes executivo e\\nlegislativo, é competência do Conselho Municipal de Turismo:\\nI – Formular as diretrizes básicas da política do Turismo;\\nII – Promover a integração entre os vários segmentos do turismo que\\noperam no município, objetivando o intercâmbio destes com a\\ncomunidade;\\nIII – Analisar todas as questões atinentes à implantação do Programa\\nNacional de Municipalização do Turismo;\\nIV – Articular-se com o Sistema Nacional de Turismo;\\nV – Sugerir a assinatura do convênio para a execução de projetos de\\nturismo envolvendo o município e outras instituições de esfera do\\ngoverno;\\nVI – Formular e coordenar programas para o desenvolvimento da\\ninfraestrutura turística do município, prestando orientação normativa;\\nVII – Elaborar e aprovar seu regimento interno.\\n\\nCAPÍTULO II\\nDA ESTRUTURA E FUNCIONAMENTO DO CONSELHO\\n\\nSEÇÃO I\\nDA COMPOSIÇÃO\\n\\nArt. 3° - O Conselho Municipal de Turismo será nomeado pelo\\nsenhor Prefeito Constitucional, dentre os indicados (titular e suplente)\\npelas seguintes instituições:\\n\\na) 01 (um) representante da Secretaria Municipal de Cultura Esporte e\\nTurismo;\\nb) 01 (um) representante da Secretaria Municipal de Infraestrutura;\\nc) 01 (um) representante da CDL – Câmara de Dirigentes Lojistas\\nlocal;\\nd) 01 (um) representante da área de Alimentação e/ou Gastronomia\\nlocal;\\ne) 01 (um) representante da Câmara Municipal de Vereadores;\\nf) 01 (um) representante da área de Hospedagem e Hotelaria local;\\ng) 01 (um) representante das Agências de Turismo locais;\\n§ 1° – As instituições que trata esse artigo terão prazo de 60 (sessenta)\\ndias, a contar da convocação para fazerem as indicações, sob pena de\\nperderem o direito à vaga respectivamente;\\n§ 2° – O mandato dos membros será de 02 (dois) anos, permitida a\\nrecondução por mais 02 (dois) anos.\\n§ 3° – Os membros do conselho não receberão qualquer remuneração,\\nmas o exercício do mandato será considerado relevante serviços\\nprestados ao município.\\n§ 4° – O Conselho Municipal de Turismo elegerá, dentre seus\\nmembros, o Presidente, o Vice-presidente, o Secretário e o\\nTesoureiro.\\n§ 5° – Na ausência ou impedimento do presidente, a presidência do\\nConselho Municipal de Turismo será exercida pelo seu Vice-\\nPresidente.\\n\\nI – Os membros do conselho serão substituídos caso faltem, sem\\nmotivo justificado, a 03 (três) reuniões consecutivas ou 05 (cinco)\\nreuniões intercaladas no período de um ano.\\nII – Os membros do Conselho poderão ser substituídos, mediante\\nsolicitação da entidade ou autoridade responsável, apresentada ao\\nPrefeito Municipal.\\nIII – Cada membro do Conselho tem direito a um único voto por\\nmatéria proposta na pauta da sessão plenária.\\nIV – As decisões do conselho serão consubstanciadas em resoluções\\n\\nSEÇÃO II\\nDO FUNCIONAMENTO DO CONSELHO\\n\\nArt. 4° – O Conselho Municipal de Turismo terá seu funcionamento\\npor Regimento interno próprio e obedecendo as seguintes normas:\\nI – O órgão de deliberação máxima é o plenário.\\nII – As reuniões do conselho serão realizadas ordinariamente a cada\\nbimestre e extraordinariamente quando convocadas pelo Presidente ou\\nrequerimento da maioria dos seus membros.\\nIII – As decisões do conselho são tomadas com a maioria de seus\\nmembros presentes, com o Presidente emitindo seu voto quando\\nhouver empate na votação e, na necessidade de quórum qualificado.\\n\\nArt. 5° – A Secretaria Municipal de Cultura, Esporte e Turismo\\nfornecerá a infraestrutura administrativa necessária ao funcionamento\\ndo Conselho.\\nArt. 6° – O Conselho Municipal de Turismo elaborará seu regimento\\ninterno no prazo de 60 (sessenta) dias após a promulgação dessa lei.\\nArt. 7° – Esta lei será regulamentada, no que couber, mediante\\ndecreto do Prefeito Municipal.\\nArt. 8° – Esta Lei entrará em vigor na data de sua publicação.\\n\\nGabinete do Prefeito Constitucional do Município de Pombal, Estado\\nda Paraíba, em 21 de Junho de 2019.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nUliana Vieira Feitosa\\n\\nCódigo Identificador:A5C09741\\n\\n\\nGABINETE\\nLEI N.º 1.881, DE 21 DE JUNHO DE 2019.\\n\\n\\nAUTORIZA O PODER EXECUTIVO A\\nDESAFETAR E DOAR ÁREA DE PASSEIO\\nPÚBLICO AO INSS PARA CONSTRUÇÃO DE\\nPARKLET.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL, Estado da Paraíba, no uso das atribuições que lhe são\\nconferidas pela Lei Orgânica do Município, faz saber que a Câmara\\nMunicipal de Pombal aprovou e ele SANCIONA a seguinte lei:\\n\\nArt. 1° Fica o Poder Executivo Municipal, através desta Lei,\\nautorizado a desafetar e doar uma faixa de passeio público em frente\\nao INSS para construção de um Parklet pela referida autarquia.\\n§ 1° A faixa a ser desafetada medirá 4 metros de largura por 63\\nmetros de comprimento, na calçada em frente à sede do INSS, neste\\nmunicípio; situada na Rua Bel. Francisco Vieira da Silva, s/n, Centro,\\nPombal-PB. rua às margens da BR 230, conforme croqui em anexo,\\nparte integrante desta Lei.\\nArt. 2° A doação realizada de acordo com a autorização contida nesta\\nLei ficará automaticamente revogada, independente de notificação ou\\ninterpelação judicial ou extrajudicial, revertendo a propriedade do\\nimóvel ao domínio pleno do Município de Pombal/PB, se:\\nI- A construção não for concluída em até 2 (dois) anos contados a\\npartir da efetiva doação, na forma desta Lei;\\n\\nII- Após construída, perder o fim para que foi destinada ou houver\\ndesvio nessa finalidade.\\nArt. 3° Esta Lei entra em vigor na data de sua publicação, revogando-\\nse as disposições em contrário.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 23\\n\\n\\nGabinete do Prefeito Constitucional do Município de Pombal, Estado\\nda Paraíba, em 21 de Junho de 2019.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nUliana Vieira Feitosa\\n\\nCódigo Identificador:6267470F\\n\\n\\nGABINETE\\nLEI N.º 1.882, DE 21 DE JUNHO DE 2019.\\n\\n\\nDispõe sobre as diretrizes para a elaboração da Lei\\nOrçamentária para o exercício de 2020 e dá outras\\nprovidências.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL, Estado da Paraíba, no uso das atribuições que lhe são\\nconferidas pela Lei Orgânica do Município, faz saber que a Câmara\\nMunicipal de Pombal aprovou e ele SANCIONA a seguinte lei:\\n\\nCAPÍTULO I\\nDAS DISPOSIÇÕES PRELIMINARES\\n\\nArt. 1º - Esta Lei em cumprimento ao disposto no art. 165, parágrafo\\n2º, da Constituição Federal, e com base no art. 4º da Lei\\nComplementar Federal nº 101, de 2000, estabelece as diretrizes\\norçamentárias do Município para o exercício de 2020, e compreende:\\n\\na) as prioridades da administração pública municipal;\\nb) a estrutura e organização do orçamento anual;\\nc) as diretrizes gerais, as orientações e os critérios para a elaboração e\\na execução da lei orçamentária anual do Município de Pombal e suas\\nalterações para o exercício e 2020;\\nd) as disposições relativas às despesas com pessoal e encargos sociais;\\ne) as disposições relativas à dívida pública e seus respectivos\\nencargos;\\nf) as disposições sobre alterações na legislação tributária Municipal;\\ng) critérios para a avaliação dos resultados dos programas financiados\\ncom recursos dos orçamentos\\nh) condições e exigências para transferências de recursos a entidades\\npúblicas e privadas;\\nj) outras disposições gerais.\\n\\nCAPÍTULO II\\nDAS PRIORIDADES E METAS DA ADMINISTRAÇÃO PÚBLICA\\n\\nArt. 2º - As metas e prioridades da administração pública municipal,\\nas quais terão precedência na alocação de recursos na lei orçamentária\\ndo exercício financeiro de 2020, embora não se constituam limites à\\nprogramação das despesas, serão assim fixadas:\\n\\nI. Poder Legislativo\\na) modernização dos serviços do Poder Legislativo, mediante a\\nracionalização das atividades administrativas e melhoria das rotinas de\\ntrabalho;\\nb) adoção de iniciativas que venham sensibilizar a população para a\\nparticipação do processo legislativo.\\nII. Poder Executivo\\na) Ampliação e melhoria da infraestrutura dos equipamentos\\npúblicos e adequação do quadro de servidores para a oferta de\\nserviços essenciais básicos nos segmentos:\\na.1. Educação - oferta de vagas no ensino regular fundamental, para\\ntodas as crianças em idade escolar dentro das expectativas do Plano\\nNacional de Educação (PNE) com foco nas seguintes metas:\\na.1.1 estruturantes para a garantia do direito a educação básica com\\nqualidade, e que assim promovam a garantia do acesso, à\\nuniversalização do ensino obrigatório, e à ampliação das\\noportunidades educacionais.com melhoria do ensino;\\na.1.2 de redução das desigualdades e à valorização da diversidade que\\nvisem a equidade;\\na.1.3 de valorização dos profissionais da educação para assegurar que\\nas metas anteriores sejam atingidas.\\n\\na.2. Saúde e saneamento - com restauração da rede física e melhoria\\nda qualidade dos serviços de saúde de acesso universal, igualitário e\\ngratuito prestados na rede municipal com destaque para os níveis de\\natendimento que proporcione a melhoria da qualidade de vida da\\npopulação, redução da mortalidade infantil, mediante consolidação\\ndas ações básicas de saúde e saneamento;\\na.3. Promoção social à família, à criança e ao adolescente e à\\npopulação idosa com ênfase no cumprimento das políticas\\nestabelecidas no Estatuto do Idoso, Estatuto da Criança e do\\nAdolescente devendo na lei orçamentária, os recursos relativos a\\nprogramas sociais serem prioritariamente destinados ao atendimento\\nde habitantes carentes do Município com renda comprovadamente\\ninferior a um quarto de salário mínimo por pessoa da família.\\na.4. Incentivo aos trabalhos rurais mediante ampliação de assistência\\nao trabalhador com a promoção de metas e prioridades que venham\\ncontribuir para a descoberta das vocações locais.\\na.5. Ampliação de oferta de emprego e renda à população com a\\npromoção de capacitação, criação e incentivo para as oportunidades\\nde ao primeiro emprego em parceria com a iniciativa privada, como\\nforma de fomentar a economia local.\\na.6. Recuperação e conservação do meio ambiente visando ao\\natendimento das determinações constantes no art. 225 da Constituição\\nFederal.\\n\\na.7. De desenvolvimento, em articulação com os governos estadual e\\nfederal, de programas voltados à implementar políticas de renda\\nmínima, erradicação do trabalho infantil, preservação do meio\\nambiente, construção de casas populares e preservação das\\nfestividades histórico-culturais e artísticas.\\nb. Reforço da infraestrutura econômica, nas áreas de:\\nb.1. Transporte, com melhoramento e conservação da malha viária\\nmunicipal;\\nb.2. Energia elétrica, para fins de irrigação e eletrificação rural;\\nb.3. Construção de reservatório e de rede de distribuição de água para\\no consumo humano e de irrigação.\\nc) Apoio ao desenvolvimento dos setores diretamente produtivos,\\nnos segmentos:\\nc.1. Do desenvolvimento da agropecuária;\\nc.2. Da indústria, com ênfase às pequenas e micro empresas;\\nc.3. Do desenvolvimento da produção mineral.\\nd. Ações administrativas que objetivem:\\nd.1. A reorganização e modernização da estrutura administrativa do\\nPoder Executivo Municipal, visando à otimização da prestação dos\\nserviços públicos à comunidade;\\nd.2. A busca do equilíbrio financeiro do município pela eficiência das\\npolíticas de administração tributária, cobrança da dívida e combate à\\nsonegação.\\nArt. 3º - Para consecução das prioridades previstas no art. 2º, o\\norçamento anual deverá consignar metas relacionadas com as\\nseguintes ações de governo:\\n\\nI NA ÁREA SOCIAL\\na. Na educação e cultura:\\na.1. Atendimento do ensino infantil (creches e pré-escolas) à\\npopulação de zero a cinco anos, de modo a atender à totalidade das\\ncrianças nesta faixa etária;\\na.2. Atendimento do ensino fundamental à população de seis a\\nquatorze anos, aumentando a oferta de vagas em 100%;\\na.3. Melhoria da produtividade do sistema educacional, provendo\\ncursos ou treinamento para o mínimo de 100% dos professores da\\nrede municipal;\\na.4. Redução do índice de analfabetismo da população acima de 14\\n(quatorze) anos, aumentando a oferta de vagas no ensino de jovens e\\nadultos em 90%\\na.5. Redução à zero da taxa de evasão escolar, implementando o\\nprograma de garantia de escola, esporte e laser;\\na.6. Apoio ao portador de deficiências físicas e de necessidades\\nespeciais;\\na.7. Manutenção do transporte escolar para os alunos do município;\\n\\na.8. Expansão das atividades de educação física e desporto para mais\\nescolas da rede Municipal de ensino;\\na.9. Distribuição da merenda escolar a todas as escolas do município;\\na.10. Apoio à atividades e extensão universitária;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 24\\n\\n\\na.11. Apoio a todos os projetos culturais do município, especialmente,\\na promoção das festividades comemorativas do dia da cidade,\\ncarnaval, festas juninas e do (a) padroeiro (a).\\na.12. Desenvolvimento das atividades do esporte amador;\\na.13. Manter as atividades de apoio e valorização do magistério,\\nprogressão de cargos, carreiras e remuneração e outras despesas.\\nb. Da saúde pública\\nb. 1. Elevação dos níveis de saúde da população, reduzindo pela\\nmetade o índice de mortalidade infantil.\\nb. 2. Atendimento ambulatorial, emergencial e hospitalar à população\\ndo município;\\nb. 3. Manutenção do Fundo Municipal de Saúde;\\nb. 4. Estruturação dos serviços de vigilância sanitária, controle de\\ndoenças e fortalecimento dos serviços de saúde do município;\\nb. 5. Manutenção dos Programas Básicos de Saúde na Família;\\nb. 6. Manutenção dos Programas de Saúde na Família.\\nc. De habitação e saneamento básico\\nc. 1. Aprimoramento da infraestrutura básica do município;\\nc. 2. Construção e melhoria de casas populares.\\nd. De assistência social\\nd.1. Assistência a criança, ao adolescente, ao idoso e ao portador de\\ndeficiência física, mediante a ampliação dos atuais programas;\\nd.2. Ampliar os programas de assistência comunitária;\\nd.3. Melhorar a assistência nutricional, com a distribuição de cestas\\nbásicas a famílias carentes;\\nd.4. Estimular programas de assistência comunitária;\\nd.5. Ajuda financeira para pessoas carentes, em deslocamento para\\noutros centros;\\nd.6. Distribuição de medicamentos a pessoas de baixa renda;\\nd.7. Apoio aos pequenos negócios, às empresas comunitárias, na\\ncriação de emprego e melhoria de renda familiar;\\nd.8. Manutenção do Fundo Municipal de Assistência Social.\\nII. NA ÁREA ECONÔMICA:\\n\\na. Agropecuária\\na.1. Assistência e incentivo à produção agrícola;\\na.2. Aquisição de equipamentos e implementos agrícolas, para\\ndistribuição com agricultores carentes;\\na.3. Fortalecimento do pequeno produtor rural;\\na.4. Distribuição de sementes ao pequeno produtor;\\na.5. Combate à seca e à pobreza rural.\\nb. Indústria, comércio e turismo\\nb.1. Apoio às pequenas e micro empresas do município, como forma\\nde fomento à geração de emprego e renda;\\nIII. Na área de infraestrutura\\na. Recursos hídricos\\n1. Desenvolvimento da infraestrutura rural, para fins de irrigação;\\nb. Transportes\\n1. Conservação e apoio à malha rodoviária municipal;\\nc. Energia\\n1. Ampliação de redes de eletrificação urbana e rural;\\n2. Manutenção da eletrificação urbana e rural;\\nd. Serviços urbanos\\n1. Melhoria e ampliação das condições de funcionamento dos serviços\\nde limpeza pública da cidade, com modernização da coleta de lixo;\\n2. Ampliação e manutenção da coleta de lixo;\\n3. Manutenção, ampliação e adaptação de prédios públicos do\\nmunicípio;\\n4. Arborização da cidade;\\nParágrafo Único - Parte integrante desta Lei, anexo único que\\nestabelece a fixação das despesas de capital para o exercício de 2020.\\nArt. 4º - Para os efeitos desta Lei, entende-se por:\\nI. Programa: o instrumento de organização da ação governamental,\\nvisando à realização dos objetivos pretendidos, em consonância com o\\nplano plurianual;\\nII. Atividade: um instrumento de programação destinado a alcançar o\\nobjetivo de um Programa, envolvendo um conjunto de operações de\\ncaráter contínuo e permanente, dos quais resulte um produto\\ncaracterístico da ação do governo.\\n\\nIII. Projeto: um instrumento de programação necessário para alcançar\\no objetivo de um Programa, envolvendo um conjunto de operações,\\nlimitadas no tempo, de que decorra a expansão ou aperfeiçoamento da\\nação governamental.\\n\\nIV. Operação especial: as despesas que não contribuem para a\\nmanutenção, expansão ou aperfeiçoamento das ações do governo, das\\nquais não resulta em produto, e não gera contraprestação direta sob\\nforma de bens ou de serviços.\\n§ 1º - Cada programa deverá identificar as ações necessárias para\\natingir os seus objetivos, sob a forma de atividades, projetos e\\noperações especiais, especificando os respectivos valores e metas,\\nbem como as respectivas unidades orçamentárias responsáveis pela\\nrealização da ação.\\n§ 2º - As atividades, projetos e operações especiais serão desdobrados\\nem metas específicas, com localização física integral ou parcial, em\\nrelação as quais não poderá haver alteração na finalidade ou na\\ndenominação.\\n§ 3º - Cada atividade, projeto ou operação especial deverá indicar a\\nfunção e a subfunção a que se vincula.\\nParágrafo 4º - A lei do orçamento identificará as atividades, projetos e\\noperações especiais, por categoria de programação e respectivos\\nsubtítulos, com indicação de suas metas físicas.\\n\\nCAPÍTULO III\\nDA ORGANIZAÇÃO E ESTRUTURA DOS ORÇAMENTOS\\n\\nArt. 5º - O Projeto de Lei Orçamentária Anual que o Poder Executivo\\nencaminhará à Câmara Municipal será composto de:\\nI. Mensagem;\\nII. Projeto de Lei do Orçamento;\\nIII. Tabelas explicativas;\\n§ 1º - A mensagem que encaminhar ao projeto de lei orçamentária\\nanual conterá:\\na. Exposição circunstancial da situação econômica financeira do\\nMunicípio;\\nb. Exposição e justificativa da política econômico-financeira;\\nc. Justificativa da receita no tocante ao orçamento de capital;\\nArt. 6º - O orçamento fiscal discriminará a despesa por unidade\\norçamentária delatando-a, por categoria de programação, em seu\\nmenor nível, com as respectivas dotações, a fonte de recursos e os\\ngrupos de despesas, conforme a seguir discriminados:\\nI. DESPESAS CORRENTES\\na. Pessoal e encargos sociais;\\n\\nb. Renegociação das dívidas e pagamentos de juros e demais encargos\\ndecorrentes;\\nc. Pagamento de precatórios judiciários e de outras obrigações legais;\\nd. Outras despesas correntes.\\nII. DESPESAS DE CAPITAL\\na. Investimentos;\\nb. Inversão financeira;\\nc. Amortização da dívida consolidada;\\nd. Outras despesas de capital.\\n\\nCAPITULO IV\\nDAS DIRETRIZES GERAIS PARA ELABORAÇÃO DOS\\nORÇAMENTOS E SUAS ALTERAÇÕES\\nSeção I\\nDas Diretrizes Gerais\\n\\nArt 7º - Na elaboração do orçamento fiscal para o exercício de 2020\\ndeverão ser observadas, ainda, as seguintes orientações:\\nI. As despesas deverão ser orçadas a preço de junho de 2019;\\nII. O chefe do Poder Executivo encaminhará à Câmara Municipal, até\\n30 de junho do corrente ano, a previsão de receita e respectiva\\nmemória de cálculo para o ano de 2020;\\nIII. A Mesa da Câmara encaminhará ao Prefeito Municipal, até 31 de\\njulho do corrente exercício, a proposta orçamentária relativa às\\ndotações do Legislativo Municipal para o exercício de 2020,\\nobservadas as disposições do art. 29-A da Constituição Federal, com a\\nredação que lhe foi dada pela Emenda Constitucional nº 25/2000;\\nIV. O Prefeito do Município encaminhará à Câmara Municipal o\\nProjeto de Lei Orçamentária Anual para o exercício de 2020, até 31 de\\nagosto de 2019;\\nV. A Câmara Municipal deverá devolver para sansão do Chefe do\\nPoder Executivo o projeto com os respectivos autógrafos, até 15 de\\ndezembro 2019;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 25\\n\\n\\nVI. O Prefeito deverá sancionar a Lei Orçamentária Anual e publicá-\\nla até 31 de dezembro do corrente ano;\\nVII. A Lei Orçamentária Anual (LOA) deverá:\\na. Ser acompanhada dos demonstrativos e anexos previstos no art. 5º\\nda Lei Complementar Federal nº 101, de 2000 (Lei de\\nResponsabilidade Fiscal);\\nb. Consignar, sob o título de \\\"RESERVA DE CONTIGÊNCIA\\\",\\ndotação genérica no valor de até 1% (um por cento) da Receita\\nCorrente Líquida;\\n\\nVIII. Na Lei Orçamentária, a receita prevista e a despesa fixada\\ndeverão obedecer à classificação constante dos anexos 2 e 6 da Lei\\n4.320, de 17 de março de 1964;\\nIX. Para a reserva de contingência tenha realidade material, durante o\\nexercício financeiro de 2020, somente poderão ser comprometidos\\n99,5% (Noventa e Nove Inteiros e Cinco Décimos por Cento), da\\nreceita com as despesas orçamentárias;\\nX. Durante a execução orçamentária a RESERVA DE\\nCONTIGÊNCIA só deverá ser utilizada para:\\na. Financiar passivos contingentes de natureza emergencial ou de\\nvalor imprevisível quando da elaboração da lei orçamentária;\\nb. Pagar despesas relativas a eventos extraordinários que representam\\nriscos à vida, à saúde ou à segurança da população;\\nc. Cobrir frustação de arrecadação de receita de transferências, que\\ndeveria ser empregada em projetos ou atividades pertinentes às metas\\ne prioridades da administração municipal fixada para o ano de 2020.\\nArt. 8º - O projeto da lei orçamentária a ser encaminhado pelo Poder\\nExecutivo à Câmara Municipal será constituído de:\\nI. Texto da lei;\\nII. Quadros orçamentário consolidado;\\nIII. Anexo do orçamento fiscal, discriminando a receita e a despesa,\\nna forma definida nesta lei e nas demais leis federais que regem a\\nespécie;\\nIV. Os quadros orçamentários a que se refere o inciso III do Art. 22 da\\nLei Federal nº 4.320/64.\\nArt. 9º- O Projeto de Lei Orçamentária demonstrará, ainda, a\\nestimativa da margem de expansão das despesas obrigatórias de\\ncaráter continuado para o ano de 2020, em valores correntes e em\\ntermos de percentual da receita líquida, destacando-se, pelo menos, as\\nrelativas aos gastos com pessoal e encargos sociais.\\nArt. 10 - A elaboração do projeto, a aprovação e a execução da lei\\norçamentária de 2020 deverá ser realizada de modo a evidenciar a\\nmelhor transparência na gestão fiscal, observando o princípio da\\npublicidade e permitindo-se o amplo acesso da sociedade a todas as\\ninformações relativas a cada uma dessas etapas.\\nArt. 11- A elaboração do projeto, a aprovação e a execução da lei\\norçamentária de 2020 deverão levar em conta, ainda, a obtenção de\\nsuperávit primário, a ser demonstrado no anexo de Metas Fiscais.\\nArt. 12 - O Poder Legislativo terá como limite de suas despesas\\ncorrentes e de capital em 2020, para efeito de elaboração de sua\\nrespectiva proposta orçamentária, o total da receita tributária mais\\ntransferências constitucionais realizadas no ano de 2019, em\\nobservância, ainda, aos princípios da emenda constitucional nº\\n24/2000.\\nArt. 13 - Além de observar as demais diretrizes estabelecidas nesta\\nLei, à alocação dos recursos na lei do orçamento e em seus créditos\\nadicionais será feita de forma a proporcionar o controle dos custos das\\nações e a avaliação dos resultados dos programas de governo.\\n\\nArt. 14 - A cada programa das áreas de educação, saúde e assistência\\nsocial previstos no orçamento, deverá ser associado um PRODUTO,\\nmedido segundo unidades não monetárias, tendo custo unitário\\nestimado igual ao total das dotações previstas no orçamento para o\\nprograma, dividido pelo número de unidades físicas previstas.\\nParágrafo 1º - Por unidades físicas entendem-se as unidades do\\nproduto esperado pelo emprego de recursos públicos, a exemplo do\\nnúmero de alunos matriculados, número de atendimentos\\nodontológicos, número de consultas médicas, número de famílias\\nassistidas e assim por diante.\\nParágrafo 2º - Ao final do exercício, o custo unitário será representado\\npelo valor da despesa realizada no programa, dividida pelo número de\\nunidades efetivamente produzidas.\\nParágrafo 3º - O Chefe do Poder Executivo Municipal fará divulgar\\ncusto unitário revisto, o custo unitário realizado, o produto obtido na\\n\\nexecução do programa, a quantidade estimada e a quantidade\\nrealizada.\\nParágrafo 4º - Divulgará, também, o total das despesas realizadas pela\\nadministração pública e o total dos gastos na realização dos programas\\ndas áreas de saúde, educação e assistência social.\\nArt. 15 - É vedada a inclusão, na Lei Orçamentária e em seus créditos\\nadicionais, de dotações a título de subvenções sociais, ressalvadas as\\ndestinadas a entidades privadas sem fins lucrativos de atividades de\\nnatureza continuada que preencham uma das seguintes condições:\\nI. Sejam de atendimento direto ao público, de forma gratuita, nas áreas\\nde assistência social, saúde ou educação;\\nII. Sejam vinculadas a organismos nacionais ou internacionais de\\nnatureza filantrópica, institucional ou assistencial;\\nIII. Atendam ao disposto no art. 204 da Constituição Federal, bem\\ncomo ao art. 61 de suas Disposições Constitucionais Transitórias\\n(ADCT).\\n§ 1º - A habilitação ao recebimento de subvenções sociais por parte de\\nentidades privadas sem fins lucrativos dar-se-á mediante a\\napresentação de declaração, que comprove seu regular funcionamento\\nnos últimos cinco anos, emitida no exercício de 2020 por três\\nautoridades locais, além de comprovante de regularidade do mandato\\nde sua diretoria.\\n§ 2º - As subvenções sociais previstas no orçamento só poderão ser\\ntransferidas mediante celebração do convênio, obrigando-se o\\nbeneficiário à prestações de contas e a obedecer, na formalização dos\\nrespectivos instrumentos e na liberação de recursos, as regras do art.\\n116 da Lei Federal nº 8.666/93, com suas alterações posteriores.\\nArt. 16 - É vedada, também, a inclusão de dotações na Lei\\nOrçamentária e em seus créditos adicionais, a título de \\\"AUXÍLIOS\\\"\\na entidades privadas, ressalvadas as sem fins lucrativos e desde que:\\nI. Prestem atendimento direto e gratuito ao público e estejam voltadas\\npara o ensino especial junto à comunidade escolar municipal do\\nensino fundamental ou equivalente;\\n\\nII. Estejam voltadas para as ações de saúde e de atendimento direto e\\ngratuito ao público, ou que estejam registradas junto ao Conselho\\nNacional de Assistência Social - CNAS;\\nIII. Sejam consórcios intermunicipais de saúde, ou equivalente,\\nconstituídos exclusivamente por entes públicos, que participem da\\nexecução de programas nacionais de saúde;\\nIV. Sejam qualificados como Organização da Sociedade Civil de\\nInteresse Público, na forma da legislação pertinente.\\nArt. 17 - A execução das ações de que tratam os artigos 15 e 16 desta\\nLei fica condicionado, entretanto, à autorização exigida pelo art. 26 da\\nLei Complementar Federal nº 101/2000 (LRF).\\nArt. 18 - As entidades privadas beneficiadas com recursos públicos\\ndo orçamento municipal, a qualquer título, sujeitarem-se à fiscalização\\npelo Poder concedente, com a finalidade de se verificar o\\ncumprimento de metas e objetivos para os quais receberam os\\nrecursos.\\n\\nSeção II\\nDas Diretrizes do Orçamento de Investimentos\\n\\nArt. 19 - O orçamento de investimento, previsto para cada órgão,\\ndeverá constar, necessariamente, do plano plurianual de\\ninvestimentos, bem como nos demonstrativos orçamentário,\\ndestacando-se, pelo menos:\\nI. Os investimentos correspondentes à aquisição de bens móveis e/ou\\nconstrução de bens imóveis;\\nParágrafo Único - Só serão incluídas na proposta orçamentária\\ndotações para investimentos, se forem consideradas prioritários para o\\nmunicípio ou atendem às exigências desta lei.\\nArt. 20 - Na programação de investimentos serão observadas, ainda,\\nas seguintes prioridades:\\nI. Inclusão de projetos em andamento;\\nII. Inclusão de projetos em fase de conclusão.\\nParágrafo Único - Não poderá ser programado investimentos à custa\\nde anulação de dotações de projetos em andamento, desde que\\nexecutados em pelo menos 10% (dez por cento).\\n\\nCAPÍTULO V\\nDAS DISPOSIÇÕES RELATIVAS ÀS DESPESAS COM PESSOAL\\nE ENCARGOS SOCIAIS\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 26\\n\\n\\nArt. 21 - O orçamento fiscal compreenderá a despesa com pessoal de\\ntodos os órgãos dos poderes do Município.\\nParágrafo Único - Consideram-se despesas com pessoal, para fins\\nprevistos neste artigo:\\nI. A remuneração dos agentes políticos;\\n\\nII. Os vencimentos e vantagens fixas dos servidores ativos do\\nMunicípio;\\nIII. As obrigações patronais;\\nIV. As demais despesas, assim consideradas pela nº 101/2000.\\nArt. 22 -As despesas com pessoal ativo e inativo, do Poder Executivo,\\nda Câmara Municipal e respectivos encargos sociais, obedecerão aos\\nlimites máximos previstos nos artigos 19 e 20 da Lei Complementar\\nFederal nº 101, de 2000.\\nArt. 23 - Se a despesa total com pessoal e encargos de qualquer dos\\nPoderes do Município ultrapassar os limites de que trata o artigo\\nprecedente, o chefe do Poder Executivo adotará as providências\\nprevistas no art. 23 da mencionada Lei Complementar Federal nº 101,\\nde 2000, com vistas a reduzi-la aos limites máximos permitidos por\\nlei.\\nArt. 24 - O projeto de lei orçamentária demonstrará, ainda, a\\nestimativa da margem de expansão das despesas obrigatórias de\\ncaráter continuado para o exercício financeiro de 2020, em valores\\ncorrentes e em termos de percentual da receita corrente líquida,\\ndestacando-se, pelo menos, as relativas aos gastos com pessoal e\\nencargos sociais.\\nParágrafo 1º - As despesas com pessoal e encargos sociais no ano de\\n2020 não poderão ultrapassar, em percentual da receita corrente\\nlíquida. O montante estimado para o exercício de 2020, acrescido de\\naté 20% (vinte por cento), se este for inferior ao limite estabelecido no\\ninciso III do art. 20 da Lei Complementar Federal nº 101, de 2000.\\nParágrafo 2º - Na elaboração de suas propostas orçamentárias para\\npessoal e encargos sociais em 2020, o Poder Executivo e a Câmara\\nMunicipal observando o art. 71 da referida LC nº 101/2000, terão\\ncomo limites a despesa da folha de pagamento de abril de 2019,\\nprojetadas para o exercício, considerando-se os eventuais acréscimos\\nlegais, as alterações na estrutura organizacional e no plano de carreira\\ndos servidores públicos municipais, as admissões para preenchimento\\nde cargos efetivos através da mobilização de concurso público e a\\nrevisão geral de salários, que, sem distinção de índice, acaso venha de\\nser concedida, sem prejuízo da observância ao disposto no § 1º deste\\nartigo.\\n\\nTÍTULO VI\\nDAS ALTERAÇÕES NA LEGISLAÇÃO TRIBUTÁRIA\\n\\nArt. 25 - A lei municipal, que concede ou amplie incentivo ou\\nbenefício de natureza tributária, somente será aprovada se atendidas às\\nexigências do art. 14 da Lei Complementar Federal nº 101, de 2000.\\nArt. 26 - Na estimativa da receita do projeto de lei orçamentária\\npoderão ser considerados os efeitos de propostas que objetivem alterar\\na legislação tributária municipal, as quais venham estar em tramitação\\nna Câmara Municipal até a aprovação do orçamento de 2020.\\n§ 1º - Se estimada a receita, na forma deste artigo, no projeto de lei\\norçamento:\\n\\nI. Serão identificadas as alterações propostas na legislação tributária e\\nespecificada a receita adicional esperada, em decorrência de cada uma\\ndas propostas e seus dispositivos;\\nII. Será apresentada programação especial de despesas, condicionada\\nà aprovação das respectivas alterações na legislação tributária.\\nParágrafo 2º - Caso a proposta de alteração na legislação tributária não\\nseja aprovada, ou somente o seja parcialmente, até o envio do projeto\\nde lei do orçamento para sanção do Prefeito, de sorte que em\\ndecorrência disto não possam ser realizadas as receitas esperadas, as\\ndotações à conta dos referidos recursos serão canceladas, mediante\\ndecreto executivo, até trinta dias após sanção da lei orçamentária.\\n§ 3º - Também por decreto, a ser editado no mesmo prazo do\\nparágrafo anterior, o Chefe do Executivo promoverá a substituição das\\nfontes de recursos condicionadas, constantes do orçamento\\nsancionado, decorrentes de alterações na legislação tributária\\nmunicipal aprovada antes do encaminhamento do projeto de lei\\norçamentária para sanção, pelas respectivas fontes de receita\\ndefinitivas.\\n\\n§ 4º - Aplica-se o disposto neste artigo às propostas de alteração na\\nvinculação das receitas.\\n\\nCAPÍTULO VII\\nDAS DISPOSIÇÕES FINAIS\\n\\nArt. 27 - A inclusão, na Lei Orçamentária de transferências de\\nrecursos para o custeio de despesas de outros entes da Federação\\nsomente poderá ocorrer em situações que envolvam claramente o\\natendimento de interesses locais, atendidos os dispositivos constantes\\ndo art. 62 da Lei Complementar 101/2000.\\nArt. 28 - É vedado consignar na Lei Orçamentária crédito com\\nfinalidade imprecisa ou com dotação ilimitada.\\nArt. 29 - para efeitos do art. 16 da Lei Complementar 101/2000,\\nentende-se como despesas irrelevantes, para fins do § 3º, aquelas cujo\\nvalor não ultrapasse, para bens e serviços, os limites dos incisos I e II\\ndo art. 24 da Lei 8.666/1993.\\nArt. 30 - As dotações correspondentes as Despesas de Exercícios\\nAnteriores, serão consignadas em todas as Unidades Orçamentárias\\ndentro dos seus próprios programas de trabalho.\\nArt. 31 - Até trinta dias após a publicação da Lei Orçamentária Anual,\\no Prefeito Municipal divulgará o cronograma mensal de desembolso e\\nas metas bimestrais de arrecadação para o exercício de 2020.\\nArt. 32 - Ocorrendo frustação das metas bimestrais de arrecadação, ou\\nacaso seja necessária a limitação de empenho de dotações e da\\nmovimentação financeira, para se fazer face às metas de resultado\\nprimário, em observância aos princípios do art. 9º da Lei\\nComplementar Federal nº 101, de 2000, será fixado separadamente\\npercentual de limitações para o conjunto de projetos ou de atividades\\norçados e calculados de forma proporcional à participação dos\\n\\nPoderes em cada um dos citados conjuntos, excluídos as despesas cuja\\nexecução se constitua obrigação constitucional ou legal, observando-\\nse, ainda:\\nI. o Poder Executivo e a Mesa da Câmara Municipal determinarão por\\natos próprios a limitação de empenho;\\nII. a limitação de empenho ou, simplesmente, limitação de despesas\\ndeverá se dar no montante equivalente à diferença entre a receita\\narrecadada e a prevista até o bimestre;\\nIII. o Poder Executivo e a Mesa da Câmara Municipal limitarão suas\\ndespesas em valor proporcional à participação de cada um no\\nmontante das dotações relativas aos projetos, atividades ou operações\\nespeciais a serem afetados com a medida, na forma estabelecida no\\n\\\"caput\\\" deste artigo;\\nIV. as despesas com pessoal e encargos, bem como as referentes ao\\npagamento do principal e encargos da dívida, não serão objetos de\\nlimitação.\\nParágrafo Único - Na hipótese de ocorrência do disposto no \\\"caput\\\"\\ndeste artigo, o Poder Executivo comunicará à Mesa da Câmara,\\nmediante apresentação de memória de cálculo, premissas, parâmetros\\ne as justificativas do ato, o montante que caberá ao legislativo limitar\\nseus empenhos e movimentações financeiras.\\nArt. 33 - As ajudas financeiras e doações concedidas a pessoas físicas\\ndeverão processar-se de conformidade com lei municipal específica.\\nArt. 34 - É vedado consignar no orçamento municipal para 2020\\ndotações para subvenções econômicas, ressalva as que se destinam a\\nincentivar atividades econômicas voltadas para a geração de emprego\\ne renda, hipótese em que a execução da despesa deverá estar\\nautorizada por lei específica.\\nArt. 35 - São vedados quaisquer procedimentos por parte dos\\nordenadores de despesas, visando à viabilidade a execução de\\ndespesas sem comprovada e suficiente disponibilidade de dotação\\norçamentária.\\nParágrafo Único - Caberá à contabilidade registrar os atos e fatos\\nrelativos à gestão orçamentária e financeira, efetivamente ocorridos,\\nsem prejuízo das responsabilidades e providências derivadas da\\ninobservância do \\\"caput\\\" deste artigo.\\nArt. 36 - O Poder Executivo poderá, mediante decreto, transpor,\\nremanejar, transferir ou utilizar, total ou parcialmente, as dotações\\norçamentárias aprovadas na Lei Orçamentária de 2020 e em créditos\\nadicionais, em decorrência da extinção, transformação, transferência,\\nincorporação ou desmembramento de órgãos e entidades, bem como\\nde alterações de suas competências ou atribuições, mantida a estrutura\\nprogramática, expressa por categoria de programação, conforme\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 27\\n\\n\\ndefinido nesta Lei, inclusive os títulos, descritores, metas e objetivos,\\nassim como o respectivo detalhamento por esfera orçamentária,\\ngrupos de natureza de despesa, fontes de recursos, modalidades de\\naplicação.\\nArt. 37 - Não sendo sancionada e publicada a Lei Orçamentária Anual\\naté 31 de dezembro do ano em curso, o orçamento referente às\\ndotações relativas às atividades, projetos ou as\\noperações especiais pertinentes aos objetivos e metas, previstos nos\\nartigos 2º e 3º, desta lei, podendo ser executados como proposto, à\\nrazão de 1/12 (um doze avos) por mês.\\nArt. 38 - O ANEXO DE METAS FISCAIS, anexo a esta Lei,\\nestabelece para o exercício financeiro de 2020, as prioridades da\\nadministração na forma dos anexos abaixo discriminados:\\nAnexo I - Metas Anuais;\\nAnexo II - Avaliação do cumprimento das metas fiscais do exercício\\nanterior;\\nAnexo III - Metas fiscais atuais comparadas com as fixadas nos\\nexercícios anteriores; Anexo IV - Evolução do Patrimônio Líquido;\\nAnexo V - Origem de aplicação de recursos obtidos com a alienação\\nde ativos; Anexo VI - Receitas e despesas previdenciárias do RPPS;\\nAnexo VII - Estimativa e compensação da renúncia de receita;\\nAnexo IX - Margem de expansão de despesas obrigatórias de caráter\\ncontinuado.\\nArt. 39 - O ANEXO DE RISCOS FISCAIS, anexo a esta Lei,\\nestabelece para evidenciar passivos contingentes e outros riscos fiscais\\nno decorrer do exercício de 2020.\\nArt. 40 - Esta Lei entra em vigor na data da sua publicação. Art. 41 -\\nRevogam-se as disposições em contrário.\\n\\nGabinete do Prefeito Constitucional do Município de Pombal, Estado\\nda Paraíba, em 21 de junho de 2019.\\n\\nABMAEL SOUSA LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nUliana Vieira Feitosa\\n\\nCódigo Identificador:67E025CA\\n\\n\\nGABINETE\\nDECRETO Nº 2.058, DE 21 DE JUNHO DE 2019\\n\\n\\nDISPÕE SOBRE A ANTECIPAÇÃO DA FEIRA\\nLIVRE NO MUNICÍPIO DE POMBAL-PB E DÁ\\nOUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL, ESTADO DA PARAÍBA, no uso das atribuições que lhe\\nconferem a Lei Orgânica Municipal e as demais legislações aplicáveis\\nà espécie e\\n\\nCONSIDERANDO a tradição das festas juninas, notadamente as\\ncomemorações do São Pedro;\\nCONSIDERANDO, que o feriado do dia 29 de junho de 2019, dia de\\nSão Pedro, recairá no sábado, dia comum das feiras livres deste\\nmunicípio;\\nD E C R E T A:\\n\\nArt. 1º – Fica a feira livre do Município de Pombal/PB, que\\naconteceria no sábado, dia 29 de junho de 2019, antecipada para a\\nsexta-feira, dia 28 de junho de 2019.\\nArt. 2º – Este Decreto entrará em vigor na data de sua publicação,\\nrevogando-se as disposições em contrário.\\n\\nGabinete do Prefeito Constitucional do Município de Pombal/PB, em\\n21 de junho de 2019.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nUliana Vieira Feitosa\\n\\nCódigo Identificador:ADDF3094\\n\\n\\nSECRETARIA DO TRABALHO E AÇÃO SOCIAL\\nLISTA DE INSCRIÇÕES DEFERIDAS E INDEFERIDAS\\n\\nPROCESSO SELETIVO SIMPLIFICADO PARA\\nDESIGNAÇÃO E CONTRATAÇÃO TEMPORÁRIA NO\\nÂMBITO DA SECRETARIA MUNICIPAL DE TRABALHO E\\nDESENVOLVIMENTO SOCIAL\\nEDITAL Nº 001/2019\\n\\nN° INSCRIÇÃO  CANDIDATO RESULTADO\\n\\n01 LUAN DE ALMEIDA SOUSA DEFERIDO\\n\\n02 RAFAELA DE SOUSA BANDEIRA DEFERIDO\\n\\n03 MIRTES NAYANNE FREITAS COSTA GUEDES DEFERIDO\\n\\n04 EUMMARA ROAMMA DE SOUSA DUARTE DEFERIDO\\n\\n05 DIEGO DA SILVA LEANDRO DEFERIDO\\n\\n06 ROSANGELA MARIA SOARES DA SILVA INDEFERIDO\\n\\n07 THIAGO DOS SANTOS FARIAS DEFERIDO\\n\\n08 CAMILA DE SOUSA JUAREZ DEFERIDO\\n\\n09 WEVERTON PEREIRA DE MEDEIROS INDEFERIDO\\n\\n10 LAYSE ROANA FORMIGA MOURA DEFERIDO\\n\\n11 WERLLY DOUGLAS DOS SANTOS RODRIGUES DEFERIDO\\n\\n12 HERIKA ANDREZZA BEZERRA ARRUDA DEFERIDO\\n\\n13 BERTA LETICIA ROSADO VIEIRA DEFERIDO\\n\\n14 RAYARA QUEIROGA DA SILVA DEFERIDO\\n\\n15 ADIVANDY GADELHA ALVES DEFERIDO\\n\\n16 MICHELLE DA SILVA SOUSA DEFERIDO\\n\\n17 ROMULO DE LACERDA FERNANDES DEFERIDO\\n\\n\\nPombal-PB, 20 de junho de 2019.\\n\\nCONCILIA MAGDA DE ARAÚJO LOPES\\nComissão do Processo Seletivo\\nPresidente\\n\\nPublicado por:\\nRejane Dantas de Almeida Silva\\n\\nCódigo Identificador:EFAF04D1\",\n  \"data_publicacao\": \"2019-06-24\"\n}",
  "{\n  \"municipio\": \"TAVARES\",\n  \"id\": \"tavares\",\n  \"cabecalho\": \"Paraíba , 24 de Junho de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2375 \",\n  \"texto\": \"Paraíba , 24 de Junho de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2375 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE TAVARES\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE INTERPOSIÇÃO DE RECURSO\\n\\nADMINISTRATIVO\\n\\nAVISO DE INTERPOSIÇÃO DE RECURSO\\nADMINISTRATIVO\\nTOMADA DE PREÇO N.º 03/2019\\nObjeto: Contratação de empresa(s) para execução de obra de\\nengenharia: Lote I – Construção de Uma Unidade Básica de Saúde na\\nComunidade Domingos Ferreira, nos termos da Proposta n.º\\n10598.3640001/18-002; Lote II – Construção de Uma Unidade Básica\\nde Saúde no Bairro São Sebastião, nos termos da Proposta n.º\\n10598.3640001/18-003\\nO Presidente da Comissão Permanente de Licitação do Município\\nde Tavares, torna público aos demais licitantes e interessados a\\ninterposição de Recurso Administrativo por parte das empresas\\nCEDRO ENGENHARIA LTDA - EPP, CNPJ: 07.940.834/0001-26,\\nCABRAL CONSTRUÇÕES E LOCAÇÕES EIRELI, CNPJ:\\n29.505.771/0001-12 e L & L CONSTRUÇÕES E SERVIÇOS\\nEIRELI, CNPJ: 18.833.963/0001-31, quanto o julgamento da\\nComissão de Licitação que as considerou inabilitadas. Assim, nos\\ntermos do Art. 109, § 3º da Lei n.º 8.666/93, fica o prazo de 5\\n(cinco)dias úteis, para os demais licitantes impugná-lo. Qualquer\\ninformação poderá ser obtida através da Comissão de Licitação.\\n\\nTavares – PB, 19 de junho de 2019.\\n\\nABEL ARMISTON FERNANDES MELO\\nPresidente da CPL\\n\\nTEREZINHA PEDRO DA SILVA\\nMembro\\n\\nJOÃO GEROGE LUCAS PEREIRA\\nMembro\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:A7889EE1\",\n  \"data_publicacao\": \"2019-06-24\"\n}"
]