[
  "{\n    \"municipio\": \"ALHANDRA\",\n    \"id\": \"alhandra\",\n    \"cabecalho\": \"Paraíba , 27 de Setembro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2444a - Edição Extraordinária \",\n    \"texto\": \"Paraíba , 27 de Setembro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2444a - Edição Extraordinária \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE ALHANDRA\\n\\n\\nSECRETARIA DO BEM ESTAR SOCIAL\\n\\nRESOLUÇÃO 005/2019.\\n\\n\\nDISPÕE SOBRE A NOMEAÇÃO DE MESÁRIOS,\\nPRESIDENTES DE MESA ELEITORAL E\\nESCRUTINADORES, O PROCESSO DE\\nVOTAÇÃO E ESCRUTÍNIO E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nO Presidente do Conselho Municipal dos Direitos da Criança e do\\nAdolescente CMDDCA de Alhandra-PB,JANDER ROCHA DE\\nOLIVEIRA,no uso de suas atribuições que lhe são conferidas na Lei\\nMunicipal Nº 155/94 e 552/2016 e:\\nConsiderando os apontamentos elencados em audiência, realizada em\\n26 de setembro de 2019, junto à Promotoria de Justiça da Comarca de\\nAlhandra;\\n\\nRESOLVE:\\n\\nArt. 1º - Nomear, conforme lista abaixo, os presidentes das mesas\\neleitorais que funcionarão no processo de votação para a escolha dos\\nconselheiros tutelares (quadriênio 2020/2023):\\n\\nNOME: CPF:\\n\\nJULIANA LUNA DA SILVA 064.147.544-63\\n\\nJONATHAS GOMES ALVES JUNIOR 064.379.804.86\\n\\nGILMARA EVANYS SANTOS DA SILVA 094.148.874-82\\n\\nEDNALDO SOARES RAPOSO FILHO 066.868.414-39\\n\\nJOYCE YANNA MUNIZ DE ALBUQUERQUE 044.702.204-00\\n\\nANNA KAROLINNA DE ARAÚJO MENDES 097.940.784-25\\n\\n\\nArt. 2º - Nomear, conforme lista abaixo, os mesários que funcionarão\\nno processo de votação para a escolha dos conselheiros tutelares\\n(quadriênio 2020/2023):\\n\\nNOME: CPF:\\n\\nGIRLEIDE PAULINO DE SOUZA 025.053.084-89\\n\\nMARIA EDNA CALUDINO DE ANDRADE 095.283.604-16\\n\\nCHRISTIANE GONÇALVES DA SILVA 052.823.214-24\\n\\nMIRIAN BARBOSA DE FREITAS 048.791.354-02\\n\\nMÔNICA RIBEIRO DOS SANTOS 036.709.504-19\\n\\nEDUARDO WILLIAN SPENCEL SOARES 075.004.694-54\\n\\nLUZIA DO NASCIMENTO SILVA 012.760.544-40\\n\\nRENE ANDERSON DOS SANTOS CABRAL 060.715.924-37\\n\\nALINE MARIA TAVARES DE LIMA 101.825.714-40\\n\\nPATRÍCIA DA CONCEIÇÃO DE FRANÇA 090.686.304-07\\n\\nVILMA MARINHO DE PAIVA 056.478.084-76\\n\\nANA PAULA ARAÚJO DE LIMA 038.300.604-08\\n\\nANA PAULA DA SILVA 015.756.914-42\\n\\nIVANILDA MARIA DA SILVA 020.091.814-17\\n\\n\\nArt. 3º - Nomear, conforme lista abaixo, os escrutinadores que\\nfuncionarão no processo de apuração dos votos para a escolha dos\\nconselheiros tutelares (quadriênio 2020/2023):\\n\\nNOME: CPF:\\n\\nALEX RODRIGUES DE LIMA 095.296.394-90\\n\\nJANDER ROCHA DE OLIVEIRA 498.056.812-20\\n\\nLEÔNIDO JUSTINO PEREIRA 108.796.694-97\\n\\nTHIAGO RODRIGUES PINTO 062.335.424-13\\n\\nWRDO PEREIRA ALVES 070.728.354-07\\n\\n\\nArt. 4º - Estabelecer o prazo de 2 (dois) dias úteis, a contar da\\npublicação desta resolução no Diário Oficial dos Municípios do\\nEstado da Paraíba - FAMUP, para os candidatos apresentarem\\nimpugnação à nomeação dos mesários, presidentes de mesa eleitoral e\\nescrutinadores de que tratam os artigos anteriores.\\nParágrafo único. A impugnação a que se refere o caput será dirigida\\nao Presidente da Comissão Eleitoral, devendo ser escrita, conter a\\nqualificação do impugnante e impugnado e demonstrar as razões da\\nimpugnação.\\nArt. 5º - Estabelecer que do processo eleitoral lavrar-se-á ata que\\ndemonstre o andamento dos trabalhos em cada sala de votação,\\ninclusive sobre as cédulas de votação rasuradas.\\nParágrafo único. Também lavrar-se-á ata sobre todo o processo de\\nescrutínio, devendo-se constar qualquer situação estranha ao\\nandamento natural da apuração.\\n Art. 6º - Informar que somente poderá votar o eleitor que constar do\\ncarderno de eleitores fornecido pelo Cartório Eleitoral da 73ª\\nZona/PB.\\nArt. 7º - Determinar que na cédula de votação conste nome e número\\ndos candidatos em tamanho igual para todos, devendo conter a\\nseguinte instrução de votação: “assinale uma opção de voto”.\\nParágrafo único. A cédula de votação será rubricada por no mínimo 2\\n(dois) membros mesários.\\nArt. 8º - Estabelecer que durante o processo de votação somente será\\nadmitida manifestação individual e silenciosa do eleitor.\\nArt. 9º - Determinar que nas salas de votação somente se admitirá até\\n3 (três) fiscais de candidato, devendo haver revezamento entre os\\nmesmos, não podendo nenhum deles permanecer por prazo superior a\\n10 (dez) minutos.\\n\\nParágrafo único. Cada candidato deverá comunicar à Comissão\\nEleitoral os fiscais que funcionarão em cada colégio de votação, no\\nprazo de até 4 dias anteriores ao da eleição.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\nArt. 10 – Informar que os casos omissos sobre o processo eleitoral\\nserão elididos pela mesa eleitoral constituída e pela Comissão\\nEleitoral e sobre o processo de escrutínio pelos escrutinadores\\nnomeados nesta resolução, constando-se em ata toda solução de\\nomissão.\\nArt. 11 – Determinar que momentos antes do início do processo de\\nvotação, os presidentes das mesas eleitorais e seus respectivos\\nmesários verificarão a urna eleitoral e atestarão a inexistência de voto\\npreviamente depositado, devendo constar o ocorrido em ata e selar a\\nurna com lacre de abertura de urna (assinado pelos mesários)\\ndisponibilizado pela Comissão Eleitoral.\\n§1º Ao final do processo de votação, os mesários, na presença de no\\nmínimo dois fiscais, rubricarão o lacre de fechamento de urna e\\nlacrarão a respectiva urna receptora de votos, devendo entregá-la ao\\nescrutinador designado previamente pela Comissão Eleitoral.\\n§2º A urna receptora de votos será encaminhada, na presença de um\\nescrutinador, à Câmara Municipal de Vereadores (Rua Nossa Senhora\\nda Assunção, nº 36, Centro – Alhandra-PB) em veículo oficial cedido\\npela Prefeitura de Alhandra.\\n\\nAlhandra-PB, 26 de setembro de 2019.\\n\\nJANDER ROCHA DE OLIVEIRA\\nPresidente - Conselho Municipal dos Direitos da Criança e do\\nAdolescente.\\n\\nANEXO DE SALAS DE VOTAÇÃO\\n\\nLOCAL DE VOTAÇÃO EM MATA REDONDA (ESCOLA MUNICIPAL JOSÉ ALFREDO DE\\nCARVALHO)\\n\\nSeções eleitorais:\\n\\nSALA 01: SALA 02:\\n\\n22 131\\n\\n23 137\\n\\n24 155\\n\\n25 170\\n\\n108 188\\n\\n119 -\\n\\nLOCAL DE VOTAÇÃO EM ALHANDRA (ESCOLA MUNICIPAL ZÉLIA CORREIA DO Ó)\\n\\nSeções eleitorais:\\n\\nSALA 03:  SALA 04: SALA 05: SALA 06:\\n\\n1 11 21 162\\n\\n2 12 95 175\\n\\n3 13 99 176\\n\\n4 14 101 178\\n\\n5 15 107 179\\n\\n6 16 110 184\\n\\n7 17 112 185\\n\\n8 18 125 189\\n\\n9 19 135 192\\n\\n10 20 141 202\\n\\n\\nPublicado por:\\n\\nAlex Rodrigues de Lima\\nCódigo Identificador:9544F015\",\n    \"data_publicacao\": \"2019-09-27\"\n}"
]