[
  "{\n  \"municipio\": \"POMBAL\",\n  \"id\": \"pombal\",\n  \"cabecalho\": \"Paraíba , 26 de Dezembro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2506 \",\n  \"texto\": \"Paraíba , 26 de Dezembro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2506 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\n\\nEXTRATO ADITIVO\\n\\nADITIVO: Primeiro aditivo do contrato n.º 092/2019\\nOBJETO: PRESTAÇÃO DE SERVIÇOS DE TRANSPORTE DE\\nESTUDANTES MATRICULADOS NAS ESCOLAS DA REDE\\nMUNICIPAL DE POMBAL-PB\\nCONTRATADO: JOSÉ CAETANO DA SILVA NETO\\nCPF: 062.366.034-21\\nMOTIVO: ADITIVO DE VALOR\\nVIGENCIA DO ADITIVO: PERMANECE DO CONTRATO\\nORIGINAL.\\nFUNDAMENTAÇÃO JURÍDICA: art. 65, § 1º da Lei 8.666/93.\\nVALOR: De R$ 13.680,00 (Treze Mil Seiscentos e Oitenta Reais)\\npara R$ 14.640,48 (Catorze Mil, Seiscentos e Quarenta Reais e\\nQuarenta e Oito Centavos).\\n\\nPombal, 03 de Dezembro de 2019.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito/ Contratante\\n\\nJOSÉ CAETANO DA SILVA NETO\\nContratado\\n\\nPublicado por:\\nEriston de Abrantes Pontes\\n\\nCódigo Identificador:033C16CD\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\nPREGÃO PRESENCIAL REGISTRO DE PREÇO – 027/2019\\n\\nEXTRATO DO CONTRATO Nº 0492/2019\\n\\nPombal/PB, 24 de Dezembro de 2019.\\n\\nOBJETO: AQUISIÇÃO DE MATERIAIS DE EXPEDIENTE,\\nDIDÁTICO E PEDAGÓGICO\\n\\nCONTRATO Nº 0492/2019\\nCONTRATADO: NILDO FREITAS DANTAS ME\\nCNPJ: 01.034.997/0001-63\\nVIGÊNCIA: 31/12/2019\\nVALOR: R$ 65.113,56 (Sessenta e Cinco Mil, Cento e Treze Reais e\\nCinquenta e Seis Centavos).\\n\\nDOTAÇÃO: 02.010 Gabinete do Prefeito - 04 122 2015 2002\\nManutenção do Gabinete do Prefeito - 02.020 Procuradoria Geral do\\nMunicípio - 04 122 2015 2006 Manutenção da Procuradoria Geral do\\nMunicípio - 02.040 Secretaria de Planejamento e Acompanhamento\\nda Gestão - 04 122 2015 2008 Manutenção das Atividades da\\nSecretaria de Planejamento e Acompanhamento da Gestão - 02.050\\nSecretaria de Finanças - 04 123 2015 2010 Manutenção das\\nAtividades da Secretaria de Finanças - 02.080 Secretaria de\\nAgricultura e Abastecimento - 20 608 2015 2045 Manutenção das\\nAtividades da Secretaria de Agricultura e Abastecimento - 02.100\\nSecretaria do Trabalho e Desenvolvimento Social - 08 244 1046 2050\\nManutenção das Atividades da Secretaria do Trabalho e\\nDesenvolvimento Social - 02.110 Secretaria de Cultura, Esporte e\\nTurismo - 13 122 1047 2061 Manutenção das Atividades da Secretaria\\nde Cultura, Esportes e Turismo - 02.120 Secretaria de Indústria e\\nComércio - 04 122 2015 2065 Manutenção das Atividades da\\nSecretaria de Indústria e Comércio - 02.130 Secretaria do Meio\\nAmbiente e Desenvolvimento Sustentável - 18 122 1048 2067\\nManutenção das Atividades da Secretaria do Meio Ambiente e\\nDesenvolvimento Sustentável - 02.140 Secretaria de Transportes e\\nTrânsito - 26 122 2015 2071 Manutenção da Secretaria de Transportes\\ne Trânsito - STTrans - 02.030 Secretaria de Administração - 04 122\\n2015 2007 Manutenção da Secretaria de Administração - 02.060\\nSecretaria de Educação - 12 368 1045 2031 Manutenção das\\nAtividades da Secretaria de Educação - Recursos Ordinários - 12 368\\n1045 2032 Manutenção das Atividades de Outros Programas FNDE -\\n02.070 - 12 365 1045 2025 Manutenção do Ensino Infantil - Fundeb\\n40% - 12 361 1045 2016 Manutenção do Ensino Fundamental -\\nFundeb - 40% - Secretaria de Saúde - 10 301 1044 2038 Manutenção\\nda Secretaria de Saúde - 02.090 Secretaria de Infra-Estrutura e\\nDesenvolvimento Urbano - 15 122 1048 2047 Manutenção das\\nAtividades da Secretaria de Infra-Estrutura e Desenvolvimento\\nUrbano - 3390.30 99 - Material de Consumo.\\n\\nPombal/PB, 24 de Dezembro de 2019.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito\\n\\nNILDO FREITAS DANTAS ME\\nContratado\\n\\nPublicado por:\\nEriston de Abrantes Pontes\\n\\nCódigo Identificador:A430B93B\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\nEXTRATO DO CONTRATO N.º 0481/2019 TOMADA DE\\n\\nPREÇOS N.º 008/2019 REPUBLICADO POR INCORREÇÃO\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\nOBJETO: EXECUÇÃO DE OBRA CIVIL PÚBLICA DE\\nCONSTRUÇÃO DE UMA QUADRA DE ESPORTE COBERTA\\nNA CIDADE DE POMBAL-PB.\\n\\nCONTRATO Nº 0481/2019\\nCONTRATADO: SFX CONSTRUÇÕES E SERVIÇOS EIRELI\\nCNPJ: 28.561.917/0001-84\\nONDE SE LÊ: PRAZO: 15/07/2020\\nLEIA-SE CORRETAMENTE: PRAZO: 13/05/2020\\nVALOR TOTAL: R$ 424.203,35 (Quatrocentos e Vinte e Quatro Mil,\\nDuzentos e Três Reais e Trinta e Cinco Centavos)\\n\\nDOTAÇÃO ORÇAMENTÁRIA: 02.060 Secretaria de Educação -\\n12 368 1045 1006 Construção e/ou Ampliação de Quadra\\nPoliesportiva - 02.110 Secretaria de Cultura, Esporte e Turismo -\\n13 392 1047 1039 Construção e/ou Implantação de Núcleo de\\nEsporte Recreativo e de Lazer - 4490.51 99 1001/1124/1510 -\\nObras e Instalações. Os recursos serão provenientes de\\nconvênio/Ministério do Esporte CR n.º 1005877-06-2013.\\n\\nPombal/PB, 13 de Dezembro de 2019.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito\\n\\nSFX Construções e Serviços EIRELI\\nNATALHA DA SILVA PEREIRA\\n113.026.434-36\\nContratado\\n\\nPublicado por:\\nEriston de Abrantes Pontes\\n\\nCódigo Identificador:04ED2A99\",\n  \"data_publicacao\": \"2019-12-26\"\n}",
  "{\n  \"municipio\": \"SOLEDADE\",\n  \"id\": \"soledade\",\n  \"cabecalho\": \"Paraíba , 26 de Dezembro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2506 \",\n  \"texto\": \"Paraíba , 26 de Dezembro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2506 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SOLEDADE\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\n\\nEXTRATO DE ADITIVO\\n\\nOBJETO: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA EM\\nPRESTAÇÃO DE SERVIÇOS DE ASSESSORIA E\\nCONSULTORIA, COM NOTÓRIA ESPECIALIZAÇÃO, EM\\nCONTABILIDADE PÚBLICA DESTINADO A PREFEITURA\\nMUNICIPAL DE SOLEDADE - PB. FUNDAMENTO LEGAL:\\nInexigibilidade nº IN00003/2019. ADITAMENTO: Dar continuidade\\na execução do objeto contratado. PARTES CONTRATANTES:\\nPrefeitura Municipal de Soledade e: CT Nº 00017/2019 - Contap -\\nContabilidade Publica Ltda - CNPJ: 08.585.650/0001-58 - 1º Aditivo\\n- prorroga o prazo por mais 9 meses. ASSINATURA: 23.12.19\\n\\n\\nPublicado por:\\nRafael Luiz José Araújo Souto Batista\\n\\nCódigo Identificador:A9DD8311\",\n  \"data_publicacao\": \"2019-12-26\"\n}",
  "{\n  \"municipio\": \"UIRAUNA\",\n  \"id\": \"uirauna\",\n  \"cabecalho\": \"Paraíba , 26 de Dezembro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2506 \",\n  \"texto\": \"Paraíba , 26 de Dezembro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2506 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE UIRAUNA\\n\\n\\nSECRETARIA MUNICIPAL DE FAZENDA PÚBLICA\\n\\nDECRETO 021/2019\\n\\nDECRETO Nº 21 DE 18 DE DEZEMBRO DE 2019.\\n\\n\\nDetermina a atualização monetária da Unidade Fiscal\\ndo Município de Uiraúna (UFM), e dá outras\\nprovidências.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nUIRAÚNA, Estado da Paraíba, no uso de suas atribuições que lhe\\nconfere a Lei Orgânica Municipal, e considerando o disposto na Lei\\ncomplementar Municipal nº 24 de 20 de dezembro de 2013, que\\ninstitui o Código Tributário Municipal; e\\n\\nCONSIDERANDO a necessidade de atualização da Unidade Fiscal\\ndo Município de Uiraúna - UFM, nos termos do §2º, do art. 280, da\\nLei Complementar Municipal nº24/2013;\\nCONSIDERANDO que são decorridos mais de 12 (doze) meses da\\núltima atualização da UFM, pelo Decreto nº 02 de 30 de janeiro de\\n2019;\\nCONSIDERANDO que a correção monetária, como o próprio nome\\nsugere, se presta a corrigir distorções do valor da moeda corroída pelo\\nfenômeno inflacionário;\\nCONSIDERANDO que o presente Decreto não está aumentando a\\nbase de cálculo da UVPM e sim impedindo que artificiosamente ela\\nseja diminuída;\\nCONSIDERANDO que da mesma forma que é exceção ao princípio\\nda legalidade, é exceção ao princípio da anterioridade, eis que, a\\ncorreção monetária não resulta em acréscimo, mas simples\\natualização, conforme entendimento pacificado pelo Supremo\\nTribunal Federal (Al-AgR 178723 e RE-AgR 200.844/PR);\\n\\nDECRETA:\\n\\nArt. 1º. Fica autorizado a atualização monetária da Unidade de Valor\\npadrão do Município de Uiraúna pelo percentual de 4,42949 (quatro\\ninteiros, quarenta e dois mil novecentos e quarenta e nove centésimos\\nde milésimo), correspondente ao Índice Geral de Preços –\\nDisponibilidade Interna (IGP-DI) acumulado no período de outubro\\nde 2018 a novembro de 2019.\\nArt. 2º. Em conformidade com o disposto no artigo 280 da Lei\\ncomplementar Municipal nº 24, de 20 de dezembro de 2013, o valor\\nda Unidade Fiscal do Município de Uiraúna (UFM) corresponderá a\\nR$ 29,21 (vinte e nove reais e vinte e um centavos).\\nArt. 3º. Este Decreto entra em vigor na data de sua publicação.\\n\\nPrefeitura Municipal de Uiraúna, 18 de dezembro de 2019.\\n\\nJOÃO BOSCO NONATO FERNANDES\\nPrefeito Constitucional\\n\\nPublicado por:\\nMárcia Fernandes da Silva\\n\\nCódigo Identificador:36C1DBBB\\n\\n\\nSECRETARIA MUNICIPAL DE FAZENDA PÚBLICA\\nDECRETO 022/2019\\n\\n\\nDECRETO Nº 22, DE 18 DE DEZEMBRO DE 2019.\\n\\n\\nEstabelece o Calendário Fiscal de Arrecadação dos\\nTributos Municipais, e os preços do metro quadrado\\nde terrenos e construções para fins de cálculo do\\nImposto sobre a Propriedade Predial e Territorial\\nUrbana (IPTU) para o exercício de 2020.\\n\\n\\nO PREFEITO MUNICIPAL DE UIRAÚNA, no uso das atribuições\\nque lhe conferem a Lei Orgânica do Município, e conforme dispõe os\\nartigos 89, 148, 197 da Lei Complementar Municipal nº 24, de 20 de\\ndezembro de 2013,\\n\\nDECRETA:\\n\\nArt. 1º. Fica estabelecido o Calendário Fiscal de arrecadação dos\\ntributos municipais para o exercício de 2020, conforme as condições e\\nprazos estipulados neste Decreto.\\nArt. 2º. Os créditos para com a Fazenda Municipal não liquidados até\\na data assinalada para o seu vencimento receberão os acréscimos\\nlegais, nos termos dos artigos 92 e 93 da Lei Complementar\\nMunicipal nº 24, de 20 de dezembro de 2013.\\nArt. 3º. O Imposto sobre a Propriedade Predial e Territorial Urbana\\n(IPTU) e a Taxa de Coleta de Resíduos (TCR), referentes à carga\\ngeral do exercício de 2020 terão, no dia 29 (vinte e nove) de\\ndezembro desse ano, o vencimento dos seus prazos para pagamento\\nem cota única sem desconto e da última parcela quando parcelados, e\\nserão arrecadados nas seguintes opções:\\nI – em parcela única, antecipada, com desconto de 15% (quinze por\\ncento), com prazo para pagamento até 30 (trinta) de novembro de\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 3\\n\\n\\n2020, observado o disposto no inciso I do art. 197 da Lei\\nComplementar Municipal nº 24/2013;\\nII – em parcela única, sem desconto, sem ônus, com prazo para\\npagamento até 29 de dezembro de 2020;\\n§1º. O não pagamento do crédito na forma e prazo dos incisos I e II,\\ndo caput deste artigo, implica na inscrição do crédito na Dívida Ativa\\napós o decurso do último prazo referido, com os acréscimos legais,\\nnos termos do arts. 132 a 136 da Lei Complementar Municipal nº\\n24/2013.\\nArt. 4º. O Imposto sobre Serviços de Qualquer Natureza (ISSQN)\\nserá arrecadado:\\nI – nos casos relativos à prestação de serviços sob a forma de trabalho\\npessoal, por profissional autônomo, devidamente inscrito no cadastro\\nde prestadores de serviço do município, o imposto será recolhido em\\ncota única, até o dia 10 de setembro de 2020;\\nII – com vencimento no dia 10 (dez) do mês seguinte ao do efetivo\\npagamento do serviço tomado, nas hipóteses previstas no art. 161 da\\nLei Complementar Municipal nº 614/2017;\\nIII – com vencimento no dia 10 do mês seguinte ao da competência,\\nnos demais casos.\\nArt. 5º. O Imposto sobre a Transmissão Inter vivos, por ato oneroso,\\nde bens imóveis e de direitos reais a eles relativos (ITBI) será\\narrecadado nos prazos previstos na Lei Complementar Municipal nº\\n24/2013.\\nArt. 6º. A Taxa de Fiscalização para Localização e Funcionamento\\n(TFLF) será recolhida em 1 (uma) única parcela, com vencimento nas\\nseguintes datas:\\nI – na hipótese de alvará de estabelecimento com localização fixa:\\na) no ato de licenciamento, por ocasião do fornecimento do alvará de\\nlocalização e funcionamento;\\nb) anualmente, contado do ano da expedição do alvará, no último dia\\ndo mês;\\n\\nc) por ocasião da expedição e da renovação da licença provisória.\\nII – na hipótese de alvará de comércio ou prestação de serviços\\nambulante, por ocasião do fornecimento do alvará e a cada 1 (um)\\nano, contado da expedição do primeiro alvará, em cada renovação; e\\nIII – na hipótese de autorização especial para instalação e\\nfuncionamento de equipamentos de diversões públicas ou de eventos\\n\\ntemporários e para o exercício de atividade ambulante eventual, diária\\nou mensalmente, nos termos da autorização.\\nParágrafo Único. O não pagamento da TFLF no prazo estipulado nas\\nalíneas do inciso I, do caput deste artigo implicará a inscrição do\\ndébito na Dívida Ativa, para efeitos de cobrança administrativa ou\\njudicial.\\nArt. 7º. A tempestiva impugnação de lançamento de IPTU ou TCL,\\nlavrado no exercício de 2020, assegura ao contribuinte o desconto de\\n15% (quinze por cento), desde que a mesma tenha sido total ou\\nparcialmente deferida e o pagamento do crédito ocorra em parcela\\núnica no prazo de 45 (quarenta e cinco) dias contados da data da\\nrevisão do lançamento, ou no prazo de 30 (trinta) dias contados da\\ndata da notificação da resposta da impugnação referida, o que for\\nmaior.\\nArt. 8º. Os prazos que se encerrarem em dia não útil serão\\npostergados para o primeiro dia útil seguinte ao fixado para o\\npagamento.\\nArt. 9°. Ficam estabelecidos, para o exercício de 2020, os preços do\\nmetro quadrado (m²) para os terrenos e para os diversos tipos de\\nconstrução dos imóveis que possuem inscrições cadastradas, para fins\\nde determinação da base de cálculo do IPTU, nos termos do §8°do art.\\n192 da Lei Complementar Municipal nº 24/2013.\\n§1º. Os preços a que se refere o caput deste artigo são os mesmos\\nestabelecidos para o exercício de 2018, atualizados em 3,38% (três\\ninteiros e trinta e oito centésimos por cento), correspondente ao Índice\\nNacional de Preços ao Consumidor Amplo (IPCA/ IBGE), acumulado\\nentre os meses de setembro de 2018 até setembro de 2019.\\n§2º. Conforme o art. 97, §2° do Código Tributário Nacional, a\\natualização da base de que trata o parágrafo anterior não constitui\\naumento de imposto.\\nArt. 10. Este Decreto entra em vigor na data de sua publicação.\\n\\nPrefeitura Municipal de Uiraúna, 18 de dezembro de 2019.\\n\\n\\nJOÃO BOSCO NONATO FERNANDES\\nPrefeito Constitucional\\n\\nPublicado por:\\nMárcia Fernandes da Silva\\n\\nCódigo Identificador:F935743E\",\n  \"data_publicacao\": \"2019-12-26\"\n}",
  "{\n  \"municipio\": \"SAPÉ\",\n  \"id\": \"sape\",\n  \"cabecalho\": \"Paraíba , 26 de Dezembro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2506 \",\n  \"texto\": \"Paraíba , 26 de Dezembro de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2506 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO DE SAPÉ\\n\\nEDITAL NORMATIVO DE CONCURSO PÚBLICO Nº 004/2019 – PMS/PB RETIFICADO\\n\\nA PREFEITURA DO MUNICÍPIO DE SAPÉ, Estado da Paraíba, no uso de suas atribuições legais, torna público, para conhecimento de todos os\\ninteressados, que ficam abertas, no período de 10h do dia 12 de dezembro de 2019 até as 23h59min do dia 19 de janeiro de 2020 (horário local),\\nas inscrições do Concurso Público destinado ao provimento dos cargos na Prefeitura Municipal de Sapé, proveniente de vagas atualmente existentes\\nda PREFEITURA MUNICIPAL DE SAPÉ, sendo os mesmos regidos pelas LEIS MUNICIPAIS nº 1.214/2015,de 17 de dezembro de 2015; nº\\n1.188/2015 de 07 de maio de 2015 , nº 1.042/2011, de 31 de janeiro de 2011 e nº 1157 de 20 de dezembro de 2013; e demais legislações pertinentes,\\ncom sua respectiva denominação, número de vagas, pré-requisitos, carga horária de trabalho semanal e salário base inicial especificados neste Edital.\\nO presente Concurso Público será regido de acordo com a Legislação pertinente a este Concurso, com as presentes instruções especiais e os anexos\\nque compõem o presente Edital para todos os efeitos, a saber:\\n\\nINSTRUÇÕES ESPECIAIS\\n\\nI – DAS DISPOSIÇÕES INICIAIS\\n\\nO Concurso Público, de caráter eliminatório e classificatório, destina-se ao recrutamento e seleção de candidatos para provimentos de vagas, dos\\ncargos constantes no Capítulo II deste Edital e será realizado sob responsabilidade da Secretaria de Administração e Recursos Humanos da Prefeitura\\nMunicipal de Sapé, representada pela Comissão de Supervisão e Acompanhamento da Execução do Concurso Público, da PREFEITURA\\nMUNICIPAL DE SAPÉ, composta por membros do quadro de servidores da Administração Municipal de Sapé em exercício.\\n\\nA execução do referido Concurso será de responsabilidade da COMISSÃO PERMANENTE DE CONCURSOS – CPCON, da\\nUNIVERSIDADE ESTADUAL DA PARAÍBA, à qual compete o cumprimento das cláusulas e condições estipuladas no instrumento de Contrato\\ncelebrado para este fim com a PREFEITURA MUNICIPAL DE SAPÉ.\\n\\nO Concurso será realizado em duas fases:\\nPrimeira Fase:\\nProva escrita objetiva de caráter eliminatório e classificatório, para todos os cargos.\\n\\nSegunda Fase:\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 4\\n\\n\\nProva Prática de caráter eliminatório e classificatório, para os cargos de Motorista, Condutor Socorrista e Digitador\\nProva de Títulos de caráter classificatório, para os cargos de Magistério\\n\\nO Concurso Público destina-se a selecionar candidatos para o provimento das vagas atualmente existentes, do Quadro de Pessoal da PREFEITURA\\nMUNICIPAL DE SAPÉ, distribuídas conforme disposto no Capítulo II deste Edital.\\n\\nO Concurso Público ficará sob a supervisão da Comissão de Supervisão e Acompanhamento da Execução do Concurso Público, nomeada pelo\\nPrefeito do MUNICÍPIO DE SAPÉ, através da Portaria Nº 205/2019, composta por membros pertencentes ao Quadro de Pessoal da Prefeitura.\\n\\nCompete à Comissão de Supervisão e Acompanhamento da Execução do Concurso Público, supervisionar e fiscalizar todas as fases do Concurso\\nPúblico.\\n\\nO conteúdo programático consta no ANEXO I deste Edital.\\n\\nAs atribuições dos cargos, constantes no Capítulo II, constam no ANEXO II deste Edital.\\n\\nDemais documentos no ANEXO III\\n\\nII – DOS CARGOS\\n\\nTodos os cargos serão regidos pelo Regime Jurídico Estatutário, conforme a respectiva denominação, pré-requisitos e salário base inicial\\nespecificados neste documento, e de acordo com a legislação específica.\\n\\nOs cargos oferecidos, número de vagas, nível de escolaridade, vencimento básico inicial, jornada de trabalho semanal e a escolaridade mínima\\nexigida para o provimento de cargo com o respectivo conselho de classe, estão discriminados nos quadros abaixo:\\n\\nCARGOS DE NÍVEL FUNDAMENTAL\\n\\n\\nNº CARGOS\\nVAGAS DEAMPLA\\nCONCORRÊNCIA\\n\\nVAGAS PARA\\nPESSOAS COM\\nDEFICIÊNCIA\\n\\nVAGAS PARA\\nCANDIDATOS\\nNEGROS\\n\\nREQUISITOS\\nMÍNIMOS EXIGIDOS\\n\\nJORNADA DE\\nTRABALHO\\n\\nVENCIMENTOS (R$)\\n\\n01 Auxiliar de Serviços Gerais 15 01 04\\nEnsino Fundamental\\nCompleto\\n\\n40 horassemanais 998,00\\n\\n02 Auxiliar de Creche 04 - 02\\nEnsino Fundamental\\nCompleto\\n\\n40 horassemanais 998,00\\n\\n03 Merendeira 07 01 02\\n\\nEnsino Fundamental\\nCompleto + Experiência\\ncomprovada na atividade\\nde 01 ano\\n\\n40 horassemanais 998,00\\n\\n04 Motorista (CNH D) 02 - -\\n\\nEnsino Fundamental\\nCompleto + Curso de\\nTransporte Escolar +\\nCNH D\\n\\n40 horas semanais 998,00\\n\\n05 Motorista (CNH B) 03 - -\\nEnsino Fundamental\\nCompleto + CNH B\\n\\n40 horas semanais 998,00\\n\\n06 Vigia 07 01 02\\nEnsino Fundamental\\nCompleto\\n\\n40 horassemanais 998,00\\n\\n\\nCARGOS DE NÍVEL MÉDIO/TÉCNICO\\n\\n\\nNº CARGOS\\nVAGAS DEAMPLA\\nCONCORRÊNCIA\\n\\nVAGAS PARA\\nPESSOAS COM\\nDEFICIÊNCIA\\n\\nVAGAS PARA\\nCANDIDATOS\\nNEGROS\\n\\nREQUISITOS\\nMÍNIMOS EXIGIDOS\\n\\nJORNADA DE\\nTRABALHO\\n\\nVENCIMENTOS (R$)\\n\\n07 Auxiliar de saúde Bucal 03 - -\\n\\nEnsino médio completo+\\nTécnico em saúde Bucal\\ncom Registro no conselho\\nde classe competente\\n\\n40 horas semanais 998,00\\n\\n08 Agente de Trânsito* 07 - 01\\n\\nEnsino médio completo +\\nCNH categoria AB +\\ncurso de formação de\\nagente de trânsito\\n\\n40 horas semanais 998,00 +Gratificação\\n\\n09 Agente fiscal de meio ambiente 03 - -\\nEnsino médio completo +\\ncurso técnico em meio\\nambiente\\n\\n40 horas semanais 998,00 + Produtividade\\n\\n\\n\\nNº CARGOS\\nVAGAS DEAMPLA\\nCONCORRÊNCIA\\n\\nVAGAS PARA\\nPESSOAS COM\\nDEFICIÊNCIA\\n\\nVAGAS PARA\\nCANDIDATOS\\nNEGROS\\n\\nREQUISITOS\\nMÍNIMOS EXIGIDOS\\n\\nJORNADA DE\\nTRABALHO\\n\\nVENCIMENTOS (R$)\\n\\n10 Cuidador 09 01 02\\nEnsino Médio Completo\\n+ Curso de Cuidador\\n\\n40 horas semanais 998,00\\n\\n11 Condutor Socorrista 04 - -\\n\\nEnsino médio completo;\\nCNH “D” e com\\natividade remunerada;\\nCursos atualizados com\\ncertificado (curso APH;\\ncurso Urgência e\\nEmergência).\\n\\n40 horassemanais 998,00\\n\\n12 Digitador 04 - 01\\nEnsino médio completo+\\nCurso de Digitação\\n\\n40 horas semanais 998,00\\n\\n13 Monitor de Creche 04 - - Nível Médio Completo 40 horas semanais 998,00\\n\\n14 Recepcionista 07 01 02\\nNível Médio Completo+\\nCurso de Informática\\n\\n40 horas semanais 998,00\\n\\n15 Técnico em Enfermagem 07 01 02\\n\\nEnsino médio completo +\\nTécnico em Enfermagem\\n+ Registro no conselho de\\nclasse competente\\n\\n40 horas semanais 998,00\\n\\n16 Técnico de Controle Interno 03 - - Nível Médio Completo 40 horas semanais 998,00+Gratificação\\n\\n17 Técnico em Radiologia 02 - -\\nEnsino médio completo +\\nTécnico em Radiologia +\\nRegistro no conselho de\\n\\nRegime de Plantão 998,00\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 5\\n\\n\\nclasse competente\\n\\n18 Técnico em Edificações 01 - -\\n\\nEnsino médio completo +\\nTécnico em Edificação +\\nRegistro no conselho de\\nclasse competente\\n\\n40 horas semanais 998,00\\n\\n\\nOs candidatos aprovados deverão participar de um curso cuja aprovação será obrigatória para a nomeação, de acordo com a resolução 168\\ndo CONTRAN .\\n\\nCARGOS DE NÍVEL MÉDIO/ MAGISTÉRIO\\n\\n\\nNº CARGOS\\nVAGAS DEAMPLA\\nCONCORRÊNCIA\\n\\nVAGAS PARA\\nPESSOAS COM\\nNECESSIDADES\\nESPECIAIS\\n\\nVAGAS PARA\\nCANDIDATOS\\nNEGROS\\n\\nREQUISITOS\\nMÍNIMOS EXIGIDOS\\n\\nJORNADA DE\\nTRABALHO\\n\\nVENCIMENTOS (R$)\\n\\n19 Professor de Educação Básica I(Zona Urbana) 07 01 03\\n\\nCurso de Magistério nível\\nmédio e/ou Nível\\nSuperior em Pedagogia,\\ncom habilitação para\\ndocência na educação\\ninicial ou nas séries\\niniciais do ensino\\nfundamental\\n\\n30 horas semanais 2.282,77\\n\\n20 Professor de Educação Básica I(Zona Rural) 18 02 05\\n\\nCurso de Magistério nível\\nmédio e/ou Nível\\nSuperior em Pedagogia,\\ncom habilitação para\\ndocência na educação\\ninicial ou nas séries\\niniciais do ensino\\nfundamental\\n\\n30 horas semanais 2.282,77\\n\\n\\nCARGOS DE NÍVEL SUPERIOR\\n\\n\\nNº CARGOS\\nVAGAS DEAMPLA\\nCONCORRÊNCIA\\n\\nVAGAS PARA\\nPESSOAS COM\\nNECESSIDADES\\nESPECIAIS\\n\\nVAGAS PARA\\nCANDIDATOS\\nNEGROS\\n\\nREQUISITOS\\nMÍNIMOS EXIGIDOS\\n\\nJORNADA DE\\nTRABALHO\\n\\nVENCIMENTOS (R$)\\n\\n21 Assistente Social 02 - -\\n\\nNível Superior em\\nServiço Social com\\nRegistro no Conselho de\\nClasse Específico.\\n\\n30 horas semanais 1.285,04\\n\\n22 Auditor de Controle Interno 03 - -\\n\\nNível Superior em\\nCiências Contábeis e/ou\\nAdministração e/ou\\nDireito e/ou Ciências\\nEconômicas e/ou Gestão\\nPública, com Registro no\\nConselho de Classe\\nEspecífico.\\n\\n30 horas semanais 1.285,04\\n\\n\\n\\nNº CARGOS\\nVAGAS DEAMPLA\\nCONCORRÊNCIA\\n\\nVAGAS PARA\\nPESSOAS COM\\nNECESSIDADES\\nESPECIAIS\\n\\nVAGAS PARA\\nCANDIDATOS\\nNEGROS\\n\\nREQUISITOS\\nMÍNIMOS EXIGIDOS\\n\\nJORNADA DE\\nTRABALHO\\n\\nVENCIMENTOS (R$)\\n\\n23 Enfermeiro 04 - 01\\n\\nNível Superior em\\nEnfermagem com Registro\\nno Conselho de Classe\\nEspecífico.\\n\\n30 horas semanais 1.285,04\\n\\n24 Educador Físico 02 - -\\n\\nBacharel em Educação\\nFísica e/ou Licenciatura\\nem Educação Física até\\n2005 e registro no\\nConselho de Classe.\\n\\n40 horas semanais 1.285,04\\n\\n25 Médico Pediatra 01 - -\\n\\nNível Superior em\\nMedicina com\\nEspecialização em\\nPediatria com Registro no\\nConselho de Classe\\nEspecífico.\\n\\n40 horas semanais 1.285,04\\n\\n26 Médico Mastologista 01 - -\\n\\nNível Superior em\\nMedicina com\\nEspecialização em\\nMastologia com Registro\\nno Conselho de Classe\\nEspecífico.\\n\\n40 horas semanais 1.285,04\\n\\n27 Médico Ginecologista 01 - -\\n\\nNível Superior em\\nMedicina com\\nEspecialização em\\nGinecologia com Registro\\nno Conselho de Classe\\nEspecífico.\\n\\n40 horas semanais 1.285,04\\n\\n28 Médico Neurologista 01 - -\\n\\nNível Superior em\\nMedicina com\\nEspecialização em\\nNeurologia com Registro\\nno Conselho de Classe\\nEspecífico.\\n\\n40 horas semanais 1.285,04\\n\\n29 Médico Reumatologista 01 - -\\n\\nNível Superior em\\nMedicina com\\nEspecialização em\\nReumatologia com\\nRegistro no Conselho de\\nClasse Específico\\n\\n40 horas semanais 1.285,04\\n\\nNº CARGOS\\nVAGAS DEAMPLA\\nCONCORRÊNCIA\\n\\nVAGAS PARA\\nPESSOAS COM\\nNECESSIDADES\\nESPECIAIS\\n\\nVAGAS PARA\\nCANDIDATOS\\nNEGROS\\n\\nREQUISITOS\\nMÍNIMOS EXIGIDOS\\n\\nJORNADA DE\\nTRABALHO\\n\\nVENCIMENTOS (R$)\\n\\n30 Médico Urologista 01 - -\\nNível Superior em\\nMedicina com\\nEspecialização em\\n\\n40 horas semanais 1.285,04\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 6\\n\\n\\nUrologia com Registro no\\nConselho de Classe\\nEspecífico.\\n\\n31 Médico Psiquiatra 02 - -\\n\\nNível Superior em\\nMedicina com\\nEspecialização em\\nPsiquiatria com Registro\\nno Conselho de Classe\\nEspecífico.\\n\\n40 horas semanais 1.285,04\\n\\n32 Médico Cardiologista 01 - -\\n\\nNível Superior em\\nMedicina com\\nEspecialização em\\nCardiologia com Registro\\nno Conselho de Classe\\nEspecífico.\\n\\n40 horas semanais 1.285,04\\n\\n33 Médico Gastroenterologista 01 - -\\n\\nNível Superior em\\nMedicina com\\nEspecialização em\\nGastrologia com Registro\\nno Conselho de Classe\\nEspecífico.\\n\\n40 horas semanais 1.285,04\\n\\n34 Médico Otorrinolaringologista 01 - -\\n\\nNível Superior em\\nMedicina com\\nEspecialização em\\nOtorrino com Registro no\\nConselho de Classe\\nEspecífico.\\n\\n40 horas semanais 1.285,04\\n\\n35 Nutricionista 01 - -\\n\\nNível Superior em\\nNutrição com Registro no\\nConselho de Classe\\nEspecífico.\\n\\n30 horas semanais 1.285,04\\n\\n36\\nPedagogo (lotação: Secretária de Saúde e/ou\\nDesenvolvimento Social)\\n\\n02 - -\\nNível Superior em\\nPedagogia\\n\\n30 horas semanais 1.285,04\\n\\n37 Psicólogo 03 - -\\n\\nNível Superior em\\nPsicologia + Registro no\\nConselho de Classe\\nEspecífico\\n\\n30 horas semanais 1.285,04\\n\\n\\n\\nNº CARGOS\\nVAGAS DEAMPLA\\nCONCORRÊNCIA\\n\\nVAGAS PARA PESSOAS\\nCOM NECESSIDADES\\nESPECIAIS\\n\\nVAGAS PARA\\nCANDIDATOS NEGROS\\n\\nREQUISITOS\\nMÍNIMOS\\nEXIGIDOS\\n\\nJORNADA DE\\nTRABALHO\\n\\nVENCIMENTOS (R$)\\n\\n38 Psicopedagogo 03 - -\\n\\nNível Superior de\\ngraduação em\\nPsicopedagogia e /ou\\nPedagogia + Pós-\\nGraduação em\\nPsicopedagogia\\n\\n30 horas semanais 1.285,04\\n\\n39 Advogado de Terceira Entrância 04 - -\\n\\nNível Superior em\\nDireito + Registro no\\nConselho de Classe\\nEspecífico +\\nExperiência de Prática\\nForence de 03 anos\\n\\n30 horas semanais 2.622,69\\n\\n\\nCARGOS DE NÍVEL SUPERIOR MAGISTÉRIO\\n\\n\\nNº CARGOS\\nVAGAS DEAMPLA\\nCONCORRÊNCIA\\n\\nVAGAS PARA\\nPESSOAS COM\\nNECESSIDADES\\nESPECIAIS\\n\\nVAGAS PARA\\nCANDIDATOS\\nNEGROS\\n\\nREQUISITOS\\nMÍNIMOS EXIGIDOS\\n\\nJORNADA DE\\nTRABALHO\\n\\nVENCIMENTOS (R$)\\n\\n40 Supervisor Educacional 04 - -\\n\\nNível Superior em\\nPedagogia com\\nespecialização em\\nSupervisão Educacional\\n\\n30 horas semanais 2.853,47\\n\\n41\\nProfessor de Educação Básica II Artes (Zona\\nUrbana)\\n\\n03 - -\\nNível Superior com\\nLicenciatura em Artes.\\n\\n30 horas semanais 2.853,47\\n\\n42\\nProfessor de Educação Básica II Ciências\\n(Zona Urbana)\\n\\n02 - -\\n\\nNível Superior com\\nLicenciatura em Ciências\\nBiológicas /ou\\nLicenciatura em Física\\ne/ou Licenciatura em\\nQuímica e/ou licenciatura\\nem Ciências\\n\\n30 horas semanais 2.853,47\\n\\n43\\nProfessor de Educação Básica II Ciências\\n(Zona Rural)\\n\\n01 - -\\n\\nNível Superior com\\nLicenciatura em Ciências\\nBiológicas /ou\\nLicenciatura em Física\\ne/ou Licenciatura em\\nQuímica e/ou licenciatura\\nem Ciências\\n\\n30 horas semanais 2.853,47\\n\\n\\n\\nNº CARGOS\\nVAGAS DEAMPLA\\nCONCORRÊNCIA\\n\\nVAGAS PARA\\nPESSOAS COM\\nNECESSIDADES\\nESPECIAIS\\n\\nVAGAS PARA\\nCANDIDATOS\\nNEGROS\\n\\nREQUISITOS\\nMÍNIMOS EXIGIDOS\\n\\nJORNADA DE\\nTRABALHO\\n\\nVENCIMENTOS (R$)\\n\\n44\\nProfessor de Educação Básica II Educação\\nFísica (Zona Urbana)\\n\\n01 - -\\n\\nNível Superior com\\nLicenciatura em Educação\\nFísica + Registro no\\nConselho de Classe\\nEspecífico.\\n\\n30 horas semanais 2.853,47\\n\\n45\\nProfessor de Educação Básica II Geografia\\n(Zona Urbana)\\n\\n03 - -\\nNível Superior com\\nLicenciatura em\\nGeografia.\\n\\n30 horas semanais 2.853,47\\n\\n46\\nProfessor de Educação Básica II História\\n(Zona Urbana)\\n\\n03 - -\\nNível Superior com\\nLicenciatura em História.\\n\\n30 horas semanais 2.853,47\\n\\n47\\nProfessor de Educação Básica II Matemática\\n(Zona Urbana)\\n\\n04 - -\\nNível Superior com\\nLicenciatura em\\nMatemática\\n\\n30 horas semanais 2.853,47\\n\\n48\\nProfessor de Educação Básica II Matemática\\n(Zona Rural)\\n\\n02 - -\\nNível Superior com\\nLicenciatura em\\nMatemática\\n\\n30 horas semanais 2.853,47\\n\\n49 Professor de Educação Básica II Português 04 - - Nível Superior com 30 horas semanais 2.853,47\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 7\\n\\n\\n(Zona Urbana) Licenciatura em Letras\\ncom habilitação em\\nLíngua Portuguesa\\n\\n50\\nProfessor de Educação Básica II Português\\n(Zona Rural)\\n\\n02 - -\\n\\nNível Superior com\\nLicenciatura em Letras\\ncom habilitação em\\nLíngua Portuguesa\\n\\n30 horas semanais 2.853,47\\n\\n51\\nProfessor de Educação Básica II Libras (Zona\\nUrbana)\\n\\n01 - -\\n\\nNível Superior com\\nLicenciatura em Letras :\\nLibras ou em Letras:\\nLibras/Língua Portuguesa\\ncomo segunda língua*\\n\\n30 horas semanais 2.853,47\\n\\n\\n(*) Artigo 40 do Decreto N0 5.626 de 22 de dezembro de 2005\\n\\nNo total de vagas oferecidas, estão incluídas as de Pessoas com Deficiência e as cotas raciais para os negros.\\n\\nPara todos os cargos, não haverá, em hipótese alguma, por parte da Prefeitura Municipal de Sapé, fornecimento de transporte, e/ou alimentação para\\nos candidatos que tomarem posse nos cargos oferecidos no presente Concurso Público.\\n\\nA escolaridade mínima exigida, como também, as demais exigências para o provimento do cargo, deverão ser comprovadas quando da nomeação do\\ncandidato aprovado, e, a não apresentação de qualquer dos documentos que comprovem as condições exigidas, implicará na exclusão do candidato,\\nde forma irrecorrível.\\n\\nPara os cargos que exigem prova prática de motorista e condutor socorrista, a carteira de habilitação deverá ser apresentada no momento da\\nrealização da Prova prática, podendo ser eliminado o candidato que assim não proceder.\\n\\nIII – DAS INSCRIÇÕES\\n\\nA inscrição do candidato implicará na ciência e aceitação das normas e condições estabelecidas neste Edital, em relação às quais não poderá alegar\\ndesconhecimento.\\n\\nObjetivando evitar ônus desnecessário, o candidato deverá orientar-se no sentido de recolher o valor da inscrição somente após tomar conhecimento\\nde todos os requisitos e condições exigidos para o Concurso Público.\\n\\nAs inscrições ficam abertas por meio da internet a partir das 10h do dia 12 de dezembro de 2019 até as 23h59min do dia 19 de janeiro de 2020\\n(horário local). As inscrições serão realizadas exclusivamente pela internet.\\n\\nPara efetuar a inscrição, o candidato deverá:\\nAcessar o endereço eletrônico: http://cpcon.uepb.edu.br;\\nRealizar a leitura do respectivo Edital;\\nAcessar a área do candidato\\nPreencher integralmente o Formulário Eletrônico de Inscrição;\\nImprimir o Boleto Bancário, com o valor total do documento, correspondente a taxa de inscrição;\\nVerificar se a inscrição foi concluída com sucesso.\\n\\nO valor da taxa de inscrição correspondente à opção do cargo será:\\nCargos de Nível Fundamental: R$ 65,00 (sessenta e cinco reais);\\nCargos de Nível Médio/Técnico: R$ 85,00 (oitenta e cinco reais);\\nCargos de Nível Superior: R$ 105,00 (cento e cinco reais).\\n\\nO pagamento do Boleto Bancário, referente à taxa de inscrição, se realizado, por meio de cheque do próprio candidato, somente será considerado\\nrealizado após a compensação bancária.\\n\\nO Boleto Bancário poderá ser quitado até o dia 20 de janeiro de 2020.\\n\\nA homologação da inscrição do candidato ao Concurso Público estará condicionada ao pagamento da taxa de inscrição dentro do prazo estabelecido\\nno item anterior.\\n\\nO candidato poderá realizar mais de uma inscrição desde que sejam de cargos de níveis diferentes e horários de provas distintos.\\n\\nNão serão homologadas inscrições com pagamentos do Boleto Bancário, referente a taxa de inscrição, por depósito em caixa eletrônico, via postal,\\nfac-símile (fax), DOC, ordem de pagamento, condicionais e/ou extemporâneas ou por qualquer outra via que não as especificadas neste Edital.\\n\\nO descumprimento das instruções para inscrição implicará na não efetivação da inscrição.\\n\\nAs inscrições homologadas serão divulgadas na página da CPCon http://cpcon.uepb.edu.br no dia: 22 de janeiro de 2020.\\n\\nAs informações prestadas na Ficha de Inscrição, via Internet, serão de inteira responsabilidade do candidato, reservando-se a CPCon e a Prefeitura o\\ndireito de excluir do Concurso Público aquele que não preencher esse documento oficial de forma completa, correta e legível e/ou fornecer dados\\ninverídicos ou falsos.\\n\\nEm hipótese alguma, serão aceitos pedidos de alteração de cargo depois de efetuada a inscrição.\\n\\nA CPCon não se responsabiliza por solicitação de inscrição via Internet não recebida por motivos de ordem técnica dos computadores, falhas de\\ncomunicação, bem como outros fatores de ordem técnica que impossibilitem a transferência de dados.\\n\\nFica vedada a devolução da taxa de inscrição, salvo em caso de cancelamento do certame por conveniência ou interesse da Prefeitura.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 8\\n\\n\\nNão será permitida a transferência do valor pago como taxa de inscrição para outra pessoa, assim como a transferência da inscrição para pessoa\\ndiferente daquela que a realizou.\\n\\nA Prefeitura Municipal de Sapé e a CPCon, eximem-se das despesas com viagens e estada dos candidatos para prestarem as provas do Concurso\\nPúblico.\\n\\nO candidato que não possui deficiência que necessitar de condição especial para realização da prova, deverá solicitá-la no ato da inscrição\\nselecionando o tipo de atendimento desejado.\\n\\nCaso o candidato após concluir sua inscrição, necessite de atendimento especial para realização da prova, deverá solicitar, até o término das\\ninscrições e encaminhar o documento que comprove a necessidade do atendimento , por intermédio dos Correios, via Sedex à CPCon – Comissão\\nPermanente de Concurso Públicos, devendo constar no envelope:\\n\\nConcurso Público: Prefeitura de Sapé\\nCPCon – Comissão Permanente de Concursos\\nRua Baraúnas, 351 – Bairro Universitário\\nCEP: 58.429-500 – Campina Grande-PB\\n\\nPoderá também ser entregue pessoalmente nos dias 13 de janeiro de 2020 até 17 de janeiro de 2020, em envelope lacrado, na sede da CPCon, no\\nendereço acima.\\nO candidato que não o fizer até o término das inscrições, seja qual for o motivo alegado, não terá a condição atendida;\\nO atendimento às condições solicitadas ficará sujeito à análise de viabilidade e razoabilidade do pedido.\\n\\nA Candidata lactante que tiver necessidade de amamentar durante a realização das provas poderá solicitar atendimento específico nos termos deste\\nEdital, informando a opção “Atendimento Especial” em campo próprio do sistema de inscrição e a mesma terá direito ao adicional de tempo de 01\\nhora.\\nA Candidata a que se refere o item 22 deverá, obrigatoriamente, levar um acompanhante adulto no dia de aplicação da Prova, que ficará em sala\\nreservada, sendo responsável pela guarda do lactente (a criança) durante a realização das provas.\\nÉ vetado ao acompanhante da Candidata lactante o acesso às salas de provas.\\nO acompanhante da Candidata lactante deverá cumprir as obrigações constantes deste Edital, sob pena de eliminação do Concurso Público da\\nCandidata lactante.\\nQualquer contato, durante a realização das provas, entre a Candidata lactante e o acompanhante responsável deverá ser presenciado por um fiscal.\\nNão será permitida a entrada do lactente e de seu acompanhante responsável após o fechamento dos portões.\\nA Candidata lactante não poderá ter acesso à sala de provas acompanhada do lactente.\\nNão será permitida, em hipótese alguma, a permanência do lactente no local de realização de Prova sem a presença de um acompanhante adulto.\\n\\nAos deficientes visuais (amblíopes) que solicitarem prova especial ampliada serão oferecidas provas nesse sistema, com tamanho de letra\\ncorrespondente a corpo 24.\\n\\nNão serão considerados como deficiência os distúrbios de acuidade visual passíveis de correção simples do tipo miopia, astigmatismo, estrabismo e\\ncongêneres.\\n\\nO candidato transgênero que desejar ser tratado pelo nome social durante a realização das fases do Concurso Público deverá, conforme prazos\\ndescritos no cronograma provisório, deste edital:\\nAssinalar no sistema de inscrição, a opção correspondente a utilização de nome social durante a realização das provas, informando o nome e o\\nsobrenome pelos quais deseja ser tratado;\\nImprimir, preencher e assinar a declaração que se encontra no anexo III, desse edital e enviar até o término das inscrições, por intermédio dos\\nCorreios, via Sedex à CPCon – Comissão Permanente de Concurso Públicos, devendo constar no envelope:\\n\\nConcurso Público: Prefeitura de Sapé\\nCPCon – Comissão Permanente de Concursos\\nRua Baraúnas, 351 – Bairro Universitário\\nCEP: 58.429-500 – Campina Grande-PB\\n\\nPoderá também ser entregue pessoalmente nos dias 13 de janeiro de 2020 até 19 de janeiro de 2020, em envelope lacrado, na sede da CPCon, no\\nendereço acima.\\n\\n26. Os candidatos negros concorrerão concomitante às vagas reservadas e às vagas destinadas à ampla concorrência, de acordo com a sua\\nclassificação no concurso.\\n26. 1. O candidato que desejar participar das vagas das cotas raciais deverá, conforme prazos descritos no cronograma provisório deste Edital,\\nimprimir, preencher e assinar a autodeclaração que se encontra no anexo III deste Edital e encaminhar o documento por intermédio dos Correios, via\\nSedex à CPCon – Comissão Permanente de Concursos, devendo constar no envelope:\\n\\nConcurso Público: Prefeitura de Sapé\\nCPCon – Comissão Permanente de Concursos\\nRua Baraúnas, 351 – Bairro Universitário\\nCEP: 58.429-500 – Campina Grande-PB\\n\\nPoderá também ser entregue pessoalmente nos dias 13 de janeiro de 2020 até 19 de janeiro de 2020, em envelope lacrado, na sede da CPCon, no\\nendereço acima.\\n\\n27. O candidato que desejar participar no desempate no critério que exerceu efetivamente a função de jurado no período entre a data de publicação\\nda Lei n°. 11.689/2008 e a data de término das inscrições, deverá solicitar, até o término das inscrições e encaminhar o documento que comprove a\\nsua participação no pleito por intermédio dos Correios, via Sedex à CPCon – Comissão Permanente de Concursos, devendo constar no envelope:\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 9\\n\\n\\nConcurso Público: Prefeitura de Sapé\\nCPCon – Comissão Permanente de Concursos\\nRua Baraúnas, 351 – Bairro Universitário\\nCEP: 58.429-500 – Campina Grande-PB\\n\\nPoderá também ser entregue pessoalmente nos dias 13 de janeiro de 2020 até 19 de janeiro de 2020, em envelope lacrado, na sede da CPCon, no\\nendereço acima.\\n\\n28. Não serão aceitas as solicitações de inscrição que não atenderem rigorosamente o estabelecido neste edital.\\n\\nIV – DOS CANDIDATOS COM NECESSIDADES ESPECIAIS\\n\\nÀs pessoas com algum tipo de deficiência que pretendam fazer uso das prerrogativas que lhes são facultadas no inciso VIII do art. 37 da\\nConstituição Federal e do art. 37 do Decreto Federal Nº.3.298, de 20 de dezembro de 1999 e alterações posteriores que regulamentam a Lei Federal\\nNº 7.853/89 é assegurado o direito de inscrição para os cargos em Concurso Público, cujas atribuições sejam compatíveis com a deficiência de que\\nsão portadoras.\\n\\nOs candidatos com deficiência deverão fazer suas inscrições, também, pela internet.\\n\\nEm cumprimento ao disposto no Decreto Federal Nº. 3.298/99 e alterações posteriores, ser-lhes-á reservado o percentual de 5% (cinco por cento)\\ndas vagas existentes, que vierem a surgir ou forem criadas no prazo de validade do Concurso Público.\\n\\nConforme § 2º do art. 37 do Decreto Federal Nº 3.298/99, caso a aplicação do percentual de que trata o item 2 resulte em número fracionado, este\\nserá elevado até o primeiro número inteiro subsequente.\\n\\nAtendendo a determinação, ficam reservadas as vagas expressas nas tabelas do Capítulo II para candidatos com deficiência.\\n\\nNos demais cargos, pela inexistência de vagas suficientes onde possam ser aplicadas as normas citadas no Item 1, deste Capítulo, não haverá reserva\\npara candidatos com deficiência.\\n\\nA necessidade de intermediários permanentes para auxiliar na execução das atribuições do cargo é obstativa à inscrição no Concurso Público.\\n\\nNão obsta a inscrição ou o exercício das atribuições pertinentes ao cargo a utilização de material tecnológico de uso habitual.\\n\\nConsideram-se pessoas com deficiência aquelas que se enquadram nas categorias discriminadas no art. 4º do Decreto Federal Nº. 3.298/99 e\\nalterações posteriores.\\n\\nNos termos do art. 4º, do Decreto Nº. 3.298/99 e alterações posteriores são consideradas pessoas com deficiências aquelas que se enquadram nas\\nseguintes categorias:\\nDeficiência física: alteração completa ou parcial de um ou mais segmentos do corpo humano, acarretando no comprometimento da função física,\\napresentando-se sob a forma de paraplegia, paraparesia, monoplegia, monoparesia, tetraplegia, tetraparesia, triplegia, triparesia, hemiplegia,\\nhemiparesia, ostomia, amputação ou ausência de membro, paralisia cerebral, nanismo, membros com deformidade congênita ou adquirida, exceto as\\ndeformidades estéticas e as que não produzam dificuldades para o desempenho das funções.\\nDeficiência auditiva: perda bilateral, parcial ou total, de quarenta e um decibéis (dB) ou mais aferida por audiograma nas frequências de 500 Hz,\\n1.000Hz, 2.000Hz e 3.000Hz.\\nDeficiência visual: cegueira, na qual a acuidade visual é igual ou menor que 0,05 no melhor olho, com a melhor correção óptica; a baixa visão, que\\nsignifica acuidade visual entre 0,3 e 0,05 no melhor olho, com a melhor correção óptica; os casos nos quais a somatória da medida do campo visual\\nem ambos os olhos for igual ou menor que 60%; ou a ocorrência simultânea de quaisquer condições anteriores.\\nDeficiência mental: funcionamento intelectual significativamente inferior à média, com manifestação antes dos dezoito anos e limitações associadas\\na duas ou mais áreas de habilidades adaptativas, tais como: comunicação, cuidado pessoal, habilidades sociais, utilização dos recursos da\\ncomunidade, saúde e segurança; habilidades acadêmicas, lazer e trabalho.\\nDeficiência múltipla: associação de duas ou mais deficiências.\\nVisão monocular : De acordo com a lei LEI Nº 9.899 , de 05 de outubro de 2012.\\n\\nSerá eliminado do Concurso Público o candidato cuja deficiência assinalada na Ficha de Inscrição seja incompatível com o cargo pretendido.\\n\\nAs pessoas com deficiências, resguardadas as condições previstas no Decreto Federal nº. 3.298/99, particularmente em seu art. 40, participarão do\\nConcurso Público em igualdade de condições com os demais candidatos, no que se refere ao conteúdo das provas, à avaliação e aos critérios de\\naprovação, ao dia, horário e local de aplicação das provas e à nota mínima exigida para todos os demais candidatos.\\n\\nOs benefícios previstos nos §§ 1º e 2º, do art. 40, do Decreto Federal nº. 3.298/99 e suas alterações posteriores, deverão ser requeridos por escrito,\\ndurante o período de inscrições, via SEDEX, à CPCon – Comissão Permanente de Concursos, devendo constar no envelope:\\n\\nConcurso Público: Prefeitura de Sapé\\nCPCon – Comissão Permanente de Concursos\\nRua Baraúnas, 351 – Bairro Universitário\\nCEP: 58.429-500 – Campina Grande-PB\\n\\nPoderá também ser entregue pessoalmente nos dias 13 de janeiro de 2020 até 19 de janeiro de 2020, em envelope lacrado, na sede da CPCon, no\\nendereço acima.\\n\\nO atendimento às condições especiais solicitadas ficará sujeito à análise de viabilidade e razoabilidade do pedido.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 10\\n\\n\\nO candidato deverá declarar, quando da inscrição, possuir alguma deficiência, especificando-a no Formulário de Inscrição, declarando estar ciente\\ndas atribuições do cargo para o qual pretende inscrever-se e que, no caso de vir a exercê-lo, estará sujeito à avaliação pelo desempenho dessas\\natribuições, para fins de habilitação no estágio probatório.\\n\\nNo período das inscrições, o candidato deverá encaminhar via SEDEX à CPCon – Comissão Permanente de Concursos, no endereço citado no\\nitem 13, Poderá também ser entregue pessoalmente nos dias 13 de janeiro de 2020 até 19 de janeiro de 2020, em envelope lacrado, na sede da\\nCPCon, no endereço acima; os documentos a seguir:\\nLaudo Médico, original e expedido no prazo máximo de 180 (cento e oitenta dias) dias antes do término das inscrições, atestando a espécie e\\nou grau ou nível de deficiência, com expressa referência ao código correspondente da Classificação Internacional de Doença – CID, bem como a\\nprovável causa da deficiência, inclusive para assegurar previsão de adaptação da sua prova. Anexar ao Laudo Médico as seguintes informações:\\nnome completo, número do documento de identidade (RG), número do CPF, número do telefone, opção de cargo.\\nO candidato com deficiência visual (amblíope), além do envio da documentação indicada na letra “a” deste item, deverá solicitar, por escrito, até o\\ntérmino das inscrições, a confecção de prova Ampliada, especificando o tipo de deficiência.\\nO candidato com deficiência visual (cego), além do envio da documentação indicada na letra “a” deste item, deverá solicitar, por escrito, até o\\ntérmino das inscrições, um fiscal especial para ser ledor da prova escrita objetiva, especificando o tipo de deficiência.\\nO candidato com deficiência que necessitar de tempo adicional e/ou leitura de prova, além do envio da documentação indicada na letra “a” deste\\nitem, deverá encaminhar solicitação, por escrito, com justificativa acompanhada de parecer emitido por especialista da área de sua deficiência, até o\\ntérmino das inscrições.\\n\\nAos deficientes visuais (amblíopes) que solicitarem prova especial Ampliada, serão oferecidas provas nesse sistema, com tamanho de letra\\ncorrespondente a corpo 24.\\n\\nOs candidatos que, dentro do prazo do período das inscrições, não atenderem os dispositivos mencionados no:\\nItem 16, letra “a”: Serão considerados como não portadores de deficiência e perderão o direito de concorrer às vagas reservadas as Pessoas\\ncom Deficiência (PNE), passando, desta forma, a concorrer ás vagas da ampla concorrência.\\nItem 16, letra “b”: Não terão a prova especial preparada, seja qual for o motivo alegado.\\nItem 16, letra “c”: Não terão pessoa designada para a leitura da prova, seja qual for o motivo alegado.\\nItem 16, letra “d”: Não terão tempo adicional para realização das provas, seja qual for o motivo alegado.\\n\\nO candidato com deficiência que não realizar a inscrição conforme instruções constantes neste Capítulo, não poderá alegar a referida condição em\\nseu benefício e não será facultado impetrar recurso em favor de sua condição.\\n\\nA publicação do resultado final do Concurso Público será feita em duas listas, contendo, a primeira, a pontuação de todos os candidatos, inclusive a\\ndas pessoas com deficiência, e a segunda, somente a pontuação destes últimos.\\n\\nO candidato com deficiência aprovado no Concurso Público, deverá submeter-se à perícia médica a ser realizada por equipe multiprofissional\\nindicada pela Prefeitura Municipal de Sapé, composta por profissionais capacitados e atuantes nas áreas das deficiências em questão, objetivando\\nverificar se a deficiência se enquadra na previsão do art. 4º e seus incisos do Decreto Federal nº. 3.298/99 e suas alterações, bem como avaliará a\\ncompatibilidade entre as atribuições do cargo a ser ocupado, nos termos do art. 44 da referida norma, observadas as seguintes disposições:\\nA avaliação de que trata este item, de caráter terminativo, será realizada por equipe prevista pelo art. 43 de Decreto Federal nº. 3.298/99 e suas\\nalterações.\\nA avaliação ficará condicionada à apresentação, pelo candidato, de documento de identidade original e terá por base o Laudo Médico encaminhado\\nno período das inscrições, conforme item 16 deste Capítulo, atestando a espécie e o grau ou nível de deficiência, com expressa referência ao código\\ncorrespondente da Classificação Internacional de Doença - CID, bem como a provável causa da deficiência.\\nNão haverá segunda chamada, seja qual for o motivo alegado para justificar o atraso ou a ausência do candidato portador de deficiência à avaliação\\ntratada neste item.\\nSe a deficiência do candidato não se enquadrar na previsão do art. 4º e seus incisos do Decreto Federal nº. 3.298/99 e suas alterações, ele será\\nclassificado em igualdade de condições com os demais candidatos.\\n\\nSerá eliminado da lista de candidatos com deficiência, o candidato cuja deficiência assinalada no Formulário de Inscrição, não se constate, devendo\\no mesmo constar apenas na lista de classificação geral final.\\n\\nAs vagas definidas no Capítulo II deste edital, para os candidatos com Deficiência (PNE) que não forem providas por falta de candidatos, por\\nreprovação no Concurso Público ou na perícia médica, serão preenchidas pelos demais candidatos com estrita observância à ordem classificatória.\\n\\nA não observância, pelo candidato, de qualquer das disposições deste Capítulo, implicará na perda do direito de ser nomeado para as vagas\\nreservadas às Pessoas com Deficiência (PNE).\\n\\nO laudo médico terá validade somente para este Concurso Público e não será devolvido.\\n\\nApós a investidura do candidato, a deficiência não poderá ser arguida para justificar a concessão de aposentadoria.\\n\\nV –DA ISENÇÃO DA TAXA DE INSCRIÇÃO\\n\\nEstarão isentos da taxa de inscrição do Concurso Público, da PREFEITURA MUNICIPAL DE SAPÉ todos os candidatos que, comprovadamente,\\nse enquadrarem no que determina as Leis Estaduais de Nº 7.716 de 28 de dezembro de 2004 , Lei de Nº 8.483 de 09 de janeiro de 2008 , Lei Nº\\n8.819 de 2009.\\nOs interessados em participar do processo de isenção do pagamento da taxa de inscrição deverão solicitar por meio eletrônico (Internet) no site:\\nhttp://cpcon.uepb.edu.br, a partir das 10h do dia 12 de dezembro de 2019 até as 23h59min do dia 26 de dezembro de 2019 (horário local)\\nseguindo as orientações contidas no formulário eletrônico de solicitação.\\nO candidato que, ao preencher o formulário eletrônico de inscrição, solicitar a isenção da taxa de inscrição, de acordo com as Leis Estaduais de Nº\\n7.716 de 28 de dezembro de 2004, de Nº 8.483 de 09 de janeiro de 2008, Lei de Nº 8.819 de 2009; deverá encaminhar para a CPCon os seguintes\\ndocumentos:\\nCópia da Carteira de Identidade (RG);\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 11\\n\\n\\nCópia do CPF;\\nDeclaração do órgão competente com datas das doações (sangue ou leite materno ou medula óssea)\\nOs documentos referidos no item 3 deverão ser encaminhados para a CPCon, pessoalmente, em envelope lacrado, na sede da CPCon ou no endereço\\nabaixo citado, até o dia 19 de dezembro de 2019, devendo constar no envelope:\\n\\nConcurso Público: Prefeitura de Sapé\\nCPCon – Comissão Permanente de Concursos\\nRua Baraúnas, 351 – Bairro Universitário\\nCEP: 58.429-500 – Campina Grande-PB\\n\\nPoderá ainda encaminhar os documentos via o email isencao.cpcon@gmail.com até a data máxima de 26 de dezembro de 2019, devendo\\nconstar no campo assunto: “Concurso Público: Prefeitura de Sapé”.\\n\\nOs Requerimentos de Isenção do pagamento de que trata este capítulo somente serão realizados via Internet.\\n\\nAs informações prestadas no Formulário de Isenção do pagamento de Inscrição serão de inteira responsabilidade do candidato, respondendo civil e\\ncriminalmente pelo teor das afirmativas.\\n\\nNão será concedida isenção de pagamento do valor de inscrição ao candidato que:\\ndeixar de efetuar o requerimento de isenção pela Internet;\\nomitir informações e/ou torná-las inverídicas;\\nnão observar a forma, o prazo e os horários estabelecidos neste capítulo.\\n\\nA declaração falsa sujeitará o candidato às sanções previstas em lei, aplicando-se, ainda, o disposto no parágrafo único do art. 10 do Decreto Federal\\nN° 83.936, de 6 de novembro de 1979.\\n\\nA qualquer tempo poderão ser realizadas diligências relativas à situação declarada pelo candidato, deferindo-se ou não seu pedido.\\n\\nOs candidatos que não cumprirem o disposto neste capítulo serão excluídos do processo de isenção.\\n\\nSerá desconsiderado o pedido de isenção do pagamento da taxa de inscrição do candidato que, simultaneamente, tenha efetuado o pagamento da taxa\\nde inscrição.\\n\\nA divulgação da listagem dos candidatos contemplados e não contemplados com a isenção da taxa de inscrição será publicada no site da CPCon no\\ndia 13 de janeiro de 2020.\\n\\nO candidato que tiver seu requerimento de isenção de pagamento do valor da inscrição deferido, terá sua isenção validada, não necessitando, desta\\nforma, efetuar o pagamento da inscrição. EM SEGUIDA, O CANDIDATO DEVERÁ PREENCHER O FORMULÁRIO DE INSCRIÇÃO\\nPARA EFETIVAÇÃO DA INSCRIÇÃO, ONDE OPTA PELO CARGO DE SUA ESCOLHA.\\n\\nO candidato que tiver sua solicitação de isenção da taxa de inscrição indeferida, poderá encaminhar recurso para a CPCon, exclusivamente pelo\\nmesmo endereço eletrônico das inscrições até 15 de janeiro de 2020.\\n\\nA divulgação da listagem dos candidatos contemplados e não contemplados com a isenção da taxa de inscrição, APÓS RECURSOS, será publicada\\nno site da CPCon no dia 17 de janeiro de 2020.\\n\\nO candidato que tiver seu pedido de isenção do valor de inscrição e/ou seu recurso indeferido e que queira participar do certame deverá gerar o\\nboleto e efetuar o pagamento de sua inscrição até a data limite de 20 de janeiro de 2020.\\n\\nO candidato que não regularizar sua inscrição, por meio do pagamento, terá o pedido de inscrição invalidado.\\n\\nVI – CRONOGRAMA PROVISÓRIO\\n\\nPrazo para o candidato solicitar isenção da taxa de inscrição: 10h do dia 12 de dezembro de 2019 até as 23h59min do dia 26 de dezembro de\\n2019 (horário local).\\n\\nData limite para recebimento de documentos comprobatórios dos candidatos que solicitarem a isenção da taxa de inscrição: 26 de dezembro de\\n2019.\\n\\nPeríodo das Inscrições: a partir das 10h do dia 12 de dezembro de 2019 até as 23h59min do dia 19 de janeiro de 2020 (horário local).\\n\\nPeríodo de solicitação para os candidatos que necessitarem de condições especiais para a realização da prova 10h do dia 12 de dezembro de 2019\\naté as 23h59min do dia 19 de janeiro de 2020 (horário local).\\n\\nPeríodo de recebimento de documentos comprobatórios dos candidatos que exerceram efetivamente a função de jurado 10h do dia 12 de dezembro\\nde 2019 até as 23h59min do dia 19 de janeiro de 2020 (horário local).\\n\\nPeríodo de recebimento de documentos comprobatórios dos candidatos que que optarem por concorrer as vagas reservadas aos portadores de\\nnecessidades especiais 10h do dia 12 de dezembro de 2019 até as 23h59min do dia 19 de janeiro de 2020 (horário local).\\n\\nPeríodo de recebimento da Auto declaração Étnico Racial: 10h do dia 12 de dezembro de 2019 até as 23h59min do dia 19 de janeiro de 2020\\n(horário local).\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 12\\n\\n\\nPeríodo de recebimento de documentos comprobatórios dos candidatos que desejam ser reconhecidos pelo nome social ( Declaração em anexo) 10h\\ndo dia 12 de dezembro de 2019 até as 23h:59min do dia 19 de janeiro de 2020 (horário local).\\n\\nDivulgação da listagem dos candidatos contemplados e não contemplados com a isenção da taxa de inscrição: 13 de janeiro de 2020.\\n\\nPrazo de recebimento dos recursos quanto às solicitações de isenção da taxa de inscrição indeferidas: 14 de janeiro até o dia 15 de janeiro de 2020.\\n\\nDivulgação da listagem dos candidatos contemplados e não contemplados com a isenção da taxa de inscrição, APÓS RECURSOS: 17 de janeiro\\nde 2020.\\n\\nData limite para pagamento do Boleto Bancário referente à taxa de inscrição: 20 de janeiro de 2020.\\n\\nDivulgação da Relação dos Candidatos que exerceram efetivamente a função de jurado: 22 de janeiro de 2020.\\n\\nDivulgação das inscrições homologadas e não homologadas: 22 de janeiro de 2020.\\n\\nDivulgação da Relação dos Candidatos que solicitaram condições especiais para a prova objetiva: 22 de janeiro de 2020.\\n\\nPrazo para recebimento dos recursos quanto aos indeferimentos da solicitação de condições especiais para a prova objetiva: 23 de janeiro até o dia\\n24 de janeiro de 2020.\\n\\nPrazo de recebimento dos recursos a quanto divulgação da listagem dos candidatos que exerceram efetivamente a função de jurado: 23 de janeiro\\naté o dia 24 de janeiro de 2020.\\n\\nPrazo para recebimento dos recursos quanto às Inscrições não homologadas: 23 de janeiro até o dia 24 de janeiro de 2020.\\n\\nDivulgação da Relação dos Candidatos com Inscrições Deferidas e Indeferidas quanto aos indeferimentos das solicitações de condições especiais\\npara a prova objetiva, APÓS RECURSOS: 28 de janeiro de 2020.\\n\\nDivulgação da listagem dos candidatos que exerceram efetivamente a função de jurado, APÓS RECURSOS: 28 de janeiro de 2020.\\n\\nDivulgação das inscrições homologadas e não homologadas e da concorrência, APÓS RECURSOS: 28 de janeiro de 2020.\\n\\nDisponibilização do local, sala e carteira onde o candidato realizará a Prova Escrita Objetiva, no endereço eletrônico http://cpcon.uepb.edu.br a partir\\nde 10 de fevereiro de 2020.\\n\\nRealização da PROVA ESCRITA OBJETIVA: 16 de fevereiro de 2020.\\n\\nDivulgação do Gabarito Provisório : 16 de fevereiro de 2020, após o encerramento da Prova Escrita Objetiva.\\n\\nPrazo de recebimento de recursos quanto às provas objetivas e quanto ao gabarito provisório: 17 de fevereiro até o dia 18 de fevereiro de 2020.\\n\\nDivulgação e publicação dos recursos quanto às provas objetivas e quanto ao gabarito provisório: 28 de fevereiro de 2020.\\n\\nDivulgação e publicação do Resultado Preliminar da Prova Escrita Objetiva e do gabarito definitivo: 28 de fevereiro de 2020.\\n\\nDivulgação e Publicação do Edital de Convocação para a PROVA PRÁTICA DE DIGITADOR, MOTORISTAS e CONDUTOR\\nSOCORRISTA: 28 de fevereiro de 2020.\\n\\nDivulgação e Publicação do Edital de Convocação para a PROVA DE TÍTULOS, para os cargos de magistério de nível médio e superior: 28 de\\nfevereiro de 2020.\\n\\nPrazo de recebimento dos títulos para os cargos de magistério de nível médio e superior : 02 de março de 2020 a 06 de março de 2020.\\n\\nRealização da PROVA PRÁTICA DE MOTORISTAS e CONDUTOR SOCORRISTA: 15 de março de 2020.\\n\\nDivulgação do resultado preliminar da Prova Prática DE MOTORISTAS e CONDUTOR SOCORRISTA: 18 de março de 2020.\\n\\nPrazo de recebimento de recursos quanto ao Resultado Preliminar da Prova Prática DE MOTORISTAS e CONDUTOR SOCORRISTA: 19 de\\nmarço a 20 de março de 2020.\\n\\nRealização da PROVA PRÁTICA DE DIGITADOR: 22 de março de 2020.\\n\\nDivulgação do resultado preliminar da Prova Prática DE DIGITADOR: 24 de março de 2020.\\n\\nPrazo de recebimento de recursos quanto ao Resultado Preliminar da Prova Prática DE DIGITADOR: 25 de março a 26 de março de 2020.\\n\\nDivulgação do resultado preliminar da Prova de Títulos : 18 de março de 2020.\\n\\nPrazo de recebimento de recursos quanto ao Resultado Preliminar da PROVA DE TÍTULOS: 19 de março a 20 de março de 2020.\\n\\nDivulgação e publicação do Resultado da Prova Prática de Motorista e Condutor Socorrista, APÓS RECURSOS: 06 de abril de 2020.\\n\\nDivulgação e publicação do Resultado da Prova Prática de Digitador, APÓS RECURSOS: 06 de abril de 2020.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 13\\n\\n\\nDivulgação e publicação do Resultado da Prova de Títulos: APÓS RECURSOS: 06 de abril de 2020.\\n\\nDivulgação e publicação do Resultado Final do Concurso Público e gabarito oficial: 07 de abril de 2020.\\n\\nVII – DAS PROVAS ESCRITAS OBJETIVAS\\n\\nOs cargos com as respectivas provas, áreas temáticas, itens (questões), pesos e o caráter avaliativo são os especificados nos quadros abaixo:\\n\\nNÍVEL FUNDAMENTAL\\n\\nCARGO PROVA ÁREA TEMÁTICA ITENS PESOS CARÁTER AVALIATIVO\\n\\nAuxiliar de Serviços Gerais\\nAuxiliar de Creche\\nMerendeira\\nMotorista (CNH D)\\nMotorista (CNH B)\\nVigia\\n\\nObjetiva\\n\\nPortuguês 20 3,5\\n\\nEliminatório e Classificatório\\n\\nMatemática 10 2,0\\n\\nConhecimentos Gerais 10 4,5\\n\\nMotorista Prática Eliminatório\\n\\n\\nNÍVEL MÉDIO\\n\\nCARGO PROVA ÁREA TEMÁTICA ITENS PESOS CARÁTER AVALIATIVO\\n\\nAuxiliar de saúde Bucal\\nAgente de Trânsito*\\nAgente fiscal de meio ambiente\\nCuidador\\nCondutor Socorrista\\nDigitador\\nMonitor de Creche\\nRecepcionista\\nTécnico em Enfermagem\\nTécnico de Controle Interno\\nTécnico em Radiologia\\nTécnico em Edificação\\n\\nObjetiva\\n\\nPortuguês 15 3,5\\n\\nEliminatório e Classificatório\\n\\n\\nInformática 10 2,0\\n\\nConhecimentos Específicos 15 4,5\\n\\nCondutor Socorrista\\nDigitador\\n\\nPrática Eliminatório\\n\\n\\nNÍVEL MÉDIO COMPLETO - MAGISTÉRIO\\n\\nCARGO PROVA ÁREA TEMÁTICA ITENS PESOS CARÁTER AVALIATIVO\\n\\nProfessor de Educação Básica I (Zona Urbana)\\nProfessor de Educação Básica I (Zona Rural)\\n\\nObjetiva\\n\\nPortuguês 15 3,5\\n\\nEliminatório e Classificatório Conhecimentos Pedagógicos e Legislação Educacional 10 2,0\\n\\nConhecimentos Específicos 15 4,5\\n\\n\\nNÍVEL SUPERIOR COMPLETO\\n\\nCARGO PROVA ÁREA TEMÁTICA ITENS PESOS CARÁTER AVALIATIVO\\n\\nAssistente Social\\nAuditor de Controle Interno\\nEnfermeiro\\nEducador Físico\\nMédico Pediatra\\nMédico Mastologista\\nMédico Ginecologista\\nMédico Neurologista\\nMédico Reumatologista\\nMédico Urologista\\nMédico Psiquiatra\\nMédico Cardiologista\\nMédico Gastroenterologista\\nMédico Otorrinolaringologista\\nNutricionista\\nPedagogo (lotação: Secretária de Saúde e/ou Desenvolvimento Social)\\nPsicólogo\\nPsicopedagogo\\nAdvogado de Terceira Entrância\\n\\nObjetiva\\n\\nPortuguês 15 3,5\\n\\nEliminatório e Classificatório\\n\\nRaciocínio Lógico 10 2,0\\n\\nConhecimentos Específicos 15 4,5\\n\\n\\nNÍVEL SUPERIOR COMPLETO - MAGISTÉRIO\\n\\nCARGO PROVA ÁREA TEMÁTICA ITENS PESOS CARÁTER AVALIATIVO\\n\\nSupervisor Educacional\\nProfessor de Educação Básica II Artes (Zona Urbana)\\nProfessor de Educação Básica II Ciências (Zona Urbana)\\nProfessor de Educação Básica II Ciências (Zona Rural)\\nProfessor de Educação Básica II Educação Física (Zona Urbana)\\nProfessor de Educação Básica II Geografia (Zona Urbana)\\nProfessor de Educação Básica II História (Zona Urbana)\\nProfessor de Educação Básica II Matemática (Zona Urbana)\\nProfessor de Educação Básica II Matemática (Zona Rural)\\nProfessor de Educação Básica II Português (Zona Urbana)\\nProfessor de Educação Básica II Português (Zona Rural)\\nProfessor de Educação Básica II Libras (Zona Urbana)\\n\\nObjetiva\\n\\nPortuguês 15 3,5\\n\\nEliminatório e Classificatório\\n\\nConhecimentos Pedagógicos e Legislação Educacional 10 2,0\\n\\nConhecimentos Específicos 15 4,5\\n\\n\\nPara efeito do cálculo da média final do candidato, será usado o seguinte modelo matemático:\\n, onde\\nn = número de provas realizadas.\\nλ = pontuação obtida.\\nP = peso da prova de acordo com o cargo escolhido.\\n\\nAs Provas Objetivas têm pontuação máxima igual a 1.020 (mil e vinte) pontos. Para saber quanto vale cada questão de uma determinada prova,\\ndividimos a pontuação máxima pelo número de questões, por exemplo: para o cargo Técnico em Enfermagem, a prova de informática tem 10\\nquestões, logo que é o valor de cada questão.\\n\\nAs Provas Objetivas constarão de 40 (quarenta) questões (conforme o item 1 deste Capítulo), todas de múltipla escolha com 05 (cinco) alternativas\\nde “A” a “E”, e dessas alternativas somente 01 (uma) deverá ser assinalada como correta.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 14\\n\\n\\nApós a realização das Provas Objetivas, a CPCon divulgará os respectivos gabaritos de respostas, juntamente com cópias digitais das provas\\nobjetivas no endereço eletrônico http://cpcon.uepb.edu.br.\\n\\nA aplicação da Prova Escrita Objetiva está prevista para o dia 16 de fevereiro de 2020, na cidade de Sapé – Estado da Paraíba e será realizada no\\nperíodo da MANHÃ, no horário das 08h00min às 12h00min (horário local) para candidatos de nível Fundamental e Superior, e no período da\\nTARDE para candidatos de nível Médio/Técnico, no horário das 14h30min às 18h30min (horário local).\\n\\nOs portões serão abertos no turno da manhã às 06h45min e serão fechados às 7h45min; no turno da tarde os portões serão abertos às\\n13h15mim e serão fechados às 14h15min.\\n\\nNo período de aplicação, a prova terá duração mínima de 2 (duas) horas e máxima de 4 (quatro) horas.\\n\\nO candidato que se ausentar antes do prazo mínimo estipulado, 2 (duas) horas, será eliminado do Concurso Público.\\n\\nA aplicação da prova na data prevista dependerá da disponibilidade de locais adequados à realização das mesmas.\\n\\nCaso o número de candidatos inscritos exceda a oferta de lugares adequados existentes nos colégios e universidades localizados na cidade, a\\nCPCon reserva-se ao direito de alocá-los em cidades próximas à determinada para aplicação das provas, não assumindo, entretanto,\\nqualquer responsabilidade quanto ao transporte e alojamento desses candidatos, podendo ainda ser aplicadas tanto no turno da manhã\\nquanto no turno da tarde dependendo da quantidade de inscritos.\\n\\nHavendo alteração da data prevista, a prova poderá ocorrer em domingos ou feriados, excetuando-se os sábados.\\n\\nAs informações sobre o horário, local, sala, carteira, onde o candidato realizará sua prova e concorrência de cada cargo, serão disponibilizadas no\\nendereço eletrônico http://cpcon.uepb.edu.br, a partir do dia 10 de fevereiro de 2020.\\n\\nÉ de inteira responsabilidade do candidato, obter a informação por meio eletrônico sobre horário, local, sala e carteira de realização das provas do\\nConcurso Público.\\n\\nA CPCon e a Prefeitura Municipal de Sapé não se responsabilizarão por eventuais coincidências de datas e horários de provas e quaisquer outras\\natividades.\\n\\nAo candidato só será permitida a realização da prova na data, horário e local constantes no comprovante da inscrição que se encontra no endereço\\neletrônico citado no item 05 desse capítulo.\\n\\nSomente será admitido à sala de provas o candidato que estiver portando documento de identidade original com foto que o identifique. Considera-se\\ncomo documento válido para identificação do candidato: cédula de identidade (RG) expedida por Secretarias de Segurança Pública, pelas Forças\\nArmadas, pela Polícia Militar, pela Polícia Federal; a identidade expedida pelo Ministério das relações Exteriores para estrangeiros; a identificação\\nfornecida por ordens ou conselhos de classes que por Lei tenham validade como documento de identidade; a carteira de Trabalho e Previdência\\nSocial; o Certificado de Reservista; o Passaporte e a Carteira Nacional de Habilitação com fotografia, na forma da Lei nº 9.503, de 23 de novembro\\nde 1997.\\nOs documentos deverão estar em perfeitas condições, de forma a permitir, com clareza, a identificação do candidato.\\nCaso o candidato esteja impossibilitado de apresentar, no dia de realização das provas, documento de identidade original, por motivo de perda, roubo\\nou furto, deverá ser apresentado documento que ateste o registro da ocorrência em órgão policial, expedido a no máximo a 30 (trinta) dias, ocasião\\nem que será submetido à identificação especial, compreendendo coleta de assinaturas e de impressão digital em formulário próprio.\\nNão serão aceitos protocolos, nem cópias de documentos, mesmo autenticadas em cartório.\\n\\nO comprovante de inscrição não terá validade como documento de identidade.\\n\\nNão haverá segunda chamada ou repetição de prova.\\n\\nO candidato não poderá alegar desconhecimentos quaisquer sobre a realização da prova como justificativa de sua ausência.\\nO não comparecimento à prova, qualquer motivo que seja, caracterizará desistência do candidato e resultará em sua eliminação no Concurso Público.\\n\\nA CPCon, objetivando garantir a lisura e a idoneidade do Concurso Público – o que é de interesse público e, em especial, dos próprios candidatos –\\nbem como sua autenticidade, solicitará aos candidatos, quando da aplicação da prova, a identificação digital na Folha de Respostas, bem como, a\\ntranscrição de uma frase, que estará na capa do caderno de prova, para a Folha de Respostas. Mesmo procedimento deverá ser repetido no ato de\\nnomeação, para que possa ser mantida a integridade do Concurso Público.\\nNa realização da Prova Escrita Objetiva serão fornecidos o Caderno de Questões e a Folha de Respostas com os dados do candidato, para oposição\\nda assinatura no campo próprio e transcrição das respostas com caneta esferográfica de material transparente e tinta preta ou azul.\\n\\nNa Prova Escrita Objetiva, o candidato deverá assinalar a Folha de Respostas, único documento válido para a correção da prova. O preenchimento\\nda Folha de Respostas será de inteira responsabilidade do candidato que deverá proceder de conformidade com as instruções específicas contidas no\\nCaderno de Questões. Em hipótese alguma haverá substituição da Folha de Respostas por erro do candidato.\\n\\nOs prejuízos advindos de marcações feitas incorretamente na Folha de Respostas serão de inteira responsabilidade do candidato.\\n\\nO candidato que receber sua prova com quaisquer falhas de impressão, prova em branco, Cargo diferente do escolhido na Inscrição ou Folha de\\nRespostas em branco, não tem motivo suficiente para exclusão do Concurso Público, devendo o mesmo requerer prova e gabarito reserva e\\ncomunicar ao fiscal de sala onde realiza a prova, para anotação em Ata de Sala, sendo excluído do Concurso Público o candidato que caso assim não\\nproceda. Não serão aceitos recursos posteriormente sobre os casos citados acima.\\n\\nO candidato deverá comparecer ao local da prova, designado pela CPCon, munido de caneta esferográfica de material transparente e tinta\\npreta ou azul, lápis preto nº. 2 e borracha. Não sendo permitido nenhum outro material.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 15\\n\\n\\nO candidato deverá preencher os alvéolos, na Folha de Respostas da Prova Escrita Objetiva, com caneta esferográfica de material transparente e tinta\\npreta ou azul.\\nNão serão computadas questões não assinaladas ou que contenham mais de uma resposta, emenda ou rasura, ainda que legível.\\nDurante a realização da prova, não será permitida nenhuma espécie de consulta ou comunicação entre os candidatos, nem a utilização de celular,\\naparelhos eletrônicos, relógio, máquina calculadora, livros, códigos, manuais, impressos ou quaisquer anotações.\\n\\nNão deverá ser feita nenhuma marca fora do campo reservado às respostas ou assinatura, pois qualquer marca poderá ser lida pelas leitoras óticas,\\nprejudicando o desempenho do candidato.\\n\\nAo terminar a prova, o candidato entregará ao fiscal a Folha de Respostas e o caderno de questões, cedido para a execução da prova.\\n\\nMotivará a eliminação do candidato do Concurso Público, sem prejuízo das sanções penais cabíveis, a burla ou a tentativa de burla a quaisquer das\\nnormas definidas neste Edital ou a outros relativos ao Concurso Público, aos comunicados, às Instruções ao Candidato ou às Instruções constantes na\\nprova, bem como ao tratamento incorreto e descortês a qualquer pessoa envolvida na aplicação das provas.\\n\\nSerá excluído do Concurso Público o candidato que:\\napresentar-se após o horário estabelecido, inadmitindo-se qualquer tolerância;\\nnão comparecer às provas, seja qual for o motivo alegado;\\nnão apresentar documento que bem o identifique;\\nausentar-se da sala de provas sem o acompanhamento do fiscal;\\no candidato que apresentar-se após o fechamento dos portões, 7h45mim no turno da manhã e 14h15min no turno da tarde;\\nausentar-se do local de provas antes de decorridas duas horas do início da prova escrita objetiva;\\nfor surpreendido em comunicação com outras pessoas ou utilizando-se de livro, anotação, impressos, bem como máquina calculadora ou similar;\\no candidato que se mantiver em uso ou posse de relógios de quaisquer tipos, bonés, lenços, e qualquer tipo de aparelho eletrônico ou de\\ncomunicação (bip, telefone celular, caneta ou lápis não transparente, walkman, agenda eletrônica, notebook, palmtop, receptor, gravador ou\\noutros equipamentos similares) bem como protetores auriculares; no interior da sala de aplicação da prova ou em qualquer local do setor\\nda prova no horário de aplicação da mesma;\\no candidato deverá guardar em bolsas ou sacos plásticos, entregue pela CPCon, todos os equipamentos ou materiais citados nos ítens 29.7,\\n29.8;\\no candidato cujo aparelho celular ou outro qualquer equipamento soar alarme ou algum toque de chamada no interior da sala, corredores,\\nbanheiros ou em qualquer ambiente do setor de provas, onde a prova está sendo aplicada, será eliminado sem direito a recursos;\\no candidato que for pego portando celular ou equipamento similar na ida ao banheiro ou aos locais específicos para tomar água;\\no Saco plástico lacrado só deverá ser aberto no exterior (fora) do setor de prova;\\nfizer anotação de informações relativas às suas respostas em qualquer meio não autorizado neste Edital, exceto na folha de preenchimento de\\ngabarito para simples conferência entregue pela CPCon;\\nestiver portando armas, mesmo que possua o respectivo porte;\\nlançar mão de meios ilícitos para a execução das provas;\\nnão devolver integralmente o material recebido, Folha de Respostas e Caderno de Questões;\\nperturbar, de qualquer modo, a ordem dos trabalhos, incorrendo em comportamento indevido.\\n\\nNão será permitida a entrada do candidato na sala de prova com qualquer equipamento eletrônico, que não esteja devidamente dentro do saco\\nplástico lacrado, como os indicados na alínea “29.8”, nem relógio de qualquer tipo.\\nQuanto à realização da Prova Escrita Objetiva:\\nO candidato, ao terminar a prova, entregará ao fiscal juntamente com a Folha de Respostas, o Caderno de Questões;\\nOs 03 (três) últimos candidatos deverão permanecer na sala até que o último candidato termine sua prova, devendo todos assinar a Ata de\\nEncerramento, atestando a idoneidade da fiscalização da prova, retirando-se da sala de prova de uma só vez.\\nQuando, após a prova, for constatado, por meio eletrônico, visual ou grafológico, ter o candidato utilizado processos ilícitos, sua prova será anulada\\ne o mesmo será automaticamente eliminado do Concurso Público;\\nNão haverá, por qualquer motivo, prorrogação do tempo previsto para a aplicação das provas em virtude de afastamento do candidato da sala de\\nprova;\\nEm hipótese nenhuma será realizada qualquer prova fora do local, data e horário determinados;\\nPor razões de ordem técnica, de segurança e de direitos autorais adquiridos, a CPCon não fornecerá exemplares dos Cadernos de Questões a\\ncandidatos ou a instituições de direito público ou privado, mesmo após o encerramento do Concurso Público. As questões da Prova Escrita Objetiva,\\no Gabarito Provisório e o Gabarito Oficial serão divulgados no endereço eletrônico da CPCon http://cpcon.uepb.edu.br;\\nLegislação com entrada em vigor após a data de publicação deste Edital, assim como alterações em dispositivos legais e normativos posteriores, não\\nserão objeto de avaliação nas provas deste Concurso Público;\\nA CPCon divulgará o Gabarito Provisório no endereço eletrônico http://cpcon.uepb.edu.br, após o encerramento da Prova Escrita Objetiva;\\nO Gabarito Definitivo e após recursos, será divulgado no dia 07 de abril de 2020 pela CPCon no endereço eletrônico http://cpcon.uepb.edu.br.\\n\\nSerá eliminado do Concurso Público, o candidato que na Prova Escrita Objetiva acertar menos de 600,00 pontos na média ou obtiver nota zero em\\nqualquer uma das Áreas Temáticas.\\n\\nApós o término da(s) prova(s), o candidato deverá deixar imediatamente as dependências do local de prova, sendo terminantemente proibido ao\\nmesmo fazer contato com candidatos que ainda não terminaram a(s) prova(s), sob pena de ser excluído do Concurso Público.\\n\\nA avaliação da prova será realizada por sistema eletrônico de processamento de dados, considerados para esse efeito, exclusivamente, as marcações\\ntransferidas para a Folha de Respostas. O único documento válido e exclusivo para avaliação do candidato é a Folha de Respostas.\\n\\nAos portadores de deficiência serão asseguradas provas e/ou locais especiais, a depender das necessidades específicas, cabendo à coordenação do\\nConcurso Público o cumprimento das demais condições do Edital.\\n\\nVIII – DA PROVA DE TÍTULOS\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 16\\n\\n\\nConcorrerão à Prova de Títulos todos os candidatos aos cargos do MAGISTÉRIO, de nível médio e superior, habilitados nas Provas Objetivas, que\\nforem classificados e que estiverem na margem de 03 (três) vezes a quantidade de vagas oferecidas para os cargos.\\n\\nO candidato que não preencher o Formulário de Títulos e que não o assinar, não terá seus títulos computados. Somente serão computados os títulos\\ndos candidatos que obtiverem nota igual ou superior a 600,00 (seiscentos) pontos e que estiverem na margem de 03 (três) vezes a quantidade de\\nvagas oferecidas para os cargos citados no item 1 deste capítulo. Os candidatos que não tiverem seus títulos computados, mas que forem aprovados\\nno Concurso Público poderão, possivelmente, serem convocados, caso a Prefeitura do Município de Sapé julgue necessário.\\n\\nOs títulos e o Formulário de Títulos deverão ser encaminhados à CPCon, pessoalmente, em envelope lacrado, na sede da CPCon, ou por SEDEX no\\nendereço abaixo citado, com data máxima de postagem até 06 de março de 2020, devendo constar no envelope:\\n\\nConcurso : Prefeitura Sapé\\nCPCon – Comissão Permanente de Concursos\\nRua Baraúnas, 351 – Bairro Universitário\\nCEP: 58.429-500 – Campina Grande-PB\\n\\nOs títulos deverão ser encaminhados à CPCon, de acordo com o item anterior, em fotocópia autenticada, não sendo permitido o envio posterior ao\\nprazo mencionado no item anterior ou a juntada ou substituição de quaisquer documentos extemporâneos.\\n\\nSerá desconsiderado o título que não preencher devidamente os requisitos da comprovação e/ou que não estiver especificado no presente Capítulo.\\n\\nA comprovação da atividade profissional far-se-á através de CERTIDÃO emitida pela gestão da unidade de exercício do interessado, especificando\\no período do efetivo exercício ou quando se tratar de experiência em instituição particular através de cópia autenticada da Carteira Profissional, na\\nárea objeto do Concurso Público, a qual concorrerá ao cargo.\\nPara efeito de pontuação não serão computados “Títulos de Experiência Profissional” e/ou “Títulos de Experiência no Serviço Público” que\\napresentem períodos de tempo concomitante, de modo a evitar duplicidade de pontuação.\\n\\nAs certidões expedidas em língua estrangeira deverão vir acompanhadas pela correspondente tradução efetuada por tradutor juramentado.\\n\\nPara a contagem do tempo de atividade profissional, não serão considerados títulos referentes à participação em Estágio, Bolsa de Iniciação\\nCientífica e Monitoria durante o período de graduação do candidato.\\n\\nOs Certificados/Diplomas dos cursos de Pós-Graduação somente serão analisados com a apresentação da composição curricular.\\n\\nA nota máxima do Prova de Títulos é de 200,0 pontos.\\n\\nA nota do Prova de Títulos será somada com o Resultado Final das Provas Objetivas, podendo chegar a até 1.220,00 pontos.\\nPara efeito de classificação no resultado final do Concurso, o candidato, mesmo que não obtenha nota na Prova de Títulos e/ou não apresente\\ndocumentos que favoreçam a Prova de Títulos, poderá ser aprovado, desde que, sua nota nas provas objetivas não seja inferior a 600,00 (seiscentos)\\npontos. Todo o trabalho de recebimento, contagem e verificação dos Títulos será executado pela CPCON.\\n\\nA Prova de Títulos será avaliada, conforme a pontuação especificada no quadro abaixo:\\n\\n\\nESPECIFICAÇÃO DE TÍTULOS  MÁXIMO DE TÍTULOS\\nMÁXIMO\\nDE ANOS\\n\\nPONTOS\\n\\nCurso de Pós-Graduação “Stricto Sensu”, em nível de Doutorado reconhecido no Brasil (na área objeto do Concurso Público, a qual concorrerá ao cargo) 01 - 70,0\\n\\nCurso de Pós-Graduação “Stricto Sensu”, em nível de Mestrado reconhecido no Brasil (na área objeto do Concurso Público, a qual concorrerá ao cargo) 01 - 40,0\\n\\nCurso de Pós-Graduação “Lato Sensu”, em nível de Especialização, com duração mínima de 360 horas (na área objeto do Concurso Público, a qual concorrerá ao cargo) 01 - 25,0\\n\\nEfetivo exercício profissional, não concomitante, na área objeto do Concurso Público, a qual concorrerá ao cargo (05 pontos por ano de exercício). - 04 20,0\\n\\nCurso de aperfeiçoamento (mínimo de 80 h/a) (05 pontos por curso) 02 - 10,0\\n\\nParticipação em eventos científicos (seminário, congresso, conferências, etc.) (05 pontos por participação) 02 - 10,0\\n\\nPublicação em Livro. 01 - 10,0\\n\\nPublicação de artigo científico em revista internacional. 01 - 10,0\\n\\nPublicação de trabalho em seminário, congresso, conferência, encontro de extensão, artigo científico em revista nacional, etc. 01 - 05,0\\n\\n\\nIX – DA PROVA PRÁTICA – MOTORISTA e CONDUTOR SOCORRISTA\\n\\nA Prova Prática será realizada na cidade de Sapé - PB, ou em algum Município vizinho. Os candidatos ao cargo de Motorista e Condutor Scorrista\\ndeverão ficar atentos ao Edital de Convocação a ser publicado no endereço eletrônico http://cpcon.uepb.edu.br e no Diário Oficial do Município de\\nSapé.\\nÀ CPCon reserva-se o direito de realizar em cidades próximas à determinada a aplicação das provas, não assumindo, entretanto, qualquer\\nresponsabilidade quanto ao transporte e alojamento desses candidatos, podendo ainda ser aplicadas tanto no turno da manhã quanto no\\nturno da tarde, no dia 15 de março de 2020, podendo se estender até o momento em que todos os candidatos convocados realizarem a prova.\\nSerá de responsabilidade do candidato, o acompanhamento e consulta para verificar o seu local de prova e horário.\\nAo candidato só será permitida a participação na prova na respectiva data, horário e local a serem divulgados de acordo com o edital de convocação\\nque deverá ser publicado no dia 28 de fevereiro de 2020, com as informações constantes no item 1.1, deste capítulo.\\nNão será permitida, em hipótese alguma, realização das provas em outro dia, horário ou fora do local designado.\\n\\nPara a realização da Prova Prática serão convocados os candidatos aprovados na Prova Escrita Objetiva, que obtiverem nota igual ou superior a\\n600,00 (seiscentos) pontos obedecendo à ordem de classificação, em número igual a 03 (três) vezes o número de vagas oferecidas no presente\\nConcurso Público.\\nOs demais candidatos aprovados na Prova Escrita Objetiva e não convocados para a Prova Prática, poderão fazer parte de futuras convocações,\\nconforme a necessidade da PREFEITURA MUNICIPAL DE SAPÉ, observando o prazo de validade do Concurso Público.\\n\\nOs candidatos inscritos como Pessoas com Deficiência e aprovados no Concurso Público, serão convocados para realizar a prova e participarão desta\\nfase conforme o que estabelece o item 12, do Capítulo 4, deste edital.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 17\\n\\n\\nNão serão concedidos veículos adaptados para a situação dos candidatos e nem posteriormente no exercício das atividades para candidatos à vaga de\\nMotorista e Condutor Socorrista.\\n\\nO Candidato à vaga de Motorista e Condutor Socorrista deverá comparecer ao local designado para a prova com antecedência mínima de 30\\nminutos, munido de Carteira Nacional de Habilitação na categoria exigida para o cargo, devendo o documento em questão estar devidamente dentro\\ndo prazo de validade, de acordo com a legislação vigente (Código de Trânsito Brasileiro).\\n\\nA Prova Prática de Direção Veicular, Motorista e Condutor Socorrista , será avaliada numa escala de 000,00 (zero) a 1.000,00 (mil) pontos, em\\nque o ponto de corte será de 250 pontos por veículo, se utilizados dois veículos; caso seja utilizado apenas um (01) veículo o ponto de corte será de\\n500 pontos.\\n5.1. Quanto aos critérios de análise da Prova Prática de Motorista e Condutor Socorrista serão considerados a identificação geral do veículo, os\\nitens de segurança obrigatórios, a verificação da manutenção, o funcionamento, a condução, a operação e a segurança dos veículos. Na Prova Prática\\nserá avaliado o conhecimento do candidato em operação veicular atentando para as normas do Código de Trânsito Brasileiro a fim de averiguar, se\\nestá o candidato apto ou inapto a exercer satisfatoriamente a sua função.\\n\\nA Prova Prática terá caráter classificatório e eliminatório, considerando-se habilitado o candidato que nela obtiver nota igual ou superior a 500,00\\n(quinhentos) pontos.\\n\\nO candidato não habilitado ou que não realizar a prova será excluído do Concurso Público.\\n\\nNão haverá segunda chamada ou repetição para a Prova Prática seja qual for o motivo alegado.\\nA quantidade de veículos a ser utilizados na prova prática será de prerrogativa da CPCon (um ou dois), podendo ser utilizados Ônibus, Micro-\\nÔnibus, Caminhões, Caçambas, motos, Vans e carros de 04 (quatro) a 07 (sete) passageiros; , Pá Carregadeira, Escavadeira Hidráulica, ambulâncias,\\nTratores; de acordo com o cargo exigido.\\n\\nO candidato deverá observar as instruções contidas no edital de convocação para a Prova Prática, devendo seguir rigorosamente as prerrogativas\\nestabelecidas. Neste edital, poderá ou não haver o desmembramento dos critérios de analises da Prova Prática em subitens.\\n\\nSerá de prerrogativa da CPCon, no edital de convocação estabelecer ou não o desmembramento dos critérios citados no item 5.1.\\n\\nO candidato que se recusar a realizar a prova prática nos dois veículos, (caso seja utilizado dois veículos e ou máquinas), será automaticamente\\neliminado.\\n\\nO candidato deverá atingir o ponto de corte de todos os veículos ou máquinas utilizados, caso contrário será eliminado.\\n\\nA classificação final será dada pela soma aritmética da prova objetiva e a prova prática.\\n\\n15. Será considerado reprovado na prova prática de direção veicular o candidato que cometer falta eliminatória.\\n\\n16. Constituem faltas no Exame de Direção Veicular, para veículos das categorias “B”, “C”, “D” e “E”:\\nI – Faltas Eliminatórias:\\na) desobedecer à sinalização semafórica e de parada obrigatória;\\nb) avançar sobre o meio fio;\\nc) não colocar o veículo na área balizada, em no máximo três tentativas, no tempo estabelecido de até 06 (seis) minutos;\\nd) avançar sobre o balizamento demarcado quando do estacionamento do veículo na vaga;\\ne) transitar em contramão de direção;\\nf) não completar a realização de todas as etapas do exame;\\ng) avançar a via preferencial;\\nh) provocar acidente durante a realização do exame;\\ni) exceder a velocidade regulamentada para a via;\\nj) cometer qualquer outra infração de trânsito de natureza gravíssima.\\nj) engrenar ou utilizar as marchas de maneira incorreta, durante o percurso;\\nk) cometer qualquer outra infração de trânsito de natureza média.\\n\\nX – DA PROVA PRÁTICA - DIGITADOR\\n\\nA Prova Prática será realizada na cidade de Sapé- PB. Os candidatos ao cargo de Digitador deverão ficar atentos ao Edital de Convocação a ser\\npublicado no endereço eletrônico http://cpcon.uepb.edu.br .\\nA CPCON reserva-se o direito de aplicar a prova prática tanto no turno da manhã quanto no turno da tarde, no dia 22 de março de 2020.\\nSerá de responsabilidade do candidato, o acompanhamento e consulta para verificar o seu local de prova e horário.\\nAo candidato só será permitida a participação na prova na respectiva data, horário e local a serem divulgados de acordo com o edital de convocação\\nque deverá ser publicado no dia 28 de fevereiro de 2020, com as informações constantes no item 1.1, deste capítulo.\\nNão será permitida, em hipótese alguma, realização das provas em outro dia, horário ou fora do local designado.\\n\\nPara a realização da Prova Prática serão convocados os candidatos aprovados na Prova Escrita Objetiva, que obtiverem nota igual ou superior a\\n600,00 (seiscentos) pontos obedecendo à ordem de classificação, em número igual a 06 (seis) vezes o número de vagas oferecidas no presente\\nConcurso Público.\\nOs demais candidatos aprovados na Prova Escrita Objetiva e não convocados para a Prova Prática, poderão fazer parte de futuras convocações,\\nconforme a necessidade da Prefeitura Municipal de Sapé, observando o prazo de validade do Concurso.\\n\\nO Candidato à vaga de DIGITADOR, deverá comparecer ao local designado para a prova com antecedência mínima de 30 minutos, munido de\\nCarteira de Identidade ou um documento oficial, com foto que o identifique.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 18\\n\\n\\nA Prova Prática será avaliada numa escala de 000,00 (zero) a 1.000,00 (mil) pontos, onde o ponto de corte será de 300 pontospara o Word e 200\\nPontos para o Excel.\\nQuanto aos critérios de análise da Prova Prática de DIGITADOR serão considerados a competência técnica e o conhecimento técnico na utilização\\nde equipamentos como computadores, tablets e notebooks.\\n\\nNa prova prática serão avaliados conhecimentos em nível prático, referentes à editoração de textos (digitação, configuração, formatação e outros\\nrecursos) e elaboração de planilha eletrônica (formatação e cálculos básicos com uso de fórmulas e funções). A nota de cada candidato dependerá do\\ndesenvolvimento do trabalho por ele elaborado. Além disso, serão apenados erros relativos ao uso do Excel, do Word e erros de digitação.\\n\\nO candidato receberá um dispositivo de armazenamento para a entrega dos arquivos que forem solicitados. Esses dispositivos serão identificados\\npara cada candidato.\\n\\nSerá ofertado o tempo de 05 minutos para a leitura das orientações gerais e o tempo para a realização da prova será de 30 minutos, totalizando 35\\nminutos. O salvamento de arquivos deverá ser feito usando os trinta minutos de prova.\\nO candidato deverá atingir o ponto de corte de 300 pontos na prova prática do Word e 200 pontos para a prova prática do Excel, caso contrário será\\neliminado.\\n\\nA CPcon se reserva ao direito de utilizar para a prova prática qualquer versão do office a partir de 2003.\\n\\nO candidato que se recusar a realizar a prova prática nos dois software ( WORD e EXCEL), será automaticamente eliminado.\\n\\nCritérios para avaliação da prova prática de Word:\\n\\nItens Valor Desconto por erro\\n\\nConfiguração 200 20\\n\\nFormatação 150 15\\n\\nOutros recursos 150 15\\n\\nDigitação 100 10\\n\\nTotal 600\\n\\n\\nDetalhamento:\\n\\nConfiguração Formatação Outros recursos Digitação\\n\\nConfigurar margens (esquerda, direita, inferior e superior) Formatação de parágrafo (alinhamento de texto) Inclusão de tabelas Falhas de digitação\\n\\n  Formatação do tipo, tamanho e estilo da fonte Inclusão de linhas.\\n\\n  inclusão de marcadores e numeração.\\n\\n\\nCritérios para avaliação da prova prática de Excel:\\n\\nItens Valor Desconto por erro\\n\\nConfiguração 100 10\\n\\nFormatação 100 10\\n\\nCálculos 100 10\\n\\nDigitação 100 10\\n\\nTotal 400\\n\\n\\nO candidato deverá observar as instruções contidas no edital de convocação para a Prova Prática, devendo seguir rigorosamente as prerrogativas\\nestabelecidas. Neste edital, poderá ou não haver o desmembramento dos critérios de analises da Prova Prática em subitens.\\n\\nA Prova Prática terá caráter classificatório e eliminatório, considerando-se habilitado o candidato que nela obtiver nota igual ou superior a 500,00\\n(quinhentos) pontos.\\n\\nO candidato não habilitado ou que não realizar a prova será excluído do Concurso.\\n\\nXI – DA CLASSIFICAÇÃO\\n\\nA classificação dos candidatos dar-se-á na ordem decrescente das notas obtidas nas provas, por cargo de opção, sendo considerado apto o candidato\\nque obtiver a nota igual ou superior a 600,00 (seiscentos) pontos.\\n\\nOs candidatos com nota inferior a 600,00 (seiscentos) pontos estarão automaticamente eliminados.\\n\\nOs candidatos que se submeteram a Prova Prática terá como nota final a soma aritmética da Prova Objetiva com a Prova prática.\\n\\nNa hipótese de igualdade da nota final e como critério de desempate, terá preferência, sucessivamente, o candidato que:\\n\\nPara os cargos de nível fundamental Completo, aquele que:\\ntiver maior idade. Parágrafo Único do art. 27 da Lei N° 10.741/2003, (Lei do Idoso);\\nobtiver maior nota na prova de Português;\\nobtiver maior nota na prova de Matemática;\\nobtiver maior nota na prova de Conhecimentos Gerais;\\nexerceu efetivamente a função de jurado no período entre a data de publicação da Lei N°. 11.689/2008 e a data de término das inscrições;\\ntiver maior idade, considerando ano, mês e dia;\\npersistindo o empate, o desempate será por sorteio público.\\n\\nPara os cargos de nível médio/técnico, aquele que:\\ntiver maior idade. Parágrafo Único do art. 27 da Lei N° 10.741/2003, (Lei do Idoso);\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 19\\n\\n\\nobtiver maior nota na prova de Conhecimentos Específicos;\\nobtiver maior nota na prova de Português;\\nobtiver maior nota na prova de Informática;\\nexerceu efetivamente a função de jurado no período entre a data de publicação da Lei N°. 11.689/2008 e a data de término das inscrições;\\ntiver maior idade, considerando ano, mês e dia;\\npersistindo o empate, o desempate será por sorteio público.\\n\\nPara os cargos de NÍVEL MÉDIO- MAGISTÉRIO, aquele que:\\ntiver maior idade. Parágrafo Único do art. 27 da Lei N° 10.741/2003, (Lei do Idoso);\\nobtiver maior nota na prova de Conhecimentos Específicos;\\nobtiver maior nota na prova de Português;\\nobtiver maior nota na prova de Conhecimentos Pedagógicos e Legislação Educacional;\\nexerceu efetivamente a função de jurado no período entre a data de publicação da Lei N°. 11.689/2008 e a data de término das inscrições;\\ntiver maior idade, considerando ano, mês e dia;\\npersistindo o empate, o desempate será por sorteio público.\\n\\nPara os cargos de nível superior completo, aquele que:\\ntiver maior idade. Parágrafo Único do art. 27 da Lei N° 10.741/2003, (Lei do Idoso);\\nobtiver maior nota na prova de Conhecimentos Específicos;\\nobtiver maior nota na prova de Português;\\nobtiver maior nota na prova de Raciocínio Lógico;\\nexerceu efetivamente a função de jurado no período entre a data de publicação da Lei N°. 11.689/2008 e a data de término das inscrições;\\ntiver maior idade, considerando ano, mês e dia;\\npersistindo o empate, o desempate será por sorteio público.\\n\\nPara os cargos de nível superior completo - Magistério, aquele que:\\ntiver maior idade. Parágrafo Único do art. 27 da Lei N° 10.741/2003, (Lei do Idoso);\\nobtiver maior nota na prova de Conhecimentos Específicos;\\nobtiver maior nota na prova de Português;\\nobtiver maior nota na prova de Conhecimentos Pedagógicos e Legislação Educacional;\\nexerceu efetivamente a função de jurado no período entre a data de publicação da Lei N°. 11.689/2008 e a data de término das inscrições;\\ntiver maior idade, considerando ano, mês e dia;\\npersistindo o empate, o desempate será por sorteio público.\\n\\nXII– DOS RECURSOS\\n\\nSerão admitidos recursos quanto:\\nao indeferimento do requerimento da isenção do pagamento da taxa de inscrição;\\nao indeferimento de inscrição;\\nao indeferimento do requerimento para concorrer às vagas reservadas aos portadores de deficiência;\\nao indeferimento da solicitação de condição especial para a prova objetiva;\\nàs questões das provas e gabaritos preliminares;\\nao resultado preliminar das provas.\\n\\nO prazo para interposição de recursos será de 2 (dois) dias úteis após a concretização do evento que lhes disser respeito (ao indeferimento do\\nrequerimento da isenção do pagamento da taxa de inscrição; ao indeferimento de inscrição; ao indeferimento do requerimento para concorrer às\\nvagas reservadas aos portadores de deficiência; ao indeferimento da solicitação de condição especial para a prova objetiva; às questões das provas e\\ngabaritos preliminares; ao resultado preliminar do Prova de Títulos), tendo como termo inicial o 1º dia útil subsequente à data do evento a ser\\nrecorrido.\\n\\nAdmitir-se-á um único recurso por candidato, para cada evento referido no item 1, deste Capítulo, devidamente fundamentado, sendo desconsiderado\\nrecurso de igual teor.\\n\\nSerão admitidos apenas recursos do próprio candidato, sendo vetada a interposição de recursos para contestar notas ou colocações de outros\\ncandidatos.\\n\\nOs recursos deverão ser remetidos por intermédio do endereço eletrônico disponibilizado http://cpcon.uepb.edu.br.\\n\\nO recurso interposto fora do respectivo prazo não será aceito.\\n\\nNão serão aceitos os recursos interpostos em prazo destinado a evento diverso do questionado.\\n\\nNão serão aceitos recursos interpostos por fac-símile (fax), telex, e-mail, telegrama ou outro meio que não seja o especificado neste Edital.\\n\\nA Comissão do Concurso Público constitui última instância para recursos, sendo soberana em suas decisões, razão pela qual não caberão recursos\\nadicionais.\\n\\nOs recursos interpostos em desacordo com as especificações contidas neste Capítulo não serão avaliados.\\n\\nO Gabarito Provisório poderá ser alterado, em função dos recursos impetrados, e as provas serão corrigidas de acordo com o Gabarito Oficial,\\ndivulgado após o prazo recursal.\\n\\nAs respostas dos recursos interpostos ficarão disponíveis no endereço http://cpcon.uepb.edu.br, para ter conhecimento das mesmas o candidato terá\\nque informar o CPF seguindo os passos do sistema eletrônico.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 20\\n\\n\\nO candidato deverá gerar o número de protocolo do recurso e imprimir para fins de comprovação que encaminhou o mesmo.\\n\\nXIII– DAS NOMEAÇÕES\\n\\nNos termos das exigências previstas na Constituição Federal e na Legislação Estadual e Municipal vigente, o candidato convocado para nomeação\\ndeverá preencher os requisitos abaixo especificados:\\nSer brasileiro nato ou naturalizado ou cidadão português a quem foi deferida a igualdade nas condições previstas no Decreto Federal N° 70.436, de\\n18 de agosto de 1972, ou ainda estrangeiro na forma disposta na legislação pertinente.\\nTer a idade mínima de 18 (dezoito) anos completos.\\nPossuir a escolaridade e as exigências do cargo para o qual concorreu, conforme previsto neste Edital.\\nEstar quite com as obrigações militares se candidato do gênero masculino.\\nEstar em gozo de seus direitos civis, políticos e eleitorais.\\nGozar de boa saúde física e mental e não ser portador de deficiência incompatível com o exercício das funções atinentes ao cargo, atestado por meio\\nda perícia médica oficial.\\nNão haver sofrido, no exercício de atividade pública, penalidade por atos incompatíveis com o serviço público, nem possuir antecedentes criminais.\\nNão ser aposentado por invalidez e nem estar com idade de aposentadoria compulsória, ou seja, 75 (setenta e cinco) anos.\\nNão receber proventos, oriundos de cargo, aposentadoria, emprego ou função, exercidos no âmbito da União, do Território, dos Estados, do Distrito\\nFederal, dos Municípios e suas Autarquias, Empresas ou Fundações, conforme preceitua o artigo 37, § 10 da Constituição Federal, com a redação da\\nEmenda Constitucional N°20, de 15/12/98, ressalvadas as acumulações permitidas pelo inciso XVI do citado dispositivo constitucional. Em caso de\\nacumulação, o candidato deverá apresentar no ato da convocação para fins de nomeação, certidão contendo o cargo e a carga horária exercida para\\nfins de análise da possibilidade de acumulação, condição determinante para a nomeação.\\n\\nOs portadores de deficiência aprovados e classificados, quando houver, serão convocados para nomeação nas vagas a eles reservadas, devendo\\nsubmeter-se à perícia médica, que terá decisão terminativa sobre a qualificação do candidato quanto à deficiência, ou não, e o grau de deficiência\\ncapacitante para o exercício do cargo.\\n\\nOs portadores de deficiência aprovados e classificados, quando houver, serão convocados para nomeação nas vagas a eles reservadas,\\nconcomitantemente aos candidatos que concorreram as vagas da ampla concorrência.\\n\\nO provimento dos cargos ficará a critério da Secretaria de Administração da Prefeitura Municipal de Sapé e de acordo com as necessidades do\\nMunicípio.\\n\\nA investidura nos cargos obedecerá rigorosamente à ordem de classificação final obtida por opção do Cargo feita pelo Candidato no ato de sua\\ninscrição.\\n\\nNo caso de desistência formal da nomeação, prosseguir-se-á a nomeação dos demais candidatos habilitados, obedecendo rigorosamente à ordem de\\nclassificação por cargo.\\n\\nO candidato nomeado deverá apresentar cópia dos seguintes documentos autenticados ou com a apresentação do documento original, como condição\\npara sua posse:\\nComprovação dos pré-requisitos/escolaridade constante no Capítulo II deste Edital.\\nCertidão de nascimento ou casamento.\\nCópia do Título de eleitor, com o comprovante de votação na última eleição ou certidão de quitação eleitoral fornecida pelo cartório eleitoral.\\nCertificado de reservista ou de Dispensa de Incorporação, para os candidatos do sexo masculino.\\nCédula de identidade.\\nÚltima declaração de Imposto de Renda apresentada à Secretaria da Receita Federal, com as devidas atualizações e/ou complementações ou, no caso\\nde o nomeado não ser declarante, declaração firmada por ele próprio, nos termos da Lei N°. 8.429/92, caso tenha feito tal declaração.\\nComprovante de inscrição no Cadastro de Pessoa Física – CPF.\\nDocumento de Inscrição no PIS-PASEP, caso possua.\\n2 (duas) fotos 3X4 recentes, coloridas (fundo branco).\\nComprovante de Residência.\\nCertidão de antecedentes criminais.\\nDeclaração de cargos e/ou empregos públicos que ocupa, ou sua negativa, com firma reconhecida em qualquer um dos casos.\\nO candidato deverá providenciar, às suas expensas, os seguinte exames: Glicemia em jejum: Hemograma Completo, Sumario de urina e\\neletrocardiograma.\\nOs resultados dos exames serão apresentados na ocasião da realização do exame médico admissional.\\n\\nPara a investidura no cargo de Advogado de Terceira Entrância , no ato da posse, o candidato deverá apresentar como requisito fundamental para o\\ningresso no cargo a regular inscrição, mediante certidão, na Ordem dos Advogados do Brasil – OAB, juntamente com a comprovação de mínimo de\\n03 (três) anos de prática forense, sendo vedado para efeito de comprovação de atividade jurídica, a contagem do estágio acadêmico ou qualquer outra\\natividade anterior à obtenção do grau de bacharel em Direito;\\n\\nConsidera-se prática forense para o cargo de Advogado de Terceira Entrância:\\no efetivo exercício da advocacia, na forma da Lei Federal N° 8.906, de 4 de julho de 1994, inclusive voluntária, mediante a participação anual\\nmínima em 5 (cinco) atos privativos de advogado, em causas ou questões distintas;\\no exercício de cargos, empregos ou funções, inclusive de magistério superior, que exija a utilização preponderante de conhecimento jurídico;\\no exercício da função de conciliador junto a tribunais judiciais, juizados especiais, varas especiais, anexos de juizados especiais ou de varas judiciais,\\nno mínimo por 16 (dezesseis) horas mensais e durante 1 (um) ano;\\no exercício da atividade de mediação ou de arbitragem na composição de litígios.\\n\\nA comprovação de prática forense será realizada mediante certidão circunstanciada, expedida pelo órgão competente, indicando, conforme o caso, o\\ntempo de exercício, as atribuições exercidas e a prática reiterada de atos que exijam a utilização preponderante de conhecimento jurídico. A\\ndocumentação deverá ser organizada pelo candidato de forma que comprove os anos exigidos, cabendo à Secretaria de Administração e Recursos\\nHumanos da Prefeitura de Sapé, analisar a validade do documento.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 21\\n\\n\\nNão ficando comprovada a exigência da prática forense no ato da posse o candidato nomeado perderá o direito a vaga.\\n\\nA documentação exigida para a comprovação da prática forense pelo candidato, mesmo que não seja efetivada sua posse, não será devolvido ao\\nmesmo, que atestará enumerando e rubricando todas as folhas existentes, sendo posteriormente arquivada no setor de Recursos Humanos da\\nPrefeitura Municipal de Sapé.\\n\\nOs candidatos que concorreram as vagas para cotas raciais (NEGROS) aprovados e classificados, quando houver, deverão se apresentar a uma\\ncomissão da Prefeitura Municipal de Sapé, que terá decisão terminativa sobre a qualificação do candidato quanto à veracidade das informações das\\ncotas raciais , ou não, para o exercício do cargo.\\nAo se inscrever neste Concurso Público, o candidato declara estar ciente deste Edital, de seus requisitos e aceitar que, caso aprovado, deverá entregar\\ntodos os documentos comprobatórios dos requisitos exigidos para o cargo público do qual foi classificado por ocasião da posse.\\n\\nPara a nomeação, o candidato também deverá apresentar todos os documentos exigidos pelo presente Edital e demais documentos legais que lhe\\nforem exigidos pela Secretaria de Administração e Recursos Humanos da Prefeitura Municipal de Sapé, sob pena de perda do direito à vaga.\\n\\nAo se inscrever neste Concurso Público, o candidato declara estar ciente deste Edital, de seus requisitos e aceita que, caso aprovado, deverá entregar\\ntodos os documentos comprobatórios dos requisitos exigidos para o cargo público do qual foi classificado por ocasião da posse.\\n\\nO candidato que for, nomeado e deixar de entrar em exercício, nos termos legais, perderá os direitos decorrentes de sua nomeação.\\n\\nÉ facultado à Secretaria de Administração e Recursos Humanos - da Prefeitura Municipal de Sapé, exigir dos candidatos, na nomeação, além da\\ndocumentação prevista neste Edital, outros documentos que julgue necessário.\\n\\nA não apresentação de qualquer um dos documentos comprobatórios fixados no presente Capítulo, dentro do prazo legal, tornará sem efeito sua\\nnomeação.\\n\\nAlém da apresentação dos documentos relacionados no item 6 deste Capítulo, a posse do candidato ficará condicionada à realização de inspeção\\nmédica realizada por Junta Médica Oficial indicada pela Secretaria de Administração e Recursos Humanos - da Prefeitura Municipal de Sapé.\\n\\nO local onde o candidato realizou as provas não terá qualquer influência para efeito de sua lotação.\\n\\nA falta de comprovação de qualquer dos requisitos para a investidura até a data da posse ou a prática de falsidade ideológica em prova documental\\nacarretarão no cancelamento da inscrição do candidato, sua eliminação no respectivo Concurso Público e anulação de todos os atos com respeito a\\nele praticados pela Prefeitura Municipal de Sapé, ainda que já tenha sido publicado o Edital de Homologação do Resultado Final, sem prejuízo das\\nsanções legais cabíveis.\\n\\nA CPCon, ficará responsável apenas pela divulgação do resultado oficial no endereço eletrônico http://cpcon.uepb.edu.br, cabendo ao\\ncandidato acompanhar todas as convocações através do Diário Oficial do Município de Sapé e/ou do Diário Oficial do Estado da Paraíba.\\n\\nXIV– DA HOMOLOGAÇÃO DO CERTAME\\n\\nO resultado final do Concurso Público, depois de decididos todos os recursos e/ou casos interpostos que porventura possam existir e comprovada a\\nsua regularidade será, através de relatório sucinto, encaminhado pela Comissão de Supervisão e Acompanhamento da Execução do Concurso\\nPúblico ao Prefeito(a)(a) do Município de Sapé, que o homologará e fará publicar nos meios de comunicação devidos.\\n\\nXV – DAS DISPOSIÇÕES FINAIS\\n\\nTodas as convocações, avisos e resultados referentes exclusivamente às etapas do presente Concurso Público serão publicados no Diário Oficial\\ndo Município de Sapé e divulgados na Internet no endereço eletrônico http://cpcon.uepb.edu.br, as demais convocações após o resultado oficial\\nserão feitas no endereço eletrônico. Será publicado no Diário Oficial do Estado da Paraíba apenas o resultado dos candidatos que lograrem\\nCLASSIFICAÇÃO no Concurso Público de acordo com o número de vagas oferecidas na Ampla Concorrência. Os demais candidatos aprovados\\nterão seus nomes publicados no Diário Oficial do Município.\\n\\nNão será fornecido ao candidato qualquer documento comprobatório de classificação no Concurso Público, valendo para esse fim, a homologação\\npublicada no Diário Oficial do Estado para aqueles considerados classificados e para os demais a homologação publicada no Diário Oficial do\\nMunicípio.\\n\\nA aprovação, no presente Concurso Público dos candidatos considerados classificados, gerará direito à nomeação, dentro do prazo de validade do\\nConcurso Público que é de 02 (dois) anos, podendo ser prorrogado pelo mesmo período a critério da Prefeitura do Município de Sapé, respeitando\\na legislação eleitoral vigente, e para os demais considerados aprovados gerará expectativa de direto.\\n\\nA inexatidão das afirmativas e/ou irregularidades dos documentos apresentados, mesmo que verificadas a qualquer tempo, em especial na ocasião da\\nnomeação, acarretarão a nulidade da inscrição e desqualificação do candidato, com todas as suas decorrências, sem prejuízo de medidas de ordem\\nadministrativa, civil e criminal.\\n\\nCaberá ao Prefeito(a) do Município de Sapé a homologação do resultado final do Concurso Público.\\n\\nA inscrição do candidato implicará no conhecimento das presentes instruções e a tácita aceitação das condições do Concurso Público, tais como se\\nacham estabelecidas neste Edital e nas normas legais pertinentes, bem como em eventuais aditamentos e instruções específicas para a realização do\\ncertame, acerca das quais não poderá alegar desconhecimento.\\n\\nA Legislação com vigência após a data de publicação deste Edital, bem como as alterações em dispositivos constitucionais, legais e normativos a ela\\nposteriores, não serão objeto de avaliação nas provas do Concurso Público.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 22\\n\\n\\nO acompanhamento das publicações de Editais, avisos e comunicados pertinentes ao Concurso Público é de responsabilidade exclusiva do candidato.\\nNão serão prestadas por telefone nem e-mail, informações relativas à aplicação das Provas nem ao Resultado deste Concurso Público.\\n\\nÉ de inteira e exclusiva responsabilidade da Prefeitura Municipal de Sapé publicar todas as Convocações, Editais e demais Retificações no diário\\noficial do Município de Sapé e em outros meios de publicação que julgar necessário.\\n\\nA Prefeitura Municipal de Sapé reserva-se no direito de proceder às nomeações, em número que atenda ao interesse e às necessidades do serviço, de\\nacordo com a disponibilidade orçamentária e o número de vagas existentes.\\n\\nO candidato aprovado no Concurso Público só poderá desistir do respectivo certame de forma definitiva, mediante requerimento endereçado a\\nPrefeitura Municipal de Sapé até o dia útil anterior à data da posse.\\n\\nAs despesas relativas à participação do candidato em quaisquer das fases deste Concurso Público para provimento de cargos da Prefeitura Municipal\\nde Sapé e à apresentação para posse e exercício correrão a expensas do próprio candidato.\\n\\nÉ de responsabilidade do candidato manter seu endereço, e-mail e telefone atualizados para viabilizar os contatos necessários, sob pena de quando\\nfor nomeado, perder o prazo para tomar posse, caso não seja localizado.\\n\\nO candidato aprovado deverá manter seu endereço atualizado até que se expire o prazo de validade do Concurso Público.\\n\\nA Prefeitura Municipal de Sapé e a CPCon não se responsabilizam por eventuais prejuízos ao candidato decorrentes de:\\nendereço não atualizado;\\nendereço de difícil acesso;\\ncorrespondência devolvida pela Empresa de Correios e Telégrafos – ECT por razões diversas de fornecimento e/ou endereço errado do candidato;\\ncorrespondência recebida por terceiros.\\n\\nApós 180 (cento e oitenta) dias os cadernos de provas, as folhas de resposta e o material utilizado na realização do Concurso Público serão\\nincinerados.\\n\\nA Comissão de Supervisão e Acompanhamento da Execução do Concurso Público, bem como, a CPCon poderá em qualquer fase do certame alterar\\nas datas apresentadas no Cronograma Provisório que se encontra no Capítulo VI deste edital, caso seja necessário, sem que haja ressarcimento da\\ntaxa de inscrição de quaisquer dos candidatos inscritos.\\n\\nOs casos em que houver omissão ou forem duvidosos serão resolvidos pela Prefeitura Municipal de Sapé, pela Comissão de Supervisão e\\nAcompanhamento da Execução do Concurso Público e pela CPCon no que a cada um couber.\\n\\nA situação do candidato dentro do Concurso Público. Deve ser uma das seguintes hipóteses:\\n\\nAUSENTE: candidato que faltou alguma prova e foi eliminado do Concurso Público;\\nPRESENTE: candidato que fez todas provas, mas que não atingiu as notas mínimas;\\nCLASSIFICADO: candidato que fez todas as provas e atingiu notas mínimas, mas não ficou dentro das vagas;\\nAPROVADO: candidato que fez todas as provas, atingiu as notas mínimas e ficou dentro das vagas abertas no edital.\\n\\nSapé, 18 de dezembro de 2019.\\n\\nOZINEIDE FERREIRA DE SOUZA\\nPresidente da Comissão de Supervisão e Acompanhamento da Execução do Concurso Público\\n\\nCONTEÚDO PROGRAMÁTICO\\n\\nANEXO I\\n\\nNÍVEL FUNDAMENTAL COMPLETO\\n\\nCONTEÚDO COMUM AOS CARGOS: Auxiliar de Serviços Gerais; Auxiliar de Creche; Merendeira; Motorista (CNH D); Motorista (CNH B);\\nVigia.\\n\\nLÍNGUA PORTUGUESA: Leitura e interpretação de texto. Denotação e conotação. Nova ortografia Níveis de linguagem. Classes de palavra e\\ntermos essenciais da oração (sujeito e predicado). Concordância verbal e nominal. Pontuação\\n\\nMATEMÁTICA: Números naturais, inteiros e racionais (representação decimal e fracionária): propriedades e operações (adição, subtração,\\nmultiplicação e divisão). Sistema de numeração decimal. Potenciação e radiciação. Múltiplos e divisores de um número natural. Números primos e\\ncompostos. Fatoração. Frações: equivalência, comparação e operações. Razão e Proporção. Cálculo de porcentagens e de acréscimos e decréscimos\\nsimples. Grandezas diretamente proporcionais. Grandezas inversamente proporcionais. Medidas de comprimento, tempo, temperatura, área,\\ncapacidade, massa e volume. Sistema monetário brasileiro. Expressões algébricas. Produtos notáveis. Equação polinomial do 1º grau. Sistema de\\nequações do 1° grau. Sequências numéricas. Ângulos. Relações entre os ângulos formados por retas paralelas intersectadas por uma transversal.\\nFiguras geométricas planas (triângulo, paralelogramo, quadrado, retângulo, losango, trapézio e círculo): reconhecimento, características, perímetro e\\náreas. Triângulos: condição de existência, congruência, soma das medidas dos ângulos internos, triângulo equilátero e semelhança de triângulos.\\nMedida do comprimento da circunferência. Paralelismo e perpendicularismo de retas. Figuras geométricas espaciais (cubo, bloco retangular, prisma,\\npirâmide, cone, cilindro e esfera): planificações e elementos. Volume de blocos retangulares, prismas e cilindros. Relações métricas no triângulo\\nretângulo e o Teorema de Pitágoras. Leitura e interpretação de tabelas e gráficos (de colunas, barras ou setores), média de um conjunto de dados.\\n\\nCONHECIMENTOS GERAIS: 1. Noções básicas sobre temas relevantes do Brasil e da Paraíba: história, sociedade, economia, cultura e meio\\nambiente. 2. Sociedade e saúde: Doenças, surtos e epidemias divulgados pela mídia brasileira na atualidade. 3-Principais desafios que marcam o\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 23\\n\\n\\nBrasil no Terceiro Milênio: Tipos de transportes; Trânsito e cidadania; questões ambientais; violência urbana e rural. 4. Mundo do trabalho:\\nprofissões e inovações tecnológicas.\\n\\nNÍVEL MÉDIO/TÉCNICO\\n\\nCONTEÚDOS COMUM AOS CARGOS: AUXILIAR DE SAÚDE BUCAL; AGENTE DE TRÂNSITO; AGENTE FISCAL DO MEIO\\nAMBIENTE; CUIDADOR; CONDUTOR SOCORRISTA; DIGITADOR; MONITOR DE CRECHE; RECEPCIONISTA; TÉCNICO EM\\nENFERMAGEM; TÉCNICO DE CONTROLE INTERNO; TÉCNICO EM RADIOLOGIA e TÉCNICO EM EDIFICAÇÕES.\\n\\nLÍNGUA PORTUGUESA: 1. Análise de textos (verbais e não verbais), sob o aspecto tipológico, do gênero e das marcas linguísticas e\\ninterpretação; 2. Elementos de coesão referencial e sequencial; 3. Aspectos morfológicos e sintáticos dos substantivos, pronomes, advérbios, verbos\\npreposições e conjunções (Funcionamento das classes de palavras no texto); 4. Sintaxe (concordância verbal, colocação pronominal, regência;\\nfunções sintáticas). 5. Mecanismos de articulação de orações (coordenação e subordinação). 6. Variação linguística. 7. Semântica:\\nsinonímia/antonímia; implícitos; ambiguidade; conotação; denotação. 8. Pontuação.\\n\\nINFORMÁTICA: 1. Conceitos de hardware e software. 2. Redes de computadores. 3. Segurança da informação. 4. Sistemas operacionais. 5.\\nSoftwares aplicativos: editores de texto, planilhas, banco de dados e programas de apresentação. 6. Procedimentos, aplicativos e dispositivos para\\narmazenamento de dados e para realização de cópia de segurança (backup). 7. Navegadores web, computação em nuvem.\\n\\nCONHECIMENTOS ESPECÍFICOS:\\n\\nAUXILIAR DE SAÚDE BUCAL: Sistema Único de Saúde; Política Nacional de Saúde Bucal/Brasil Sorridente. Atribuições e competência da\\nfunção de ASB e TSB. Código de ética odontológica. Organização do ambiente de trabalho. Documentação odontológica: prontuário clínico.\\nControle de infecção; Biossegurança em odontologia e gerenciamento de resíduos. Anatomia bucal e dental. Instrumentais odontológico.\\nClassificação das cavidades dentárias, nomenclatura dos dentes e superfícies dentárias. Etiologia e métodos preventivos do controle da cárie dentária\\ne da doença periodontal. Cronologia da erupção dentária (decídua e permanente). Noções de radiologia e procedimentos para revelação e\\narquivamento de radiografias odontológicas. Materiais de uso Odontológico: principais materiais, utilização e técnicas de manipulação.\\n\\nAGENTE DE TRÂNSITO: Código de Trânsito Brasileiro: Lei nº 9.503, de 23 de setembro de 1997 com alterações até a data de publicação do\\nedital. Lei 12. 760/2012; Lei 13.154/2015; Lei 13.281/2016. Resoluções do CONTRAN e suas alterações até a data de publicação do edital:\\n168/2004; 303/2008; 304/2008; 453/2013.\\n\\nAGENTE FISCAL DO MEIO AMBIENTE: Legislações Ambientais: Lei Federal N° 6938/1981 (Política Nacional de Meio Ambiente). Lei\\nFederal N° 9605/1998 (Lei de Crimes Ambientais). Lei Federal N° 12.305/2010 (Política Nacional dos Resíduos Sólidos). Lei N° 11445/2007\\n(Política Nacional de Saneamento Básico). Lei N°9433/1997 (Política Nacional de Recursos Hídricos). Resoluções: CONAMA N°. 001/1986,\\nCONAMA N°. 237/1997 (licenciamento ambiental), CONAMA N°. 303/2002 (APP), CONAMA N°. 307/2002 (resíduos construção civil),\\nCONAMA N°. 357/2005, 410/2009 e 430/2011 (lançamento de efluentes), CONAMA N°. 382/2006 e 436/2011 (emissões atmosféricas), CONAMA\\nN°. 369/2006 e CONAMA N°. 429/2011. Ecologia. Ecossistemas: Definição, Cadeias alimentares e Biomas. Ciclos Biogeoquímicos. Avaliação de\\nimpactos Ambientais. Poluição ambiental (Ar, solo e água). Monitoramento ambiental de solo, água e ar. Remedição de áreas degradadas. Qualidade\\nde água superficial e Subterrânea. Tratamento de água para consumo humano. Controle de qualidade da água para consumo humano. Esgotamento\\nSanitário. Reuso de águas residuais. Coleta, Tratamento e disposição final dos resíduos sólidos urbanos. Coleta tratamento e disposição dos Resíduos\\nsólidos de serviços de saúde. Licenciamento Ambiental: Instrumentos de controle e Sistema de Licenciamento Ambiental. Energias Renováveis e\\nnão renováveis. Mudanças Climáticas. Desenvolvimento sustentável.\\n\\nCUIDADOR: A relação entre cuidar e educar no espaço escolar. A importância dos jogos e brincadeiras no desenvolvimento infantil. O trabalho\\ncom crianças e adultos portadores de necessidades especiais. Estágios do desenvolvimento infantil, segundo Piaget. Lei de Diretrizes e Bases da\\nEducação Nacional - Lei Nº 9.394/96. Base Nacional Comum Curricular – BNCC. Estatuto da Criança e do Adolescente - Lei nº 8.069/90. Artigos\\n205 a 214 da Constituição da República Federativa do Brasil.\\n\\nCONDUTOR SOCORRISTA: 1.Código de Trânsito Brasileiro (Lei Nº 9.503/97 atualizada até setembro de 2019); 2. Resoluções do CONTRAN\\nNº 14/98, 160/04, 168/04, 268/08 (e suas atualizações/alterações até setembro de 2019); 3. Manual Brasileiro de Sinalização de Trânsito; 4. Manual\\nBrasileiro de Fiscalização de Trânsito (exceto fichas de enquadramento); 5. Direção Defensiva; 6. Noções de Inspeção, Manutenção e Mecânica\\nbásica de veículos; 7. Portaria Nº 2.048/02 do Ministério da Saúde; 8. Noções de APH; 9. Primeiros Socorros; 10. Tipos de Veículos de Atendimento\\nPré-hospitalar Móvel; 11. Urgência e Emergência; 12. Meio Ambiente e Cidadania no trânsito\\n\\nDIGITADOR: Conceitos avançados em Microsoft Word, Microsoft Excel, Microsoft Power Point, Google Docs, Google Sheets, Google Slides.\\n\\nMONITOR DE CRECHE: A Legislação que respalda e orienta a Educação Infantil: Lei de Diretrizes e Bases da Educação Nacional – LDB;\\nEstatuto da Criança e do Adolescente – ECA; Diretrizes Curriculares Nacionais para a Educação Infantil – DCNEI. Aspectos históricos e sociais do\\natendimento em creches e pré-escolas no Brasil. Práticas pedagógicas e curriculares na Educação Infantil: um olhar para a Base Nacional Comum\\nCurricular. A docência na Educação Infantil e a função do monitor. As funções do cuidar e educar na Educação Infantil. O brincar e sua importância\\nno desenvolvimento e aprendizagem da criança. Relações e interações entre adultos e crianças no ambiente da Educação Infantil.\\n\\nRECEPCIONISTA: Linguagem e comunicação. Linguagem. Conceitos sobre linguagem. Manifestações da linguagem. Funções da linguagem. O\\nque é comunicação? Noções básicas de comunicação. O processo de comunicação. Modelo comunicativo. Elementos da comunicação. As barreiras\\ndo processo de comunicação. Técnicas e estratégias de comunicação oral. O planejamento de apresentações orais e da fala em contextos\\nempresariais. Comunicação escrita. Comunicação corporativa: características do texto corporativo, os jargões corporativos e ruídos na comunicação.\\nComunicação e inteligência empresarial. Comunicação e cultura organizacional. Comunicação interna e externa. Comunicação na era digital. O\\nambiente organizacional. Funções administrativas. Qualidade e seus conceitos básicos. Qualidade no atendimento. Eficácia no atendimento por\\ntelefone. Eficácia no atendimento presencial. Relações formais e informais no ambiente organizacional. Cliente interno e externo. Procedimentos\\nbásicos para execução de rotinas de trabalho: agenda, correspondências recebidas e enviadas, follow up. Noções de arquivologia. Noções básicas\\nsobre gerenciamento do tempo. Postura e ética profissional. Marketing pessoal. Gestão da imagem e das relações interpessoais no contexto\\nprofissional: forças e fraquezas, ameaças e oportunidades: avaliação pessoal. Normas de segurança sobre conferência documental e verificação de\\nidoneidade. Recepção para eventos.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 24\\n\\n\\nTÉCNICO EM ENFERMAGEM: Lei do Exercício Profissional da Enfermagem. Semiotécnica aplicada a Enfermagem. Administração de\\nmedicamentos. Central de Material e Esterilização. Manuseio de materiais estéreis e controle da esterilização. Prevenção e Controle da Infecção\\nHospitalar (IH) ou Infecção Relacionada à Assistência a Saúde (IRAS). Biossegurança. Segurança do paciente nos serviços de saúde. Assistência de\\nenfermagem à mulher, à criança, ao adolescente, ao homem, a pessoa idosa e portadores de transtorno mentais e/ou em abuso e dependência de\\nsubstâncias psicoativas, em tratamento clínico e cirúrgico. Assistência de enfermagem a clientes em situações de urgência e emergência. Sistema\\nÚnico de Saúde (SUS): princípios doutrinários e organizativos, bases legais, normatizações, pacto, participação e controle social, desafios atuais.\\nVigilância em Saúde. Política Nacional de Humanização (Humaniza SUS). Modelo de Atenção Integral a Saúde da Pessoa Idosa. Programa Nacional\\nde Imunização (PNI). Sala de Vacina. Cuidados paliativos. Doenças crônicas não transmissíveis. Doenças transmissíveis. Farmacologia aplicada a\\nenfermagem. Sistema Único de Saúde\\n\\nTÉCNICO DE CONTROLE INTERNO: 1. Direito Tributário: conceito, autonomia, natureza, objeto de estudo. 2. Os recursos públicos: A\\nReceita Pública originária e receita pública derivada, tarifas (preços públicos); 3. O tributo: conceito, características, natureza jurídica, classificação\\ndos tributos; Espécies de tributos: Impostos, Taxas, Contribuições de Melhoria, Empréstimos compulsórios e contribuições sociais; 4.Sistema\\ntributário nacional: Competência tributária, limitações constitucionais do poder de tributar, repartição da receita tributária; Impostos da União,\\nimpostos dos Estados e dos Municípios (Perfil constitucional, Fato gerador, Base de cálculo, contribuintes). 5. Legislação tributária: Vigência,\\nIntegração, Interpretação e aplicação; 6.Obrigação tributária: conceito, elementos, capacidade tributária, Domicílio, a solidariedade tributária, Fato\\ngerador, a obrigação tributária principal e a obrigação tributária acessória; 7. Responsabilidade tributária: Conceito, responsabilidade por\\nsubstituição, Responsabilidade dos sucessões, responsabilidade de terceiros, responsabilidade por infrações; 8.Crédito Tributário: Constituição,\\nlançamento tributário ( conceito, efeitos, formalização, características, espécies) exclusão do crédito tributário ( isenção e anistia), suspensão do\\ncrédito tributário ( impugnações, recursos, depósito integral do montante, moratória, parcelamento, liminares em ação judicial e tutela antecipada),\\nextinção do crédito tributário ( pagamento, compensação, remissão, transação, prescrição e decadência e demais modalidades de extinção, garantias\\ne privilégios do crédito tributário; 9.Administração tributária: Fiscalização, Dívida ativa e Certidões negativas. 10. Simples Nacional ( Lei\\ncomplementar nº 123, de 2006).\\n\\nTÉCNICO EM RADIOLOGIA: Física Radiológica; Equipamento de RX; Filme Radiológico; Processamento do filme radiográfico; Técnica e\\nIncidências Radiológicas; Imagem Digital; Proteção Radiológica; Tomografia Computadorizada; Ressonância Magnética; Radioterapia;\\nMamografia; Radiologia Odontológica; Exames contrastados; Medicina nuclear; Anatomia Radiológica; Portaria n° 453 Ministerio da saúde;\\nCâmara escura/clara\\n\\nTÉCNICO EM EDIFICAÇÕES: 1. Desenho Básico: 1.1 Formatos de papel. 1.2 Escalas. 1.3 Projeções ortogonais. 1.4 Noções de perspectiva. 1.5\\nCortes. 1.6 Noções de desenho arquitetônico. 1.7 Desenho Auxiliado por Computador – AutoCAD; 2. Materiais de Construção: 2.1 Propriedades\\ndos materiais - Materiais cerâmicos e refratários, Vidros, Madeiras, Materiais plásticos, Tintas e vernizes. 2.2 agregados minerais. 2.3 Cimento\\nPortland. 2.4 Tipos de argamassa. 2.5 Concreto: dosagem, produção, lançamento e controle tecnológico; 3. Concreto Armado: 3.1 Estruturas de\\nconcreto armando em seus principais elementos: Cintas, Vergas, Vigas, Pilares, Lajes, Execução de formas, Armação e Execução. 3.2 Desenho\\nestrutural. 3.3 Quantitativo de armaduras; 4. Mecânica dos Solos: 4.1 Investigações geotécnicas. 4.2 Índices físicos dos solos. 4.3 Limites de\\nAtterberg. 4.4 Granulometria dos solos. 4.5 Classificação dos solos. 4.6 Compactação dos Solos. 4.7 Tensões nos solos. 4.8 Fundações de obras; 5.\\nSegurança no Trabalho: 5.1 Fundamentos de segurança do trabalho. 5.2 Fundamentos de higiene do trabalho. 5.3 Prevenção e combate a\\nincêndios. 5.4 CIPA; 6. Instalações Hidrosanitárias: 6.1 Instalações prediais de água fria, quente e de combate a incêndio. 6.2 Instalações prediais\\nde águas pluviais. 6.3 Instalações prediais de esgotos sanitários. 6.3 Instalações de gás. 6.4 Instalações de combate a incêndios; 7. Instalações\\nElétricas: 7.1 Sistema residencial elétrico de baixa tensão. 7.2 Conceitos básicos de eletricidade. Estimativa de cargas. 7.3 Divisa de circuitos de\\niluminação e força. 7.4 Dimensionamento de condutores. 7.5 Dimensionamento de eletrodutos. 7.6 Dimensionamento de dispositivos de proteção.\\nInstalações de telefone e internet; 8. Tecnologia de Qualidade: 8.1 Gestão da qualidade em processos: inspeção; controle estatístico de\\nprocessos.8.2 Garantia da qualidade. 8.3 Normas da Série ISO 9000; 9. Orçamento de Obras; 10. Tecnologia das Construções: 10.1 Alvenarias.\\n10.2 Cobertura e telhamentos. 10.3 Revestimentos de paredes e tetos. 10.4 Esquadrias e vidros. 10.5 Impermeabilizações. 10.6 Pinturas.\\n\\nNÍVEL MÉDIO/ MAGISTÉRIO\\n\\nCONTEÚDOS COMUM AOS CARGOS: PROFESSOR DE EDUCAÇÃO BÁSICA I\\n\\nLÍNGUA PORTUGUESA: 1. Análise de textos (verbais e não verbais), sob o aspecto tipológico, do gênero e das marcas linguísticas e\\ninterpretação; 2. Elementos de coesão referencial e sequencial; 3. Aspectos morfológicos e sintáticos dos substantivos, pronomes, advérbios, verbos\\npreposições e conjunções (Funcionamento das classes de palavras no texto); 4. Sintaxe (concordância verbal, colocação pronominal, regência;\\nfunções sintáticas); 5. Mecanismos de articulação de orações (coordenação e subordinação); 6. Variação linguística; 7. Semântica:\\nsinonímia/antonímia; implícitos; ambiguidade; conotação; denotação; 8. Pontuação.\\n\\nCONHECIMENTOS PEDAGÓGICOS E LEGISLAÇÃO EDUCACIONAL: Função Social da Escola. Fundamentos da Educação. Organização\\ne Gestão do Trabalho na Escola. Gestão Democrática e Autonomia da Escola. Instâncias Colegiadas da Escola. Planejamento Educacional. Projeto\\nPolítico Pedagógico. Tendências Pedagógicas. Planejamento de Ensino. Avaliação Educacional. Teorias da Aprendizagem. Currículo. Base Nacional\\nComum Curricular. Avaliação da Aprendizagem. Tecnologias da Informação (TI) nos processos de ensino e aprendizagem. Educação Inclusiva.\\nConstituição Federativa do Brasil atualizada. Lei de Diretrizes e Bases da Educação Nacional (Lei 9394/96) atualizada. Diretrizes Curriculares\\nNacionais para a Educação Básica. Plano Nacional de Educação (2014-2024). Lei Brasileira de Inclusão (Lei 13.146/2015). Estatuto da Criança e do\\nAdolescente (Lei 8.069/1990) atualizado. Fundo de Manutenção e Desenvolvimento da Educação Básica e Valorização dos Profissionais da\\nEducação (FUNDEB). Plano de Desenvolvimento da Educação (PDE).\\n\\nCONHECIMENTOS ESPECÍFICOS:\\n\\nPROFESSOR DE EDUCAÇÃO BÁSICA I: O ensino e a aprendizagem nos anos iniciais. Planejamento e plano de ensino. Avaliação da\\naprendizagem escolar. Educação e interdisciplinaridade. Ludicidade. Conteúdos e metodologias de ensino para as áreas de: alfabetização (na\\nperspectiva do letramento), Linguagens, Matemática, Ciência da Natureza e Ciências Humanas (História e Geografia). Ensino por projetos didáticos.\\nDiretrizes Curriculares Nacionais para os anos iniciai do Ensino Fundamental. Educação e Direitos Humanos. Educação e etnicidade africana.\\nEducação e etinicidade indígena. Base Nacional Comum Curricular para o ensino fundamental: anos iniciais. Estatuto da Criança e do Adolescente\\n(Lei nº 8.069/1990), Lei de Diretrizes e Bases da Educação Nacional (Lei 9.394/1996 e suas alterações), Estatuto da Pessoa com Deficiência (Lei nº\\n13.146/2015).\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 25\\n\\n\\nNÍVEL SUPERIOR\\n\\nCONTEÚDO COMUM AOS CARGOS: ASSISTENTE SOCIAL; AUDITOR DE CONTROLE INTERNO; ENFERMEIRO; EDUCADOR\\nFÍSICO; MÉDICO PEDIATRA; MÉDICO MASTOLOGISTA; MÉDICO GINECOLOGISTA; MÉDICO NEUROLOGISTA; MÉDICO\\nREUMATOLOGISTA; MÉDICO UROLOGISTA; MÉDICO PSIQUIATRA; MÉDICO CARDIOLOGISTA; MÁDICO\\nGASTROENTEROLOGISTA; MÉDICO OTORRINOLARINGOLOGISTA; NUTRICIONISTA; PEDAGOGO (LOTAÇÃO DE SECRETARIA\\nDE SAÚDE); PSICÓLOGO E PSICOPEDAGOGO; ADVOGADO DE TERCEIRA ENTRÂNCIA.\\n\\nLÍNGUA PORTUGUESA: 1. Interpretação e compreensão de tipos e gêneros textuais variados 2. Norma padrão, variação e adequação linguística\\n3. Figuras de linguagem. 4. Referenciação, coesão e coerência. 5. Processos de formação e significação das palavras 6. Classes de palavras 7.\\nRegência e concordância verbal e nominal. 8. Sintaxe da oração e do período. 9. Pontuação.10. Uso da crase, ortografia e acentuação.\\n\\nRACIOCÍNIO LÓGICO: Conceitos Básicos de Raciocínio Lógico; Princípios do Raciocínio Lógico: Princípio de Identidade, Princípio da Não\\nContradição, Princípio do Terceiro Excluído; Compreensão de Estruturas Lógicas; Tautologia, Contradição e Contingência; Conectivos Lógicos;\\nTabelas-Verdade; Lógica de Argumentação: Analogias, Inferências, Deduções e Conclusões; Diagramas Lógicos; Operações com Conjuntos;\\nCálculos com Proporções e Porcentagens; Sentenças Abertas; Raciocínio lógico-matemático.\\n\\nCONHECIMENTOS ESPECÍFICOS:\\n\\nASSISTENTE SOCIAL: 1. Fundamentos históricos, teóricos e metodológicos do serviço social: sua gênese, institucionalização e processo de\\nruptura com o conservadorismo; 2. As atuais requisições para o exercício profissional; 3. Serviço social e trabalho; 4. Instrumental técnico-operativo\\ndo serviço social; 5. A ética no serviço social; Serviço social e políticas sociais; 7. Estágio obrigatório na formação profissional; 8. A ofensiva\\nneoliberal; 9. Direitos sociais na Constituição Federal de 1988; 10. Marco regulatório do serviço social: Resoluções do CFESS, Lei que regulamenta\\na profissão de assistente social (Lei 8.662/93) e Código de ética profissional do/a assistente social de 1993.\\n\\nAUDITOR DE CONTROLE INTERNO: 1. Direito Tributário: conceito, autonomia, natureza, objeto de estudo, relação com outros ramos do\\ndireito. 2. Os recursos públicos: A Receita Pública originária e receita pública derivada, tarifas (preços públicos); 3. O tributo: conceito,\\ncaracterísticas, natureza jurídica, classificação dos tributos; Espécies de tributos: Impostos, Taxas, Contribuições de Melhoria, Empréstimos\\ncompulsórios e contribuições sociais; 4.Sistema tributário nacional: Competência tributária, limitações constitucionais do poder de tributar,\\nrepartição da receita tributária; Impostos da União, dos Estados e dos Municípios ( Perfil constitucional, Fato gerador, Base de cálculo e\\ncontribuintes ). 5. Legislação tributária: Vigência, Integração, Interpretação e aplicação. 6. Regra-matriz de incidência tributária: Aspectos material,\\ntemporal, espacial, pessoal e valorativo.7. Obrigação tributária: conceito, elementos, capacidade tributária, Domicílio, a solidariedade tributária, Fato\\ngerador, a obrigação tributária principal e a obrigação tributária acessória. Elisão e evasão tributária.8. Responsabilidade tributária: Conceito,\\nResponsabilidade por substituição, Responsabilidade dos sucessões, responsabilidade de terceiros, responsabilidade por infrações; 9.Crédito\\nTributário: Constituição, lançamento tributário ( conceito, efeitos, formalização, características, espécies) exclusão do crédito tributário ( isenção e\\nanistia), suspensão do crédito tributário ( impugnações, recursos, depósito integral do montante, moratória, parcelamento, liminares em ação judicial\\ne tutela antecipada), extinção do crédito tributário ( pagamento, compensação, remissão, transação, prescrição e decadência e demais modalidades de\\nextinção, garantias e privilégios do crédito tributário; 10.Administração tributária: Fiscalização, Dívida ativa e Certidões negativas; 11. Simples\\nNacional ( Lei complementar nº 123, de 2006).12. Aspectos gerais do processo administrativo fiscal.\\n\\nENFERMEIRO: Lei do exercício profissional. Biossegurança. Fundamentação do processo de cuidar em enfermagem na saúde da criança, do\\nadolescente, do adulto, da mulher, do homem, do idoso (incluindo todas as condições clínicas e cirúrgicas). Semiologia e Semiotécnica. Política\\nnacional de atenção às urgências. Rede de atenção à urgência. Protocolos de Suportes Avançados de Vida SAMU 192. Programa Nacional de\\nSegurança do Paciente. Biossegurança. Cuidados críticos de Enfermagem. O paciente pediátrico criticamente doente. O paciente idoso criticamente\\ndoente. Tomadas de decisão com uso do Processo de Enfermagem. Farmacologia aplicada à enfermagem. Política Nacional de Humanização. Fim de\\nvida no cuidado crítico. Alívio da dor e promoção de conforto. Cuidados paliativos.\\n\\nEDUCADOR FÍSICO: 1-Princípios específicos do treinamento resistido. 2-A importância do treinamento de força para populações gestantes,\\nidosos, crianças e adolescentes, mulheres e adultos. 3- Obesidade e o impacto em doenças hipocinéticas. 4-Exercício físico e diabetes. 5.Atividade\\nfísica e patologias coronarianas. 6-Aspectos fisiológicos do exercício resistido. 7-Fisiologia do exercício numa perspectiva da terceira idade. 8-\\nAdaptações fisiológicas relativas ao treinamento de corrida de rua. 9-Fatores biomecânicos para desempenho de corredores de rua recreacionais. 10-\\nMedidas e avaliação em educação física. 11-Treinamento esportivo. 12- Treinamento de força – Aspectos fisiológicos e metodológicos – Fatores\\nbiomecânicos e anatômicos. 13- Fornecimento de energia para a atividade muscular. 14-Gasto energético na atividade física.\\n\\nMÉDICO PEDIATRA: 1-Alimenatação na criança e adolescente 2-Diarreia Aguda 3-Diarreia Crônica 4-Doenças Exantemáticas 5-Distúrbios\\nHidroeletrolíticos 6-Constipação Intestinal 7- Infecção do Trato urinário 8-Síndrome Nefrótica e Nefrítica 9-Vacinas 10-Pneumonias 11-Asma 12-\\nInfecção das Vias Aéreas Superiores 13-Parasitose Intestinal 14-Avitamiinose (quadro clínico/tratamento e prevenção) 15-Políticas públicas\\n\\nMÉDICO MASTOLOGISTA: Rastreamento mamário. Situações especiais do rastreamento mamário. Mamografia. Ultrassonografia das mamas.\\nRessonância magnética de mamas. Outros métodos de imagem em Mastologia. Biópsias percutâneas. Nódulo de mama. Mastalgia. Mastites. Fluxo\\npapilar. Ginecomastia. Lesões proliferativas e não proliferativas da mama. Medidas profiláticas do câncer de mama. Carcinogênese. Carcinoma\\nductal in situ. Carcinoma invasivo de mama. Subtipos histológicos e moleculares do câncer de mama. Estadiamento do câncer de mama. Tratamento\\ncirúrgico do câncer de mama. Quimioterapia. Radioterapia. Hormonioterapia. Imunoterapia. Outras terapias do câncer de mama. Reconstrução\\nmamária e princípios de oncoplástica. Situações especiais de câncer de mama: câncer de mama no homem, na mulher jovem, gestante e na mulher\\nidosa. Doença de Paget. Recidivas locais. Doença metastática. Seguimento após o câncer de mama.Reabilitação após o tratamento do câncer de\\nmama.\\n\\nMÉDICO GINECOLOGISTA: Diagnóstico de gestação; Datação gestacional; Endocrinologia do ciclo gravídico-puerperal; Modificações\\nfisiológicas do organismo materno; Semiologia obstétrica; Assistência pré-natal; Aleitamento materno; Sangramento na primeira metade da\\ngestação; Sangramento na segunda metade da gestação; Avaliação do crescimento fetal; Avaliação do volume de líquido amniótico; Restrição de\\ncrescimento fetal intrauterino e; macrossomia; Oligoâmnio e polidrâmnio; Diabetes na gestação; Sofrimento fetal agudo; Sofrimento fetal crônica;\\nCardiotocografia e perfil biofísico fetal; Dopplervelocimetria obstétrica; Infecções congênitas; Amniorrexe premature; Síndromes hipertensivas na\\ngestação; Infecções intercorrentes na gestação; Isoimunização; Estudo da estática fetal; Estudo da bacia; Estudo da contratilidade uterina;\\nMecanismo de parto; Assistência humanizada ao trabalho de parto e parto; Analgesia de parto; Partograma; Cesareana; Fórceps; Indução do trabalho\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 26\\n\\n\\nde parto e; índice de Bishop; Gestação gemelar; Trabalho de parto prematuro; Puerpério; Manobras de assistência ao parto; Questões éticas em\\nObstetrícia; Diferenciação sexual; Puberdade; Ciclo menstrual; Dismenorreia; Amenorreia; Síndrome da anovulação;; crônica; Infecções\\nsexualmente transmissíveis; Vulvovaginites; Sangramento uterino; disfuncional; Anticoncepção; Endometriose; Infertilidade; Patologias benignas do\\nútero; Patologias benignas da mama; Lesões precursoras do câncer de endométrio; Câncer de mama; Câncer de endométrio; Câncer de ovário;\\nCâncer de colo uterino; Doenças da vulva e vagina; Incontinência Urinária; Climatério; Distopia genital; Sexologia; Atendimento à mulher vítima de\\nviolência sexual\\n\\nMÉDICO NEUROLOGISTA: 1Cervicalgia e Lombalgia. 2 - Doença vascular cerebral. 3 - Esclerose múltipla e outras doenças desmielinizantes.\\n4.Epilepsia. 5 – Cefaleia. 6 - Doenças neuromusculares. 7 - Dor crônica. 8 - Doenças tóxicas e metabólicas que afetam o sistema nervoso. 9 -\\nDoenças infecciosas em neurologia.10 - Distúrbios do movimento. 11 – Neuroncologia. 12 - Doenças parasitárias e infecciosas do sistema nervoso\\ncentral. 13 - Distúrbios do sono. 14 – Demências. 15 - Trauma crânio-encefálico e da medula espinhal.\\n\\nMÉDICO REUMATOLOGISTA: Artrite reumatoide; Osteoartrite; Lúpus eritematoso sistêmico; esclerose sistêmica; Miopatias inflamatórias;\\nArtropatias microcristalunas; espondiloartrites; Reumatismo extra‐articular; vasculites; Síndrome antifosfolípide; síndrome de sjögren; Artrite\\nidiopática juvenil; Vacinação nos pacientes com doenças reumáticas; Osteoporose.\\n\\nMÉDICO UROLOGISTA: 1. Anatomia e Fisiologia do Trato Genital e Urinário. 2. Diagnóstico por Imagem do sistema genitourinário. 3. Infecões\\ne Inflamações Geniturinárias. 4. Doenças Sexualmente Transmissíveis. 5. Reprodução humana, infertilidade. 6. Andrologia e disfunções sexuais. 7.\\nLitíase urinária. 8. Disfunções vesicais (Bexiga neurogênica, Incontinência urinária, Hiperatividade detrusora) 9. Traumatismos Genitourinários. 10.\\nUrgências Urológicas não-traumáticas. 11. Neoplasias Urológicas (Benignas e Malignas).12. Urologia Pediátrica. 13. Transplante Renal. 14.\\nCirurgias Laparoscópica, Robótica, Endourologia. 15. Estudo Urodinâmico\\n\\nMÉDICO PSIQUIATRA: 1-Anamnese psiquiátrica: Formas de tomada de Entrevista, Estrutura da História Clínica, Exame Mental, Exames\\nComplementares em Psiquiatria. 2-Exame físico em Psiquiatria: Importância e indicações.3-Psiquiatria: Raciocínio diagnóstico. 4-Psicopatologia\\ngeral: Psicopatologia Descritiva e Psicopatologias Compreensivas. As funções psíquicas e seus transtornos. 5-Nosologia/Nosografia na Clínica\\nPsiquiátrica. 6-Transtornos psicossomáticos: Escolas, princípios teóricos, formas de manuseio dos transtornos psicossomáticos.7-\\nPsicofarmacoterapia básica e Medicalização. 8-Psicoterapias: Tipos, indicações. 9-Urgências e Emergências psiquiátricas.10-Ética em Psiquiatria.\\n11-Princípios e aplicações da Psiquiatria Forense. Imputabilidade X Inimputabilidade. Simulação, Dissimulação, Metassimulação. Violência sexual\\ncontra a mulher e suas sequelas emocionais. Violência contra a criança e suas sequelas emocionais. 12- Drogadicção. 13-Políticas Públicas em Saúde\\nMental no Brasil.14-CAPS: Formas, tipos, clientelas.15- Princípios de Psiquiatria Preventiva.\\n\\nMÉDICO CARDIOLOGISTA: 1.Epidemiologia das Doenças Cardiovasculares no Brasil e no Mundo. 2.Exames Complementares nas Doenças\\nCardiovasculares (laboratório, métodos gráficos, diagnóstico por imagens), Hemodinâmica Intervencionista e Procedimentos Terapêuticos em\\nCardiologia. 3.Análise e Interpretação dos Grandes estudos em Cardiologia. 4. Princípios da Biologia Molecular e Genética e Fisiologia\\nCardiovascular. 5. Síncope, Hipotensão e Choque Cardiogênico. 6.Fatores de Risco Cardiovascular e Aterotrombose vascular. 7. Eletrofisiologia e\\nArritmias cardíacas, Marcapassos e Desfibriladores Internos. 8.Fisiologia do Exercício Físico e Reabilitação Cardiovascular. 9.Insuficiência\\nCardíaca. 10.Farmacologia e Farmacogenômica Cardiovascular. 11.Cardiopatia e Gravidez. 12. Transplante Cardíaco e Imunopatologia nas Doenças\\nCardiovasculares. 13.Oncocardiologia. 14.Doenças Coronarianas Agudas e Crônicas. 15.Febre Reumática, Valvopatias e Endocardite Infecciosa.\\n16.Doenças do Miocárdio, Pericárdio e Aorta. 17. Cardiopatias Congênitas na criança e no adulto. 18.Hipertensão Pulmonar e Cor Pulmonale.\\n19.Pré-operatório, Per Operatório e Pós-Operatório nas Cirurgias Cardíacas e Cirurgias não Cardíacas no paciente com Cardiopatia\\n\\nMÉDICO GASTROENTEROLOGISTA: 1.Doença do refluxo gastroesofágico. 2.Doença ulcerosa péptica. 3.Gastrite e H.pylori. 4.Pancreatite\\naguda e crônica. 5.Diarréia crônica. 6.Hemorragia digestiva alta. 7.Cirrose hepática. 8.Ascite. 9.Hepatite virais. 10.Icterícia e doenças colestáticas\\n\\nMÉDICO OTORRINOLARINGOLOGISTA: 1-Anatomofisiologia clínica das fossas nasais e seios paranasais, laringe, orofaringe e órgãos da\\naudição. 2-Semiologia, sintomatologia e diagnóstico das principais afecções dos seios paranasais, da orofaringe, glândulas salivares, laringe e órgãos\\nda audição. 3-Distúrbios do sono, diagnóstico e tratamento.4-Deficiências auditivas. Testes básicos da avaliação auditiva.\\n5Caracterizaçãoaudiológica das principais doenças do ouvido. 6-Afecções e síndromes otoneurologicas. 7 Neuroanatomofisiologia do sistema\\nvestibular. 8-Diagnóstico por imagem da cavidade nasal e seios paranasais. 9-Exames de imagem em otologia. 10-Tumores de nasofaringe, nariz e\\nseios paranasais. 11-Tumores de laringe, hipofaringe e glândulas salivares. 12-Anomalias congênitas da laringe. 13-Paralisia facial periférica. 14-\\nDoenças benignas do pescoço 15- Urgência e emergência em otorrinolaringologia.\\n\\nNUTRICIONISTA: 1.Nutrição essencial: Nutrientes: conceito, classificação, funções, requerimentos, recomendações e fontes alimentares.\\nAspectos clínicos da carência e do excesso. Aspectos antropométricos, clínico e bioquímico da avaliação nutricional. 2.Educação nutricional:\\nConceito, importância, princípios e objetivos da educação nutricional. Papel que desempenha a educação nutricional nos hábitos alimentares.\\nAplicação de meio e técnicas do processo educativo. Desenvolvimento e avaliação de atividades educativas em nutrição. 3. Avaliação\\nnutricional:Métodos diretos e indiretos de avaliação nutricional. Técnicas de medição. Avaliação do estado e situação nutricional da população. 4.\\nTécnica dietética: Alimentos: conceito, classificação, características, grupos de alimentos, valor nutritivo, caracteres organoléticos, Seleção e preparo\\ndos alimentos, Planejamento, execução avaliação de cardápios. 5. Higiene de alimentos: Análise microbiológica, toxicológica dos alimentos, Fontes\\nde contaminação. Fatores extrínsecos e intrínsecos que condicionam o desenvolvimento de microrganismos no alimento. Modificações físicas,\\nquímicas biológicasdos alimentos. Enfermidades transmitidas pelos alimentos. 6. Nutrição e dietética: Recomendações nutricionais; Alimentação\\nvegetariana e suas implicações nutricionais. 7. Tecnologia de alimentos: Operações unitárias. Conservação de alimentos; Embalagem em alimentos;\\nProcessamento tecnológico de produtos de origem vegetal e animal. Análise sensorial. 8.Nutrição em saúde pública: Análise dos distúrbios\\nnutricionais como problemas de saúde pública. 9.Transtornos relacionados à nutrição: Sobrepeso e Obesidade. Desnutrição proteica – energética. 10.\\nDietoterapia: Suporte: nutricional ao paciente hospitalizado. Generalidades, fisiopatologia e tratamento das diversas patologias. 11. Exames\\nlaboratoriais: importância e interpretação. Suporte nutricional enteral e parenteral. Legislação e Ética Profissional. 12.Recomendações nutricionais\\npara a população em geral: Recomendações, Diretrizes dietéticas.13. Perfil Gerencial do Nutricionista em uma Unidade de Alimentação e Nutrição –\\nUAN, Aspectos Organizacionais e Características das UAN. 14.Planejamento Físico e Funcional das UAN; Equipamentos e Utensílios para UAN.\\n15.Planejamento de Refeições; Gestão da Qualidade em UAN. 16. Princípios da Qualidade Aplicados as UAN; Pontos Chaves de Controle em UAN.\\n17. Gestão de Recursos Humanos Aplicados as UAN; Higiene, Saúde e Segurança do Trabalho em UAN; Gestão Financeira e Controle de Custos de\\nUAN. 18.Inovações Tecnológicas em UAN; Educação Nutricional Aplicada as UAN; Qualidade no Atendimento em UAN. 19.Pesquisas e Estudos\\nem UAN. 20. Atualidades em Alimentação Coletiva.\\nPEDAGOGO: Alfabetização e Letramento. Conhecimentos pedagógicos sobre os conteúdos e sobre o ensino nos anos iniciais do Ensino\\nFundamental relativos à: Língua Portuguesa, Matemática, Ciências, História, Geografia e Arte. A política educacional para a pessoa com deficiência\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 27\\n\\n\\ne o Atendimento Educacional Especializado. (Lei nº 13.146/2015). Educação e Direitos Humanos. Base Nacional Comum Curricular – Ensino\\nFundamental: anos iniciais. Educação e Interdisciplinaridade. Metodologias de ensino. Planejamento e plano de ensino. Avaliação da aprendizagem.\\nLegislação Educacional: Estatuto da Criança e do Adolescente (Lei nº 8.069/1990), Lei de Diretrizes e Bases da Educação Nacional (9394/1996 e\\nsuas alterações). Educação e tecnologias.\\n\\nADVOGADO DA TERCEIRA ENTRÂNCIA: Constitucionalismo e Teoria da Constituição; Poder Constituinte; Teoria da Norma Constitucional;\\nNormas Constitucionais; Controle de Constitucionalidade; Remédios Constitucionais; Constituição da República de 1988: Dos Princípios\\nFundamentais; Dos Direitos e Garantias Fundamentais; Da Organização do Estado; Da Organização dos Poderes; Da Defesa do Estado e Das\\nInstituições Democráticas; Da Tributação e Do Orçamento; Da Ordem Ordem Econômica e Financeira; Da Ordem Social; Das Disposições\\nConstitucionais Gerais; Ato Das Disposições Constitucionais Transitórias. Lei No 9.868/99; Lei No. 9882/99; Decreto nº 6.949, de 25.8.2009;\\nDecreto nº 9.522, de 8.10.2018. DIREITO ADMINISTRATIVO: Regime jurídico administrativo. Poderes da Administração; Princípios da\\nAdministração Pública; Poder de polícia; Organização. Descentralização. Desconcentração. Órgãos públicos; Administração Indireta e entidades\\nparalelas; Improbidade administrativa; Ato administrativo; Licitação e contrato administrativo; Convênios e consórcios administrativos; Serviço\\npúblico; Regulação, Concessão, permissão e autorização de serviço público; Bens públicos. Formas de utilização dos bens públicos pelos\\nparticulares; Controle administrativo, legislativo e judicial da Administração. Mandado de Segurança individual. Mandado de Segurança Coletivo.\\nAção Popular. Ação Civil Pública. Mandado de Injunção. Habeas Data. Prescrição administrativa; Formas de parceria com a iniciativa privada.\\nParceria Público-Privada. Terceirização. Fomento; Infrações e sanções administrativas; Lei Orgânica Municipal. Natureza. Conteúdo. Crimes contra\\na Administração Pública (Código Penal Brasileiro - Título XI); Lei nº 8.4291992; Lei nº 12.1202009. Lei nº 8.6661993.DIREITO FINANCEIRO:\\nLei no 4.320/64. Lei de Responsabilidade Fiscal (Lei Complementar nº 101/00); Orçamento Público: conceito e natureza jurídica. Orçamento\\nparticipativo; Princípios orçamentários; Lei Orçamentária Anual; Lei de Diretrizes Orçamentárias e Plano Plurianual; Precatórios judiciais;\\nFiscalização financeira e orçamentária; Controle externo: Poder Legislativo e Tribunais de Contas; Controle interno.DIREITO TRIBUTÁRIO:\\nDireito Tributário: Conceito, definições, denominações. Sistema Constitucional Tributário e Sistema Tributário Nacional. Princípios constitucionais.\\nPrincípios gerais. Limitações ao poder de tributar. Imunidades tributárias. Fontes do Direito Tributário. Tributo. Empréstimo compulsório. Taxas e\\npreços públicos. Código Tributário Nacional. Disposições Gerais. Competência Tributária. Impostos. Taxas. Contribuição de Melhoria.\\nDistribuições de Receitas Tributárias.Normas Gerais de Direito Tributário. Legislação Tributária. Obrigação Tributária. Crédito Tributário.\\nAdministração Tributária; DIREITO URBANÍSTICO E AMBIENTAL: Princípios gerais de direito ambiental; Bens ambientais; Responsabilidade\\npelo dano ambiental; Responsabilidade administrativa; Infrações e sanções administrativas ambientais; Responsabilidade civil; Responsabilidade\\ncriminal; Proteção do meio ambiente em juízo: Mandado de Segurança. Ação Civil Pública. Ação Popular. Desapropriação; Política Urbana; Plano\\nDiretor; Lei nº 10.2572001; Lei nº 9.605/98 e alterações posteriores.DIREITO PROCESSUAL CIVIL: Jurisdição e ação: Conceito, natureza e\\ncaracterísticas. Das Normas Processuais Civis. Da Função Jurisdicional. Dos Sujeitos do Processo. Dos Atos Processuais. Da Tutela Provisória. Da\\nFormação, da Suspensão e da Extinção do Processo. Do Processo de Conhecimento e do Cumprimento de Sentença. Do Processo de Execução.Dos\\nProcessos nos Tribunais e dos Meios de Impugnação das Decisões Judiciais. Lei 9.307/96; Lei nº 13.1052015; Lei 13.140/15.\\n\\nPSICÓLOGO: Psicologia e Bioética, Código de Ética Profissional do Psicólogo, Legislação Profissional e Registro Documental por Psicólogo.\\nTeoria do Desenvolvimento Humano. Teoria da Personalidade. Psicopatologia e Psicofarmacologia. Psicossomática. Psicologia da Saúde e Saúde\\nMental. Psicologia SUS, SUAS e Políticas Pública Vigentes. Avaliação Psicológica. Psicodiagnóstico. Psicologia na Instituição de Saúde e Processo\\ndas Relações Grupais. Psicologia do Envelhecimento. Psicologia e Família Psicoterapia, Aconselhamento Psicológico e Escuta Psicológica, nas\\nabordagens Cognitiva Comportamental, Psicanalítica e Humanística.\\n\\nPSICOPEDAGOGO: Contextualização da Psicopedagogia: histórico, objeto de estudo, conceituação, âmbito de atuação e interfaces com outras\\náreas. Teoria da Personalidade, Teoria do Desenvolvimento, Teoria da Aprendizagem e Problemas de Aprendizagem. Avaliação Psicopedagógico,\\nElaboração e Registro Documental pelo Psicopedagogo. Intervenções Institucional e Clínica na Psicopedagogia. Psicopedagogia e Políticas públicas\\nvigentes.Psicopedagogia e Processo grupal. Aquisição e desenvolvimento da leitura e da escrita. Aprendizagem e Contextos sociais: família, escola,\\ncomunidade, organizações, instituições. Articulação da Psicopedagogia com a saúde, com a educação nos desafios da educação inclusiva. O uso do\\nlúdico no diagnóstico e na intervenção psicopedagógico. Psicopedagogia e a Epistemologia Convergente. Código de Ética do Psicopedagogo e a\\nBioética no contexto da Psicopedagogia.\\n\\nNÍVEL SUPERIOR/MAGISTÉRIO\\n\\nCONTEÚDOS COMUM AO CARGO: PROFESSOR DE ARTES; PROFESSOR DE CIÊNCIAS; PROFESSOR DE EDUCAÇÃO FÍSICA;\\nPROFESSOR DE GEOGRAFIA; PROFESSOR DE HISTÓRIA; PROFESSOR DE MATEMÁTICA; PROFESSOR DE LÍNGUA PORTUGUESA;\\nPROFESSOR DE LIBRAS; SUPERVISOR EDUCACIONAL.\\n\\nLÍNGUA PORTUGUESA: 1. Interpretação e compreensão de tipos e gêneros textuais variados 2. Norma padrão, variação e adequação linguística\\n3. Figuras de linguagem. 4. Referenciação, coesão e coerência. 5. Processos de formação e significação das palavras 6. Classes de palavras 7.\\nRegência e concordância verbal e nominal. 8. Sintaxe da oração e do período. 9. Pontuação.10. Uso da crase, ortografia e acentuação.\\n\\nCONHECIMENTOS PEDAGÓGICOS E LEGISLAÇÃO EDUCACIONAL: Função Social da Escola. Fundamentos da Educação. Organização\\ne Gestão do Trabalho na Escola. Gestão Democrática e Autonomia da Escola. Instâncias Colegiadas da Escola. Planejamento Educacional. Projeto\\nPolítico Pedagógico. Tendências Pedagógicas. Planejamento de Ensino. Avaliação Educacional. Teorias da Aprendizagem. Currículo. Base Nacional\\nComum Curricular. Avaliação da Aprendizagem. Tecnologias da Informação (TI) nos processos de ensino e aprendizagem. Educação Inclusiva.\\nConstituição Federativa do Brasil atualizada. Lei de Diretrizes e Bases da Educação Nacional (Lei 9394/96) atualizada. Diretrizes Curriculares\\nNacionais para a Educação Básica. Plano Nacional de Educação (2014-2024). Lei Brasileira de Inclusão (Lei 13.146/2015). Estatuto da Criança e do\\nAdolescente (Lei 8.069/1990) atualizado. Fundo de Manutenção e Desenvolvimento da Educação Básica e Valorização dos Profissionais da\\nEducação (FUNDEB). Plano de Desenvolvimento da Educação (PDE).\\n\\nCONHECIMENTOS ESPECÍFICOS:\\n\\nPROFESSOR DE ARTES: As artes visuais na Paraíba do século XX; 2019 - Ano Cultural Jackson do Pandeiro : 100 anos do Rei do Ritmo; A\\nSemana de Arte Moderna Brasileira: legado e influências; A expedição francesa no Brasil colonial: influências e produção artística; A Literatura de\\nCordel no Brasil dos séculos XX e XXI; Jackson do Pandeiro na Literatura de Cordel: autores e produção no centenário do artista; A música popular\\nparaibana e suas influências na produção musical nordestina e brasileira: de Antônio Barros, Jackson do Pandeiro, Sivuca, Zé Ramalho, Chico César\\na Elba Ramalho etc.; O Nordeste na poesia de Patativa do Assaré; Paraíba - Memória Cultural - o teatro paraibano no cenário local, regional e\\nnacional.; Xilogravura: autores e obras na contemporaneidade; Zé Calixto dos 8 Baixos: importância e legado para a nova geração de sanfoneiros e\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 28\\n\\n\\ntocadores de Fole de 8 Baixos; José Laurentino: vida e obra; Maria de Lourdes Nunes Ramalho: vida e obra; Braulio Tavares e sua produção voltada\\nà poesia popular; A importância das matrizes do forró para a identidade nordestina\\n\\nPROFESSOR DE CIÊNCIAS: Parâmetros Curriculares Nacionais; Base Nacional Comum Curricular; Luz e cores; Ondas mecânicas e o som;\\nFormas de propagação do calor; Equilíbrio termodinâmico e vida na Terra; Energia: fontes, tipos e transformação; Circuitos elétricos;\\nTransformações químicas; Estrutura da matéria; Radiações e suas aplicações na saúde; Misturas homogêneas e heterogêneas; Materiais:\\nclassificação, separação e transformação; Resíduos sólidos: problemas e soluções; Água: uso e conservação; Solo: uso e conservação; Composição\\ndo ar; Efeito estufa; Camada de ozônio; Placas tectônicas e deriva continental; Sistema Sol, Terra e Lua; Clima; Forma, estrutura e movimentos da\\nTerra; Composição, estrutura e localização do Sistema Solar no Universo; Astronomia e cultura; Do início do Universo à origem da vida; A história\\nda vida; Ciclo da vida; A teia da vida; A diversidade biológica; Interações entre os seres vivos; Mecanismos reprodutivos; Sistemas Fisiológicos e\\nsuas interações; Diversidade de ecossistemas; Evolução; Hereditariedade; Biotecnologia; Preservação da biodiversidade; Fenômenos naturais e\\nimpactos ambientais; Programas e indicadores de saúde pública; Alimentos, nutrição e saúde; Sexualidade\\n\\nPROFESSOR DE EDUCAÇÃO FÍSICA: Apresentar conhecimento sobre a didática da educação física, seu planejamento e avaliação. Os PCN´s\\nda educação física. Políticas públicas para ensino da educação física escolar. Métodos de Ensino da educação física, abordagens e concepções de\\nensino. Conceitos de como lidar com o aluno pertencentes à grupos especiais como: obeso, diabético, cardíaco e com dificuldades de aprendizagem\\n(disléxico, hiperativo, déficit de atenção e autista). Conhecimento sobre o desenvolvimento motor e suas fases, diferentes taxionomias (Modelos)\\npara o desenvolvimento motor, distúrbios motores, desenvolvimento cognitivo e afetivo, movimentos fundamentais, introdução a aprendizagem\\nmotora, contribuições sensoriais para o movimento humano, princípio do controle motor, precisão de movimento, movimentos reflexos e\\nintencionais. Modelo das restrições. Compreender o desenvolvimento físico e fisiológico de crianças, alterações do desenvolvimento durante a\\nadolescência. Conhecimento sobre a psicomotricidade através dos elementos psicomotores como: lateralidade, coordenação motora, esquema\\ncorporal, equilíbrio, tônus, relaxamento, percepção, noção tempo e espaço, áreas de atuação da psicomotricidade, distúrbios psicomotores e motores.\\nConteúdos da Educação Física nos anos iniciais, fundamental I, Fundamental II e médio. Conhecimentos dos conceitos e conteúdos da recreação e\\nlazer, jogos brinquedos e brincadeiras, tipos de jogos como: grandes jogos, jogos moderados, jogos pré-desportivos, esporte escolar, iniciação\\nesportiva em diversas modalidades e regras básicas em esportes como: futebol, basquetebol, handebol, voleibol, natação, atletismo, dança, lutas e\\nbadminton, como também conceitos básicos sobre treinamento desportivo e fisiologia aplicada ao esporte escolar. Como também leis que\\nregulamentam o ensino da Educação Física escolar\\n\\nPROFESSOR DE GEOGRAFIA: Biodiversidade nos Domínios morfoclimáticos do Brasil; Hidrologia e Hidrografia; Distribuição populacional e\\ndeslocamento populacional; Corporações e organismos internacionais na ordem econômica mundial; Cartografia escolar: anamorfose, croquis e\\nmapas temáticos da América e África; Novas tecnologias e suas aplicações; Diversidade ambiental e as transformações nas paisagens na América\\nLatina; Conceitos e Categorias geográficas; Transformações do espaço na sociedade urbano-industrial; Organização do Espaço rural Brasileiro e a\\nresistência camponesa; A Regionalização do Espaço Brasileiro; Transformação das paisagens naturais e antrópicas; Geopolítica dos recursos\\nnaturais; Estrutura geológica da Terra; Mudanças no mundo do trabalho.\\n\\nPROFESSOR DE HISTÓRIA: As teorias da História e a Escrita da História entre o final do século XIX e início do século XXI: positivismo,\\nmarxismo, Escola dos Annales, História Social Inglesa, Nova História e a História Cultural. Teoria e metodologia da história: fontes, temporalidade,\\nacontecimento. Entre a objetividade e a subjetividade no ensino de história: debates sobre neutralidade e parcialidade. O uso de novas tecnologias no\\nensino de História, as novas linguagens. As novas práticas sociais de comunicação e informação como fonte documental para o ensino de História\\n(web, redes de informação e aparelhos eletrônicos). o surgimento das civilizações do Oriente Próximo e suas transformações Socioculturais;\\nCivilizações Mesopotâmica, semíticas, Persa e Egípcia: poder, cultura e sociedade. O conceito de Idade Média. Feudalismo: concepções\\nhistoriográficas, aspectos econômicos, sociais e políticos. Socialismos e movimentos operários nos séculos XIX e XX. Modernidade e modernização\\nno final do século XIX e início do século XX. A globalização, transnacionalização e o neoliberalismo. As relações de gênero dentro do vasto campo\\ndas sexualidades. História das relações étnico–raciais no Brasil. A Era Vargas. O Golpe de 1964. Movimentos sociais e culturais nas áreas rurais e\\nurbanas no século XX. Democracia e política no Brasil do século XXI: por uma história do tempo presente.\\n\\nPROFESSOR DE MATEMÁTICA: Teoria dos Conjuntos. Números naturais, inteiros, racionais, irracionais e reais: propriedades e operações\\n(adição, subtração, multiplicação, divisão, potenciação e radiciação). Problemas com frações. Critérios de divisibilidade, números primos, fatoração,\\nmáximo divisor comum e mínimo múltiplo comum. Razão e Proporção. Porcentagem. Regra de três simples e composta. Grandezas proporcionais.\\nNoções de matemática financeira: juros simples e compostos (aumentos, descontos e montante). Sistemas de medidas: Unidades de medidas de\\ncomprimento, tempo, área, massa e volume. Sistema métrico decimal. Sistema monetário brasileiro. Expressões numéricas. Produtos notáveis.\\nEquações e Inequações do 1° e 2°graus. Sistemas de equações do 1° e do 2° graus. Equações e inequações modulares. Logaritmos. Funções:\\nDomínio, imagem, construção e análise de gráficos, funções crescentes e decrescentes, funções injetoras, sobrejetoras e bijetoras, função composta e\\nfunção inversa. Propriedades das Funções Elementares: afins, quadráticas, modulares, exponenciais e logarítmicas. Progressões Aritméticas e\\nGeométricas. Geometria Plana: Ângulos, ângulos formados por paralelas e transversais, Teorema de Tales. Circunferência e Círculo, posições\\nrelativas entre circunferências e retas, ângulos no círculo. Polígonos: elementos e classificação, perímetro, diagonais, soma dos ângulos externos e\\ninternos. Estudo dos triângulos, congruência e semelhança de triângulos. Mediana, bissetriz, altura e mediatriz. Pontos notáveis de um triângulo:\\nbaricentro, incentro, circuncentro e ortocentro. Quadriláteros notáveis e propriedades. Áreas de figuras planas: área do retângulo, quadrado,\\nparalelogramo, triângulo, trapézio, losango, polígono regular e do círculo. Polígono regular inscrito e circunscrito no círculo e apótema. Geometria\\nEspacial: posições relativas entre retas e planos no espaço, paralelismo e perpendicularismo de retas e planos. Projeções ortogonais sobre um plano,\\ndistâncias geométricas e ângulos. Poliedros regulares, relação de Euler e Princípio de Cavalieri. Propriedades dos Sólidos Geométricos: Prismas,\\npirâmides, tetraedro regular, tronco de pirâmide, cilindro, cone, tronco de cone e esfera (elementos, classificação, área da superfície lateral e\\nvolumes). Trigonometria: Ciclo trigonométrico, funções seno, cosseno, tangente, cossecante, secante e cotangente. Relações métricas no triângulo\\nretângulo, relações trigonométricas, lei dos senos, lei dos cossenos, Teorema de Pitágoras. Identidades trigonométricas, fórmulas da adição,\\nsubtração e multiplicação. Matrizes: Representação de uma matriz, operações com matrizes, matriz identidade e matriz inversa. Determinante.\\nSistemas lineares: sistemas equivalentes e escalonado, sistemas homogêneos, regra de Cramer. Análise combinatória: Princípio fundamental da\\ncontagem (PFC), fatorial, arranjos, permutações, combinações e permutação com elementos repetidos. Probabilidade: Experimento aleatório, espaço\\namostral, evento, probabilidade em espaços amostrais equiprováveis, probabilidade da união de dois eventos, probabilidade condicional e\\nprobabilidade de dois eventos simultâneos. Estatística: Análise de Gráficos, medidas de tendência central, dispersão, variância e desvio padrão.\\nGeometria analítica: O plano cartesiano, distância entre dois pontos, ponto médio de um segmento. Equações da reta, retas que passam por um ponto\\ndado, interseção de retas, paralelismo, perpendicularidade, ângulo entre retas, distância entre um ponto e uma reta, distância entre duas retas.\\nEquações da circunferência, posições relativas entre a reta e circunferência. Elipse, hipérbole e parábola. Números complexos: Operações com\\nnúmeros complexos, módulo, argumento, forma trigonométrica, potenciação e radiciação de números complexos. Polinômio: Operações com\\npolinômios, equações polinomiais, teorema fundamental da álgebra, multiplicidade de uma raiz, raízes complexas, relações de Girard e raízes\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 29\\n\\n\\nracionais. A circunferência: Equação reduzida da circunferência, equação geral da circunferência, inequações do 2º grau com duas incógnitas,\\nposições relativas entre a reta e circunferência, problemas de tangência.Estatística: Análise de Gráficos, medidas de tendência central, dispersão,\\nvariância e desvio padrã Raciocínio Lógico:Conceitos Básicos de Raciocínio Lógico; Princípios do Raciocínio Lógico: Princípio de Identidade,\\nPrincípio da Não Contradição, Princípio do Terceiro Excluído; Compreensão de Estruturas Lógicas; Tautologia, Contradição e Contingência;\\nConectivos Lógicos; Tabelas-Verdade; Lógica de Argumentação: Analogias, Inferências, Deduções e Conclusões; Diagramas Lógicos; Operações\\ncom Conjuntos; Cálculos com Proporções e Porcentagens; Sentenças Abertas; Raciocínio lógico-matemático, sequências e análise de tabelas e\\ngráficos. Introdução ao cálculo diferencial e integral de funções de uma variável real. Limite, continuidade, derivada e integral e aplicações.\\n\\nPROFESSOR DE LÍNGUA PORTUGUESA: Função social do Ensino de Língua Portuguesa. Novas perspectivas no Ensino de\\nLíngua/linguagem, a partir da Base Nacional Comum Curricular (BNCC). Concepções do Ensino de Língua/linguagem e suas implicações na prática\\npedagógica. Multimodalidades de linguagem. A interação verbal como lugar de produção de linguagens. O papel decisivo da diversidade de gêneros\\nna construção do letramento escolar. Reflexões acerca da produção textual. Reflexão acerca do ensino da gramática normativa. Relevância do Eixo\\nLeitura para a compreensão e Interpretação de textos, o desenvolvimento da fluência e o desenvolvimento do aprendizado. A variação linguística e a\\nsua inserção no ensino de línguas. Multiletramentos na Escola. O papel do professor na Era Digital.\\n\\nPROFESSOR DE LIBRAS: 1. Trajetória histórica da educação de surdos ; 2. A educação de surdos na perspectiva bilíngue; 3. O sujeito surdo:\\ncultura, identidade e comunidade; 4. Aspectos legais da Libras: Lei No 10.436/2002; Decreto: No 5.626/2005; 5. Lei No 13.146, de 6 de julho de\\n2015; 6. O ensino da Libras como L2; 7. Língua Brasileira de Sinais: aspectos fonológicos e morfológicos; 8. Sintaxe espacial, uso de classificadores\\ne intensificadores na Libras; 9. Tipos de verbos em Libras 10. Libras e Português: semelhanças e diferenças; 11. Datilologia e sinal soletrado; 12.\\nMitos sobre a língua de sinais; 13. Aspectos linguísticos da Libras: variações, iconicidade e arbitrariedade.\\n\\nSUPERVISOR EDUCACIONAL: O Supervisor Educacional e suas atribuições no trabalho escolar; Habilidades técnicas, gerenciais e humanas do\\nSupervisor Educacional; Projeto Político Pedagógico; Planejamento Educacional; Sistemas de Avaliação Educacional; LDB Nº 9.394/96; Lei\\n11.274/2006; Lei 13.306/2016; A Base Nacional Comum Curricular (BNCC).\\n\\nANEXO II\\n\\nSÍNTESE DAS ATRIBUIÇÕES DOS CARGOS DE PROVIMENTO EFETIVO DO PODER EXECUTIVO DE SAPÉ/PB\\n\\nCARGOS DE NIVEL FUNDAMENTAL\\n\\nDENOMINAÇÃO: AUXILIAR DE SERVIÇOS GERAIS\\nATRIBUIÇÕES DO CARGO: Lavar e limpar cômodos, pátios, pisos, terraços e demais dependências da repartição onde presta serviço. Polir\\nobjetos, peças e placas metálicas. Preparar e servir café, chá, água, etc. Cumprir mandados internos e externos, executando tarefas de coleta e entrega\\nde documentos, mensagens e pequenos volumes. Remover, transportar e arrumar móveis, máquinas e materiais diversos. Guardar e arranjar objetos,\\nbem como transportar pequenos objetos. Coletar o lixo dos depósitos do ambiente de trabalho. Responsabilizar-se pelo material de expediente sob\\nsua guarda. Executar outras tarefas afins.\\n\\nDENOMINAÇÃO: AUXILIAR DE CRECHE\\nATRIBUIÇÕES DO CARGO: Auxiliar o Monitor no desempenho das suas tarefas diárias. Encarregar-se da limpeza e conservação das instalações\\ndas creches. Organizar o material de expediente, brinquedos e mobiliário. Executar os serviços de copa e cozinha. Responsabilizar-se pelo controle\\nde louças, talheres, utensílios e equipamentos de uso das crianças. Cumprir as normas de higiene e segurança do trabalho. Desempenhar outras\\ntarefas afins determinados por seus superiores. Executar serviços de pintura e conservação de meio-fio. Executar os serviços de capina nos\\nlogradouros públicos. Conservar áreas ajardinadas, irrigando, removendo folhagens secas e outros detritos dos canteiros, capinando, cortando e\\narrancando ervas daninhas inclusive nas vias públicas. Executar serviços de manutenção de limpeza pública. Zelar pelo material sob sua\\nresponsabilidade. Executar outras tarefas que, por suas características, se incluam na sua esfera de competência.\\n\\nDENOMINAÇÃO: MERENDEIRA\\nATRIBUIÇÕES DO CARGO: Selecionar os ingredientes necessários de acordo com o cardápio do dia. Orientar os trabalhos de preparação dos\\nalimentos. Fazer e servir café nos diversos órgãos da municipalidade. Preparar refeições e merendas nas escolas e creches. Controlar o estoque de\\ningredientes. Supervisionar os trabalhos de arrumação, limpeza e higiene da cozinha, da despensa e dos locais de refeições. Supervisionar a\\nesterelização dos utensílios nas cozinhas das escolas e creches. Registrar o número de refeições e merendas servidas diariamente. Responsabilizar-se\\npelo controle de louças, talheres, utensílios e equipamentos. Cumprir as normas de higiene e segurança do trabalho. Desempenhar outras tarefas que,\\npor suas características, se incluam na sua esfera de competência.\\n\\nDENOMINAÇÃO: MOTORISTA\\nATRIBUIÇÕES DO CARGO: Dirigir veículos automotores de transporte de passageiros, carga ou coleta de lixo. Zelar pela manutenção, limpeza\\ne reparos do veículo sob sua responsabilidade. Certificar-se das condições de funcionamento do veículo sob sua responsabilidade, fazendo consertos\\nde emergência e trocando pneus furados. Solicitar ao órgão competente da Prefeitura os trabalhos de manutenção necessários ao bom funcionamento\\ndo veículo sob sua responsabilidade. Operar mecanismos com vasculhadores ou hidráulicos de caminhões. Providenciar o abastecimento do veículo\\nsob sua responsabilidade. Desempenhar outras tarefas que, por suas características, se incluam na sua esfera de competência.\\n\\nDENOMINAÇÃO: VIGIA\\nATRIBUIÇÕES DO CARGO: Executar os serviços de guarda dos prédios público. Executar serviços de vigilância nos diversos estabelecimentos\\nmunicipais. Executar rondas diurna e noturna nas dependências dos prédios da Prefeitura e áreas adjacentes. Abrir e fechar as dependências de\\nprédios públicos. Controlar a movimentação de pessoas e veículos para evitar furto. Controlar a entrada de pessoas estranhas e outras anormalidades.\\nDesempenhar outras tarefas que, por suas características, se incluam na sua esfera de competência.\\n\\nCARGOS DE NIVEL MÉDIO / TÉCNICO\\n\\nDENOMINAÇÃO: AUXILIAR DE SAÚDE BUCAL\\nATRIBUIÇÕES DO CARGO: Executar tarefas de apoio técnico ao cirurgião-dentista no tratamento odontológico, individuais ou coletivos, nos\\nusuários para o atendimento clínico, como escovação supervisionada, evidenciação de placa bacteriana, aplicação tópica de flúor, entre outros.\\nAuxiliar o cirurgião-dentista no tratamento da saúde bucal do paciente, assistindo-o em consultório e no laboratório de prótese odontológica.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 30\\n\\n\\nProceder instrumentalização dos equipamentos durante os atendimentos odontológicos. Participar de campanhas comunitárias preventivas e\\ntratamento das doenças bucais. Realizar, sob a supervisão do cirurgião dentista, procedimentos preventivos. Colaborar em atividades didático-\\ncientíficas e na orientação de atendimento a pacientes. Efetuar tratamento de descarte de resíduos de materiais de seu local de trabalho. Proceder à\\nconservação e à manutenção do equipamento odontológico. Desempenhar outras atribuições que, por suas características, se incluam na sua esfera de\\ncompetência ou determinadas pelo seu superior.\\n\\nDENOMINAÇÃO: AGENTE DE TRÂNSITO\\nATRIBUIÇÕES DO CARGO: Executar a fiscalização do trânsito em geral e de veículos que fazem o transporte escolar rural e urbano, moto-táxi,\\ntransporte coletivo de passageiros, táxi, ciclomotores, autuar e aplicar as medidas administrativas cabíveis por infrações de circulação,\\nestacionamento e parada. Orientar e prestar informações a qualquer cidadão sobre normas de trânsito. Fiscalizar o cumprimento das normas\\nregulamentares e da programação operacional estabelecidas para o sistema de transporte público, aplicar medidas administrativas e/ou autuar por\\nirregularidades ocorridas. Fiscalizar e promover a retirada de qualquer elemento que prejudique a visibilidade ou que possa gerar transtornos à\\nsinalização viária, ou que venha obstruir ou interromper a livre circulação ou comprometer a segurança do trânsito. Providenciar a sinalização de\\nemergência e/ou medidas de reorientação do trânsito em casos de acidentes, alagamentos e modificações temporárias da circulação. Fiscalizar e\\nmanter o controle operacional dos pontos regulamentares de táxi, moto-táxi e transporte coletivo. Auxiliar através de apoio operacional e\\nfiscalização na realização de eventos em vias públicas por parte da comunidade, órgãos públicos e outros, mediante solicitação e autorização prévia\\ndo Órgão responsável. Executar demais atividades correlatas.\\n\\nDENOMINAÇÃO: AGENTE FISCAL DE MEIO AMBIENTE\\nATRIBUIÇÕES DO CARGO: Fornecer informações e emitir pareceres técnicos pertinentes aos processos de licenciamento e fiscalização.\\nPromover a fiscalização das atividades licenciadas ou em processo de licenciamento e desenvolver tarefas de controle e monitoramento ambiental.\\nPromover a apuração de denúncias e exercer fiscalização sistemática do meio ambiente do município. Emitir laudos de vistorias, autos de infração e\\nmultas, em cumprimento da legislação ambiental federal, municipal e estadual. Promover a apreensão de equipamentos,materiais e produtos\\nextraídos, produzidos, transportados, armazenados, instalados ou comercializados em desacordo com a legislação vigente. Executar perícias dentro\\nde suas atribuições profissionais, realizar inspeções conjuntas com equipes técnicas de outras instituições. Promover campanhas de educação\\nambiental nas escolas e junto a população em geral visando a sustentação ambiental. Executar outras tarefas correlatas.\\n\\nDENOMINAÇÃO: CUIDADOR\\nATRIBUIÇÕES DO CARGO: Oferecer o acompanhamento individualizado, de forma a viabilizar a mobilidade no ambiente escolar, o\\natendimento de necessidades pessoais e a realização de outras tarefas que não podem ser prestadas pelo professor. Atuar na recepção e no apoio a\\nusuários (crianças, jovens, adultos ou idosos) de unidades de acolhimento, promovendo a autonomia, participação social e autoestima. Acompanhar\\nrotineiramente os usuários das Casas de Acolhida nos hábitos de vida diário, organização do espaço físico, roupas e objetos pessoais dos mesmos.\\nAcompanhar, sempre que necessário, os usuários em atividades externas, tais como: saúde, educação, lazer e inserção comunitária. Acompanhar\\natividades dos usuários das Casas de Acolhida como: as lúdicas, as recreativas, as esportivas, as educacionais, as artísticas e as de inserção\\nprodutiva, entre outras. Zelar pela saúde e o bem estar dos usuários(crianças, jovens, adultos ou idosos) e prestar primeiros socorros quando\\nnecessário. Estimular nos usuários (crianças, jovens, adultos ou idosos) a realização do autocuidado. Acompanhar o necessitado, seja idoso, criança,\\njovem ou adulto, nas consultas médicas, auxílio a administrar medicações, agendamento de exames. Preparar ou pelo menos elaborar um cardápio\\nequilibrado, também acompanhando e auxiliando nos momentos de refeição. Ajudar na limpeza e troca de curativos, entre outros pontos\\nrelacionados à saúde e bem estar do idoso ,sem esquecer do mental e emocional. Incentivar a socialização da criança, adolescente ou do idoso, seja\\ncom a própria família ou em grupos de amigos. Estimular a criança, adolescente ou idoso a praticar seus hobbies, ponto importante também para\\nincentivar a memória. Distribuir as medicações necessárias durante o dia e suas condições, por exemplo, ou organizando os cômodos para que o\\nidoso possa transitar tranquilamente. Cuidar do sono e da limpeza e organização de peças de roupas e itens de cozinha. Realizar demais tarefas afins\\nde apoio, sempre que solicitado.\\n\\nDENOMINAÇÃO: CONDUTOR SOCORRISTA\\nATRIBUIÇÕES DO CARGO: Conduzir veículos de Unidades de Saúde, destinados ao atendimento, remoção e transporte de pacientes, conforme\\ndesignação da regulação médica, para prestação de socorro às vítimas de trauma e atendimentos clínicos. Manter e dirigir as unidades moveis do\\nserviços com zelo, segurança e direção defensiva, respeitando as normas do Código de Trânsito Brasileiro - CTB, bem como as normas específicas\\npara trânsito de ambulâncias, para adequada utilização do recurso e qualidade nos atendimentos. Manter contato com a Central de Regulação\\nMédica, via rádio ou telefone, para alinhamento de orientações e obtenção da qualidade nos atendimentos. Conhecer integralmente a funcionalidade\\ne tipos de materiais que compõem as Unidades de Atendimento Móvel. Atuar junto às equipes de saúde nos gestos básicos de suporte à vida, nas\\nimobilizações e transporte de vítimas, nas medidas de reanimação cardiorrespiratória básica e demais procedimentos básicos concernentes ao\\nProtocolo de Suporte Básico e Avançado de Vida, para o adequado auxílio na assistência aos pacientes. Realizar procedimento de manutenção básica\\nde vida até a chegada da equipe completa do Serviço de Atendimento Móvel de Urgência - SAMU, quando identificada a necessidade, para diminuir\\nlesões e possíveis agravamentos do estado de saúde do paciente. Realizar transporte de pacientes em macas, pranchas e similares, segundo técnicas\\nespecíficas, do local da ocorrência para o interior dos veículos de resgate e desses para os hospitais, para auxiliar no salvamento do paciente. Manter-\\nse atualizado quanto aos conhecimentos, habilidades e atitudes inerentes à sua função, frequentando cursos de atualização e aperfeiçoamento\\nofertados pela Secretaria de Saúde ou demais centros de formação, para melhor desempenho no atendimento de urgência e emergência à população.\\nAtuar na troca imediata das unidades móveis, caso venham a apresentar pane mecânica, elétrica ou demais formas de inoperância, auxiliando na\\nmontagem e na desmontagem dos veículos de urgência e emergência, para a disponibilização rápida dos serviços ao público. Realizar vistoria dos\\nveículos sob sua responsabilidade, no início do plantão, identificando, por meio de check-list, itens de manutenção básica como níveis de\\ncombustível, óleo, água, fluídos, calibragem e condição de uso dos pneus, sistemas de ignição, sistemas de transmissão, luzes de sinalização e\\nsirenes e demais possíveis avarias que comprometam a segurança e o adequado funcionamento, para uma atuação preventiva e diminuição de\\nmanutenções corretivas. Contatar a Central de Regulação Médica, via rádio ou telefone, informando todo o deslocamento do veículo de urgência e\\nemergência. Responsabilizar-se pelo atendimento aos itens de manutenção básica possíveis de regularização imediata e direcionar à Coordenação de\\nFrota itens que requerem atendimento específico de manutenção profissional. Registrar em livro toda e quaisquer intercorrências que destoem da\\nnatureza regular do serviço, do funcionamento adequado da base de lotação e do atendimento ao público, para posterior conhecimento e devidas\\nprovidências. Realizar a limpeza do veículo de urgência e auxiliar na limpeza dos materiais e equipamentos, de acordo com protocolos estabelecidos,\\nna base de origem, para assepsia dos materiais e manutenção. Zelar pela limpeza das viaturas, interna e externamente, considerando aspectos básicos\\nde higiene e biossegurança durante o plantão, deixando a viatura pronta para atendimento. Utilizar com zelo e cuidado as acomodações, veículos,\\naparelhos e instrumentos colocados para o exercício de sua profissão, ajudando na preservação do patrimônio público e servindo como exemplo aos\\ndemais funcionários, sendo responsável pelo bom uso, para um melhor aproveitamento dos bens e maior durabilidade.\\n\\nDENOMINAÇÃO: DIGITADOR\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 31\\n\\n\\nATRIBUIÇÕES DO CARGO: Prezar pela manutenção do equipamento que usa como ferramenta de trabalho, verificando as condições dos\\nequipamentos. Solicitar materiais, equipamentos e programas apropriados para utilização dos microcomputadores. Organizar o arquivo de dados\\ncontidos nos microcomputadores. Verificar a validade do antivírus e possíveis danos existentes nos equipamentos. Receber, verificar e organizar\\ndocumentação que deverá ser digitada de acordo com a urgência do serviço. Conhecer os programas que serão utilizados para execução e\\norganização de seu trabalho. Identificar-se no sistema quando for utilizar um programa conectado com outros servidores. Realizar cadastro de fichas\\ndos servidores ou da população atendida pelos departamentos públicos. Digitar mapear e corrigir erros de digitação e ortografia de documentos bem\\ncomo formatar textos e padronizar os dados digitados. Realizar constantemente o backup dos dados contidos nos microcomputadores. Imprimir\\ndocumentos e relatórios quando solicitados ou de acordo com a organização dos arquivamentos. Executar demais atividades afins.\\n\\nDENOMINAÇÃO: MONITOR DE CRECHE\\nATRIBUIÇÕES DO CARGO: Apoiar o educador nas ações de cuidar e educar, procurando se espelhar em sua maneira de agir, falar e gesticular;\\nAuxiliar as crianças na higiene pessoal, sempre que necessário e nos horários estabelecidos pela coordenação da creche; Colaborar com o educador\\nna hora do repouso, organizando os colchonetes, lençóis, travesseiros e fronhas, para maior conforto das crianças; Responsabilizar-se pelas crianças\\nque aguardam os pais após o horário de saída da creche, zelando pela sua segurança e bem-estar; Fazer a limpeza e desinfecção dos brinquedos e\\ndemais equipamentos de recreação; Oferecer e/ou administrar alimentação as crianças nos horários pré-estabelecidos, de acordo com o cardápio\\nestipulado por faixa etária; Estimular a participação das crianças nas atividades de grupo como jogos e brincadeiras, visando o desenvolvimento das\\nmesmas; Cuidar da higienização das crianças visando à saúde e bem-estar das mesmas; Fazer anotações nas agendas das crianças relatando os\\nacontecimentos do dia para manter as mães informadas; Auxiliar nas atividades pedagógicas de acordo com a orientação da professora; Zelar e\\ncontrolar os objetos e roupas individuais das crianças e da creche; Executar demais atividades correlatas.\\n\\nDENOMINAÇÃO: RECEPCIONISTA\\nATRIBUIÇÕES DO CARGO: Atuar na recepção, atender e filtrar ligações, anotar recados e receber visitas. Responsabilizar-se pelo agendamento\\nde visitas, reuniões e consultas. Fazer o direcionamento de ligações, envio e controle de correspondências. Prestar apoio em ligações e pesquisas\\npara os seus superiores quando solicitado. Prestar apoio na organização, gestão da agenda e ligações dos seus superiores. Arquivar documentos,\\nesclarecer dúvidas, responder perguntas gerais sobre o órgão onde presta serviço ou direcionar as perguntas para outros funcionários qualificados a\\nresponder. Enviar e receber correspondências ou produtos. Processar a correspondência recebida (pacotes, telegramas, faxes e mensagens), organizá-\\nlos e distribuir para o destinatário. Executar arquivamento de documentos, marcar reuniões, controlar as chaves e registrar informações. Executar\\noutras tarefas correlatas.\\n\\nDENOMINAÇÃO: TÉCNICO EM ENFERMAGEM\\nATRIBUIÇÕES DO CARGO: Assistir ao enfermeiro no planejamento, programação, orientação e supervisão das atividades de assistência de\\nEnfermagem; Assessorar o enfermeiro na prestação de cuidados diretos de Enfermagem a pacientes em estado grave; Identificar os fatores que estão\\nocasionando, em determinado momento, epidemias e surtos de doenças infectocontagiosas, para atuar de acordo com os recursos disponíveis, no\\nbloqueio destas doenças notificadas; Auxiliar o enfermeiro na prevenção e controle das doenças transmissíveis em geral em programas de vigilância\\nepidemiológica; Atuar na prevenção e controle sistemático da infecção hospitalar; Atuar na prevenção e controle sistemático de danos físicos que\\npossam ser causados a pacientes durante a assistência de saúde; Executar atividades de assistência de Enfermagem, excetuadas as privativas do\\nenfermeiro; Participar nos programas e nas atividades de assistência integral à saúde individual e de grupos específicos, particularmente daqueles\\nprioritários e de alto risco; Participar nos programas de higiene e segurança do trabalho e de prevenção de acidentes e de doenças profissionais e do\\ntrabalho; Acompanhar junto com a equipe, o tratamento dos pacientes com doenças infectocontagiosas notificadas para o devido controle das\\nmesmas; Adotar medidas de assepsia, higienização, desinfecção, antissepsia e esterilização, preparo de material para esterilização; Atuar na\\nprevenção de acidentes mecânicos, físicos e químicos segurança do paciente acamado durante a movimentação, transporte; Verificar temperatura,\\npulso, respiração e tensão arterial; exames físicos e laboratoriais; Integrara equipe de saúde e executar outras tarefas correlatas.\\n\\nDENOMINAÇÃO: TÉCNICO DE CONTROLE INTERNO\\nATRIBUIÇÕES DO CARGO: Prestar assessoramento aos Auditores no exercício de suas funções. Encarregar-se da elaboração das tarefas\\nrotineiras necessárias ao processo de fiscalização e controle interno. Elaborar relatórios, redigir ofícios e correspondências quando solicitado. Avaliar\\nos resultados, quanto à eficácia e à eficiência, da gestão orçamentária, financeira, patrimonial e fiscal, nos órgãos públicos da Administração\\nMunicipal, bem como da aplicação das subvenções e dos recursos públicos, por entidades de direito privado. Exercer o controle das operações de\\ncrédito e garantias, bem como dos direitos e haveres do Município. Auxiliar na fiscalização do cumprimento do disposto na Lei Complementar nº.\\n101, de 04 de maio de 2000. Orientar e supervisionar tecnicamente as atividades de fiscalização financeira e auditoria na Administração Municipal.\\nImplementar medidas que confiram transparência integral aos atos da gestão do Executivo Municipal. Sistematizar informações com o fim de\\nestabelecer a relação custo/benefício para auxiliar o processo decisório do Município. Implementar o uso de ferramentas da tecnologia da informação\\ncomo instrumento de controle social da Administração Pública Municipal. Promover a apuração de denúncias formais, relativas a irregularidades ou\\nilegalidades praticadas, em relação aos atos financeiros e orçamentários, em qualquer órgão da Administração Municipal. Proceder ao exame prévio\\nnos processos originários dos atos de gestão orçamentária, financeira e patrimonial dos órgãos da Administração Pública Municipal e nos de\\naplicação de recursos públicos municipais nas entidades de direito privado.Executar outras tarefas correlatas.\\n\\nDENOMINAÇÃO: TÉCNICO EM RADIOLOGIA\\nATRIBUIÇÕES DO CARGO: Acionar comandos em aparelhos de Raios X, observando instruções de funcionamento em condições de segurança,\\npara provocar a descarga de radioatividade correta sobre a área a ser radiografada sem danos ao paciente e ao operador. Revelar chapas e filmes\\nradiológicos em câmara escura, submetendo-se a processo apropriado de revelação. Zelar pela conservação e manutenção dos aparelhos de Raios X,\\nmateriais, instrumentos e equipamentos. Efetuar tratamento de descarte de resíduos de materiais de seu local de trabalho. Executar outras tarefas\\ncorrelatas.\\n\\nDENOMINAÇÃO: TÉCNICO EM EDIFICAÇÃO\\nATRIBUIÇÕES DO CARGO: Realizar levantamentos topográficos e planialtimétricos. Desenvolver e legalizar projetos de edificações sob\\nsupervisão de um engenheiro civil. Planejar a execução, orçar e providenciar suprimentos. Supervisionar a execução de obras e serviços dentro do\\nseu limite de competência. Treinar mão-de-obra operária. Realizar o controle tecnológico de materiais e do solo. Executar demais atividades\\ncorrelatas a sua área de atuação. Coletar dados de natureza técnica. Projetar desenhos de detalhes de construções rurais. Executar e fiscalizar os\\nprocedimentos relativos ao preparo do solo até à colheita, armazenamento, comercialização e industrialização dos produtos agropecuários. Conduzir,\\nexecutar e fiscalizar obra e serviço técnico, compatíveis com a respectiva formação profissional. Responsabilizar-se pelo planejamento, organização,\\nmonitoramento e emissão dos respectivos laudos nas atividades de exploração e manejo do solo, matas e florestas de acordo com suas características.\\nEmitir laudos e documentos de classificação e exercer a fiscalização de produtos de origem vegetal, animal e agroindustrial. Prestar assistência\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 32\\n\\n\\ntécnica na multiplicação de sementes e mudas, comuns e melhoradas. Treinar e conduzir equipes de instalação, montagem e operação, reparo ou\\nmanutenção. Exercer demais atividades afins ou determinadas pelo seu superior.\\n\\nCARGOS DE NIVEL MÉDIO / MAGISTÉRIO\\n\\nDENOMINAÇÃO: PROFESSOR DE EDUCAÇÃO BÁSICA I (ZONA URBANA) e PROFESSOR DE EDUCAÇÃO BÁSICA I (ZONA\\nRURAL)\\nATRIBUIÇÕES DO CARGO: Promover a educação da Educação Básica Infantil e do 1° ao 5° ano do Ensino Fundamental; planejar aulas\\ne atividades escolares; avaliar processo de ensino aprendizagem e seus resultados; registrar práticas escolares de caráter pedagógico;\\ndesenvolver atividades de estudo; participar das atividades educacionais e comunitárias da escola.\\n\\nCARGOS DE NÍVEL SUPERIOR\\n\\nDENOMINAÇÃO: ADVOGADO DA TERCEIRA ENTRÂNCIA\\nATRIBUIÇÕES DO CARGO: Estudar a matéria jurídica e de outra natureza, consultando códigos, leis, jurisprudência e outros documentos, para\\nadequar os fatos à legislação aplicável. Complementar ou apurar as informações levantadas, inquirindo as testemunhas e outras pessoas e tomando\\noutras medidas, para obter os elementos necessários à defesa dos interesses da Prefeitura. Preparar a defesa de matérias que lhe forem atribuídas,\\narrolando e correlacionando os fatos e aplicando o procedimento adequado, para apresentá-la em juízo. Acompanhar o processo em todas as suas\\nfases, requerendo seu andamento através de petições específicas, para garantir seu trâmite legal até a decisão final do litígio. Representar a parte de\\nque é mandatário em juízo, comparecendo às audiências e tomando sua defesa, para pleitear uma decisão favorável. Redigir ou elaborar documentos\\njurídicos, pronunciamentos, minutas e informações sobre questões de natureza administrativa, fiscal, civil, comercial, trabalhista, penal ou outras,\\naplicando a legislação, forma e terminologia adequadas ao assunto em questão, para utilizá-las na defesa da Prefeitura. Orientar as diversas chefias\\ncom relação aos seus direitos e obrigações legais. Exercer outras atividades correlatas que lhe forem atribuídas por seus superiores hierárquicos.\\n\\nDENOMINAÇÃO: ASSISTENTE SOCIAL\\nATRIBUIÇÕES DO CARGO: Executar e supervisionar trabalhos relacionados com o desenvolvimento, diagnóstico e tratamento dos pacientes em\\nseus aspectos sociais (público interno e externo); Identificar e analisar problemas e necessidades materiais, psíquicas e de outra ordem e aplicar aos\\nprocessos básicos do serviço social e demais atividades inerentes à especialidade; Contribuir para o tratamento e prevenção de problemas de origem\\npsicossocial e econômica que interferem no tratamento médico; Estar articulado e sintonizado ao movimento dos trabalhadores e de usuários que\\nlutam pela real efetivação do SUS; Facilitar o acesso de todo e qualquer usuário aos serviços de saúde da Instituição, bem como de forma\\ncompromissada e criativa cumprir o contido no projeto de Reforma Sanitária; Tentar construir e/ou efetivar, conjuntamente com outros trabalhadores\\nda saúde, espaços nas unidades que garantam a participação popular e dos trabalhadores de\\\" saúde nas decisões a serem tomadas; Elaborar e\\nparticipar de projetos de educação permanente, buscar assessoria técnica e sistematizar o trabalho desenvolvido, bem como estar atento sobre a\\npossibilidade de investigações sobre temáticas relacionadas à saúde; Elaborar, coordenar, executar e avaliar plano, programas e projetos na área do\\nServiço Social; Realizar pesquisas e estudos para conhecimento da realidade social; Executar outras atribuições afins.\\n\\nDENOMINAÇÃO: AUDITOR DE CONTROLE INTERNO\\nATRIBUIÇÕES DO CARGO: Exercer a plena fiscalização contábil, financeira, orçamentária, operacional e patrimonial dos órgãos e das entidades\\npúblicas da Administração Direta e Indireta do Poder Executivo Municipal, quanto à legalidade, legitimidade, economicidade, aplicação de\\nsubvenções e renúncia de receitas. Verificar a exatidão e a regularidade das contas e a boa execução do orçamento, adotando medidas necessárias ao\\nseu fiel cumprimento. Realizar auditoria e exercer o controle interno e a conformidade dos atos financeiros e orçamentários dos órgãos do Poder\\nExecutivo com a legalidade orçamentária do Município. Avaliar o cumprimento das metas previstas no Plano Plurianual, a execução dos programas\\nde governo, acompanhando e fiscalizando a execução orçamentária. Avaliar os resultados, quanto à eficácia e à eficiência, da gestão orçamentária,\\nfinanceira, patrimonial e fiscal, nos órgãos públicos da Administração Municipal, bem como da aplicação das subvenções e dos recursos públicos,\\npor entidades de direito privado. Exercer o controle das operações de crédito e garantias, bem como dos direitos e haveres do Município. Fiscalizar o\\ncumprimento do disposto na Lei Complementar nº. 101, de 04 de maio de 2000. Orientar e supervisionar tecnicamente as atividades de fiscalização\\nfinanceira e auditoria na Administração Municipal. Implementar medidas que confiram transparência integral aos atos da gestão do Executivo\\nMunicipal. Sistematizar informações com o fim de estabelecer a relação custo/benefício para auxiliar o processo decisório do Município.\\nImplementar o uso de ferramentas da tecnologia da informação como instrumento de controle social da Administração Pública Municipal. Promover\\na apuração de denúncias formais, relativas a irregularidades ou ilegalidades praticadas, em relação aos atos financeiros e orçamentários, em qualquer\\nórgão da Administração Municipal. Proceder ao exame prévio nos processos originários dos atos de gestão orçamentária, financeira e patrimonial\\ndos órgãos da Administração Pública Municipal e nos de aplicação de recursos públicos municipais nas entidades de direito privado. Exercer demais\\natividades afins.\\n\\nDENOMINAÇÃO: EDUCADOR FÍSICO\\nATRIBUIÇÕES DO CARGO: Desenvolver atividades físicas e práticas corporais junto á comunidade; veicular informação que visam à\\nprevenção, minimização dos riscos e proteção á vulnerabilidade, buscando a produção do autocuidado; incentivar a criação de espaços de inclusão\\nsocial, com ações que ampliem o sentimento de pertinência social nas comunidades, por meio de atividade física regular, do esporte e lazer, das\\npráticas corporais; proporcionar Educação Permanente em Atividade Física / Práticas Corporais nutrição e saúde juntamente com as equipes do\\nNASF, sob a forma de co-participação acompanhamento supervisionado, discussão de caso e demais metodologias da aprendizagem em serviço,\\ndentro de um processo de Educação Permanente; articular ações, de forma integrada ao NASF, sobre o conjunto de prioridades locais em saúde que\\nincluam os diversos setores da administração pública; contribuir para a ampliação e a valorização da utilização dos espaços públicos de convivência\\ncomo proposta de inclusão social; identificar profissionais e/ou membros da comunidade com potencial para o desenvolvimento do trabalho em\\npráticas corporais; capacitar os profissionais, inclusive os Agentes Comunitários de Saúde – ACS, para atuarem como facilitador-monitores no\\ndesenvolvimento de Atividades Físicas/Práticas Corporais; supervisionar de forma compartilhada, e participativa, as atividades desenvolvidas pelos\\nNASF na comunidade; promover ações ligadas á Atividade Física/Práticas Corporais junto aos demais equipamentos públicos presentes no território\\ndo município; articular parcerias com outros setores da área adstrita, junto com o NASF e a população, visando ao melhor uso dos espaços públicos\\nexistentes e a ampliação das áreas disponíveis para as práticas corporais; promover eventos que estimulem ações que valorizem Atividade\\nFísica/Práticas Corporais e sua importância para a saúde da população; executar outras atividades afins.\\n\\nDENOMINAÇÃO: ENFERMEIRO\\nATRIBUIÇÕES DO CARGO: Planejar, organizar, supervisionar e executar serviços de enfermagem empregando processos de rotina e ou\\nespecíficos que possibilitem a proteção e a recuperação da saúde individual e coletiva; Participar da equipe multidisciplinar, nas diversas atividades\\nque visam o aprimoramento e desenvolvimento das atividades de interesse da instituição; Identificar as necessidades de enfermagem, programando e\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 33\\n\\n\\ncoordenando as atividades da equipe de enfermagem, visando a preservação e recuperação da saúde; Elaborar plano de enfermagem, baseando-se\\nnas necessidades identificadas, para determinar a assistência a ser prestada pela equipe; Planejar, coordenar e organizar campanhas de saúde, como\\ncampanhas de vacinação e outras; Supervisionar a equipe de trabalho da enfermagem em todos os segmentos para manter uma adequada assistência\\naos clientes com eficiência, qualidade e segurança; Executar diversas tarefas de enfermagem de maior complexidade, valendo-se de seus\\nconhecimentos técnicos, para proporcionar o maior grau possível de bem-estar físico, mental e social aos seus pacientes; Efetuar testes de\\nsensibilidade, aplicando substâncias alergênicas e fazendo a leitura das reações para obter subsídios diagnósticos; Participar na elaboração, execução\\ne avaliação dos planos, de saúde, visando a melhoria da qualidade da assistência; Executar a distribuição de medicamentos valendo-se de prescrição\\nmédica; Elaborar escalas de serviço e atividades diárias da equipe de enfermagem sob sua responsabilidade; Fazer medicação intramuscular e\\nendovenosa, curativos, retirada de pontos, etc.; Providenciar o recolhimento dos relatórios das unidades da Prefeitura Municipal, bem como realizar\\numa análise dos mesmos; Manter uma previsão a fim de requisitar materiais e medicamentos necessários, para assegurar o desempenho adequado\\ndos trabalhos de enfermagem; Realizar reuniões de orientação e avaliação, visando o aprimoramento da equipe de trabalho; Fazer a triagem nos\\ncasos de ausência do médico e presta atendimento nos casos de emergência; Executar outras atividades correlatas ao cargo e/ou determinadas pelo\\nsuperior imediato.\\n\\nDENOMINAÇÃO: MÉDICO\\nATRIBUIÇÕES DO CARGO: Aplicar os conhecimentos de medicina na prevenção e diagnóstico das doenças do corpo humano dentro da sua\\nespecialidade; Efetuar exames médicos, a aliando o estado geral em que o paciente se encontra e emitindo diagnóstico com a respectiva prescrição\\nde medicamentos e/ou solicitação de exames, visando a promoção da saúde e bem-estar da população; Receber e examinar os pacientes de sua\\nespecialidade, auscultando, apalpando ou utilizando instrumentos especiais, para determinar o diagnóstico ou conforme necessidades requisitar\\nexames complementares ou encaminhar o paciente para outra especialidade médica; Analisar e interpretar resultados de exames diversos, tais como\\nde laboratório, Raio X e outros para informar ou confirmar diagnóstico; Prescrever medicação necessária a cura do paciente; Coordenar programas e\\nserviços de saúde; Implementar ações de prevenção de doenças e promoção da saúde; Participar de Juntas Médicas quando convocado; Exercer\\ndemais atribuições inerentes a sua especialidade.\\n\\nDENOMINAÇÃO: NUTRICIONISTA\\nATRIBUIÇÕES DO CARGO: Controlar a estocagem, preparação, conservação e distribuição dos alimentos, afim de contribuir para melhoria\\nprotéica, racionalidade e economicidade dos regimes alimentares. Proceder o planejamento e a elaboração de cardápios e dietas especiais para\\noferecer refeições balanceadas. Desenvolver o treinamento em serviço do pessoal auxiliar de nutrição para racionalizar e melhorar o padrão técnico\\ndos serviços. Supervisionar o preparo, distribuição das refeições, recebimento dos gêneros alimentícios, sua armazenagem e distribuição para\\npossibilitar um melhor rendimento do serviço. Efetuar o registro das despesas e das pessoas que recebem refeições, fazendo anotações em\\nformulários apropriados para estipular o custo médio da alimentação. Promover o conforto e a segurança do ambiente de trabalho para prevenir\\nacidentes. Degustar os pratos para avaliação do sabor dos mesmo. Prescrever dietas e regimes alimentares. Executar outras tarefas correlatas e/ou\\ndeterminadas pelo superior imediato.\\nDENOMINAÇÃO: PEDAGOGO (lotação: Secretaria de Saúde e/ou Desenvolvimento Social)\\nATRIBUIÇÕES DO CARGO: Correspondem ao exercício da aprendizagem.\\nDENOMINAÇÃO: PSICÓLOGO\\nATRIBUIÇÕES DO CARGO: Proceder ao estudo e análise dos processos intrapessoais e das relações interpessoais, possibilitando a compreensão\\ndo comportamento humano individual e de grupo, no âmbito das instituições de várias naturezas, onde quer que se estas ocorram; Aplicar\\nconhecimento teórico e técnico da psicologia, com o objetivo de identificar e intervir nos fatores determinantes das ações e dos sujeitos, em sua\\nhistória pessoal, familiar e social, vinculando-as também a condições políticas, históricas e culturais; Contribuir para a produção do conhecimento\\ncientífico da psicologia através da observação, descrição e análise dos processos de desenvolvimento, inteligência, aprendizagem, personalidade e\\noutros aspectos do comportamento humano e animal; Analisar a influência de fatores hereditários, ambientais e psicossociais sobre os sujeitos na sua\\ndinâmica intrapsíquica e nas suas relações sociais, para orientar-se no psicodiagnóstico e atendimento psicológico; Promovera saúde mental na\\nprevenção e no tratamento dos distúrbios psíquicos, atuando para favorecer um amplo desenvolvimento psicossocial; Elaborar e aplicar técnicas de\\nexame psicológico, utilizando seu conhecimento e práticas metodológicas específicas, para conhecimento das condições do desenvolvimento da\\npersonalidade, dos processos intrapsíquicos e das relações interpessoais, efetuando ou encaminhando para atendimento apropriado, conforme a\\nnecessidade; Participar da elaboração, adaptação e construção de instrumentos e técnicas psicológicas através da pesquisa, nas instituições\\nacadêmicas, associações profissionais e outras entidades cientificamente reconhecidas; Realizar divulgação e troca de experiência nos eventos da\\nprofissão e comunidade científica e, à população em geral; Realizar pesquisa, diagnóstico, acompanhamento psicológico, e intervenção psicoterápica\\nindividual ou em grupo, através de diferentes abordagens teóricas; Desempenhar suas funções e tarefas profissionais individualmente e em equipes\\nmultiprofissionais, em hospitais, ambulatórios, centros e postos de saúde e consultórios; Executar outras atividades correlatas ao cargo.\\nDENOMINAÇÃO: PSICOPEDAGOGO\\nATRIBUIÇÕES DO CARGO: Contribuir com as relações, visando à melhoria da qualidade das relações inter e intrapessoais dos indivíduos de\\ntoda a comunidade escolar e institucional. Realizar o processo de orientação educacional, vocacional e ocupacional, tanto na forma individual quanto\\nem grupo. Desenvolver projetos socioeducativos, a fim de resgatar valores e autoconhecimento. Desenvolver ações preventivas, detectando possíveis\\nperturbações no processo de ensino- aprendizagem. Dar assistência aos professores e a outros profissionais da instituição escolar para melhoria das\\ncondições do processo de ensino-aprendizagem, assim como para prevenção dos problemas de aprendizagem. Atender crianças, jovens ou adultos,\\ncom dificuldades de aprendizagem, tendo a parceria de outros profissionais (Pediatra, Neuropediatra, Fonoaudiólogo, Psicólogo, Psicomotricista,\\ndentre outros) para o caso de haver necessidade de encaminhamento. Detectar problemas psicopedagógicos que possam interferir no aprendizado do\\naluno, paciente ou funcionários de um modo geral. Auxiliar o corpo docente e criar planos de trabalho visando a facilitação do aprendizado e a\\nsolução de problemas. Contribuir com o sistema educacional, realizando intervenções em busca de reduzir casos de evasão escolar. Desenvolver\\nprogramas que visem melhorar a assimilação dos conteúdos e a performance dos funcionários. Atuar prestando atendimento psicopedagógico como\\nforma de auxílio extraescolar, por exemplo, visando solucionar dificuldades no processo de aprendizagem do indivíduo. Atuar na área de saúde com\\npacientes em hospitais em questões ligadas a trauma e doenças que levam à falta de memória, redução da capacidade de aprendizado ou queda no\\ndesempenho funcional. Avaliar o comportamento de alunos, pacientes ou funcionários, identificar os fatores que interferem na aprendizagem ou\\ndesempenho dessas pessoas e oferecer soluções para a melhora nesse campo. Trabalhar junto ao RH, facilitando a compreensão de informações,\\nmelhorando o relacionamento entre funcionários e gestores bem como a performance dos colaboradores. Utilizar métodos, instrumentos e recursos\\npróprios para compreender, promover, diagnosticar e intervir nos processos individuais ou grupais de aprendizagem. Participar na dinâmica das\\nrelações da comunidade educativa a fim de favorecer o processo de integração e troca. Executar outras tarefas correlatas.\\n\\nCARGOS DE NIVEL SUPERIOR / MAGISTÉRIO\\nDENOMINAÇÃO: SUPERVISOR EDUCACIONAL\\nATRIBUIÇÕES DO CARGO: Coordenar o processo de construção coletiva e execução da Proposta Pedagógica, dos Planos de Estudo e dos\\nRegimentos Escolares; investigar, diagnosticar, planejar, implementar e avaliar o currículo em integração com outros profissionais da Educação e\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 34\\n\\n\\nintegrantes da Comunidade; supervisionar o cumprimento dos dias letivos e horas/aula estabelecidos legalmente; velar o cumprimento do plano de\\ntrabalho dos docentes nos estabelecimentos de ensino; assegurar processo de avaliação da aprendizagem escolar e a recuperação dos alunos com\\nmenor rendimento, em colaboração com todos os segmentos da Comunidade Escolar, objetivando a definição de prioridades e a melhoria da\\nqualidade de ensino; promover atividades de estudo e pesquisa na área educacional, estimulando o espírito de investigação e a criatividade dos\\nprofissionais da educação; emitir parecer concernente à Supervisão Educacional; acompanhar estágios no campo de Supervisão Educacional;\\nplanejar e coordenar atividades de atualização no campo educacional; propiciar condições para a formação permanente dos educadores em serviço;\\npromover ações que objetivem a articulação dos educadores com as famílias e a comunidade, criando processos de integração com a escola;\\nassessorar os sistemas educacionais e instituições públicas e privadas nos aspectos concernentes à ação pedagógica.\\nDENOMINAÇÃO: PROFESSOR DE EDUCAÇÃO BÁSICA II ARTES (ZONA URBANA)\\nATRIBUIÇÕES DO CARGO: Promover a educação dos alunos por intermédio do componente curricular – Artes do 6º ao 9º ano do Ensino\\nFundamental; planejar aulas e atividades escolares; avaliar processo de ensino aprendizagem e seus resultados; registrar práticas escolares de caráter\\npedagógico; desenvolver atividades de estudo; participar das atividades educacionais e comunitárias da escola.\\nDENOMINAÇÃO: PROFESSOR DE EDUCAÇÃO BÁSICA II CIÊNCIAS (ZONA URBANA) e PROFESSOR DE EDUCAÇÃO BÁSICA\\nII CIÊNCIAS (ZONA RURAL)\\nATRIBUIÇÕES DO CARGO: Promover a educação dos alunos por intermédio do componente curricular – Ciências da Natureza do 6º ao 9º ano\\ndo Ensino Fundamental; planejar aulas e atividades escolares; avaliar processo de ensino aprendizagem e seus resultados; registrar práticas escolares\\nde caráter pedagógico; desenvolver atividades de estudo; participar das atividades educacionais e comunitárias da escola.\\nDENOMINAÇÃO: PROFESSOR DE EDUCAÇÃO BÁSICA II EDUCAÇÃO FÍSICA (ZONA URBANA)\\nATRIBUIÇÕES DO CARGO: Promover a educação dos alunos por intermédio do componente curricular – Educação Física do 6º ao 9º ano do\\nEnsino Fundamental; planejar aulas e atividades escolares; avaliar processo de ensino aprendizagem e seus resultados; registrar práticas escolares de\\ncaráter pedagógico; desenvolver atividades de estudo; participar das atividades educacionais e comunitárias da escola.\\nDENOMINAÇÃO: PROFESSOR DE EDUCAÇÃO BÁSICA II GEOGRAFIA (ZONA RURAL)\\nATRIBUIÇÕES DO CARGO: Promover a educação dos alunos por intermédio do componente curricular – Geografia do 6º ao 9º ano do Ensino\\nFundamental; planejar aulas e atividades escolares; avaliar processo de ensino aprendizagem e seus resultados; registrar práticas escolares de caráter\\npedagógico; desenvolver atividades de estudo; participar das atividades educacionais e comunitárias da escola.\\nDENOMINAÇÃO: PROFESSOR DE EDUCAÇÃO BÁSICA II HISTÓRIA (ZONA URBANA)\\nATRIBUIÇÕES DO CARGO: Promover a educação dos alunos por intermédio do componente curricular – História do 6º ao 9º ano do Ensino\\nFundamental; planejar aulas e atividades escolares; avaliar processo de ensino aprendizagem e seus resultados; registrar práticas escolares de caráter\\npedagógico; desenvolver atividades de estudo; participar das atividades educacionais e comunitárias da escola.\\nDENOMINAÇÃO: PROFESSOR DE EDUCAÇÃO BÁSICA II MATEMÁTICA (ZONA URBANA) e PROFESSOR DE EDUCAÇÃO\\nBÁSICA II MATEMÁTICA (ZONA RURAL)\\nATRIBUIÇÕES DO CARGO: Promover a educação dos alunos por intermédio do componente curricular – Matemática do 6º ao 9º ano do Ensino\\nFundamental; planejar aulas e atividades escolares; avaliar processo de ensino aprendizagem e seus resultados; registrar práticas escolares de caráter\\npedagógico; desenvolver atividades de estudo; participar das atividades educacionais e comunitárias da escola.\\nDENOMINAÇÃO: PROFESSOR DE EDUCAÇÃO BÁSICA II PORTUGUÊS (ZONA URBANA) e PROFESSOR DE EDUCAÇÃO\\nBÁSICA II PORTUGUÊS (ZONA RURAL)\\nATRIBUIÇÕES DO CARGO: Promover a educação dos alunos por intermédio do componente curricular – Português do 6º ao 9º ano do Ensino\\nFundamental; planejar aulas e atividades escolares; avaliar processo de ensino aprendizagem e seus resultados; registrar práticas escolares de caráter\\npedagógico; desenvolver atividades de estudo; participar das atividades educacionais e comunitárias da escola.\\nDENOMINAÇÃO: PROFESSOR DE EDUCAÇÃO BÁSICA II LIBRAS (ZONA URBANA)\\nATRIBUIÇÕES DO CARGO: Promover a educação dos alunos por intermédio do componente curricular – Libras do 6º ao 9º ano do\\nEnsino Fundamental; planejar aulas e atividades escolares; avaliar processo de ensino aprendizagem e seus resultados; registrar práticas\\nescolares de caráter pedagógico; desenvolver atividades de estudo; participar das atividades educacionais e comunitárias da escola.\\n\\nANEXO III\\n\\nAUTODECLARAÇÃO ÉTNICO RACIAL\\n\\nEu, ____________, CPF n° _________, portador do documento de identidade n° _____________, declaro para o fim específico de atender ao Edital\\nNormativo de Concurso Público n° 001/2019 – PMS/PB, de 05 de dezembro de 2019, do Concurso Público para Servidores da Prefeitura\\nMunicipal de Sapé/PB, que sou negro. Estou ciente de que, se for detectada falsidade desta declaração estarei sujeito a penalidades legais.\\n\\n___________, _______ de _________ de _______.\\n_________________\\nAssinatura do interessado\\n\\nDECLARAÇÃO DE USO DO NOME SOCIAL\\n\\n(Documento EXCLUSIVO para pessoas transgênero/travesti/transexual que solicitam uso de nome social)\\n\\nÀ Comissão Permanente de Concurso Públicos da Universidade Estadual da Paraíba\\n\\nNos termos do artigo 4º da Lei Estadual nº 10.908, de 08 de junho de 2017, eu, _________________ (nome civil do interessado), enquanto pessoa\\ntransgênero/travesti/transexual, portadora da Cédula de Identidade nº ___________ e inscrita no CPF sob o nº ________________, solicito ser\\ntratada através do meu nome social “______________” (indicação do nome social), durante a realização das fases do Concurso Público da Prefeitura\\nMunicipal de Sapé, conforme Edital Normativo de Concurso Público nº 001/2019 – PMS/PB.\\n____________, _______ de ________ de _______.\\n________________\\nAssinatura do interessado\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:CC8744FD\",\n  \"data_publicacao\": \"2019-12-26\"\n}"
]