[
  "{\n  \"municipio\": \"CAAPORÃ\",\n  \"id\": \"caapora\",\n  \"cabecalho\": \"Paraíba , 11 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2326 \",\n  \"texto\": \"Paraíba , 11 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2326 \\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE CAAPORÃ\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E GESTÃO DE\\n\\nPESSOAS\\nPORTARIA Nº 075/2019\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA 075/2019\\n\\nO Exmo. Sr. Prefeito Constitucional de Caaporã-PB, no uso de suas\\natribuições legais e nos termos da Lei Orgânica do Município, pela\\npresente.\\n\\nResolve:\\nArt 1º - Nomear com posse imediata, para o encargo de membro da\\ncomissão de Execuçãode projetos e soluções que atendam aos pontos\\ndeterminados no Termo de Ajuste de Conduta, e no Termo de não\\npersecução penal, firmados entre o município, prefeito constitucional\\ne o MPPB “Comissão Especial Ambiental”.\\n\\nArt. 2º - Tal ato visa cumprir as determinações do Decreto n°\\n91/2018.\\n\\nArt. 3º Finalmente por reconhecimento a vocação técnica do\\nSr.Alfredo Manoel do Esperito Santo Neto , portador do CPF:\\n103.103.124-34, matrícula n°10000252, fica nomeada, para o encargo\\nde membro da comissão acima descrita.\\n\\nArt. 4º - A presente Portaria entrará em vigor na data de sua\\npublicação.\\n\\nCumpra-se e publique.\\n\\nCaaporã, 09 de Abril de 2019.\\n\\nCRISTIANO MONTEIRO FERREIRA\\nPrefeito Constitucional\\n\\nPublicado por:\\nMayara França de Queiroz\\n\\nCódigo Identificador:C0BE4354\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E GESTÃO DE\\nPESSOAS\\n\\nPORTARIA Nº 073/2019\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA 073/2019\\n\\nO Exmo. Sr. Prefeito Constitucional de Caaporã-PB, no uso de suas\\natribuições legais e nos termos da Lei Orgânica do Município, pela\\npresente.\\nResolve:\\nArt 1º - Nomear com posse imediata, para o encargo de membro da\\ncomissão de Execuçãode projetos e soluções que atendam aos pontos\\ndeterminados no Termo de Ajuste de Conduta, e no Termo de não\\npersecução penal, firmados entre o município, prefeito constitucional\\ne o MPPB “Comissão Especial Ambiental”.\\nArt. 2º - Tal ato visa cumprir as determinações do Decreto n°\\n91/2018.\\nArt. 3º Finalmente por reconhecimento a vocação técnica da Sra.\\nRayssa Batista da Silva, portadora do CPF: 088.486.594-03, matrícula\\nn°100072, fica nomeada, para o encargo de membro da comissão\\nacima descrita.\\nArt. 4º - A presente Portaria entrará em vigor na data de sua\\npublicação.\\n\\nCumpra-se e publique.\\n\\nCaaporã, 09 de Abril de 2019.\\n\\nCRISTIANO MONTEIRO FERREIRA\\nPrefeito Constitucional\\n\\nPublicado por:\\nMayara França de Queiroz\\n\\nCódigo Identificador:DC21D088\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E GESTÃO DE\\nPESSOAS\\n\\nPORTARIA Nº 074/2019\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA 074/2019\\n\\nO Exmo. Sr. Prefeito Constitucional de Caaporã-PB, no uso de suas\\natribuições legais e nos termos da Lei Orgânica do Município, pela\\npresente.\\nResolve:\\nArt 1º - Nomear com posse imediata, para o encargo de membro da\\ncomissão de Execuçãode projetos e soluções que atendam aos pontos\\ndeterminados no Termo de Ajuste de Conduta, e no Termo de não\\npersecução penal, firmados entre o município, prefeito constitucional\\ne o MPPB “Comissão Especial Ambiental”.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\nArt. 2º - Tal ato visa cumprir as determinações do Decreto n°\\n91/2018.\\nArt. 3º Finalmente por reconhecimento a vocação técnica do\\nSr.Luciano dos Santos Ferreira , portador do CPF: 499.748.744-91,\\nmatrícula n°1000015, fica nomeada, para o encargo de membro da\\ncomissão acima descrita.\\nArt. 4º - A presente Portaria entrará em vigor na data de sua\\npublicação.\\n\\nCumpra-se e publique.\\n\\nCaaporã, 09 de Abril de 2019.\\n\\nCRISTIANO MONTEIRO FERREIRA\\nPrefeito Constitucional\\n\\nPublicado por:\\nMayara França de Queiroz\\n\\nCódigo Identificador:35112C6B\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E GESTÃO DE\\nPESSOAS\\n\\nEDITAL Nº 01//2019\\n\\nCONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E\\nDO ADOLESCENTE\\n\\nCMDCA/CAAPORÃ - PB\\n\\nEDITAL Nº 01//2019\\n\\n\\nDispõe sobre o Processo Eleitoral do Conselho\\nTutelar, no município de Caaporã/PB, e dá outras\\nprovidências.\\n\\n\\nO Presidente do Conselho Municipal dos Direitos da Criança e do\\nAdolescente (CMDCA) – Caaporã – PB, no uso da atribuição que\\nlhe é conferida pela Lei Munipal Nº 760/2019, torna público o\\npresente EDITAL DE CONVOCAÇÃO para o Processo de Escolha\\nem Data Unificada para membros do Conselho Tutelar para o\\nquadriênio 2020/2023, aprovado pela RESOLUÇÃO Nº 02/2019, do\\nCMDCA de Caaporã/PB.\\n\\n1. DO PROCESSO DE ESCOLHA:\\n1.1. O Processo de Escolha em Data Unificada é disciplinado pela Lei\\nnº 8.069/90 (Estatuto da Criança e do Adolescente), Resolução nº\\n170/2015 do Conselho Nacional dos Direitos da Criança e do\\nAdolescente - CONANDA, assim como pela Lei Municipal nº\\n760/2019 e Resolução nº 02/2019, do Conselho Municipal dos\\nDireitos da Criança e do Adolescente de Caaporã, sendo realizado sob\\na responsabilidade deste e fiscalização do Ministério Público;\\n1.2. Os membros do Conselho Tutelar local serão escolhidos mediante\\no sufrágio universal, direto, secreto e facultativo dos eleitores do\\nmunicípio de Caaporã, em data de 06 de outubro de 2019, sendo que\\na posse dos eleitos e seus respectivos suplentes ocorrerá em data de 10\\nde janeiro de 2020;\\n1.3. Assim sendo, como forma de dar início, regulamentar e ampla\\nvisibilidade ao Processo de Escolha em Data Unificada para membros\\ndo Conselho Tutelar para o quadriênio 2020/2023, torna público o\\npresente Edital, nos seguintes termos:\\n\\n2. DO CONSELHO TUTELAR:\\n2.1. O Conselho Tutelar é órgão permanente e autônomo, não\\njurisdicional, encarregado pela sociedade de zelar pelo cumprimento\\ndos direitos da criança e do adolescente, sendo composto por 05\\n(cinco) membros, escolhidos pela comunidade local para um mandato\\nde 04 (quatro) anos, permitida 01 (uma) recondução, mediante novo\\nprocesso de escolha em igualdade de escolha com os demais\\npretendentes;\\n2.2. Cabe aos membros do Conselho Tutelar, agindo de forma\\ncolegiada, o exercício das atribuições contidas nos art. 18-B,\\nparágrafo único; 90, §3º, inciso II; 95; 131; 136; 191 e 194, todos da\\nLei nº 8.069/90, observados os deveres e vedações estabelecidos por\\neste Diploma, assim como pela Lei Municipal nº 760/2019;\\n\\n2.3. O presente Processo de Escolha dos membros do Conselho\\nTutelar do Município de Caaporã visa preencher as 05 (cinco) vagas\\nexistentes para o colegiado, assim como para seus respectivos\\nsuplentes;\\n2.4. Por força do disposto no art. 5º, inciso II, da Resolução nº\\n170/2014, do CONANDA, a candidatura deverá ser individual, não\\nsendo admitida a composição de chapas.\\n\\n3. DOS REQUISITOS BÁSICOS EXIGIDOS DOS\\nCANDIDATOS A MEMBRO DO CONSELHO TUTELAR:\\n3.1. Por força do disposto no art. 133, da Lei nº 8.069/90, e do art. 40,\\nda Lei Municipal nº 760/2019, os candidatos a membro do Conselho\\nTutelar devem preencher, cumulativamente, os seguintes requisitos:\\nSer brasileiro nato ou naturalizado;\\nReconhecida idoneidade moral;\\nIdade superior a 21 anos;\\nResidir no Município;\\nEnsino Médio Completo;\\nNão ter sido penalizado com a destituição da função de membro do\\nConselho Tutelar nos últimos cinco anos.\\nEstar quites com as obrigações eleitorais e no gozo de seus direitos\\npolíticos;\\nSubmeter-se a avaliação específica (realizada por profissionais\\nescolhidos pela comissão designada pelo CMDCA), que comprove\\nconhecimento das disposições da Lei Federal nº 8.069, de 1990\\n(ECA), e da legislação municipal em vigor;\\nSomente serão considerados aptos ao processo de escolha, os (as)\\ncandidatos (as) que obtiverem a aprovação mínima, de 50%\\n(cinquenta por cento) mais um, de acertos nas questões da prova de\\naferição de conhecimento.\\n\\n3.2. O preenchimento dos requisitos legais deve ser demonstrado no\\nato da candidatura.\\n\\n4. DA JORNADA DE TRABALHO E REMUNERAÇÃO:\\n4.1. Os membros do Conselho Tutelar exercerão suas atividades em\\nregime de dedicação exclusiva, durante o horário previsto no art. 23\\nda Lei Municipal nº 760/2019 para o funcionamento do órgão, sem\\nprejuízo do atendimento em regime de plantão/sobreaviso, assim\\ncomo da realização de outras diligência e tarefas inerentes ao órgão;\\n4.2. O valor do vencimento é de: um salário mínimo vigente;\\n4.3. Se eleito para integrar o Conselho Tutelar o servidor municipal,\\npoderá optar entre o valor da remuneração do cargo de Conselheiro ou\\no valor de seus vencimentos, ficando-lhe garantidos:\\na) O retorno ao cargo, emprego ou função que exercia, assim que\\nfindo o seu mandato;\\n\\n5. DOS IMPEDIMENTOS:\\n5.1. São impedidos de servir no mesmo Conselho Tutelar marido e\\nmulher, ascendentes e descendentes, sogro e genro ou nora, irmãos,\\ncunhados, durante o cunhadio, tio e sobrinho, padrasto ou madrasta e\\nenteado, parentes em linha reta, colateral ou por afinidade, até o\\nterceiro grau, inclusive, conforme previsto no art.140, da Lei nº\\n8.069/90 e art. 15, da Resolução nº 170/2014, do CONANDA;\\n5.2. Estende-se o impedimento do conselheiro tutelar em relação à\\nautoridade judiciária e ao representante do Ministério Público com\\natuação na Justiça da Infância e da Juventude da mesma comarca;\\n5.3. É também impedido de se inscrever no Processo de Escolha\\nunificado o membro do Conselho Tutelar que:\\na) tiver exercido o mandato, em regime de prorrogação, por período\\nininterrupto superior a 04 (quatro) anos e meio.\\n\\n6. DA COMISSÃO ESPECIAL ELEITORAL:\\n6.1. O Conselho Municipal dos Direitos da Criança e do Adolescente\\ninstituirá, no prazo de 10 (dez) dias, a contar da publicação do\\npresente Edital, uma Comissão Especial de composição paritária entre\\nrepresentantes do governo e da sociedade civil, para a organização e\\ncondução do presente Processo de Escolha;\\n6.2. Compete à Comissão Especial Eleitoral:\\na) Analisar os pedidos de registro de candidatura e dar ampla\\npublicidade à relação dos candidatos inscritos;\\nb) Receber as impugnações apresentadas contra candidatos que não\\natendam os requisitos exigidos, fornecendo protocolo ao impugnante;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 3\\n\\n\\nc) Notificar os candidatos impugnados, concedendo-lhes prazo para\\napresentação de defesa;\\nd) Decidir, em primeira instância administrativa, acerca da\\nimpugnação das candidaturas, podendo, se necessário, ouvir\\ntestemunhas eventualmente arroladas, determinar a juntada de\\ndocumentos e a realização de outras diligências;\\ne) Realizar reunião destinada a dar conhecimento formal das regras da\\ncampanha aos candidatos considerados habilitados ao pleito, que\\nfirmarão compromisso de respeitá-las, sob pena de indeferimento do\\nregistro da candidatura, sem prejuízo da imposição das sanções\\nprevistas na legislação local;\\nf) Estimular e facilitar o encaminhamento de notícias de fatos que\\nconstituam violação das regras de campanha por parte dos candidatos\\nou à sua ordem;\\ng) Analisar e decidir, em primeira instância administrativa, os pedidos\\nde impugnação e outros incidentes ocorridos no dia da votação;\\nh) Escolher e divulgar os locais de votação e apuração de votos;\\ni) Divulgar, imediatamente após a apuração, o resultado oficial da\\nvotação;\\nj) Notificar pessoalmente ao Ministério Público, com a antecedência\\ndevida, de todas as etapas do certame, dias e locais de reunião e\\ndecisões tomadas pelo colegiado;\\nk) Divulgar amplamente o pleito à população, com o auxílio do\\nCMDCA e do Poder Executivo local, estimulando ao máximo a\\nparticipação dos eleitores.\\n6.3. Das decisões da Comissão Especial Eleitoral caberá recurso à\\nplenária do Conselho Municipal dos Direitos da Criança e do\\nAdolescente, que se reunirá, em caráter extraordinário, para decisão\\ncom o máximo de celeridade.\\n\\n7. DAS ETAPAS DO PROCESSO DE ESCOLHA:\\n7.1. O Processo de Escolha para membros do Conselho Tutelar\\nobservará o calendário anexo ao presente Edital;\\n7.2. O Conselho Municipal dos Direitos da Criança e do Adolescente,\\nno uso de suas atribuições, fará publicar editais específicos no Diário\\nOficial ou meio equivalente para cada uma das fases do processo de\\nescolha de membros do Conselho Tutelar, dispondo sobre:\\na) Inscrições e entrega de documentos;\\nb) Relação de candidatos inscritos;\\nc) Relação preliminar dos candidatos considerados habilitados, após a\\nanálise dos documentos;\\nd) Relação definitiva dos candidatos considerados habilitados, após o\\njulgamento de eventuais impugnações;\\ne) Dia e locais de votação;\\nf) Resultado preliminar do pleito, logo após o encerramento da\\napuração;\\ng) Resultado final do pleito, após o julgamento de eventuais\\nimpugnações; e\\nh) Termo de Posse.\\n\\n8. DA INSCRIÇÃO/ENTREGA DOS DOCUMENTOS:\\n8.1. A participação no presente Processo de Escolha em Data\\nUnificada iniciar-se-á pela inscrição por meio de requerimento\\nimpresso e formulário de inscrição, e será efetuada no prazo e nas\\ncondições estabelecidas neste Edital;\\n8.2. A inscrição dos candidatos será efetuada pessoalmente na sede do\\nConselho Municipal dos Direitos da Criança e do Adolescente de\\nCaaporã, à Rua Zózimo Pereira da Silva, nº 77, nesta cidade, das\\n08:00 às 14:00 horas, entre os dias 22 de abril de 2019 e 06 de maio\\nde 2019;\\n8.3. Ao realizar a inscrição, o candidato deverá, obrigatoriamente e\\nsob pena de indeferimento de sua candidatura, apresentar original e\\ncópia dos seguintes documentos:\\na) Documento de Identificação com foto;\\nb) Título de eleitor e comprovante de quitação eleitoral;\\nc) Comprovante de residência, com CEP;\\nd) Certidões negativas cíveis e criminais que comprovem não ter sido\\ncondenado ou estar respondendo, como réu, pela prática de infração\\npenal, administrativa, ou conduta incompatível com a função de\\nmembro do Conselho Tutelar;\\nf) Cópia do Diploma ou certificado de conclusão do Ensino Médio, ou\\ncurso Técnico equivalente;\\ng) 2 (duas) fotos 3x4;\\n\\n8.4. A falta ou inadequação de qualquer dos documentos acima\\nrelacionados será imediatamente comunicada ao candidato, que\\npoderá supri-la até a data-limite para inscrição de candidaturas,\\nprevista neste Edital;\\n8.5. Os documentos deverão ser entregues em duas vias para fé e\\ncontrafé;\\n8.6. Documentos digitalizados serão considerados válidos, desde que\\ntambém apresentados os originais ou existentes apenas em formato\\ndigital;\\n8.7. Eventuais entraves à inscrição de candidaturas ou à juntada de\\ndocumentos devem ser imediatamente encaminhados ao CMDCA e ao\\nMinistério Público;\\n8.8. As informações prestadas e documentos apresentados por ocasião\\nda inscrição são de total responsabilidade do candidato.\\n\\n9. ANÁLISE DA DOCUMENTAÇÃO EXIGIDA:\\n9.1. Encerrado o prazo de inscrição de candidaturas, a Comissão\\nEspecial Eleitoral designada pelo CMDCA efetuará, no prazo de 14\\n(quatorze) dias, a análise da documentação exigida neste Edital, com a\\nsubsequente publicação da relação dos candidatos inscritos;\\n9.2. A relação dos candidatos inscritos e a documentação respectiva\\nserão encaminhadas ao Ministério Público para ciência, no prazo de\\n15 (quinze) dias, após a publicação referida no item anterior.\\n\\n10. DO PROCESSO DE AVALIAÇÃO ESPECÍFICA\\n10.1. Os candidatos aptos deverão se submeter a avaliação específica\\nque comprove conhecimento das disposições contidas na Lei Federal\\nNº 8.069/1990 (ECA) e da Lei Municipal Nº 760/2019;\\n10.2. A avaliação ocorrerá no dia 07/07/2019 das 14:00h às 17:00h,\\nem local designado pela Comissão Eleitoral cujo resultado final será\\ndado a conhecer no dia 31/07/2019;\\n10.3. Será aplicada uma prova de conhecimento específico, a qual será\\ncomposta de16 (dezesseis) questões objetivas, valendo 0.5 (meio)\\nponto cada uma e, 1 (uma) questão subjetiva valendo 2 (dois) pontos;\\n10.4. O candidato seráaprovado somente se obtiver 50% (cinquenta\\npor cento) mais um de acertos nas questões da avaliação.\\n10.4. Após 24 (vinte e quatro) horas da realização da avaliação\\nespecífica será divulgado o gabarito preliminar das questões\\nsubjetivas;\\n10.5. Após publicação do resultado do exame de conhecimento\\nespecífico, o candidato poderá interpor recurso no prazo de 3 (três)\\ndias úteis para Comissão Eleitoral. Tendo a mesma o prazo de mais 3\\n(três) dias para informar os resultados dos recursos;\\n\\n11. DA IMPUGNAÇÃO ÀS CANDIDATURAS\\n11.1. Qualquer cidadão poderá requerer impugnação de candidato no\\nprazo de 5 (cinco) dias contados da publicação da relação dos\\ncandidatos inscritos, em petição devidamente fundamentada;\\n11.2. A Comissão Eleitoral analisará o teor das impugnações e defesas\\napresentadas pelos candidatos, podendo solicitar a qualquer dos\\ninteressados a juntada de documentos e outras provas do alegado;\\n11.2. Os Candidatos inscritos no Processo de escolha para\\nConselheiro Tutelar que tiverem as suas inscrições indeferidas terão o\\nprazo de 5 (cinco) dias após recebimento de notificação de\\nimpugnação para apresentar recurso;\\n11.3. A Comissão Eleitoral terá o prazo de 5 (cinco) dias úteis para\\nanálise dos pedidos de recursos;\\n11.4. Os Candidatos que realizarem o exame de conhecimento\\nespecífico após publicação do resultado poderá interpor recurso no\\nprazo de 3 (três) dias úteis para Comissão Eleitoral.\\n11.5. A Comissão Eleitoral tem o prazo de mais 3 (três) dias para\\ninformar os resultados dos recursos;\\n11.6. Esgotada a fase recursal a Comissão Eleitoral fará publicar a\\nrelação definitiva dos candidatos habilitados ao pleito no dia 13\\n(treze) de agosto, com cópia ao Ministério Público;\\n11.7. Ocorrendo falsidade em qualquer informação ou documento\\napresentado, seja qual for o momento em que esta for descoberta, o\\ncandidato será excluído do Pleito, sem prejuízo do encaminhamento\\ndos fatos à autoridade competente para apuração e a devida\\nresponsabilização legal.\\n\\n12. DA CAMPANHA E DA PROPAGANDA ELEITORAL:\\n12.1. Cabe ao Poder Público, com a colaboração dos órgãos de\\nimprensa locais, dar ampla divulgação ao Processo de Escolha desde o\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 4\\n\\n\\nmomento da publicação do presente Edital, incluindo informações\\nquanto ao papel do Conselho Tutelar, dia, horário e locais de votação,\\ndentre outras informações destinadas a assegurar a ampla participação\\npopular no pleito;\\n12.2. É vedada a vinculação político-partidária das candidaturas, seja\\natravés da indicação, no material de propaganda ou inserções na\\nmídia, de legendas de partidos políticos, símbolos, slogans, nomes ou\\nfotografias de pessoas que, direta ou indiretamente, denotem tal\\nvinculação;\\n12.3. Os candidatos poderão dar início à campanha eleitoral a partir\\ndo dia 16/08/2019, até o dia 04/10/2019;\\n12.4. A propaganda eleitoral em vias e logradouros públicos\\nobservará, por analogia, os limites impostos pela legislação eleitoral\\nvigente, garantindo igualdade de condições a todos os candidatos;\\n12.5. Os candidatos poderão promover as suas candidaturas junto a\\neleitores, por meio de debates, entrevistas e distribuição de panfletos,\\ndesde que não causem dano ou perturbem a ordem pública ou\\nparticular;\\n12.6. As instituições públicas ou particulares (escolas, Câmara de\\nVereadores, rádio, igrejas etc.) que tenham interesse em promover\\ndebates com os candidatos deverão formalizar convite a todos aqueles\\nque estiverem aptos a concorrer ao cargo de membro do Conselheiro\\nTutelar;\\n12.7. Os debates deverão ter regulamento próprio, a ser apresentado\\npelos organizadores a todos os participantes e à Comissão Especial\\nEleitoral designada pelo Conselho Municipal dos Direitos da Criança\\ne do Adolescente com pelo menos 05 (cinco) dias de antecedência;\\n12.8. Cabe à Comissão Especial Eleitoral supervisionar a realização\\ndos debates, zelando para que sejam proporcionadas iguais\\noportunidades a todos os candidatos nas suas exposições e respostas;\\n12.9. É vedada a propaganda, ainda que gratuita, por meio dos\\nveículos de comunicação em geral (jornal, rádio ou televisão), faixas,\\noutdoors, camisas, bonés e outros meios não previstos neste Edital;\\n12.10. É dever do candidato portar-se com urbanidade durante a\\ncampanha eleitoral, sendo vedada a propaganda irreal ou insidiosa ou\\nque promova ataque pessoal contra os concorrentes;\\n12.11. Não será permitido qualquer tipo de propaganda no dia da\\neleição, em qualquer local público ou aberto ao público, sendo que a\\naglomeração de pessoas portando instrumentos de propaganda\\ncaracteriza manifestação coletiva, com ou sem utilização de veículos;\\n12.12. A violação das regras de campanha importará na cassação do\\nregistro da candidatura ou diploma de posse do candidato responsável,\\napós a instauração de procedimento administrativo no qual seja\\ngarantido ao candidato o exercício do contraditório e da ampla defesa.\\n\\n13. DA ELEIÇÃO DOS MEMBROS DO CONSELHO\\nTUTELAR:\\n13.1. A eleição para os membros do Conselho Tutelar do Município\\nde Caaporã realizar-se-á no dia 06 de outubro de 2019, das 08h às\\n17h, conforme previsto no art. 139, da Lei nº 8.069/90 e Resolução nº\\n152/2012, do CONANDA;\\n13.2. A votação deverá ocorrer preferencialmente em urnas\\neletrônicas cedidas pela Justiça Eleitoral, observadas as disposições\\ndas resoluções aplicáveis expedidas pelo Tribunal Superior Eleitoral e\\nTribunal Regional Eleitoral do Estado da Paraíba;\\n13.3. Em caso de impossibilidade do item 12.2, a votação deverá\\nocorrer manualmente e as cédulas para votação manual serão\\nelaboradas pela Comissão Especial Eleitoral, adotando parâmetros\\nsimilares aos empregados pela Justiça Eleitoral em sua confecção;\\n13.4. Nas cabines de votação serão fixadas listas com relação de\\nnomes, codinomes, fotos e número dos candidatos a membro do\\nConselho Tutelar;\\n13.5. As mesas receptoras de votos deverão lavrar atas segundo\\nmodelo fornecido pela Comissão Especial Eleitoral, nas quais serão\\nregistradas eventuais intercorrências ocorridas no dia da votação, além\\ndo número de eleitores votantes em cada uma das urnas;\\n13.6. Após a identificação, o eleitor assinará a lista de presença e\\nprocederá a votação;\\n13.7. O eleitor que não souber ou não puder assinar, usará a impressão\\ndigital como forma de identificação;\\n13.8. O eleitor poderá votar em até cinco candidatos;\\n13.9. No caso de votação manual, votos em mais de cinco candidatos\\nou que contenham rasuras que não permitam aferir a vontade do\\n\\neleitor serão anulados, devendo ser colocados em envelope separado,\\nconforme previsto no regulamento da eleição;\\n13.10. Será também considerado inválido o voto:\\na) cuja cédula contenha mais de 05 (cinco) candidatos assinalados;\\nb) cuja cédula não estiver rubricada pelos membros da mesa de\\nvotação;\\nc) cuja cédula não corresponder ao modelo oficial;\\nd) que tiver o sigilo violado.\\n13.11. Efetuada a apuração, serão considerados eleitos os 05 (cinco)\\ncandidatos mais votados, ressalvada a ocorrência de alguma das\\nvedações legais acima referidas, sendo os demais candidatos\\nconsiderados suplentes pela ordem de votação;\\n13.12. Em caso de empate considerar-se-á em primeiro lugar o maior\\nnível de escolaridade; permanecendo o empate, será considerado o\\ncandidato de maior idade, conforme parágrafo 3º, do artigo 45, da Lei\\nMunicipal nº 760/2019\\n\\n14. DAS VEDAÇÕES AOS CANDIDATOS DURANTE O\\nPROCESSO DE ESCOLHA:\\n14.1. Conforme previsto no art. 139, §3º, da Lei nº 8.069/90, é vedado\\nao candidato doar, oferecer, prometer ou entregar ao eleitor bem ou\\nvantagem pessoal de qualquer natureza, inclusive brindes de pequeno\\nvalor;\\n14.2. É também vedada a prática de condutas abusivas ou desleais que\\nacarretem vantagem indevida ao candidato, como a “boca de urna” e o\\ntransporte de eleitores, dentre outras previstas na Lei nº 9.504/97 (Lei\\nEleitoral), pois embora não caracterizem crime eleitoral, importam na\\nviolação do dever de idoneidade moral que se constitui num dos\\nrequisitos elementares das candidaturas;\\n14.3. Os candidatos que praticarem quaisquer das condutas\\nrelacionadas nos itens anteriores, durante e/ou depois da campanha,\\ninclusive no dia da votação, terão cassado seu registro de candidatura\\nou diploma de posse, sem prejuízo da apuração da responsabilidade\\ncivil e mesmo criminal, inclusive de terceiros que com eles\\ncolaborem;\\n14.4. Caberá à Comissão Especial Eleitoral ou, após sua dissolução, à\\nPlenária do CMDCA, decidir pela cassação do registro da candidatura\\nou diploma de posse, após a instauração de procedimento\\nadministrativo no qual seja garantido ao candidato o exercício do\\ncontraditório e da ampla defesa.\\n\\n15. DIVULGAÇÃO DO RESULTADO FINAL:\\n15.1. Ao final de todo o Processo, a Comissão Especial Eleitoral\\nencaminhará relatório ao CMDCA, que fará divulgar no Diário Oficial\\nou em meio equivalente, o nome dos 05 (cinco) candidatos eleitos\\npara o Conselho Tutelar e seus respectivos suplentes, em ordem\\ndecrescente de votação.\\n\\n16. DA POSSE:\\n16.1. A posse dos membros do Conselho Tutelar será concedida pelo\\nPresidente do CMDCA de Caaporã, no dia 10 de janeiro de 2020,\\nconforme previsto no art. 139, §2º, da Lei nº 8.069/90;\\n16.2. Além dos 05 (cinco) candidatos mais votados, também devem\\ntomar posse, pelo menos, 05 (cinco) suplentes, também observada a\\nordem de votação, de modo a assegurar a continuidade no\\nfuncionamento do órgão, em caso de férias, licenças ou impedimentos\\ndos titulares.\\n\\n17. DAS DISPOSIÇÕES FINAIS:\\n17.1. Cópias do presente Edital e demais atos da Comissão Especial\\nEleitoral dele decorrentes serão publicadas, com destaque, nos órgãos\\noficiais de imprensa, no sítio eletrônico da Prefeitura Municipal de\\nCaaporã, bem como afixadas no mural da Prefeitura Municipal, da\\nCâmara de Vereadores, na sede do Ministério Público, Juizado da\\nInfância e da Adolescência, do Conselho Tutelar, do Conselho\\nMunicipal dos Direitos da Criança e do Adolescente (CMDCA) e dos\\nCentros de Referência de Assistência Social (CRAS), Centros de\\nReferência Especializados de Assistência Social (CREAS), Postos de\\nSaúde e Escolas da Rede Pública Municipal;\\n17.2. Os casos omissos serão resolvidos pela Comissão Especial\\nEleitoral, observadas as normas legais contidas na Lei Federal nº\\n8.069/90 e na Lei Municipal nº 760/2019;\\n17.3. É de inteira responsabilidade dos candidatos acompanhar a\\npublicação de todos os atos, editais e comunicados referentes ao\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 5\\n\\n\\nprocesso de escolha em data unificada dos membros do Conselho\\nTutelar;\\n\\n17.4. É facultado aos candidatos, por si ou por meio de representantes\\ncredenciados perante a Comissão Especial Eleitoral, acompanhar todo\\ndesenrolar do processo de escolha, incluindo as cerimônias de\\nlacração de urnas, votação e apuração;\\n17.5. Cada candidato poderá credenciar junto à Comissão Especial\\nEleitoral, no dia 14/08/2019, 01 (um) representante por local de\\nvotação e 01 (um) representante para acompanhar a apuração dos\\nvotos e etapas preliminares do certame;\\n17.6. Os trabalhos da Comissão Especial Eleitoral se encerram com o\\nenvio de relatório final contendo as intercorrências e o resultado da\\nvotação ao CMDCA;\\n17.7. O descumprimento das normas previstas neste Edital implicará\\nna exclusão do candidato ao processo de escolha.\\n\\n18. Este edital entrará em vigor na data de sua publicação.\\n\\nCaaporã-PB, 10 de abril de 2019.\\n\\nNATAN PEREIRA DO NASCIMENTO\\nPresidente do CMDCA\\n\\nANEXO\\nAnexo I - Calendário\\nCALENDÁRIO REFERENTE AO EDITAL 01/2019 – CMDCA\\n\\n1 - Publicação do Edital: 11/04/2019;\\n2 – Requerimento de Inscrição: de 22/04/2019 à 06/05/2019, das\\n08:00 às14:00h;\\n3 - Análise dos Requerimentos de inscrições: de 07/05/2019 a\\n20/05/2019;\\n4 - Publicação da lista dos candidatos com inscrições deferida:\\n21/05/2019;\\n5 - Prazo para recurso: de 22/05/2019 a 28/05/2019;\\n6 - Análise dos recursos pela Comissão Especial Eleitoral: de\\n29/05/2019 a 04/06/2019;\\n7 - Divulgação do resultado dos recursos e publicação da lista\\npreliminar dos candidatos com inscrição deferida, em ordem\\nalfabética – Aptos a realizarem a Avaliação Específica: 05/06/2019;\\n8- Avaliação de Conhecimento Específico: 07/07/2019;\\n9- Divulgação do Gabarito: 08/07/2019;\\n10- Resultado Preliminar da Avaliação: 31/07/2019;\\n11- Prazo para Recurso: 01/08/2019 a 05/08/2019;\\n12- Análise dos Recursos: 06/08/2019 a 08/08/2019;\\n13- Resultado Final da Avaliação Específica: 09/08/2019;\\n14- Reunião para os Candidatos Homologados: 12/08/2019;\\n15- Lista Final dos Candidatos aptos ao Pleito: 13/08/2019;\\n16- Início do Prazo para Realização da Campanha Eleitoral para os\\nCandidatos: 16/08/2019;\\n17- Encerramento da Campanha Eleitoral: 04/10/2019;\\n1 8- Dia da votação: 06/10/2019;\\n19 - Divulgação do resultado da votação: 06/10/2019;\\n20 - Prazo para impugnação do resultado da eleição: de 08/10/2019 a\\n10/10/2019;\\n21- Julgamento das impugnações ao resultado da eleição: de\\n11/10/2019 a 14/10/2019;\\n22 - Publicação do resultado do julgamento das impugnações ao\\nresultado da eleição: 15/10/2019;\\n23 - Posse e diplomação dos eleitos: 10/01/2020.\\n\\nAnexo 2 - Modelo de Requerimento de Inscrição\\n\\nIlmo/a Sr./a\\nxxxxxxxxxxxxxx\\nPresidente do Conselho de Direito da Criança e do Adolescente de\\nxxxxxxxxxx\\n\\nEu, ___________, RG nº _______ e CPF nº _______________,\\nvenho requerer a Vossa Senhoria o deferimento de minha candidatura\\nao cargo de Conselheiro/a Tutelar do município de XXXXX, na forma\\ndo Art. 133 da Lei Federal 8069/1990, da Lei Federal 12.696/2012, da\\n\\nResolução CONANDA nº 170/2014 e do Art. xx da Lei Municipal\\nxxx/xxx.\\n_________________________\\nAssinatura do/a requerente\\n\\nAnexo 3 - Modelo de Formulário de Inscrição\\nFORMULÁRIO DE INSCRIÇÃO PARA PROCESSO DE\\nESCOLHA EM DATA UNIFICADA PARA MEMBROS DO\\nCONSELHO TUTELAR\\n\\nColar foto\\n1. DADOS PESSOAIS 3 x 4\\nNome Completo:\\nNome Social:\\nSexo: ( ) M ( ) F Data nascimento:\\nNaturalidade: Nacionalidade:\\nFiliação:\\n\\nRG: Emissor: Data emissão:\\nCPF:\\nTítulo de Eleitor: Seção: Zona:\\n\\n2. ENDEREÇO RESIDENCIAL\\nRua/Av:\\nBairro: Cidade: UF:\\nCEP: Telefones:\\nE-mail:\\n\\n3. ESCOLARIDADE\\n( ) Ensino Médio Completo ( ) Ensino Superior Incompleto ( ) Ensino\\nSuperior Completo\\n( ) Especialização ( ) Mestrado ( ) Doutorado\\n\\n4. ATIVIDADE PROFISSIONAL\\nExerce alguma atividade profissional? ( ) Sim ( ) Não Qual?\\n\\n5. DOCUMENTOS\\n( ) Cópia do RG\\n( ) Cópia do CPF\\n( ) Cópia do Título de Eleitor\\n( ) Cópia do Comprovante de Residência\\n( ) Cópia do comprovante de escolaridade\\n( ) Certidão de quitação eleitoral\\n( ) Certidão negativa criminal federal e estadual\\n\\nAnexo 4 - Modelo de requerimento de recurso\\n\\nFORMULÁRIO DE REQUERIMENTO DE\\nRECONSIDERAÇÃO/RECURSO\\n\\nEu,_______CPF número ________, venho nesta data solicitar revisão\\ndo/a__________ referente ao Edital nº xxx que versa sobre o Processo\\nde Escolha em Data Unificada para Membros Do Conselho Tutelar.\\n\\n________, ______ de _________ de 2019.\\n___________________\\nAssinatura do Candidato\\n\\nPublicado por:\\nMayara França de Queiroz\\n\\nCódigo Identificador:B4C782FA\\n\\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE CAAPORÃ\\n\\n\\nLICITAÇÃO\\n\\nPREGÃO PRESENCIAL Nº 00009/2019 - ATA DE REGISTRO DE PREÇOS Nº: RP 00002/2019\\n\\nATA DE REGISTRO DE PREÇOS Nº: RP 00002/2019\\n\\nAos 10 dias do mês de Abril de 2019, na sede da Comissão Permanente de Licitação da Prefeitura Municipal de Caaporã, Estado da Paraíba,\\nlocalizada na Rua Salomão Veloso - Centro - Caaporã - PB, nos termos da Lei Federal de nº 10.520, de 17 de julho de 2002, Lei Federal nº 8.666/93,\\nde 21 de Junho de 1993, Lei Federal nº 10.520/02, de 17 de Julho de 2002, e subsidiariamente pela Lei Federal nº. 8.666, de 21 de junho de 1993 e\\nsuas alterações posteriores, bem como as demais normas legais aplicáveis, e, ainda, conforme a classificação da proposta apresentada no Pregão\\nPresencial nº 00009/2019 que objetiva o registro de preços para: REGISTRO DE PREÇO PARA EVENTUAL CONTRATAÇÃO DE EMPRESA\\nPARA AQUISIÇÃO DE MEDICAMENTOS DESTINADO A FARMÁCIA BÁSICA DESTE MUNICÍPIO, PARA ATENDER AS\\nNECESSIDADES DA SECRETARIA MUNICIPAL DE SAÚDE; resolve registrar o preço nos seguintes termos:\\n\\nÓrgão e/ou entidade integrante da presente Ata de Registro de Preços: PREFEITURA MUNICIPAL DE CAAPORÃ - CNPJ nº 08.865.644/0001-54.\\n\\nITEM ESPECIFICAÇÃO UNID. QUANT. P.UNIT. P.TOTAL\\n\\n7 Ácido Fólico 5mg (comprimido) UND 120000 0,04 4.800,00\\n\\n23 Cefalexina 500mg (comprimido) UND 60000 0,34 20.400,00\\n\\n25 Cetoprofeno 100mg (pó liófilo inj. endovenoso) UND 1000 3,25 3.250,00\\n\\n30 Dexametasona 0,1mg/ml (elixir) FRASCO 6083 1,43 8.698,69\\n\\n33 Dexclorfeniramina 0,4mg/ml (maleato Sol. Oral) FRASCO 7200 0,99 7.128,00\\n\\n40 Dipirona Sódica 500mg/ml (sol. oral gotas) FRASCO 4800 0,73 3.504,00\\n\\n48 Fitomenatadiona 10mg/ml (sol. injetável IM) AMPOLA 1000 1,10 1.100,00\\n\\n53 Ibuprofeno 300mg (comprimido) UND 36000 0,15 5.400,00\\n\\n56 Lidocaína Cloridrato 2% (geléia) UND 2402 2,85 6.845,70\\n\\n71 Nifedipino 20mg (comprimido) UND 21612 0,06 1.296,72\\n\\n73 Nistatina 25.000UI/g (creme vaginal) UND 6000 3,57 21.420,00\\n\\n77 Paracetamol 750mg (comprimido) UND 23040 0,06 1.382,40\\n\\n80 Permetrina 10mg/ml (loção) UND 2000 1,50 3.000,00\\n\\n81 Permetrina 50mg/ml (loção) UND 2000 2,50 5.000,00\\n\\n83 Predinisona 20mg (comprimido) UND 6000 0,19 1.140,00\\n\\n88 Ranitidina Cloridrato 150mg (comprimido) UND 36000 0,08 2.880,00\\n\\n100 Teicoplanina 400mg (sol. injetável) AMPOLA 20 48,70 974,00\\n\\nTOTAL 98.219,51\\n\\n\\nITEM ESPECIFICAÇÃO UNID. QUANT. P.UNIT. P.TOTAL\\n\\n34 Dexclorfeniramina Maleato 2mg (comprimido) UND 24000 0,06 1.440,00\\n\\n37 Dimeticona 40mg (comprimido) UND 21600 0,09 1.944,00\\n\\n52 Ibuprofeno 600mg (comprimido) UND 60000 0,20 12.000,00\\n\\n54 Ibuprofeno 50mg/ml (sol. oral) FRASCO 7200 1,12 8.064,00\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 29\\n\\n\\n75 Omeprazol 40mg (comprimido) UND 20000 0,20 4.000,00\\n\\n90 Sinvastatina 20mg (comprimido) UND 12000 0,06 720,00\\n\\n101 Tenoxicam 20mg (comprimido) UND 6000 0,27 1.620,00\\n\\nTOTAL 29.788,00\\n\\n\\nITEM ESPECIFICAÇÃO UNID. QUANT. P.UNIT. P.TOTAL\\n\\n19 Carvedilol 12,5mg (comprimido) UND 6000 0,12 720,00\\n\\n20 Carvedilol 25mg (comprimido) UND 6000 0,15 900,00\\n\\n21 Carvedilol 3,125mg (comprimido) UND 3600 0,09 324,00\\n\\n22 Carvedilol 6,25mg (comprimido) UND 6000 0,10 600,00\\n\\n47 Espironolactona 25mg (comprimido) UND 28808 0,17 4.897,36\\n\\n79 Paracetamol 200mg/ml (comprimido) UND 7200 0,66 4.752,00\\n\\n93 Soro Glicosado 5% 500ml (sol. injetável) AMPOLA 48 2,93 140,64\\n\\n98 Sulfato Ferroso 25mg/ml de ferro II (sol. oral gotas) FRASCO 1 0,88 0,88\\n\\n103 Cetoconazol 200 mg (xampu) UND 500 4,59 2.295,00\\n\\nTOTAL 14.629,88\\n\\n\\nITEM ESPECIFICAÇÃO UNID. QUANT. P.UNIT. P.TOTAL\\n\\n3 Ácido Acetilsalicílico 100mg (comprimido) UND 12000 0,02 240,00\\n\\n10 Albendazol 40mg/ml (sus. oral) FRASCO 8000 1,30 10.400,00\\n\\n14 Anlodipino Besilato 5mg (comprimido) UND 24012 0,04 960,48\\n\\n15 Anlodipino Besilato 10mg (comprimido) UND 12012 0,08 960,96\\n\\n17 Atenolol 50mg (comprimido) UND 12012 0,04 480,48\\n\\n18 Captopril 25mg (comprimido) UND 24016 0,02 480,32\\n\\n27 Cloreto de Potássio 10% (sol. injetável) AMPOLA 5000 0,22 1.100,00\\n\\n29 Deslanósido 0,2 mg/ml (sol. injetável) AMPOLA 1025 1,49 1.527,25\\n\\n32 Dexametasona 4mg/ml (sol. injetável) AMPOLA 1283 0,69 885,27\\n\\n39 Dipirona Sódica 500mg (comprimido) UND 36000 0,07 2.520,00\\n\\n42 Dobutamina Cloridrato 12,5mg (sol. injetável) AMPOLA 16 6,08 97,28\\n\\n44 Enalapril Maleato 20mg (comprimido) UND 24008 0,04 960,32\\n\\n45 Espironolactona 100mg (comprimido) UND 12008 0,45 5.403,60\\n\\n46 Espironolactona 50mg (comprimido) UND 8 0,29 2,32\\n\\n50 Hidroclorotiazida 25mg (comprimido) UND 24000 0,02 480,00\\n\\n57 Loratadina 10mg (comprimido) UND 23000 0,08 1.840,00\\n\\n59 Losartana Potassica 50mg (comprimido) UND 12012 0,05 600,60\\n\\n61 Metformina Cloridrato 500mg (comprimido) UND 24012 0,07 1.680,84\\n\\n62 Metoclopramida Cloridrato 5mg/ml (sol. injetável) AMPOLA 1250 0,30 375,00\\n\\n64 Metoclopramida Cloridrato 4mg/ml (sol. oral) FRASCO 2400 0,64 1.536,00\\n\\n66 Metronidazol 100mg/g (gel vaginal c/10 aplicadores) UND 8000 4,19 33.520,00\\n\\n68 Miconazol 20mg/g (creme) UND 2400 2,09 5.016,00\\n\\n69 Neomicina associada com Bacitracina 5mg+250ui/g (pomada) UND 3000 1,15 3.450,00\\n\\n70 Nifedipino 10mg (comprimido) UND 12012 0,08 960,96\\n\\n74 Omeprazol 20mg (comprimido) UND 36000 0,05 1.800,00\\n\\n82 Predinisona 5mg (comprimido) UND 6000 0,09 540,00\\n\\n87 Ranitidina Cloridrato 25mg/ml (sol. injetável) AMPOLA 24083 0,50 12.041,50\\n\\n89\\nSais Para Reidratação Oral 27,9 g (Pó Composto por: Cloreto de Sódio 3,5g+Glicose 20g + Citrato de\\nSódio 2,9g + Cloreto de Potássio 1,5g, para 1.000ml de sol pronta)\\n\\nUND 5000 0,49 2.450,00\\n\\n92 Soro Glicosado 5% 250ml (sol. injetável) AMPOLA 1 2,50 2,50\\n\\n96 Sulfametoxazol associado a Trimetoprima 40mg+8mg/ml (comprimido) UND 3600 1,34 4.824,00\\n\\n97 Sulfato de Magnésio 50% (sol. injetável) AMPOLA 5000 4,78 23.900,00\\n\\n105 Lactulose 667mgml (xarope) UND 2000 6,08 12.160,00\\n\\nTOTAL 133.195,68\\n\\n\\nITEM ESPECIFICAÇÃO UNID. QUANT. P.UNIT. P.TOTAL\\n\\n2 Aciclovir 50 mg/ml (creme) UND 3000 2,77 8.310,00\\n\\n8 Ácido Valpróico 250mg (comprimido) UND 36000 0,27 9.720,00\\n\\n9 Ácido Valpróico 500mg (comprimido) UND 60000 0,48 28.800,00\\n\\n12 Aminofilina 240mg/ml (pó p/ susp. oral) UND 1000 1,20 1.200,00\\n\\n26 Clopidogrel 75mg (comprimido) UND 2433 0,27 656,91\\n\\n28 Colagenase 0,6UI/G (pomada) UND 3000 11,26 33.780,00\\n\\n36 Digoxina 0,25mg (comprimido) UND 12012 0,06 720,72\\n\\n38 Dimeticona 75mg/ml (sus. oral gotas) FRASCO 4800 0,65 3.120,00\\n\\n76 Óxido de Zinco 200mg/g (creme) UND 1500 3,72 5.580,00\\n\\n99 Sulfato Ferroso 40mg de ferro II (sol. oral gotas) FRASCO 1200 0,87 1.044,00\\n\\n106 Cloredexina 0,0012 (enxaguante) UND 500 7,59 3.795,00\\n\\n107 Sulfato de Sabultamol (sol. oral) FRASCO 500 1,18 590,00\\n\\nTOTAL 97.316,63\\n\\n\\nITEM ESPECIFICAÇÃO UNID. QUANT. P.UNIT. P.TOTAL\\n\\n4 Ácido ascórbico 200mg/ml (sol. oral) FRASCO 6000 1,25 7.500,00\\n\\n5 Ácido Ascórbico 500mg (comprimido) UND 36000 0,12 4.320,00\\n\\n6 Ácido Fólico 0,2mg/ml (sol. oral. gotas) UND 1000 5,95 5.950,00\\n\\n11 Albendazol 400mg (comprimido) UND 30000 0,37 11.100,00\\n\\n24 Cefalexina 50mg/ml (pó sus.oral) UND 5000 6,95 34.750,00\\n\\n35 Diclofenaco Sal Sódico j 25mg/ml (sol. injetável) AMPOLA 1200 0,60 720,00\\n\\n51 Hidróxido de Aluminio 62mg/ml (sus. oral) FRASCO 4500 2,15 9.675,00\\n\\n55 Lidocaína Cloridrato 2% (sol. injetável) AMPOLA 1202 2,95 3.545,90\\n\\n85 Prometazina Cloridrato 25mg/ml (sol. injetável) AMPOLA 1200 1,84 2.208,00\\n\\n91 Sinvastatina 40mg (comprimido) UND 8000 0,10 800,00\\n\\n94 Sulfadiazina de Prata 1% (creme) UND 2600 3,54 9.204,00\\n\\n102 Vitaminas do complexo B,B1,B2,B6,B12 e PP (sol. injetável) AMPOLA 5000 0,80 4.000,00\\n\\nTOTAL 93.772,90\\n\\n\\nCLÁUSULA PRIMEIRA - DA VALIDADE DOS PREÇOS:\\nA referida Ata de Registro de Preços terá a vigência de 12 (doze) meses, considerados da data de publicação de seu extrato na imprensa oficial. A\\nexistência de preços registrados não obriga a Prefeitura Municipal de Caaporã firmar contratações oriundas do Sistema de Registro de Preços ou nos\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 30\\n\\n\\nquantitativos estimados, facultando-se a realização de licitação específica para aquisição pretendida, assegurada preferência ao fornecedor registrado\\nem igualdade de condições, sem que caiba direito a recurso ou indenização.\\nCLÁUSULA SEGUNDA - DA UTILIZAÇÃO DA ATA DE REGISTRO DE PREÇOS:\\nA cada efetivação da contratação do objeto registrado decorrente desta Ata, devidamente formalizada através do respectivo Pedido de Compra, serão\\nobservadas as cláusulas e condições constantes do Edital de licitação que a precedeu, modalidade Pregão Presencial nº 00009/2019, parte integrante\\ndo presente instrumento de compromisso. A presente Ata de Registro de Preços, durante sua vigência poderá ser utilizada:\\nPela Prefeitura Municipal de Caaporã, que também é o órgão gerenciador responsável pela administração e controle desta Ata, representada pela sua\\nestrutura organizacional definida no respectivo orçamento programa.\\nPor órgãos ou entidades da administração pública, observadas as disposições do Pregão Presencial nº 00009/2019, que fizerem adesão a esta Ata,\\nmediante a consulta e a anuência do órgão gerenciador.\\nCLÁUSULA TERCEIRA - DAS DISPOSIÇÕES GERAIS:\\nIntegram esta Ata, o Edital do Pregão Presencial nº 00009/2019 e seus anexos, e as seguintes propostas vencedoras do referido certame:\\nEMPRESA: ATACAMED COMERCIO DE PRODUTOS FARMACEUTICOS E HOSPITALATES.\\nCNPJ: 09.260.831/0001-77.\\nITEM(S): 1 - 13 - 16 - 31 - 41 - 43 - 49 - 58 - 60 - 63 - 65 - 67 - 72 - 78 - 84 - 86 - 95 - 104.\\nVALOR: R$ 60.437,88.\\nEMPRESA: DROGAFONTE LTDA.\\nCNPJ: 08.778.201/0001-26.\\nITEM(S): 7 - 23 - 25 - 30 - 33 - 40 - 48 - 53 - 56 - 71 - 73 - 77 - 80 - 81 - 83 - 88 - 100.\\nVALOR: R$ 98.219,51.\\nEMPRESA: EXPRESS DISTRIBUIDORA DE MEDICAMENTOS LTDA.\\nCNPJ: 26.156.923/0001-20.\\nITEM(S): 34 - 37 - 52 - 54 - 75 - 90 - 101.\\nVALOR: R$ 29.788,00.\\nEMPRESA: FACIMED COMERCIO E REPRESENTACOES LTDA.\\nCNPJ: 15.161.670/0001-67.\\nITEM(S): 19 - 20 - 21 - 22 - 47 - 79 - 93 - 98 - 103.\\nVALOR: R$ 14.629,88.\\nEMPRESA: NNMED - DISTRIBUICAO, IMPORTACAO E EXPORTACAO DE MEDICAMENTO.\\nCNPJ: 15.218.561/0001-39.\\nITEM(S): 3 - 10 - 14 - 15 - 17 - 18 - 27 - 29 - 32 - 39 - 42 - 44 - 45 - 46 - 50 - 57 - 59 - 61 - 62 - 64 - 66 - 68 - 69 - 70 - 74 - 82 - 87 - 89 - 92 - 96 - 97\\n- 105.\\nVALOR: R$ 133.195,68.\\nEMPRESA: RDF - DISTRIBUIDORA DE PRODUTOS PARA SAUDE LTDA.\\nCNPJ: 12.305.387/0001-73.\\nITEM(S): 2 - 8 - 9 - 12 - 26 - 28 - 36 - 38 - 76 - 99 - 106 - 107.\\nVALOR: R$ 97.316,63.\\nEMPRESA: SUFRAMED COMERCIO DE MATERIAL MEDICO HOSPITALAR LTDA.\\nCNPJ: 03.246.587/0001-01.\\nITEM(S): 4 - 5 - 6 - 11 - 24 - 35 - 51 - 55 - 85 - 91 - 94 - 102.\\nVALOR: R$ 93.772,90.\\nCLÁUSULA QUARTA - DO FORO:\\nPara dirimir as questões decorrentes da utilização da presente Ata, fica eleito o Foro da Comarca de Caaporã.\\n\\nCaaporã - PB, 30 de Dezembro de 1899\\n\\nCRISTIANO FERREIRA MONTEIRO\\nPrefeito Constitucional\\n\\nPublicado por:\\nKalinna Helen Franco Borges\\n\\nCódigo Identificador:EAA4AE57\",\n  \"data_publicacao\": \"2019-04-11\"\n}",
  "{\n  \"municipio\": \"CABACEIRAS\",\n  \"id\": \"cabaceiras\",\n  \"cabecalho\": \"Paraíba , 11 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2326 \",\n  \"texto\": \"Paraíba , 11 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2326 \\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE CABACEIRAS\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00008/2019\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00008/2019\\n\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00008/2019, que objetiva: CONTRATAÇÃO DE\\nEMPRESA DO RAMO PARA FORNECIMENTO DE GÊNEROS\\nALIMENTÍCIOS; HOMOLOGO o correspondente procedimento\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 6\\n\\n\\nlicitatório em favor de: JANE APARECIDA LEMOS DA SILVA\\n02910340473 - R$ 14.000,00; MERCADINHO ECONOMICO DA\\nRIBEIRA LTDA - R$ 103.522,80; XAND:S COMERCIAL DE\\nALIMENTOS EIRELI - R$ 68.901,60.\\n\\nCabaceiras - PB, 18 de Março de 2019.\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:F1F6C383\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00011/2019\\n\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00011/2019\\n\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00011/2019, que objetiva: FORNECIMENTO DE\\nINSTRUMENTOS ODONTOLÓGICOS; HOMOLOGO o\\ncorrespondente procedimento licitatório em favor de: DENTAL R F\\nCOMERCIO DE PRODUTOS ODONTOLOGICOS LTDA - R$\\n18.792,30; FARMAGUEDES COMERCIO DE PRODUTOS\\nFARMACEUTICOS, MEDICOS E HO - R$ 44,00; JOSE NERGINO\\nSOBREIRA - R$ 521,76; ODONTOMED COMERCIO DE\\nPRODUTOS MEDICO HOSPITALARES LTDA - R$ 1.114,35.\\n\\nCabaceiras - PB, 01 de Abril de 2019.\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:F33EC2F4\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nEXTRATO DE CONTRATOS\\n\\n\\nEXTRATO DE CONTRATOS\\n\\nOBJETO: CONTRATAÇÃO DE EMPRESA DO RAMO PARA\\nFORNECIMENTO DE GÊNEROS ALIMENTÍCIOS.\\nFUNDAMENTO LEGAL: Pregão Presencial nº 00008/2019.\\nDOTAÇÃO: Recursos Próprios do Município de Cabaceiras.\\nVIGÊNCIA: até o final do exercício financeiro de 2019. PARTES\\nCONTRATANTES: Prefeitura Municipal de Cabaceiras e: CT Nº\\n02201/2019 - 19.03.19 - JANE APARECIDA LEMOS DA SILVA\\n02910340473 - R$ 14.000,00; CT Nº 02202/2019 - 19.03.19 -\\nMERCADINHO ECONOMICO DA RIBEIRA LTDA - R$\\n103.522,80; CT Nº 02203/2019 - 19.03.19 - XANDS COMERCIAL\\nDE ALIMENTOS EIRELI - R$ 68.901,60.\\n\\nCabaceiras - PB, 18 de Março de 2019.\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\nCódigo Identificador:541435B1\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\n\\nEXTRATO DE CONTRATOS\\n\\nEXTRATO DE CONTRATOS\\n\\nOBJETO: FORNECIMENTO DE INSTRUMENTOS\\nODONTOLÓGICOS. FUNDAMENTO LEGAL: Pregão Presencial\\nnº 00011/2019. DOTAÇÃO: Recursos Próprios do Município de\\nCabaceiras. VIGÊNCIA: até o final do exercício financeiro de 2019.\\nPARTES CONTRATANTES: Prefeitura Municipal de Cabaceiras e:\\nCT Nº 02501/2019 - 02.04.19 - DENTAL R F COMERCIO DE\\nPRODUTOS ODONTOLOGICOS LTDA - R$ 18.792,30; CT Nº\\n\\n02502/2019 - 02.04.19 - FARMAGUEDES COMERCIO DE\\nPRODUTOS FARMACEUTICOS, MEDICOS E HO - R$ 44,00; CT\\nNº 02503/2019 - 02.04.19 - JOSE NERGINO SOBREIRA - R$\\n521,76; CT Nº 02504/2019 - 02.04.19 - ODONTOMED COMERCIO\\nDE PRODUTOS MEDICO HOSPITALARES LTDA - R$ 1.114,35.\\n\\nCabaceiras - PB, 02 de Abril de 2019.\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:2E1FEE66\",\n  \"data_publicacao\": \"2019-04-11\"\n}",
  "{\n  \"municipio\": \"JUNCO DO SERIDÓ\",\n  \"id\": \"junco-do-serido\",\n  \"cabecalho\": \"Paraíba , 11 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2326 \",\n  \"texto\": \"Paraíba , 11 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2326 \\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE JUNCO DO SERIDÓ\\n\\n\\nSECRETARIA DE AÇÃO SOCIAL\\n\\nRESOLUÇÃO Nº 001/2019\\n\\nRESOLUÇÃO Nº 001/2019 Junco do Seridó - PB, 09 de Abril de\\n2019.\\n\\n\\nSúmula: Dispõe sobre o processo de escolha dos\\nnovos membros, representantes da Sociedade Civil,\\npara composição do CONSELHO MUNICIPAL\\nDOS DIREITOS DA CRIANÇA E DO\\nADOLESCENTE, biênio 2019 a 2021 e escolha da\\nPresidência: presidente, pelo vice-presidente e\\nsecretário geral.\\n\\n\\nO Conselho Municipal dos Direitos da Criança e do Adolescente –\\nCMDCA – do município de Junco do Seridó – PB, no uso das\\natribuições que lhe são conferidas pelo Estatuto da Criança e do\\nAdolescente (Lei Federal 8.069/90), pela Lei Municipal nº 150 de\\n19/10/2001, e nos Termos da Reunião Ordinária realizada em\\n04/04/2017.\\nDIVULGA a nova composição do Conselho Municipal dos Direitos\\nda Criança e do Adolescente – CMDCA – do município de Junco do\\nSeridó / PB e da sua presidência.\\n\\nCONSIDERANDO que o CMDCA é órgão colegiado de composição\\nparitária, integrado por sete representantes do Poder Executivo, um\\nrepresentante do Poder Legislativo e oito representantes de entidades\\nnão-governamentais de defesa e/ou atendimento aos direitos da\\ncriança ou adolescentes, regularmente inscritas e registradas nesse\\nColegiado.\\n\\nCONSIDERANDO os representantes, titulares e suplentes, do Poder\\nExecutivo serão indicados pelo respectivo titular da pasta,\\npreferencialmente dentre servidores efetivos com poder de decisão e,\\nnomeados pelo Prefeito Municipal.\\n\\nCONSIDERANDO os representantes, titulares e suplentes, da\\nSociedade Civil serão indicados pelos respectivos diretores e\\ncoordenadores das instituições representantes.\\n\\nCONSIDERANDO que o CMDCA é presidido por um dos seus\\nmembros, eleito nos termos do Regimento Interno, e substituído, em\\ncaso de ausência, ou impedimento temporário, na forma estabelecida\\nneste normativo. Sendo a presidência composta por: presidente, vice-\\npresidente e secretaria executiva;\\n\\nCONSIDERANDO a reunião ordinária realizada no dia 09/04/2019;\\n\\nRESOLVE:\\nArt 1° - Divulgar a Nova Composição do CMDCA:\\n\\nREPRESENTANTES DO PODER EXECUTIVO:\\n- Secretaria Municipal de Educação e Cultura\\nTitular: Rosario de Fátima Souza de Aquino\\nSuplente: Mônica Cristina Medeiros de Souza\\n\\n- Secretaria Municipal de Saúde\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 7\\n\\n\\nTitular: Terezinha Irene dos Santos\\nSuplente: Gildete de Souza Freitas Balduino\\n\\n- Secretaria Municipal de Assistência Social\\nTitular: Ioneide Ângela Calixto de Souza\\nSuplente: Aluska Fernanda de Albuquerque Coutinho\\n\\n- Escola Municipal Santo Onofre\\nTitular: Fabiana Lucena Nascimento de Melo\\nSuplente: Cosma Maria Vieira de Medeiros Nóbrega\\n\\nREPRESENTANTES DA SOCIEDADE CIVIL:\\n- Paróquia de Santo Onofre\\nTitular: Josefa de Fátima V. de Souza\\nSuplente: Antonio José dos Santos\\n\\n- Igreja do Betel Brasileiro\\nTitular: Maria Janeide da Silva Galvão\\nSuplente: José Anchieta dos Santos\\n\\n- Conselho Tutelar\\nTitular: Maria Aparecida da Costa\\nSuplente: José Robson Balduino de Brito\\n\\n- Sociedade de Estudos Espíritas de Junco do Seridó\\nTitular: Kátia de Fátima Nóbrega Araújo\\nSuplente: Maria Aparecida de G. N. Nascimento\\n\\nArt 2° - Divulgar a Presidência do CMDCA:\\n\\nPRESIDENTE: Ioneide Ângela Calixto de Souza\\nVICE-PRESIDENTE: Gildete de Souza Freitas Balduino\\nSECRETÁRIA-GERAL: Aluska Fernanda de Albuquerque\\nCoutinho\\n\\nIONEIDE ÂNGELA CALIXTO DE SOUZA\\nPresidente do CMDCA\\n\\nPublicado por:\\nJosé Márcio Monteiro Nunes\\n\\nCódigo Identificador:8E3EE5C7\",\n  \"data_publicacao\": \"2019-04-11\"\n}",
  "{\n  \"municipio\": \"SANTA TERESINHA\",\n  \"id\": \"santa-teresinha\",\n  \"cabecalho\": \"Paraíba , 11 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2326 \",\n  \"texto\": \"Paraíba , 11 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2326 \\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE SANTA TERESINHA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DO RESULTADO DO JULGAMENTO\\n\\nPREGÃO PRESENCIAL Nº 22/2019\\n\\nEXTRATO DO RESULTADO DE JULGAMENTO\\n\\nEm cumprimento ao disposto no art. 109, I, alínea b, da Lei nº\\n8.666/93, torna – se público o resultado do julgamento do processo\\nlicitatório em epigrafe:\\n\\nA empresa JOSÉ NERGINO SOBREIRA/PJS DISTRIBUIDORA,\\nCNPJ: 63.478.895/0001-94, com sede na Avenida Padre Cicero, nº\\n3051, Bairro Muriti, Crato – CE, CEP: 63.132-015, representado pelo\\nSr. Carlos Maciel Alencar de Oliveira, portador do CPF sob o nº\\n042.056.983-99 e do RG sob o nº 2003032041247 SSP/CE, residente\\ne domiciliado na Rua Valdemar de Lima Alencar, 51, Bairro Vila\\nAlves, Crato – CE, venceu o valor global de R$ 13.572,70 (Treze Mil\\nQuinhentos e Setenta e Dois Mil e Setenta Centavos),\\nFARMAGUEDES COMÉRCIO DE PRODUTOS\\nFARMACÊUTICOS MÉDICOS E HOSPITALARES, CNPJ:\\n08.160.290/0001-42, com sede na Rua Manoel Alves de Oliveira, n.º\\n110, Bairro Catolé, Campina Grande – PB, CEP: 58.410-575,\\nrepresentada pelo Sr. Marcelo Guedes de Araújo, portador do CPF sob\\no nº 203.430.864-68 e RG sob o nº 391.185 SSP/PB, residente e\\ndomiciliado na Rua Maria de Souza Ribeiro, 115, Catolé, Campina\\nGrande – PB, CEP: 58.100-000, venceu o valor global de R$\\n13.207,00 (Treze Mil Duzentos e Sete Reais), LARMED\\nDISTRIBUIDORA DE MEDICAMENTOS E MATERIAL\\nMÉDICO HOSPITALAR LTDA, inscrito no CNPJ sob o n.º\\n\\n10.831.701/0001-26, com sede na Av. Assis Chateaubriand, nº 2425,\\nTambor, Campina Grande – PB, CEP: 58.414-500, representada pelo\\nSr. Djacir Faustino de Sousa, portador do CPF sob o nº 136.437.464-\\n15 e do RG sob o nº 176.452 SSP/PB, residente e domiciliado na Rua\\nEnaldo Fernandes, nº 91, Liberdade, Patos – PB, venceu o valor\\nglobal de R$ 242.902,90 (Duzentos e Quarenta e Dois Mil\\nNovecentos e Dois Reais e Noventa Centavos), PHARMAPLUS\\nLTDA, CNPJ: 03.817.043/0001-52, com na Rua João Domingos\\nSobrinho, n.º 91, Bairro Manuela Valadares, Afogados da Ingazeira –\\nPE, CEP: 56.800-000, representada pelo Sr. YAN KAIQUE LEITE\\nVALDIVINO PEREIRA, portador do CPF sob o nº 110.101.904-23 e\\nRG sob o nº 8.553.087 SDS/PE, residente e domiciliado no Rua\\nQuitéria Martins Cordeiro, n.º 26, Centro, Tabira – PE, venceu o valor\\nglobal de R$ 73.063,10 (Setenta e Três Reais e Sessenta e Três\\nCentavos e Dez Centavos) e DROGAFONTE LTDA, CNPJ:\\n08.778.201/0001-26, com sede na Rua Barão de Bonito, nº 408,\\nBairro Varzea, Campina Grande – CE, CEP: 50.740-080, representado\\npelo Sr. Leonardo Lima de Castro, portador do CPF sob o nº\\n025.847.103-40 e do RG sob o nº 2001034022006 SSP/CE, residente\\ne domiciliado na Rua Ana Sônia Pereira, 63, Bairro Palmeiral, Crato –\\nCE, venceu o valor global de R$ 121.118,00 (Cento e Vinte e Mil\\nCento e Dezoito), conforme análise das propostas apresentada.\\n\\nSanta Teresinha– PB, 09 de abril de 2019.\\n\\nROMÁRIO RODRIGUES DA SILVA\\nPregoeiro\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:6A808690\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nTERMO DE ADJUDICAÇÃO\\n\\n\\nPREGÃO PRESENCIAL Nº 22/2019\\n\\nTERMO DE ADJUDICAÇÃO\\n\\nO PREGOEIRO DO MUNICIPIO DE SANTA TERESINHA,\\nEstado da Paraíba, usando de suas atribuições legais e de\\nconformidade com o que dispõe as Leis de nº 8.666 de 21 de junho de\\n1993, e suas alterações posteriores e a Lei n.º 10.520/2002 resolve\\nADJUDICAR, o Processo Licitatório na modalidade PREGÃO\\nPRESENCIAL Nº 22/2019, objetivando a Contratação de empresa\\npara fornecimento parcelado de medicamentos, para atender as\\nnecessidades da Secretaria de Saúde, no atendimento às pessoas\\ncarentes do município de Santa Teresinha/PB, em favor das empresas:\\nJOSÉ NERGINO SOBREIRA/PJS DISTRIBUIDORA, CNPJ:\\n63.478.895/0001-94, com sede na Avenida Padre Cicero, nº 3051,\\nBairro Muriti, Crato – CE, CEP: 63.132-015, representado pelo Sr.\\nCarlos Maciel Alencar de Oliveira, portador do CPF sob o nº\\n042.056.983-99 e do RG sob o nº 2003032041247 SSP/CE, residente\\ne domiciliado na Rua Valdemar de Lima Alencar, 51, Bairro Vila\\nAlves, Crato – CE, venceu o valor global de R$ 13.572,70 (Treze Mil\\nQuinhentos e Setenta e Dois Mil e Setenta Centavos),\\nFARMAGUEDES COMÉRCIO DE PRODUTOS\\nFARMACÊUTICOS MÉDICOS E HOSPITALARES, CNPJ:\\n08.160.290/0001-42, com sede na Rua Manoel Alves de Oliveira, n.º\\n110, Bairro Catolé, Campina Grande – PB, CEP: 58.410-575,\\nrepresentada pelo Sr. Marcelo Guedes de Araújo, portador do CPF sob\\no nº 203.430.864-68 e RG sob o nº 391.185 SSP/PB, residente e\\ndomiciliado na Rua Maria de Souza Ribeiro, 115, Catolé, Campina\\nGrande – PB, CEP: 58.100-000, venceu o valor global de R$\\n13.207,00 (Treze Mil Duzentos e Sete Reais), LARMED\\nDISTRIBUIDORA DE MEDICAMENTOS E MATERIAL\\nMÉDICO HOSPITALAR LTDA, inscrito no CNPJ sob o n.º\\n10.831.701/0001-26, com sede na Av. Assis Chateaubriand, nº 2425,\\nTambor, Campina Grande – PB, CEP: 58.414-500, representada pelo\\nSr. Djacir Faustino de Sousa, portador do CPF sob o nº 136.437.464-\\n15 e do RG sob o nº 176.452 SSP/PB, residente e domiciliado na Rua\\nEnaldo Fernandes, nº 91, Liberdade, Patos – PB, venceu o valor\\nglobal de R$ 242.902,90 (Duzentos e Quarenta e Dois Mil\\nNovecentos e Dois Reais e Noventa Centavos), PHARMAPLUS\\nLTDA, CNPJ: 03.817.043/0001-52, com na Rua João Domingos\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 8\\n\\n\\nSobrinho, n.º 91, Bairro Manuela Valadares, Afogados da Ingazeira –\\nPE, CEP: 56.800-000, representada pelo Sr. YAN KAIQUE LEITE\\nVALDIVINO PEREIRA, portador do CPF sob o nº 110.101.904-23 e\\nRG sob o nº 8.553.087 SDS/PE, residente e domiciliado no Rua\\nQuitéria Martins Cordeiro, n.º 26, Centro, Tabira – PE, venceu o valor\\nglobal de R$ 73.063,10 (Setenta e Três Reais e Sessenta e Três\\nCentavos e Dez Centavos) e DROGAFONTE LTDA, CNPJ:\\n08.778.201/0001-26, com sede na Rua Barão de Bonito, nº 408,\\nBairro Varzea, Campina Grande – CE, CEP: 50.740-080, representado\\npelo Sr. Leonardo Lima de Castro, portador do CPF sob o nº\\n025.847.103-40 e do RG sob o nº 2001034022006 SSP/CE, residente\\ne domiciliado na Rua Ana Sônia Pereira, 63, Bairro Palmeiral, Crato –\\nCE, venceu o valor global de R$ 121.118,00 (Cento e Vinte e Mil\\nCento e Dezoito), conforme analise das propostas apresentada.\\n\\nSanta Teresinha– PB, 09 de abril de 2019.\\n\\nROMÁRIO RODRIGUES DA SILVA\\nPregoeiro\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:D5939E1E\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nEXTRATO DO RESULTADO DO JULGAMENTO\\n\\n\\nPREGÃO PRESENCIAL Nº 23/2019\\n\\nEXTRATO DO RESULTADO DE JULGAMENTO\\n\\nEm cumprimento ao disposto no art. 109, I, alínea b, da Lei nº\\n8.666/93, torna – se público o resultado do julgamento do processo\\nlicitatório em epigrafe:\\n\\nA empresa FARMAGUEDES COMÉRCIO DE PRODUTOS\\nFARMACÊUTICOS MÉDICOS E HOSPITALARES, CNPJ:\\n08.160.290/0001-42, com sede na Rua Manoel Alves de Oliveira, n.º\\n110, Bairro Catolé, Campina Grande – PB, CEP: 58.410-575,\\nrepresentada pelo Sr. Marcelo Guedes de Araújo, portador do CPF sob\\no nº 203.430.864-68 e RG sob o nº 391.185 SSP/PB, residente e\\ndomiciliado na Rua Maria de Souza Ribeiro, 115, Catolé, Campina\\nGrande – PB, CEP: 58.100-000, venceu o valor global de R$\\n22.953,50 (Vinte e Dois Mil Novecentos e Cinquenta e Três Reais e\\nCinquenta Centavos), LARMED DISTRIBUIDORA DE\\nMEDICAMENTOS E MATERIAL MÉDICO HOSPITALAR\\nLTDA, inscrito no CNPJ sob o n.º 10.831.701/0001-26, com sede na\\nAv. Assis Chateaubriand, nº 2425, Tambor, Campina Grande – PB,\\nCEP: 58.414-500, representada pelo Sr. Djacir Faustino de Sousa,\\nportador do CPF sob o nº 136.437.464-15 e do RG sob o nº 176.452\\nSSP/PB, residente e domiciliado na Rua Enaldo Fernandes, nº 91,\\nLiberdade, Patos – PB, venceu o valor global de R$ 55.460,10\\n(Cinquenta e Cinco Mil Quatrocentos e Sessenta Reais e Dez\\nCentavos), PHARMAPLUS LTDA, CNPJ: 03.817.043/0001-52,\\ncom na Rua João Domingos Sobrinho, n.º 91, Bairro Manuela\\nValadares, Afogados da Ingazeira – PE, CEP: 56.800-000,\\nrepresentada pelo Sr. YAN KAIQUE LEITE VALDIVINO\\nPEREIRA, portador do CPF sob o nº 110.101.904-23 e RG sob o nº\\n8.553.087 SDS/PE, residente e domiciliado no Rua Quitéria Martins\\nCordeiro, n.º 26, Centro, Tabira – PE, venceu o valor global de R$\\n6.974,50 (Seis Mil Novecentos e Setenta e Quatro Reais e\\nCinquenta Centavos), ODONTOMED COMÉRCIO DE\\nPRODUTOS MÉDICO HOSPITALARES LTDA - ME, CNPJ:\\n09.478.023/0001-80, com sede na Rua Odon Bezerra, n.º 16, Centro,\\nSousa – PB, CEP: 58.800-130, representada pelo Sr. José Alam\\nBatista da Silva, portador do CPF: 051.467.944-13 e RG: 2.804.929\\nSSP/PB, residente e domiciliado na Rua Lelino Vieira, n.º 170, Bairro\\nJardim Iracema, Sousa – PB, venceu o valor global de R$ 20.046,85\\n(Vinte Mil Quarenta e Seis Reais e Oitenta e Cinco Centavos) e\\nJOSÉ NERGINO SOBREIRA/PJS DISTRIBUIDORA, CNPJ:\\n63.478.895/0001-94, com sede na Avenida Padre Cicero, nº 3051,\\nBairro Muriti, Crato – CE, CEP: 63.132-015, representado pelo Sr.\\nCarlos Maciel Alencar de Oliveira, portador do CPF sob o nº\\n042.056.983-99 e do RG sob o nº 2003032041247 SSP/CE, residente\\ne domiciliado na Rua Valdemar de Lima Alencar, 51, Bairro Vila\\n\\nAlves, Crato – CE, venceu o valor global de R$ 21.286,00 (Vinte e\\nUm Mil Duzentos e Oitenta e Seis Reais), conforme análise das\\npropostas apresentada.\\n\\nSanta Teresinha– PB, 09 de abril de 2019.\\n\\nROMÁRIO RODRIGUES DA SILVA\\nPregoeiro\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:A0BD7941\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nTERMO DE ADJUDICAÇÃO\\n\\n\\nPREGÃO PRESENCIAL Nº 23/2019\\n\\nTERMO DE ADJUDICAÇÃO\\n\\nO PREGOEIRO DO MUNICIPIO DE SANTA TERESINHA,\\nEstado da Paraíba, usando de suas atribuições legais e de\\nconformidade com o que dispõe as Leis de nº 8.666 de 21 de junho de\\n1993, e suas alterações posteriores e a Lei n.º 10.520/2002 resolve\\nADJUDICAR, o Processo Licitatório na modalidade PREGÃO\\nPRESENCIAL Nº 23/2019, objetivando a Contratação de empresa\\npara fornecimento parcelado de material médico hospitalar, para\\natender as necessidades da Secretaria de Saúde do município de Santa\\nTeresinha/PB, em favor das empresas: FARMAGUEDES\\nCOMÉRCIO DE PRODUTOS FARMACÊUTICOS MÉDICOS\\nE HOSPITALARES, CNPJ: 08.160.290/0001-42, com sede na Rua\\nManoel Alves de Oliveira, n.º 110, Bairro Catolé, Campina Grande –\\nPB, CEP: 58.410-575, representada pelo Sr. Marcelo Guedes de\\nAraújo, portador do CPF sob o nº 203.430.864-68 e RG sob o nº\\n391.185 SSP/PB, residente e domiciliado na Rua Maria de Souza\\nRibeiro, 115, Catolé, Campina Grande – PB, CEP: 58.100-000,\\nvenceu o valor global de R$ 22.953,50 (Vinte e Dois Mil Novecentos\\ne Cinquenta e Três Reais e Cinquenta Centavos), LARMED\\nDISTRIBUIDORA DE MEDICAMENTOS E MATERIAL\\nMÉDICO HOSPITALAR LTDA, inscrito no CNPJ sob o n.º\\n10.831.701/0001-26, com sede na Av. Assis Chateaubriand, nº 2425,\\nTambor, Campina Grande – PB, CEP: 58.414-500, representada pelo\\nSr. Djacir Faustino de Sousa, portador do CPF sob o nº 136.437.464-\\n15 e do RG sob o nº 176.452 SSP/PB, residente e domiciliado na Rua\\nEnaldo Fernandes, nº 91, Liberdade, Patos – PB, venceu o valor\\nglobal de R$ 55.460,10 (Cinquenta e Cinco Mil Quatrocentos e\\nSessenta Reais e Dez Centavos), PHARMAPLUS LTDA, CNPJ:\\n03.817.043/0001-52, com na Rua João Domingos Sobrinho, n.º 91,\\nBairro Manuela Valadares, Afogados da Ingazeira – PE, CEP: 56.800-\\n000, representada pelo Sr. YAN KAIQUE LEITE VALDIVINO\\nPEREIRA, portador do CPF sob o nº 110.101.904-23 e RG sob o nº\\n8.553.087 SDS/PE, residente e domiciliado no Rua Quitéria Martins\\nCordeiro, n.º 26, Centro, Tabira – PE, venceu o valor global de R$\\n6.974,50 (Seis Mil Novecentos e Setenta e Quatro Reais e\\nCinquenta Centavos), ODONTOMED COMÉRCIO DE\\nPRODUTOS MÉDICO HOSPITALARES LTDA - ME, CNPJ:\\n09.478.023/0001-80, com sede na Rua Odon Bezerra, n.º 16, Centro,\\nSousa – PB, CEP: 58.800-130, representada pelo Sr. José Alam\\nBatista da Silva, portador do CPF: 051.467.944-13 e RG: 2.804.929\\nSSP/PB, residente e domiciliado na Rua Lelino Vieira, n.º 170, Bairro\\nJardim Iracema, Sousa – PB, venceu o valor global de R$ 20.046,85\\n(Vinte Mil Quarenta e Seis Reais e Oitenta e Cinco Centavos) e\\nJOSÉ NERGINO SOBREIRA/PJS DISTRIBUIDORA, CNPJ:\\n63.478.895/0001-94, com sede na Avenida Padre Cicero, nº 3051,\\nBairro Muriti, Crato – CE, CEP: 63.132-015, representado pelo Sr.\\nCarlos Maciel Alencar de Oliveira, portador do CPF sob o nº\\n042.056.983-99 e do RG sob o nº 2003032041247 SSP/CE, residente\\ne domiciliado na Rua Valdemar de Lima Alencar, 51, Bairro Vila\\nAlves, Crato – CE, venceu o valor global de R$ 21.286,00 (Vinte e\\nUm Mil Duzentos e Oitenta e Seis Reais), conforme analise das\\npropostas apresentada.\\n\\nSanta Teresinha– PB, 09 de abril de 2019.\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 9\\n\\n\\nROMÁRIO RODRIGUES DA SILVA\\nPregoeiro\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:09717F3C\",\n  \"data_publicacao\": \"2019-04-11\"\n}",
  "{\n  \"municipio\": \"ÁGUA BRANCA\",\n  \"id\": \"agua-branca\",\n  \"cabecalho\": \"Paraíba , 11 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2326 \",\n  \"texto\": \"Paraíba , 11 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2326 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE ÁGUA BRANCA\\n\\n\\nCOMISSÃO DE LICITAÇÃO\\n\\nEXTRATO DE TERMO ADITIVO\\n\\nEXTRATO DO TERMO ADITIVO N.º 02/2019 AO CONTRATO\\nN.º 39/2017 DO PROCESSO LICITATÓRIO NA\\nMODALIDADE PREGÃO PRESENCIAL N° 20/2017.\\n\\nPARTES: PREFEITURA MUNICIPAL DE ÁGUA BRANCA,\\nESTADO DA PARAÍBA, CNPJ/MF sob o n.º 09.145.368/0001-12 e\\nM A INFORMÁTICA LTDA – ME/IVINET, CNPJ:\\n10.811.590/0001-96.\\n\\nO presente Instrumento tem por objetivo alterar a Cláusula Quarta\\ndo Contrato nº 39/2017, sem alteração de preço e de objetivo, haja\\nvista que o serviço contratado necessita ser executado de forma\\ncontínua, o que justifica a prorrogação do prazo de vigência do\\ncontrato.\\n\\nParágrafo Primeiro – O presente termo aditivo está respaldado\\njuridicamente no que determina a cláusula quarta do contrato\\noriginário e com o disposto no art. 57, II, da lei n° 8.666/93, e\\nalterações posteriores.\\n\\n\\nParágrafo Segundo – Será acrescido ao valor do Contrato a quantia\\nde R$ 23.940,00 (Vinte e Três Mil Novecentos e Quarenta Reais),\\nque somado ao valor do primeiro aditivo de R$ 23.940,00 (Vinte e\\nTrês Mil Novecentos e Quarenta Reais), que somado ao valor do\\ncontrato originário de R$ 23.940,00 (Vinte e Três Mil Novecentos e\\nQuarenta Reais), perfaz um valor global de R$ 71.820,00 (Setenta e\\nUm Mil Oitocentos e Vinte Reais).\\n\\nParágrafo Terceiro – A Clausula Quarta do contrato originário de\\nnº 39/2017, ora alterada, terá a seguinte redação:\\n\\nCLÁUSULA QUARTA – DA VIGÊNCIA DO CONTRATO\\n\\nO presente contrato vigorará a partir da data de sua assinatura até 10\\nde abril de 2020, podendo ser prorrogado por aditivo, de acordo com o\\nque estabelece o disposto no art. 57, da lei nº 8.666/93 e alterações\\nposteriores.\\n\\nDA RATIFICAÇÃO\\nCLÁUSULA SEGUNDA\\n\\nTodas as demais cláusulas e condições do Contrato n.º 39/2017, não\\nalteradas ou retificadas pelo presente Termo, são expressamente\\nratificadas, para todos os fins de direito. E, por estarem, assim, justas\\ne acertadas, as partes ou seus representantes legais, assinam o presente\\nTermo, que passa a integrar o Contrato originário, para todos os fins\\nde direito.\\n\\nDATA E ASSINATURA: Água Branca – PB, 10 de abril de 2019,\\nEVERTON FIRMINO BATISTA, Prefeito Municipal e\\nContratado.\\n\\nPublicado por:\\nGidailsom Paulino Rodrigues\\n\\nCódigo Identificador:C8F6515E\\n\\n\\nCOMISSÃO DE LICITAÇÃO\\nEXTRATO DE TERMO ADITIVO\\n\\n\\nEXTRATO DO TERMO ADITIVO N.º 02/2019 AO CONTRATO\\nN.º 40/2017 DO PROCESSO LICITATÓRIO NA\\nMODALIDADE PREGÃO PRESENCIAL N° 20/2017.\\n\\n\\nPARTES: PREFEITURA MUNICIPAL DE ÁGUA BRANCA,\\nCNPJ: 09.145.368/0001-12 e LENI GOMES OBERLAENDER –\\nME/RECICL@NET – INFO & CIA, CNPJ: 11.695.174/0001-32.\\n\\nO presente Instrumento tem por objetivo alterar a Cláusula Quarta\\ndo Contrato nº 40/2017, sem alteração de preço e de objetivo, haja\\nvista que o serviço contratado necessita ser executado de forma\\ncontínua, o que justifica a prorrogação do prazo de vigência do\\ncontrato.\\n\\nParágrafo Primeiro – O presente termo aditivo está respaldado\\njuridicamente no que determina a cláusula quarta do contrato\\noriginário e com o disposto no art. 57, II, da lei n° 8.666/93, e\\nalterações posteriores.\\n\\n\\nParágrafo Segundo – Será acrescido ao valor do Contrato a quantia\\nde R$ 31.968,00 (Trinta e Um Mil Novecentos e Sessenta e Oito\\nReais), que somado ao valor do primeiro aditivo de R$ 31.968,00\\n(Trinta e Um Mil Novecentos e Sessenta e Oito Reais), que somado\\nao valor do contrato originário de R$ 31.968,00 (Trinta e Um Mil\\nNovecentos e Sessenta e Oito Reais), perfaz um valor global de R$\\n95.904,00 (Noventa e Cinco Mil Novecentos e Quatro Reais).\\n\\nParágrafo Terceiro – A Clausula Quarta do contrato originário de\\nnº 40/2017, ora alterada, terá a seguinte redação:\\n\\nCLÁUSULA QUARTA – DA VIGÊNCIA DO CONTRATO\\n\\nO presente contrato vigorará a partir da data de sua assinatura até 10\\nde abril de 2020, podendo ser prorrogado por aditivo, de acordo com o\\nque estabelece o disposto no art. 57, da lei nº 8.666/93 e alterações\\nposteriores.\\n\\nDA RATIFICAÇÃO\\n\\nCLÁUSULA SEGUNDA\\n\\nTodas as demais cláusulas e condições do Contrato n.º 40/2017, não\\nalteradas ou retificadas pelo presente Termo, são expressamente\\nratificadas, para todos os fins de direito. E, por estarem, assim, justas\\ne acertadas, as partes ou seus representantes legais, assinam o presente\\nTermo, que passa a integrar o Contrato originário, para todos os fins\\nde direito.\\n\\nDATA E ASSINATURA: Água Branca – PB, 10 de abril de 2019,\\nEVERTON FIRMINO BATISTA, Prefeito Municipal e\\nContratado.\\n\\nPublicado por:\\nGidailsom Paulino Rodrigues\\n\\nCódigo Identificador:433F66D0\\n\\n\\nCOMISSÃO DE LICITAÇÃO\\nEXTRATO DE TERMO ADITIVO\\n\\n\\nEXTRATO DO TERMO ADITIVO N.º 01/2019 AO CONTRATO\\nN.º 95/2018 DO PROCESSO LICITATÓRIO NA\\nMODALIDADE PREGÃO PRESENCIAL N° 25/2018.\\n\\nPARTES: PREFEITURA MUNICIPAL DE ÁGUA BRANCA,\\nCNPJ: 09.145.368/0001-12 e PUBLIC SOFTWARE\\nINFORMATICA LTDA, CNPJ: 07.553.129/0001-76.\\n\\nO presente Instrumento tem por objetivo alterar a Cláusula Quarta\\ndo Contrato nº 95/2018, sem alteração de preço e de objetivo, haja\\nvista que o serviço contratado necessita ser executado de forma\\ncontínua, o que justifica a prorrogação do prazo de vigência do\\ncontrato.\\n\\nParágrafo Primeiro – O presente termo aditivo está respaldado\\njuridicamente no que determina a cláusula quarta do contrato\\noriginário e com o disposto no art. 57, II, da lei n° 8.666/93, e\\nalterações posteriores.\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 10\\n\\n\\nParágrafo Segundo – Será acrescido ao valor do Contrato a quantia\\nde R$ 30.000,00 (trinta mil reais), que somado ao valor do contrato\\noriginário de R$ 30.000,00 (trinta mil reais), perfaz um valor global\\nde R$ 60.000,00 (Sessenta Mil Reais).\\n\\nParágrafo Terceiro – A Clausula Quarta do contrato originário de\\nnº 95/2018, ora alterada, terá a seguinte redação:\\n\\nCLÁUSULA QUARTA – DA VIGÊNCIA DO CONTRATO\\n\\nO presente contrato vigorará a partir da data de sua assinatura até 10\\nde abril de 2020, podendo ser prorrogado por aditivo, de acordo com o\\nque estabelece o disposto no art. 57, da lei nº 8.666/93 e alterações\\nposteriores.\\n\\nDA RATIFICAÇÃO\\n\\nCLÁUSULA SEGUNDA\\n\\nTodas as demais cláusulas e condições do Contrato n.º 95/2018, não\\nalteradas ou retificadas pelo presente Termo, são expressamente\\nratificadas, para todos os fins de direito. E, por estarem, assim, justas\\ne acertadas, as partes ou seus representantes legais, assinam o presente\\nTermo, que passa a integrar o Contrato originário, para todos os fins\\nde direito.\\n\\nDATA E ASSINATURA: Água Branca – PB, 10 de abril de 2019,\\nEVERTON FIRMINO BATISTA, Prefeito Municipal e\\nContratado.\\n\\nPublicado por:\\nGidailsom Paulino Rodrigues\\n\\nCódigo Identificador:1658AB24\\n\\n\\nCOMISSÃO DE LICITAÇÃO\\nEXTRATO DO RESULTADO DO JULGAMENTO\\n\\n\\nPREGÃO PRESENCIAL Nº 15/2019\\n\\nEXTRATO DO RESULTADO DE JULGAMENTO\\n\\nEm cumprimento ao disposto no art. 109, I, alínea b, da Lei nº\\n8.666/93, torna – se público o resultado do julgamento do processo\\nlicitatório em epigrafe:\\n\\nGIPAGEL AUTO PEÇAS LTDA - ME, pessoa jurídica de direito\\nprivado, inscrita no CNPJ n.º 35.588.102/0001-54, com sede na Praça\\nGetúlio Vargas, n.º 16, Centro, Patos PB, por seu representante legal\\nGirvandro de Lucena Rangel, brasileiro, casado, empresário,\\nportador da cédula de identidade RG n.º 2.210.384 SSP/PB e CPF n.º\\n026.725.054-11, com endereço na Rua JK, n.º 388, Bairro da Brasília,\\nPatos PB, venceu os itens 5, 6, 7, 13, 19, 20 e 21, perfazendo o valor\\nglobal de R$ 68.000,00 (Sessenta e Oito Mil Reais) e LUCIANO\\nLEITE DE LIMA/AUTO PEÇAS LIDER, inscrita no CNPJ:\\n27.434.437/0001-90, com sede na Rua Projetada, S/N, Lote 01,\\nQuadra 02, Bairro Rui de Almeida Silva, Água Branca – PB, CEP;\\n58.748-000, representada pelo Sr. LUCIANO LEITE DE LIMA,\\nportador do CPF: 045.404.984-60 e RG: 2854316 SSP/PB, residente e\\ndomiciliado na Rua Projetada, N. 20, Lote 01, Quadra 02, 1 Andar,\\nBairro Rui de Almeida Silva, Água Branca – PB, CEP; 58.748-00,\\nvenceu os itens 1, 2, 3, 4, 8, 9, 10, 11, 12, 14, 15, 16, 17, 18 e 22,\\nperfazendo o valor global de R$ 102.000,00 (Cento e Dois Mil\\nReais), conforme mapa de apuração.\\n\\nÁgua Branca – PB, 10 de abril de 2019.\\n\\nALERSON JOSÉ RODRIGUES DE ALMEIDA\\nPregoeiro Oficial\\n\\nPublicado por:\\nGidailsom Paulino Rodrigues\\n\\nCódigo Identificador:C2B7176E\\n\\n\\nCOMISSÃO DE LICITAÇÃO\\nTERMO DE ADJUDICAÇÃO\\n\\n\\n\\nPREGÃO PRESENCIAL Nº 15/2019\\n\\nTERMO DE ADJUDICAÇÃO\\n\\n\\nO PREGOEIRO DO MUNICIPIO DE ÁGUA BRANCA, Estado\\nda Paraíba, usando de suas atribuições legais e de conformidade com\\no que dispõe as Leis de nº 8.666 de 21 de junho de 1993, e suas\\nalterações posteriores e a Lei n.º 10.520/2002 resolve ADJUDICAR,\\no Processo Licitatório na modalidade PREGÃO PRESENCIAL Nº\\n15/2019, objetivando a Aquisição de peças e acessórios para\\nmanutenção e conservação da frota de veículos de pequeno e médio\\nporte da Prefeitura de água Branca – PB, em favor do licitante\\nGIPAGEL AUTO PEÇAS LTDA - ME, pessoa jurídica de direito\\nprivado, inscrita no CNPJ n.º 35.588.102/0001-54, com sede na Praça\\nGetúlio Vargas, n.º 16, Centro, Patos PB, por seu representante legal\\nGirvandro de Lucena Rangel, brasileiro, casado, empresário,\\nportador da cédula de identidade RG n.º 2.210.384 SSP/PB e CPF n.º\\n026.725.054-11, com endereço na Rua JK, n.º 388, Bairro da Brasília,\\nPatos PB, venceu os itens 5, 6, 7, 13, 19, 20 e 21, perfazendo o valor\\nglobal de R$ 68.000,00 (Sessenta e Oito Mil Reais) e LUCIANO\\nLEITE DE LIMA/AUTO PEÇAS LIDER, inscrita no CNPJ:\\n27.434.437/0001-90, com sede na Rua Projetada, S/N, Lote 01,\\nQuadra 02, Bairro Rui de Almeida Silva, Água Branca – PB, CEP;\\n58.748-000, representada pelo Sr. LUCIANO LEITE DE LIMA,\\nportador do CPF: 045.404.984-60 e RG: 2854316 SSP/PB, residente e\\ndomiciliado na Rua Projetada, N. 20, Lote 01, Quadra 02, 1 Andar,\\nBairro Rui de Almeida Silva, Água Branca – PB, CEP; 58.748-00,\\nvenceu os itens 1, 2, 3, 4, 8, 9, 10, 11, 12, 14, 15, 16, 17, 18 e 22,\\nperfazendo o valor global de R$ 102.000,00 (Cento e Dois Mil\\nReais), conforme análise da proposta apresentada.\\n\\nÁgua Branca – PB, 10 de abril de 2019.\\n\\nALERSON JOSÉ RODRIGUES DE ALMEIDA\\nPregoeiro\\n\\nPublicado por:\\nGidailsom Paulino Rodrigues\\n\\nCódigo Identificador:6AFBA2A5\\n\\n\\nCOMISSÃO DE LICITAÇÃO\\nTERMO DE HOMOLOGAÇÃO\\n\\n\\nPREGÃO PRESENCIAL Nº 09/2019\\n\\nTERMO DE HOMOLOGAÇÃO\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE ÁGUA\\nBRANCA, Estado da Paraíba, usando de suas atribuições legais e de\\nconformidade com o que dispõe as Leis de nº 8.666 de 21 de junho de\\n1993, e suas alterações posteriores e a Lei n.º 10.520/2002 resolve\\nHOMOLOGAR a decisão do Pregoeiro, ao Processo Licitatório na\\nmodalidade PREGÃO PRESENCIAL Nº 09/2019, objetivando a\\nAquisição de Combustíveis, destinados aos veículos em Trânsito de\\npropriedade da Prefeitura, Contratados, locados, à disposição ou\\nvinculados a atividade pública do Município de Água Branca – PB,\\nem favor do licitante NÓBREGA COMBUSTIVEIS LIMITADA,\\ninscrita no CNPJ: 00.497.918/0001-98, com sede na Rua Joaquim\\nCaroca, 517, Bairro Universitário, Campina Grande – PB, CEP;\\n58.429-12, venceu todos os itens licitados, perfazendo o valor global\\nde R$ 114.900,00 (Cento e Quatorze Mil e Novecentos Reais),\\nconforme analise da proposta apresentada.\\n\\nÁgua Branca – PB, 01 de abril de 2019.\\n\\nEVERTON FIRMINO BATISTA\\nPrefeito Constitucional\\n\\nPublicado por:\\nGidailsom Paulino Rodrigues\\n\\nCódigo Identificador:0CC008ED\\n\\n\\nCOMISSÃO DE LICITAÇÃO\\nEXTRATO DO CONTRATO\\n\\n\\nPREGÃO PRESENCIAL N.º 09/2019\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 11\\n\\n\\nEXTRATO DO CONTRATO N.º 60/2019\\n\\nPARTES: PREFEITURA MUNICIPAL DE ÁGUA BRANCA –\\nPB, CNPJ: 08.944.092/0001-70, E A EMPRESA NÓBREGA\\nCOMBUSTIVEIS LIMITADA, CNPJ: 00.497.918/0001-98.\\n\\nOBJETO: Aquisição de Combustíveis, destinados aos veículos em\\nTrânsito de propriedade da Prefeitura, Contratados, locados, à\\ndisposição ou vinculados a atividade pública do Município de Água\\nBranca – PB, conforme proposta de preço, tipo menor preço por item,\\njulgada vencedora pelo Pregoeiro, no processo Pregão Presencial Nº.\\n09/2019.\\n\\nFundamento LEGAL: Leis n.ºs 10.520/2002 e 8.666/93 e do\\nDecreto Federal n° 3.555/2000.\\n\\nFONTE DE RECURSO E DOTAÇÃO ORÇAMENTÁRIA: Os\\npagamentos das despesas decorrentes do fornecimento dos produtos\\nobjeto deste contrato correrão por conta dos recursos do orçamento do\\nMunicípio de Água Branca - PB, para atender o empenhamento que\\nserá na seguinte rubrica: UNIDADE ORÇAMENTÁRIA: 20.200\\nGABINETE DO PREFEITO – 04 122 3002 2003 MANUTENÇÃO\\nDAS ATIVIDADES DO GABINETE; ELEMENTO DE DESPESA\\n– 33.90.30, Material de Consumo; 20.300 SECRETARIA DE\\nFINANÇAS– 04 123 3005 2007 Manutenção das Atividades da\\nSecretaria de Finanças/Contabilidade; ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo; 04 20.400\\nSECRETARIA DE AGRICULTURA, IRRIG. E MEIO AMBIENTE\\n– 20 606 3007 2010 MANUTENÇÃO DA SECRETARIA DE\\nAGRICULTURA, IRRIGAÇÃO E ABASTEC; ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo; 20.500 SECRETARIA\\nDE EDUCAÇÃO – 12 361 3010 2021 MANUTENÇÃO DO\\nPROGRAMA SALÁRIO EDUCAÇÃO - FNDE; ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo; 12 368 3010 2024\\nManter o Programa de Transporte Escolar - PNATE – FNDE-\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo;\\n12.365.3010.2025 - MANUTENÇÃO DE OUTROS PROGRAMAS\\nDO FNDE; ELEMENTO DE DESPESA – 33.90.30, Material de\\nConsumo; 12 361 3010 2026 Manter o Transporte Escolar com\\nMDE 25%/Fundeb 40% - ELEMENTO DE DESPESA – 33.90.30,\\nMaterial de Consumo; 12 361 3010 2028 Manutenção das\\nAtividades do Ensino Fundamental - Outras Despesas 40%;\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo; 12\\n361 3010 2029 Manutenção das Atividades do Ensino\\nFundamental - MDE 25%; ELEMENTO DE DESPESA –\\n33.90.30, Material de Consumo; 12 366 3010 2031 Manutenção da\\nEducação de Jovens e Adultos - MDE 25% - ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo; 12 365 3010 2033\\nManutenção de Outras Atividades da Educação Infantil - MDE\\n25% - ELEMENTO DE DESPESA – 33.90.30, Material de\\nConsumo; 12 368 3010 2036 Contrapartida dos Programas do\\nFNDE - ELEMENTO DE DESPESA – 33.90.30, Material de\\nConsumo; 12 361 3010 2038 Manter o Transporte Escolar\\nEstadual - ELEMENTO DE DESPESA – 33.90.30, Material de\\nConsumo; 12 366 3010 2041 Programa de Ensino de Jovens e\\nAdultos - Fundeb 40% - ELEMENTO DE DESPESA – 33.90.30,\\nMaterial de Consumo; 20.601 FUNDO MUNICIPAL DE SAÚDE –\\n10 301 3013 2043 Manter a Secretaria de Saúde; ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo; 10 301 3013 2048\\nManter as Atividades da Atenção Básica de Saúde- PAB-FIXO;\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo; 10\\n301 3013 2053 PMAQ - Programa Nacional de Melhoria do\\nAcesso e da Qualidade da Atenção Básica; ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo; 10 301 3013 2055\\nManutenção de Outros Programas do SUS; ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo; 10 302 3013 2056\\nAtenção à Saúde da População para Procedimentos no MAC -\\nSAMU 192 - ELEMENTO DE DESPESA – 33.90.30, Material de\\nConsumo; 10 302 3013 2057 Atenção à Saúde da População para\\nProcedimentos no MAC - ELEMENTO DE DESPESA – 33.90.30,\\nMaterial de Consumo; 20.701 FUNDO MUNICIPAL DE AÇÃO\\nSOCIAL – 08 244 3014 2065 Manutenção das Atividades da\\nSecretaria de Ação Social; ELEMENTO DE DESPESA –\\n33.90.30, Material de Consumo; 08 244 3014 2071 Manutenção do\\n\\nFundo de Assistência Social; ELEMENTO DE DESPESA –\\n33.90.30, Material de Consumo; 08 243 3014 2072 Piso Básico\\nVariável - SCFV - FNAS; ELEMENTO DE DESPESA – 33.90.30,\\nMaterial de Consumo; 08 244 3014 2074 Piso Básico Fixo - PSB -\\nCras; ELEMENTO DE DESPESA – 33.90.30, Material de\\nConsumo; 08 244 3014 2075 Índice de Gestão Descentralizada -\\nIGDBF; ELEMENTO DE DESPESA – 33.90.30, Material de\\nConsumo; 08 244 3014 2076 Manutenção de Outros Programas do\\nFNAS- ELEMENTO DE DESPESA – 33.90.30, Material de\\nConsumo; 08 244 3014 2078 Índice de Gestão Descentralizada do\\nSUAS – IGDSUAS - ELEMENTO DE DESPESA – 33.90.30,\\nMaterial de Consumo; 08 243 3014 2079 Manut. do Programa\\nPrimeira Infância - Criança Feliz – FNAS - ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo; 20.800 SECRETARIA\\nDE INFRA-ESTRUTURA – 15 452 3015 2080 MANUTENÇÃO\\nDAS ATIVIDADES DA SEC. INFRAESTRUTURA; ELEMENTO\\nDE DESPESA – 33.90.30, Material de Consumo; 20.900 Secretaria\\nde Administração - 04 122 3003 2084 Manutenção das Atividades\\nda Secretaria de Administração - ELEMENTO DE DESPESA –\\n33.90.30, Material de Consumo; 21.100 SECRETARIA DE\\nTRANSPORTES – 26 782 3016 2092 MANUTENÇÃO DAS\\nATIVIDADES DA SEC. DE TRANSPORTES; ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo; 21.000 SECRETARIA\\nDE CULTURA, ESPORTE E LAZER - 13 392 3011 2088\\nMANUTENÇÃO DA SECRETARIA DE CULTURA ESPORTE E\\nLAZER - ELEMENTO DE DESPESA – 33.90.30, Material de\\nConsumo.\\n\\nVALOR GLOBAL: R$ 114.900,00 (Cento e Quatorze Mil e\\nNovecentos Reais).\\n\\nVIGÊNCIA: 02/04/2019 à 31/12/2019.\\n\\nDATA E ASSINATURA: Água Branca – PB, 02 de abril de 2019,\\nEVERTON FIRMINO BATISTA, Prefeito Municipal e empresa\\nContratada.\\n\\nPublicado por:\\nGidailsom Paulino Rodrigues\\n\\nCódigo Identificador:0FC1B4B1\",\n  \"data_publicacao\": \"2019-04-11\"\n}",
  "{\n  \"municipio\": \"ALHANDRA\",\n  \"id\": \"alhandra\",\n  \"cabecalho\": \"Paraíba , 11 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2326 \",\n  \"texto\": \"Paraíba , 11 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2326 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE ALHANDRA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nHOMOLOGAÇÃO\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00018/2019\\nNos termos do relatório final apresentado pela Pregoeira Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00018/2019, que objetiva: CONTRATAÇÃO DE\\nEMPRESA ESPECIALIZADA NO FORNECIMENTOS DE\\nEQUIPAMENTO DE GINASTICA E BRINQUEDOS PARA\\nPLAYGROUNDS E PRAÇAS PÚBLICAS PARA ATENDER AS\\nNECESSIDADES DA PREFEITURA DE ALHANDRA-PB;\\nHOMOLOGO o correspondente procedimento licitatório em favor de:\\nJORDAO BRUNO DE CARVALHO PEREIRA - R$ 71.970,00;\\nJULIO CESAR GASPARINI JUNIOR - EIRELI - R$ 86.680,00; S.\\nO. ZIOBER & CIA EQUIPAMENTOS METALURGICOS LTDA -\\nR$ 10.600,00.\\n\\nAlhandra - PB, 09 de Abril de 2019\\n\\nRENATO MENDES LEITE\\nPrefeito\\n\\nPublicado por:\\nEdivaldo Cavalcante Oliveira\\n\\nCódigo Identificador:E53C78A3\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nEXTRATO DE CONTRATOS\\n\\n\\nEXTRATO DE CONTRATOS\\nOBJETO: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA NO\\nFORNECIMENTOS DE EQUIPAMENTO DE GINASTICA E\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 12\\n\\n\\nBRINQUEDOS PARA PLAYGROUNDS E PRAÇAS PÚBLICAS\\nPARA ATENDER AS NECESSIDADES DA PREFEITURA DE\\nALHANDRA-PB. FUNDAMENTO LEGAL: Pregão Presencial nº\\n00018/2019. DOTAÇÃO: Recursos Próprios do Município de\\nAlhandra: 02021.04.122.2021.1209 -\\nAQUIS.MOVEIS,EQUIP.MAT.PERM. P/SEC.ESP.LAZER E CUL\\n000870 4.4.90.52.00.00 EQUIPAMENTOS E MATERIAL\\nPERMANENTE. VIGÊNCIA: até o final do exercício financeiro de\\n2019. PARTES CONTRATANTES: Prefeitura Municipal de\\nAlhandra e: CT Nº 00071/2019 - 09.04.19 - JORDAO BRUNO DE\\nCARVALHO PEREIRA - R$ 71.970,00; CT Nº 00072/2019 -\\n09.04.19 - JULIO CESAR GASPARINI JUNIOR - EIRELI - R$\\n86.680,00; CT Nº 00073/2019 - 09.04.19 - S. O. ZIOBER & CIA\\nEQUIPAMENTOS METALURGICOS LTDA - R$ 10.600,00\\n\\n\\nPublicado por:\\nEdivaldo Cavalcante Oliveira\\n\\nCódigo Identificador:C3428A4F\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nHOMOLOGAÇÃO\\n\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00019/2019\\nNos termos do relatório final apresentado pela Pregoeira Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00019/2019, que objetiva: CONTRATAÇÃO DE\\nEMPRESA PARA SERVIÇO DE TRANSPORTE, COLETA E\\nDESTINAÇÃO DO LIXO INFECTANTE DO MUNICIPIO DE\\nALHANDRA; HOMOLOGO o correspondente procedimento\\nlicitatório em favor de: SIM GESTÃO AMBIENTAL SERVIÇOS\\nLTDA - R$ 31.680,00\\n\\nAlhandra - PB, 09 de Abril de 2019\\n\\nRENATO MENDES LEITE\\nPrefeito\\n\\nPublicado por:\\nEdivaldo Cavalcante Oliveira\\n\\nCódigo Identificador:CDAFA50E\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nEXTRATO DE CONTRATO\\n\\n\\nEXTRATO DE CONTRATO\\nOBJETO: CONTRATAÇÃO DE EMPRESA PARA SERVIÇO DE\\nTRANSPORTE, COLETA E DESTINAÇÃO DO LIXO\\nINFECTANTE DO MUNICIPIO DE ALHANDRA.\\nFUNDAMENTO LEGAL: Pregão Presencial nº 00019/2019.\\nDOTAÇÃO: Recursos Próprios do Município de Alhandra:\\n02007.10.301.1027.2268 - MANUT.DAS ATIV. DAS UNIDADES\\nBASICAS DE SAUDE 3.3.90.39.00.00 OUTROS SERVICOS DE\\nTERCEIROS-PESSOA JURIDICA 02007.10.301.1027.2277 -\\nMANUT.DOS SERV.DO TRANSPORTE SANIT. ELETIVO.\\nVIGÊNCIA: 12 (doze) meses. PARTES CONTRATANTES:\\nPrefeitura Municipal de Alhandra e: CT Nº 00074/2019 - 09.04.19 -\\nSIM GESTÃO AMBIENTAL SERVIÇOS LTDA - R$ 31.680,00.\\n\\n\\nPublicado por:\\nEdivaldo Cavalcante Oliveira\\n\\nCódigo Identificador:6DCBE939\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nHOMOLOGAÇÃO\\n\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00020/2019\\nNos termos do relatório final apresentado pela Pregoeira Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00020/2019, que objetiva: AQUISIÇÃO DE\\nMEDICAMENTOS DE FORMA FRACIONADA PARA ATENDER\\nA DEMANDA DA SECRETARIA DE SAÚDE DESTE\\nMUNICIPÍO.; HOMOLOGO o correspondente procedimento\\nlicitatório em favor de: ATACAMED COM. DE PRODUTOS\\nFARMACEUTICOS E HOSPITALARES - R$ 100.610,00;\\nCIRURGICA MONTEBELLO LTDA - R$ 121.975,00; DISMENE\\n\\nDISTRIBUIDORA DE MEDICAMENTOS DO NORDESTE EIRELI\\n- R$ 20.295,00; DROGAFONTE LTDA - R$ 59.324,50; FACIMED\\nCOMERCIO E REPRESENTACOES EIRELI - R$ 46.412,50; JOSE\\nNERGINO SOBREIRA - R$ 14.894,00; NNMED DISTRIBUIÇÃO,\\nIMPORTAÇÃO E EXPORT. DE MEDICAMENTO LTDA - R$\\n158.549,50.\\n\\nAlhandra - PB, 10 de Abril de 2019\\n\\nRENATO MENDES LEITE\\nPrefeito\\n\\nPublicado por:\\nEdivaldo Cavalcante Oliveira\\n\\nCódigo Identificador:95C3A07C\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nEXTRATO DE CONTRATOS\\n\\n\\nEXTRATO DE CONTRATOS\\nOBJETO: AQUISIÇÃO DE MEDICAMENTOS DE FORMA\\nFRACIONADA PARA ATENDER A DEMANDA DA\\nSECRETARIA DE SAÚDE DESTE MUNICIPÍO.. FUNDAMENTO\\nLEGAL: Pregão Presencial nº 00020/2019. DOTAÇÃO: Recursos\\nPróprios e Federal do Município de Alhandra:\\n02007.10.301.3004.2078 - MANUTENÇÃO DOS SERVIÇOS DE\\nATENÇÃO BÁSICA DE SAÚDE 02007.10.301.2020.2091 -\\nMANUTENÇÃO DAS ATIVIDADES ADM. DA SEC. DE SAÚDE\\n3.3.90.39.00.00 OUTROS SERVICOS DE TERCEIROS-PESSOA\\nJURIDICA 3.3.90.30.00.00 MATERIAL DE CONSUMO.\\nVIGÊNCIA: até o final do exercício financeiro de 2019. PARTES\\nCONTRATANTES: Prefeitura Municipal de Alhandra e: CT Nº\\n00075/2019 - 10.04.19 - ATACAMED COM. DE PRODUTOS\\nFARMACEUTICOS E HOSPITALARES - R$ 100.610,00; CT Nº\\n00076/2019 - 10.04.19 - CIRURGICA MONTEBELLO LTDA - R$\\n121.975,00; CT Nº 00077/2019 - 10.04.19 - DISMENE\\nDISTRIBUIDORA DE MEDICAMENTOS DO NORDESTE EIRELI\\n- R$ 20.295,00; CT Nº 00078/2019 - 10.04.19 - DROGAFONTE\\nLTDA - R$ 59.324,50; CT Nº 00079/2019 - 10.04.19 - FACIMED\\nCOMERCIO E REPRESENTACOES EIRELI - R$ 46.412,50; CT Nº\\n00080/2019 - 10.04.19 - JOSE NERGINO SOBREIRA - R$\\n14.894,00; CT Nº 00081/2019 - 10.04.19 - NNMED\\nDISTRIBUIÇÃO, IMPORTAÇÃO E EXPORT. DE\\nMEDICAMENTO LTDA - R$ 158.549,50\\n\\nPublicado por:\\nEdivaldo Cavalcante Oliveira\\n\\nCódigo Identificador:B9327F55\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nHOMOLOGAÇÃO - LICITAÇÃO DESERTA\\n\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00023/2019\\nNos termos do relatório final apresentado pela Pregoeira Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00023/2019, que objetiva: Contratação de empresa para\\nfornecimento de Gás Butano e Agua mineral e seus respectivos\\nvasilhames, destinados ao atendimento das demandas de todos órgãos\\nda Administração Municipal, como também para doações ás famílias\\ncarentes, nos termos da legislação em vigor; HOMOLOGO o\\ncorrespondente procedimento licitatório: Licitação Deserta.\\n\\nAlhandra - PB, 10 de Abril de 2019\\n\\nRENATO MENDES LEITE\\nPrefeito\\n\\nPublicado por:\\nEdivaldo Cavalcante Oliveira\\n\\nCódigo Identificador:BCA7A403\\n\\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE ALHANDRA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nATA DE REGISTRO DE PREÇOS Nº: RP 00018/2019\\n\\nATA DE REGISTRO DE PREÇOS Nº: RP 00018/2019\\nAos 09 dias do mês de Abril de 2019, na sede da Comissão Permanente de Licitação da Prefeitura Municipal de Alhandra, Estado da Paraíba,\\nlocalizada na Rua Presidente João Pessoa - Centro - Alhandra - PB, nos termos da Lei Federal de nº 10.520, de 17 de julho de 2002, Decreto Federal\\nnº 7892, de 23 de Janeiro de 2013, Decreto Federal nº 7.892, de 23 de Janeiro de 2013, e subsidiariamente pela Lei Federal nº. 8.666, de 21 de junho\\nde 1993 e suas alterações posteriores, bem como as demais normas legais aplicáveis, e, ainda, conforme a classificação da proposta apresentada no\\nPregão Presencial nº 00018/2019 que objetiva o registro de preços para: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA NO\\nFORNECIMENTOS DE EQUIPAMENTO DE GINASTICA E BRINQUEDOS PARA PLAYGROUNDS E PRAÇAS PÚBLICAS PARA\\nATENDER AS NECESSIDADES DA PREFEITURA DE ALHANDRA-PB; resolve registrar o preço nos seguintes termos:\\nÓrgão e/ou entidade integrante da presente Ata de Registro de Preços: PREFEITURA MUNICIPAL DE ALHANDRA - CNPJ nº 08.778.318/0001-\\n00.\\n\\nVENCEDOR: JORDAO BRUNO DE CARVALHO PEREIRA\\n\\nCNPJ: 16.491.941/0001-05\\n\\nITEM ESPECIFICAÇÃO MARCA UNID. QUANT. P.UNIT. P.TOTAL\\n\\n2\\nBarra fixa - Fabricado com tubos de aço carbono. Pintura eletrostática de alta resistência, tampões\\nem aço para proteção, plaqueta em poliéster com especificação dos músculos trabalhados.\\nParafusos e porcas antioxidantes.Tipo de Instalação: Cadeirinha: Altura: 2.20m; Largura: l.20m;\\n\\n  EQUIP 10 850,00 8.500,00\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 31\\n\\n\\nComprimento: 1,10m; Peso: 50kg.\\n\\n4\\n\\nGiro diagonal triplo - Fabricado com tubos de aço carbono. Manípulos em baquelita, pintura\\neletrostática de alta resistência, tampões em aço para proteção, plaqueta em poliéster com\\nespecificação dos músculos; trabalhados. Parafusos e porcas! antioxidantes. Tipo de Instalação:\\nCadeirinha; Altura: l,45m; Largura: 1,40m; Comprimento: 1,40m; Peso: 35kg.\\n\\n  EQUIP 10 1.389,00 13.890,00\\n\\n8\\n\\nSimulador de escada Individual - Fabricado com tubos de aço carbono de, manopla emborrachada,\\namortecedores e pintura eletrostática de alta resistência, pedaleiras em alumínio, tampões em aço\\npara proteção dos rolamentos, plaqueta em poliéster com especificação dos músculos trabalhados.\\nParafusos e porcas antioxidantes. Tipo de instalação: Parabolt; Altura: 1.40m; Largura: 0.60m;\\nComprimento: 0.85m; Peso: 30kg.\\n\\n  EQUIP 10 1.470,00 14.700,00\\n\\n11\\n\\nEscorregador – Fabricado com tubos de aço carbono. Manípulos em baquelita, pintura eletrostática\\nde alta resistência, tampões em aço para proteção, plaqueta em poliéster com especificação dos\\nmúsculos trabalhados, parafusos e porcas antioxidantes. Tipo de Instalação: Parabolt; Altura:\\n2.25m; Largura: 1,20m; Comprimento: 3,90m; Peso: 77,64 Kg.\\n\\n  EQUIP 10 999,00 9.990,00\\n\\n12\\n\\nBalanço três lugares - Fabricado com tubos de aço carbono. Manípulos em baquelita, pintura\\neletrostática de alta resistência, tampões em aço para proteção, plaqueta cm poliéster com\\nespecificação dos músculos trabalhados e concorrentes de grande resistência para os balanços,\\nparafusos e porcas antioxidantes. Tipo de Instalação: Parabolt; Altura: 2,20m; Largura: 1,80m;\\nComprimento: 3,40m; Peso: 95 Kg.\\n\\n  EQUIP 10 1.490,00 14.900,00\\n\\n13\\n\\nGangorra - Fabricado com tubos de aço carbono. Manípulos em baquelita, pintura eletrostática de\\nalta resistência, tampões em aço para proteção, mola antioxidante, plaqueta em poliéster com\\nespecificação dos músculos trabalhados e parafusos e porcas antioxidantes. Tipo de Instalação:\\nParabolt; Rua Presidente João Pessoa, 66, Centro – Alhandra - PB Altura: 0,60m; Largura: 2,60m;\\nComprimento: 1,80m; Peso: 95.\\n\\n  EQUIP 10 999,00 9.990,00\\n\\nTOTAL  71.970,00\\n\\n\\nVENCEDOR: JULIO CESAR GASPARINI JUNIOR - EIRELI\\n\\nCNPJ: 08.973.569/0001-45\\n\\nITEM ESPECIFICAÇÃO MARCA UNID. QUANT. P.UNIT. P.TOTAL\\n\\n1\\n\\nAdução e abdução braço - Fabricado com tubos de aço carbono de manoplas emborrachadas e\\npintura eletrostática de alta resistência, tampões em aço para proteção dos rolamentos, plaqueta em\\npoliéster com especificação dos músculos trabalhados. Parafusos e porcas antioxidantes. Tipo de\\nInstalação: Cadeirinha; Altura: 1,50m; Largura: 0,60m; Comprimento: l.6Om; Peso:\\n40kg.PESO35KG\\n\\n  EQUIP 10 1.649,00 16.490,00\\n\\n3\\n\\nElíptico individual - Fabricado com tubos de aço carbono. Tubo retangular de 50x30mm, manoplas\\nemborrachadas, pedaleira em alumínio e pintura eletrostática de alta resistência, tampões em aço\\npara proteção dos rolamentos, plaqueta em poliéster com especificação dos músculos trabalhados.\\nParafusos e porcas antioxidantes. Tipo de Instalação: Parabolt; Altura: 1,60m: Largura: 0,72m;\\nComprimento: 1,20m; Peso; 28kg.\\n\\n  EQUIP 10 1.263,00 12.630,00\\n\\n5\\n\\nPeitoral duplo - Fabricado com tubos de aço carbono e tubo retangular 50x30mm, manoplas\\nemborrachadas e pintura eletrostática de alta resistência, tampões em aço para proteção dos\\nrolamentos, plaqueta em poliéster com especificação dos músculos trabalhados. Parafusos e porcas\\nantioxidantes. Tipo de Instalação: Cadeirinha: Altura: 1,80m: Largura: 0,80m; Comprimento:\\n2,50m: Peso: 70kg.\\n\\n  EQUIP 10 1.798,00 17.980,00\\n\\n6\\n\\nPrancha lateral com exercitador de pernas - Fabricado com tubos de aço carbono, manoplas e apoio\\ndos pés emborrachados, pedaleira em alumínio e pintura eletrostática de alta resistência, tampões\\nem aço para proteção dos rolamentos, plaqueta em poliéster com especificação dos músculos\\ntrabalhados. Parafusos e porcas antioxidantes. Tipo de Instalação: Cadeirinha: Altura: l,52m;\\nLargura; 0.74m; Comprimento: 1,70m; Peso: 35kg.\\n\\n  EQUIP 10 1.269,00 12.690,00\\n\\n7\\n\\nRemador individual - Fabricado com tubos de aço carbono e tubo retangular 50x30mm, manoplas e\\napoio dos pés emborrachados, banco anatômico isenta de estofamento, pintura eletrostática de alta\\nresistência, tampões em aço para proteção dos rolamentos, plaqueta em poliéster com especificação\\ndos músculos trabalhados. Parafusos e porcas antioxidantes. Tipo de Instalação: Paraboly; Altura:\\n0,85m; Largura: 0,72m: Comprimento: 1,20; Peso: 30kg.\\n\\n  EQUIP 10 1.199,00 11.990,00\\n\\n10\\n\\nPlaca orientadora - Fabricado com tubos de aço carbono, pedaleira em alumínio e pintura\\neletrostática de alta resistência, tampões em aço para proteção dos rolamentos, plaqueta em\\npoliéster com especificação dos músculos trabalhados e placa de acrílico informativo com\\nautoadesivo, parafusos e porcas antioxidantes. Tipo de Instalação: Porubolt; Altura: 2m; Largura:\\n1m; Peso: 38 kg\\n\\n  EQUIP 10 1.490,00 14.900,00\\n\\nTOTAL  86.680,00\\n\\n\\nVENCEDOR: S. O. ZIOBER & CIA EQUIPAMENTOS METALURGICOS LTDA\\n\\nCNPJ: 10.547.961/0001-74\\n\\nITEM ESPECIFICAÇÃO MARCA UNID. QUANT. P.UNIT. P.TOTAL\\n\\n9\\n\\nSimulador de percurso individual - Fabricado com tubos de aço carbono, pedaleira em alumínio e\\npintura eletrostática de alta resistência, tampões em aço para proteção dos rolamentos, plaqueta em\\npoliéster com especificação dos músculos trabalhados. Parafusos e porcas antioxidantes. Tipo de\\ninstalação: Parabolt; Altura: 1,20m; Largura: 0,74m; Comprimento: 1,00m; Peso: 40kg.\\n\\n  EQUIP 10 1.060,00 10.600,00\\n\\nTOTAL  10.600,00\\n\\n\\nCLÁUSULA PRIMEIRA - DA VALIDADE DOS PREÇOS:\\nA referida Ata de Registro de Preços terá a vigência de 12 (doze) meses, considerados da data de publicação de seu extrato na imprensa oficial.\\n\\nA existência de preços registrados não obriga a Prefeitura Municipal de Alhandra firmar contratações oriundas do Sistema de Registro de Preços ou\\nnos quantitativos estimados, facultando-se a realização de licitação específica para aquisição pretendida, assegurada preferência ao fornecedor\\nregistrado em igualdade de condições, sem que caiba direito a recurso ou indenização.\\n\\nCLÁUSULA SEGUNDA - DA UTILIZAÇÃO DA ATA DE REGISTRO DE PREÇOS:\\nA cada efetivação da contratação do objeto registrado decorrente desta Ata, devidamente formalizada através do respectivo Pedido de Compra, serão\\nobservadas as cláusulas e condições constantes do Edital de licitação que a precedeu, modalidade Pregão Presencial nº 00018/2019, parte integrante\\ndo presente instrumento de compromisso. A presente Ata de Registro de Preços, durante sua vigência poderá ser utilizada:\\n\\nPela Prefeitura Municipal de Alhandra, que também é o órgão gerenciador responsável pela administração e controle desta Ata, representada pela\\nsua estrutura organizacional definida no respectivo orçamento programa.\\n\\nPor órgãos ou entidades da administração pública, observadas as disposições do Pregão Presencial nº 00018/2019, que fizerem adesão a esta Ata,\\nmediante a consulta e a anuência do órgão gerenciador.\\n\\nCLÁUSULA TERCEIRA - DAS DISPOSIÇÕES GERAIS:\\nIntegram esta Ata, o Edital do Pregão Presencial nº 00018/2019 e seus anexos, e as seguintes propostas vencedoras do referido certame:\\n\\n- JORDAO BRUNO DE CARVALHO PEREIRA.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 32\\n\\n\\nCNPJ: 16.491.941/0001-05.\\nItem(s): 2 - 4 - 8 - 11 - 12 - 13.\\nValor: R$ 71.970,00.\\n- JULIO CESAR GASPARINI JUNIOR - EIRELI.\\nCNPJ: 08.973.569/0001-45.\\nItem(s): 1 - 3 - 5 - 6 - 7 - 10.\\nValor: R$ 86.680,00.\\n- S. O. ZIOBER & CIA EQUIPAMENTOS METALURGICOS LTDA.\\nCNPJ: 10.547.961/0001-74.\\nItem(s): 9.\\nValor: R$ 10.600,00.\\n\\nCLÁUSULA QUARTA - DO FORO:\\nPara dirimir as questões decorrentes da utilização da presente Ata, fica eleito o Foro da Comarca de Alhandra.\\n\\nAlhandra - PB, 10 de abril de 2019\\n\\nRENATO MENDES LEITE\\nPrefeito\\n\\nPublicado por:\\nEdivaldo Cavalcante Oliveira\\n\\nCódigo Identificador:E0930C46\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nATA DE REGISTRO DE PREÇOS Nº: RP 00019/2019\\n\\n\\nATA DE REGISTRO DE PREÇOS Nº: RP 00019/2019\\n\\nAos 09 dias do mês de Abril de 2019, na sede da Comissão Permanente de Licitação da Prefeitura Municipal de Alhandra, Estado da Paraíba,\\nlocalizada na Rua Presidente João Pessoa - Centro - Alhandra - PB, nos termos da Lei Federal de nº 10.520, de 17 de julho de 2002, Decreto Federal\\nnº 7892, de 23 de Janeiro de 2013, Decreto Federal nº 7.892, de 23 de Janeiro de 2013, e subsidiariamente pela Lei Federal nº. 8.666, de 21 de junho\\nde 1993 e suas alterações posteriores, bem como as demais normas legais aplicáveis, e, ainda, conforme a classificação da proposta apresentada no\\nPregão Presencial nº 00019/2019 que objetiva o registro de preços para: CONTRATAÇÃO DE EMPRESA PARA SERVIÇO DE TRANSPORTE,\\nCOLETA E DESTINAÇÃO DO LIXO INFECTANTE DO MUNICIPIO DE ALHANDRA; resolve registrar o preço nos seguintes termos:\\n\\nÓrgão e/ou entidade integrante da presente Ata de Registro de Preços: PREFEITURA MUNICIPAL DE ALHANDRA - CNPJ nº 08.778.318/0001-\\n00.\\n\\nVENCEDOR: SIM GESTÃO AMBIENTAL SERVIÇOS EIRELI\\n\\nCNPJ: 07.575.881/0001-18\\n\\nITEM ESPECIFICAÇÃO MARCA UNID. QUANT. P.UNIT. P.TOTAL\\n\\n1\\n\\nServiço de coleta, transporte tratamento, incineração e destinação (cinzas) dos resíduos de serviços\\nde saúde, dos grupos A, B e E, de acordo com a resolução CONAMA 358/2005. Serão fornecidos\\nem comodato 30 (trinta) bombonas com capacidade de 200 litros por mês. OBS: O recolhimento\\nserá por medição a cada 15 dias, sendo duas vezes ao mês, nas unidades de saúde e hospital.\\n\\n  MES 12 88,00 31.680,00\\n\\nTOTAL  31.680,00\\n\\n\\nCLÁUSULA PRIMEIRA - DA VALIDADE DOS PREÇOS:\\nA referida Ata de Registro de Preços terá a vigência de 12 (doze) meses, considerados da data de publicação de seu extrato na imprensa oficial.\\n\\nA existência de preços registrados não obriga a Prefeitura Municipal de Alhandra firmar contratações oriundas do Sistema de Registro de Preços ou\\nnos quantitativos estimados, facultando-se a realização de licitação específica para aquisição pretendida, assegurada preferência ao fornecedor\\nregistrado em igualdade de condições, sem que caiba direito a recurso ou indenização.\\n\\nCLÁUSULA SEGUNDA - DA UTILIZAÇÃO DA ATA DE REGISTRO DE PREÇOS:\\nA cada efetivação da contratação do objeto registrado decorrente desta Ata, devidamente formalizada através da respectiva Ordem de Serviço, serão\\nobservadas as cláusulas e condições constantes do Edital de licitação que a precedeu, modalidade Pregão Presencial nº 00019/2019, parte integrante\\ndo presente instrumento de compromisso. A presente Ata de Registro de Preços, durante sua vigência poderá ser utilizada:\\n\\nPela Prefeitura Municipal de Alhandra, que também é o órgão gerenciador responsável pela administração e controle desta Ata, representada pela\\nsua estrutura organizacional definida no respectivo orçamento programa.\\n\\nPor órgãos ou entidades da administração pública, observadas as disposições do Pregão Presencial nº 00019/2019, que fizerem adesão a esta Ata,\\nmediante a consulta e a anuência do órgão gerenciador.\\n\\nCLÁUSULA TERCEIRA - DAS DISPOSIÇÕES GERAIS:\\nIntegram esta Ata, o Edital do Pregão Presencial nº 00019/2019 e seus anexos, e as seguintes propostas vencedoras do referido certame:\\n\\n- SIM GESTÃO AMBIENTAL SERVIÇOS LTDA.\\nCNPJ: 07.575.881/0001-18.\\nItem(s): 1.\\nValor: R$ 31.680,00.\\n\\nCLÁUSULA QUARTA - DO FORO:\\nPara dirimir as questões decorrentes da utilização da presente Ata, fica eleito o Foro da Comarca de Alhandra.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 33\\n\\n\\nAlhandra - PB, 09 de abril de 2019\\n\\nRENATO MENDES LEITE\\nPrefeito\\n\\nPublicado por:\\nEdivaldo Cavalcante Oliveira\\n\\nCódigo Identificador:14E6EEBB\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nATA DE REGISTRO DE PREÇOS Nº: RP 00020/2019\\n\\n\\nATA DE REGISTRO DE PREÇOS Nº: RP 00020/2019\\n\\nAos 10 dias do mês de Abril de 2019, na sede da Comissão Permanente de Licitação da Prefeitura Municipal de Alhandra, Estado da Paraíba,\\nlocalizada na Rua Presidente João Pessoa - Centro - Alhandra - PB, nos termos da Lei Federal de nº 10.520, de 17 de julho de 2002, Decreto Federal\\nnº 7892, de 23 de Janeiro de 2013, Decreto Federal nº 7.892, de 23 de Janeiro de 2013, e subsidiariamente pela Lei Federal nº. 8.666, de 21 de junho\\nde 1993 e suas alterações posteriores, bem como as demais normas legais aplicáveis, e, ainda, conforme a classificação da proposta apresentada no\\nPregão Presencial nº 00020/2019 que objetiva o registro de preços para: AQUISIÇÃO DE MEDICAMENTOS DE FORMA FRACIONADA PARA\\nATENDER A DEMANDA DA SECRETARIA DE SAÚDE DESTE MUNICIPÍO; resolve registrar o preço nos seguintes termos:\\n\\nÓrgão e/ou entidade integrante da presente Ata de Registro de Preços: PREFEITURA MUNICIPAL DE ALHANDRA - CNPJ nº 08.778.318/0001-\\n00.\\n\\nVENCEDOR: ATACAMED COM. DE PRODUTOS FARMACEUTICOS E HOSPITALARES\\n\\nCNPJ: 09.260.831/0001-77\\n\\nITEM ESPECIFICAÇÃO MARCA UNID. QUANT. P.UNIT. P.TOTAL\\n\\n9 Ambroxol xarope 15 mg / 5 ml, Fr 100mL   UND 5000 0,67 3.350,00\\n\\n11 Amiodarona 200 mg comprimido   UND 2000 0,44 880,00\\n\\n19 Atenolol 25 mg comp   UND 50000 0,04 2.000,00\\n\\n21 Azitromicina suspensão oral 40mg/ml, frasco com 15mL   UND 2500 5,60 14.000,00\\n\\n31 Cefalexina 500mg, cápsula   UND 120000 0,31 37.200,00\\n\\n33 Cetoconazol 200mg, comprimidos   UND 8000 0,14 1.120,00\\n\\n41 Dexametasona 0,1mg/ml Elixir   UND 250 1,30 325,00\\n\\n44 Diclofenaco dietilamônio 11,6mg/g. Bisnaga 80g   UND 200 3,55 710,00\\n\\n49 Enalapril 10mg, comprimido   UND 12000 0,04 480,00\\n\\n64 Ibuprofeno 600mg, comprimido   UND 120000 0,23 27.600,00\\n\\n79 Metildopa 250mg, comprimido   UND 12000 0,44 5.280,00\\n\\n80 Metildopa 500 mg comprimido   UND 12000 0,50 6.000,00\\n\\n85 Metronidazol 40mg/ml(4%) suspensão oral, frasco c/ 100ml   UND 150 3,10 465,00\\n\\n111 Propranolol 40mg comp   UND 40000 0,03 1.200,00\\n\\nTOTAL  100.610,00\\n\\n\\nVENCEDOR: CIRURGICA MONTEBELLO LTDA\\n\\nCNPJ: 08.674.752/0001-40\\n\\nITEM ESPECIFICAÇÃO MARCA UNID. QUANT. P.UNIT. P.TOTAL\\n\\n1 Aciclovir 200mg, comprimido   UND 4000 0,27 1.080,00\\n\\n13 Amoxicilina 500mg, cápsula   UND 100000 0,17 17.000,00\\n\\n18 Anlodipino 5mg, comprimido   UND 30000 0,03 900,00\\n\\n32 Cefalexina suspensão oral 250mg/5ml, frasco com 100 mL   UND 6000 7,55 45.300,00\\n\\n52 Espironolactona 100mg, comprimido   UND 500 0,43 215,00\\n\\n78 Metformina 850mg, comprimido   UND 150000 0,08 12.000,00\\n\\n90 N-butilescopolamina (hioscina) 6,67 mg + Dipirona 333,4mg gotas,frasco 20ml   UND 5000 6,40 32.000,00\\n\\n96 Oleo mineral frasco com 100ml   UND 300 2,20 660,00\\n\\n101 Paracetamol 500mg, comprimido   UND 50000 0,05 2.500,00\\n\\n112 Ranitidina 150mg comp   UND 8000 0,09 720,00\\n\\n123 Sulfato ferroso 40 mg Fe++, comprimido   UND 240000 0,04 9.600,00\\n\\nTOTAL  121.975,00\\n\\n\\nVENCEDOR: DISMENE DISTRIBUIDORA DE MEDICAMENTOS DO NORDESTE EIRELI\\n\\nCNPJ: 16.682.179/0001-44\\n\\nITEM ESPECIFICAÇÃO MARCA UNID. QUANT. P.UNIT. P.TOTAL\\n\\n73 Loratadina 10mg, comprimido   UND 20000 0,08 1.600,00\\n\\n74 Loratadina 1mg/ml xarope, frasco com 100ml   UND 4000 2,88 11.520,00\\n\\n105 Polivitaminas (vitaminas do complexo b) suspensão oral com 120 ml   UND 2500 2,87 7.175,00\\n\\nTOTAL  20.295,00\\n\\n\\nVENCEDOR: DROGAFONTE LTDA\\n\\nCNPJ: 08.778.201/0001-26\\n\\nITEM ESPECIFICAÇÃO MARCA UNID. QUANT. P.UNIT. P.TOTAL\\n\\n3 Ácido acetil salicilico 100mg comprimido   UND 100000 0,02 2.000,00\\n\\n7 Albendazol 400mg, comprimido   UND 10000 0,39 3.900,00\\n\\n15 Amoxicilina+clavulanato de potássio suspensão oral 50mg/12,5mg/ml,frasco 70ml   UND 150 14,00 2.100,00\\n\\n23 Beclometasona,Diproprionato de, 50mcg, spray nasal. 120 doses   UND 50 20,63 1.031,50\\n\\n26 Captopril 25mg, comprimido   UND 150000 0,02 3.000,00\\n\\n37 Cilostazol 100mg comprimido   UND 3000 0,59 1.770,00\\n\\n38 Claritromicina 500mg comprimido   UND 280 3,65 1.022,00\\n\\n43 Dexclorfeniramina 2mg/5ml solução oral frasco com 100 mL   UND 6000 1,06 6.360,00\\n\\n47 Dipirona 500mg/ml, frasco com 10ml   UND 5000 0,73 3.650,00\\n\\n57 Fluconazol 150mg, cápsula   UND 5000 0,36 1.800,00\\n\\n58 Furosemida 40mg, comprimido   UND 40000 0,04 1.600,00\\n\\n65 Ivermectina 6mg, comprimido   UND 6000 0,22 1.320,00\\n\\n94 Nistatina 100.000 ui/ml suspensão oral, frasco c/ 50ml   UND 300 4,17 1.251,00\\n\\n95 Nistatina creme vaginal 25.000 ui/g, bisnaga + aplicador vaginal descartável   UND 3000 3,49 10.470,00\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 34\\n\\n\\n107 Predinisona 20mg comp   UND 40000 0,18 7.200,00\\n\\n116 Simeticona 75mg/ml gotas, frasco com 10mL   UND 5000 0,73 3.650,00\\n\\n117 Sinvastatina 20mg comp   UND 120000 0,06 7.200,00\\n\\nTOTAL  59.324,50\\n\\n\\nVENCEDOR: FACIMED COMERCIO E REPRESENTACOES EIRELI\\n\\nCNPJ: 15.161.670/0001-67\\n\\nITEM ESPECIFICAÇÃO MARCA UNID. QUANT. P.UNIT. P.TOTAL\\n\\n2 Aciclovir 50mg/g creme . Bisnaga 10g   UND 200 2,88 576,00\\n\\n4 Ácido Fólico 0,2 mg/mL, solução Oral   UND 50 6,13 306,50\\n\\n5 Ácido Fólico 5mg, comprimido   UND 50000 0,04 2.000,00\\n\\n10 Ambroxol xarope 30 mg / 5 ml sem adicao de açucar Fr 100mL   UND 5000 1,62 8.100,00\\n\\n25 Bromoprida 4mg/mL Frasco 20mL   UND 1200 1,12 1.344,00\\n\\n28 Caverdilol 25 mg comprimidos   UND 450 0,15 67,50\\n\\n29 Caverdilol 3,125mg comprimidos   UND 450 0,08 36,00\\n\\n30 Caverdilol 6,25mg comprimidos   UND 450 0,09 40,50\\n\\n45 Digoxina 0,25mg, comprimido   UND 3000 0,06 180,00\\n\\n48 Dimenidrinato25mg/ml +cloridrato de piridoxina 5mg. Frasco 20 ml   UND 1200 3,35 4.020,00\\n\\n51 Enalapril 5mg, comprimido   UND 5000 0,06 300,00\\n\\n53 Espironolactona 25mg, comprimido   UND 6000 0,16 960,00\\n\\n76 Mebendazol 20mg/1ml suspensão oral, frasco com 30ml   UND 300 1,19 357,00\\n\\n81 Metoclopramida 0,4% gotas, frasco com 10ml   UND 1000 0,64 640,00\\n\\n84 Metronidazol 250mg, comprimido   UND 20000 0,11 2.200,00\\n\\n86 Metronidazol 500mg geléia vaginal, bisnaga com 50g + aplicador vaginal com capacidade para 4g   UND 5000 4,15 20.750,00\\n\\n99 Oxido de zinco + Vit. A e D pomada 30 g   UND 80 3,35 268,00\\n\\n102 Permanganato de potássio 100mg comprimido   UND 500 0,05 25,00\\n\\n103 Permetrina 1% loção, frasco com 60ml   UND 300 1,55 465,00\\n\\n104 Permetrina 5% loção, frasco com 60 ml   UND 300 2,59 777,00\\n\\n119 Sulfametoxazol + trimetropina 400mg + 80 mg comprimido   UND 6000 0,10 600,00\\n\\n126 Vitamina C 500g comp   UND 20000 0,12 2.400,00\\n\\nTOTAL  46.412,50\\n\\n\\nVENCEDOR: JOSE NERGINO SOBREIRA\\n\\nCNPJ: 63.478.895/0001-94\\n\\nITEM ESPECIFICAÇÃO MARCA UNID. QUANT. P.UNIT. P.TOTAL\\n\\n8 Alendronato de sódio 70 mg, comprimido   UND 600 0,63 378,00\\n\\n14 Amoxicilina+clavulanato de potássio 875mg/125mg, comprimido   UND 1500 1,94 2.910,00\\n\\n39 Cloreto de sódio0,9% + bezalconio solução nasal .Frasco com 30mL   UND 3000 0,72 2.160,00\\n\\n69 Levotiroxina 100mg, comprimido   UND 300 0,42 126,00\\n\\n109 Prometazina 50mg comprimido   UND 50000 0,17 8.500,00\\n\\n114 Salbutamol 10mg/mL Frasco 100mL   UND 50 1,10 55,00\\n\\n120\\nSulfato de polimixina B 10.000 UI+ sulfato de neomicina 3,5 mg/mL+ fluocinolona acetonida 0,25\\nmg/mL e cloridrato de lidocaína 20 mg/mL. Frasco com 5mL.\\n\\n  UND 30 25,50 765,00\\n\\nTOTAL  14.894,00\\n\\n\\nVENCEDOR: NNMED DISTRIBUIÇÃO, IMPORTAÇÃO E EXPORT. DE MEDICAMENTO LTDA\\n\\nCNPJ: 15.218.561/0001-39\\n\\nITEM ESPECIFICAÇÃO MARCA UNID. QUANT. P.UNIT. P.TOTAL\\n\\n6 Albendazol 4% suspensão, Frasco com 10 mL   UND 500 1,30 650,00\\n\\n12 Amoxicilina 250mg/5ml pó para suspensão oral, frasco com 60ml   UND 6000 4,30 25.800,00\\n\\n16 Anlodipino 10mg comprimido   UND 6000 0,08 480,00\\n\\n17 Alopurinol 100mg comprimido   UND 150 0,05 7,50\\n\\n20 Azitromicina 500mg, comprimido   UND 12000 0,57 6.840,00\\n\\n24 Brometo de Ipratrópio 0,25mg/ml, Solução para inalação   UND 500 0,73 365,00\\n\\n27 Caverdilol 12,5mg comprimidos   UND 450 0,14 63,00\\n\\n34 Cetoconazol 20mg/g creme dermatológico 30g   UND 4000 1,90 7.600,00\\n\\n35 Ciprofloxacino 500mg, comprimido   UND 30000 0,22 6.600,00\\n\\n36 Cilostazol 50mg comprimido   UND 3000 0,31 930,00\\n\\n40 Dexametasona 0,1% creme, bisnaga com 20g   UND 6000 1,06 6.360,00\\n\\n46 Dipirona 500mg, comprimido   UND 120000 0,08 9.600,00\\n\\n50 Enalapril 20mg, comprimido   UND 12000 0,04 480,00\\n\\n54 Estriol 1mg/g creme vaginal com aplicador   UND 40 13,45 538,00\\n\\n55 Estrogênios conjugados comprimido 0,3 mg   UND 200 0,97 194,00\\n\\n60 Glibenclamida 5mg, comprimido   UND 80000 0,03 2.400,00\\n\\n61 Hidroclorotiazida 25mg, comprimido   UND 120000 0,02 2.400,00\\n\\n63 Ibuprofeno 20mg/ml suspensão oral, frasco com 30ml   UND 6000 1,15 6.900,00\\n\\n66 Levodopa 100 mg + benserazida 25 mg cápsulas de liberação prolongada   UND 150 2,20 330,00\\n\\n67 Levodopa 200 mg + benserazida 50 mg comprimido   UND 150 2,99 448,50\\n\\n68 Levodopa 250 mg + carbidopa 25 mg comprimido   UND 150 1,05 157,50\\n\\n70 Levofloxacino 500mg comprimido   UND 210 0,75 157,50\\n\\n71 Levotiroxina 25 mg comprimido   UND 300 0,16 48,00\\n\\n72 Levotiroxina 50 mg comprimido   UND 300 0,19 57,00\\n\\n75 Losartana 50mg comp   UND 250000 0,05 12.500,00\\n\\n77 Metformina 500mg, comprimido   UND 20000 0,08 1.600,00\\n\\n82 Metoprolol 25mg comprimido   UND 1500 0,86 1.290,00\\n\\n83 Metoprolol 50mg comprimido   UND 600 1,80 1.080,00\\n\\n87 Miconazol 2% creme ginecológico bisnaga 50g + aplicador vaginal descartável   UND 3000 5,10 15.300,00\\n\\n88 Mononitrato de Isossorbida 20mg comprimido   UND 300 0,16 48,00\\n\\n89 Mononitrato de Isossorbida 40mg comprimido   UND 300 0,33 99,00\\n\\n91 Neomicina + bacitracina 0,5% 250 ui/g, bisnaga com 10g   UND 5000 1,10 5.500,00\\n\\n92 Nifedipina 10mg comprimido   UND 1500 0,08 120,00\\n\\n93 Nifedipina 20mg comprimido   UND 1500 0,08 120,00\\n\\n97 Omeprazol 20 mg cápsula   UND 150000 0,05 7.500,00\\n\\n98 Ondasetrona 4mg, comprimido dispersível   UND 450 1,03 463,50\\n\\n100 Paracetamol 200mg/ml gotas, frasco com 15ml   UND 4000 0,78 3.120,00\\n\\n106 Predinisolona 3mg/mL Fr 100mL   UND 4000 3,29 13.160,00\\n\\n108 Predinisona 5mg comp   UND 12000 0,09 1.080,00\\n\\n110 Propatilnitrato 10mg comprimido   UND 600 0,53 318,00\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 35\\n\\n\\n113 Sais para reidratacao oral sache 50g   UND 2000 0,49 980,00\\n\\n115 Secnidazol 1000mg (1g) comp   UND 4000 0,45 1.800,00\\n\\n118 Sulfadiazina de Prata 1% Pote 400g   UND 200 26,50 5.300,00\\n\\n121 Sulfametoxazol + trimetropina 40mg + 8mg/mL suspensão   UND 300 1,30 390,00\\n\\n122 Sulfato ferroso 25 mg/ml Fe++, solução oral   UND 200 0,90 180,00\\n\\n124 Tiamazol 10mg comp   UND 1500 0,53 795,00\\n\\n125 Vitamina C 200mg/mL Fr 20mL   UND 5000 1,28 6.400,00\\n\\nTOTAL  158.549,50\\n\\n\\nCLÁUSULA PRIMEIRA - DA VALIDADE DOS PREÇOS:\\nA referida Ata de Registro de Preços terá a vigência de 12 (doze) meses, considerados da data de publicação de seu extrato na imprensa oficial.\\n\\nA existência de preços registrados não obriga a Prefeitura Municipal de Alhandra firmar contratações oriundas do Sistema de Registro de Preços ou\\nnos quantitativos estimados, facultando-se a realização de licitação específica para aquisição pretendida, assegurada preferência ao fornecedor\\nregistrado em igualdade de condições, sem que caiba direito a recurso ou indenização.\\n\\nCLÁUSULA SEGUNDA - DA UTILIZAÇÃO DA ATA DE REGISTRO DE PREÇOS:\\nA cada efetivação da contratação do objeto registrado decorrente desta Ata, devidamente formalizada através do respectivo Pedido de Compra, serão\\nobservadas as cláusulas e condições constantes do Edital de licitação que a precedeu, modalidade Pregão Presencial nº 00020/2019, parte integrante\\ndo presente instrumento de compromisso. A presente Ata de Registro de Preços, durante sua vigência poderá ser utilizada:\\n\\nPela Prefeitura Municipal de Alhandra, que também é o órgão gerenciador responsável pela administração e controle desta Ata, representada pela\\nsua estrutura organizacional definida no respectivo orçamento programa.\\n\\nPor órgãos ou entidades da administração pública, observadas as disposições do Pregão Presencial nº 00020/2019, que fizerem adesão a esta Ata,\\nmediante a consulta e a anuência do órgão gerenciador.\\n\\nCLÁUSULA TERCEIRA - DAS DISPOSIÇÕES GERAIS:\\nIntegram esta Ata, o Edital do Pregão Presencial nº 00020/2019 e seus anexos, e as seguintes propostas vencedoras do referido certame:\\n\\n- ATACAMED COM. DE PRODUTOS FARMACEUTICOS E HOSPITALARES.\\nCNPJ: 09.260.831/0001-77.\\nItem(s): 9 - 11 - 19 - 21 - 31 - 33 - 41 - 44 - 49 - 64 - 79 - 80 - 85 - 111.\\nValor: R$ 100.610,00.\\n- CIRURGICA MONTEBELLO LTDA.\\nCNPJ: 08.674.752/0001-40.\\nItem(s): 1 - 13 - 18 - 32 - 52 - 78 - 90 - 96 - 101 - 112 - 123.\\nValor: R$ 121.975,00.\\n- DISMENE DISTRIBUIDORA DE MEDICAMENTOS DO NORDESTE EIRELI.\\nCNPJ: 16.682.179/0001-44.\\nItem(s): 73 - 74 - 105.\\nValor: R$ 20.295,00.\\n- DROGAFONTE LTDA.\\nCNPJ: 08.778.201/0001-26.\\nItem(s): 3 - 7 - 15 - 23 - 26 - 37 - 38 - 43 - 47 - 57 - 58 - 65 - 94 - 95 - 107 - 116 - 117.\\nValor: R$ 59.324,50.\\n- FACIMED COMERCIO E REPRESENTACOES EIRELI.\\nCNPJ: 15.161.670/0001-67.\\nItem(s): 2 - 4 - 5 - 10 - 25 - 28 - 29 - 30 - 45 - 48 - 51 - 53 - 76 - 81 - 84 - 86 - 99 - 102 - 103 - 104 - 119 - 126.\\nValor: R$ 46.412,50.\\n- JOSE NERGINO SOBREIRA.\\nCNPJ: 63.478.895/0001-94.\\nItem(s): 8 - 14 - 39 - 69 - 109 - 114 - 120.\\nValor: R$ 14.894,00.\\n- NNMED DISTRIBUIÇÃO, IMPORTAÇÃO E EXPORT. DE MEDICAMENTO LTDA.\\nCNPJ: 15.218.561/0001-39.\\nItem(s): 6 - 12 - 16 - 17 - 20 - 24 - 27 - 34 - 35 - 36 - 40 - 46 - 50 - 54 - 55 - 60 - 61 - 63 - 66 - 67 - 68 - 70 - 71 - 72 - 75 - 77 - 82 - 83 - 87 - 88 - 89 -\\n91 - 92 - 93 - 97 - 98 - 100 - 106 - 108 - 110 - 113 - 115 - 118 - 121 - 122 - 124 - 125.\\nValor: R$ 158.549,50.\\n\\nCLÁUSULA QUARTA - DO FORO:\\nPara dirimir as questões decorrentes da utilização da presente Ata, fica eleito o Foro da Comarca de Alhandra.\\n\\nAlhandra - PB, 10 de abril de 2019\\n\\nRENATO MENDES LEITE\\nPrefeito\\n\\nPublicado por:\\nEdivaldo Cavalcante Oliveira\\n\\nCódigo Identificador:0A83792F\\n\\n\\nGABINETE DO PREFEITO\\nLEI ORDINÁRIA Nº 595/2019, DE 29 DE MARÇO DE 2019.\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 36\\n\\n\\nFIXA o Piso Salarial do Magistério Público da Educação do Município de Alhandra no valor de R$.1.960,40(hum mil novecentos e\\nsessenta reais e quarenta centavos) correspondente a 4,17%(quatro vírgula dezessete por cento) dos atuais vencimentos (piso\\nmunicipal atual) e dá outras providências.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE ALHANDRA, ESTADO DA PARAÍBA, faço saber que o Poder Legislativo\\naprovou e eu sanciono a seguinte Lei:\\n\\nArt. 1º - O Piso Salarial para o Magistério Público do Município de Alhandra, Estado da Paraíba, fica estabelecido em R$.1.960,40(hum novecentos\\ne sessenta reais e quarenta centavos) correspondente a 4,17% sobre o valor dos atuais vencimentos (piso municipal atual).\\n\\nParágrafo Único – A remuneração de que trata esse artigo passa a ter os vencimentos constantes no anexo único desta Lei.\\n\\nArt. 2º - As disposições relativas ao piso salarial de que trata esta Lei serão aplicadas exclusivamente aos professores do magistério em efetivo\\nexercício na carreira do magistério público do Município de Alhandra.\\n\\nParágrafo único – Na composição da jornada de trabalho deve-se observar o parágrafo 4º do artigo 2º da Lei Federal 11.738/08, que regulamentou a\\njornada de trabalho.\\n\\nArt. 3º - As despesas resultantes desta Lei correrão por conta das dotações orçamentárias consignadas na Secretaria Municipal de Educação nos\\ntermos da Lei 593/2018 de 31 de dezembro de 2018 (Lei Orçamentária Anual – LOA).\\n\\nArt. 4º - A implantação do disposto nesta Lei observará o previsto no artigo 169 da Constituição Federal e as normas pertinentes à Lei\\nComplementar 101/2000.\\n\\nArt. 5º - Esta Lei entrará em vigor na data de sua publicação, retroagindo os seus efeitos ao dia 01 de janeiro de 2019, revogando-se as disposições\\nem contrário.\\n\\nGabinete do Prefeito Constitucional, aos 29 dias do mês de março de 2019, sexagésimo aniversário de emancipação político-administrativa do\\nmunicípio de Alhandra – PB.\\n\\nRENATO MENDES LEITE\\nPrefeito constitucional do município de Alhandra – PB\\n\\nESTUDO PARA OFERECER PROPOSTA DE AUMENTO DO PISO DO PROFESSOR\\n\\nEXERCICIO DE 2019\\n\\nANEXO ÚNICO AO PROJETO DE LEI Nº 001/2019\\n\\nTABELA DE VENCIMENTO DOS PROFISSIONAIS DA EDUCAÇÃO\\n\\nCargos de Provimento Efetivo\\n\\nSITUAÇÃO ATUAL\\n\\nPiso Salarial Proporcional - Carga Horária de 40 Horas Semanal - TM - IA - PISO NACIONAL 2.557,74\\n\\nPiso Salarial Proporcional - Carga Horária de 30 Horas Semanal - TM - IA - NACIONAL 1.918,31\\n\\nPiso Salarial do Município de Alhandra - Carga Horária de 30 horas Semanal 1.960,40\\n\\nGrupo Operacional TITULAÇÃO\\n\\nTABELA DE VENCIMENTOS\\n\\nNíveis Classes\\n\\nTM LP LE LM LD\\n\\nTéc. em Magistério Licenc. Plena Licenc. Plena e Especializ. Licenc. Plena e Mestrado Licenc. Plena e Doutorado\\n\\nV\\n\\nC 2.509,31 2.760,24 3.036,27 3.339,89 3.673,88\\n\\nB 2.470,10 2.717,11 2.988,83 3.287,71 3.616,48\\n\\nA 2.430,90 2.673,99 2.941,38 3.235,52 3.559,07\\n\\nIV\\n\\nC 2.391,69 2.630,86 2.893,94 3.183,34 3.501,67\\n\\nB 2.352,48 2.587,73 2.846,50 3.131,15 3.444,27\\n\\nA 2.313,27 2.544,60 2.799,06 3.078,97 3.386,86\\n\\nIII\\n\\nC 2.274,06 2.501,47 2.751,62 3.026,78 3.329,46\\n\\nB 2.234,86 2.458,34 2.704,18 2.974,59 3.272,05\\n\\nA 2.195,65 2.415,21 2.656,73 2.922,41 3.214,65\\n\\nII\\n\\nC 2.156,44 2.372,08 2.609,29 2.870,22 3.157,24\\n\\nB 2.117,23 2.328,96 2.561,85 2.818,04 3.099,84\\n\\nA 2.078,02 2.285,83 2.514,41 2.765,85 3.042,43\\n\\nI\\n\\nC 2.038,82 2.242,70 2.466,97 2.713,66 2.985,03\\n\\nB 1.999,61 2.199,57 2.419,53 2.661,48 2.927,63\\n\\nA 1.960,40 2.156,44 2.372,08 2.609,29 2.870,22\\n\\n\\nPublicado por:\\n\\nAlex Rodrigues de Lima\\nCódigo Identificador:106301FB\",\n  \"data_publicacao\": \"2019-04-11\"\n}",
  "{\n  \"municipio\": \"BARRA DE SANTA ROSA\",\n  \"id\": \"barra-de-santa-rosa\",\n  \"cabecalho\": \"Paraíba , 11 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2326 \",\n  \"texto\": \"Paraíba , 11 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2326 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BARRA DE SANTA ROSA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO - CPL\\nAVISO DE LICITAÇÃO PREGÃO PRESENCIAL Nº\\n\\n00021/2019\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 13\\n\\n\\nAVISO DE LICITAÇÃO\\nPREGÃO PRESENCIAL Nº 00021/2019\\nTorna público que fará realizar através da Pregoeira Oficial e Equipe\\nde Apoio, sediada na Rua Manoel de Sousa Lima, 118 - Centro -\\nBarra de Santa Rosa - PB, às 09:00 horas do dia 23 de Abril de 2019,\\nlicitação modalidade Pregão Presencial, do tipo menor preço, para:\\nCONTRATAÇÃO DE EMPRESA PARA LOCAÇÃO DE\\nESTRUTURA PARA REALIZAÇÃO DE EVENTOS FESTIVOS\\nNESTE MUNICÍPIO. Recursos: previstos no orçamento vigente.\\nFundamento legal: Lei Federal nº 10.520/02e Decreto Municipal nº.\\n024/2009. Informações: no horário das 07:00 as 13:00 horas dos dias\\núteis, no endereço supracitado. Telefone: (083) 3376-1040. E-mail:\\npmbsr.pb2017@gmail.com.Edital: www.tce.pb.gov.br.\\n\\nBarra de Santa Rosa - PB, 10 de Abril de 2019\\n\\nTATIARA GOMES DE ALMEIDA\\nPregoeira Oficial\\n\\nPublicado por:\\nJosé Daniel Martins Silva\\n\\nCódigo Identificador:424F076B\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO - CPL\\nAVISO DE LICITAÇÃO PREGÃO PRESENCIAL Nº\\n\\n00022/2019\\n\\nAVISO DE LICITAÇÃO\\nPREGÃO PRESENCIAL Nº 00022/2019\\nTorna público que fará realizar através da Pregoeira Oficial e Equipe\\nde Apoio, sediada na Rua Manoel de Sousa Lima, 118 - Centro -\\nBarra de Santa Rosa - PB, às 11:30 horas do dia 23 de Abril de 2019,\\nlicitação modalidade Pregão Presencial, do tipo menor preço, para:\\nAQUISIÇÃO PARCELADA DE GÁS LIQUEFEITO DE\\nPETRÓLEO – GLP (GÁS DE COZINHA) E BOTIJÕES COM\\nCARGA DE GÁS GLP PARA ATENDER AS NECESSIDADES\\nDAS SECRETARIAS DESTE MUNICÍPIO.. Recursos: previstos no\\norçamento vigente. Fundamento legal: Lei Federal nº 10.520/02e\\nDecreto Municipal nº. 024/2009. Informações: no horário das 07:00 as\\n13:00 horas dos dias úteis, no endereço supracitado. Telefone: (083)\\n3376-1040. E-mail: pmbsr.pb2017@gmail.com.Edital:\\nwww.tce.pb.gov.br.\\n\\nBarra de Santa Rosa - PB, 10 de Abril de 2019\\n\\nTATIARA GOMES DE ALMEIDA\\nPregoeira Oficial\\n\\nPublicado por:\\nJosé Daniel Martins Silva\\n\\nCódigo Identificador:0BA7ED7F\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO - CPL\\nAVISO DE LICITAÇÃO PREGÃO PRESENCIAL Nº\\n\\n00023/2019\\n\\nAVISO DE LICITAÇÃO\\nPREGÃO PRESENCIAL Nº 00023/2019\\nTorna público que fará realizar através da Pregoeira Oficial e Equipe\\nde Apoio, sediada na Rua Manoel de Sousa Lima, 118 - Centro -\\nBarra de Santa Rosa - PB, às 15:00 horas do dia 23 de Abril de 2019,\\nlicitação modalidade Pregão Presencial, do tipo menor preço, para:\\nCONTRATAÇÃO DE EMPRESA PARA PRESTAÇÃO DE\\nSERVIÇOS DE CONFECÇÃO DE PRÓTESES DENTÁRIAS\\nPARA ATENDER A PESSOAS CARENTES DESTE MUNICÍPIO.\\nRecursos: previstos no orçamento vigente. Fundamento legal: Lei\\nFederal nº 10.520/02e Decreto Municipal nº. 024/2009. Informações:\\nno horário das 07:00 as 13:00 horas dos dias úteis, no endereço\\nsupracitado. Telefone: (083) 3376-1040. E-mail:\\npmbsr.pb2017@gmail.com.Edital: www.tce.pb.gov.br.\\n\\nBarra de Santa Rosa - PB, 10 de Abril de 2019\\n\\nTATIARA GOMES DE ALMEIDA\\nPregoeira Oficial\\n\\nPublicado por:\\nJosé Daniel Martins Silva\\n\\nCódigo Identificador:1D9B88DA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO - CPL\\nRATIFICAÇÃO E ADJUDICAÇÃO - DISPENSA Nº\\n\\nDV00005/2019\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - DISPENSA Nº\\nDV00005/2019\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Dispensa de Licitação nº DV00005/2019, que\\nobjetiva: CONTRATAÇÃO DE LOCAÇÃO DE CAMINHÃO DE\\nCARGA TIPO CAÇAMBA PARA ATENDER AS\\nNECESSIDADES DESTE MUNICÍPIO; RATIFICO o\\ncorrespondente procedimento e ADJUDICO o seu objeto a:\\nJOSENILDO CÂMARADOS SANTOS 13327478848 - R$ 6.000,00.\\n\\nBarra de Santa Rosa - PB, 04 de Março de 2019\\n\\nJOVINO PEREIRA NEPOMUCENO NETO\\nPrefeito\\n\\nPublicado por:\\nJosé Daniel Martins Silva\\n\\nCódigo Identificador:C1A8C82D\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO - CPL\\nEXTRATO DE CONTRATO\\n\\n\\nEXTRATO DE CONTRATO\\nOBJETO: CONTRATAÇÃO DE LOCAÇÃO DE CAMINHÃO DE\\nCARGA TIPO CAÇAMBA PARA ATENDER AS\\nNECESSIDADES DESTE MUNICÍPIO. FUNDAMENTO LEGAL:\\nDispensa de Licitação nº DV00005/2019. DOTAÇÃO: Recursos\\nPróprios do Município de Barra de Santa Rosa: SECRETARIA DE\\nINFRA-ESTRUTURA. VIGÊNCIA: 2 (dois) meses. PARTES\\nCONTRATANTES: Prefeitura Municipal de Barra de Santa Rosa e:\\nCT Nº 00001/2019 - 08.03.19 - JOSENILDO CÂMARA DOS\\nSANTOS 13327478848 - R$ 6.000,00.\\n\\nPublicado por:\\nJosé Daniel Martins Silva\\n\\nCódigo Identificador:5708C7A3\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO Nº 011 DE 01 DE ABRIL DE 2019\\n\\n\\nDECRETO Nº 011 DE 01 DE ABRIL DE 2019\\n\\n\\nDISPÕE SOBRE O EXPEDIENTE NAS\\nSECRETARIAS E DEMAIS ÓRGÃOS DA\\nADMINISTRAÇÃO PÚBLICA MUNICIPAL,\\nRELATIVO AOS DIAS DA SEMANA SANTA DE\\n2019, MUDANÇA DA FEIRA LIVRE E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nBARRA DE SANTA ROSA, Estado da Paraíba, no uso de suas\\natribuições legais que lhe são conferidas pela Lei Orgânica do\\nMunicípio e no que couber a legislação suplementar, e\\nCONSIDERANDO as tradicionais manifestações religiosas alusivas\\nà Semana Santa;\\n\\nD E C R E T A:\\nArt. 1º - Fica suspenso o expediente nas Secretarias e demais órgãos\\nda Administração Pública Municipal, relativo aos dias da Semana\\nSanta de 2019, a seguir discriminados:\\nI – 18 de Abril – quinta-feira – ponto facultativo;\\nII – 19 de Abril – sexta-feira – feriado nacional.\\nArt. 2º - Fica antecipada a Feira Livre do dia 18 de Abril (Quinta-\\nfeira) para o dia 17 de Abril de 2019 (Quarta-feira).\\nArt. 3° - O disposto neste Decreto não se aplica as repartições em\\nque, por sua natureza, houver a necessidade de funcionamento\\ncontinuo tais como as atividades essenciais de saúde, limpeza urbana,\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 14\\n\\n\\ntransporte, funerário, vigilância, fiscalização ou quais quer outros de\\ninteresse público, que funcionam mediante escala de plantões.\\nParágrafo Único - Os dirigentes máximos das Secretarias Municipais\\ne das entidades da Administração Pública Municipal, deverão elaborar\\ne dar transparência da escala de trabalho para o atendimento dos\\nserviços públicos essenciais, que não poderão sofrer descontinuidade.\\nArt. 4º - Este Decreto entra em vigor na data de sua publicação,\\nrevogando as disposições em contrário.\\n\\n\\nGabinete do Prefeito Constitucional.\\nBarra de Santa Rosa - PB, 01 de abril de 2019.\\n\\nRegistre-se e Publique-se.\\n\\nJOVINO PEREIRA NEPOMUCENO NETO\\nPrefeito Constitucional\\n\\nPublicado por:\\nAndre Luiz Silva Batista\\n\\nCódigo Identificador:44EA97D9\",\n  \"data_publicacao\": \"2019-04-11\"\n}",
  "{\n  \"municipio\": \"BOA VISTA\",\n  \"id\": \"boa-vista\",\n  \"cabecalho\": \"Paraíba , 11 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2326 \",\n  \"texto\": \"Paraíba , 11 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2326 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BOA VISTA\\n\\n\\nGABINETE DO PREFEITO\\n\\nPRIMEIRO TERMO ADITIVO AO CONTRATO N.°\\n61701/2019\\n\\n\\nCONTRATANTE: PREFEITURA MUNICIPAL DE BOA VISTA\\nCNPJ N.º 01.612.538/0001-10\\nPREGÃO PRESENCIAL N.º 017/2019\\nCONTRATADO (A): CANAPU COMERCIO DE\\nDISTRIBUICAO LTDA\\nCNPJ Nº 08.449.096/0001-81\\nCLÁUSULA(S) ADITADA(S):\\nCLÁUSULA PRIMEIRA – DO OBJETO - ACRÉSCIMO de\\n21,42% ao valor do item 01 – AR CONDICIONADO -\\nCAPACIDADE DE REFRIGERAÇÃO = 12.000 BTUs; TENSÃO\\n220V; MODELO HI WALL; TIPO = SPLIT; FUNÇÃO = FRIO\\ndo contrato firmado entre as partes, em 25 de MARÇO de 2019.\\nCLÁUSULA SEGUNDA – DO ACRÉSCIMO – O valor total do\\ncontrato após acrescido, é R$ 21.505,00 (vinte e um mil e quinhentos\\ne cinco reais).\\nDATA DA ASSINATURA: 27 de março de 2019.\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:A90F794E\",\n  \"data_publicacao\": \"2019-04-11\"\n}",
  "{\n  \"municipio\": \"BONITO DE SANTA FÉ\",\n  \"id\": \"bonito-de-santa-fe\",\n  \"cabecalho\": \"Paraíba , 11 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2326 \",\n  \"texto\": \"Paraíba , 11 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2326 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BONITO DE SANTA FÉ\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO\\nTOMADA DE PREÇOS 014/2019\\nA Comissão Permanente de Licitação da Prefeitura de Bonito de Santa\\nFé – PB, realizar Licitação Tomada de Preço do tipo menor preço.\\nObjeto da presente licitação consiste na contratação de empresa para\\nfornecimento de material Gráfico para atender as necessidades da\\nSecretaria de Administração, Saúde, Chefe de Gabinete, Educação,\\nUnidades Básicas de Saúde, SAMU 192, Hospital Municipal\\nHonorina Tavares de Albuquerque e demais secretarias do Município,\\nA sessão realizar-se-á no dia 29 de abril de 2019 as 09:00 horas, na\\nSala de reuniões no anexo do Prédio da Secretaria de Administração,\\nlocalizada a Rua Assis Barbosa de Lira, N° 37, Centro, Bonito Santa\\nFé - PB.\\n\\nBonito de Santa Fé, 10 de abril de 2019.\\n\\nJOSÉ CRISTIANO DE LIMA RODRIGUES\\nPresidente - CPL\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:AD0733AC\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO\\nTOMADA DE PREÇOS 015/2019\\nA Comissão Permanente de Licitação da Prefeitura de Bonito de Santa\\nFé – PB, realizar Licitação Tomada de Preço do tipo menor preço.\\nObjeto da presente licitação consiste na contratação de veículos para o\\ntransporte de alunos universitário da sede do município de Bonito de\\nSanta Fé, para à cidade de Cajazeiras durante o período do ano letivo\\nde 2019, A sessão realizar-se-á no dia 30 de abril de 2019 as 09:00\\nhoras, na Sala de reuniões no anexo do Prédio da Secretaria de\\nAdministração, localizada a Rua Assis Barbosa de Lira, N° 37,\\nCentro, Bonito Santa Fé - PB.\\n\\nBonito de Santa Fé, 10 de abril de 2019.\\n\\nJOSÉ CRISTIANO DE LIMA RODRIGUES\\nPresidente - CPL\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:B88E5CF4\",\n  \"data_publicacao\": \"2019-04-11\"\n}",
  "{\n  \"municipio\": \"CATINGUEIRA\",\n  \"id\": \"catingueira\",\n  \"cabecalho\": \"Paraíba , 11 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2326 \",\n  \"texto\": \"Paraíba , 11 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2326 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE CATINGUEIRA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE REALIZAÇÃO DE SESSÃO\\n\\nAVISO DE REALIZAÇÃO DE SESSÃO\\n\\nLICITAÇÃO PREGÃO PRESENCIAL N.º 18/2019\\n\\nO Pregoeiro da Prefeitura Municipal de Catingueira – PB, comunica\\naos licitantes e interessados, que a sessão adiada do dia 08 de março\\nde 2019, para realização da fase de propostas de preços e documentos\\nde habilitação do Pregão Presencial n.º 18/2019, que tem como objeto\\na Aquisição Parcelada de hortifrutigranjeiros, carnes e poupas de\\nfrutas, destinados à merenda escolar e para o desenvolvimento das\\nações, atividades e programas das Secretarias Municipais da\\nPrefeitura de Catingueira – PB, será realizada no dia 12/04/2019, às\\n10:00 horas, na sala de reuniões da CPL.\\n\\nCatingueira – PB, em 10 de abril de 2019.\\n\\nWILLAME DE FRANÇA ALMEIDA\\nPregoeiro Oficial\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:A228E5CC\",\n  \"data_publicacao\": \"2019-04-11\"\n}",
  "{\n  \"municipio\": \"ITAPORANGA\",\n  \"id\": \"itaporanga\",\n  \"cabecalho\": \"Paraíba , 11 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2326 \",\n  \"texto\": \"Paraíba , 11 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2326 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE ITAPORANGA\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 780/2019.\\n\\nPORTARIA Nº 780/2019.\\n\\nO PREFEITO DO MUNICIPIO DE ITAPORNGA,Estado da\\nParaíba, no uso da atribuição conferida pelo art. 64, inciso II,\\ncombinado com o art. 76, inciso II, alíena “c”, ambos, da lei Orgânica\\nMunicipal e, ainda, pelo disposto no art. 14, da Lei Municipal nº 684,\\nde 18 de maio de 2007, alterado pela Lei Municipal n° 711 de 02 de\\nabril de 2008,\\n\\nRESOLVE:\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 15\\n\\n\\nArt. 1º.Nomear os membros doCONSELHO MUNICIPAL DO\\nIDOSO, que terá a seguinte composição.\\n\\nENTIDADES GOVERNAMENTAIS:\\n\\nSecretaria Municipal da Assistência Social\\n\\nTitular – Naura Ney Ferreira Lima de Carvalho\\nSuplente – Maria Betania Galdino Mangueira Malaquias\\n\\nSecretaria Municipal da Educação\\n\\nTitular – Catarina Brilhante Gomes\\nSuplente – Mariana Albertina Pereira Lima Silva\\n\\nSecretaria Municipal de Esporte, Cultura e Turismo\\n\\nTitular – Ivandeilton Alventino Frade\\nSuplente – Calina Jeyka Neves Dantas\\n\\nSecretaria Municipal da Saúde\\n\\nTitular – Maria Aparecida Alves Conserva\\nSuplente – Thalmo Da Costa Barros\\n\\nENTIDADES NÃO GOVERNAMENTAIS:\\n\\nPastoral do Idoso\\n\\nTitular – Dauricélia Lacerda Conserva\\nSuplente – Marlene Rodrigues de Alixandria\\n\\nFundação José Francisco de Sousa\\n\\nTitular – Judivan Araújo dos Santos\\nSuplente – José Francisco de Sousa\\n\\nCâmera dos Dirigentes Lojistas\\n\\nTitular – Sufia Gualterina de Sousa\\nSuplente – Vicente Tobias de Sousa Filho\\n\\nCentro Espírita Jesus de Nazareth\\n\\nTitular – Ângela Maria Gouveia Correia de Oliveira\\nSuplente – Cláudia de Lima Mangueira\\n\\nArt. 2º.Esta Portaria entra em vigor, na data de sua Publicação.\\n\\nArt. 3º.Revogam-se as disposições em contrário.\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:DDC9B318\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO Nº. 119/2019\\n\\n\\nDECRETO Nº. 119/2019 DE 10 DE ABRIL DE 2019.\\n\\n\\nDispõe sobre a convocação de candidatos aprovados\\nno Concurso Público n°. 01/2016, homologado pelo\\nDecreto Municipal n° 141, de 21 de junho de 2016, e\\ndetermina outras providências.\\n\\n\\nO PREFEITO MUNICIPAL DE ITAPORANGA, ESTADO DA\\nPARAÍBA, no uso das atribuições que lhe confere o art. 76, I, “l”, da\\nLei Orgânica Municipal e\\n\\nCONSIDERANDOas disposições contidas na Constituição Federal,\\nna Lei Orgânica do Município e nos demais diplomas legais referidos\\nno Edital do Concurso Público nº 01/2016, cujo resultado final foi\\ndevidamente homologado por meio do Decreto Municipal n° 141, de\\n21 de junho de 2016;\\n\\n\\nCONSIDERANDOa necessidade imperiosa de se admitirem de\\nforma legal, transparente e idônea, novos servidores para o Quadro\\nPermanente da Prefeitura Municipal;\\n\\nCONSIDERANDO ainda, que as candidatas MARCELANDIA\\nTRAJANO DE SOUSA, CARMEM GABRIELLA BEZERRA\\nVALES, devidamente convocadas, através do Decreto nº 110/2019 de\\n07 de fevereiro de 2019, para os Cargos de Assistente Administrativo\\ne Assistente Social, respectivamente e MAGNA SOARES\\nOLIVEIRA DOMINGOS FERREIRA, também devidamente\\nconvocada, através do Decreto nº 110/2019 de 19 de fevereiro de\\n2019, para o Cargos de Técnico de Enfermagem, não compareceram à\\nsede da Prefeitura Municipal para apresentarem documentação\\nexigida para a nomeação e posse, o que implica na perda dos direitos\\ndecorrentes da respectiva aprovação, e por conseguinte a convocação\\ndos candidatos subsequentes na ordem de classificação;\\n\\nCONSIDERANDO, enfim, a necessidade de regularizar a situação do\\npessoal da Administração, provendo e adequando de forma correta a\\nmáquina administrativa,\\n\\nDECRETA:\\n\\nArt. 1º. Ficam convocados para apresentar os documentos necessários\\nà nomeação e conseguinte posse no correspondente cargo público os\\ncandidatos adiante relacionados, em decorrência de aprovação no\\nConcurso Público n°. 01/2016, homologado através do Decreto\\nMunicipal n° 141, de 21 de junho de 2016, na seguinte ordem de\\nchamada:\\n\\nCargo: ASSISTENTE ADMINISTRATIVO\\n\\nNOME CLASSIFICAÇÃO\\n\\nFrancisco Júnior de Abreu 26º\\n\\n\\nCargo: ASSISTENTE SOCIAL\\n\\nNOME CLASSIFICAÇÃO\\n\\nNeuma Porcino da Silva 11º\\n\\nAntonia Miguel da Silva Ferreira 12º\\n\\nCargo:PROFESSOR DE EDUCAÇÃO INFANTIL\\n\\nNOME CLASSIFICAÇÃO\\n\\nFrancisca Possidônio Ribeiro da Silva 14º\\n\\nCargo: PROFESSOR DE ENSINO FUNDAMENTAL I\\n\\nNOME CLASSIFICAÇÃO\\n\\nJosefa Cristina de Araújo 21º\\n\\nMaria do Socorro da Silva 22º\\n\\nCargo:TÉCNICO EM EMFERMAGEM\\n\\nNOME CLASSIFICAÇÃO\\n\\nLeonilra Alves de Melo 14º\\n\\nAngela Patricia Leite Pereira 15º\\n\\nValéria Freire de Souza 16º\\n\\n\\nArt. 2º. Em cumprimento aos atos preparatórios à nomeação e\\nconseguinte posse, os candidatos relacionados no art. 1º, devem\\ncomparecer pessoalmente à Secretaria Municipal da Administração,\\ninstalada na sede da Prefeitura Municipal de Itaporanga, no prazo de\\n15 (quinze) dias, a contar da publicação deste Decreto, para apresentar\\nos documentos relacionados no item 2 do Capítulo XIV do Edital do\\nConcurso, a saber:\\na) Cédula de Identidade;\\nb) Carta de Igualdade de Direitos (se português);\\nc) Cédula de Identidade de Estrangeiro ou visto permanente (se\\nnecessário);\\nd) Comprovante de PIS/PASEP (para quem já foi inscrito);\\ne) Comprovante de inscrição no Cadastro de Pessoas Físicas – CPF;\\nf) Título de Eleitor e Comprovante da última eleição ou justificativa;\\ng) Certificado de Reservista ou Certificado de Alistamento Militar\\nconstando Dispensa (para candidatos com idade inferior a 46 anos, do\\nsexo masculino);\\nh) Laudo Médico de “APTO”, a ser expedido por médico a escolha do\\ncandidato ou por pela Equipe médica do Município, a critério do\\ncandidato.\\ni) Duas fotos 3x4;\\nj) certidões negativas criminais fornecidas pela Justiça Federal e pela\\nJustiça Estadual;\\nh) diploma de habilitação para o cargo, ou certidão equivalente,\\nquando exigido.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 16\\n\\n\\n§1º. Os documentos devem ser apresentados com observância das\\nexigências contidas no Edital do Concurso.\\n\\nArt. 3º. A não apresentação dos documentos, o não cumprimento dos\\nrequisitos exigidos no edital do concurso e na legislação em vigor, e o\\nnão comparecimento do candidato convocado dentro do prazo\\nestabelecido, no art. 2º implicará, automaticamente, em nulidade da\\nconvocação e a conseguinte perda dos direitos decorrentes da\\nrespectiva aprovação, o que se dará em ato próprio do Chefe do Poder\\nExecutivo.\\n\\nArt. 4°. Este Decreto entrará em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nGabinete do Prefeito Municipal de Itaporanga-PB, aos 10 de Abril de\\n2019.\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:9E6C9ED1\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 781/2019\\n\\n\\nPORTARIA Nº. 781/2019\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nITAPORANGA, ESTADO DA PARAÍBA, NO USO DAS\\nATRIBUIÇÕES QUE LHE SÃO CONFERIDAS PELA\\nCONSTITUIÇÃO FEDERAL, LEI ORGÂNICA DO\\nMUNICÍPIO E LEIS COMPLEMENTARES Nº. 04/96 E\\n016/2015,\\n\\nCONSIDERANDO que a Sra. MARIA DE FÁTIMA DANTAS\\nNÓBREGA, fora nomeada através da Portaria N°. 741/2019 de 14 de\\nfevereiro de 2019, para o Cargo de Técnica em Enfermagem, após de\\ndevidamente convocada, por meio do Decreto nº 110/2019, em razão\\nde aprovação no Concurso Público nº 01/2016, cujo resultado final foi\\ndevidamente homologado por meio do Decreto Municipal n° 141, de\\n21 de junho de 2016;\\n\\nCONSIDERANDO ainda, que apesar de ter comparecido para\\napresentação da documentação necessária à investidura no cargo,\\nocorrendo assim a sua devida nomeação, a candidata até a presente\\ndata não compareceu para tomar posse no referido cargo, restando\\ndecorrido o prazo de 30 dias a partir da publicação do ato de\\nnomeação, conforme previsão do art. 27 na Lei Complementar Nº.\\n04/96,\\n\\nR E S O L V E:\\n\\nDECLARAR SEM EFEITOS, nos termos do art. 27, § 2º da Lei\\nComplementar nº 04/96, a PORTARIA Nº 741/2019 de 14 de\\nfevereiro de 2019, que nomeou MARIA DE FÁTIMA DANTAS\\nDA NÓBREGA, para o Cargo de Técnico em Enfermagem, do\\nquadro efetivo dos Servidores do Município de Itaporanga.\\n\\nEsta Portaria entrará em vigor, na data de sua publicação, revogadas\\nas disposições em contrário.\\n\\nRegistre-se,\\nPublique-se.\\n\\nGabinete do Prefeito Municipal de Itaporanga-PB, 10 de abril de\\n2019.\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:388A35D9\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 782/2019\\n\\n\\nPORTARIA Nº. 782/2019\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nITAPORANGA, ESTADO DA PARAÍBA, NO USO DAS\\nATRIBUIÇÕES QUE LHE SÃO CONFERIDAS PELA\\nCONSTITUIÇÃO FEDERAL, LEI ORGÂNICA DO\\nMUNICÍPIO E LEIS COMPLEMENTARES Nº. 04/96 E\\n016/2015,\\n\\nCONSIDERANDO que a Sra. MARIA LAUANA DIAS\\nFERREIRA, fora nomeada através da Portaria N°. 741/2019 de 22 de\\nfevereiro de 2019, para o Cargo de Assistente Social, após de\\ndevidamente convocada, por meio do Decreto nº 110/2019, em razão\\nde aprovação no Concurso Público nº 01/2016, cujo resultado final foi\\ndevidamente homologado por meio do Decreto Municipal n° 141, de\\n21 de junho de 2016;\\n\\nCONSIDERANDO ainda, que apesar de ter comparecido para\\napresentação da documentação necessária à investidura no cargo,\\nocorrendo assim a sua devida nomeação, a candidata até a presente\\ndata não compareceu para tomar posse no referido cargo, restando\\ndecorrido o prazo de 30 dias a partir da publicação do ato de\\nnomeação, conforme previsão do art. 27 na Lei Complementar Nº.\\n04/96,\\n\\nR E S O L V E:\\n\\nDECLARAR SEM EFEITOS, nos termos do art. 27, § 2º da Lei\\nComplementar nº 04/96, a PORTARIA Nº 749/2019 de 14 de\\nfevereiro de 2019, que nomeou MARIA LAUANA DIAS\\nFERREIRA, para o Cargo de Assistente Social do quadro efetivo dos\\nServidores do Município de Itaporanga.\\n\\nEsta Portaria entrará em vigor, na data de sua publicação, revogadas\\nas disposições em contrário.\\n\\nRegistre-se,\\nPublique-se.\\n\\nGabinete do Prefeito Municipal de Itaporanga-PB, 10 de abril de\\n2019.\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:1E0C5639\",\n  \"data_publicacao\": \"2019-04-11\"\n}",
  "{\n  \"municipio\": \"JURIPIRANGA\",\n  \"id\": \"juripiranga\",\n  \"cabecalho\": \"Paraíba , 11 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2326 \",\n  \"texto\": \"Paraíba , 11 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2326 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE JURIPIRANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nGABINETE DO PREFEITO - EXTRATO DE TERMO\\nADITIVO DE VIGÊNCIA E VALOR - TERCEIRO TERMO\\n\\nADITIVO AO CONTRATO - CONTRATO Nº 111/2017 -\\nPROCESSO ADMINISTRATIVO Nº 059/2017 - PREGÃO\\n\\nPRESENCIAL Nº 00029/2017.\\n\\nGABINETE DO PREFEITO - EXTRATO DE TERMO\\nADITIVO VIGÊNCIA E VALOR -\\n\\nTERCEIRO TERMO ADITIVO AO CONTRATO -\\n\\nCONTRATO Nº 111/2017 -\\nPROCESSO ADMINISTRATIVO Nº 059/2017 -\\nPREGÃO PRESENCIAL Nº 00029/2017.\\nCONTRATANTE: PREFEITURA MUNICIPAL DE JURIPIRANGA\\nCONTRATADA: COPY LINE COMÉRCIO E SERVIÇOS LTDA -\\nME\\nCNPJ Nº 02.914.690/0001-10\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 17\\n\\n\\nOBJETO: locação de máquinas copiadoras, para atender diversas\\nSecretarias do Município de Juripiranga.\\nMENSAL: R$ 2.790,00 (Dois Mil e Setecentos e Noventa Reais).\\nTOTAL R$ R$ 33.480,00 (Trinta e Três Mil e Quatrocentos e Oitenta\\nReais)\\nPRAZO: 12 MESES\\nPRORROGAÇÃO DA VIGÊNCIA: 02/04/2019 à 02/04/2020\\n\\nJuripiranga(PB), 19 de março de 2019.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito Municipal\\n\\nPUBLICADO NO DIA: 20/03/2019. REPUBLICADO POR\\nINCORREÇÃO.\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:2A9EE15D\",\n  \"data_publicacao\": \"2019-04-11\"\n}",
  "{\n  \"municipio\": \"LOGRADOURO\",\n  \"id\": \"logradouro\",\n  \"cabecalho\": \"Paraíba , 11 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2326 \",\n  \"texto\": \"Paraíba , 11 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2326 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE LOGRADOURO\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E FINANÇAS\\nAVISO DE LICITAÇÃO PREGÃO PRESENCIAL Nº\\n\\n00009/2019\\n\\nTorna público que fará realizar através do Pregoeiro Oficial e Equipe\\nde Apoio, sediada na Av. Francisco Gomes, 06 - Centro - Logradouro\\n- PB, às 09:15 horas do dia 23 de Abril de 2019, licitação\\nmodalidade Pregão Presencial, do tipo menor preço, para: Aquisição\\nparcelada de pneus, câmaras de ar e protetores de aro, tipo primeira\\nlinha, para atender a frota de veículos leves e pesados do município de\\nLogradouro PB. Recursos: previstos no orçamento vigente.\\nFundamento legal: Lei Federal nº 10.520/02 e Decreto Municipal nº.\\n44 de 01/12/2005. Informações: no horário das 08:00 as 12:00 horas\\ndos dias úteis, no endereço supracitado. Telefone: (83) 33701153. E-\\nmail: marcondes2278@gmail.com.Edital: www.tce.pb.gov.br; ou\\njunto ao Preogoeiro.\\n\\nLogradouro - PB, 08 de Abril de 2019\\n\\nMARCONDES CUNHA BEZERRA\\nPregoeiro Oficial\\n\\nPublicado por:\\nMarcondes Cunha Bezerra\\n\\nCódigo Identificador:2CED87D5\",\n  \"data_publicacao\": \"2019-04-11\"\n}",
  "{\n  \"municipio\": \"MASSARANDUBA\",\n  \"id\": \"massaranduba\",\n  \"cabecalho\": \"Paraíba , 11 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2326 \",\n  \"texto\": \"Paraíba , 11 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2326 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\n\\n\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\n\\nGABINETE DO PREFEITO\\n\\nLEI N.º 391/2019, DE 03 DE ABRIL DE 2019.\\n\\n\\nAUTORIZA O REAJUSTE DOS VENCIMENTOS\\nDOS SERVIDORES DO MUNICÍPIO E DÁ\\nOUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nMASSARANDUBA – PB, PAULO FRACINETTE DE\\nOLIVEIRA, no exercício de suas atribuições legais, conforme lhe são\\nconferidas pelo Artigo 57 da Lei Orgânica Municipal, faço saber que,\\na CÂMARA MUNICIPAL DE MASSARANDUBA, Estado da\\nParaíba, APROVOU e eu SANCIONO a seguinte LEI, com a\\nseguinte redação;\\nArt. 1º - Fica o Poder Executivo autorizado a reajustar os\\nvencimentos dos servidores do município de Massaranduba, em\\npercentual idêntico ao concedido pelo Governo Federal 4,613%, para\\natualização do salário mínimo nacional.\\n\\nParágrafo Único - A autorização contida no caput deste artigo visa\\natender aos servidores Efetivos, aos Contratados por Excepcional\\n\\nInteresse Público e demais prestadores de serviços que têm os seus\\nsalários fixados em valor equivalente, ao salário mínimo nacional.\\n\\nArt. 2º - Para atender as despesas de que trata o artigo anterior, fica o\\nPoder Executivo autorizado a anular parcial ou total, dotações do\\norçamento vigente, bem como demais fontes constantes da Lei 4.320\\nde 17 de março de 1964.\\n\\nParágrafo Único – O Poder Executivo para atender ao contido no\\nartigo 1º, poderá suplementar as dotações dos elementos de despesas\\ncom Pessoal, em percentual idêntico ao acréscimo ora concedido.\\n\\nArt. 3º - Esta Lei entrará em vigor a partir desta data, retroagindo os\\nseus efeitos jurídicos ao dia 02 de janeiro do ano em curso.\\n\\nArt. 4º - Revogam - se as disposições em contrário.\\n\\nMassaranduba, PB, 03 de Abril de 2019.\\n\\nPAULO FRACINETTE DE OLIVEIRA\\nPrefeito Constitucional\\n\\nPublicado por:\\nMaria Anielle Correia da Silva\\n\\nCódigo Identificador:1C9143C5\\n\\n\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\nGABINETE DO PREFEITO\\n\\n\\nLEI N.º 392/2019, DE 03 DE ABRIL DE 2019.\\n\\n\\nATUALIZA O PISO SALARIAL DOS AGENTES\\nCOMUNITÁRIOS DE SAÚDE – ACS, E DOS\\nAGENTES DE COMBATE À ENDEMIAS – ACE,\\nE DÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nMASSARANDUBA – PB, PAULO FRACINETTE DE\\nOLIVEIRA, no exercício de suas atribuições legais, conforme lhe são\\nconferidas pelo Artigo 57 da Lei Orgânica Municipal, faço saber que,\\na CÂMARA MUNICIPAL DE MASSARANDUBA, Estado da\\nParaíba, APROVOU e eu SANCIONO a seguinte LEI, com a\\nseguinte redação;\\n\\nArt. 1º. O piso salarial dos Agentes Comunitários de Saúde – ACS e\\ndos Agentes de Combate às Endemias – ACE será fixado no valor de\\nR$ 1.550,00 (hum mil quinhentos e cinqüenta reais) mensais,\\nobedecido o seguinte escalonamento, conforme § 1º da Lei Federal no\\n13.708/2018:\\nI - R$ 1.250,00 (mil duzentos e cinqüenta reais) em 1º de janeiro de\\n2019;\\nII - R$ 1.400,00 (mil e quatrocentos reais) em 1º de janeiro de 2020;\\nIII - R$ 1.550,00 (mil quinhentos e cinqüenta reais) em 1º de janeiro\\nde 2021.\\n§ 1º. A jornada de trabalho de 40 (quarenta) horas semanais exigida\\npara garantia do piso salarial previsto nesta Lei será integralmente\\ndedicada às ações e aos serviços de promoção da saúde, de vigilância\\nepidemiológica e ambiental e de combate a endemias em prol das\\nfamílias e das comunidades assistidas, no âmbito dos respectivos\\nterritórios de atuação, e assegurará aos Agentes Comunitários de\\nSaúde e aos Agentes de Combate às Endemias participação nas\\natividades de planejamento e avaliação de ações, de detalhamento das\\natividades, de registro de dados e de reuniões de equipe.\\n\\n§ 2º. O piso salarial de que trata o § 1º deste artigo será reajustado,\\nanualmente, em 1º de janeiro, a partir do ano de 2022.\\nArt. 2º. Os recursos financeiros destinados a cobertura das despesas\\nde que trata o artigo anterior, serão os oriundos do Ministério da\\nSaúde ou outra denominação que seja dada aos valores transferidos\\npelo Governo Federal, para o setor da Saúde dos municípios.\\n\\nArt. 3º. As despesas de que trata o artigo 1º estão representadas na\\nUnidade Orçamentária da Saúde, constantes do orçamento vigente.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 18\\n\\n\\nParágrafo Único. Independentemente da autorização legislativa\\nconstante da Lei orçamentária vigente, o Poder Executivo poderá\\nsuplementar as dotações do Elemento de Despesa de Pessoal da\\nUnidade Orçamentária da Saúde, em percentual de até 20% (vinte por\\ncento) do valor originalmente fixado.\\n\\nArt. 4º. Esta Lei entrará em vigor a partir desta data, retroagindo os\\nseus efeitos jurídicos a 02 de janeiro de 2019.\\n\\nArt. 5º. Revogam-se as disposições em contrário.\\n\\nMassaranduba, PB, 03 de Abril de 2019.\\n\\nPAULO FRACINETTE DE OLIVEIRA\\nPrefeito Constitucional\\n\\nPublicado por:\\nMaria Anielle Correia da Silva\\n\\nCódigo Identificador:5FF31642\\n\\n\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\nGABINETE DO PREFEITO\\n\\n\\nLEI N.º 393/2019, DE 03 DE ABRIL DE 2019.\\n\\n\\nINSTITUI A CAMPANHA DE PREVENÇÃO AOS\\nACIDENTES DO TRABALHO E DOENÇAS\\nOCUPACIONAIS, DENOMINADA DE “ABRIL\\nVERDE” NO ÂMBITO DO MUNICÍPIO DE\\nMASSARANDUBA, E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nMASSARANDUBA – PB, PAULO FRACINETTE DE\\nOLIVEIRA, no exercício de suas atribuições legais, conforme lhe são\\nconferidas pelo Artigo 57 da Lei Orgânica Municipal, faço saber que,\\na CÂMARA MUNICIPAL DE MASSARANDUBA, Estado da\\nParaíba, APROVOU e eu SANCIONO a seguinte LEI, com a\\nseguinte redação;\\n\\nArt. 1º.Fica instituída, no Município de Massaranduba (PB), a\\ncampanha de prevenção de acidentes do trabalho e de doenças\\nocupacionais, denominada “ABRIL VERDE”, a ser comemorada\\nanualmente durante o mês de Abril, com o objetivo de sensibilizar a\\npopulação quanto à importância da prevenção dos Acidentes do\\nTrabalho e Doenças Ocupacionais.\\nParágrafo único. O símbolo da campanha aludida no “caput” deste\\nartigo será “um laço” na cor verde.\\nArt. 2º. Durante o mês de campanha, o objetivo será divulgar os\\ndireitos relativos à Segurança e Medicina do Trabalho, podendo ser\\nrealizadas neste mês diversas atividades como fóruns, eventos de\\neducação ou outros tipos de manifestações afetas a este tema.\\nArt. 3º. Durante o mês de campanha o objetivo será divulgar os\\ndireitos assegurados pela Lei de nº 6.514, de 22 de dezembro de 1977,\\nalterando o Capítulo V da CLT (Consolidação das Leis do Trabalho)\\nrelativo á Segurança e Medicina do Trabalho, aprovada pelo Decreto-\\nLei nº 5.542, de 1º de maio de 1943 e pela portaria do MTB\\n(Ministério do Trabalho) de nº 3.214 de 08 de junho de 1978,\\naprovando as normas regulamentadoras sobre Segurança e Medicina\\ndo Trabalho.\\nArt. 4º. O mês a ser comemorado anualmente passa a integrar o\\ncalendário oficial de Datas e Eventos do Município de Massaranduba\\n(PB).\\nArt. 5º. Esta Lei entrará em vigor na data de sua publicação, revogada\\nas disposições em contrário.\\n\\nMassaranduba, PB, 03 de Abril de 2019.\\n\\nPAULO FRACINETTE DE OLIVEIRA\\nPrefeito Constitucional\\n\\nPublicado por:\\nMaria Anielle Correia da Silva\\n\\nCódigo Identificador:11848365\\n\\n\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\nEXTRATO DE CONTRATO\\n\\n\\nOBJETO: CONTRATAÇÃO DE SHOWS ARTÍSTICOS MUSICAIS\\nPARA O EVENTO FESTA DE EMANCIPAÇÃO POLÍTICA, À SE\\nREALIZAR EM PRAÇA PÚBLICA NOS DIAS 04 E 05 DE MAIO\\nDE 2019 NO MUNICÍPIO DE MASSARANDUBA - PB.\\nFUNDAMENTO LEGAL: Inexigibilidade de Licitação nº\\nIN00003/2019. DOTAÇÃO: Recursos Próprios do Município de\\nMassaranduba: 02009.13.392.0536.2042 - REALIZAÇÃO DE\\nATIVIDADES DE PROMOÇÃO DA CULTURA; ELEMENTO DE\\nDESPESA: 3.3.90.39.00.00 - OUTROS SERVIÇOS DE\\nTERCEIROS - PESSOA JURÍDICA; FONTE: 001 (RECURSOS\\nORDINÁRIOS). VIGÊNCIA: 120 (cento e vinte) dias. PARTES\\nCONTRATANTES: Prefeitura Municipal de Massaranduba e: CT Nº\\n00011/2019 - 11.04.19 - ANCHIETA PROMOÇÕES EVENTOS E\\nSERVIÇOS EIRELI - R$ 12.500,00\\n\\nPublicado por:\\nSilvania Alves Santos\\n\\nCódigo Identificador:FDB8DECB\\n\\n\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\nEXTRATO DE CONTRATO\\n\\n\\nEXTRATO DE CONTRATO\\nOBJETO: CONTRATAÇÃO DE SHOWS ARTÍSTICOS MUSICAIS\\nPARA O EVENTO FESTA DE EMANCIPAÇÃO POLÍTICA, À SE\\nREALIZAR EM PRAÇA PÚBLICA NOS DIAS 04 E 05 DE MAIO\\nDE 2019 NO MUNICÍPIO DE MASSARANDUBA - PB, COM\\nSAMYA MAIA NO DIA 04 DE MAIO 2019. FUNDAMENTO\\nLEGAL: Inexigibilidade de Licitação nº IN00004/2019. DOTAÇÃO:\\nRecursos Próprios do Município de Massaranduba:\\n02009.13.392.0536.2042 - REALIZAÇÃO DE ATIVIDADES DE\\nPROMOÇÃO DA CULTURA; ELEMENTO DA DESPESA:\\n3.3.90.39.00.00 - OUTROS SERVIÇOS DE TERCEIROS - PESSOA\\nJURÍDICA; FONTE: 001 (RECURSOS ORDINÁRIOS).\\nVIGÊNCIA: 120 (cento e vinte) dias. PARTES CONTRATANTES:\\nPrefeitura Municipal de Massaranduba e: CT Nº 00012/2019 -\\n11.04.19 - FORRO DA RESENHA SHOWS E EVENTOS LTDA -\\nR$ 25.000,00.\\n\\nPublicado por:\\nSilvania Alves Santos\\n\\nCódigo Identificador:233C44B2\\n\\n\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\nGABINETE DO PREFEITO\\n\\n\\nPORTARIA Nº 055/2019\\n\\n\\nDISPÕES SOBRE A CONCESSÃO DE\\nFÉRIAS A SERVIDOR PÚBLICO\\nMUNICIPAL EFETIVO E DÁ PROVIDENCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nMASSARANDUBA, ESTADO DA PARÁIBA, no uso das suas\\natribuições legais em conformidade com a Lei Orgânica do Município\\ne o Art. 65, da Lei nº188/2002 de Abril de 2002 do Regime Jurídico\\nÚnicos dos Servidores Públicos Municipais.\\nRESOLVE:\\nArt. 1°. CONCEDER FÉRIAS a (o) servidor (a) Público Municipal,\\nLENILTON BARBOZA DE LIMA, Matricula nº. 00579, ocupante\\ndo cargo efetivo de Agente de Vigilância Ambiental - PEVA, lotado\\n(a) pela Secretaria Municipal de Saúde.\\nArt. 2°. PERIODO aquisitivo de 2015/2016, GOZO DAS FÉRIAS\\na partir do dia 01 de Março de 2019, RETORNO as suas atividades\\nnormais no dia 30 de Março de 2019.\\nArt. 3º. Esta Portaria entra em vigor na data de sua assinatura.\\n\\nRegistre-se e Publique-se.\\n\\nMassaranduba - PB, 01 de Março de 2019.\\n\\nPAULO FRACINETTE DE OLIVEIRA\\nPrefeito Constitucional\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 19\\n\\n\\nPublicado por:\\nMaria Anielle Correia da Silva\\n\\nCódigo Identificador:27D44AD9\\n\\n\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\nGABINETE DO PREFEITO\\n\\n\\nPORTARIA Nº 056/2019\\n\\n\\nDISPÕES SOBRE A CONCESSÃO DE\\nFÉRIAS A SERVIDOR  PÚBLICO\\nMUNICIPAL EFETIVO E DÁ PROVIDENCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nMASSARANDUBA, ESTADO DA PARÁIBA, no uso das suas\\natribuições legais em conformidade com a Lei Orgânica do Município\\ne o Art. 65, da Lei nº188/2002 de Abril de 2002 do Regime Jurídico\\nÚnicos dos Servidores Públicos Municipais.\\nRESOLVE:\\nArt. 1°. CONCEDER FÉRIAS a (o) servidor (a) Público Municipal,\\nRENATO JEAN SOUZA DE LIMA, Matricula nº. 00503, ocupante\\ndo cargo efetivo de Agente Comunitário de Saúde, lotado (a) pela\\nSecretaria Municipal de Saúde.\\nArt. 2°. PERIODO aquisitivo de 2017/2018, GOZO DAS FÉRIAS\\na partir do dia 01 de Março de 2019, RETORNO as suas atividades\\nnormais no dia 30 de Março de 2019.\\nArt. 3º. Esta Portaria entra em vigor na data de sua assinatura.\\n\\nRegistre-se e Publique-se.\\n\\nMassaranduba - PB, 01 de Março de 2019.\\n\\nPAULO FRACINETTE DE OLIVEIRA\\nPrefeito Constitucional\\n\\nPublicado por:\\nMaria Anielle Correia da Silva\\n\\nCódigo Identificador:EE476148\\n\\n\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\nGABINETE DO PREFEITO\\n\\n\\nPORTARIA Nº 057/2019\\n\\n\\nDISPÕES SOBRE A CONCESSÃO DE FÉRIAS  A\\nSERVIDOR PÚBLICO MUNICIPAL EFETIVO E\\nDÁ PROVIDENCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nMASSARANDUBA, ESTADO DA PARÁIBA, no uso das suas\\natribuições legais em conformidade com a Lei Orgânica do Município\\ne o Art. 65, da Lei nº188/2002 de Abril de 2002 do Regime Jurídico\\nÚnicos dos Servidores Públicos Municipais.\\nRESOLVE:\\nArt. 1°. CONCEDER FÉRIAS a (o) servidor (a) Público Municipal,\\nRISLAYNNE DE ARAUJO SILVA PEREIRA, Matricula nº.\\n00682, ocupante do cargo efetivo de Auxiliar Odontológico, lotado (a)\\npela Secretaria Municipal de Saúde.\\nArt. 2°. PERIODO aquisitivo de 2018/2019, GOZO DAS FÉRIAS\\na partir do dia 01 de Abril de 2019, RETORNO as suas atividades\\nnormais no dia 30 de Abril de 2019.\\nArt. 3º. Esta Portaria entra em vigor na data de sua assinatura.\\n\\nRegistre-se e Publique-se.\\n\\nMassaranduba - PB, 01 de Abril de 2019.\\n\\nPAULO FRACINETTE DE OLIVEIRA\\nPrefeito Constitucional\\n\\nPublicado por:\\nMaria Anielle Correia da Silva\\n\\nCódigo Identificador:5303DC97\\n\\n\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 058/2019\\n\\n\\nDISPÕES SOBRE A CONCESSÃO DE FÉRIAS A\\nSERVIDOR PÚBLICO MUNICIPAL EFETIVO E\\nDÁ PROVIDENCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nMASSARANDUBA, ESTADO DA PARÁIBA, no uso das suas\\natribuições legais em conformidade com a Lei Orgânica do Município\\ne o Art. 65, da Lei nº188/2002 de Abril de 2002 do Regime Jurídico\\nÚnicos dos Servidores Públicos Municipais.\\nRESOLVE:\\nArt. 1°. CONCEDER FÉRIAS a (o) servidor (a) Público Municipal,\\nELIENETE BARBOSA LUCAS, Matricula nº. 00386, ocupante do\\ncargo efetivo de Odontólogo, lotado (a) pela Secretaria Municipal de\\nSaúde.\\nArt. 2°. PERIODO aquisitivo de 2018/2019, GOZO DAS FÉRIAS\\na partir do dia 01 de Abril de 2019, RETORNO as suas atividades\\nnormais no dia 30 de Abril de 2019.\\nArt. 3º. Esta Portaria entra em vigor na data de sua assinatura.\\n\\nRegistre-se e Publique-se.\\n\\nMassaranduba - PB, 01 de Abril de 2019.\\n\\nPAULO FRACINETTE DE OLIVEIRA\\nPrefeito Constitucional\\n\\nPublicado por:\\nMaria Anielle Correia da Silva\\n\\nCódigo Identificador:AFB8E92B\\n\\n\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\nGABINETE DO PREFEITO\\n\\n\\nPORTARIA Nº 059/2019\\n\\n\\nDISPÕES SOBRE A CONCESSÃO DE\\nFÉRIAS A SERVIDOR PÚBLICO\\nMUNICIPAL EFETIVO E DÁ   PROVIDENCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nMASSARANDUBA, ESTADO DA PARÁIBA, no uso das suas\\natribuições legais em conformidade com a Lei Orgânica do Município\\ne o Art. 65, da Lei nº188/2002 de Abril de 2002 do Regime Jurídico\\nÚnicos dos Servidores Públicos Municipais.\\nRESOLVE:\\nArt. 1°. CONCEDER FÉRIAS a (o) servidor (a) Público Municipal,\\nANTONIO LIMA GALDINO, Matricula nº. 00519, ocupante do\\ncargo efetivo de Agente Comunitário de Saúde, lotado (a) pela\\nSecretaria Municipal de Saúde.\\nArt. 2°. PERIODO aquisitivo de 2017/2018, GOZO DAS FÉRIAS\\na partir do dia 01 de Abril de 2019, RETORNO as suas atividades\\nnormais no dia 30 de Abril de 2019.\\nArt. 3º. Esta Portaria entra em vigor na data de sua assinatura.\\n\\nRegistre-se e Publique-se.\\n\\nMassaranduba - PB, 01 de Abril de 2019.\\n\\nPAULO FRACINETTE DE OLIVEIRA\\nPrefeito Constitucional\\n\\nPublicado por:\\nMaria Anielle Correia da Silva\\n\\nCódigo Identificador:B5123F65\\n\\n\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\nGABINETE DO PREFEITO\\n\\n\\nPORTARIA Nº 060/2019\\n\\n\\nDISPÕES SOBRE A CONCESSÃO DE FÉRIAS\\nA SERVIDOR PÚBLICO\\nMUNICIPAL EFETIVO E DÁ PROVIDENCIAS.\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 20\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nMASSARANDUBA, ESTADO DA PARÁIBA, no uso das suas\\natribuições legais em conformidade com a Lei Orgânica do Município\\ne o Art. 65, da Lei nº188/2002 de Abril de 2002 do Regime Jurídico\\nÚnicos dos Servidores Públicos Municipais.\\nRESOLVE:\\nArt. 1°. CONCEDER FÉRIAS a (o) servidor (a) Público Municipal,\\nELIETE MENDONCA DA SILVA FELICIANO, Matricula nº.\\n00653, ocupante do cargo efetivo de Agente Comunitário de Saúde,\\nlotado (a) pela Secretaria Municipal de Saúde.\\nArt. 2°. PERIODO aquisitivo de 2017/2018, GOZO DAS FÉRIAS\\na partir do dia 01 de Abril de 2019, RETORNO as suas atividades\\nnormais no dia 30 de Abril de 2019.\\nArt. 3º. Esta Portaria entra em vigor na data de sua assinatura.\\n\\nRegistre-se e Publique-se.\\n\\nMassaranduba - PB, 01 de Abril de 2019.\\n\\nPAULO FRACINETTE DE OLIVEIRA\\nPrefeito Constitucional\\n\\nPublicado por:\\nMaria Anielle Correia da Silva\\n\\nCódigo Identificador:2C93ED66\\n\\n\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\nGABINETE DO PREFEITO\\n\\n\\nPORTARIA Nº 061/2019\\n\\n\\nDISPÕES SOBRE A CONCESSÃO DE FÉRIAS\\nA   SERVIDOR     PÚBLICO MUNICIPAL\\nEFETIVO      E     DÁ PROVIDENCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nMASSARANDUBA, ESTADO DA PARÁIBA, no uso das suas\\natribuições legais em conformidade com a Lei Orgânica do Município\\ne o Art. 65, da Lei nº188/2002 de Abril de 2002 do Regime Jurídico\\nÚnicos dos Servidores Públicos Municipais.\\nRESOLVE:\\nArt. 1°. CONCEDER FÉRIAS a (o) servidor (a) Público Municipal,\\nELIETE RODRIGUES DA SILVA, Matricula nº. 00512, ocupante\\ndo cargo efetivo de Agente Comunitário de Saúde, lotado (a) pela\\nSecretaria Municipal de Saúde.\\nArt. 2°. PERIODO aquisitivo de 2018/2019, GOZO DAS FÉRIAS\\na partir do dia 01 de Abril de 2019, RETORNO as suas atividades\\nnormais no dia 30 de Abril de 2019.\\nArt. 3º. Esta Portaria entra em vigor na data de sua assinatura.\\n\\nRegistre-se e Publique-se.\\n\\nMassaranduba - PB, 01 de Abril de 2019.\\n\\nPAULO FRACINETTE DE OLIVEIRA\\nPrefeito Constitucional\\n\\nPublicado por:\\nMaria Anielle Correia da Silva\\n\\nCódigo Identificador:3570DBDC\\n\\n\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\nGABINETE DO PREFEITO\\n\\n\\nPORTARIA Nº 062/2019\\n\\n\\nDISPÕES SOBRE A CONCESSÃO DE FÉRIAS\\nA    SERVIDOR    PÚBLICO MUNICIPAL\\n EFETIVO     E       DÁ PROVIDENCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nMASSARANDUBA, ESTADO DA PARÁIBA, no uso das suas\\natribuições legais em conformidade com a Lei Orgânica do Município\\ne o Art. 65, da Lei nº188/2002 de Abril de 2002 do Regime Jurídico\\nÚnicos dos Servidores Públicos Municipais.\\nRESOLVE:\\n\\nArt. 1°. CONCEDER FÉRIAS a (o) servidor (a) Público Municipal,\\nANTONIO CARLOS PEREIRA, Matricula nº. 00859, ocupante do\\ncargo efetivo de Vigilante, lotado (a) pela Secretaria Municipal de\\nSaúde.\\nArt. 2°. PERIODO aquisitivo de 2016/2017, GOZO DAS FÉRIAS\\na partir do dia 01 de Abril de 2019, RETORNO as suas atividades\\nnormais no dia 30 de Abril de 2019.\\nArt. 3º. Esta Portaria entra em vigor na data de sua assinatura.\\n\\nRegistre-se e Publique-se.\\n\\nMassaranduba - PB, 01 de Abril de 2019.\\n\\nPAULO FRACINETTE DE OLIVEIRA\\nPrefeito Constitucional\\n\\nPublicado por:\\nMaria Anielle Correia da Silva\\n\\nCódigo Identificador:7426F5C7\\n\\n\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\nGABINETE DO PREFEITO\\n\\n\\nPORTARIA Nº 063/2019\\n\\n\\nDISPOE SOBRE LICENÇA SEM VENCIMENTO\\nA PEDIDO DE SERVIDOR\\nE DÁ OUTRAS PROVIDENCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nMASSARANDUBA, Estado da Paraíba, no uso de suas atribuições\\nlegais que lhes são conferidas pelo inciso xx do Art. 57 da Lei\\nOrgânica do Município e Lei n°188/2002 (Regime Jurídico dos\\nServidores do Município de Massaranduba-PB),\\nRESOLVE:\\nArt. 1°. CONCEDER, Licença sem Vencimento, a pedido do\\nservidor LUANDERSSON DE SOUSA BRILHANTE, Mat. nº\\n01258 no cargo de Motorista, pela Secretaria Municipal de Saúde, em\\nconformidade com a Lei nº 188/2002 no Artigo 77 do Regime\\nJurídico dos servidores Municipais.\\nArt. 2º Fica determinado o prazo com inicio dia 01 de Abril de 2019 e\\ncom termino em 01 de Abril de 2021.\\nArt. 3º Esta Portaria entra em vigor na data de sua assinatura.\\n\\nCumpra-se. Publique-se.\\n\\nGabinete do Prefeito Municipal de Massaranduba-PB, 01 de Abril de\\n2019.\\n\\nPAULO FRACINETTE DE OLIVEIRA\\nPrefeito Constitucional\\n\\nPublicado por:\\nMaria Anielle Correia da Silva\\n\\nCódigo Identificador:1A6F7777\\n\\n\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\nGABINETE DO PREFEITO\\n\\n\\nPORTARIA Nº 064/2019\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nMASSARANDUBA, Estado da Paraíba, no uso de suas atribuições\\nlegais que lhes são conferidas pelo inciso xx do Art. 57 da Lei\\nOrgânica do Município e Lei n°188/2002 (Regime Jurídico dos\\nServidores do Município de Massaranduba-PB),\\nRESOLVE:\\n\\nArt. 1°. CONCEDER, Licença Prêmio, a servidor (a) municipal\\nLINDALVA ROBERTO DA SILVA, Mat. nº 52422 no cargo de\\nProfessora, com lotação na Secretaria Municipal de Educação, no\\nperíodo de 03 (três) meses, com inicio em 20 de Abril de 2019 e\\ntérmino em 20 de Julho de 2019.\\n\\nArt. 2º. Esta Portaria entra em vigor na data de sua assinatura.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 21\\n\\n\\nRegistre-se e Publique-se.\\n\\nMassaranduba - PB, 01 de Abril de 2019.\\n\\nPAULO FRACINETTE DE OLIVEIRA\\nPrefeito Constitucional\\n\\nPublicado por:\\nMaria Anielle Correia da Silva\\n\\nCódigo Identificador:D026DFF3\\n\\n\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\nGABINETE DO PREFEITO\\n\\n\\nPORTARIA Nº 065/2019\\n\\n\\nDISPÕES SOBRE A CONCESSÃO DE FÉRIAS\\n A     SERVIDOR  PÚBLICO MUNICIPAL\\n EFETIVO        E     DÁ PROVIDENCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nMASSARANDUBA, ESTADO DA PARÁIBA, no uso das suas\\natribuições legais em conformidade com a Lei Orgânica do Município\\ne o Art. 65, da Lei nº188/2002 de Abril de 2002 do Regime Jurídico\\nÚnicos dos Servidores Públicos Municipais.\\nRESOLVE:\\nArt. 1°. CONCEDER FÉRIAS a (o) servidor (a) Público Municipal,\\nWILALBA SANDRA DE LIMA MACHADO DE ALMEIDA,\\nMatricula nº. 04, ocupante do cargo efetivo de Agente de Vigilância\\nAmbiental - PEVA, lotado (a) pela Secretaria Municipal de Saúde.\\nArt. 2°. PERIODO aquisitivo de 2015/2016, GOZO DAS FÉRIAS\\na partir do dia 01 de Maio de 2019, RETORNO as suas atividades\\nnormais no dia 30 de Maio de 2019.\\nArt. 3º. Esta Portaria entra em vigor na data de sua assinatura.\\n\\nRegistre-se e Publique-se.\\n\\nMassaranduba - PB, 01 de Abril de 2019.\\n\\nPAULO FRACINETTE DE OLIVEIRA\\nPrefeito Constitucional\\n\\nPublicado por:\\nMaria Anielle Correia da Silva\\n\\nCódigo Identificador:97C74DD5\\n\\n\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\nEXTRATO DE CONTRATO\\n\\n\\nEXTRATO DE CONTRATO\\nOBJETO: CONTRATAÇÃO DE SHOWS ARTÍSTICOS MUSICAIS\\nPARA O EVENTO FESTA DE EMANCIPAÇÃO POLÍTICA, À SE\\nREALIZAR EM PRAÇA PÚBLICA NOS DIAS 04 E 05 DE MAIO\\nDE 2019 NO MUNICÍPIO DE MASSARANDUBA - PB, COM\\nVALKYRIA SANTOS NO DIA 05 DE MAIO DE 2019.\\nFUNDAMENTO LEGAL: Inexigibilidade de Licitação nº\\nIN00005/2019. DOTAÇÃO: Recursos Próprios do Município de\\nMassaranduba: 02009.13.392.0536.2042 - REALIZAÇÃO DE\\nATIVIDADES DE PROMOÇÃO DA CULTURA; ELEMENTO DA\\nDESPESA: 3.3.90.39.00.00 - OUTROS SERVIÇOS DE\\nTERCEIROS - PESSOA JURÍDICA; FONTE: 001 (RECURSOS\\nORDINÁRIOS. VIGÊNCIA: 120 (cento e vinte) dias. PARTES\\nCONTRATANTES: Prefeitura Municipal de Massaranduba e: CT Nº\\n00013/2019 - 11.04.19 - VALKYRIA BEZERRA SANTOS - R$\\n30.000,00.\\n\\nPublicado por:\\nSilvania Alves Santos\\n\\nCódigo Identificador:4F8FBBC2\\n\\n\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\nEXTRATO DE CONTRATO\\n\\n\\nOBJETO: PRESTAÇÃO DE SERVIÇOS ADVOCATÍCIOS:\\nDEFESA DO ENTE PÚBLICO PERANTE OS TRIBUNAIS DE\\nCONTAS DO ESTADO E DA UNIÃO DA PARAÍBA,\\nCONSULTORIA JURÍDICADA ÁREA DE ADMINISTRAÇÃO\\n\\nPÚBLICA. FUNDAMENTO LEGAL: Inexigibilidade de Licitação nº\\nIN00002/2019. DOTAÇÃO: Recursos Próprios do Município de\\nMassaranduba: 02003.04.122.0037.2003 - DESENVOLVER AS\\nATIVIDADES DE ADMINISTRAÇÃO; ELEMENTO DE\\nDESPESAS: 3.3.90.35.00.00 - SERVIÇOS DE CONSULTORIA ;\\nFONTE DE RECURSOS: 001 (RECURSOS ORDINÁRIOS).\\nVIGÊNCIA: 12 (doze) meses. PARTES CONTRATANTES:\\nPrefeitura Municipal de Massaranduba e: CT Nº 00010/2019 -\\n11.04.19 - JOHNSON ABRANTES - SOCIEDADE DE\\nADVOGADOS - R$ 60.000,00.\\n\\nPublicado por:\\nSilvania Alves Santos\\n\\nCódigo Identificador:461E8BF1\",\n  \"data_publicacao\": \"2019-04-11\"\n}",
  "{\n  \"municipio\": \"MATARACA\",\n  \"id\": \"mataraca\",\n  \"cabecalho\": \"Paraíba , 11 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2326 \",\n  \"texto\": \"Paraíba , 11 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2326 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MATARACA\\n\\n\\nGABINETE DO PREFEITO\\n\\nAVISO DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO\\n\\nPREGÃO PRESENCIAL Nº 00016/2019\\n\\nTorna público que fará realizar através do Pregoeiro Oficial e Equipe\\nde Apoio, sediada na Rua Daniel Toscano, 28 - Centro - Mataraca -\\nPB, às 08:30 horas do dia 23 de Abril de 2019, licitação modalidade\\nPregão Presencial, do tipo menor preço, para: Aquisição de carteiras\\nescolares diversas para atender as necessidades da Secretaria de\\nEducação. Recursos: previstos no orçamento vigente. Fundamento\\nlegal: Lei Federal nº 10.520/02e Decreto Municipal nº. 006/2005.\\nInformações: no horário das 08:00 as 12:00 horas dos dias úteis, no\\nendereço supracitado. Telefone: (083) 3297-1130. E-mail:\\nlicita.mataraca@gmail.com.Edital: www.tce.pb.gov.br.\\n\\nMataraca - PB, 11 de Abril de 2019\\n\\nMARIA DE LOURDES DA SILVA\\nPregoeiro Oficial\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:65BA9773\",\n  \"data_publicacao\": \"2019-04-11\"\n}",
  "{\n  \"municipio\": \"PICUÍ\",\n  \"id\": \"picui\",\n  \"cabecalho\": \"Paraíba , 11 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2326 \",\n  \"texto\": \"Paraíba , 11 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2326 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE PICUÍ\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 051/2019\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE PICUÍ-PB,\\nEstado da Paraíba, usando das atribuições legais conferidas pelas\\ndisposições contidas na Lei Orgânica e no que couber a legislação\\nsuplementar.\\n\\nConsiderando Ofício nº 0266/2019-TER/PB/TRE/25ª_ZONA\\ncomunicando a prorrogação da requisição da servidora por mais 01\\n(um) ano para a função de Auxiliar Eleitoral junto ao Juízo Eleitoral\\nda 25ª Zona;\\n\\nConsiderando que o art. 40 da Lei Complementar nº 01/2008,\\nexpressamente admite que seja colocado servidor municipal à\\ndisposição de órgão da administração direta ou indireta, federal,\\nestadual ou municipal pelo período de 02 (dois) anos, prorrogáveis\\npor igual período;\\n\\nR E S O L V E:\\n\\nColocar a disposição do Tribunal Regional Eleitoral da Paraíba pelo\\nprazo de 01 (um) ano, a servidora ANA CLÁUDIA GOMES DE\\nBARROS, matricula nº 65264, ocupante do cargo de Digitador, com\\nônus para esta Edilidade, nos termos do Art. 40 e Parágrafos da Lei\\nComplementar nº 001/2008, contados a partir desta data.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 22\\n\\n\\nRegistre-se. Publique-se. Oficie-se ao Juízo Eleitoral da 25ª Zona\\nsobre o deferimento e comunique-se à servidora\\n\\nPicuí-PB, 08 de abril de 2019.\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:A29A6000\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 052/2019\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE PICUÍ-PB,\\nEstado da Paraíba, usando das atribuições legais contidas no § 9º do\\nart. 3º da Lei Complementar Municipal nº 004, de 06 de dezembro de\\n2010.\\n\\nR E S O L V E:\\n\\nDescredenciar a servidora ELIZETE DA SILVA SOUZA, matrícula\\nnº 65148, ocupante do cargo de Auxiliar de Serviços Gerais, com\\nlotação no Gabinete do Prefeito, como Agente de Desenvolvimento\\ndeste Município, nos termos do art. 85-A da Lei Complementar\\nFederal nº 123/2006, retornando a servidora doravante a desempenhar\\nas funções do cargo de Auxiliar de Serviços Gerais, fixando seu local\\nde trabalho na EMEF “Tancredo de Almeida Neves” e lotação na\\nSecretaria Municipal de Educação, Cultura e Desporto.\\n\\nPicuí-PB, 10 de abril de 2019.\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:CBD63228\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO Nº 461/2019, DE 05 DE ABRIL DE 2019.\\n\\n\\nDISPÕE SOBRE: DECRETA LUTO OFICIAL EM\\nTODO O MUNICÍPIO DE PICUÍ E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE PICUÍ,\\nESTADO DA PARAÍBA, usando das atribuições legais conferidas\\npela Lei Orgânica Municipal, Constituições Federal e Estadual, bem\\ncomo legislação pertinente:\\n\\nCONSIDERANDO o falecimento da Senhora MARIA DE\\nLOURDES SALES DANTAS, viúva do Sr. Amauri Sales de Melo,\\nPrefeito deste município;\\n\\nCONSIDERANDO os relevantes serviços prestados pela\\nhomenageada à população picuiense ao longo de toda a sua vida;\\n\\nDECRETA:\\n\\nArt. 1º - Fica decretado LUTO OFICIAL em todo o Município de\\nPicuí por 03 (três) dias a contar desta data, em razão do falecimento\\nde MARIA DE LOURDES SALES DANTAS.\\nParágrafo Único. Durante o período citado no caput, as bandeiras\\ndeverão ser hasteadas a meio mastro, como homenagem a este\\npicuiense que sempre honrou o Município de Picuí com seu trabalho e\\nsua dedicação.\\nArt. 2º - Este Decreto entrará em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nGabinete do Prefeito Constitucional do Município de Picuí-PB, 05 de\\nabril de 2019.\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:0BEFC78F\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 054/2019\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE PICUÍ-PB,\\nEstado da Paraíba, usando das atribuições legais contidas no § 9º do\\nart. 3º da Lei Complementar Municipal nº 004, de 06 de dezembro de\\n2010.\\n\\nR E S O L V E:\\n\\nCredenciar o servidor WELLYSON MARLON DOS SANTOS\\nOLIVEIRA, matrícula nº 2017086, ocupante do cargo de Auxiliar\\nAdministrativo, com lotação no Gabinete do Prefeito, como Agente de\\nDesenvolvimento, nos termos do art. 85-A da Lei Complementar\\nFederal nº 123/2006, passando a doravante desempenhar suas funções\\nna Sala do Empresário, com as atribuições constantes do § 1º do art.\\n85-A da Lei Complementar Federal.\\n\\nPicuí-PB, 10 de abril de 2019.\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:BDD19F09\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE CONTRATO\\n\\n\\nOBJETO: CONTRATAÇÃO DE EMPRESA DE CONSTRUÇÃO\\nCIVIL, EXECUÇÃO DE OBRA DE CONSTRUÇÃO DO MURO\\nDA EMEF PROFESSORA SUELENE DE ARAÚJO SANTOS,\\nconforme as condições estatuídas no Projeto Básico (Anexo I deste\\nEdital). FUNDAMENTO LEGAL: Tomada de Preços nº 00002/2019.\\nDOTAÇÃO: 20.600 - SECRETARIA DE EDUCAÇÃO, CULTURA\\nE DESPORTO 12.361.2011.1124 - 4.4.90.51.00.00 12.361.2011.1026\\n- 4.4.90.51.00.00 12.361.2028.1034 - 4.4.90.51.00.00\\n12.365.2010.1037 - 4.4.90.51.00.00. VIGÊNCIA: até o final do\\nexercício financeiro de 2019. PARTES CONTRATANTES:\\nPrefeitura Municipal de Picui e: CT Nº 00120/2019 - 04.04.19 -\\nVERTICALIZA CONSTRUÇÕES E SERVIÇOS LTDA - ME - R$\\n59.079,58.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:D45DA86A\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 53/2019\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE PICUÍ,\\nESTADO DA PARAÍBA, usando das atribuições legais conferidas\\npela Lei Orgânica Municipal, Constituições Federal e Estadual, bem\\ncomo legislação pertinente\\n\\nRESOLVE:\\n\\nConstituir Comissão Especial de Supervisão e Acompanhamento da\\nExecução do CONCURSO PÚBLICO PARA PROVIMENTO DE\\nCARGOS EFETIVOS nº 01/2019, a ser composta pelos seguintes\\nmembros:\\n\\nJOAGNY AUGUSTO COSTA DANTAS\\nDIEGO RAGNER SANTOS DANTAS\\nVALÉRIA DA SILVA ARAÚJO\\n\\nPicuí-PB, 10 de abril de 2019.\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito Constitucional\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 23\\n\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:B0C8912B\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nEXTRATO DE TERMO ADITIVO\\n\\n\\nInstrumento: 1º Termo Aditivo ao Contrato Administrativo de\\nPrestação de Serviços por Excepcional Interesse Público nº. 001/2019\\nContratante: Prefeitura Municipal de Picui.\\nContratado: Wellington Souza Silva.\\nObjeto: Prestação de serviços de Médico no SAMU, deste município.\\nValor: R$ 1.300,00 (Hum mil, trezentos reais), acrescida de 20% de\\ninsalubridade e gratificação de produtividade por plantões mensais,\\nbem como, diárias quando da permanência do (a) CONTRATADO\\n(A) fora do município, a serviço da CONTRATANTE, por mais de 24\\n(vinte e quatro) horas e que diste, no mínimo, 100 (cem) quilômetros;\\nsalário-família.\\nVigência: 02/04/2019 a 30/06/2019\\nRecursos: As despesas decorrentes do presente contrato correrão à\\nconta de dotação orçamentária própria.\\nAssinatura: 01 de Abril de 2019.\\nSignatários: Olivânio Dantas Remígio e Wellington Souza Silva.\\n\\n\\nPublicado por:\\n\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:07465A0A\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nEXTRATO DE TERMO ADITIVO\\n\\nInstrumento: 1º Termo Aditivo ao Contrato Administrativo de\\nPrestação de Serviços por Excepcional Interesse Público nº. 003/2019.\\nContratante: Prefeitura Municipal de Picui.\\nContratado: Eriegly de Sousa Santos.\\nObjeto: Prestação de serviços de Médico no SAMU, deste município.\\nValor: R$ 1.300,00 (Hum mil e trezentos reais), acrescida de 20% de\\ninsalubridade e gratificação de produtividade por plantões mensais,\\nbem como, diárias quando da permanência do (a) CONTRATADO\\n(A) fora do município, a serviço da CONTRATANTE, por mais de 24\\n(vinte e quatro) horas e que diste, no mínimo, 100 (cem) quilômetros;\\nsalário-família.\\nVigência: 02/04/2019 a 30/06/2019.\\nRecursos: As despesas decorrentes do presente contrato correrão à\\nconta de dotação orçamentária própria.\\nAssinatura: 01 de Abril de 2019.\\nSignatários: Olivânio Dantas Remígio e Eriegly de Sousa Santos\\n\\n\\nPublicado por:\\n\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:97D67A16\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nEXTRATO DE TERMO ADITIVO\\n\\nInstrumento: 1º Termo Aditivo ao Contrato Administrativo de\\nPrestação de Serviços por Excepcional Interesse Público Nº 006/2019.\\nContratante: Prefeitura Municipal de Picuí\\nContratado: Bruno Ferreira dos Santos\\nObjeto: Prestação de serviços de Médico Psiquiatra deste município.\\nValor: R$ 1.300,00 (Hum mil e trezentos reais), acrescida de 20% de\\ninsalubridade e gratificação de produtividade de R$ 8.940,00 (oito\\nmil, novecentos e quarenta reais), por 04 (quatro) plantões mensais,\\natendendo vinte e cinco consultas em cada plantão, bem como diárias\\nquando da permanência do(a) CONTRATADO (A) fora do\\nmunicípio, a serviço da CONTRATANTE, por mais de 24 (vinte e\\nquatro) horas e que diste, no mínimo, 100 (cem) quilômetros; salário-\\nfamília.\\nVigência: 02/04/2019 a 30/06/2019\\nRecursos: As despesas decorrentes do presente contrato correrão à\\nconta de dotação orçamentária própria.\\nAssinatura: 01 de Abril de 2019.\\nSignatários: Olivânio Dantas Remígio e Bruno Ferreira dos Santos.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:A586A438\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nEXTRATO DE TERMO ADITIVO\\n\\n\\nInstrumento: 1º Termo Aditivo ao Contrato Administrativo de\\nPrestação de Serviços por Excepcional Interesse Público nº. 007/2019.\\nContratante: Prefeitura Municipal de Picui.\\nContratado: Yuri Oliveira Vieira\\nObjeto: Prestação de serviços de Médico no ESF (Estratégia de Saúde\\nda Família), na equipe 04, unidade sediada no posto de saúde\\nEnfermeira “Maria José Marçal” localizado no Bairro Cenecista, deste\\nmunicípio .\\nValor: R$ 1.300,00 (Hum mil e trezentos reais), acrescida de 20% de\\ninsalubridade e gratificação de produtividade de R$ 10.440,00 (Dez\\nmil, quatrocentos e quarenta reais) por trinta e duas horas de trabalhos\\nsemanais, bem como, diárias quando da permanência do (a)\\nCONTRATADO (A) fora do município, a serviço da\\nCONTRATANTE, por mais de 24 (vinte e quatro) horas e que diste,\\nno mínimo, 100 (cem) quilômetros; salário-família.\\nVigência: 05/04/2019 a 04/07/2019.\\nRecursos: As despesas decorrentes do presente contrato correrão à\\nconta de dotação orçamentária própria.\\nAssinatura: 05 de Abril de 2019..\\nSignatários: Olivânio Dantas Remígio e Yuri Oliveira Vieira.\\n\\n\\nPublicado por:\\n\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:5EE14512\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nEXTRATO DE TERMO ADITIVO\\n\\nInstrumento: 1º Termo Aditivo ao Contrato Administrativo de\\nPrestação de Serviços por Excepcional Interesse Público nº. 008/2019.\\nContratante: Prefeitura Municipal de Picui.\\nContratado: Josefa Gerlany Geize de Macedo.\\nObjeto: Prestação de serviços de Técnica Enfermagem no\\nESF.(Estratégia de Saúde da Família), equipe 01, que compreende as\\nunidades sediada no posto de saúde “Judite de Araújo Oliveira”,\\nlocalizado no Distrito de Santa Luzia , deste município. Em\\nsubstituição a titular Luciana Estrela da Costa, que se encontra\\nafastada por Licença Gestante.\\nValor: R$ 1.008,00 (Hum mil e oito reais), acrescida de 20% de\\ninsalubridade (hum mil, novecentos e treze reais e quarenta e oito\\ncentavos) por quarenta horas de trabalho semanais.\\nVigência: 05/04/2019 a 13/06/2019.\\nRecursos: As despesas decorrentes do presente contrato correrão à\\nconta de dotação orçamentária própria.\\nAssinatura: 05 de Abril de 2019..\\nSignatários: Olivânio Dantas Remígio e Josefa Gerlany Geize de\\nMacedo.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:460E5527\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nEXTRATO DE TERMO ADITIVO\\n\\nInstrumento: 1º Termo Aditivo ao Contrato Administrativo de\\nPrestação de Serviços por Excepcional Interesse Público nº. 005/2019\\nContratante: Prefeitura Municipal de Picui.\\nContratado: Gésska de Oliveira Macedo Costa\\nObjeto: Prestação de serviços de Enfermeira no SAMU, deste\\nmunicípio.\\nValor: R$ 1.300,00 (Hum mil e trezentos reais), acrescida de 20% de\\ninsalubridade e gratificação de produtividade por plantões mensais,\\nbem como, diárias quando da permanência do (a) CONTRATADO\\n(A) fora do município, a serviço da CONTRATANTE, por mais de 24\\n(vinte e quatro) horas e que diste, no mínimo, 100 (cem) quilômetros;\\nsalário-família.\\nVigência: 02/04/2019 a 30/06/2019\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 24\\n\\n\\nRecursos: As despesas decorrentes do presente contrato correrão à\\nconta de dotação orçamentária própria.\\nAssinatura: 01de Abril de 2019.\\nSignatários: Olivânio Dantas Remígio e Gésska de Oliveira Macedo\\nCosta.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:88CCD131\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA Nº 208/2019\\n\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder 30 (trinta) dias de férias à servidora MARIA DAS\\nGRAÇAS PEREIRA DE LIMA, matrícula nº 0000722, Gari, lotada\\nna Secretaria Municipal de Infraestrutura, relativas ao período de\\n2017/2018, nos termos do Art. 77 do Estatuto dos Funcionários\\nPúblicos Civis de Picuí, contados a partir de 02/05/2019 a 31/05/2019.\\n\\nPicuí-PB, 10 de abril de 2019.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:DA00B751\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA Nº 209/2019\\n\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder 30 (trinta) dias de férias ao servidor PAULO GOMES DE\\nARAÚJO, matrícula nº 0000552, Gari, lotado na Secretaria\\nMunicipal de Infraestrutura, relativas ao período de 2017/2018, nos\\ntermos do Art. 77 do Estatuto dos Funcionários Públicos Civis de\\nPicuí, contados os efeitos retroativos a partir de 08/04/2019 a\\n07/05/2019.\\n\\nPicuí-PB, 10 de abril de 2019.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:A38803C9\",\n  \"data_publicacao\": \"2019-04-11\"\n}",
  "{\n  \"municipio\": \"SÃO JOSE DA LAGOA\",\n  \"id\": \"sao-jose-da-lagoa\",\n  \"cabecalho\": \"Paraíba , 11 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2326 \",\n  \"texto\": \"Paraíba , 11 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2326 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SÃO JOSE DA LAGOA\\n\\nTAPADA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nTREMO DE RATIFICAÇÃO INEXIGIBILIDADE DE\\nLICITAÇÃO Nº 00001/2019\\n\\n\\nCÂMARA MUNICIPAL DE SÃO JOSÉ DA LAGOA TAPADA\\n\\nTREMO DE RATIFICAÇÃO\\nINEXIGIBILIDADE DE LICITAÇÃO Nº 00001/2019\\n\\nNos termos dos elementos constante da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Inexigibilidade de Licitação nº 00001/2019, que\\nobjetiva: Contratação de serviços de Assessoria técnica e Jurídica\\njunto à Câmara Municipal de São José da Lagoa Tapada-PB.\\nRATIFICO o correspondente procedimento e ADJUDICO o seu\\n\\nobjeto a: DANIEL PINTO NOBREGA GADELHA – Valor\\nMensalR$ 3.100,00.\\n\\nSão José da Lagoa Tapada - PB, 01 de Março de 2019.\\n\\nJOSE MARTINS DE SOUSA\\nPresidente da Câmara\\n\\nPublicado por:\\nJoao Jucelio Silva do Vale\\n\\nCódigo Identificador:E5B29E53\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nEXTRATO DE CONTRATOS\\n\\n\\nCÂMARA MUNICIPAL DE SÃO JOSÉ DA LAGOA TAPADA\\nEXTRATO DE CONTRATOS\\nOBJETO:Contratação de serviços de Assessoria técnica e Jurídica\\njunto à Câmara Municipal de São José da Lagoa Tapada-PB.\\nFUNDAMENTO LEGAL: Inexigibilidadenº 0001/2019.\\nDOTAÇÃO: Recurso Oriundo de Repasse do DUODÈCIMO.\\nVIGÊNCIA: 12 (doze) meses\\nPARTES CONTRATANTES: Câmara Municipal de São José da\\nLagoa Tapada e:\\nCT Nº 00002/2019 – 01.03.2017 DANIEL PINTO NOBREGA\\nGADELHA - R$ 37.200,00\\n\\nPublicado por:\\nJoao Jucelio Silva do Vale\\n\\nCódigo Identificador:3DBC12E6\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nEXTRATO DE TERMO ADITIVO CONTRATO N°00040/2018\\n\\n\\nEXTRATO DE TERMO ADITIVO\\nCONTRATO N°00040/2018\\n\\nPARTES: Prefeitura Municipal de São José da Lagoa Tapada-PB e a\\nempresa NEO CONSULTORIA E ADMINISTRAÇÃO DE\\nBENEFÍCIOS EIRELI. OBJETO: O presente Termo Aditivo\\nconsiste em prorrogar o Prazo de Vigência do contrato nº 00040/2018\\npara 09/04/2020. JUSTIFICATIVA Dar-se-á prorrogação do prazo\\ncontratual, nos termos do Art. 57, II da Lei 8.666/93, por se tratar de\\nserviços contínuos em razão do fornecimento diário de combustíveis\\npara toda frota do munícipio, inclusive saúde e educação.\\n\\nData da assinatura: 29/03/2019\\n\\nPublicado por:\\nJoao Jucelio Silva do Vale\\n\\nCódigo Identificador:DCB3CEE1\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nTERMO DE RATIFICAÇÃO INEXIGIBILIDADE DE\\n\\nLICITAÇÃO Nº 00002/2019\\n\\nTERMODE RATIFICAÇÃO\\nINEXIGIBILIDADE DE LICITAÇÃO Nº 00002/2019\\n\\nNos termos dos elementos constante da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Inexigibilidade de Licitação nº 00002/2019, que\\nobjetiva: Contratação de serviços de Consultoria e Assessoria relativa\\nàs áreas contábeis, financeiras e orçamentárias junto à Câmara\\nMunicipal de São José da Lagoa Tapada-PB. RATIFICO o\\ncorrespondente procedimento e ADJUDICO o seu objeto a: VIANA\\nASSESSORIA CONTÁBIL – Valor MensalR$ 3.100,00.\\n\\nSão José da Lagoa Tapada - PB, 15 de Março de 2019.\\n\\nJOSE MARTINS DE SOUSA\\nPresidente da Câmara\\n\\nPublicado por:\\nJoao Jucelio Silva do Vale\\n\\nCódigo Identificador:C11CE4AE\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 25\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nEXTRATO DE CONTRATOS\\n\\n\\nCÂMARA MUNICIPAL DE SÃO JOSÉ DA LAGOA TAPADA\\nEXTRATO DE CONTRATOS\\nOBJETO:Contratação de serviços de Consultoria e Assessoria relativa\\nàs áreas contábeis, financeiras e orçamentárias junto à Câmara\\nMunicipal de São José da Lagoa Tapada-PB.\\nFUNDAMENTO LEGAL: Inexigibilidadenº 0002/2019.\\nDOTAÇÃO: Recurso Oriundo de Repasse do DUODÈCIMO.\\nVIGÊNCIA: 12 (doze) meses\\nPARTES CONTRATANTES: Câmara Municipal de São José da\\nLagoa Tapada e:\\nCT Nº 00003/2019 – 15.03.2019 - VIANA ASSESSORIA\\nCONTÁBIL- R$ 37.200,00\\n\\nPublicado por:\\nJoao Jucelio Silva do Vale\\n\\nCódigo Identificador:15297F11\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nTERMO DE RATIFICAÇÃO INEXIGIBILIDADE DE\\n\\nLICITAÇÃO Nº 0004/2019\\n\\nTERMO DE RATIFICAÇÃO\\nINEXIGIBILIDADE DE LICITAÇÃO Nº 0004/2019\\n\\nRatifico por este termo, a Inexigibilidade de Licitação para\\nContratação de serviços de assessoria jurídica e defesa judiciais em 1ª\\ninstância nas áreas de Direito Administrativo, Judicial, Trabalhista e\\nMunicipal para o município de São José da Lagoa Tapada-PB , no\\nvalor mensal de R$ 3.500,00 (três mil quinhentos reais), em favor do\\nAdvogado Lincon Bezerra de Abrantes, inscrito na OAB/PB n.\\n12.060, com arrimo no Art. 25, inciso II, c/c Art. 13 da Lei 8.666/93, e\\nsuas alterações posteriores, de acordo com o parecer da Assessoria\\nJurídica, e tendo em vista os demais elementos que instruem o\\nprocesso de inexigibilidade n. 04/2019.\\n\\nSão José da Lagoa Tapada, Estado da Paraíba, 05 de Abril de 2019.\\n\\nCLAÚDIO ANTONIO MARQUES DE SOUSA\\nPrefeito de São José da Lagoa Tapada\\n\\nPublicado por:\\nJoao Jucelio Silva do Vale\\n\\nCódigo Identificador:115E97CA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nTERMO DE RATIFICAÇÃO INEXIGIBILIDADE DE\\n\\nLICITAÇÃO Nº 0005/2018\\n\\nTERMO DE RATIFICAÇÃO\\nINEXIGIBILIDADE DE LICITAÇÃO Nº 0005/2018\\n\\nRatifico por este termo, a Inexigibilidade de Licitação para\\nContratação de Serviços Técnicos especializados de Consultoria e\\nAssessoria Jurídica com vistas ao Acompanhamento de processos\\njudiciais e/ou administrativo, junto ao Tribunal de Contas do Estado\\nda Paraíba, de interesse do município de São José da Lagoa Tapada-\\nPB, no valor mensal de R$ 2.000,00 (dois mil reais), em favor de\\nMARCOS VILLAR ADVOGADOS ASSOCIADOS, com arrimo no\\nArt. 25, inciso II, c/c Art. 13 da Lei 8.666/93, e suas alterações\\nposteriores, de acordo com o parecer da Assessoria Jurídica, e tendo\\nem vista os demais elementos que instruem o processo de\\ninexigibilidade n. 05/2019.\\n\\nSão José da Lagoa Tapada, Estado da Paraíba, 05 de Abril de 2018.\\n\\nCLAUDIO ANTONIO MARQUES DE SOUSA\\nPrefeito de São José da Lagoa Tapada\\n\\nPublicado por:\\nJoao Jucelio Silva do Vale\\n\\nCódigo Identificador:46606EB9\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nEXTRATO DE CONTRATOS\\n\\nEXTRATO DE CONTRATOS\\n\\nOBJETO:Contratação de Serviços Técnicos especializados de\\nConsultoria e Assessoria Jurídica com vistas ao Acompanhamento de\\nprocessos judiciais e/ou administrativo, junto ao Tribunal de Contas\\ndo Estado da Paraíba, de interesse do município de São José da Lagoa\\nTapada-PB. FUNDAMENTO LEGAL: Inexigibilidadenº 0005/2019.\\nDOTAÇÃO: Recurso próprio do município - elemento de Despesa\\n339039 do orçamento operativo do exercício de 2019. VIGÊNCIA: 12\\n(doze) meses\\nPARTES CONTRATANTES: Prefeitura Municipal de São José da\\nLagoa Tapada e:\\nCT Nº 00083/2019 – 05.04.2019 MARCO VILLAR SOCIEDADE\\nINDIVIDUAL DE ADVOCACIA- R$ 24.000,00\\n\\nPublicado por:\\nJoao Jucelio Silva do Vale\\n\\nCódigo Identificador:9E0A0F08\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nEXTRATO DE CONTRATOS\\n\\n\\nEXTRATO DE CONTRATOS\\n\\nOBJETO:Contratação de serviços de assessoria jurídica e defesa\\njudiciais em 1ª instância nas áreas de Direito Administrativo, Judicial,\\nTrabalhista e Municipal para o município de São José da Lagoa\\nTapada-PB. FUNDAMENTO LEGAL: Inexigibilidadenº 0004/2019.\\nDOTAÇÃO: Recurso próprio do município - elemento de Despesa\\n339039 do orçamento operativo do exercício de 2019. VIGÊNCIA: 12\\n(doze) meses\\nPARTES CONTRATANTES: Prefeitura Municipal de São José da\\nLagoa Tapada e:\\nCT Nº 00082/2019 – 05.51.2019 LINCON BEZERRA DE\\nABRANTES- R$ 42.000,00\\n\\nPublicado por:\\nJoao Jucelio Silva do Vale\\n\\nCódigo Identificador:1C9C2BEC\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nTERMO DE RATIFICAÇÃO INEXIGIBILIDADE DE\\n\\nLICITAÇÃO Nº 0004/2019\\n\\nTERMO DE RATIFICAÇÃO\\nINEXIGIBILIDADE DE LICITAÇÃO Nº 0004/2019\\n\\nRatifico por este termo, a Inexigibilidade de Licitação para\\nContratação de serviços de assessoria jurídica e defesa judiciais em 1ª\\ninstância nas áreas de Direito Administrativo, Judicial, Trabalhista e\\nMunicipal para o município de São José da Lagoa Tapada-PB , no\\nvalor mensal de R$ 3.500,00 (três mil quinhentos reais), em favor do\\nAdvogado Lincon Bezerra de Abrantes, inscrito na OAB/PB n.\\n12.060, com arrimo no Art. 25, inciso II, c/c Art. 13 da Lei 8.666/93, e\\nsuas alterações posteriores, de acordo com o parecer da Assessoria\\nJurídica, e tendo em vista os demais elementos que instruem o\\nprocesso de inexigibilidade n. 04/2019.\\n\\nSão José da Lagoa Tapada, Estado da Paraíba, 05 de Abril de 2019.\\n\\nCLAÚDIO ANTONIO MARQUES DE SOUSA\\nPrefeito de São José da Lagoa Tapada.\\n\\nPublicado por:\\nJoao Jucelio Silva do Vale\\n\\nCódigo Identificador:76A99AE4\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nTERMO DE RATIFICAÇÃO INEXIGIBILIDADE DE\\n\\nLICITAÇÃO Nº 0005/2018\\n\\nTERMO DE RATIFICAÇÃO\\nINEXIGIBILIDADE DE LICITAÇÃO Nº 0005/2018\\n\\nRatifico por este termo, a Inexigibilidade de Licitação para\\nContratação de Serviços Técnicos especializados de Consultoria e\\nAssessoria Jurídica com vistas ao Acompanhamento de processos\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 26\\n\\n\\njudiciais e/ou administrativo, junto ao Tribunal de Contas do Estado\\nda Paraíba, de interesse do município de São José da Lagoa Tapada-\\nPB, no valor mensal de R$ 2.000,00 (dois mil reais), em favor de\\nMARCOS VILLAR ADVOGADOS ASSOCIADOS, com arrimo no\\nArt. 25, inciso II, c/c Art. 13 da Lei 8.666/93, e suas alterações\\nposteriores, de acordo com o parecer da Assessoria Jurídica, e tendo\\nem vista os demais elementos que instruem o processo de\\ninexigibilidade n. 05/2019.\\n\\nSão José da Lagoa Tapada, Estado da Paraíba, 05 de Abril de 2018.\\n\\nCLAUDIO ANTONIO MARQUES DE SOUSA\\nPrefeito de São José da Lagoa Tapada.\\n\\nPublicado por:\\nJoao Jucelio Silva do Vale\\n\\nCódigo Identificador:71D313A5\",\n  \"data_publicacao\": \"2019-04-11\"\n}",
  "{\n  \"municipio\": \"SAPÉ\",\n  \"id\": \"sape\",\n  \"cabecalho\": \"Paraíba , 11 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2326 \",\n  \"texto\": \"Paraíba , 11 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2326 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\nPREVSAPÉ\\n\\nPORTARIA Nº 022/2019\\n\\n A DIRETORA EXECUTIVA DO PREV SAPÉ, no uso das\\natribuições que lhe confere a Lei Nº 919/2006 e tendo em visto o que\\nconsta o Processo nº 343/2019.\\n\\nR E S O L V E, com base no Art. 6º, Incisos I a IV, da Emenda\\nConstitucional nº 41/03 conceder Aposentadoria Voluntária por\\nTempo de Contribuição, com proventos integrais a IVONETE\\nBATISTA DA SILVA, matrícula nº 1070, Regente de Ensino, lotada\\nna Secretaria de Educação, Cultura, Esporte e Turismo.\\n\\nDiretoria Executiva do Prev Sapé, em 10 de abril de 2019.\\n\\nTHAIS EMILIA DINIZ MENDES DE ARAÚJO COSTA\\nDiretora Executiva do Prev Sapé\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:9CCF639E\",\n  \"data_publicacao\": \"2019-04-11\"\n}",
  "{\n  \"municipio\": \"SERRA GRANDE\",\n  \"id\": \"serra-grande\",\n  \"cabecalho\": \"Paraíba , 11 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2326 \",\n  \"texto\": \"Paraíba , 11 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2326 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SERRA GRANDE\\n\\n\\nADMINISTRAÇÃO E RECURSOS HUMANOS\\n\\nPORTARIA Nº. 043/2019\\n\\nO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO E\\nRECURSOS HUMANOS DO MUNICIPIO DE SERRA\\nGRANDE, ESTADO DA PARAIBA, no uso de suas atribuições\\nlegais nos termos do art. 60, inciso XI, da Lei Orgânica do Município,\\ndo artigo 43, da Lei n0 163/2011, pela presente.\\n\\nRESOLVE:\\n\\nDESIGNAR o (a) Servidor (a) efetivo JOSÉ GILIARDI DE\\nABREU, matrícula Nº 24020, admitido em 02 de Abril de 2012 para\\no cargo de AGENTE ADMINISTRATIVO, lotando-o (a) na\\nSecretaria Municipal de Administração e RH e exercendo suas\\natividades como SECRETÁRIO DE JUNTA DE SERVIÇO\\nMILITAR no Posto 204 de identificação neste município, servindo-\\nlhe de título a presente Portaria.\\n\\nPublique-se\\nCumpra-se.\\n\\nSecretaria Municipal de Administração e Recursos Humanos, em 10\\nde Abril de 2019.\\n\\nJOCSÃ LADIV DE MOURA CRUZ\\nSecretário de Administração e Recursos Humanos\\n\\nPublicado por:\\nJocsã Ladiv de Moura Cruz\\n\\nCódigo Identificador:DB93DA7A\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 042/2019 – G.P.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nSERRA GRANDE, ESTADO DA PARAIBA, no uso das\\natribuições legais que lhe confere o art. 60, inciso XI, da Lei Orgânica\\ndo Município de Serra Grande e Legislação Complementar, pela\\npresente,\\n\\nRESOLVE:\\n\\nReintegrar o Sr. DAMIAO LEITE, portador do RG 2.911.838\\nSSP/PB e CPF 338.898.564-20, servidor público municipal, ocupante\\ndo cargo de VIGIA devido cessação do benefício auxílio doença\\nprevidenciário NB 1300663143.\\n\\nPublique-se\\nCumpra-se.\\n\\nGabinete do Prefeito, em 04 de Abril de 2019.\\n\\nJAIRO HALLEY DE MOURA CRUZ\\nPrefeito Municipal\\n\\nPublicado por:\\nJocsã Ladiv de Moura Cruz\\n\\nCódigo Identificador:0D51ABD4\",\n  \"data_publicacao\": \"2019-04-11\"\n}",
  "{\n  \"municipio\": \"SOLEDADE\",\n  \"id\": \"soledade\",\n  \"cabecalho\": \"Paraíba , 11 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2326 \",\n  \"texto\": \"Paraíba , 11 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2326 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SOLEDADE\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\n\\nEXTRATO DE ADITIVO\\n\\nOBJETO: CONTRATAÇÃO DE SERVIÇO DE OBRA DE\\nENGENHARIA DESTINADA A PAVIMENTAÇÃO DE PARTE\\nDA RUA JOSÉ RUFINO DE CARVALHO (2ª ETAPA) E PARTE\\nDA RUA JOSÉ HERMENEGILDO SOUTO (2ª ETAPA),\\nMUNICÍPIO DE SOLEDADE. COM RECURSOS DE CONVÊNIO\\nCOM O MINISTÉRIO DAS CIDADES/PLANEJAMENTO\\nURBANO, CONTRATO DE REPASSE COM A CEF Nº 1043860-\\n06, E CONTRAPARTIDA DO MUNICÍPIO. FUNDAMENTO\\nLEGAL: Tomada de Preços nº 00001/2018. ADITAMENTO: Dar\\ncontinuidade a execução do objeto contratado. PARTES\\nCONTRATANTES: Prefeitura Municipal de Soledade e: CT Nº\\n00027/2018 - Jna Construcoes e Comercio Ltda - CNPJ:\\n10.402.165/0001-43 - 4º Aditivo - prorroga o prazo por mais 3 meses.\\nASSINATURA: 05.04.19\\n\\nPublicado por:\\nIsaac de França Avelino\\n\\nCódigo Identificador:A6993621\",\n  \"data_publicacao\": \"2019-04-11\"\n}",
  "{\n  \"municipio\": \"TAVARES\",\n  \"id\": \"tavares\",\n  \"cabecalho\": \"Paraíba , 11 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2326 \",\n  \"texto\": \"Paraíba , 11 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2326 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE TAVARES\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DE TERMO ADITIVO\\n\\nEXTRATO DO TERMO ADITIVO N.º 01/2019 AO CONTRATO\\nN.º 114/2018 DO PROCESSO LICITATÓRIO NA\\nMODALIDADE PREGÃO PRESENCIAL N° 27/2018.\\n\\nPARTES: PREFEITURA MUNICIPAL DE TAVARES, CNPJ:\\n08.944.092/0001-70 e MÁRCIO JOSÉ FEITOZA, CPF:\\n083.477.624-30.\\n\\nO presente Instrumento tem por objetivo alterar a Cláusula Quarta\\ndo Contrato nº 114/2018, sem alteração de preço e de objetivo, haja\\nvista que o serviço contratado necessita ser executado de forma\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 27\\n\\n\\ncontínua, o que justifica a prorrogação do prazo de vigência do\\ncontrato.\\n\\nParágrafo Primeiro – O presente termo aditivo está respaldado\\njuridicamente no que determina a cláusula quarta do contrato\\noriginário e com o disposto no art. 57, II, da lei n° 8.666/93, e\\nalterações posteriores.\\n\\n\\nParágrafo Segundo – Será acrescido ao valor do Contrato a quantia\\nde R$ 81.600,00 (Oitenta e Um Mil e Seiscentos Reais), que somado\\nao valor do contrato originário de R$ 81.600,00 (Oitenta e Um Mil e\\nSeiscentos Reais), perfaz um valor global de R$ 163.200,00 (Cento e\\nSessenta e Três Mil e Duzentos Reais).\\n\\nParágrafo Terceiro – A Clausula Quarta do contrato originário de\\nnº 114/2018, ora alterada, terá a seguinte redação:\\n\\nCLÁUSULA QUARTA – DA VIGÊNCIA DO CONTRATO\\n\\nO presente contrato vigorará a partir da data de sua assinatura até 10\\nde abril de 2020, podendo ser prorrogado por aditivo, de acordo com o\\nque estabelece o disposto no art. 57, da lei nº 8.666/93 e alterações\\nposteriores.\\n\\nDA RATIFICAÇÃO\\n\\nCLÁUSULA SEGUNDA\\n\\nTodas as demais cláusulas e condições do Contrato n.º 114/2018, não\\nalteradas ou retificadas pelo presente Termo, são expressamente\\nratificadas, para todos os fins de direito. E, por estarem, assim, justas\\ne acertadas, as partes ou seus representantes legais, assinam o presente\\nTermo, que passa a integrar o Contrato originário, para todos os fins\\nde direito.\\n\\nDATA E ASSINATURA: Tavares – PB, 10 de abril de 2019, Luiz\\nPereira de Sousa, Prefeito Municipal e Empresa Contratada.\\n\\n\\nPublicado por:\\n\\nJoão Lopes de Sousa Neto\\nCódigo Identificador:99102488\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DE TERMO ADITIVO\\n\\nEXTRATO DO ADITIVO N.º 03/2019 AO CONTRATO N.º\\n69/2016 DO PROCESSO LICITATÓRIO NA MODALIDADE\\nTOMADA DE PREÇO N° 04/2016.\\n\\nPARTES: PREFEITURA MUNICIPAL DE TAVARES, CNPJ:\\n08.944.092/0001-70 e CONSTRUTORA J. GALDINO EIRELI –\\nEPP, CNPJ: 20.227.311/0001-03.\\n\\nDA JUSTIFICATIVA TÉCNICA E JURÍDICA\\nCLÁUSULA PRIMEIRA\\nO presente Instrumento tem por objetivo alterar a Cláusula Quarta,\\ndo Contrato originário nº 69/2016, de 20/04/2016, sem alteração de\\nvalor e de objetivo, em conformidade com a Cláusula Quarta do\\nContrato ora aditado e com o disposto no art. 57, § 1º, II da lei nº\\n8.666/93 e alterações posteriores, pelo fato da obra objeto do contrato\\nainda não ter sido concluída de forma integral, devido a fatos\\nsupervenientes excepcionais ou imprevisível, estranho à vontade das\\npartes.\\nCLÁUSULA SEGUNDA – A Clausula Quarta do contrato\\noriginário de nº 69/2016, ora alterada, terá a seguinte redação:\\nCLÁUSULA QUARTA – DA VIGÊNCIA DO CONTRATO\\n\\nA vigência do presente contrato iniciar – se – á a partir de sua\\nassinatura e o seu termino indo até 10 de abril de 2020, podendo ser\\nprorrogado de acordo com o que estabelece o disposto do art. 57 da lei\\nnº 8.666.93 e alterações posteriores.\\nDA RATIFICAÇÃO\\n\\nCLÁUSULA TERCEIRA\\n\\nTodas as demais cláusulas e condições do Contrato n.º 69/2016, não\\nalteradas ou retificadas pelo presente Termo, são expressamente\\nratificadas, para todos os fins de direito. E, por estarem, assim, justas\\ne acertadas, as partes ou seus representantes legais, assinam o presente\\nTermo, que passa a integrar o Contrato originário, para todos os fins\\nde direito.\\n\\nDATA E ASSINATURA: Tavares – PB, 10 de abril de 2019,\\nLUIZ PEREIRA DE SOUSA, Prefeito Municipal e JOHNES\\nRENNYS GALDINO DA SILVA, empresa Contratada.\\n\\n\\nPublicado por:\\n\\nJoão Lopes de Sousa Neto\\nCódigo Identificador:DA76FBE6\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DE TERMO ADITIVO\\n\\nEXTRATO DO ADITIVO N.º 04/2019 AO CONTRATO N.º\\n70/2016 DO PROCESSO LICITATÓRIO NA MODALIDADE\\nTOMADA DE PREÇO N° 04/2016.\\nPARTES: PREFEITURA MUNICIPAL DE TAVARES, CNPJ:\\n08.944.092/0001-70 e CONSTRUTORA J. GALDINO EIRELI –\\nEPP, CNPJ: 20.227.311/0001-03.\\nDA JUSTIFICATIVA TÉCNICA E JURÍDICA\\nCLÁUSULA PRIMEIRA\\n\\nO presente Instrumento tem por objetivo alterar a Cláusula Quarta,\\ndo Contrato originário nº 70/2016, de 20/04/2016, sem alteração de\\nvalor e de objetivo, em conformidade com a Cláusula Quarta do\\nContrato ora aditado e com o disposto no art. 57, § 1º, II da lei nº\\n8.666/93 e alterações posteriores, pelo fato da obra objeto do contrato\\nainda não ter sido concluída de forma integral, devido a fatos\\nsupervenientes excepcionais ou imprevisível, estranho à vontade das\\npartes.\\n\\nCLÁUSULA SEGUNDA – A Clausula Quarta do contrato\\noriginário de nº 70/2016, ora alterada, terá a seguinte redação:\\nCLÁUSULA QUARTA – DA VIGÊNCIA DO CONTRATO\\n\\nA vigência do presente contrato iniciar – se – á a partir de sua\\nassinatura e o seu termino indo até 10 de abril de 2020, podendo ser\\nprorrogado de acordo com o que estabelece o disposto do art. 57 da lei\\nnº 8.666.93 e alterações posteriores.\\n\\nDA RATIFICAÇÃO\\nCLÁUSULA TERCEIRA\\n\\nTodas as demais cláusulas e condições do Contrato n.º 70/2016, não\\nalteradas ou retificadas pelo presente Termo, são expressamente\\nratificadas, para todos os fins de direito. E, por estarem, assim, justas\\ne acertadas, as partes ou seus representantes legais, assinam o presente\\nTermo, que passa a integrar o Contrato originário, para todos os fins\\nde direito.\\n\\nDATA E ASSINATURA: Tavares – PB, 10 de abril de 2019,\\nLUIZ PEREIRA DE SOUSA, Prefeito Municipal e JOHNES\\nRENNYS GALDINO DA SILVA, empresa Contratada.\\n\\n\\nPublicado por:\\n\\nJoão Lopes de Sousa Neto\\nCódigo Identificador:93867076\",\n  \"data_publicacao\": \"2019-04-11\"\n}",
  "{\n  \"municipio\": \"UIRAUNA\",\n  \"id\": \"uirauna\",\n  \"cabecalho\": \"Paraíba , 11 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2326 \",\n  \"texto\": \"Paraíba , 11 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2326 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE UIRAUNA\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº. 118/2019 - PMU\\n\\nPORTARIA nº. 118/2019 - PMU\\n\\nUiraúna/PB, 10 de Abril de 2019.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 28\\n\\n\\nConcede férias a servidor público municipal que\\nmenciona.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nUIRAÚNA, Estado da Paraíba, no uso de suas atribuições legais,\\npreconizadas na Lei Orgânica Municipal e na Constituição Federal,\\nCONSIDERANDO o direito constitucionalmente garantido, bem\\ncomo previsto na legislação municipal, mais especificamente no\\nRegime Jurídico Único dos Servidores Públicos Municipais;\\nRESOLVE:\\n\\nArt. 1º - CONCEDER férias regulamentares de 30 (trinta) dias,\\ncomputados a partir do dia 10 de Abril do corrente ano, ao servidor\\nabaixo nominado, lotado na Secretaria Municipal de Infraestrutura,\\nrelativo aos períodos aquisitivos que menciona:\\nEDIVANIA MARIA DE MELO, no período de: 10/04/2019 A\\n09/05/2019\\nArt. 2º - Esta Portaria entrará em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nGabinete do Prefeito Constitucional, Uiraúna/PB, 10 de Abril de\\n2019.\\n\\nJOÃO BOSCO NONATO FERNANDES\\nPrefeito Constitucional de Uiraúna\\n\\nPublicado por:\\nRaiza Thalita Felix Almeida de Morais\\n\\nCódigo Identificador:40D629F9\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA Nº. 119/2019 - PMU\\n\\n\\nPORTARIA nº. 119/2019 - PMU\\n\\nUiraúna/PB, 10 de Abril de 2019.\\n\\n\\nConcede férias a servidor público municipal que\\nmenciona.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nUIRAÚNA, Estado da Paraíba, no uso de suas atribuições legais,\\npreconizadas na Lei Orgânica Municipal e na Constituição Federal,\\nCONSIDERANDO o direito constitucionalmente garantido, bem\\ncomo previsto na legislação municipal, mais especificamente no\\nRegime Jurídico Único dos Servidores Públicos Municipais;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER férias regulamentares de 30 (trinta) dias,\\ncomputados a partir do dia 10 de Abril do corrente ano, ao servidor\\nabaixo nominado, lotado na Secretaria Municipal de Infraestrutura,\\nrelativo aos períodos aquisitivos que menciona:\\n\\nFRANCISCO PAULO DE O. FILHO, no período de: 10/04/2019 A\\n09/05/2019\\n\\nArt. 2º - Esta Portaria entrará em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nGabinete do Prefeito Constitucional, Uiraúna/PB, 10 de Abril de\\n2019.\\n\\nJOÃO BOSCO NONATO FERNANDES\\nPrefeito Constitucional de Uiraúna\\n\\nPublicado por:\\nRaiza Thalita Felix Almeida de Morais\\n\\nCódigo Identificador:D527F3F4\",\n  \"data_publicacao\": \"2019-04-11\"\n}",
  "{\n  \"municipio\": \"CAJAZEIRINHAS\",\n  \"id\": \"cajazeirinhas\",\n  \"cabecalho\": \"Paraíba , 11 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2326 \",\n  \"texto\": \"Paraíba , 11 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2326 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE CAJAZEIRINHAS\\n\\n\\nGABINETE DO PREFEITO\\n\\nATA DE REGISTRO DE PREÇO PP 08-2019\\n\\nATA DE REGISTRO DE PREÇOS Nº: RP 10008/2019\\n\\nAos 09 dias do mês de Abril de 2019, na sede da Comissão Permanente de Licitação da Prefeitura Municipal de Cajazeirinhas, Estado da Paraíba,\\nlocalizada na Rua Admilson Leite de Almeida - Centro - Cajazeirinhas - PB, nos termos da Lei Federal de nº 10.520, de 17 de julho de 2002,\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 37\\n\\n\\nDecreto Municipal nº 070, de 01 de Fevereiro de 2006, Decreto Municipal nº 0194, de 21 de Janeiro de 2013, e subsidiariamente pela Lei Federal nº.\\n8.666, de 21 de junho de 1993 e suas alterações posteriores, bem como as demais normas legais aplicáveis, e, ainda, conforme a classificação da\\nproposta apresentada no Pregão Presencial nº 00008/2019 que objetiva o registro de preços para: REGISTRO DE PREÇOS para o fornecimento\\nparcelado de gêneros alimentícios, destinados a manutenção das atividades do município de Cajazeirinhas; resolve registrar o preço nos seguintes\\ntermos:\\n\\nÓrgão e/ou entidade integrante da presente Ata de Registro de Preços: PREFEITURA MUNICIPAL DE CAJAZEIRINHAS - CNPJ nº\\n01.612.687/0001-89.\\n\\n- LICITANTE VENCEDOR: JOSE FREITAS - RUA CEL. FRANCISCO DE ASSIS, 80 - CENTRO - POMBAL - PB, CNPJ nº 09.341.462/0001-\\n47, neste ato representado por Joabe de Sá Lourenço, Brasileiro, Casado, Representante Comercial, residente e domiciliado na Rua dos Roques, 46,\\nCentro - Pombal - PB, CPF nº 015.962.334-00, Carteira de Identidade nº 159173 SSP/PB.\\n\\nITEM  ESPECIFICAÇÃO  MARCA  UNID.  QUANT.  P.UNIT.  P.TOTAL\\n\\n1\\nAchocolatado em pó, orgânico, embalagem de 400g. contém açúcar, cacau solubilizado, maltodextrina,\\nestabilizante lecitina de soja e aroma artificial de baunilha. Com marca registrada.\\n\\nITALAC UNID 350 4,20 1.470,00\\n\\n2\\n\\nAçúcar, tipo cristal, branco, acondicionado em embalagem de polipropileno transparente original do\\nfabricante com 1 kg, aspecto granuloso fino a médio, isento de matéria terrosa, livre de umidade e\\nfragmentos estranhos, com especificação dos ingredientes, informações do fabricante e data de\\nvencimento estampado na embalagem, de acordo com a Resolução 12/78 da CNNPA.\\n\\nGUARACY KG 1500 2,00 3.000,00\\n\\n3\\n\\nBiscoito doce- tipo Rosquinha, crocante, coloração castanho dourado sem corantes. Biscoito em\\nformato redondo. Embalagem contendo 300g, com identificação do produto, marca do fabricante, com\\nregistro no Ministério da Agricultura e/ou Ministério da Saúde, contendo Validade mínima de 6 meses\\napós a data de entrega.\\n\\nVITAMASSA UND 400 3,20 1.280,00\\n\\n4\\n\\nArroz parbolizado classe longo fino tipo 1, contendo 1 kg. Embalagem com dados identificação do\\nproduto, marca do fabricante, data de fabricação, prazo de validade, peso líquido e de acordo com a\\nResolução 12/78 da CNNPA. O produto deverá ser registrado no Ministério da Agricultura e/ou\\nMinistério da Saúde.\\n\\nCAÇAROLA KG 2500 2,50 6.250,00\\n\\n5\\nArroz vermelho, tipo 1, contendo 1 kg. Embalagem com dados identificação do produto, marca do\\nfabricante, data de fabricação, prazo de validade, peso líquido e de acordo com a Resolução 12/78 da\\nCNNPA. O produto deverá ser registrado no Ministério da Agricultura e/ou Ministério da Saúde.\\n\\nPATOENSE KG 190 4,00 760,00\\n\\n9 Biscoito comum, tipo \\\"peteca\\\", acondicionado em embalagem plástica contendo no mínimo 300g. SÃO JOSÉ UND 500 1,85 925,00\\n\\n10\\n\\nBiscoito doce tipo Maria, estampado de textura lisa, crocante, coloração castanho dourado sem\\ncorantes. Produto obtido pelo amassamento e cozimento conveniente de ingredientes permitidos na\\nlegislação vigente. Biscoito em formato redondo. Embalagem c/ envolucro c/ 3 tiras, contendo 400g,\\ncom identificação do produto, marca do fabricante, prazo de validade e peso líquido.\\n\\nVIAMASSA PCT 1200 2,95 3.540,00\\n\\n11\\n\\nBiscoito Saldado - tipo Cream Cracker, composição básica aromatizado artificialmente, farinha de trigo,\\ngordura vegetal hidrogenada, sal, c/, extrato de malte e fermento biológico, acondicionado em pacotes,\\nenvolucro c/3 tiras, 400g, com identificação do produto, marca do fabricante, prazo de validade e peso\\nlíquido, com registro no Ministério da Agricultura e/ou Ministério da Saúde. Sendo rejeitados biscoitos\\nmal cozidos, queimados e de características organolépticas anormais .\\n\\nVITAMASSA PCT 1300 2,95 3.835,00\\n\\n12\\n\\nBiscoito Saldado integral - tipo Cream Cracker, composição básica aromatizado artificialmente, farinha\\nde trigo, gordura vegetal hidrogenada, sal, c/, extrato de malte e fermento biológico, acondicionado em\\npacotes, envolucro c/3 tiras, 400g, com identificação do produto, marca do fabricante, prazo de validade\\ne peso líquido, com registro no Ministério da Agricultura e/ou Ministério da Saúde. Sendo rejeitados\\nbiscoitos mal cozidos, queimados e de características organolépticas anormais.\\n\\nVITAMASSA PCT 250 3,55 887,50\\n\\n13\\n\\nBiscoito doce tipo Maria - integral, estampado de textura lisa, crocante, coloração castanho dourado\\nsem corantes. Produto obtido pelo amassamento e cozimento conveniente de ingredientes permitidos na\\nlegislação vigente. Biscoito em formato redondo. Embalagem c/ envolucro c/ 3 tiras, contendo 400g,\\ncom identificação do produto, marca do fabricante, prazo de validade e peso líquido.\\n\\nVITAMASSA PCT 250 3,55 887,50\\n\\n14\\nCafé torrado e moído, puro, com selo de qualidade e certificado ABIC em embalagem de 250g, com\\nmarca registrada.\\n\\nNORDESTINO PCT 900 4,40 3.960,00\\n\\n15\\nCaldo de galinha, de primeira qualidade, contendo aprox. 19 g e caixa com 24 tabletes. Embalagem com\\ndados de identificação de produto, marca do fabricante, data e fabricação e prazo de validade, de acordo\\ncom a Resolução 12/78 da CNNPA.\\n\\nARISCO UNID 150 8,85 1.327,50\\n\\n16\\n\\nColorífico - em pó fino, homogêneo, obtido de frutos maduros de espécimes genuínos, grãos sãos,\\nlimpos, dessecados e moídos, de coloração vermelho intenso, com aspecto cor, cheiro e sabor próprios,\\nisento de materiais estranhos a sua espécie, acondicionado em saco plástico transparente, atóxico,\\nresistente e hermeticamente vedado, com embalagem de 10 x 100g, marca registrada.\\n\\nNORDESTINO KG 120 6,55 786,00\\n\\n17\\nCreme de Leite, produto lácteo submetido ao tratamento UHT pasteurizado com baixo teor de gordura,\\nde 1° qualidade embalagem caixinha contendo 200g,com marca registrada.\\n\\nITALAC Unid 1800 2,25 4.050,00\\n\\n18\\nDoce em lata, sabor diversos, embalagem contendo 300g, data de fabricação de no máximo 30 dias,\\ncom marca registrada.\\n\\nINDAMEL UNID 200 3,45 690,00\\n\\n19\\nDoce em barra, sabor diversos, embalagem contendo 300g, data de fabricação de no máximo 30 dias,\\ncom marca registrada.\\n\\nINDAMEL UNID 200 3,45 690,00\\n\\n20\\nExtrato de tomate, conservação isento de fermentação, características adicionais maduros, selecionados,\\nsem pele e sem sementes, embalagem contendo no mínimo de 140 g, marca registrada.\\n\\nQUERO UND 300 1,40 420,00\\n\\n21\\n\\nFarinha de mandioca, fina de 1° qualidade, acondicionado em embalagem polipropileno transparente\\noriginal de fábrica, registro no Ministério da Saúde/Agricultura aspecto granuloso fino, isenta de\\nmatéria terrosa, fungos ou parasitas e livre de umidade e fragmentos estranhos, com especificação dos\\ningredientes, informação do fabricante e data de vencimento estampada na embalagem, de acordo com a\\nResolução 12/78 da CNNPA.\\n\\nPOPULAR KG 190 4,40 836,00\\n\\n22\\nFarinha de trigo, contendo 1 kg. Embalagem com dados de identificação do produto, marca do\\nfabricante, data de fabricação e prazo de validade, peso líquido e de acordo com a Portaria 354/98 -\\nAnvisa e Portaria 74/94 do MS/SNVS.\\n\\nBRANDINI KG 190 2,75 522,50\\n\\n23\\nFarinha Láctea, ingredientes farinha trigo, leite pó integral, açúcar, sal, características adicionais contém\\nglútem, embalagem de 400g, com marca registrada.\\n\\nNESTLE UNID 220 9,53 2.096,6\\n\\n24 Fécula de Mandioca, tipo biju, emb. c/ 1 kg, marca registrada. LOPES UNID 220 4,45 979,00\\n\\n25\\nFeijão – macassa, tipo 1, novo, constituído de grãos inteiros e sadios, com a umidade permitida em lei,\\nsujidades isentas de material terroso, sujidades e misturas de outras espec, acondicionado em saco\\nplástico de 1kg, com marca registrada.\\n\\nDATERRA KG 400 4,35 1.740,00\\n\\n26\\n\\nFeijão carioca especial, tipo 1 - natural. Embalagem primária saco plástico atóxico, transparente, termos\\nsoldado, resistente devidamente rotulado conforme legislação vigente, com peso liquido de 1 kg. Com\\nmarca registrada. Validade mínima de 06 (seis) meses e empacotamento não superior a (trinta) dias da\\nentrega do produto.\\n\\nCATOLÉ KG 190 6,70 1.273,00\\n\\n27\\nFermento, apresentação pó, tipo químico, aplicação preparo de bolos e tortas, embalagem pote contendo\\nno mínimo 100g, características adicionais composição: amido de milho ou fécula de mandioca, fosfato\\nmono cálcico, bicarbonato de sódio e carbonato de cálcio.\\n\\nDONA BENTA UND 20 2,70 54,00\\n\\n28\\n\\nFlocos de milho. Flocos de cereal, tipo pré-cozido, ingredientes milho, características adicionais\\nenriquecido com ferro e ácido fólico, aspecto granuloso, isenta de matéria terrosa, fungos ou parasitas,\\nlivre de umidade e fragmentos estranhos, com especificação dos ingredientes, informações do fabricante\\ne data de vencimento estampada na embalagem, de acordo com a Resolução 12/78 da CNNPA, em\\nembalagem de 500 g.\\n\\nNORDESTINO UNID 750 1,10 825,00\\n\\n29\\nLeite em pó desnatado, acondicionado em embalagem de poliéster metalizado em sachê, pacote\\ncontendo 280g, prazo validade mínimo 30 (aberto)/120 (fechado) dias. O produto deverá ter registro no\\nMinistério da Agricultura e/ou Ministério da Saúde.\\n\\nNESTLE UNID 900 11,50 10.350,00\\n\\n30\\nLeite em pó integral, acondicionado em embalagem de poliéster metalizado em sachê, pacote contendo\\n200g, prazo validade mínimo 30 (aberto)/120 (fechado) dias. O produto deverá ter registro no\\n\\nITALAC UNID 700 4,10 2.870,00\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 38\\n\\n\\nMinistério da Agricultura e/ou Ministério da Saúde.\\n\\n31\\nMacarrão Tipo espaguete fino, massa seca, fabricado a partir de matérias primas sãs e limpas,\\nacondicionado em embalagem plástica, pacote de 500g.\\n\\nBOM SABOR UNID 900 1,58 1.422,00\\n\\n32\\n\\nMargarina vegetal em pote de 3kg. Livre de gorduras trans, oriunda de óleo vegetal comestível,\\ncontendo vitaminas, açúcar e cloreto de sódio dentro dos padrões legais. Composição centesimal\\naproximada devera ser: proteínas: 0,1g, lipídios: 60 a 80g e glicídios: 0,0g, 1.500 UI de vitamina A,\\ncremosa, com adição de sal, produzida e embalada dentro das normas que determina a legislação. Com\\nmarca registrada. Validade mínima de 04 (quatro) meses e fabricação não superior a 30 (trinta) dias da\\nentrega do produto.\\n\\nPRIMOR UND 300 16,80 5.040,00\\n\\n33 Milho de mungunzá, acondicionado em embalagem plástica contendo no mínimo 500g. PATOENSE PCT 300 2,00 600,00\\n\\n34\\nMilho verde em grãos,uniforme, emconserva, embalagem em lata de 280g,sendo 200 gramas o peso\\ndrenado, prazo de validade 6 meses com marca registrada.\\n\\nSOFRUTAS UNID 300 1,50 450,00\\n\\n35\\nErvilha em grãos, uniforme, em conserva, embalagem em lata de 280g, sendo 200 gramas o peso\\ndrenado, prazo de validade 6 meses com marca registrada.\\n\\nQUERO UND 250 1,45 362,50\\n\\n36\\n\\nÓleo vegetal de soja refinado, isento de substancias estranhas à sua composição, com identificação do\\nproduto, marca do fabricante, data de fabricação e prazo de validade, de acordo com a resolução 12/78\\nda CNNPA, embalagem de 900ml. O produto deverá ter registro no Ministério da Agricultura e/ou\\nMinistério da Saúde.\\n\\nSOYA UND 400 3,80 1.520,00\\n\\n37\\nPeixe em conserva, tipo peixe sardinha inteira sem cabeça, ingredientes óleo comestível/água/sal e\\nácido cítrico, prazo validade 15 meses, embalagem de 120g. Com marca registrada.\\n\\nGOMES DA\\nCOSTA\\n\\nUNID 500 2,85 1.425,00\\n\\n38\\nProteína texturizada de soja, apropriada para carnes vermelhas, embalagem contendo 500g, com marca\\nregistrada.\\n\\nCEREALY PCT 400 3,40 1.360,00\\n\\n39 Sal comum, iodado, emb.c/ 01 kg, marca registrada. COMBATE UNID 250 0,55 137,50\\n\\n40\\nTempero, tipo completo seco sem pimenta, apresentação seco, aplicação uso culinário, embalagem\\ncontendo no mínimo 100 g, com marca registrada.\\n\\nNORDESTINO KG 100 6,80 680,00\\n\\n41\\nTempero, tipo completo sem pimenta, condimentado e concentrado, apresentação líquido, aplicação uso\\nculinário, embalagem de 500ml, com marca registrada.\\n\\nGINA UNID 200 1,50 300,00\\n\\n42\\nMolho de alho, condimentado e concentrado, apresentação líquido, aplicação uso culinário, embalagem\\nde 500ml, com marca registrada.\\n\\nRECINA Garrafa 200 3,85 770,00\\n\\n43\\nVinagre, matéria-prima álcool cana de açúcar, água e conservante INS 224, tipo fermentado, acidez 4%,\\naspecto físico líquido, aspecto visual límpido e sem depósitos, embalagem c/ 500 ml, marca registrada.\\n\\nFIGUEIRA UND 350 1,48 518,00\\n\\n44\\nVinagre, matéria-prima álcool cana de açúcar, tipo neutro, acidez 4,20, aspecto físico líquido, aspecto\\nvisual límpido e sem depósitos, em embalagem de 500ml.\\n\\nFIGUEIRA UNID 290 1,48 429,20\\n\\n45\\nAzeitona em conserva, SEM CAROÇO. Embalagem com aproximadamente 500g à 2,5 kg, data de\\nfabricação e prazo de validade.\\n\\nVALE FERTIL Pote 100 4,50 450,00\\n\\n46 Refrigerante, sabor cola, acondicionado em embalagens de 2 litros. INDAIA UND 180 3,00 540,00\\n\\n47 Refrigerante, sabor laranja, acondicionado em embalagens de 2 litros. INDAIA UND 120 3,00 360,00\\n\\n48 Refrigerante, sabor guaraná, acondicionado em embalagens de 2 litros. INDAIA UND 130 3,00 390,00\\n\\n49 Leite condensado, acondicionado em caixa de 395g. ITALAC UND 190 3,58 680,20\\n\\n50 Leite Supra Soya – sem lactose, acondicionado em lata de 300g. NESTLE LATA 150 22,95 3.442,50\\n\\n51 Leite Ninho sem lactose, acondicionado em lata de 380g. NESTLE LATA 150 18,00 2.700,00\\n\\n52 Fiambre de boi, acondicionado em embalagens de 320g, data de fabricação e data de validade. KITUT LATA 180 3,35 603,00\\n\\n54\\nMilho de Pipoca – Tipo 1, grupo duro, classe amarela, preparados com matérias primas limpas, isentas\\nde matérias terrosas, parasitos e de detritos animais ou vegetais com no máximo de 15% de umidade.\\nEmbalagem de 500 g.\\n\\nPATOENSE Pacote 180 2,45 441,00\\n\\n55\\nCominho, acondicionado em embalagem plástica de 100g contendo identificação do produto, marca do\\nfabricante, prazo de validade e peso líquido, de acordo com a Resolução 12/78 da CNNPA, ausente de\\nsubstancias estranhas e registro no Ministério da Agricultura e/ou Ministério da Saúde\\n\\nNORDESTINO KG 30 7,80 234,00\\n\\n57 Suco de garrafa 500 ml, acondicionada em garrafas em diversos sabores. DAFRUTA UND 800 4,45 3.560,00\\n\\n58 Coco ralado em embalagens de 50g. BOMCÔCO UND 80 1,10 88,00\\n\\n59 Azeite acondicionado em embalagens de 500g. BORGES UND 70 20,50 1.435,00\\n\\n60 Azeite puro de oliva, extra virgem, acidez máxima de 1% - Lata ou vidro com 500 ml. BORGES UND 80 20,50 1.640,00\\n\\n62 Maionese 500g ARISCO UND 80 4,90 392,00\\n\\n63 Rapadura Natural pacote de 500g\\nCANA DE\\nAÇUCAR\\n\\nUND 80 2,45 196,00\\n\\n64 Suco em pó acondicionado em embalagens de 500g, sabores variados, rendimento mínimo 2 Lit. FREHS UND 80 4,90 392,00\\n\\nTOTAL  88.862,50\\n\\n\\nCLÁUSULA PRIMEIRA – DO OBJETO\\n\\n1.1 O objeto desta Ata é o registro dos preços da PROMITENTE CONTRATADA, devidamente quantificados e especificados na proposta\\ncomercial de preços apresentada no Pregão Presencial N. 00008/2019, a qual passa a fazer parte deste documento.\\n1.2 Os preços da PROMITENTE CONTRATADA, constantes desta Ata de Registro de Preços, ficam declarados registrados para fins de\\ncumprimento deste instrumento.\\n1.3 A existência de preços registrados não obriga os órgãos participantes a firmarem as contratações que deles poderão advir, ficando-lhes facultado\\na utilização de outras licitações, sendo assegurado ao beneficiário do registro preferência em igualdade de condições.\\n1.4 Fica a PROMITENTE CONTRATADA obrigada a aceitar, nas mesmas condições licitadas os acréscimos que se fizerem necessários nas\\naquisições, até 25% (vinte e cinco por cento) do valor inicial.\\n\\nCLÁUSULA SEGUNDA – DA VALIDADE DO REGISTRO DE PREÇOS\\n2.1 O registro de preços formalizado na presente Ata terá validade de 12 meses contados da data de sua assinatura, permanecendo em vigor os\\nmesmos preços e condições observados no Pregão Presencial SRP n. 00008/2019.\\n\\nCLÁUSULA TERCEIRA – DA UTILIZAÇAO DA ATA DE REGISTRO DE PREÇOS\\n3.1 A presente Ata de Registro de Preço poderá será usada por todas as Secretárias Municipais.\\n3.2 O preço ofertado pela(s) empresa(s) signatária(s) da presente Ata de Registro de Preços é o especificado em Anexo, de acordo com a respectiva\\nclassificação no Pregão nº 00008/2019. Em cada fornecimento decorrente desta Ata, serão observadas, quanto ao preço, as cláusulas e condições\\nconstantes do Edital do Pregão nº 00008/2019, que a precedeu e integra o presente instrumento de compromisso.\\n\\nCLÁUSULA QUARTA – DOS PREÇOS E CONDIÇÕES DE PAGAMENTO\\n4.1 O valor da presente Ata perfaz a quantia total de R$ 88.862,50, conforme valores constantes na proposta comercial de preços apresentada pela\\nPROMITENTE CONTRATADA no Pregão n. 00008/2019, em anexo.\\n4.2 Os preços registrados manter-se-ão fixos e irreajustáveis durante a validade desta Ata.\\n4.3 O pagamento será efetuado de acordo com o previsto no item 16.0 do Edital do Pregão 00008/2019.\\n\\nCLÁUSULA QUINTA – DA CONTRATAÇÃO\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 39\\n\\n\\n5.1 Durante a validade do registro, a PROMITENTE CONTRATADA poderá ser convidada pelos órgãos integrantes a firmar contratações de\\nfornecimento do objeto licitado.\\n5.2 A efetivação da contratação de fornecimento se caracterizará pela assinatura de termo de contrato ou pelo simples recebimento pelo fornecedor\\nda Nota de Empenho emitida pelo órgão requisitante do objeto.\\n5.3 A recusa em assinar o contrato ou em receber a Nota de Empenho correspondente, implicará na inexecução total do compromisso assumido,\\nsujeitando-se o contratado à aplicação das sanções previstas nesta Ata e no Edital do Pregão 00008/2019.\\n\\n5.4 Os compromissos contratuais firmados entre as empresas vencedoras e os órgãos integrantes do Registro de Preços serão: o Edital e seus anexos,\\na documentação apresentada pelo Licitante, a Ata de Registro de Preços e a Nota de Empenho emitida em favor do mesmo, independentemente de\\noutras transcrições.\\n\\nCLÁUSULA SEXTA – DA ENTREGA DO OBJETO\\n\\n6.1 A entrega do objeto da presente Ata deverá ser efetuada nas sedes dos órgãos integrantes em conformidade com o Anexo I ao Edital do Pregão\\n000008/2019, em até 08 (oito) dias a partir do recebimento da solicitação de compra ou nota de empenho, sem quaisquer ônus adicionais para as\\ncontratantes, incluindo-se nos preços registrados todos os custos de transportes, carga e descarga, seguro de transporte das materiais até o local de\\nentrega, bem como testes de campo, leis sociais, tributos e quaisquer outros encargos que incidam sobre os bens.\\n\\nCLÁUSULA SÉTIMA – DO CANCELAMENTO DA ATA\\n\\n7.1 A presente Ata poderá, a critério da Administração, ser parcial ou totalmente cancelada quando o fornecedor descumprir as condições da mesma,\\nnão retirar a nota de empenho ou assinar o contrato no prazo estipulado, não reduzir o preço registrado quando este se tornar superior aos de\\nmercado, ou ainda, por razões de interesse público, sem que lhe seja devida nenhuma indenização.\\n\\n7.2 Quando os preços de mercado tornarem-se superiores aos preços registrados e o fornecedor, mediante requerimento devidamente comprovado\\npela Administração, não puder cumprir o compromisso assumido, o órgão gerenciador poderá revogar o registro do fornecedor, convocando os\\ndemais fornecedores visando igual oportunidade de negociação.\\n\\nCLÁUSULA OITAVA – DAS PENALIDADES\\n\\n8.1 As penalidades serão, obrigatoriamente, registradas no Cadastro da Prefeitura e, no caso de suspensão de licitar, o licitante deverá ser\\ndescredenciado por igual período, sem prejuízo das multas previstas no edital e no contrato e das demais cominações legais.\\n\\n.1.1 Quem, convocado dentro do prazo de validade da sua proposta, não celebrar a Ata de Registro de Preços ou o contrato correspondente, deixar de\\nentregar ou apresentar documentação falsa exigida para o certame, ensejar o retardamento da execução de seu objeto, não mantiver a proposta, falhar\\nou fraudar na execução do contrato, comportar-se de modo inidôneo ou cometer fraude fiscal, ficará impedido de licitar e contratar com a União,\\nEstados, Distrito Federal ou Municípios e, será descredenciado do Sistema de Cadastramento Unificado de Fornecedores - Sicaf e de sistemas\\nsemelhantes mantidos por Estados, Distrito Federal ou Municípios, pelo prazo de até 05 (cinco) anos, sem prejuízo das multas previstas neste Edital\\ne das demais cominações legais. Se houver indícios de crimes contra o sistema de licitações e de contratos, o fato será prontamente comunicado ao\\nMinistério Público Estadual, assim como serão adotadas todas providências administrativa para que, depois de assegurada a ampla defesa e o\\ncontraditório nos termos dos incisos LIV e LV do Art. 5º da Constituição da República, de 05 de outubro de 1988, a contratada seja declarada\\ninidônea para licitar ou contratar com a Administração.\\n\\n8.2.O descumprimento total ou parcial das obrigações assumidas pelo licitante vencedor, sem justificativa aceita pela Prefeitura Municipal,\\nresguardados os procedimentos legais pertinentes, poderá acarretar as seguintes sanções:\\n\\na) Aplicação de multa compensatória de 10% (dez por cento) sobre o valor da contratação, diante da recusa injustificada do adjudicatário em assinar\\no contrato e/ou aceitar ou retirar o instrumento equivalente, no prazo de 05 dias úteis, fato que caracteriza a inexecução total da obrigação assumida.\\n\\nb) Aplicação de multa moratória no percentual de 0,33% (trinta e três décimos por cento) por dia de atraso, contados a partir da sua constatação em\\nprocesso administrativo plenamente vinculado, incidente sobre o valor do contrato, no caso de inexecução total, ou sobre a parcela em atraso, no\\ncaso de inexecução parcial.\\n\\nc) Advertência.\\n\\nd) Aplicação de multa compensatória de 20% (vinte por cento) incidente sobre o valor da contratação ou da parcela em atraso, no caso de inexecução\\ntotal ou parcial.\\n\\ne) Suspensão temporária de participação em licitação e impedimento de contratar com a Administração Pública Municipal, por prazo não superior a\\n2 (dois) anos.\\n\\nf) Declaração de inidoneidade para licitar e contratar com a Administração Pública.\\n\\n8.3.Após a aplicação de quaisquer das penalidades previstas, realizar-se-á comunicação escrita ao Contratado, e publicado na imprensa oficial -\\nexcluídas as penalidades de advertência e multa de mora -, constando o fundamento legal da punição, informando ainda que o fato será registrado no\\ncadastro correspondente.\\n\\nCLÁUSULA NONA – DAS DISPOSIÇÕES FINAIS\\n9.1 Integram esta Ata, o Edital do Pregão 00008/2019 e a proposta comercial de preços do PROMITENTE CONTRATADO.\\n\\nCLÁUSULA DÉCIMA – DO FORO\\n10.1 Fica eleito o foro da cidade de Pombal/PB, como competente para dirimir questões decorrentes do cumprimento desta Ata de Registro de\\nPreços, renunciando as partes a qualquer outro, por mais privilegiado que seja.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 40\\n\\n\\nFRANCISCO DE ASSIS RODRIGUES DE LIMA\\nPrefeito Constitucional\\n\\nATA DE REGISTRO DE PREÇOS Nº: RP 20008/2019\\n\\nAos 09 dias do mês de Abril de 2019, na sede da Comissão Permanente de Licitação da Prefeitura Municipal de Cajazeirinhas, Estado da Paraíba,\\nlocalizada na Rua Admilson Leite de Almeida - Centro - Cajazeirinhas - PB, nos termos da Lei Federal de nº 10.520, de 17 de julho de 2002,\\nDecreto Municipal nº 070, de 01 de Fevereiro de 2006, Decreto Municipal nº 0194, de 21 de Janeiro de 2013, e subsidiariamente pela Lei Federal nº.\\n8.666, de 21 de junho de 1993 e suas alterações posteriores, bem como as demais normas legais aplicáveis, e, ainda, conforme a classificação da\\nproposta apresentada no Pregão Presencial nº 00008/2019 que objetiva o registro de preços para: REGISTRO DE PREÇOS para o fornecimento\\nparcelado de gêneros alimentícios, destinados a manutenção das atividades do município de Cajazeirinhas; resolve registrar o preço nos seguintes\\ntermos:\\n\\nÓrgão e/ou entidade integrante da presente Ata de Registro de Preços: PREFEITURA MUNICIPAL DE CAJAZEIRINHAS - CNPJ nº\\n01.612.687/0001-89.\\n- LICITANTE VENCEDOR: RUBENS SOUSA LOPES - R MERCADO PUBLICO, 16 - CENTRO - POMBAL - PB, CNPJ nº 14.528.882/0001-\\n77, neste ato representado por Rubens de Sousa Lopes, Brasileiro, Casado, Empresário, residente e domiciliado na Rua Antonio Kenvi Gomes\\nPereira, 243, Vida Nova - Pombal - PB, CPF nº 225.849.784-15, Carteira de Identidade nº 1417416 2ª SSP/PB.\\n\\nITEM  ESPECIFICAÇÃO  MARCA  UNID.  QUANT.  P.UNIT.  P.TOTAL\\n\\n6\\n\\nBebida Láctea fermentada, sabor morango, empacotada em embalagem plástica contendo 1.000 ml íntegras\\nsem vazamentos que contenham data de fabricação e vencimento do produto, de 1ª qualidade, com marca\\nregistrada, a entrega deverá ocorrer em carro refrigerado ou caixas de isopor conforme legislação vigente da\\nSecretaria da Saúde, com no máximo de um mês de fabricação.\\n\\nBETANIA Unid 1200 3,45 4.140,00\\n\\n7\\n\\nBebida Láctea fermentada, sabor salada de frutas, empacotada em embalagem plástica contendo 1.000 ml\\níntegras sem vazamentos que contenham data de fabricação e vencimento do produto, de 1ª qualidade, com\\nmarca registrada, a entrega deverá ocorrer em carro refrigerado ou caixas de isopor conforme legislação\\nvigente da Secretaria da Saúde, com no máximo de um mês de fabricação.\\n\\nBETANIA Unid 1000 3,45 3.450,00\\n\\n8\\n\\nBebida Láctea fermentada, sabor salada de frutas, empacotada em embalagem plástica contendo 120 ml\\níntegras sem vazamentos que contenham data de fabricação e vencimento do produto, de 1ª qualidade, com\\nmarca registrada, a entrega deverá ocorrer em carro refrigerado ou caixas de isopor conforme legislação\\nvigente da Secretaria da Saúde, com no máximo de um mês de fabricação.\\n\\nBETANIA Unid 800 0,60 480,00\\n\\n53\\nManteiga da terra, de primeira, in natura, apresentando grau de maturação tal que lhe permita suportar a\\nmanipulação, o transporte e a conservação em condições adequadas para consumo. Com ausência de\\nsujidades, parasitos e larvas, de acordo com a Resolução 12/78 da CNNPA.\\n\\nWLISSES Garrafa 120 8,95 1.074,00\\n\\nTOTAL  9.144,00\\n\\n\\nCLÁUSULA PRIMEIRA – DO OBJETO\\n\\n1.1 O objeto desta Ata é o registro dos preços da PROMITENTE CONTRATADA, devidamente quantificados e especificados na proposta\\ncomercial de preços apresentada no Pregão Presencial N. 00008/2019, a qual passa a fazer parte deste documento.\\n\\n1.2 Os preços da PROMITENTE CONTRATADA, constantes desta Ata de Registro de Preços, ficam declarados registrados para fins de\\ncumprimento deste instrumento.\\n\\n1.3 A existência de preços registrados não obriga os órgãos participantes a firmarem as contratações que deles poderão advir, ficando-lhes facultado\\na utilização de outras licitações, sendo assegurado ao beneficiário do registro preferência em igualdade de condições.\\n\\n1.4 Fica a PROMITENTE CONTRATADA obrigada a aceitar, nas mesmas condições licitadas os acréscimos que se fizerem necessários nas\\naquisições, até 25% (vinte e cinco por cento) do valor inicial.\\n\\nCLÁUSULA SEGUNDA – DA VALIDADE DO REGISTRO DE PREÇOS\\n2.1 O registro de preços formalizado na presente Ata terá validade de 12 meses contados da data de sua assinatura, permanecendo em vigor os\\nmesmos preços e condições observados no Pregão Presencial SRP n. 00008/2019.\\n\\nCLÁUSULA TERCEIRA – DA UTILIZAÇAO DA ATA DE REGISTRO DE PREÇOS\\n\\n3.1 A presente Ata de Registro de Preço poderá será usada por todas as Secretárias Municipais.\\n\\n3.2 O preço ofertado pela(s) empresa(s) signatária(s) da presente Ata de Registro de Preços é o especificado em Anexo, de acordo com a respectiva\\nclassificação no Pregão nº 00008/2019. Em cada fornecimento decorrente desta Ata, serão observadas, quanto ao preço, as cláusulas e condições\\nconstantes do Edital do Pregão nº 00008/2019, que a precedeu e integra o presente instrumento de compromisso.\\n\\nCLÁUSULA QUARTA – DOS PREÇOS E CONDIÇÕES DE PAGAMENTO\\n\\n4.1 O valor da presente Ata perfaz a quantia total de R$ 9.144,00, conforme valores constantes na proposta comercial de preços apresentada pela\\nPROMITENTE CONTRATADA no Pregão n. 00008/2019, em anexo.\\n\\n4.2 Os preços registrados manter-se-ão fixos e irreajustáveis durante a validade desta Ata.\\n\\n4.3 O pagamento será efetuado de acordo com o previsto no item 16.0 do Edital do Pregão 00008/2019.\\n\\nCLÁUSULA QUINTA – DA CONTRATAÇÃO\\n\\n5.1 Durante a validade do registro, a PROMITENTE CONTRATADA poderá ser convidada pelos órgãos integrantes a firmar contratações de\\nfornecimento do objeto licitado.\\n\\n5.2 A efetivação da contratação de fornecimento se caracterizará pela assinatura de termo de contrato ou pelo simples recebimento pelo fornecedor\\nda Nota de Empenho emitida pelo órgão requisitante do objeto.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 41\\n\\n\\n5.3 A recusa em assinar o contrato ou em receber a Nota de Empenho correspondente, implicará na inexecução total do compromisso assumido,\\nsujeitando-se o contratado à aplicação das sanções previstas nesta Ata e no Edital do Pregão 00008/2019.\\n\\n5.4 Os compromissos contratuais firmados entre as empresas vencedoras e os órgãos integrantes do Registro de Preços serão: o Edital e seus anexos,\\na documentação apresentada pelo Licitante, a Ata de Registro de Preços e a Nota de Empenho emitida em favor do mesmo, independentemente de\\noutras transcrições.\\n\\nCLÁUSULA SEXTA – DA ENTREGA DO OBJETO\\n6.1 A entrega do objeto da presente Ata deverá ser efetuada nas sedes dos órgãos integrantes em conformidade com o Anexo I ao Edital do Pregão\\n000008/2019, em até 08 (oito) dias a partir do recebimento da solicitação de compra ou nota de empenho, sem quaisquer ônus adicionais para as\\ncontratantes, incluindo-se nos preços registrados todos os custos de transportes, carga e descarga, seguro de transporte das materiais até o local de\\nentrega, bem como testes de campo, leis sociais, tributos e quaisquer outros encargos que incidam sobre os bens.\\n\\nCLÁUSULA SÉTIMA – DO CANCELAMENTO DA ATA\\n7.1 A presente Ata poderá, a critério da Administração, ser parcial ou totalmente cancelada quando o fornecedor descumprir as condições da mesma,\\nnão retirar a nota de empenho ou assinar o contrato no prazo estipulado, não reduzir o preço registrado quando este se tornar superior aos de\\nmercado, ou ainda, por razões de interesse público, sem que lhe seja devida nenhuma indenização.\\n\\n7.2 Quando os preços de mercado tornarem-se superiores aos preços registrados e o fornecedor, mediante requerimento devidamente comprovado\\npela Administração, não puder cumprir o compromisso assumido, o órgão gerenciador poderá revogar o registro do fornecedor, convocando os\\ndemais fornecedores visando igual oportunidade de negociação.\\n\\nCLÁUSULA OITAVA – DAS PENALIDADES\\n8.1 As penalidades serão, obrigatoriamente, registradas no Cadastro da Prefeitura e, no caso de suspensão de licitar, o licitante deverá ser\\ndescredenciado por igual período, sem prejuízo das multas previstas no edital e no contrato e das demais cominações legais.\\n.1.1 Quem, convocado dentro do prazo de validade da sua proposta, não celebrar a Ata de Registro de Preços ou o contrato correspondente, deixar de\\nentregar ou apresentar documentação falsa exigida para o certame, ensejar o retardamento da execução de seu objeto, não mantiver a proposta, falhar\\nou fraudar na execução do contrato, comportar-se de modo inidôneo ou cometer fraude fiscal, ficará impedido de licitar e contratar com a União,\\nEstados, Distrito Federal ou Municípios e, será descredenciado do Sistema de Cadastramento Unificado de Fornecedores - Sicaf e de sistemas\\nsemelhantes mantidos por Estados, Distrito Federal ou Municípios, pelo prazo de até 05 (cinco) anos, sem prejuízo das multas previstas neste Edital\\ne das demais cominações legais. Se houver indícios de crimes contra o sistema de licitações e de contratos, o fato será prontamente comunicado ao\\nMinistério Público Estadual, assim como serão adotadas todas providências administrativa para que, depois de assegurada a ampla defesa e o\\ncontraditório nos termos dos incisos LIV e LV do Art. 5º da Constituição da República, de 05 de outubro de 1988, a contratada seja declarada\\ninidônea para licitar ou contratar com a Administração.\\n\\n8.2.O descumprimento total ou parcial das obrigações assumidas pelo licitante vencedor, sem justificativa aceita pela Prefeitura Municipal,\\nresguardados os procedimentos legais pertinentes, poderá acarretar as seguintes sanções:\\n\\na) Aplicação de multa compensatória de 10% (dez por cento) sobre o valor da contratação, diante da recusa injustificada do adjudicatário em assinar\\no contrato e/ou aceitar ou retirar o instrumento equivalente, no prazo de 05 dias úteis, fato que caracteriza a inexecução total da obrigação assumida.\\n\\nb) Aplicação de multa moratória no percentual de 0,33% (trinta e três décimos por cento) por dia de atraso, contados a partir da sua constatação em\\nprocesso administrativo plenamente vinculado, incidente sobre o valor do contrato, no caso de inexecução total, ou sobre a parcela em atraso, no\\ncaso de inexecução parcial.\\n\\nc) Advertência.\\n\\nd) Aplicação de multa compensatória de 20% (vinte por cento) incidente sobre o valor da contratação ou da parcela em atraso, no caso de inexecução\\ntotal ou parcial.\\n\\ne) Suspensão temporária de participação em licitação e impedimento de contratar com a Administração Pública Municipal, por prazo não superior a\\n2 (dois) anos.\\n\\nf) Declaração de inidoneidade para licitar e contratar com a Administração Pública.\\n8.3.Após a aplicação de quaisquer das penalidades previstas, realizar-se-á comunicação escrita ao Contratado, e publicado na imprensa oficial -\\nexcluídas as penalidades de advertência e multa de mora -, constando o fundamento legal da punição, informando ainda que o fato será registrado no\\ncadastro correspondente.\\n\\nCLÁUSULA NONA – DAS DISPOSIÇÕES FINAIS\\n9.1 Integram esta Ata, o Edital do Pregão 00008/2019 e a proposta comercial de preços do PROMITENTE CONTRATADO.\\n\\nCLÁUSULA DÉCIMA – DO FORO\\n10.1 Fica eleito o foro da cidade de Pombal/PB, como competente para dirimir questões decorrentes do cumprimento desta Ata de Registro de\\nPreços, renunciando as partes a qualquer outro, por mais privilegiado que seja.\\n\\nFRANCISCO DE ASSIS RODRIGUES DE LIMA\\nPrefeito Constitucional\\n\\nPublicado por:\\nGeraldo de Assis Cezario\\n\\nCódigo Identificador:DEE0D87E\",\n  \"data_publicacao\": \"2019-04-11\"\n}"
]