[
  "{\n    \"municipio\": \"CABACEIRAS\",\n    \"id\": \"cabaceiras\",\n    \"cabecalho\": \"Paraíba , 26 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2336 \",\n    \"texto\": \"Paraíba , 26 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2336 \\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE CABACEIRAS\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nRETIFICAÇÃO DE HOMOLOGAÇÃO\\n\\n\\nRETIFICAÇÃO\\nNo Aviso de Homologação e Adjudicação da Chamada Pública\\nPresencial Nº 00001/2019, publicado no Diário Oficial dos\\nMunicípios do Estado da Paraíba (FAMUP) no dia 22 de Abril de\\n2019, Págs. 1 e 2, na descrição ADEILZA MARIA GUIMARAES\\nMENDES - R$ 19.980,00; EDILSON FERREIRA DA SILVA - R$\\n19.925,00; EDINANA DE VASCONCELOS LIMA - R$\\n19.980,00; KELLY GARDÊNIA DA COSTA SILVA - R$\\n12.510,00; LENI RODRIGUES DA COSTA SOUSA - R$\\n7.059,50; MARCOS AURÉLIO DOS SANTOS LIMA - R$\\n4.700,00; MARLENE DA COSTA FARIAS - R$ 19.800,00;\\nVAMBERTO BEZERRA GURJÃO - R$ 19.875,00. Leia Se:\\nADEILZA MARIA GUIMARAES MENDES - R$ 19.980,00;\\nEDILSON FERREIRA DA SILVA - R$ 19.925,00; EDINANA DE\\nVASCONCELOS LIMA - R$ 19.980,00; KELLY GARDÊNIA\\nDA COSTA SILVA - R$ 12.510,00; LENI RODRIGUES DA\\nCOSTA SOUSA - R$ 7.059,50; MARCOS AURÉLIO DOS\\nSANTOS LIMA - R$ 4.700,00; MARLENE DA COSTA FARIAS\\n- R$ 19.800,00; RUTH REJANE DE CASTRO SOUSA - R$\\n6.750,00; VAMBERTO BEZERRA GURJÃO - R$ 19.875,00.\\n\\nCabaceiras - PB, 24 de Abril de 2019.\\n\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:0E06DFD6\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\n\\nRETIFICAÇÃO DE EXTRATO DE CONTRATOS\\n\\nRETIFICAÇÃO\\nNo Aviso de Extrato de Contrato da Chamada Pública Presencial Nº\\n00001/2019, publicado no Diário Oficial dos Municípios do Estado da\\nParaíba (FAMUP) no dia 22 de Abril de 2019, Pág. 2, na descrição\\nCT Nº 02601/2019 - 01.04.19 - MARCOS AURÉLIO DOS\\nSANTOS LIMA - R$ 4.700,00; CT Nº 02602/2019 - 01.04.19 -\\nEDILSON FERREIRA DA SILVA - R$ 19.925,00; CT Nº\\n02603/2019 - 01.04.19 - VAMBERTO BEZERRA GURJÃO - R$\\n19.875,00; CT Nº 02604/2019 - 01.04.19 - KELLY GARDÊNIA\\nDA COSTA SILVA - R$ 12.510,00; CT Nº 02605/2019 - 01.04.19 -\\nADEILZA MARIA GUIMARAES MENDES - R$ 19.980,00; CT\\nNº 02606/2019 - 01.04.19 - MARLENE DA COSTA FARIAS - R$\\n19.800,00; CT Nº 02607/2019 - 01.04.19 - LENI RODRIGUES DA\\nCOSTA SOUSA - R$ 7.059,50; CT Nº 02608/2019 - 01.04.19 -\\nEDINANA DE VASCONCELOS LIMA - R$ 19.980,00. Leia Se:\\nCT Nº 02601/2019 - 01.04.19 - MARCOS AURÉLIO DOS\\nSANTOS LIMA - R$ 4.700,00; CT Nº 02602/2019 - 01.04.19 -\\nEDILSON FERREIRA DA SILVA - R$ 19.925,00; CT Nº\\n02603/2019 - 01.04.19 - VAMBERTO BEZERRA GURJÃO - R$\\n19.875,00; CT Nº 02604/2019 - 01.04.19 - KELLY GARDÊNIA\\nDA COSTA SILVA - R$ 12.510,00; CT Nº 02605/2019 - 01.04.19 -\\nADEILZA MARIA GUIMARAES MENDES - R$ 19.980,00; CT\\nNº 02606/2019 - 01.04.19 - MARLENE DA COSTA FARIAS - R$\\n19.800,00; CT Nº 02607/2019 - 01.04.19 - LENI RODRIGUES DA\\nCOSTA SOUSA - R$ 7.059,50; CT Nº 02608/2019 - 01.04.19 -\\nEDINANA DE VASCONCELOS LIMA - R$ 19.980,00; CT Nº\\n02609/2019 - 01.04.19 - RUTH REJANE DE CASTRO SOUSA -\\nR$ 6.750,00.\\n\\nCabaceiras - PB, 24 de Abril de 2019.\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:19606ED6\",\n    \"data_publicacao\": \"2019-04-26\"\n}",
  "{\n    \"municipio\": \"CONCEIÇÃO\",\n    \"id\": \"conceicao\",\n    \"cabecalho\": \"Paraíba , 26 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2336 \",\n    \"texto\": \"Paraíba , 26 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2336 \\n\\nESTADO DA PARAÍBA\\n\\nMUNICÍPIO DE CONCEIÇÃO\\n\\n\\nGABINETE DO PREFEITO\\nLEI MUNICIPAL 647/2019\\n\\n\\nDispõe sobre a Política de Atendimento da Criança e\\ndo Adolescente, Estabelece a Estrutura e o\\nFuncionamento do Conselho Municipal dos Direitos\\nda Criança e do Adolescente (CMDCA), do Fundo\\nMunicipal dos Direitos da Criança e do Adolescente\\n(FMDCA), do Conselho Tutelar do Município de\\nConceição – PB e dá outras providências.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nCONCEIÇÃO-PB, no uso de suas atribuições legais, em especiais o\\ncontido na Lei Orgânica do Município, FAZ SABER, que a Câmara\\nMunicipal, aprovou em 23/04/2019, e ele SANCIONA e\\nPROMULGA a seguinte lei.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\nCAPÍTULO I\\nDAS DISPOSIÇÕES GERAIS DA POLÍTICA DE\\nATENDIMENTO DA CRIANÇA E DO ADOLESCENTE\\n\\nArt.1º Esta Lei dispõe sobre a Política Municipal dos Direitos da\\nCriança e do Adolescente, do Conselho Municipal dos Direitos da\\nCriança e do Adolescente (CMDCA), do Fundo Municipal dos\\nDireitos da Criança e do Adolescente (FMDCA), do Conselho Tutelar\\ne dá outras providências.\\nArt.2º O atendimento dos direitos da criança e do adolescente, no\\nâmbito municipal, far-se-á através de:\\nI. Políticas sociais básicas de educação, saúde, esporte, cultura, lazer,\\nprofissionalização e outras que assegurem o desenvolvimento físico,\\nmental, moral, espiritual e social da criança e do adolescente, em\\ncondições de liberdade e dignidade;\\nII. Serviços, programas e projetos de assistência social, em caráter\\nsupletivo, para aqueles que dela necessitem;\\nIII. Serviços especiais nos termos do artigo 87, incisos III, IV e V, da\\nLei Federal Nº 8.069/90 - Estatuto da Criança e do Adolescente que\\nvisam:\\na) a prevenção e atendimento médico e psicológico às vítimas de\\nnegligência, maus-tratos, exploração, abuso, crueldade e opressão;\\nb) identificação e localização de pais, responsáveis, crianças e\\nadolescentes desaparecidos;\\nc) proteção jurídico-social.\\nParágrafo único. O Município destinará recursos e espaços públicos\\npara atender as políticas sociais básicas, voltadas à infância e\\nadolescência.\\nArt.3º São órgãos da Política de Atendimento dos Direitos da Criança\\ne do Adolescente do Município de Conceição – PB:\\nI – Conselho Municipal dos Direitos da Criança e do Adolescente\\n(CMDCA);\\nII –Conselho Tutelar;\\nIII – todas as Secretarias Municipais que atuam direta ou\\nindiretamente com a promoção, defesa, controle, efetivação e garantia\\ndos direitos da criança e do adolescente;\\nIV – Rede de Proteção Integral à Criança e Adolescente.\\nArt.4º O Município deverá criar programas e serviços a que aludem\\nos incisos II e III, do artigo 2º, desta Lei, ou estabelecer, quando\\nnecessário, consórcio intermunicipal para o atendimento\\nregionalizado, instituídos e mantidos por entidades governamentais ou\\nnão-governamentais de atendimento, mediante prévia comunicação do\\nConselho Municipal dos Direitos da Criança e do Adolescente\\n(CMDCA).\\nParágrafo único. Os programas serão classificados e poderão ser\\ninstituídos como de proteção ou socioeducativos e destinar-se-ão à:\\na) orientação e apoio sociofamiliar;\\nb) apoio socioeducativo e meio aberto;\\nc) colocação familiar;\\nd) acolhimento institucional;\\ne) liberdade assistida;\\nf) semiliberdade;\\ng) internação.\\nCAPÍTULO II\\nDO CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA\\nE DO ADOLESCENTE\\n\\nSeção I\\nDa Natureza e Composição\\n\\nArt. 5º Fica criado o Conselho Municipal dos Direitos da Criança e\\ndo Adolescente de Conceição – PB, órgão autônomo, deliberativo e\\ncontrolador da política de atendimento à infância e à adolescência,\\nvinculado à Secretaria Municipal de Assistência Social e de\\ncomposição paritária.\\nArt. 6º O Conselho Municipal dos Direitos da Criança e do\\nAdolescente é composto de 08 (oito) membros, sendo 04 (quatro)\\nrepresentantes de órgãos do Poder Executivo Municipal e 04 (quatro)\\nrepresentantes de organizações da sociedade civil.\\n§1º O conselheiro indicado cumprirá mandato de 2 (dois) anos,\\ncompossibilidade de ser substituído a qualquer tempo, a critério da\\nsua representação.\\n§2º Entende-se por mandato o período entre a nomeação do\\nconselheiro e sua desvinculação oficial, mesmo que este não tenha\\ncompletado o total de 2 (dois) anos de mandato.\\n\\n§3º Após a nomeação dos conselheiros, o Conselho deverá reunir-se\\nno prazo máximo de 20 (vinte) dias úteis, sob a presidência do\\nconselheiro com mais idade, para eleição, dentre seus membros, de\\numa Diretoria composta por 01 (um) Presidente, 01 (um) Vice-\\nPresidente, 01 (um) Secretário e 01 (um) Tesoureiro, com atribuições\\ndisciplinadas no Regimento Interno.\\n§4º A representação do Conselho Municipal dos Direitos da Criança e\\ndo Adolescente será exercida por seu Presidente nos atos inerentes ao\\nseu exercício.\\n§5º Os representantes das entidades governamentais serão os\\nseguintes:\\nI - 1 (um) representante da Secretaria Municipal de Assistência Social;\\nII - 1 (um) representante da Secretaria Municipal da Saúde;\\nIII - 1 (um) representante da Secretaria Municipal de Educação;\\nIV - 1 (um) representante da Secretaria Municipal de Cultura, Esporte\\ne Lazer;\\n§6º Os conselheiros representantes das organizações da sociedade\\ncivil poderão ser reconduzidos, observado o processo de eleição de\\ncada sociedade civil, comunicando oficialmente ao Chefe do Poder\\nExecutivo.\\n§7º Entende-se por organizações da sociedade civil, órgãos que atuem\\nna defesa ou atendimento dos direitos da criança e do adolescente,\\ne/ou entidades que estejam contribuindo efetivamente para o\\natendimento a que se refere essa Lei.\\nArt. 7. Os 04 (quatro) conselheiros titulares e suplentes,\\nrepresentantes dos órgãos do Poder Executivo, Autarquias e\\nFundações Municipais, serão indicados pelo Prefeito, que poderá\\nsubstituí-los a qualquer tempo, através de Portaria.\\n§1º Os representantes governamentais deverão atuar em diferentes\\nórgãos que, direta ou indiretamente, tenham relação com a execução\\ndos direitos da criança e do adolescente.\\n§2º O número máximo de conselheiros indicados por órgão não\\npoderá exceder a 1 (um) representante titular e respectivo suplente.\\n\\nSeção II\\nDo Desempenho da Função de Conselheiro e da Perda do\\nMandato\\n\\nArt. 8. O desempenho da função de membro do Conselho Municipal\\ndos Direitos da Criança e do Adolescente de Conceição – PB será\\nconsiderado como serviço público relevante prestado ao Município, e\\nnão será remunerado, sendo seu exercício prioritário, justificadas as\\nausências a qualquer outro serviço.\\nParágrafo único. O conselheiro responde civil, penal e\\nadministrativamente pelo exercício irregular da função, aplicando-se\\nao mesmo, naquilo que couber, o disposto na legislação do servidor\\nmunicipal.\\nArt. 9. Os membros representantes da sociedade civil, do Poder\\nExecutivo, Autarquias e Fundações Municipais, poderão ter seus\\nmandatos suspensos ou cassados quando:\\nI. for constatada a reiteração de faltas a 2 (duas) sessões areuniões\\nordinárias consecutivas ou 3 (três) alternadas, conforme disciplinado\\nno Regimento Interno;\\nII. for constatada a prática de ato incompatível com a função ou com\\nos princípios que regem a Administração Pública, conforme disposto\\nno Regimento Interno do Conselho.\\nParágrafo único. A participação do conselheiro suplente abona a falta\\ndo titular.\\nArt. 10. No caso de cassação do mandato dos representantes\\ngovernamentais e das vagas das organizações da sociedade civil junto\\nao Conselho Municipal dos Direitos da Criança e do Adolescente, em\\nqualquer hipótese, demandará a instauração de procedimento\\nadministrativo específico, previsto no Regimento Interno do\\nConselho, no qual se garanta o contraditório e a ampla defesa, sendo a\\ndecisão tomada por maioria absoluta de votos dos membros do\\ncolegiado.\\nArt. 11. Na perda de mandato de conselheiro, titular ou suplente, o\\nChefe do Poder Executivo indicará o substituto do órgão\\ngovernamental e a instituição não governamental indicará a nova\\norganização da sociedade civil que substituirá à cassada.\\n\\nSeção III\\nDa Estrutura Administrativa\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 3\\n\\n\\nArt. 12. Cabe à Administração Municipal fornecer os recursos\\nhumanos e estrutura técnica, administrativa e institucional necessários\\nao adequado e ininterrupto funcionamento do Conselho Municipal dos\\nDireitos da Criança e do Adolescente, devendo para tanto instituir\\ndotação orçamentária específica, sem ônus para o Fundo Municipal\\ndos Direitos da Criança e do Adolescente, com base no disposto na\\nalínea “d”, do artigo 4º, da Lei Federal Nº 8.069/90 - Estatuto da\\nCriança e do Adolescente.\\n§1º A dotação a que se refere este artigo deverá contemplar os\\nrecursos necessários ao custeio das atividades desempenhadas pelo\\nConselho Municipal dos Direitos da Criança e do Adolescente de\\nConceição – PB, inclusive para as despesas com a capacitação dos\\nconselheiros.\\n§2º O Conselho Municipal dos Direitos da Criança e do Adolescente\\nde Conceição deverá contar com espaço físico adequado para o seu\\nfuncionamento, devendo contar ainda com recursos materiais e\\nhumanos necessários ao bom desempenho de suas funções.\\n\\nSeção IV\\nDas Atribuições do Conselho Municipal dos Direitos da Criança e\\ndo Adolescente\\n\\nArt. 13. São atribuições do Conselho Municipal dos Direitos da\\nCriança e do Adolescente de Conceição – PB:\\nI - deliberar, controlar e avaliar a efetivação da política de promoção,\\nproteção e defesa dos direitos das crianças e adolescentes, observados\\nos preceitos expressos nos artigos 203, 204 e 227, da Constituição\\nFederal, e da Lei Orgânica Municipal e todo o conjunto de regras da\\nLei Federal Nº 8.069/90 - Estatuto da Criança e do Adolescente;\\nII - acompanhar, sugerir as prioridades e avaliar a elaboração da\\nproposta orçamentária do Município, utilizando, quando necessário,\\napoio técnico nas áreas contábil e jurídica do Município;\\nIII - representar ao Ministério Público, bem como, aos demais órgãos\\nlegitimados no artigo 210, da Lei Federal Nº 8.069/90, visando à\\nadoção de providências cabíveis em caso de descumprimento de\\nalguma de suas deliberações, ameaça ou violação de direitos da\\ncriança e do adolescente;\\nIV - propor e acompanhar mudanças nas estruturas públicas e privadas\\ndestinadas ao atendimento da criança e do adolescente;\\nV - oferecer subsídios para a elaboração de leis atinentes à garantia\\ndos direitos das crianças e adolescentes, preconizados na Lei Federal\\nNº 8.069/90 - Estatuto da Criança e do Adolescente;\\nVI - deliberar sobre a implementação dos programas e serviços a que\\nse referem o artigo 2º desta Lei, bem como, sobre a criação de\\nserviços, programas e projetos governamentais e não governamentais\\nou realização de consórcio intermunicipal regionalizado de\\natendimento;\\nVII - proceder a inscrição de programas de proteção e socioeducativos\\ngovernamentais na forma dos artigos 90 e 91, da Lei Federal Nº\\n8.069/90 - Estatuto da Criança e do Adolescente;\\nVIII - proceder o registro de entidades e inscrição dos programas não\\ngovernamentais que atuam nas áreas da formação técnico profissional\\nmetódica, atendimento, promoção, defesa e garantia dos direitos\\nfundamentais de crianças e adolescentes, na forma dos artigos 90 e 91,\\nda Lei Federal Nº 8.069/90 - Estatuto da Criança e do Adolescente e\\nlegislação correlata vigente;\\nIX - fazer comunicação dos registros realizados referentes aos incisos\\nVII e VIII deste artigo, ao Conselho Tutelar e a autoridade judiciária\\nda Infância e da Juventude;\\nX - incentivar e apoiar a realização de eventos, estudos, pesquisas e\\nformação continuada, no campo da promoção, proteção e defesa da\\ninfância e da adolescência;\\nXI - apoiar e promover campanhas educativas sobre os direitos da\\ncriança e do adolescente;\\nXII - convocar a Conferência Municipal dos Direitos da Criança e do\\nAdolescente, em conformidade com as diretrizes estabelecidas pelo\\nConselho Nacional dos Direitos da Criança e do Adolescente\\n(Conanda);\\nXIII - promover e articular intercâmbio com entidades e órgãos\\npúblicos e privados, organismos nacionais e internacionais;\\nXIV - pronunciar-se, emitir pareceres, resoluções, normativas e\\nprestar informações sobre assuntos correlatos à promoção, proteção e\\ndefesa dos direitos das crianças e adolescentes;\\n\\nXV - receber petições, denúncias, reclamações, representações ou\\nqueixas, por desrespeito aos direitos assegurados às crianças e\\nadolescentes, dando-lhes o encaminhamento devido;\\nXVI - deliberar sobre a política de captação e aplicação de recursos do\\nFundo Municipal dos Direitos da Criança e do Adolescente;\\nXVII - gerir, nos moldes previstos nesta lei, o Fundo Municipal dos\\nDireitos da Criança e do Adolescente (FMDCA) e fixar critérios para\\nsua utilização, nos termos do artigo 260, da Lei Federal Nº\\n8.069/1990, e executar as demais atribuições previstas nessa Lei e\\nlegislação correlata em vigência;\\nXVIII - realizar o processo de escolha dos membros do Conselho\\nTutelar, designando Comissão Especial responsável pela realização do\\nreferido pleito, em conformidade com a legislação correlata vigente;\\nXIX - reunir-se ordinariamente e extraordinariamente, conforme\\ndispuser o Regimento Interno do Conselho;\\nXX - elaborar e alterar o seu Regimento Interno, com a aprovação\\npor, no mínimo, 2/3 (dois terços) do total dos seus membros;\\nXXI - regulamentar, no Regimento Interno, a estrutura funcional\\nmínima composta por Plenário, Mesa Diretora do Conselho,\\nComissões, Grupos de Trabalho e Comitês, definindo suas\\natribuições;\\nXXII- regulamentar temas de sua competência, por Resoluções\\naprovadas por, no mínimo, 2/3 (dois terços) do total dos seus\\nmembros, inclusive o Fundo Municipal dos Direitos da Criança e do\\nAdolescente;\\nXXIII - publicar os atos deliberativos do Conselho;\\nXXIV- requisitar serviços técnicos à Administração Pública\\nMunicipal sempre que julgar necessário à consecução de suas\\natividades.\\n\\nCAPÍTULO III DA REDE DE PROTEÇÃO INTEGRAL A\\nCRIANÇA E ADOLESCENTE (REDE CARINHO)\\n\\nArt. 14. Fica instituído a Rede de Proteção Integral à Criança e\\nAdolescente (REDE CARINHO), órgão consultivo do CMDCA de\\nConceição – PB.\\nParágrafo único. A Rede de Proteção Integral à Criança e Adolescente\\n(REDE CARINHO) reger-se-á pelo disposto em seu Regimento.\\nArt. 15. A Rede de Proteção Integral à Criança e Adolescente (REDE\\nCARINHO) será composto de:\\nI - organizações da sociedade civil que mantenham programas\\ndeatendimento a crianças e adolescentes; e\\nII - entidades que tenham por objetivo a defesa e a proteção dos\\ndireitos da criança e do adolescente, especificamente, ou do cidadão.\\n§ 1º. As entidades, para participarem da Rede de Proteção Integral à\\nCriança e Adolescente, deverão:\\nI - credenciar-se perante o CMDCA;\\nII - atuar no Município de Conceição;\\nIII - estar legalmente constituídas;\\nIV - não possuir fins lucrativos;\\nV - comprovar o trabalho direto ou indireto com crianças e\\nadolescentes;\\nVI - ter seu quadro composto por pessoas de reconhecida idoneidade;\\ne\\nVII - quando exercerem trabalho direto, atender aos requisitos\\nespecíficos de cada programa que desenvolvam.\\n§ 2º. O CMDCA homologará a inscrição da entidade após verificaro\\ncumprimento dos requisitos constantes neste artigo.\\nArt. 16. Compete a Rede de Proteção Integral à Criança e\\nAdolescente:\\nI - eleger as entidades da sociedade civil que participarão do\\nCMDCA;\\nII - sugerir políticas a serem adotadas pelo CMDCA; e\\nIII - auxiliar na implementação das políticas desenvolvidas pelo\\nCMDCA.\\nCAPÍTULO IV\\nDO FUNDO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO\\nADOLESCENTE\\nSeção I\\nDa Criação e Constituição\\n\\nArt. 17. Fica criado o Fundo Municipal dos Direitos da Criança e do\\nAdolescente (FMDCA) do Município de Conceição – PB.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 4\\n\\n\\nParágrafo único. Para efeitos de publicidade, o Fundo Municipal dos\\nDireitos da Criança e do Adolescente (FMDCA) poderá ser\\nidentificado com o nome fantasia de Fundo Municipal da Infância e\\nAdolescência (FIA).\\nArt. 18. O Fundo Municipal dos Direitos da Criança e do Adolescente\\ndo Município de Conceição – PB (FMDCA) será regulamentado e\\ngerido pelo Conselho Municipal dos Direitos da Criança e do\\nAdolescente, com esteio nos artigos 165 da Constituição Federal, 71,\\n72, 73 e 74, da Lei Federal Nº 4.320/1964, 88, 154, 214, 260, 260-A,\\n260-B, 260-C, 260-D, 260 -E, 260-F, 260-G, 260-H, 260 -I e 260-J,\\nda Lei Federal Nº 8.069/90 - Estatuto da Criança e do Adolescente,\\nLei Federal Nº 13.019/2014 e legislação correlata vigente.\\nArt. 19. Os recursos do FMDCA serão assim constituídos:\\nI - recursos públicos que lhes forem destinados, consignados no\\nOrçamento da União, do Estado e do Município, inclusive mediante\\ntransferências “fundo a fundo”, entre essas esferas de governo;\\nII - destinações de Imposto de Renda de pessoas físicas e jurídicas,\\nnos termos do artigo 260, do Estatuto da Criança e do Adolescente,\\nlegislação e normas correlatas;\\nIII - doações de pessoas físicas e jurídicas sejam elas de bens\\nmateriais, móveis e imóveis ou recursos financeiros e demais doações,\\nauxílios, contribuições e legados que lhe venham a ser destinados;\\nIV - valores provenientes de multas previstas no artigo 214, do\\nEstatuto da Criança e do Adolescente, oriundas das infrações descritas\\nnos artigos 245 a 258 do referido diploma legal;\\nV - rendas eventuais, inclusive as resultantes de depósitos e aplicações\\nde capitais;\\nVI - recursos advindos de convênios, contratos e acordos firmados\\nentre o Município e instituições privadas e públicas, nacionais e\\ninternacionais, federais, estaduais e municipais;\\nVIII - outros recursos que lhe forem destinados.\\n\\nSeção II\\nDa Regulamentação e Gestão dos Recursos do FMDCA\\n\\nArt. 20. A regulamentação do Fundo Municipal dos Direitos da\\nCriança e do Adolescente do Município de Conceição dar-se-á através\\nde Resolução do Conselho Municipal dos Direitos da Criança e do\\nAdolescente, onde conste, obrigatoriamente, entre outros comandos:\\nI - a criação e atribuições do Grupo Gestor do Fundo Municipal dos\\nDireitos da Criança e do Adolescente, composto de forma paritária\\ndentre os membros que compõe o Conselho Municipal dos Direitos da\\nCriança e do Adolescente, com a função de ordenar as despesas\\npreconizadas neste artigo;\\nII - o Grupo Gestor contará com o suporte técnico necessário a\\nconsecução de suas atribuições conforme o disposto no artigo 16 desta\\nLei e em conformidade com as deliberações do Conselho Municipal\\ndos Direitos da Criança e do Adolescente.\\nArt. 21. A gestão do Fundo Municipal dos Direitos da Criança e do\\nAdolescente será exercida pelo Conselho Municipal dos Direitos da\\nCriança e do Adolescente, ao qual compete:\\na) estabelecer os parâmetros técnicos e as diretrizes para aplicação dos\\nrecursos;\\nb) elaborar o Plano de Ação e o Plano de Aplicação dos Recursos do\\nFundo;\\nc) elaborar editais fixando os procedimentos e critérios para a\\naprovação de projetos a serem financiados com recursos do Fundo\\nMunicipal dos Direitos da Criança e do Adolescente, em consonância\\ncom o estabelecido no Plano de Aplicação e obediência aos princípios\\nde legalidade, impessoalidade, moralidade e publicidade;\\nd) deliberar e homologar o repasse de recursos do FMDCA às\\nentidades não governamentais, serviços e programas governamentais\\nque atuem no atendimento, promoção ou defesa dos direitos das\\ncrianças e adolescentes, em conformidade com critérios e normativas\\nestabelecidas pelo Conselho;\\ne) solicitar, a qualquer tempo e a seu critério, as informações\\nnecessárias ao acompanhamento, ao controle e à avaliação acerca dos\\nrecursos homologados e, quando entender necessário, auditoria pelo\\nPoder Executivo;\\nf) acompanhar e avaliar a execução, desempenho e resultados\\nfinanceiros do Fundo;\\ng) avaliar e aprovar os balancetes trimestralmente e o balancete anual\\ndo Fundo;\\n\\nh) fiscalizar e publicizar os projetos desenvolvidos com os recursos do\\nFundo Municipal dos Direitos da Criança e do Adolescente;\\ni) desenvolver ações relacionadas à captação de recursos para o\\nFundo;\\nj) monitorar a atualização anual do cadastro nacional dos\\nfundosmunicipais dos direitos da criança e do adolescente junto a\\nSecretaria dos Direitos Humanos da Presidência da República;\\nk) monitorar as destinações e doações realizadas ao Fundo Municipal\\ndos Direitos da Criança e do Adolescente, para fins de prestação de\\ncontas aos doadores e destinadores, assim como, a emissão dos\\nrecibos pelo órgão responsável pela administração e\\noperacionalização do Fundo.\\n\\nSeção III\\nDa Operacionalização e Administração do FMDCA\\n\\nArt. 22. A operacionalização e administração do Fundo Municipaldos\\nDireitos da Criança e do Adolescente será realizada pela Secretaria de\\nAssistência Social, ou outra que a suceder, ou outro órgão\\nrepresentativo do Governo que o Chefe do Poder Executivo Municipal\\ndesignar, o qual poderá vincular-se ao Conselho Municipal dos\\nDireitos da Criança e do Adolescente.\\n§1º A operacionalização e administração a que se alude o caput,\\nrefere-se à execução das atividades orçamentárias e contábil dos\\nrecursos doFundo, a saber:\\nI - registrar os recursos orçamentários do Fundo;\\nII - responsabilizar-se pela abertura, em estabelecimento oficial de\\ncrédito, de contas específicas destinadas à movimentação das receitas\\ne despesas do Fundo;\\nIII - manter o controle escritural das aplicações financeiras levadas a\\nefeito no Município, nos termos das Resoluções do Conselho\\nMunicipal dos Direitos da Criança e do Adolescente e normas\\ncorrelatas;\\nIV - elaborar balancetes semestrais e balanço anual relativos ao\\nFundo, encaminhando para apreciação, avaliação e deliberação do\\nConselho Municipal dos Direitos da Criança e do Adolescente, assim\\ncomo, ao órgão de controle e fiscalização interna e externa, em\\nconformidade com a legislação vigente;\\nV - proceder os trâmites administrativos para a liberação dos recursos\\na serem aplicados em benefício das crianças e adolescentes, nos\\ntermos das Resoluções do Conselho Municipal dos Direitos da\\nCriança e do Adolescente;\\nVI - executar todas as atividades administrativas, contábeis e\\nfinanceiras, com vistas a operacionalizar as ações atinentes aos\\nobjetivos do Fundo, conforme deliberação do Conselho Municipal dos\\nDireitos da Criança e do Adolescente;\\nVII - encaminhar à Secretaria da Receita Federal do Brasil a\\nDeclaração de Benefícios Fiscais (DBF), em conformidade com\\nlegislações que dispõem sobre esta matéria.\\n§2º O Fundo Municipal dos Direitos da Criança e do Adolescente\\ndeve constituir unidade orçamentária própria e ser parte integrante do\\nOrçamento Público Municipal.\\n§3º Devem ser aplicadas à execução orçamentária do Fundo as\\nmesmas normas gerais que regem a execução orçamentária da União,\\ndos Estados, do Distrito Federal e dos Municípios.\\n\\nSeção IV\\nDa Aplicação dos Recursos\\n\\nArt. 23. Os recursos do Fundo Municipal dos Direitos da Criança e\\ndo Adolescente deverão ser aplicados de acordo com as reais\\ndemandas e prioridades, para o atendimento à criança e ao\\nadolescente, através do financiamento de ações relativas a:\\na) realização de estudos, pesquisas e diagnósticos municipais sobre a\\nsituação das crianças e adolescentes;\\nb) financiamento de projetos de organizações de entidade civil e\\nprogramas governamentais, registrados e inscritos junto ao Conselho\\nMunicipal dos Direitos da Criança e do Adolescente, em\\nconformidade com as normas gerais que regem a execução\\norçamentária da União, dos Estados, do Distrito Federal e dos\\nMunicípios, em relação ao repasse de recursos.\\n§1º Fica facultado ao Conselho Municipal dos Direitos da Criança e\\ndo Adolescente chancelar projetos, mediante edital específico que\\nestabelecerá as normas gerais e específicas da chancela.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 5\\n\\n\\n§2º A chancela deve ser entendida como a autorização para captação\\nde recursos ao Fundo Municipal dos Direitos da Criança e do\\nAdolescente destinados ao financiamento do projeto apresentado.\\n§3º Fica fixado o percentual de, no mínimo, 20% (vinte por cento) do\\nvalor captado ao Fundo Municipal dos Direitos da Criança e do\\nAdolescente como retenção dos recursos captados, em cada chancela.\\n§4º Apoio a programa de incentivo à guarda e adoção, em\\nconformidade com o artigo 34, do Estatuto da Criança e do\\nAdolescente.\\n§5º Realização de eventos, campanhas educativas e publicações,\\nvisando a garantia dos direitos da criança e do adolescente.\\n§6º Realização de pagamento para a consecução de serviços técnicos,\\nde comunicação, divulgação e publicação do interesse do Conselho\\nMunicipal dos Direitos da Criança e do Adolescente.\\n§7º Apoio aos serviços de localização de desaparecidos que afetam\\ndiretamente crianças e adolescentes.\\n§8º Financiamento de ações de proteção à criança e adolescente em\\nsituação de risco social e pessoal, cuja necessidade de atenção\\nextrapola o âmbito de atração das políticas sociais básicas.\\n§9º Apoio e promoção de programas e projetos de capacitação\\ncontinuada voltada à promoção, proteção e garantia dos direitos da\\ncriança e do adolescente.\\n§10. Pagamento de inscrição em eventos voltados a política de\\natendimento à criança e adolescente, assim como, concessão de\\ndiárias e adiantamentos para:\\na) conselheiros do Conselho Municipal dos Direitos da Criança e do\\nAdolescente;\\nb) membros auxiliares do Conselho Municipal dos Direitos da Criança\\ne do Adolescente;\\nc) colaboradores eventuais; e\\nd) excepcionalmente, para crianças e adolescentes e respectivo\\nresponsável, conselheiros tutelares e profissionais na condição de\\nrepresentação do Município de Conceição ou do Conselho Municipal\\ndos Direitos da Criança e do Adolescente.\\n§11. Pagamento de consultoria e assessoria técnica para realização de\\neventos e formação continuada dos conselheiros do Conselho\\nMunicipal dos Direitos da Criança e do Adolescente e de profissionais\\nque atuam no Sistema de Garantia de Direitos, para garantir o pleno\\nfuncionamento do Conselho.\\n§12. Financiamento das ações previstas no Plano de Aplicação\\nFinanceira, aprovado pelo Conselho Municipal dos Direitos da\\nCriança e do Adolescente.\\nArt. 24. Os equipamentos e materiais permanentes, adquiridos com\\nrecursos do Fundo Municipal dos Direitos da Criança e do\\nAdolescente, necessários à consecução de projetos aprovados pelo\\nCMDCA, se incorporam ao patrimônio da entidade ou órgão\\ngovernamental, somente durante a execução do projeto.\\nParágrafo único. Havendo a interrupção do projeto, pela entidade ou\\nórgão governamental os equipamentos e materiais permanentes,\\nmencionados no caput, deverão ser alocados em outros serviços ou\\nprogramas que atendam crianças ou adolescentes, mediante aprovação\\ndo Conselho Municipal dos Direitos da Criança e do Adolescente.\\nArt. 25. O nome do doador ao Fundo Municipal dos Direitos da\\nCriança e do Adolescente só poderá ser divulgado mediante sua\\nautorização expressa, respeitado o que dispõe o Código Tributário\\nNacional.\\nArt. 26. Fica vedada qualquer movimentação dos recursos do Fundo\\nsem prévia deliberação do Conselho Municipal dos Direitos da\\nCriança e do Adolescente, sob pena de responsabilização criminal e\\nadministrativa, conforme legislação vigente.\\n\\n\\nCAPÍTULO V\\nDO CONSELHO TUTELAR\\nSeção I\\nDa Criação do Conselho Tutelar\\n\\nArt. 27. Fica criado o Conselho Tutelar de Conceição – PB, órgão\\nmunicipal de caráter permanente e autônomo, não jurisdicional,\\nencarregado de zelar pelo cumprimento dos direitos da criança e do\\nadolescente, com funções precípuas de planejamento, supervisão,\\ncoordenação e controle das atividades que constituem sua área de\\ncompetência, conforme previsto na Lei Federal Nº 8.069/1990 e\\nintegrante da Administração Pública Municipal, com vinculação\\norçamentária a Secretaria de Assistência Social.\\n\\nArt. 28. Fica instituída a função pública de conselheiro tutelar do\\nMunicípio de Conceição, que será exercida por 5 (cinco) membros\\ncom mandato de 4 (quatro) anos, permitida uma recondução, mediante\\nnovo processo de escolha.\\nParágrafo único. O exercício efetivo da função de conselheiro tutelar\\nde Conceição constituirá serviço público relevante e estabelecerá\\npresunção de idoneidade moral.\\n\\nSeção II\\nDa Manutenção do Conselho Tutelar\\n\\nArt. 29. A Lei Orçamentária Municipal deverá estabelecer dotação\\nespecífica para implantação, manutenção e funcionamento do\\nConselho Tutelar, incluindo:\\nI - o processo de escolha dos conselheiros tutelares;\\nII - custeio com remuneração e formação continuada;\\nIII - custeio das atividades inerentes as atribuições dos conselheiros,\\ninclusive para as despesas com adiantamentos e diárias, quando\\nnecessário deslocamento para outros municípios, em serviço;\\nIV - manutenção geral da sede, necessárias ao funcionamento do\\nórgão.\\nArt. 30. O Conselho Tutelar, atendendo aos critérios de eficiência,\\nfuncionará em local de fácil acesso, que ofereça acessibilidade e\\ncontará ainda com as seguintes garantias mínimas ao seu\\nfuncionamento:\\nI - placa indicativa da sede;\\nII - sala mobiliada para atendimento individual pelos conselheiros\\ntutelares;\\nIII - sala para recepção e atendimento ao público;\\nIV - sala para os serviços administrativos com computador com\\nacesso à internet com impressora;\\nV - no mínimo 1 (um) telefone móvel;\\nVI - veículo exclusivo para desempenho das atribuições dos\\nconselheiros tutelares;\\nVII - mobiliário e material de expediente adequado ao funcionamento\\ndo órgão;\\nVIII - banheiros com acessibilidade.\\nArt. 31. O Conselho Tutelar contará com uma estrutura de recursos\\nhumanos, destinada a dar suporte necessário ao seu funcionamento.\\nParágrafo único. Para a finalidade do caput, devem ser consideradas\\nas seguintes funções permanentes, a serem desempenhadas por\\nservidores públicos municipais ou terceirizados, com perfil adequado\\nàs especificidades das atribuições do Conselho Tutelar, a saber:\\na) motorista;\\nb) Auxiliar de serviços gerais;\\nc) auxiliar administrativo.\\nArt. 32. Cabe ao Poder Executivo Municipal fornecer ao Conselho\\nTutelar os meios necessários para sistematização de informações\\nrelativas às demandas e deficiências na estrutura de atendimento à\\npopulação de crianças e adolescentes, tendo como base o Sistema de\\nInformação para a Infância e Adolescência (SIPIA), ou sistema\\nequivalente.\\nParágrafo único. Cabe aos órgãos públicos responsáveis pelo\\natendimento de crianças e adolescentes, com atuação no Município,\\nauxiliar o Conselho Tutelar na coleta de dados e no encaminhamento\\ndas informações relativas às demandas das políticas públicas ao\\nConselho Municipal dos Direitos da Criança e do Adolescente.\\n\\nSeção III\\nDo Funcionamento do Conselho Tutelar\\n\\nArt. 33. O Conselho Tutelar funcionará durante toda a semana, nos\\ndias úteis, durante o dia, e, via de regimento interno, seus membros\\nestipularão os plantões dos conselheiros às noites, nos finais de\\nsemanas e feriados e sua rotatividade semanal.\\nArt. 34. O conselheiro tutelar fica sujeito à jornada de 30 (trinta)\\nhoras semanais de trabalho distribuídas em atividades na sede do\\nórgão.\\n§1º A jornada do conselheiro tutelar quando for superior a 40\\n(quarenta) horas semanais deverá ser compensada, conforme dispuser\\na legislação pertinente ao servidor público municipal de Conceição.\\n§2º Caberá aos conselheiros tutelares registrar o cumprimento da\\njornada normal de trabalho, de acordo com as regras estabelecidas ao\\nfuncionalismo público municipal.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 6\\n\\n\\n§3º Todos os membros do Conselho Tutelar serão submetidos à\\nmesma carga horária semanal de trabalho, bem como, aos mesmos\\nperíodos de plantão ou sobreaviso, sendo vedado qualquer tratamento\\ndesigual, o que não impede a divisão de tarefas entre os conselheiros,\\npara fins de realização de suas atividades.\\nArt. 35. As decisões em relação às atribuições do Conselho Tutelar\\nserão tomadas pelo seu colegiado, conforme dispuser o Regimento\\nInterno.\\nParágrafo único. O exercício da autonomia do Conselho Tutelar não\\nisenta seu membro de responder pelas obrigações funcionais e\\nadministrativas junto ao órgão ao qual está vinculado.\\n\\nSeção IV\\nDo Processo de Escolha dos Membros do Conselho Tutelar\\n\\nArt. 36. O processo de escolha dos membros do Conselho Tutelar de\\nConceição – PB ocorrerá em consonância com o disposto no §1°, do\\nartigo 139, da Lei Federal N° 8.069/90 - Estatuto da Criança e do\\nAdolescente.\\nArt. 37. Os conselheiros tutelares serão escolhidos em sufrágio\\nuniversal e direto, pelo voto facultativo e secreto dos cidadãos do\\nMunicípio de Conceição – PB, em procedimento estabelecido nesta\\nLei e realizado sob a responsabilidade do Conselho Municipal dos\\nDireitos da Criança e do Adolescente e fiscalizado pelo Ministério\\nPúblico.\\n§1º O Conselho Municipal dos Direitos da Criança e do Adolescente\\ninstituirá a Comissão Especial Eleitoral, que deverá ser constituída\\npor conselheiros representantes do governo e da sociedade civil,\\nobservada a composição paritária entre os mesmos.\\n§2º Poderão compor a Comissão Especial Eleitoral, até 2 (dois)\\nintegrantes alheios ao Conselho, a título de colaboradores, desde que\\naprovados pela plenária do Conselho.\\n§3º A constituição e atribuições da Comissão Especial Eleitoral\\ndeverão constar em Resolução emitida pelo Conselho Municipal dos\\nDireitos da Criança e do Adolescente.\\n§4º O Conselho Municipal dos Direitos da Criança e do Adolescente\\npoderá instituir subcomissões que serão encarregas de auxiliar no\\nprocesso de escolha dos membros do Conselho Tutelar.\\n§5º O processo de escolha dos membros do Conselho Tutelar\\nserárealizado a cada 4 (quatro) anos, das 08hs até as 15hs, no primeiro\\ndomingo do mês de outubro do ano subsequente ao da eleição\\npresidencial.\\n§6º A candidatura será individual e cada eleitor apto a participar do\\nprocesso citado poderá votar em apenas 1(um) dos candidatos.\\n§7º Podem votar os cidadãos maiores de 16 (dezesseis) anos que\\npossuam título de eleitor no Município, até 3 (três) meses antes do\\nprocesso de escolha, devidamente comunicado através de listagem do\\nCartório Eleitoral.\\n§8º A posse dos conselheiros tutelares ocorrerá no dia 10 (dez) de\\njaneiro do ano subsequente ao processo de escolha.\\nArt. 38. O processo de escolha dos membros do Conselho Tutelar\\nserá organizado mediante edital (is) emitido (s) pelo Conselho\\nMunicipal dos Direitos da Criança e do Adolescente, na forma desta\\nLei sem prejuízo do disposto na Lei Federal Nº 8.069/90 - Estatuto da\\nCriança e do Adolescente e demais legislações.\\n§1º O(s) edital(is) a que se refere o caput deverá(ão) ser publicado (s)\\ncom antecedência mínima de 6 (seis) meses antes da realização da\\neleição.\\n§2º A divulgação do processo de escolha deverá ser acompanhada de\\ninformações sobre as atribuições do Conselho Tutelar e sobre a\\nimportância da participação de todos os cidadãos, na condição de\\ncandidatos ou eleitores, servindo de instrumento de mobilização\\npopular em torno da causa da infância e da adolescência, conforme\\ndispõe o artigo 88, inciso VII, da Lei Federal Nº 8.069/90.\\nArt. 39. O processo de escolha para o Conselho Tutelar ocorrerá com\\no número mínimo de 10 (dez) pretendentes devidamente habilitados.\\n§1º Caso o número de pretendentes habilitados seja inferior a 10\\n(dez), o Conselho Municipal dos Direitos da Criança e do Adolescente\\npoderá suspender o trâmite do processo de escolha e reabrir prazo\\npara inscrição de novas candidaturas.\\n§2º Em qualquer caso, o Conselho Municipal dos Direitos da Criança\\ne do Adolescente deverá envidar esforços para que o número de\\ncandidatos seja o maior possível, de modo a ampliar as opções de\\nescolha pelos eleitores e obter um número maior de suplentes.\\n\\nSeção V\\nDos Requisitos à Candidatura\\n\\nArt. 40. Somente poderão concorrer ao pleito os candidatos que\\npreencherem os seguintes requisitos:\\nI - reconhecida idoneidade moral;\\nII - idade superior a 21 (vinte e um) anos;\\nIII - residir no Município;\\nIV - estar no gozo dos direitos políticos;\\nV – ensino médio completo;\\nVI - comprovar alguma experiência nas áreas de promoção,\\natendimento e defesa dos direitos da criança e do adolescente de no\\nmínimo 3 (três) meses;\\nVII - no ato da inscrição, não poderá estar vinculado ao Conselho\\nMunicipal dos Direitos da Criança e do Adolescente;\\nVIII - proceder a entrega da documentação prevista no edital de\\nconvocação.\\nIX - Os requisitos listados deverão estar preenchidos até o ato da\\ninscrição.\\nArt. 41. O conselheiro tutelar titular, que tiver exercido o cargo por\\nperíodo consecutivo superior a um mandato e meio não poderá\\nparticipar do processo de escolha subsequente.\\nSeção VI\\nDa Avaliação Documental, Impugnações e da Prova\\nArt. 42. Terminado o período de registro das candidaturas, o\\nConselho Municipal dos Direitos da Criança e do Adolescente, no\\nprazo de 5 (cinco) dias úteis, publicará relação dos candidatos\\nregistrados, deferidos e indeferidos.\\n§1º Após a publicação da relação de que trata o caput , será facultado\\nao candidato indeferido pela Comissão o direito a recurso, no prazo de\\n2 (dois) dias úteis, a contar da referida publicação.\\n§2º Passado o prazo previsto no §1º, a Comissão Especial Eleitoral\\npublicará edital informando o nome dos candidatos deferidos.\\n§3º Será facultado a qualquer cidadão impugnar os candidatos, no\\nprazo de 3 (três) dias úteis, contados da publicação do edital previsto\\nno §2º, indicando os elementos probatórios.\\n§4º Passado o período de impugnação, será facultado ao candidato\\nimpugnado o direito a recurso junto a Comissão Especial Eleitoral, no\\nprazo de 2 (dois) dias úteis, contados da publicação de que trata o §3º.\\n§5º Passado o período de recurso, no prazo de 5 (cinco) dias úteis, a\\nComissão Especial Eleitoral publicará a lista dos candidatos aptos a\\nparticipar da prova de avaliação do processo eleitoral, em\\nconformidade com essa Lei.\\nArt. 43. Das decisões da Comissão Especial Eleitoral, relativas aos\\nrecursos dos candidatos em razão da impugnação, caberá recurso ao\\nConselho Municipal dos Direitos da Criança e do Adolescente, no\\nprazo de 5 (cinco) dias úteis, a contar da publicação a que se refere o\\n§5º, do artigo 42.\\nArt. 44. Vencidas as fases de impugnação e recurso, o Conselho\\nMunicipal dos Direitos da Criança e do Adolescente publicará a lista\\ndos candidatos habilitados a participarem da etapa da prova de\\navaliação.\\n\\nSeção VII\\nDa Prova de Avaliação dos Candidatos\\n\\nArt. 45. Os candidatos habilitados ao pleito passarão por prova de\\nconhecimento do Estatuto da Criança e do Adolescente, contendo 20\\nquestões, com alternativas a), b), c) e d), com peso de 0,5 cada\\nquestão, e de caráter eliminatório.\\n§1º A aprovação do candidato terá como base a nota igual ou superior\\na 50% (cinquenta por cento) de acertos.\\n§2º O Conselho Municipal dos Direitos da Criança e do Adolescente\\ndeverá definir os procedimentos para elaboração, aplicação, correção\\ne divulgação do resultado da prova.\\nArt. 46. Será facultado aos candidatos, interposição de recurso junto à\\nComissão Especial Eleitoral, no prazo de até 2 (dois) dias úteis, após a\\npublicação do resultado da prova.\\nParágrafo único. Passado o prazo de recurso, o Conselho Municipal\\ndos Direitos da Criança e do Adolescente publicará edital no prazo de\\n5 (cinco) dias úteis, com o nome dos candidatos habilitados a\\nparticiparem do processo eleitoral.\\n\\nSeção VIII\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 7\\n\\n\\nDa Campanha Eleitoral\\n\\nArt. 47. Toda propaganda eleitoral será realizada pelos\\ncandidatos,imputando-lhes responsabilidades nos excessos praticados\\npor seus simpatizantes, sendo vedado aos candidatos:\\nI - abuso do poder econômico na propaganda feita através dos\\nveículos de comunicação social, com previsão legal no artigo 14, §9º,\\nda Constituição Federal, na Lei Complementar Federal N° 64/1990,\\nLei de Inelegibilidade, e artigo 237, do Código Eleitoral ou as que as\\nsuceder;\\nII - doar, oferecer, prometer ou entregar ao eleitor bem ou vantagem\\npessoal de qualquer natureza, inclusive brindes de pequeno valor;\\nIII - propaganda por meio de anúncios luminosos, faixas, cartazes ou\\ninscrições em qualquer local público, exceto, nos espaços privados\\nmediante autorização por parte do proprietário, locatário ou detentor\\nde concessão de moradia;\\nIV - utilização da “máquina eleitoral” dos partidos políticos;\\nV - favorecimento de candidatos por qualquer autoridade pública e/ou\\na utilização, em benefício daqueles, de espaços, equipamentos e\\nserviços da Administração Pública Municipal;\\nVI – confecção de camisetas e nenhum outro tipo de divulgação em\\nvestuário;\\nVII - propaganda que implique grave perturbação à ordem,\\naliciamento de eleitores por meios insidiosos e propaganda enganosa:\\na) considera-se grave perturbação à ordem, propaganda que fira as\\nposturas municipais, que perturbe o sossego público ou que\\nprejudique a higiene e a estética urbana;\\nb) considera-se aliciamento de eleitores por meios insidiosos, doação,\\noferecimento, promessa ou entrega ao eleitor de bem ou vantagem\\npessoal de qualquer natureza, inclusive brindes de pequeno valor;\\nc) considera-se propaganda enganosa a promessa de resolver\\neventuais demandas que não são da atribuição do Conselho Tutelar, a\\ncriação de expectativas na população que, sabiamente, não poderão\\nser equacionadas pelo Conselho Tutelar, bem como qualquer outra\\nque induza dolosamente o eleitor a erro, com o objetivo de auferir\\ncom isso vantagem à determinada candidatura.\\nVIII - propaganda eleitoral em rádio, televisão, outdoors, carro de\\nsom, luminosos, bem como através de faixas, letreiros, banners,\\nadesivos, cartazes e santinhos com fotos. Sendo permitida a\\nparticipação em debates e entrevistas, garantindo-lhe a igualdade de\\ncondições a todos os candidatos;\\nIX - é vedado aos órgãos da Administração Pública Direta ou Indireta,\\nFederais, Estaduais ou Municipais realizar qualquer tipo de\\npropaganda, que possa caracterizar como de natureza eleitoral;\\nX - é vedado, aos atuais conselheiros tutelares e servidores públicos\\ncandidatos, utilizarem-se de bens móveis e equipamentos do Poder\\nPúblico, a benefício próprio ou de terceiros, na campanha para a\\nescolha dos membros do Conselho Tutelar, bem como fica vedado\\nfazer campanha em horário de serviço, sob pena de indeferimento de\\ninscrição do candidato e nulidade de todos os atos dela decorrentes;\\nXI - no dia da eleição é vedado aos candidatos até o encerramento da\\napuração:\\na) utilização de espaço por meio de qualquer mídia;\\nb) transporte aos eleitores;\\nc) uso de alto-falantes e amplificadores de som ou promoção de\\ncomício ou carreata;\\nd) a prática de aliciamento, coação ou manifestação tendentes a influir\\nna vontade do eleitor;\\ne) qualquer tipo de propaganda eleitoral, inclusive, “boca de urna”.\\nArt. 48. A violação do disposto no artigo anterior, acarretará a\\ncassação do registro da candidatura.\\nParágrafo único. Compete à Comissão Eleitoral processar e decidir\\nsobre as denúncias referentes à propaganda eleitoral, podendo,\\ninclusive, determinar a retirada ou a suspensão da propaganda, o\\nrecolhimento do material e a cassação da candidatura.\\nArt. 49. A propaganda eleitoral somente poderá ser feita com\\nsantinhos constando apenas o número e o nome do candidato ou\\natravés de curriculumvitae, admitindo-se a realização de debates e\\nentrevistas.\\nParágrafo único: É permitida a propaganda eleitoral nas mídias\\nsociais, desde que, a título gratuito.\\n\\nSeção VIX\\nDa Votação e Apuração dos Votos\\n\\nArt. 50. Os locais de votação serão definidos pela Comissão Especial\\nEleitoral e divulgados com, no mínimo, 30 (trinta) dias de\\nantecedência.\\nArt. 51. A Comissão Especial Eleitoral poderá obter junto à Justiça\\nEleitoral o empréstimo de urnas eletrônicas, bem como, providenciar\\na elaboração de software, observadas as disposições das resoluções\\naplicáveis expedidas pelo Tribunal Superior Eleitoral e Tribunal\\nRegional Eleitoral.\\n§1º Na impossibilidade de aquisição de urnas eletrônicas, a Comissão\\nEspecial Eleitoral poderá obter junto à Justiça Eleitoral o empréstimo\\nde urnas comuns e o fornecimento das listas de eleitores a fim de que\\na votação seja feita manualmente.\\n§2º A Comissão Especial Eleitoral poderá determinar o agrupamento\\nde urnas para efeito de votação, atento à facultatividade do voto e às\\npeculiaridades locais.\\n§3° Será de responsabilidade da Comissão Especial Eleitoral a\\nconfecção e distribuição de cédulas para votação, em caso de\\nnecessidade.\\nArt. 52. À medida que os votos forem sendo apurados, os candidatos\\npoderão apresentar impugnações que serão decididas pelos\\nrepresentantes nomeados pela Comissão Especial Eleitoral, ouvido o\\nMinistério Público.\\n§1º Cada candidato poderá contar com 1 (um) fiscal de sua indicação\\npara cada local de votação, previamente cadastrado junto à Comissão\\nEspecial Eleitoral.\\n§2º No processo de apuração será permitida a presença do candidato\\nou 1 (um) fiscal por mesa apuradora.\\n§3° Para o processo de apuração dos votos, a Comissão Especial\\nEleitoral nomeará representantes para essa finalidade.\\n\\nSeção X\\nDos Impedimentos para o Exercício do Mandato\\n\\nArt. 53. São impedidos de servir no mesmo Conselho Tutelar os\\ncônjuges, companheiros, mesmo que em união homoafetiva, sogro e\\ngenro ou nora, cunhados, durante o cunhadio, padrasto ou madrasta e\\nenteado ou parentes em linha reta, colateral ou por afinidade, até o\\nterceiro grau.\\nParágrafo único. Estende-se o impedimento do caput ao conselheiro\\ntutelar em relação à autoridade judiciária e ao representante do\\nMinistério Público com atuação na Justiça da Infância e da Juventude\\nda mesma Comarca.\\n\\nSeção XI\\nDa Proclamação do Resultado, da Nomeação e Posse\\n\\nArt. 54. Concluída a apuração dos votos, o Conselho Municipal dos\\nDireitos da Criança e do Adolescente proclamará e divulgará o\\nresultado da eleição.\\n§1º Os nomes dos candidatos eleitos como titulares e suplentes, assim\\ncomo, o número de sufrágios recebidos, deverá ser publicado no\\nÓrgão Oficial de Imprensa do Município ou meio equivalente.\\n§2º Os 5 (cinco) primeiros candidatos mais votados serão\\nconsiderados eleitos, ficando os demais candidatos como suplentes,\\nseguindo a ordem decrescente de votação.\\n§3º O mandato será de 4 (quatro) anos, permitida uma recondução,\\nmediante novo processo eleitoral.\\n§4º Havendo empate na votação será considerado eleito o candidato\\ncom mais idade.\\n§5º Os candidatos eleitos serão nomeados e empossados pelo Chefe\\ndo Poder Executivo Municipal, através de termo de posse assinado\\nonde constem necessariamente seus deveres e direitos, assim como, a\\ndescrição da função de Conselheiro Tutelar na forma do disposto no\\nartigo 136, da Lei Federal N° 8.069/90.\\n§6º Ocorrendo a vacância no cargo, assumirá o suplente que se\\nencontrar na ordem da obtenção do maior número de votos, o qual\\nreceberá remuneração proporcional aos dias que atuar no órgão, sem\\nprejuízo da remuneração dos titulares quando em gozo de licenças e\\nférias regulamentares.\\n§7º No caso da inexistência de suplentes, caberá ao Conselho\\nMunicipal dos Direitos da Criança e do Adolescente realizar processo\\nde escolha complementar através de eleição para o preenchimento das\\nvagas.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 8\\n\\n\\n§8º Deverá a municipalidade garantir a formação prévia dos\\ncandidatos ao Conselho Tutelar, titulares e suplentes eleitos, antes da\\nposse.\\n\\nSeção XII\\nDas Atribuições do Conselho Tutelar\\n\\nArt. 55. Compete ao Conselho Tutelar exercer as atribuições\\nconstantes, em especial, no artigo 136, da Lei Federal Nº 8.069/90 -\\nEstatuto da Criança e do Adolescente, obedecendo aos princípios da\\nAdministração Pública conforme o disposto no artigo 37, da\\nConstituição Federal.\\nArt. 56. Além das atribuições estabelecidas na Lei Federal Nº\\n8.069/90 - Estatuto da Criança e do Adolescente, incumbe também ao\\nConselho Tutelar:\\nI - receber petições, denúncias, declarações, representações ou queixas\\nde qualquer pessoa por desrespeito aos direitos assegurados às\\ncrianças e adolescentes, dando-lhes o encaminhamento devido;\\nII - elaborar seu Regimento Interno, em prazo não superior a 6 (seis)\\nmeses após a posse, visando normatizar o funcionamento\\nadministrativo do órgão;\\nIII - encaminhar seu Regimento Interno para publicação no site da\\nPrefeitura Municipal de Conceição – PB, assim como, afixá-lo em\\nlocal visível na sede do órgão e encaminhá-lo ao Conselho Municipal\\ndos Direitos da Criança e do Adolescente;\\nIV - articular ações para o estrito cumprimento de suas atribuições de\\nmodo a agilizar o atendimento junto aos órgãos governamentais e não\\ngovernamentais encarregados da execução das políticas de\\natendimento de crianças, adolescentes e suas respectivas famílias;\\nV - observar as normas e princípios contidos na Constituição, na Lei\\nFederal Nº 8.069/90, na Convenção das Nações Unidas sobre os\\nDireitos da Criança, promulgada pelo Decreto Federal Nº 99.710, de\\n21 de novembro de 1990, bem como, nas Resoluções do Conanda e\\ndemais legislações pertinentes;\\nVI - participar de eventos relacionados a política de atendimento a\\ncriança e ao adolescente e, em especial, naqueles relacionados a\\nformação continuada.\\nParágrafo único. Ao Conselho Municipal dos Direitos da Criança e do\\nAdolescente fica facultado o envio de propostas de alterações no\\nRegimento Interno apresentado pelo Conselho Tutelar.\\nArt. 57. No caso de atendimento de crianças e adolescentes de\\ncomunidades remanescentes tradicionais, o Conselho Tutelar deverá:\\nI - submeter o caso à análise de organizações sociais reconhecidas por\\nessas comunidades, bem como, aos representantes de órgãos públicos\\nespecializados, quando couber; e\\nII - considerar e respeitar, na aplicação das medidas de proteção, a\\nidentidade sociocultural, costumes, tradições e lideranças, bem como\\nsuas instituições, desde que não sejam incompatíveis com os direitos\\nfundamentais reconhecidos pela Constituição e pela Lei Federal Nº\\n8.069/90.\\nArt. 58. No exercício de suas atribuições, o membro do Conselho\\nTutelar poderá ingressar e transitar livremente:\\nI - nas salas de sessões do Conselho Municipal dos Direitos da\\nCriança e do Adolescente;\\nII - nas salas e dependências das delegacias e demais órgãos de\\nsegurança pública;\\nIII - nas entidades de atendimento nas quais se encontrem crianças e\\nadolescentes; e\\nIV IV - em qualquer recinto público ou privado no qual se encontrem\\ncrianças e adolescentes, ressalvada a garantia constitucional de\\ninviolabilidade de domicílio.\\nParágrafo único. Sempre que necessário o integrante do Conselho\\nTutelar poderá requisitar o auxílio dos órgãos locais de segurança\\npública, observados os princípios constitucionais da proteção integral\\ne da prioridade absoluta à criança e ao adolescente.\\n\\nSeção XIII\\nDos Impedimentos na Análise dos Casos\\n\\nArt. 59. O membro do Conselho Tutelar será declarado impedido de\\nanalisar o caso quando:\\nI - a situação atendida envolver cônjuge, companheiro, ou parentes em\\nlinha reta colateral ou por afinidade, até o terceiro grau, inclusive;\\nII - for amigo íntimo ou inimigo capital de qualquer dos interessados;\\n\\nIII - algum dos interessados for credor ou devedor do membro do\\nConselho Tutelar, de seu cônjuge, companheiro, ainda que em união\\nhomoafetiva, ou parentes em linha reta, colateral ou por afinidade, até\\no terceiro grau, inclusive;\\nIV - tiver interesse na solução do caso em favor de um dos\\ninteressados.\\n§1º O membro do Conselho Tutelar também poderá declarar\\nsuspeição por motivo de foro íntimo.\\n§2º O interessado poderá requerer ao colegiado o afastamento do\\nmembro do Conselho Tutelar que considere impedido, nas hipóteses\\ndesse artigo.\\n\\nSeção XIV\\nDos Deveres\\n\\nArt. 60. São deveres do conselheiro tutelar:\\nI - exercer com zelo e dedicação as atribuições da função;\\nII - ser leal às instituições;\\nIII - observar as normas legais e regulamentares;\\nIV - atender com presteza ao público em geral e ao Poder Público,\\nprestando as informações, ressalvadas as protegidas por sigilo;\\nV - zelar pela economia do material e conservação do patrimônio\\npúblico;\\nVI - manter conduta compatível com a natureza da função que\\ndesempenha;\\nVII - guardar sigilo sobre assuntos de que tomar conhecimento no\\nâmbito profissional, ressalvadas as situações cuja gravidade possa,\\nenvolvendo ou não fato delituoso, trazer prejuízo aos interesses da\\ncriança ou do adolescente, de terceiros e da coletividade;\\nVIII - ser assíduo e pontual;\\nIX - tratar com cortesia as pessoas;\\nX - manter discrição;\\nXI - fazer pronta comunicação aos demais conselheiros do motivo de\\nseu não comparecimento ao serviço.\\n\\nSeção XV\\nDas Responsabilidades\\n\\nArt. 61. O conselheiro tutelar responde civil, penal e\\nadministrativamente pelo exercício irregular de suas atribuições.\\nArt. 62. A responsabilidade administrativa decorre de ato omissivo ou\\ncomissivo, doloso ou culposo, que resulte em prejuízo ao erário ou a\\nterceiro, praticado pelo conselheiro tutelar no desempenho de seu\\ncargo, emprego ou função.\\nArt. 63. A responsabilidade administrativa do conselheiro tutelar será\\nafastada no caso de absolvição criminal que negue a existência do fato\\nou a sua autoria.\\nArt. 64. As sanções civis, penais e administrativas poderão cumular-\\nse, sendo independentes entre si.\\n\\nSeção XVI\\nDas Proibições e Condutas\\n\\nArt. 65. Ao conselheiro tutelar é proibido:\\nI - exceder-se no exercício da função, abusando de suas atribuições\\nespecíficas;\\nII - proceder de forma desidiosa;\\nIII - ausentar-se do serviço durante o expediente, salvo no exercício de\\nsuas atribuições;\\nIV - retirar, sem prévia anuência da autoridade competente,qualquer\\ndocumento ou objeto da repartição;\\nV - recusar fé a documento público;\\nVI - opor resistência injustificada ao andamento de documento,\\nprocesso ou execução de serviço;\\nVII - referir-se de modo depreciativo ou desrespeitoso às autoridades\\npúblicas, aos cidadãos ou aos atos do Poder Público, no recinto da\\nrepartição;\\nVIII - utilizar-se do Conselho Tutelar para o exercício de propaganda\\ne atividade político partidária, sindical ou associativa profissional;\\nIX - recusar-se a atualizar seus dados cadastrais quando solicitado;\\nX - atender pessoas na repartição para tratar de assuntos particulares,\\nem prejuízo das suas atividades;\\nXI - exercer, durante o horário de trabalho, atividade a ele estranha,\\nnegligenciando o serviço e prejudicando o seu bom desempenho;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 9\\n\\n\\nXII - ingerir bebidas alcoólicas ou fazer uso de substância\\nentorpecente durante o horário de trabalho, bem como se apresentar\\nem estado de embriaguez ou sob efeito de substâncias químicas\\nentorpecentes ao serviço;\\nXIII - utilizar pessoal ou recursos materiais da repartição em serviço\\nou atividades particulares;\\nXIV - valer-se do cargo para lograr proveito pessoal ou de outrem;\\nXV - receber propina, presente, comissão ou vantagem de qualquer\\nespécie, em razão de suas atribuições;\\nXVI - praticar usura sob qualquer de suas formas;\\nXVII - celebrar contratos de natureza comercial, industrial ou civil de\\ncaráter oneroso com o Município, por si ou como representante de\\noutrem;\\nXIII - participar de gerência ou administração de sociedade privada,\\npersonificada ou não, ou exercer comércio, e, nessa qualidade,\\ntransacionar com o Poder Público, ainda que de forma indireta;\\nXIX - cometer crime contra a Administração Pública;\\nXX - abandonar a função por mais de 30 (trinta) dias;\\nXXI - faltar habitualmente ao trabalho;\\nXXII - cometer atos de improbidade administrativa;\\nXXIII - cometer atos de incontinência pública e conduta escandalosa;\\nXXIV- praticar ato de ofensa física, em serviço, a servidor ou a\\nparticular, salvo em legítima defesa própria ou de outrem;\\nXXV - delegar a pessoa que não seja conselheiro tutelar o\\ndesempenho da atribuição que seja de sua responsabilidade;\\nXXVI - aplicar medidas previstas na Lei Federal N° 8.069/90, sem a\\nprévia discussão e decisão colegiada;\\nXXVII - deixar de submeter ao colegiado as decisões individuais\\nreferentes a aplicação de medidas protetivas a crianças, adolescentes,\\npais ou responsáveis previstas nos artigos 101 e 129, da Lei Federal\\nNº 8.069/90;\\nXXVIII - proceder a análise de casos na qual encontra-se impedido,\\nconforme disposto nessa Lei.\\n\\nSeção XVII\\nDas Penalidades\\n\\nArt. 66. São penalidades disciplinares aos conselheiros tutelares:\\nI - advertência;\\nII - suspensão;\\nIII - cassação do mandato.\\n§1º A advertência será aplicada por escrito, em casos de violação de\\nproibição constante do artigo 68, incisos I a XII, e da inobservância de\\ndever funcional previsto em lei, regulamento e demais normas\\ninternas, devendo ser aplicada pelo(a) Secretário (a) de Assistência\\nSocial.\\n§2º A suspensão será aplicada em caso de reincidência das faltas\\npunidas com advertência e de violação das demais proibições que não\\ntipifiquem infração sujeita à penalidade de cassação, não podendo\\nexceder a 30 (trinta) dias, mediante processo administrativo\\ndisciplinar.\\n§3º Será punido com suspensão de até 15 (quinze) dias o conselheiro\\ntutelar que, injustificadamente, recusar-se a ser submetido a inspeção\\nmédica determinada pela autoridade competente, cessando os efeitos\\nda penalidade uma vez cumprida a determinação.\\n§4º A cassação do mandato de conselheiro tutelar será aplicada por\\ninfringência aos incisos XIII ao XXVIII do artigo 68.\\nArt. 67. Na aplicação das penalidades serão consideradas a natureza e\\na gravidade da infração cometida, os danos que dela provierem para o\\nConselho Tutelar, as circunstâncias agravantes ou atenuantes e os\\nantecedentes funcionais do conselheiro.\\nArt. 68. As penalidades disciplinares serão aplicadas:\\nI – pelo (a) Secretário (a) de Assistência Social, nos casos de\\nadvertência ou suspensão;\\nII – pelo(a) Chefe do Poder Executivo, nos casos de cassação.\\nArt. 69. O ato de imposição da penalidade aplicada no artigo 71,\\nmencionará sempre o fundamento legal e a causa da sanção\\ndisciplinar.\\nArt. 70. Concluído o processo das medidas disciplinares, de imediato,\\no resultado deverá ser encaminhado ao Conselho Municipal dos\\nDireitos da Criança e do Adolescente e ao Ministério Público.\\nArt. 71. Não poderá se candidatar a novo pleito o conselheiro tutelar\\nque tiver mandato cassado.\\n\\n\\nSeção XVIII\\nDo Processo Administrativo\\n\\nArt. 72. A autoridade que tiver ciência de irregularidade por ato\\npraticado pelo conselheiro tutelar é obrigado a promover a sua\\napuração imediata, mediante sindicância ou processo administrativo\\ndisciplinar, assegurada ao acusado a ampla defesa e o contraditório.\\nParágrafo único. A qualquer cidadão é facultado o direito e o dever da\\nrealização de denúncias.\\nArt. 73. Da denúncia poderá resultar as seguintes etapas do processo\\nadministrativo:\\nI - abertura de sindicância;\\nII - abertura de processo disciplinar;\\nIII - arquivamento por falta de objeto, quando o fato narrado não\\nconfigurar evidente infração disciplinar ou ilícito penal.\\nArt. 74. Como medida cautelar e a fim de que o conselheiro tutelar\\nnão venha a influir na apuração da irregularidade, a autoridade\\ninstauradora do processo disciplinar poderá determinar o seu\\nafastamento do exercício do cargo, pelo prazo de até 60\\n(Sessenta) dias, sem prejuízo da remuneração.\\nArt. 75. As etapas do processo administrativo, assim como, as\\nsanções resultantes dos atos previstos nesta Seção, seguirão os\\ntrâmites da Lei que dispõe sobre o Regime Jurídico dos Servidores\\nPúblicos do Município de Conceição, pertencentes à Administração\\nDireta, às Autarquias e às Fundações Públicas Municipais.\\n\\nSeção XIX\\nDa Vacância\\n\\nArt. 76. A vacância da função decorrerá de:\\nI - renúncia;\\nII - falecimento;\\nIII - cassação do mandato em razão da aplicação de sanção\\nadministrativa;\\nIV - posse em cargo, emprego ou função públicas remuneradas,\\nconforme preconiza o artigo 37, da Constituição Federal;\\nV - condenação por sentença transitada em julgado pela prática\\ndecrime que comprometa a sua idoneidade moral.\\nArt. 77. Os conselheiros tutelares serão substituídos pelos suplentes\\nnos seguintes casos:\\nI - vacância de função;\\nII - férias do titular;\\nIII - licenças ou suspensão do titular, igual ou superior a 15 dias.\\nArt. 78. Os suplentes serão convocados para assumir a função de\\nconselheiro tutelar titular, seguindo a ordem decrescente de votação.\\n§1º Quando convocado para assumir períodos de férias ou licenças de\\nconselheiro tutelar titular, assumindo a função, permanecerá na ordem\\ndecrescente de votação, podendo retornar à função quantas vezes for\\nconvocado.\\n§2º Quando convocado para assumir períodos de férias ou licenças de\\nconselheiro titular e não tiver disponibilidade para assumir a função,\\ndeverá assinar termo de desistência. Quando não for o caso, este\\ndeclinará momentaneamente, permanecendo na ordem decrescente de\\nvotação.\\n§3º Quando convocado para assumir a titularidade, em razão da\\nvacância de função e não desejar assumir a vaga, este deverá assinar\\ntermo de desistência ou passará a ser o último na ordem decrescente\\nde votação.\\nArt. 79. O suplente, no efetivo exercício da função de conselheiro\\ntutelar, terá os mesmos direitos, vantagens e deveres do titular.\\n\\nSeção XX\\nDo Vencimento, Remuneração e Vantagens\\n\\nArt. 80. Vencimento é a retribuição pecuniária básica pelo exercício\\nda atribuição de conselheiro tutelar.\\nArt. 81. Remuneração é o vencimento do cargo, paga a cada mês ao\\nconselheiro tutelar, acrescido das vantagens pecuniárias pagas em\\ncaráter permanente e temporário.\\n§1º No efetivo exercício da sua função perceberá, a título de\\nremuneração, o valor correspondente a simbologia DM-1, dos\\nservidores públicos municipais.\\n§2º Sendo o conselheiro tutelar servidor público, fica-lhe facultado\\noptar pelos vencimentos e vantagens de seu cargo ou função de\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 10\\n\\n\\norigem, vedada a acumulação de vencimentos nos termos da\\nlegislação pertinente.\\n§3º A remuneração atribuída ao conselheiro tutelar somente poderá\\nser fixada ou alterada por lei específica, a qual, só poderão surtir seus\\nefeitos a partir do exercício financeiro do ano seguinte.\\n§4º Em relação à remuneração referida no caput deste artigo, haverá\\ndescontos devidos junto ao sistema previdenciário a que o conselheiro\\nestiver vinculado.\\nArt. 82. Com o vencimento, quando devidas, serão pagas ao servidor\\nas seguintes vantagens:\\nI - indenizações;\\nII - gratificações e adicionais.\\nArt. 83. Os acréscimos pecuniários percebidos por conselheiro tutelar\\nnão serão computados nem acumulados para fins de concessão de\\nacréscimos ulteriores.\\nArt. 84. Serão concedidos ao conselheiro tutelar, a título de\\nindenizações:\\nI - diárias;\\nII - transporte.\\n§1º O conselheiro tutelar que se deslocar em caráter eventual ou\\ntransitório do Município, a serviço, capacitação ou representação, fará\\njus a diárias, para cobrir as despesas de hospedagem, alimentação,\\nlocomoção urbana e as passagens.\\n§2º Conceder-se-á indenização de transporte ao conselheiro tutelar\\nque realizar despesas com a utilização de meio próprio de locomoção\\npara a execução de serviços externos, por força das atribuições\\npróprias da função, conforme as mesmas normativas estabelecidas\\npara os servidores públicos municipais.\\nArt. 85. Os valores das indenizações, assim como as condições para a\\nsua concessão, seguirão as mesmas normativas estabelecidas para os\\nservidores públicos municipais, e somente serão fornecidas com\\nsolicitação prévia por escrito direcionada ao (a) Secretário (a) de\\nAssistência Social, e autorizado expressamente.\\nArt. 86. Serão concedidos ao conselheiro tutelar, a título de\\ngratificações e adicionais, os seguintes benefícios:\\nI - gratificação natalina;\\nII - adicional pela prestação de serviço extraordinário;\\nIII - adicional de férias.\\nArt. 87. O conselheiro tutelar perderá:\\nI - a remuneração do dia, se não comparecer ao serviço, salvo motivo\\ndevidamente justificado, ao (a) Secretário (a) de Assistência Social;\\nII - os atrasos, ausências e saídas antecipadas superiores a 20 (vinte)\\nminutos serão descontados de forma integral;\\nIII - as faltas justificadas decorrentes de caso fortuito ou de força\\nmaior poderão ser compensadas, sendo assim, consideradas como de\\nexercício;\\nArt. 88. As demais perdas relacionadas as indenizações e reposições\\nseguirão as mesmas normativas estabelecidas para os servidores\\npúblicos municipais que dispuser o Regime Jurídico dos Servidores\\nPúblicos do Município de Conceição, pertencentes à Administração\\nDireta, às Autarquias e às Fundações Públicas Municipais.\\n\\nSeção XXI\\nDas Férias\\n\\nArt. 89. O conselheiro tutelar fará jus, anualmente, a 30 (trinta) dias\\nconsecutivos de férias remuneradas.\\nParágrafo único. Para o primeiro período aquisitivo de férias serão\\nexigidos 12 (doze) meses de exercício.\\nArt. 90. Na vacância da função, ao conselheiro tutelar será devida:\\nI - a remuneração simples, conforme o correspondente ao período de\\nférias cujo direito tenha adquirido;\\nII - a remuneração relativa ao período incompleto de férias, na\\nproporção de 1/12 (um doze avos) por mês de prestação de serviço ou\\nfração igual ou superior a 15 (quinze) dias.\\nArt. 91. Suspendem o período aquisitivo de férias os afastamentos do\\nexercício da função quando preso preventivamente ou em flagrante,\\npronunciado por crime comum ou funcional, ou condenado por crime\\ninafiançável em processo no qual não haja pronúncia.\\nArt. 92. Não terá direito a férias o conselheiro tutelar que, no curso do\\nperíodo aquisitivo:\\nI - faltar ao serviço, sem justificativa, e tiver descontos dos seus\\nvencimentos, por período igual ou superior a 30 (trinta) dias;\\n\\nII - tiver afastamento do exercício da função em licença médica ou por\\natestado médico por acidente em serviço, para tratamento de saúde ou\\nem auxílio doença, totalizando mais de 120 (cento e vinte dias) dias\\nconsecutivos ou não, excetuando-se a licença à gestante.\\nParágrafo único. A interrupção da prestação de serviço deverá ser\\nanotada no registro funcional do conselheiro tutelar.\\nArt. 93. As férias somente poderão ser interrompidas por motivo de\\ncalamidade pública, comoção interna, convocação para júri, serviço\\nmilitar ou eleitoral ou por motivo de superior interesse público.\\nParágrafo único. Nos casos previstos no caput, a compensação dos\\ndias de férias trabalhados deverá ser gozada em igual número de dias\\nconsecutivos.\\nArt. 94. A solicitação de férias deverá ser requerida com 15 (quinze)\\ndias de antecedência do seu início, podendo ser concedida\\nparceladamente em períodos nunca inferiores a 10 (dez) dias.\\nArt. 95. O conselheiro tutelar perceberá valor equivalente à média dos\\núltimos 12 (doze) meses por ele recebida.\\n\\nSeção XXII\\nDas Licenças\\n\\nArt. 96. Conceder-se-á licença ao conselheiro tutelar com direito à\\nlicença com remuneração integral:\\nI - para participação em cursos, e congressos;\\nII - para maternidade e à adotante ou o adotante solteiro;\\nIII - para paternidade;\\nIV - por acidente em serviço.\\n§1º É vedado o exercício de qualquer outra atividade remunerada\\ndurante o período de licenças previstas no caput do artigo, sob pena\\nde cassação da licença e da função.\\n§2º Além das licenças previstas no caput deste artigo, seguirão os\\ntrâmites da Lei que dispuser sobre o Regime Jurídico dos Servidores\\nPúblicos do Município de Conceição – PB, pertencentes à\\nAdministração Direta, às Autarquias e às Fundações Públicas\\nMunicipais.\\n\\nSeção XXIII\\nDas Concessões\\n\\nArt. 97. Sem qualquer prejuízo, mediante comprovação, poderá o\\nconselheiro tutelar ausentar-se do serviço:\\nI - por 1 (um) dia, na data da doação de sangue;\\nII - por 3 (três) dias de trabalho consecutivos, em razão de falecimento\\ndos sogros, madrasta, padrasto, avós e irmãos;\\nIII - por 5 (cinco) dias de trabalho consecutivos, por falecimento do\\ncônjuge, companheiro, pais, filhos e/ou menor sob sua guarda ou\\ntutela;\\nIV - por 5 (cinco) dias de trabalho consecutivos em razão de\\ncasamento civil ou religioso, sem acumulação.\\nParágrafo único. As ausências previstas nos incisos II a IV deste\\nartigo serão contadas a partir do dia seguinte à data do evento, não\\npodendo ser acumuladas para utilização posterior.\\n\\nSeção XXIV\\nDo Tempo de Serviço\\n\\nArt. 98. O exercício efetivo da função pública de conselheiro tutelar\\nserá considerado tempo de serviço público para os fins estabelecidos\\nem lei.\\n§1º Sendo o conselheiro tutelar servidor ou empregado público\\nmunicipal, o seu tempo de exercício da função será contado para\\ntodos os efeitos.\\n§2º O retorno ao cargo, emprego ou função que exercia, assimque\\nfindo o seu mandato.\\n\\nCAPÍTULO XXV\\nDisposições Finais\\n\\nArt. 99.As despesas decorrentes desta Lei correrão à contadas\\ndotações próprias consignadas no orçamento vigente, podendo o\\nPoder Executivo abrir créditos suplementares ou adicionais, se\\nnecessário, para a viabilização dos serviços de que tratam o artigo 4º\\ndesta Lei, bem como, para a estruturação do Conselho Municipal dos\\nDireitos da Criança e do Adolescente, e do Conselho Tutelar.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 11\\n\\n\\nArt.100. Aplicam-se aos conselheiros tutelares, naquilo que não\\nforem contrárias ao disposto nesta Lei ou incompatíveis com a\\nnatureza temporária do exercício da função, as disposições da Lei que\\ndispõe sobre o Regime Jurídico dos Servidores Públicos do Município\\nde Conceição – PB, pertencentes à Administração Direta, às\\nAutarquias e às Fundações Públicas Municipais e legislação correlata.\\nParágrafo único. Em caso do conselheiro tutelar ser servidor público\\nefetivo se aplicará os dispositivos da Lei que dispõe sobre o Regime\\nJurídico dos Servidores Públicos do Município de Conceição,\\npertencentes à Administração Direta, às Autarquias e às Fundações\\nPúblicas Municipais.\\nArt. 101. As demais matérias pertinentes ao funcionamento do\\nConselho Municipal dos Direitos da Criança e do Adolescente serão\\ndevidamente disciplinadas pelo seu Regimento Interno e legislação\\ncorrelata.\\nParágrafo único. O Conselho Municipal dos Direitos da Criança e do\\nAdolescente de Conceição – PB deverá aprovar as alterações do seu\\nRegimento Interno, em conformidade com esta Lei, em sessão com\\nquórum mínimo de 2/3 (dois terços) de seus integrantes, visando\\nnormatizar o funcionamento administrativo do órgão.\\nArt. 102. O Conselho Municipal dos Direitos da Criança e do\\nAdolescente de Conceição – PB, como órgão público, na consecução\\nde suas atividades, adotará os princípios da Administração Pública,\\nconstantes do artigo 37, da Constituição Federal.\\nArt. 103. O Conselho Municipal dos Direitos da Criança e do\\nAdolescente, em conjunto com o Conselho Tutelar, deverá promover\\nampla e permanente mobilização da sociedade acerca da importância\\ne do papel do Conselho Tutelar.\\nArt. 104. Qualquer servidor público que vier a ter ciência de\\nirregularidade na atuação do Conselho Tutelar é obrigado a tomar as\\nprovidências necessárias para sua imediata apuração, assim como, a\\nqualquer cidadão é facultado a realização de denúncias.\\nArt. 105. Ficam resguardados os atuais mandatos dos conselheiros\\ndos direitos da criança e do adolescente e conselheiros tutelares\\nescolhidmos e empossados anterior a vigência desta Lei, validando\\ntodos os atos anteriormente emanados.\\nArt. 106. As organizações da sociedade civil apenas poderão\\nparticipar do pleito disposto no art. 16, II, quando sua inscrição tiver\\nsido homologada pelo CMDCA.\\nParágrafo único: O disposto no caput desse artigo, não se aplica ao\\natual mandato das organizações da sociedade civil junto ao CMDCA,\\ndevendo o CMDCA, no prazo máximo de 90 (noventa) dias,\\npromover processo seletivo para credenciamento e homologação das\\nentidades não governamentais, constituída nos moldes do art. 14,\\ndesta lei.\\nArt. 107. Esta Lei entra em vigor na data de sua publicação.\\nArt. 108. Ficam revogadas as Leis Municipais nº 365/2003, nº\\n484/2013, e demais disposições municipais em contrário.\\n\\nConceição, 24 de abril de 2019.\\n\\nJOSÉ IVANILSON SOARES DE LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nIlo Istênio Tavares Ramalho\\n\\nCódigo Identificador:6DFC3EB4\",\n    \"data_publicacao\": \"2019-04-26\"\n}",
  "{\n    \"municipio\": \"JUNCO DO SERIDÓ\",\n    \"id\": \"junco-do-serido\",\n    \"cabecalho\": \"Paraíba , 26 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2336 \",\n    \"texto\": \"Paraíba , 26 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2336 \\n\\nESTADO DA PARAÍBA\\n\\nMUNICÍPIO DE JUNCO DO SERIDÓ\\n\\n\\nGABINETE DO PREFEITO\\n\\nHOMOLOGAÇÃO\\n\\nHOMOLOGAÇÃO\\n\\nPROCESSO LICITATÓRIO Nº 013/2019\\nPREGÃO PRESENCIAL Nº 011/2019\\n\\nNos termos do Relatório Final apresentado pelo Pregoeiro Oficial e\\nsua Equipe de Apoio e observado parecer da Assessoria Jurídica\\nreferente ao Pregão Presencial nº 011/2019, que objetiva a Aquisição\\nde TRATOR AGRÍCOLA SOBRE RODAS para o Município de\\nJunco do Seridó-PB, HOMOLOGO o presente processo licitatório\\nem favor da empresa TLM COMERCIAL EIRELI EPP, inscrito no\\n\\nCNPJ sob o nº 24.758.964/0001-61, com endereço na Rua 30 de\\nDezembro, 265, Jardim Elizabeth, na cidade de Iraçá-SC, Cep:\\n88.820-000, no valor total de R$ 141.500,00 (Cento e Quarenta e\\nUm Mil e Quinhentos Reais), pelo critério de MENOR PREÇO POR\\nITEM.\\n\\nJunco do Seridó-PB, 22 de abril de 2019.\\n\\nKLEBER FERNANDES DE MEDEIROS\\nPrefeito\\n\\nPublicado por:\\nJosé Márcio Monteiro Nunes\\n\\nCódigo Identificador:9263539B\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE CONTRATO\\n\\n\\nEXTRATO DE CONTRATO\\n\\nPROCESSO LICITATÓRIO Nº 013/2019\\nPREGÃO PRESENCIAL Nº 011/2019\\n\\nContrato nº: 017/2019\\n\\nData do Contrato: 24 de Abril de 2019\\n\\nFundamento Legal:\\nLei Federal nº 10.520, de 17 de julho de 2002\\nLei Federal nº 8.666, de 21 de junho de 1993\\nDecreto Municipal nº 005, de 05 de abril de 2010\\n\\nPartes Contratantes:\\n\\nPREFEITURA MUNICIPAL DE JUNCO DO SERIDÓ-PB\\nCONTRATANTE\\nTLM COMERCIAL EIRELI EPP\\nCNPJ: 24.758.964/0001-61\\nCONTRATADA\\n\\nObjeto:\\nAquisição de TRATOR AGRÍCOLA SOBRE RODAS para o Município de\\nJunco do Seridó-PB\\n\\nValor: R$ 141.500,00 (Cento e Quarenta e Um Mil e Quinhentos Reais)\\n\\nUnidade Orçamentária: Secretaria de Agricultura\\n\\nCategoria Econômica: 4490.52 – Equipamentos e Material Permanente\\n\\nPeríodo de Vigência: De 24.04.2019 até 31.12.2019\\n\\n\\nPublicado por:\\n\\nJosé Márcio Monteiro Nunes\\nCódigo Identificador:58CE7250\\n\\n\\nESTADO DA PARAÍBA\\n\\nMUNICÍPIO DE JUNCO DO SERIDÓ\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E FINANÇAS\\n\\nADJUDICAÇÃO\\n\\nADJUDICAÇÃO\\n\\nPROCESSO LICITATÓRIO Nº 013/2019\\nPREGÃO PRESENCIAL Nº 011/2019\\n\\nFica adjudicado o objeto do presente processo licitatório em favor da seguinte empresa:\\n\\nTLM COMERCIAL EIRELI EPP\\nCNPJ: 24.758.964/0001-61\\nRua 30 de Dezembro, 265 – Jardim Elizabeth\\nIçará-SC – Cep: 88.820-000\\n\\nITEM ESPECIFICAÇÃO  UNID. QUANT. PREÇO UNITÁRIO PREÇO TOTAL\\n\\n01\\n\\nTrator Agrícola sobre Rodas\\n· Potência do Motor: 85 cv\\n· Número de cilindros: 4\\n· Cilindrada – cm³: 3.922\\n· Aspiração: Turbo\\n· Combustível: Diesel\\n· Embreagem tipo: Splittorque com disco orgânico\\n· Levante Hidráulico de 03 pontos com capacidade de 3.200 kgf\\n· Cilindro Auxiliar Levante\\n· Controle Remoto Independente com 02 válvulas duplo com retorno por mola\\n· Tomada de Potência Independente: 540 rpm\\n· Rodado Dianteiro: 12.4 x 24 R1\\n· Rodado Traseiro: 18.4x30 R1\\n· Freio a discos em banho de óleo\\n· Barra de tração com engate e viga mestre\\n· Equipamentos Básicos: EPCC com toldo, luzes de freio, pisca alerta e direcional, faróis de serviço, sinais\\nsonoros e luz de ré, sincronizados com a ré, buzina, espelhos retrovisores. Assento com suspensão, apoio de\\nbraços e cinto de segurança.\\n· Marca: BUDNY\\n· Fabricante: BUDNY INDÚSTRIA E COMÉRCIO EIRELI\\n· Modelo: BDY 8540 / Ano: 2019/NOVO\\n· Finame: 3024886 / MDA: M005A398\\n\\nUNID 01 141.500,00 141.500,00\\n\\n\\nJunco do Seridó-PB, 17 de Abril de 2019.\\n\\nJOSÉ MÁRCIO MONTEIRO NUNES\\nPregoeiro Oficial\\n\\nPublicado por:\\nJosé Márcio Monteiro Nunes\\n\\nCódigo Identificador:B4E8BEAE\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 40\",\n    \"data_publicacao\": \"2019-04-26\"\n}",
  "{\n    \"municipio\": \"BARRA DE SANTA ROSA\",\n    \"id\": \"barra-de-santa-rosa\",\n    \"cabecalho\": \"Paraíba , 26 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2336 \",\n    \"texto\": \"Paraíba , 26 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2336 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE BARRA DE SANTA ROSA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO - CPL\\n\\nAVISO DE LICITAÇÃO TOMADA DE PREÇOS Nº 00004/2019\\n\\nAVISO DE LICITAÇÃO\\nTOMADA DE PREÇOS Nº 00004/2019\\nTorna público que fará realizar através da Comissão Permanente de\\nLicitação, sediada na Rua Manoel de Sousa Lima, 118 - Centro -\\nBarra de Santa Rosa - PB, às 10:00 horas do dia 14 de Maio de 2019,\\nlicitação modalidade Tomada de Preços, do tipo menor preço, para:\\nCONTRATAÇÃO DE EMPRESA DE ENGENHARIA\\nESPECIALIZADA PARA EXECUÇÃO DA OBRA DE REFORMA\\nDO MERCADO PÚBLICO NO MUNICÍPIO DE BARRA DE\\nSANTA ROSA/PB. Recursos: previstos no orçamento vigente.\\nFundamento legal: Lei Federal nº 8.666/93 e suas alterações\\nposteriores. Informações: no horário das 07:00 as 13:00 horas dos dias\\núteis, no endereço supracitado. Telefone: (083) 3376-1040. E-mail:\\npmbsr.pb2017@gmail.com.Edital: www.tce.pb.gov.br.\\n\\nBarra de Santa Rosa - PB, 24 de Abril de 2019\\n\\nTATIARA GOMES DE ALMEIDA\\nPresidente da Comissão\\n\\nPublicado por:\\nJosé Daniel Martins Silva\\n\\nCódigo Identificador:C4D998E7\\n\\n\\nFUNDO DE APOSENTADORIA E PENSÃO - FAPEN\\n\\nPORTARIA\\n\\nPORTARIA 009 /2019\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 12\\n\\n\\nO DIRETOR PRESIDENTE DO FUNDO DE APOSENTADORIA E\\nPENSÃO DE BARRA DE SANTA ROSA – FAPEN, Estado da\\nParaíba, no uso das atribuições legais, consoante o disposto no artigo\\n56, inciso XI, da Lei Municipal nº 080/2009 de 21 de julho de 2009, e\\ntendo em vista o que consta no processo FAPEN nº 04/2016\\n\\nRESOLVE:\\n\\nConceder Aposentadoria Voluntária por Idade, com proventos\\nproporcionais ao tempo de contribuição, ao senhor FRANCISCO DE\\nASSIS OLIVEIRA, matrícula nº 01010782, Gari, lotado na\\nSecretaria de Infraestrutura, de acordo com o Art. 40, §1º, inciso III,\\nalínea “b” da Constituição Federal, com redação dada pela Emenda\\nConstitucional nº 41/03 combinado com o Art. 17, incisos I, II e III da\\nLei Municipal nº 080/2009.\\nEsta Portaria entra em vigor na data de sua publicação, retroagindo\\nseus efeitos para 30 de junho de 2016.\\n\\nBarra de Santa Rosa, 25 de abril de 2019.\\n\\nHUGO DE OLIVEIRA ALMEIDA\\nDiretor Presidente do FAPEN\\n\\nPublicado por:\\nAlessandra Guedes Oliveira\\n\\nCódigo Identificador:FF2042E0\",\n    \"data_publicacao\": \"2019-04-26\"\n}",
  "{\n    \"municipio\": \"BERNARDINO BATISTA\",\n    \"id\": \"bernardino-batista\",\n    \"cabecalho\": \"Paraíba , 26 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2336 \",\n    \"texto\": \"Paraíba , 26 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2336 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE BERNARDINO BATISTA\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\n\\nFINANÇAS\\nGESTÃO DE CONTRATOS\\n\\n\\nEXTRATO DE CONTRATOS\\nOBJETO: Contratação de serviço de locação mensal de veículos, com\\nmotorista, destinados ao transporte de estudantes regulares e aos que\\ncompõe a Educação de Jovens e Adultos-EJA da rede municipal e\\nestadual de ensino na zona rural do município de Bernardino\\nBatista/PB. FUNDAMENTO LEGAL: Pregão Presencial nº\\n00010/2019. DOTAÇÃO: CONVÊNIO DO ESTADO DA PARAÍBA\\n(SECRETARIA DE ESTADO DA EDUCAÇÃO) e Recursos\\nPróprios do Município de Bernardino Batista: 02.050-SEC.DE\\nEDUCACAO E CULTURA 02050.12.361.1021.2077 - PROG. DE\\nTRANSPORTE ESCOLAR-ENSINO FUNDAMENTAL\\n02050.12.362.1021.2078 - PROG. DE TRANSPORTE ESCOLAR-\\nENSINO MÉDIO 02050.12.365.1021.2076 - PROG. DE\\nTRANSPORTE ESCOLAR-INFANTIL TODA PRESENTE\\nDOTAÇÃO ENQUADRA-SE NO SEGUINTE ELEMENTO DE\\nDESPESA: 3.3.90.39.00.00 OUTROS SERVICOS DE TERCEIROS-\\nPESSOA JURIDICA. VIGÊNCIA: até o final do exercício financeiro\\nde 2019.PARTES CONTRATANTES: Prefeitura Municipal de\\nBernardino Batista e: CT Nº 00067/2019 - 25.03.19 - FRANCISCO\\nELVIRO FILHO29643047857 - R$ 13.500,00; CT Nº 00068/2019 -\\n25.03.19 - MANOEL FRANCISCO RIBEIRO 49124994472 - R$\\n11.700,00; CT Nº 00069/2019 - 25.03.19 - PEDRO MARTINS\\nRIBEIRO 07089477436 - R$ 13.500,00.\\n\\nPublicado por:\\nMateus Ribeiro Dantas\\n\\nCódigo Identificador:9A682CF5\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\n\\nFINANÇAS\\nPREGÃO PRESENCIAL Nº 00011/2019\\n\\n\\nADJUDICAÇÃO - PREGÃO PRESENCIAL Nº 00011/2019\\nCom base nos elementos constantes do processo correspondente e\\nobservadas as disposições da legislação vigente, referente ao Pregão\\nPresencial nº 00011/2019, que objetiva: REGISTRO DE PREÇOS\\npara o fornecimento parcelado de materiais odontológicos destinados\\nà manutenção da Secretária de Saúde e Meio Ambiente do município\\nde Bernardino Batista/PB; ADJUDICO o seu objeto a: CRALAB\\nSAUDE ATACADO EIRELI - ME - R$ 681,60; DIMEDONT\\nDISTRIBUIDORA DE MEDICAMENTOS E EQUIPAMENTOS\\nLTDA - R$ 15.401,70; JOSÉ NERGINO SOBREIRA - R$ 5.126,20;\\n\\nODONTOMED COMERCIO DE PRODUTOS MEDICO\\nHOSPITALARES LTDA - M - R$ 13.390,80.\\n\\nBernardino Batista - PB, 15 de Abril de 2019\\n\\nANTONIO DUARTE DE LIMA\\nPregoeiro Oficial\\n\\nPublicado por:\\nMateus Ribeiro Dantas\\n\\nCódigo Identificador:B9352C64\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\n\\nFINANÇAS\\nPREGÃO PRESENCIAL Nº 00011/2019\\n\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00011/2019\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00011/2019, que objetiva: REGISTRO DE PREÇOS\\npara o fornecimento parcelado de materiais odontológicos destinados\\nà manutenção da Secretária de Saúde e Meio Ambiente do município\\nde Bernardino Batista/PB; HOMOLOGO o correspondente\\nprocedimento licitatório em favor de: CRALAB SAUDE ATACADO\\nEIRELI - ME - R$ 681,60; DIMEDONT DISTRIBUIDORA DE\\nMEDICAMENTOS E EQUIPAMENTOS LTDA - R$ 15.401,70;\\nJOSÉ NERGINO SOBREIRA - R$ 5.126,20; ODONTOMED\\nCOMERCIO DE PRODUTOS MEDICO HOSPITALARES LTDA -\\nM - R$ 13.390,80.\\n\\nBernardino Batista - PB, 16 de Abril de 2019\\n\\nGERVÁZIO GOMES DOS SANTOS\\nPrefeito\\n\\nPublicado por:\\nMateus Ribeiro Dantas\\n\\nCódigo Identificador:A9F82538\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\n\\nFINANÇAS\\nPREGÃO PRESENCIAL Nº 00012/2019\\n\\n\\nADJUDICAÇÃO - PREGÃO PRESENCIAL Nº 00012/2019\\nCom base nos elementos constantes do processo correspondente e\\nobservadas as disposições da legislação vigente, referente ao Pregão\\nPresencial nº 00012/2019, que objetiva: REGISTRO DE PREÇOS\\npara fornecimento de gêneros alimentícios, destinados em pequenas\\ndoações a famílias carente do município de Bernardino Batista/PB;\\nADJUDICO o seu objeto a: ALINE DOS SANTOS MOREIRA - R$\\n134.640,00.\\n\\nBernardino Batista - PB, 16 de Abril de 2019\\n\\nANTONIO DUARTE DE LIMA\\nPregoeiro Oficial\\n\\nPublicado por:\\nMateus Ribeiro Dantas\\n\\nCódigo Identificador:144A0D6E\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\n\\nFINANÇAS\\nPREGÃO PRESENCIAL Nº 00012/2019\\n\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00012/2019\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00012/2019, que objetiva: REGISTRO DE PREÇOS\\npara fornecimento de gêneros alimentícios, destinados em pequenas\\ndoações a famílias carente do município de Bernardino Batista/PB;\\nHOMOLOGO o correspondente procedimento licitatório em favor de:\\nALINE DOS SANTOS MOREIRA - R$ 134.640,00.\\n\\nBernardino Batista - PB, 16 de Abril de 2019\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 13\\n\\n\\nGERVÁZIO GOMES DOS SANTOS\\nPrefeito\\n\\nPublicado por:\\nMateus Ribeiro Dantas\\n\\nCódigo Identificador:04765535\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\n\\nFINANÇAS\\nGESTÃO DE CONTRATOS\\n\\n\\nEXTRATO DE CONTRATO\\nOBJETO: REGISTRO DE PREÇOS para fornecimento de gêneros\\nalimentícios, destinados em pequenas doações a famílias carente do\\nmunicípio de Bernardino Batista/PB. FUNDAMENTO LEGAL:\\nPregão Presencial nº 00012/2019. DOTAÇÃO: Recursos Próprios do\\nMunicípio de Bernardino Batista: 02.080-SEC. DE ACAO SOCIAL\\n02080.08.244.1020.2028 - ASSIST AS PESSOAS C/ RISCO DE\\nVULNERABILIDADE SOCI 3.3.90.32.00.00 MATERIAL, BEM\\nOU SERVIÇO DE DISTRIBUICAO GRATUITA. VIGÊNCIA: até o\\nfinal do exercício financeiro de 2019.PARTES CONTRATANTES:\\nPrefeitura Municipal de Bernardino Batista e: CT Nº 00081/2019 -\\n25.04.19 - ALINE DOS SANTOS MOREIRA - R$ 89.760,00.\\n\\n\\nPublicado por:\\n\\nMateus Ribeiro Dantas\\nCódigo Identificador:9BF68D10\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\n\\nFINANÇAS\\nPREGÃO PRESENCIAL Nº 00013/2019\\n\\n\\nADJUDICAÇÃO - PREGÃO PRESENCIAL Nº 00013/2019\\nCom base nos elementos constantes do processo correspondente e\\nobservadas as disposições da legislação vigente, referente ao Pregão\\nPresencial nº 00013/2019, que objetiva: REGISTRO DE PREÇOS\\npara o fornecimento parcelado de medicamentos, destinados a\\nmanutenção da Farmácia Básica do município de Bernardino\\nBatista/PB; ADJUDICO o seu objeto a: DIMEDONT\\nDISTRIBUIDORA DE MEDICAMENTOS E EQUIPAMENTOS\\nLTDA - R$ 83.453,00; DROGAFONTE LTDA - R$ 39.940,00; JOSÉ\\nNERGINO SOBREIRA - R$ 2.670,00.\\n\\nBernardino Batista - PB, 16 de Abril de 2019\\n\\nANTONIO DUARTE DE LIMA\\nPregoeiro Oficial\\n\\nPublicado por:\\nMateus Ribeiro Dantas\\n\\nCódigo Identificador:078D727E\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\n\\nFINANÇAS\\nPREGÃO PRESENCIAL Nº 00013/2019\\n\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00013/2019\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00013/2019, que objetiva: REGISTRO DE PREÇOS\\npara o fornecimento parcelado de medicamentos, destinados a\\nmanutenção da Farmácia Básica do município de Bernardino\\nBatista/PB; HOMOLOGO o correspondente procedimento licitatório\\nem favor de: DIMEDONT DISTRIBUIDORA DE\\nMEDICAMENTOS E EQUIPAMENTOS LTDA - R$ 83.453,00;\\nDROGAFONTE LTDA - R$ 39.940,00; JOSÉ NERGINO\\nSOBREIRA - R$ 2.670,00.\\n\\nBernardino Batista - PB, 16 de Abril de 2019\\n\\nGERVÁZIO GOMES DOS SANTOS\\nPrefeito\\n\\nPublicado por:\\nMateus Ribeiro Dantas\\n\\nCódigo Identificador:01964058\\n\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\nFINANÇAS\\n\\nPREGÃO PRESENCIAL Nº 00014/2019\\n\\nADJUDICAÇÃO - PREGÃO PRESENCIAL Nº 00014/2019\\nCom base nos elementos constantes do processo correspondente e\\nobservadas as disposições da legislação vigente, referente ao Pregão\\nPresencial nº 00014/2019, que objetiva: REGISTRO DE PREÇOS\\npara o fornecimentos parcelado de medicamentos psicotrópicos a\\nmanutenção da saúde pública do município de Bernardino Batista/PB;\\nADJUDICO o seu objeto a: DIMEDONT DISTRIBUIDORA DE\\nMEDICAMENTOS E EQUIPAMENTOS LTDA - R$ 4.390,00;\\nDROGAFONTE LTDA - R$ 7.300,00.\\n\\nBernardino Batista - PB, 16 de Abril de 2019\\n\\nANTONIO DUARTE DE LIMA\\nPregoeiro Oficial\\n\\nPublicado por:\\nMateus Ribeiro Dantas\\n\\nCódigo Identificador:2C5A5C74\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\n\\nFINANÇAS\\nPREGÃO PRESENCIAL Nº 00014/2019\\n\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00014/2019\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00014/2019, que objetiva: REGISTRO DE PREÇOS\\npara o fornecimentos parcelado de medicamentos psicotrópicos a\\nmanutenção da saúde pública do município de Bernardino Batista/PB;\\nHOMOLOGO o correspondente procedimento licitatório em favor de:\\nDIMEDONT DISTRIBUIDORA DE MEDICAMENTOS E\\nEQUIPAMENTOS LTDA - R$ 4.390,00; DROGAFONTE LTDA -\\nR$ 7.300,00.\\n\\nBernardino Batista - PB, 16 de Abril de 2019\\n\\nGERVÁZIO GOMES DOS SANTOS\\nPrefeito\\n\\nPublicado por:\\nMateus Ribeiro Dantas\\n\\nCódigo Identificador:B16C91B5\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\n\\nFINANÇAS\\nTOMADA DE PREÇOS Nº 00001/2019\\n\\n\\nHOMOLOGAÇÃO E ADJUDICAÇÃO - TOMADA DE\\nPREÇOS Nº 00001/2019\\nNos termos do relatório final apresentado pela Comissão Permanente\\nde Licitação e observado o parecer da Assessoria Jurídica, referente a\\nTomada de Preços nº 00001/2019, que objetiva: Contratação de\\nserviços técnicos especializados na área de engenharia, para\\nelaboração de projetos básico e executivo de obras, bem como serviço\\nde fiscalização de obras públicas no município de Bernardino\\nBatista/PB; HOMOLOGO o correspondente procedimento licitatório\\ne ADJUDICO o seu objeto a: FRANCISCO SERGIO FERNANDES\\nDINIZ - ME - R$ 46.200,00.\\n\\nBernardino Batista - PB, 08 de Abril de 2019\\n\\nGERVÁZIO GOMES DOS SANTOS\\nPrefeito\\n\\nPublicado por:\\nMateus Ribeiro Dantas\\n\\nCódigo Identificador:8ACA0C5A\\n\\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BERNARDINO BATISTA\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E FINANÇAS\\n\\nPREGÃO PRESENCIAL Nº 00012/2019\\n\\nATA DE REGISTRO DE PREÇOS Nº: RP 00012/2019\\n\\nAos 25 dias do mês de Abril de 2019, na sede da Comissão Permanente de Licitação da Prefeitura Municipal de Bernardino Batista, Estado da\\nParaíba, localizada na Rua Edinete Abrantes de Abreu - Centro - Bernardino Batista - PB, nos termos da Lei Federal de nº 10.520, de 17 de julho de\\n2002, Decreto Municipal nº 057/2007, de 28 de Dezembro de 2007, Decreto Municipal nº 06/2019, de 22 de Janeiro de 2019, e subsidiariamente\\npela Lei Federal nº. 8.666, de 21 de junho de 1993 e suas alterações posteriores, bem como as demais normas legais aplicáveis, e, ainda, conforme a\\nclassificação da proposta apresentada no Pregão Presencial nº 00012/2019 que objetiva o registro de preços para: REGISTRO DE PREÇOS para\\nfornecimento de gêneros alimentícios, destinados em pequenas doações a famílias carente do município de Bernardino Batista/PB; resolve registrar o\\npreço nos seguintes termos:\\n\\nÓrgão e/ou entidade integrante da presente Ata de Registro de Preços: PREFEITURA MUNICIPAL DE BERNARDINO BATISTA - CNPJ nº\\n01.621.539/0001-20.\\n\\nVENCEDOR: ALINE DOS SANTOS MOREIRA\\n\\nCNPJ: 18.445.761/0001-12\\n\\nTOTAL: 134.640,00\\n\\n1 - CESTAS BÁSICAS CONTENDO OS SEGUINTE PRODUTOS\\n\\nITEM ESPECIFICAÇÃO MARCA UNID. QUANT.\\nP.\\nUNI.\\n\\nP.\\nTOTAL\\n\\n1\\nARROZ PARBOLIZADO TIPO 1 - características técnicas: classe: longo, fino, tipo I. O produto não deve apresentar mofo, substâncias nocivas, preparação\\nfinal dietética inadequada. Embalagem: deve estar intacta, acondicionada em pacotes de 5 kg, em polietileno, transparente, atóxico. Prazo de validade mínimo\\n12 meses a contar a partir da data de entrega.\\n\\nODETE KG 3600 10,05 36.180,00\\n\\n2\\nCafé torrado e moído produto de 1º qualidade; não contém glúten; embalagem:250 g; embalagem tipo almofada, selo de pureza emitido pela Associação\\nBrasileira da Indústria do Café - ABIC; validade 90 dias após o empacotamento; rotulagem segundo os padrões da Resolução nº 259 de 20/09/2002 do MS.\\n\\nFREI\\nDAMIAO\\n\\nUN 3600 3,15 11.340,00\\n\\n3\\nAÇÚCAR, T IPO CRISTAL, BRANCO, DE PRIMEIRA QUALIDADE, ORIGEM QUILO 165,00 VEGETAL, CONTENDO NO MÍNIMO 98% DE\\nSACARO SE DE CANA-DE-AÇÚCAR, LIVRE DE FERMENTAÇÃO, ISENTO DE MATÉRIA TERROSA, DE PARASITAS E DE DETRITOS.\\nEMBALAGEM: PACOTE DE POLIETILENO ATÓXICO, PESO LÍQUIDO DE 1 KG.\\n\\nRIO\\nPIRANHAS\\n\\nKG 3600 1,60 5.760,00\\n\\n4\\nMACARRÃO. DESCRIÇÃO: Massa alimentícia de sêmola de trigo, tipo espaguete, seca, vitaminada, isenta de sujidades, espessura média, sem ovos,\\nembalagem plástica resistente e transparente, rotulagem contendo informações dos ingredientes, composição nutricional, data de fabricação. PRAZO DE\\nVALIDADE: mínimo de 06 (seis) meses a partir da data da entrega na unidade requisitante. UNIDADE DE COMPRA: Emb. 500g.\\n\\nIMPERADOR UN 3600 1,25 4.500,00\\n\\n5\\nBISCOITO SALGADO, tipo cream cracker, embalagem plástica com dupla proteção, lacrado, peso líquido de 400g. O pacote deve apresentar validade\\nmínima de 06 meses a partir da data de entrega.\\n\\nESTRELA UN 3600 1,85 6.660,00\\n\\n6\\nFARINHA DE MANDIOCA, fina, branca, torrada, tipo 01, embalada de 1 kg, em pacotes plásticos transparentes, limpos, não violados, resistentes, que\\ngarantam a integridade do produto até o momento do consumo. A embalagem deverá conter externamente os dados de identificação, procedência, informações\\nnutricionais, número de lote, data de validade, quantidade do produto. PRAZO DE VALIDADE: mínimo de 5 (cinco) meses a partir da data de entrega.\\n\\nARAUJO KG 3600 2,30 8.280,00\\n\\n7\\nFIAMBRE bovino em lata de 320g. Ingredientes: Carne bovina, mecanicamente separador de aves, água, carne mecanicamente separador de bovinos, miúdos\\nbovino (coração), fécula de mandioca, proteínas de soja, sal, condimentos preparado (sal, pimenta preta, açúcar, coentro, pimenta calabresa, canela, cravo e\\naroma natural de fiambre). NÃO CONTÉM GLÚTEN.\\n\\nKITUT UN 3600 3,25 11.700,00\\n\\n8\\nFLOCOS DE MILHO -. Fabricado a partir de matérias primas sãs e limpas, deverá apresentar aspecto, sabor e cheiro característico, livre de sujidades e\\nsubstâncias nocivas. Embalagem: o produto deverá estar acondicionado em pacotes de papel, atóxico, bem vedados, com 500g. Prazo de validade mínimo de\\n12 meses a contar a partir da data de entrega.\\n\\nCLARA MIL PCT 3600 0,80 2.880,00\\n\\n9 SARDINHA em conserva ao óleo ou molho de tomate 250g. Prazo de validade mínimo 12 meses a contar a partir da data de entrega. 88 UN 3600 4,55 16.380,00\\n\\n10\\nLEITE EM PÓ integral, embalagem de 200g, identificada com selo de validade e rotulagem da anvisa. Prazo de validade mínimo de 12 meses a partir da data\\nde entrega.\\n\\nITALAC PCT 3600 3,00 10.800,00\\n\\n11\\nÓLEO DE SOJA - características técnicas: óleo de soja 100% natural. Embalagem: PET com 900 ml. Isento de odores estranhos ou qualquer substância\\nnociva. Prazo de validade mínimo 12 meses a contar a partir da data de entrega.\\n\\nSOYA UN 3600 3,20 11.520,00\\n\\n12\\nMARGARINA VEGETAL com sal, contendo 500 g, com 60% de lipídios. Acondicionada em embalagem original do fabricante, com dados de identificação\\ndo produto, marca do fabricante, data de fabricação e prazo de validade, de acordo com a resolução 12/78 da cnnpa. Prazo de validade mínimo de 12 meses a\\npartir da data de entrega.\\n\\nPRIMOR UN 3600 2,40 8.640,00\\n\\nTotal do Lote 1 134.640,00\\n\\n\\nCLÁUSULA PRIMEIRA - DA VALIDADE DOS PREÇOS:\\nA referida Ata de Registro de Preços terá a vigência de 12 (doze) meses, considerados da data de publicação de seu extrato na imprensa oficial.\\n\\nA existência de preços registrados não obriga a Prefeitura Municipal de Bernardino Batista firmar contratações oriundas do Sistema de Registro de\\nPreços ou nos quantitativos estimados, facultando-se a realização de licitação específica para aquisição pretendida, assegurada preferência ao\\nfornecedor registrado em igualdade de condições, sem que caiba direito a recurso ou indenização.\\n\\nCLÁUSULA SEGUNDA - DA UTILIZAÇÃO DA ATA DE REGISTRO DE PREÇOS:\\nA cada efetivação da contratação do objeto registrado decorrente desta Ata, devidamente formalizada através do respectivo Pedido de Compra, serão\\nobservadas as cláusulas e condições constantes do Edital de licitação que a precedeu, modalidade Pregão Presencial nº 00012/2019, parte integrante\\ndo presente instrumento de compromisso. A presente Ata de Registro de Preços, durante sua vigência poderá ser utilizada:\\n\\nPela Prefeitura Municipal de Bernardino Batista, que também é o órgão gerenciador responsável pela administração e controle desta Ata,\\nrepresentada pela sua estrutura organizacional definida no respectivo orçamento programa.\\n\\nCLÁUSULA TERCEIRA - DAS DISPOSIÇÕES GERAIS:\\nIntegram esta Ata, o Edital do Pregão Presencial nº 00012/2019 e seus anexos, e as seguintes propostas vencedoras do referido certame:\\n\\n- ALINE DOS SANTOS MOREIRA.\\nCNPJ: 18.445.761/0001-12.\\nItem 1: R$ 10,05; Item 2: R$ 3,15; Item 3: R$ 1,60; Item 4: R$ 1,25; Item 5: R$ 1,85; Item 6: R$ 2,30; Item 7: R$ 3,25; Item 8: R$ 0,80; Item 9: R$\\n4,55; Item 10: R$ 3,00; Item 11: R$ 3,20; Item 12: R$ 2,40.\\nLote (s): 1. Valor: R$ 134.640,00.\\n\\nCLÁUSULA QUARTA - DO FORO:\\nPara dirimir as questões decorrentes da utilização da presente Ata, fica eleito o Foro da Comarca de São João do Rio do Peixe.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 41\\n\\n\\nBernardino Batista - PB, 25 de abril de 2019\\n\\nGERVÁZIO GOMES DOS SANTOS\\nPrefeito\\n\\nPublicado por:\\nMateus Ribeiro Dantas\\n\\nCódigo Identificador:9A874335\",\n    \"data_publicacao\": \"2019-04-26\"\n}",
  "{\n    \"municipio\": \"BOA VISTA\",\n    \"id\": \"boa-vista\",\n    \"cabecalho\": \"Paraíba , 26 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2336 \",\n    \"texto\": \"Paraíba , 26 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2336 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE BOA VISTA\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 14\\n\\n\\nGABINETE DO PREFEITO\\nTERMO DE RATIFICAÇÃO E ADJUDICAÇÃO REF. À\\n\\nINEXIGIBILIDADE DE LICITAÇÃO N.º 006/2019 -\\nREPUBLICADO POR INCORREÇÃO\\n\\n\\nO PREFEITO DO MUNICÍPIO DE BOA VISTA, ESTADO DA\\nPARAÍBA, no uso de suas atribuições legais,\\n\\nR E S O L V E:\\n\\nRATIFICAR a INEXIGIBILIDADE DE LICITAÇÃO Nº\\n006/2019, que objetiva a CONTRATAÇÃO DE SHOW\\nARTÍSTICO COM A ATRAÇÃO “FORROZÃO\\nTROPYKÁLIA”, DE CONSAGRAÇÃO REGIONAL, EM\\nPRAÇA PÚBLICA, DURANTE AS COMEMORAÇÕES\\nALUSIVAS À PASSAGEM DO 25.º ANIVERSÁRIO DE\\nEMANCIPAÇÃO POLÍTICA DO MUNICÍPIO, NO DIA 28 DE\\nABRIL DE 2019; e com base nos elementos constantes do processo\\ncorrespondente, ADJUDICAR o referido objeto à Empresa:\\nMATHEUS ALMEIDA DE OLIVEIRA – PANDEIRO\\nPRODUÇÕES E EVENTOS - CNPJ: 26.551.425/0001-82; com o\\nvalor de R$ 28.000,00 (vinte e oito mil reais).\\n\\nPublique-se.\\n\\nBoa Vista - PB, 24 de abril de 2019.\\n\\nANDRÉ LUIZ GOMES DE ARAÚJO\\nPrefeito\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:1D898DD4\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 716/2019\\n\\n\\nDECRETA ISOLAMENTO DE ÁREA PARA A\\nCOMEMORAÇÃO DO 25º ANIVERSÁRIO DE\\nEMANCIPAÇÃO POLÍTICA DO MUNICÍPIO, E\\nADOTA OUTRAS PROVIDÊNCIAS.\\n\\n\\nO Prefeito Constitucional de BOA VISTA - PB, Estado da Paraíba,\\nno uso das atribuições legais que lhe são conferidas, e considerando as\\ncomemorações do 25º Aniversário de Emancipação Política do\\nMunicípio:\\n\\nDECRETA:\\n\\nArt. 1º. A área compreendida pela Rua Bom Jesus, e adjacências que\\nlhe dão acesso, estará isolada das 14h do dia 27/04/2019 (sábado) até\\nàs 09h do dia 29/04/2019 (segunda-feira) para ocupação de\\nequipamentos, instalação de barracas cadastradas na Coordenadoria de\\nEventos do Município, apresentação de atrações e demais utilidades\\nalusivas à festa, sendo garantido aos moradores o acesso de seus\\nveículos às suas residências.\\n\\nArt. 2º. Está proibida a comercialização de bebidas em garrafas de\\nvidro na área de isolamento referida no artigo anterior.\\n\\nArt. 3º. Somente estão autorizados a comercializar na área do\\nisolamento aqueles que estiverem devidamente cadastrados junto à\\nCoordenadoria de Eventos deste Município, sendo proibida a entrada\\nde bebidas com carrinhos, caixas de isopor e derivados na referida\\nárea\\n\\nArt. 4º. Esse Decreto entra em vigor na data de sua publicação,\\nrevogando-se as disposições em contrário.\\n\\nBOA VISTA – PB, 25 de abril de 2019.\\n\\nANDRE LUIZ GOMES DE ARAÚJO\\nPrefeito Constitucional\\n\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:92150E3C\\n\\n\\nGABINETE DO PREFEITO\\n\\nAVISO DE LICITAÇÃO PREGÃO PRESENCIAL Nº 028/2019\\n\\nA PREFEITURA MUNICIPAL DE BOA VISTA-PB, avisa que fará\\nrealizar no dia 10 de Maio de 2019, às 08 h (oito horas), na sede da\\nPrefeitura, Pregão Presencial, objetivando a AQUISIÇÃO DE\\nMEDICAMENTOS E MATERIAIS DE USO HOSPITALAR,\\nPARA A SECRETARIA DE SAÚDE, PARA SEREM\\nAPLICADOS NO PRONTO ATENDIMENTO E DOS PSF’S DO\\nMUNICÍPIO, durante o exercício de 2019, conforme detalhamento\\nconstante do Edital.\\nINFORMAÇÕES: Sala de Reuniões da CPL, na Rua Esplanada Bom\\nJesus, s/n, das 08 às 12 horas. 83 3313-1100 ou\\nlicitacaoboavista@gmail.com. Edital: www.boavista.pb.gov.br e\\nwww.tce.pb.gov.br\\n\\nBoa Vista - PB, 25 de Abril de 2019.\\n\\nFERNANDO VIEIRA DE OLIVEIRA NETO\\nPregoeiro Oficial\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:6D7EDA68\",\n    \"data_publicacao\": \"2019-04-26\"\n}",
  "{\n    \"municipio\": \"ITAPORANGA\",\n    \"id\": \"itaporanga\",\n    \"cabecalho\": \"Paraíba , 26 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2336 \",\n    \"texto\": \"Paraíba , 26 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2336 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE ITAPORANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nTERMO DE SESSÃO INTERNA\\n\\nATA DE SESSÃO PÚBLICA\\nTOMADA DE PREÇOS Nº 003/2019\\nPROCESSO LICITATÓRIO Nº 028/2019\\n\\nNo vigésimo quarto dia do mês de abril, do ano de dois mil e\\ndezenove, às 08h00min, reuniu-se na sala da Comissão Permanente de\\nLicitação da prefeitura municipal de Itaporanga/PB, sediada na praça\\nJoão Pessoa, 36, centro de Itaporanga-PB, O presidente da Comissão\\nPermanente de Licitação (CPL) e respectivos membros, designados\\npela Portaria nº 697/2018, para atuar nos procedimentos relativos a\\nTomada de Preços nº 003/2019, que tem como objeto:\\nCONTRATAÇÃO DE EMPRESA ESPECIALIZADA EM\\nVENDA DE INSTRUMENTOS ODONTOLÓGICOS PARA\\nSECRETARIA MUNICIPAL DE SAÚDE DO MUNICÍPIO DE\\nITAPORANGA-PB Declarada aberta a sessão, constatou-se o\\ncomparecimento de duas licitantes sendo elas as empresas\\nFARMAGUEDES COMÉRCIO DE PRODUTOS\\nFARMACÊUTICOS,MÉDICOS E HOSPITALARES LTDA\\ninscrita no CNPJ: 08160290/0001-42, com sede na rua Manoel\\nAlves de Oliveira,110-Catolé-Campina Grande-PB, neste ato\\nrepresentado pelo senhor José Laercio de Macedo Oliveira portador\\ndo registro geral n° 572.544 SSP/PB no CPF: 225.520.494-00,\\nresidente na rua Tabelião Noel Antônio de Oliveira\\n,s/n°centro,conjunto Capitulino Loureiro-Emas-PB, e a empresa\\nDENTAL CONCEITO COMÉRCIO DE PRODUTOS\\nODONTOLOGICOS MEDICOS HOSPITALARES EIRELI\\ninscrita no cnpj: 29.084.363/0001-34, com sede na Av. Paulino\\nPucci,n°,Franca-SP neste ato representada pelo senhor Juvêncio\\nPereira Nunes , CPF 671.968.028-53 e RG 12332082 residente na Av\\nSinesio guimaraes,806-Torre-João Pessoa-PB. O senhor Presidente\\ndeu um prazo de 30 minutos para possíveis atrasos de licitantes.\\nDecorrido o prazo, o senhor Presidente declara as licitantes\\nparticipante no certame. Após análise dos documentos solicitou que\\nrubricassem todas as páginas e abriu palavra para os licitantes, não\\nhavendo observações, declarou as licitantes participantes\\nCREDENCIADAS. O senhor Presidente solicitou a entrega do\\nenvelope de HABILITAÇÃO, onde a licitante rubricou os\\ndocumentos cabíveis. O presidente abriu o envelope 01-\\nHABILITAÇÃO, onde foi solicitado novamente rubrica do licitante\\nem todas as páginas, após a vista das documentações, o presidente da\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 15\\n\\n\\nCPL facultou a palavra. Não havendo manifestação o presidente\\ndeclara as empresas FARMAGUEDES COMÉRCIO DE\\nPRODUTOS FARMACÊUTICOS, MÉDICOS E\\nHOSPITALARES LTDA, DENTAL CONCEITO COMÉRCIO\\nDE PRODUTOS ODONTOLOGICOS MEDICOS\\nHOSPITALARES EIRELI HABILITADAS. Dando\\nprosseguimento aos trabalhos a CPL solicitou o envelope 02\\nPROSPOSTA DE PREÇO, logo após o mesmo foi aberto, onde a\\nempresa FARMAGUEDES COMÉRCIO DE PRODUTOS\\nFARMACÊUTICOS, MÉDICOS E HOSPITALARES LTDA\\napresenta um valor global inicial de R$ 71.257,01 (Setenta e um mil\\nduzentos e cinquenta e sete reis e um centavos). E a DENTAL\\nCONCEITO COMÉRCIO DE PRODUTOS ODONTOLOGICOS\\nMEDICOS HOSPITALARES EIRELI com valor global de\\n72.141,52( setenta e dois mil cento e quarenta e um reais e\\ncinquenta e dois centavos) dado início os registros de preços , A\\nempresa FARMAGUEDES COMÉRCIO DE PRODUTOS\\nFARMACÊUTICOS, MÉDICOS E HOSPITALARES LTDA teve\\nos itens 97,162, desclassificados por estarem a cima do valo máximo\\nadmitido pela comissão, da mesma forma a empresa DENTAL\\nCONCEITO COMÉRCIO DE PRODUTOS ODONTOLOGICOS\\nMEDICOS HOSPITALARES EIRELI com os itens\\n91,92,143,147,162, ficam registrados em ata o valor global final das\\nlicitantes FARMAGUEDES COMÉRCIO DE PRODUTOS\\nFARMACÊUTICOS, MÉDICOS E HOSPITALARES LTDA\\n9.835,43(Nove mil oitocentos e trinta e cinco reais e quarentae\\ntr~es centavos) e DENTAL CONCEITO COMÉRCIO DE\\nPRODUTOS ODONTOLOGICOS MEDICOS HOSPITALARES\\nEIRELI 55.624,62( cinquenta e cinco mil seiscentos e vinte e\\nquatro reais e sessenta e dois centavos) Em seguida o Presidente\\npergunta as licitantes presentes se desejam constar algo em ata, as\\nlicitantes não quiseram se manifestar. Não havendo mais nada a\\ndeclarar o presidente encerra a sessão às 11:49 minutos do dia 24 de\\nabril de 2019. Eu José Djamilson Batista de Araújo, Secretariando a\\npresente sessão, lavro a presente ata que vai assinada pelo presidente e\\nmembros da CPL, assim como pelas licitantes presentes.\\n\\nCHARLES CORCINO DA SILVA\\nPresidente\\n\\nPublicado por:\\nJose Djamilson Batista de Araujo\\n\\nCódigo Identificador:52F97DB7\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE CONTRATO\\n\\nEXTRATO DE CONTRATO\\n\\nProcesso Licitatório nº: 003/2019\\n\\nPregão Presencial nº: 001/2019\\n\\nContrato nº: 076/2019\\n\\nFundamento Legal: Lei n° 8.666/1993. Lei Federal nº 11.947/2009\\n\\nPartes Contratantes:\\nPREFEITURA MUNICIPAL DE ITAPORANGA-PB-\\nFRANCISCO RAIMUNDO FILHO ME\\nCNPJ nº 03.517.351/0001-62\\n\\nObjeto:\\nAQUISIÇÃO PARCELADA DE PNEUS DE FABRICAÇÃO\\nDE AR E COLETES PROTETORES PARA OS VEÍCULOS E\\nMÁQUIMAS DO MUNICÍPIO DE ITAPORANGA-PB.\\n\\nValor estimado: R$ 9.720,00 (nove mil setecentos e vinte reais).\\n\\nFonte de Recurso: Ordinário\\n\\nPeríodo de Vigência: 23/04/2019 até 31/12/2019\\n\\n\\nPublicado por:\\n\\nJose Djamilson Batista de Araujo\\nCódigo Identificador:405FC9B9\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE CONTRATO\\n\\nEXTRATO DE CONTRATO\\n\\nProcesso Licitatório nº: 003/2019\\n\\nPregão Presencial nº: 001/2019\\n\\nContrato nº: 077/2019\\n\\nFundamento Legal: Lei n° 8.666/1993. Lei Federal nº 11.947/2009\\n\\nPartes Contratantes:\\nPREFEITURA MUNICIPAL DE ITAPORANGA-PB- JOSÉ\\nRODRIGUES LACERDA ME\\nCNPJ nº 70.111.752/0001-05\\n\\nObjeto:\\nAQUISIÇÃO PARCELADA DE PNEUS DE FABRICAÇÃO\\nDE AR E COLETES PROTETORES PARA OS VEÍCULOS E\\nMÁQUIMAS DO MUNICÍPIO DE ITAPORANGA-PB.\\n\\nValor estimado: R$ 209.232,00 (duzentos e nove mil, trezentos e trinta e dois reais).\\n\\nFonte de Recurso: Ordinário\\n\\nPeríodo de Vigência: 23/04/2019 até 31/12/2019\\n\\n\\nPublicado por:\\n\\nJose Djamilson Batista de Araujo\\nCódigo Identificador:F09414A5\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nTERMO DE HOMOLOGAÇÃO\\n\\nTERMO DE HOMOLOGAÇÃO\\n\\nNos termos do Relatório Final apresentado pelo Pregoeiro e sua\\nEquipe de Apoio e observado parecer da Consultoria Jurídica\\nreferente ao Pregão Presencial nº 011/2019, que objetiva a\\nAQUISIÇÃO DE GÊNEROS ALIMENTÍCOS DESTINADOS A\\nATENDER DIVERSOS ÓRGÃOS DA PREFEIRTURA\\nMUNCIPAL DE ITAPORANGA-PB . O presente processo licitatório\\nem favor das empresas:\\n\\nFRANCISCO DA SILVA PEREIRA ME\\nInscrita no CNPJ nº 07.676.929/0001-20\\nCom sede na Av. Crizanto Pereira nº 226, centro de Itaporanga-PB\\nVencedor dos itens: 46, 47, 53 e 77\\nCom valor de R$ 25.092, 00 (vinte e cinco mil e noventa e dois reais).\\nSIGELMAN TOLENTINO OLEGÁRIO\\nInscrita no CNPJ nº 06.196.043/0001-70\\nCom sede na Av. Getúlio Vargas, 489, centro de Itaporanga-PB\\nVencedor dos itens: 2, 3, 4, 5, 7, 9, 11, 17, 18, 21, 28, 29, 30, 34, 35,\\n42, 43, 58, 63, 67, 73, 74, 87, 118.\\nCom valor de R$ 43.518, 90 (Quarenta e três mil quinhentos e dezoito\\nreais e noventa centavos).\\nLARISSA LEMOS GUIMARAES\\nInscrita no CNPJ nº 25.084.113/0001-34\\nCom sede na Rua Maria Medeiros de Carvalho, 152, centro de\\nItaporanga-PB\\nVencedor dos itens: 91, 93, 94, 98, 99, 101, 102, 104, 106, 109, 111,\\n113, 115, 119, 120\\nCom valor de R$ 12.801, 90 (Doze mil oitocentos e um reais e\\nnoventa centavos).\\nJUCELINO PEREIRA DA SILVA\\nInscrita no CNPJ nº 26.595.684/0001-05\\nCom sede na Rua Francisco Guimaraes, s/n, centro de Itaporanga-PB\\nVencedor dos itens: 48, 52, 56, 57\\nCom valor de R$ 8.304, 00 (Oito mil trezentos e quatro reais)\\nZEUGLES ALVES DOS SANTOS ME\\nInscrita no CNPJ nº 08.824.755/0001-12\\nCom sede na Rua Treze de Maio, 168, centro de Itaporanga-PB\\nVencedor dos itens: 13, 14, 20, 22, 26, 27, 28, 33, 44, 45, 51, 60, 64,\\n65, 68, 71, 75, 83, 84, 85.\\nCom valor de R$ 80.521, 15 (Oitenta mil quinhentos e vinte um reais\\ne quinze centavos)\\nAIRTON LUCAS RIBEIRO DA SILVA11931553475\\nInscrita no CNPJ nº 26.606.245/0001-50\\nCom sede na Rua Manoel Rufino de Sousa, s/n, centro de Itaporanga-\\nPB\\nVencedor dos itens: 38, 39, 41, 80.\\nCom valor de R$ 47.768, 50 (Quarenta e sete mil setecentos e\\nsessenta e oito reais e cinquenta centavos)\\n\\nJOANA DARC COSTA AFREU\\nInscrita no CNPJ nº 13.207.326/0001-36\\nCom sede na Av. Getúlio Vargas, 313, centro de Itaporanga-PB\\nVencedor dos itens: 1, 10, 12, 15, 16, 19, 25, 31, 36, 50, 59, 61, 66,\\n69, 72, 76, 86, 89, 90, 97, 107.\\nCom valor de R$ 50.756, 55 (Cinquenta mil setecentos e cinquenta\\nreais e cinquenta e cinco centavos)\\n\\nMARIA DO SOCORRO PEDRO FERREIRA\\nInscrita no CNPJ nº 31.067.201/0001-30\\nCom sede na Rua Treze de Maio, s/n, centro, Itaporanga-PB\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 16\\n\\n\\nVencedor dos itens: 92, 95, 96, 100, 103, 108, 110, 114, 116, 117,\\n121, 122\\nCom valor de R$ 10.962, 30 (Dez mil novecentos e sessenta e dois e\\ntrinta centavos)\\nFRANCISCO NICOLAU DA SILVA EIRELLI\\nInscrita no CNPJ nº 31.988.049/0001-28\\nCom sede na Av. Manoel Medeiros Maia, centro, Itaporanga-PB\\nVencedor dos itens: 49, 54\\nCom valor de R$ 3.026, 50 (Três mil vinte e seis reais e cinquenta\\ncentavos)\\n\\nCom valor global de R$ 282.751, 80 (duzentos e oitenta e dois mil\\nsetecentos e cinquenta e um reais e oitenta centavos).\\n\\nEm consequência, fica convocada a licitante vencedora para a\\nassinatura do termo de contrato, nos termos do art. 64, caput, do\\ncitado diploma legal, sob as penalidades da lei.\\n\\nItaporanga – PB, 12 de Abril de 2019.\\n\\nDIVALDO DANTAS\\nPrefeito Constitucional\\n\\nPublicado por:\\nJose Djamilson Batista de Araujo\\n\\nCódigo Identificador:EC95B8A6\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nTERMO DE ADJUDICAÇÃO\\n\\nTERMO DE ADJUDICAÇÃO\\n\\nPROCESSO LICITATÓRIO N° 017/2019\\nPREGAO PRESENCIAL 011/2019\\n\\nOBJETO: AQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS\\nDESTINADOS A ATENDER DIVERSOS ÓRGÃOS DA\\nPREFEITURA MUNICIPAL DE ITAPORANGA-PB”. O\\nPregoeiro, no uso de suas atribuições que lhe foram conferidas através\\nda Portaria nº 698/2018, e observadas as disposições da Lei Federal\\nnº. 10.520, de 17 de julho de 2002, Decreto Municipal nº. 003, de 07\\nde janeiro de 2009, e subsidiariamente da Lei Federal nº. 8.666, de 21\\nde junho de 1993.\\n\\nRESOLVE:\\n\\nADJUDICAR o resultado da licitação, com o processo licitatório em\\nepígrafe, em favor da EMPRESA:\\n\\nFRANCISCO DA SILVA PEREIRA ME\\nInscrita no CNPJ nº 07.676.929/0001-20\\nCom sede na Av. Crizanto Pereira nº 226, centro de Itaporanga-PB\\nVencedor dos itens: 46, 47, 53 e 77\\nCom valor de R$ 25.092, 00 (vinte e cinco mil e noventa e dois reais).\\nSIGELMAN TOLENTINO OLEGÁRIO\\nInscrita no CNPJ nº 06.196.043/0001-70\\nCom sede na Av. Getúlio Vargas, 489, centro de Itaporanga-PB\\nVencedor dos itens: 2, 3, 4, 5, 7, 9, 11, 17, 18, 21, 28, 29, 30, 34, 35,\\n42, 43, 58, 63, 67, 73, 74, 87, 118.\\nCom valor de R$ 43.518, 90 (Quarenta e três mil quinhentos e dezoito\\nreais e noventa centavos).\\nLARISSA LEMOS GUIMARAES\\nInscrita no CNPJ nº 25.084.113/0001-34\\nCom sede na Rua Maria Medeiros de Carvalho, 152, centro de\\nItaporanga-PB\\nVencedor dos itens: 91, 93, 94, 98, 99, 101, 102, 104, 106, 109, 111,\\n113, 115, 119, 120\\nCom valor de R$ 12.801, 90 (Doze mil oitocentos e um reais e\\nnoventa centavos).\\nJUCELINO PEREIRA DA SILVA\\nInscrita no CNPJ nº 26.595.684/0001-05\\nCom sede na Rua Francisco Guimaraes, s/n, centro de Itaporanga-PB\\nVencedor dos itens: 48, 52, 56, 57\\nCom valor de R$ 8.304, 00 (Oito mil trezentos e quatro reais)\\nZEUGLES ALVES DOS SANTOS ME\\n\\nInscrita no CNPJ nº 08.824.755/0001-12\\nCom sede na Rua Treze de Maio, 168, centro de Itaporanga-PB\\nVencedor dos itens: 13, 14, 20, 22, 26, 27, 28, 33, 44, 45, 51, 60, 64,\\n65, 68, 71, 75, 83, 84, 85.\\nCom valor de R$ 80.521, 15 (Oitenta mil quinhentos e vinte um reais\\ne quinze centavos)\\nAIRTON LUCAS RIBEIRO DA SILVA11931553475\\nInscrita no CNPJ nº 26.606.245/0001-50\\nCom sede na Rua Manoel Rufino de Sousa, s/n, centro de Itaporanga-\\nPB\\nVencedor dos itens: 38, 39, 41, 80.\\nCom valor de R$ 47.768, 50 (Quarenta e sete mil setecentos e\\nsessenta e oito reais e cinquenta centavos)\\nJOANA DARC COSTA AFREU\\nInscrita no CNPJ nº 13.207.326/0001-36\\nCom sede na Av. Getúlio Vargas, 313, centro de Itaporanga-PB\\nVencedor dos itens: 1, 10, 12, 15, 16, 19, 25, 31, 36, 50, 59, 61, 66,\\n69, 72, 76, 86, 89, 90, 97, 107.\\nCom valor de R$ 50.756, 55 (Cinquenta mil setecentos e cinquenta\\nreais e cinquenta e cinco centavos)\\n\\nMARIA DO SOCORRO PEDRO FERREIRA\\nInscrita no CNPJ nº 31.067.201/0001-30\\nCom sede na Rua Treze de Maio, s/n, centro, Itaporanga-PB\\nVencedor dos itens: 92, 95, 96, 100, 103, 108, 110, 114, 116, 117,\\n121, 122\\nCom valor de R$ 10.962, 30 (Dez mil novecentos e sessenta e dois e\\ntrinta centavos)\\nFRANCISCO NICOLAU DA SILVA EIRELLI\\nInscrita no CNPJ nº 31.988.049/0001-28\\nCom sede na Av. Manoel Medeiros Maia, centro, Itaporanga-PB\\nVencedor dos itens: 49, 54\\nCom valor de R$ 3.026, 50 (Três mil vinte e seis reais e cinquenta\\ncentavos)\\n\\nITAPORANGA – PB, 11 de Abril de 2019.\\n\\nPublicado por:\\nJose Djamilson Batista de Araujo\\n\\nCódigo Identificador:4B364AB2\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE CONTRATO\\n\\nEXTRATO DE CONTRATO\\n\\nProcesso Licitatório nº: 017/2019\\n\\nPregão Presencial nº: 011/2019\\n\\nContrato nº: 067/2019\\n\\nFundamento Legal: Lei n° 8.666/1993. Lei Federal nº 11.947/2009\\n\\nPartes Contratantes:\\nPREFEITURA MUNICIPAL DE ITAPORANGA-PB- FRANCISO\\nDA SILVA PEREIRA ME\\nCNPJ/MF sob o nº. 07.676.929/0001-20\\n\\nObjeto:\\nAQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS, DESTINADOS\\nA ATENDER DIVERSOS ÓRGÃOS DA PREFEITURA\\nMUNICIPAL DE ITAPORANGA-PB.\\n\\nValor estimado: R$ 25.092,00. (Vinte e cinco mil e noventa e dois reais)\\n\\nFonte de Recurso: Ordinário\\n\\nPeríodo de Vigência: 15/04/2019 até 31/12/2019\\n\\n\\nPublicado por:\\n\\nJose Djamilson Batista de Araujo\\nCódigo Identificador:25AA3525\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE CONTRATO\\n\\nEXTRATO DE CONTRATO\\n\\nProcesso Licitatório nº: 017/2019\\n\\nPregão Presencial nº: 011/2019\\n\\nContrato nº: 075/2019\\n\\nFundamento Legal: Lei n° 8.666/1993. Lei Federal nº 11.947/2009\\n\\nPartes Contratantes:\\nPREFEITURA MUNICIPAL DE ITAPORANGA-PB- R$ 3.026,50.\\n(Três mil e vinte e Seis Reais e Cinquenta Centavos)\\nCNPJ/MF sob N° 31.988.049/0001-28\\n\\nObjeto:\\nAQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS, DESTINADOS\\nA ATENDER DIVERSOS ÓRGÃOS DA PREFEITURA\\nMUNICIPAL DE ITAPORANGA-PB.\\n\\nValor estimado: R$ R$ 3.026,50. (Três mil e vinte e Seis Reais e Cinquenta Centavos\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 17\\n\\n\\nFonte de Recurso: Ordinário\\n\\nPeríodo de Vigência: 15/04/2019 até 31/12/2019\\n\\n\\nPublicado por:\\n\\nJose Djamilson Batista de Araujo\\nCódigo Identificador:DA94FBE5\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE CONTRATO\\n\\nEXTRATO DE CONTRATO\\n\\nProcesso Licitatório nº: 017/2019\\n\\nPregão Presencial nº: 011/2019\\n\\nContrato nº: 073/2019\\n\\nFundamento Legal: Lei n° 8.666/1993. Lei Federal nº 11.947/2009\\n\\nPartes Contratantes:\\nPREFEITURA MUNICIPAL DE ITAPORANGA-PB- JOANA\\nD’ARC COSTA AFREU\\nCNPJ/MF sob N° sob o nº. 13.207.326/0001-36\\n\\nObjeto:\\nAQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS, DESTINADOS\\nA ATENDER DIVERSOS ÓRGÃOS DA PREFEITURA\\nMUNICIPAL DE ITAPORANGA-PB.\\n\\nValor estimado:\\nR$ 50.756,50. (Cinquenta mil setecentos e cinquenta e seis reais e\\ncinquenta centavos)\\n\\nFonte de Recurso: Ordinário\\n\\nPeríodo de Vigência: 15/04/2019 até 31/12/2019\\n\\n\\nPublicado por:\\n\\nJose Djamilson Batista de Araujo\\nCódigo Identificador:DC690C5E\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE CONTRATO\\n\\nEXTRATO DE CONTRATO\\n\\nProcesso Licitatório nº: 017/2019\\n\\nPregão Presencial nº: 011/2019\\n\\nContrato nº: 070/2019\\n\\nFundamento Legal: Lei n° 8.666/1993. Lei Federal nº 11.947/2009\\n\\nPartes Contratantes:\\nPREFEITURA MUNICIPAL DE ITAPORANGA-PB- JUCELINO\\nPEREIRA DA SILVA\\nCNPJ/MF sob o nº. 26.595.684/0001-05\\n\\nObjeto:\\nAQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS, DESTINADOS\\nA ATENDER DIVERSOS ÓRGÃOS DA PREFEITURA\\nMUNICIPAL DE ITAPORANGA-PB.\\n\\nValor estimado: R$ R$ 8.304,00. (Oito Mil Trezentos e Quatro Reais)\\n\\nFonte de Recurso: Ordinário\\n\\nPeríodo de Vigência: 15/04/2019 até 31/12/2019\\n\\n\\nPublicado por:\\n\\nJose Djamilson Batista de Araujo\\nCódigo Identificador:EC535BD5\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE CONTRATO\\n\\nEXTRATO DE CONTRATO\\n\\nProcesso Licitatório nº: 017/2019\\n\\nPregão Presencial nº: 011/2019\\n\\nContrato nº: 069/2019\\n\\nFundamento Legal: Lei n° 8.666/1993. Lei Federal nº 11.947/2009\\n\\nPartes Contratantes:\\nPREFEITURA MUNICIPAL DE ITAPORANGA-PB- LARISSA\\nLEMOS GUIMARAES\\nCNPJ/MF sob o nº. 25.084.116/0001-34\\n\\nObjeto:\\nAQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS, DESTINADOS\\nA ATENDER DIVERSOS ÓRGÃOS DA PREFEITURA\\nMUNICIPAL DE ITAPORANGA-PB.\\n\\nValor estimado: R$ 12.801,90. (Doze mil oitocentos e um reais e noventa centavos)\\n\\nFonte de Recurso: Ordinário\\n\\nPeríodo de Vigência: 15/04/2019 até 31/12/2019\\n\\n\\nPublicado por:\\n\\nJose Djamilson Batista de Araujo\\nCódigo Identificador:BDCBD3BA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE CONTRATO\\n\\nEXTRATO DE CONTRATO\\n\\n\\n\\nProcesso\\nLicitatório nº:\\n\\n017/2019\\n\\nPregão Presencial\\nnº:\\n\\n011/2019\\n\\nContrato nº: 072/2019\\n\\nFundamento\\nLegal:\\n\\nLei n° 8.666/1993. Lei Federal nº 11.947/2009\\n\\nPartes\\nContratantes:\\n\\nPREFEITURA MUNICIPAL DE ITAPORANGA-PB- AIRTON LUCAS\\nRIBEIRO DA SILVA11931553475\\nCNPJ/MF sob o nº. 26.606.245/0001-50\\n\\nObjeto:\\nAQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS, DESTINADOS A ATENDER\\nDIVERSOS ÓRGÃOS DA PREFEITURA MUNICIPAL DE ITAPORANGA-\\nPB.\\n\\nValor estimado:\\nR$ 47.768,50. (Quarenta e sete mil setecentos e sessenta e oito reais e cinquenta\\ncentavos)\\n\\nFonte de\\nRecurso:\\n\\nOrdinário\\n\\nPeríodo de\\nVigência:\\n\\n15/04/2019 até 31/12/2019\\n\\n\\nPublicado por:\\n\\nJose Djamilson Batista de Araujo\\nCódigo Identificador:6B5A6CD8\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE CONTRATO\\n\\nEXTRATO DE CONTRATO\\n\\nProcesso Licitatório nº: 017/2019\\n\\nPregão Presencial nº: 011/2019\\n\\nContrato nº: 074/2019\\n\\nFundamento Legal: Lei n° 8.666/1993. Lei Federal nº 11.947/2009\\n\\nPartes Contratantes:\\nPREFEITURA MUNICIPAL DE ITAPORANGA-PB- MARIA DO\\nSOCORRO PEDRO FERREIRA\\nCNPJ/MF sob n° 31.067.201/0001-30\\n\\nObjeto:\\nAQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS, DESTINADOS\\nA ATENDER DIVERSOS ÓRGÃOS DA PREFEITURA\\nMUNICIPAL DE ITAPORANGA-PB.\\n\\nValor estimado:\\nR$ 10.962,30. (Dez mil novecentos e sessenta e dois reais e trinta\\ncentavos)\\n\\nFonte de Recurso: Ordinário\\n\\nPeríodo de Vigência: 15/04/2019 até 31/12/2019\\n\\n\\nPublicado por:\\n\\nJose Djamilson Batista de Araujo\\nCódigo Identificador:2FB5489B\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE CONTRATO\\n\\nEXTRATO DE CONTRATO\\n\\nProcesso Licitatório nº: 017/2019\\n\\nPregão Presencial nº: 011/2019\\n\\nContrato nº: 068/2019\\n\\nFundamento Legal: Lei n° 8.666/1993. Lei Federal nº 11.947/2009\\n\\nPartes Contratantes:\\nPREFEITURA MUNICIPAL DE ITAPORANGA-PB-\\nSIGELMAN TOLENTINO OLEGÁRIO CNPJ/MF sob n°\\n31.067.201/0001-30\\n\\nObjeto:\\nAQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS, DESTINADOS\\nA ATENDER DIVERSOS ÓRGÃOS DA PREFEITURA\\nMUNICIPAL DE ITAPORANGA-PB.\\n\\nValor estimado:\\nR$ 43.518,90 (Quarenta e três mil quinhentos e dezoito reais e\\nnoventa centavos)\\n\\nFonte de Recurso: Ordinário\\n\\nPeríodo de Vigência: 15/04/2019 até 31/12/2019\\n\\n\\nPublicado por:\\n\\nJose Djamilson Batista de Araujo\\nCódigo Identificador:7D516F28\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE CONTRATO\\n\\nEXTRATO DE CONTRATO\\n\\nProcesso Licitatório nº: 017/2019\\n\\nPregão Presencial nº: 011/2019\\n\\nContrato nº: 071/2019\\n\\nFundamento Legal: Lei n° 8.666/1993. Lei Federal nº 11.947/2009\\n\\nPartes Contratantes:\\nPREFEITURA MUNICIPAL DE ITAPORANGA-PB- ZEUGLES\\nALVES DOS SANTOS ME CNPJ/MF sob o nº. 08.824.755/0001-\\n12\\n\\nObjeto:\\nAQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS, DESTINADOS\\nA ATENDER DIVERSOS ÓRGÃOS DA PREFEITURA\\nMUNICIPAL DE ITAPORANGA-PB.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 18\\n\\n\\nValor estimado:\\nR$ 80.521,15. (Oitenta mil quinhentos e vinte e um reais e quinze\\ncentavos)\\n\\nFonte de Recurso: Ordinário\\n\\nPeríodo de Vigência: 15/04/2019 até 31/12/2019\\n\\n\\nPublicado por:\\n\\nJose Djamilson Batista de Araujo\\nCódigo Identificador:AE3BC2B1\",\n    \"data_publicacao\": \"2019-04-26\"\n}",
  "{\n    \"municipio\": \"JURIPIRANGA\",\n    \"id\": \"juripiranga\",\n    \"cabecalho\": \"Paraíba , 26 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2336 \",\n    \"texto\": \"Paraíba , 26 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2336 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE JURIPIRANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE RESULTADO DE LICITAÇÃO - PREGÃO\\nPRESENCIAL N.º 00015/2019 - FUNDO MUNICIPAL DE\\n\\nSAÚDE DE JURIPIRANGA\\n\\nAVISO DE RESULTADO DE LICITAÇÃO -\\nPREGÃO PRESENCIAL N.º 00015/2019\\n\\nO FUNDO MUNICIPAL DE JURIPIRANGA, através do Pregoeiro\\nOficial do Município, torna público o resultado da licitação Pregão\\nPresencial nº 00015/2019, cujo objeto é o Registro de Preços, para\\naquisição de materiais hospitalares, para atender as necessidades dos\\nPostos de Saúde e da Policlínica do Município de Juripiranga.\\nEMPRESAS VENCEDORAS: ORTOSHOP COMÉRCIO LTDA -\\nME – Lote 01 - R$ 30.250,00 e Lote 03 – R$ 3.027,80 – totalizando\\nR$ 33.277,80 (Trinta e três mil duzentos e setenta e sete reais e oitenta\\ncentavos), CRM COMERCIAL LTDA – Lote 02 - R$ 22.881,40 e\\nLote 07 – R$ 6.390,00 – totalizando R$ 29.271,40 ( Vinte e nove mil\\nduzentos e setenta e um reais e quarenta centavos), APOGEU\\nCENTER COMERCIAL DE PRODUTOS HOSPITALARES –\\nLote 04 - R$ 24.238,60 – totalizando R$ 24.238,60 ( Vinte e quatro\\nmil duzentos e trinta e oito reais e sessenta centavos), JOSÉ\\nNERGINO SOBREIRA – PJS DISTRIBUIDORA LTDA, - Lote\\n08 – 28.169,00 – totalizando R$ 28.169,00 (Vinte e oito mil cento e\\nsessenta e nove reais) e DISMENE DISTRIBUIDORA DE\\nMEDICAMENTOS DO NORDESTE EIRELI, - Lote 06 – R$\\n14.396,00 - totalizando R$ 14.396,00 (Quatorze mil trezentos e\\nnoventa e seis Reais\\n\\nJuripiranga (PB), 25 de abril de 2019.\\n\\nEDIVÂNIO BERNARDO DOS SANTOS\\nPregoeiro\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:62D07E3F\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nGABINETE DO PREFEITO - EXTRATO DE CONTRATO -\\nCONTRATO N.º 177/2019 - PREGÃO PRESENCIAL Nº\\n\\n00025/2018 - FUNDO MUNICIPAL DE SAÚDE DE\\nJURIPIRANGA\\n\\n\\nGABINETE DO PREFEITO - EXTRATO DE CONTRATO\\n\\nCONTRATO N.º 177/2019\\nPREGÃO PRESENCIAL Nº 00025/2018\\nCONTRATANTE: FUNDO MUNICIPAL DE SAÚDE DE\\nJURIPIRANGA\\nCONTRATADA: DORE E PACHECO SEGURANÇA EM\\nMEDICINA DO TRABALHO LTDA – ME, CNPJ º\\n21.310.127/0001-87.\\nOBJETO: Registro de Preços, para a Contratação de laboratório de\\nanálises clínicas, para realizar exames laboratoriais no atendimento à\\npopulação do Município de Juripiranga.\\nVALOR TOTAL: R$ 16.970,70 (Dezesseis Mil e Novecentos e\\nSetenta Reais e Setenta Centavos).\\nVIGÊNCIA: 23/04/2019 a 31/12/2019.\\nFONTES DE RECURSOS: PAB, FUS, ESF’s e FMS.\\n\\nJuripiranga(PB), 23 de abril de 2019.\\n\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:D2819874\",\n    \"data_publicacao\": \"2019-04-26\"\n}",
  "{\n    \"municipio\": \"LOGRADOURO\",\n    \"id\": \"logradouro\",\n    \"cabecalho\": \"Paraíba , 26 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2336 \",\n    \"texto\": \"Paraíba , 26 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2336 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE LOGRADOURO\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E FINANÇAS\\nAVISO DE LICITAÇÃO PREGÃO PRESENCIAL Nº\\n\\n00016/2019\\n\\nTorna público que fará realizar através do Pregoeiro Oficial e Equipe\\nde Apoio, sediada na Av. Francisco Gomes, 06 - Centro - Logradouro\\n- PB, às 09:15 horas do dia 06 de Maio de 2019, licitação modalidade\\nPregão Presencial, do tipo menor preço, para: Aquisição de Mobiliário\\nEscolar e Equipamentos destinados a Escola Municipal Antonio\\nSoares da Cruz, localizada no Sítio Braga, neste Município, conforme\\nConvênio nº 086/2017 - Governo do Estado. Recursos: previstos no\\norçamento vigente. Fundamento legal: Lei Federal nº 10.520/02e\\nDecreto Municipal nº. 44. Informações: no horário das 08:00 as 12:00\\nhoras dos dias úteis, no endereço supracitado. Telefone: (83)\\n33701153. E-mail: marcondes2278@gmail.com.Edital:\\nwww.tce.pb.gov.br; ou junto ao pregoeiro.\\n\\nLogradouro - PB, 10 de Abril de 2019\\n\\nMARCONDES CUNHA BEZERRA\\nPregoeiro Oficial\\n\\nPublicado por:\\nMarcondes Cunha Bezerra\\n\\nCódigo Identificador:39D85157\",\n    \"data_publicacao\": \"2019-04-26\"\n}",
  "{\n    \"municipio\": \"MATARACA\",\n    \"id\": \"mataraca\",\n    \"cabecalho\": \"Paraíba , 26 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2336 \",\n    \"texto\": \"Paraíba , 26 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2336 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE MATARACA\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\n\\nAVISO DE LICITAÇÃO\\n\\nPREGÃO PRESENCIAL Nº 00006/2019\\nTorna público que fará realizar através do Pregoeiro Oficial e Equipe\\nde Apoio, sediada na Rua Daniel Toscano, 28 - Centro - Mataraca -\\nPB, às 08:30 horas do dia 09 de Maio de 2019, licitação modalidade\\nPregão Presencial, do tipo menor preço, para: Aquisição de pneus e\\ncâmaras de ar diversos, destinados ao atendimento da frota do Fundo\\nMunicipal de Saúde. Recursos: previstos no orçamento vigente.\\nFundamento legal: Lei Federal nº 10.520/02e Decreto Municipal nº.\\n006/2005. Informações: no horário das 08:00 as 12:00 horas dos dias\\núteis, no endereço supracitado. Telefone: (083) 3297-1035. E-mail:\\nlicita.mataraca@gmail.com.Edital: www.tce.pb.gov.br.\\n\\nMataraca - PB, 26 de Abril de 2019\\n\\nMARIA DE LOURDES DA SILVA\\nPregoeiro Oficial\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:3B44D6B6\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\n\\nAVISO DE LICITAÇÃO\\n\\nPREGÃO PRESENCIAL Nº 00007/2019\\nTorna público que fará realizar através do Pregoeiro Oficial e Equipe\\nde Apoio, sediada na Rua Daniel Toscano, 28 - Centro - Mataraca -\\nPB, às 10:00 horas do dia 09 de Maio de 2019, licitação modalidade\\nPregão Presencial, do tipo menor preço, para: Execução dos serviços\\nespecializados em ar-condicionado nos serviços de instalação,\\nmanutenção preventiva/corretiva e recarga do gás, destinados ao\\nFundo Municipal de Saúde deste Município. Recursos: previstos no\\norçamento vigente. Fundamento legal: Lei Federal nº 10.520/02e\\nDecreto Municipal nº. 006/2005. Informações: no horário das 08:00 as\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 19\\n\\n\\n12:00 horas dos dias úteis, no endereço supracitado. Telefone: (083)\\n3297-1035. E-mail: licita.mataraca@gmail.com.Edital:\\nwww.tce.pb.gov.br.\\n\\nMataraca - PB, 26 de Abril de 2019\\n\\nMARIA DE LOURDES DA SILVA\\nPregoeiro Oficial\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:7B390D87\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE CONTRATO\\n\\n\\nEXTRATO DE CONTRATO\\n\\nOBJETO: Aquisição parcelada de pneus e câmaras de ar para atender\\nas necessidades deste Município. FUNDAMENTO LEGAL: Pregão\\nPresencial nº 00014/2019. DOTAÇÃO: Recursos Próprios do\\nMunicípio de Mataraca: 2004 - Secretaria de Transportes; 2008 -\\nManut. das Ativ. do Ensino Fundamental; 2018 - Manut. do Fundo\\nMunicipal de Assist. Social; 2027 - Manut. das Ativ. da Sec. de\\nAgricultura e Abastecimento; 2029 - Manut. das Ativ. da Sec. de\\nObras Pub. e Serv. Urb.; 3390.30 - Material de Consumo.\\nVIGÊNCIA: até o final do exercício financeiro de 2019.PARTES\\nCONTRATANTES: Prefeitura Municipal de Mataraca e: CT Nº\\n00061/2019 - 24.04.19 - ALISAUTO ALINHAMENTO E\\nSUSPENSAO PARA AUTOS LTDA - R$ 301.098,00.\\n\\n\\nPublicado por:\\n\\nMaria de Lourdes da Silva\\nCódigo Identificador:3CE6111B\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE CONTRATO\\n\\n\\nEXTRATO DE CONTRATO\\n\\nOBJETO: Execução dos serviços especializados em ar-condicionado\\nnos serviços de instalação, manutenção preventiva/corretiva e recarga\\ndo gás, destinados as Secretarias deste Município. FUNDAMENTO\\nLEGAL: Pregão Presencial nº 00015/2019. DOTAÇÃO: Recursos\\nPróprios do Município de Mataraca: 2003 - Secretaria Geral do\\nMunicípio; 2008 - Manut. das Atividades do Ensino Fundamental;\\n2018 - Mnaut. do Fundo Municipal de Assistência Social; 2032 -\\nManut. das Atividades da Secretaria de Administração; 3390.39 - Out.\\nServ. de Terc. Pessoa Jurídica.. VIGÊNCIA: até o final do exercício\\nfinanceiro de 2019.PARTES CONTRATANTES: Prefeitura\\nMunicipal de Mataraca e: CT Nº 00062/2019 - 24.04.19 - JULIO\\nCESAR MASCENA DE LIMA 02977376437 - R$ 226.750,00.\\n\\n\\nPublicado por:\\n\\nMaria de Lourdes da Silva\\nCódigo Identificador:F2757236\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE CONTRATO\\n\\n\\nEXTRATO DE CONTRATO\\n\\nOBJETO: Aquisição de carteiras escolares diversas para atender as\\nnecessidades da Secretaria de Educação. FUNDAMENTO LEGAL:\\nPregão Presencial nº 00016/2019. DOTAÇÃO: Recursos do Convênio\\n439/2015 da Secretaria de Estado de Educação e Próprios do\\nMunicípio de Mataraca: 1002 - Const. Ampl. Ref. e Equip. Unidade\\nEscolares; 4490.52 - Equipamentos e Material Permanente.\\nVIGÊNCIA: até o final do exercício financeiro de 2019.PARTES\\nCONTRATANTES: Prefeitura Municipal de Mataraca e: CT Nº\\n00063/2019 - 25.04.19 - GUEDES DISTRIBUIDORA DE\\nPRODUTOS DE LIMPEZA EIRELI - ME - R$ 57.715,00.\\n\\n\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:0819BBD1\\n\\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE MATARACA\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI 469, DE 10 DE ABRIL DE 2019.\\n\\nLei nº 469/2019, de 10 de abril de 2019.\\n\\n\\nDispõe a concessão de incentivo adicional aos Agentes Comunitários de Saúde e aos Agentes de Combate às Endemias, nas\\ncondições que menciona, e dá outras providências.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE MATARACA, ESTADO DA PARAÍBA (PB), no uso das atribuições que lhe são\\nconferidas pela Lei Orgânica do Município e considerando a Lei Federal nr. 11.350/2006; as Portarias do Ministério da Saúde GM nº 314, de 28 de\\nfevereiro de 2014; portaria nº 1.024/GM/MS, de 21 de junho de 2015, Portaria 201, de 07 de fevereiro de 2019, faz saber que a Câmara Municipal\\naprovou e eu sanciono a presente Lei:\\nArt. 1° Fica o Poder Executivo Municipal autorizado a proceder o repasse por concessão de incentivo financeiro aos Agentes Comunitários de\\nSaúde (ACS) e aos Agentes de Combate a Endemias (ACE), efetivos no município, com base nas normas anteriormente citadas, em especial à\\nPortaria nº 1.024/GM/MS, de 21 de junho de 2015.\\n§1º. Somente farão jus ao recebimento do incentivo previsto no caput do presente artigo, os Agentes Comunitários de Saúde vinculados ao Programa\\nSaúde da Família.\\n§2º. Farão jus ao recebimento da gratificação de que trata esta Lei, os Agentes de Combate a Endemias (ACE) que estiverem cadastrados no Sistema\\nde Cadastro Nacional de Estabelecimento de Saúde (SCNES), e que estejam efetivamente desempenhando suas funções nas ações de vigilância à\\nsaúde\\n§3º. O valor repassado não tem natureza salarial e não se incorporará à remuneração do Agente Comunitário de Saúde não servindo de base de\\ncálculo para o recebimento de qualquer outra vantagem funcional.\\n§4º. Não haverá incidência de quaisquer encargos sociais, previdenciários ou fundiários sobre o valor de incentivo financeiro adicional de que trata\\nesta Lei.\\nArt. 2° O incentivo criado por esta Lei será concedido aos Agentes envolvidos diretamente no cumprimento das ações e metas estabelecidas nos\\nANEXO I e II desta Lei, que obedecerão aos indicadores previstos pelo sistema de controle vigente, devendo seus resultados ser protocolados até o\\n5° (quinto) dia útil do mês seguinte:\\n§1º. Será considerado para fins de recebimento do incentivo os seguintes percentuais:\\nI. 60% (sessenta por cento) para o cumprimento de 07 (sete) a 10 (dez) das metas/indicadores citados no ANEXO I – Quadro de Metas ACS , e\\nANEXO II - Quadro de Metas – ACE;\\nII. 40% (quarenta por cento) para o cumprimento de 04 (quatro) a 06 (seis) das metas/indicadores citados no ANEXO I, Quadro de Metas – ACS e\\nANEXO II - Quadro de Metas – ACE;\\nIII. Os Agentes que não atingirem o mínimo de 04 (quatro) das metas/indicadores citados no ANEXO I, Quadro de Metas – ACS e ANEXO II -\\nQuadro de Metas – ACE; não farão jus ao recebimento do incentivo de que trata a presente lei, ressalvados os casos de licenças regularmente\\nprevistas na lei.\\n§2º. Não farão jus ao pagamento do incentivo, o Agente que não entregar a produção no prazo previsto no caput deste artigo.\\n§3º. O pagamento do incentivo ao Agente será efetivado após apresentação do consolidado das ações e seus respectivos percentuais, cujos valores\\nserão rateados entre aqueles que comporem tal classificação.\\nArt. 3° Fica o Poder Executivo Municipal responsável pela garantia da estrutura descrita nos ANEXO I e II citados nesta Lei, através da utilização\\ndos recursos destinados a saúde, com o financiamento das ações previstas para a Atenção Básica.\\nParágrafo único. Os Agentes deverão relatar suas atividades ao seu superior hierárquico imediato, através de relatório, baseado nos diversos\\ninstrumentos de coletas com os quais trabalham; cujos relatos apresentados serão certificados por meio de supervisão através de instrumentos\\npróprios da Secretaria Municipal de Saúde.\\nArt. 4° - A verba paga a título de incentivo financeiro terá natureza de gratificação, não podendo ser incorporada à remuneração em nenhuma\\nhipótese, nem ser utilizada como base de cálculo para outras vantagens (13º salário, férias, licença prêmio, quinquênio, adicional de insalubridade),\\nnem mesmo para fins previdenciários.\\nArt. 5°- Obriga-se a Secretaria Municipal da Saúde, acordante, a:\\nI. Empenhar os melhores esforços para que os ACS e ACE realizem com excelência as ações estabelecidas afim de alcançar as metas exigidas, sem\\nprejuízo de suas obrigações legais e regulamentares;\\nII. Disponibilizar condições de trabalho, inclusive quanto ao funcionamento de equipamentos de proteção individual (EPI´s) aos ACS e ACE no\\ndesempenho de suas atividades laborais;\\nIII. Zelar pela fiel utilização dos recursos disponíveis;\\nIV. Observar, na execução de suas atividades, as diretrizes governamentais, respeitadas as competências dos respectivos órgãos públicos;\\nV. Aperfeiçoar a gestão de forma necessária ao cumprimento das metas previstas;\\nVI. Prestar o devido apoio às atividades que dependam de ação da Secretaria Municipal da Saúde;\\nVII. Zelar pelo cumprimento de prazos e pela precisão e veracidade das informações apresentadas.\\nArt. 6º - A Secretaria Municipal de Saúde poderá definir, mediante portaria, outros critérios adicionais para a concessão da gratificação de que trata\\nesta Lei, respeitada a regulamentação expedida pela União sobre a matéria.\\nArt. 7º - As despesas decorrentes desta Lei estão condicionadas e vinculadas aos recursos repassados pela União, referentes ao Incentivo Financeiro\\npara fortalecimento de políticas efetivas na atuação dos Agentes Comunitários de Saúde (ACS) e dos Agentes de Combate a Endemias (ACE),\\ndepositados em conta do Fundo Municipal de Saúde.\\nArt. 8º - Em nenhuma hipótese os incentivos/gratificações serão pagos com recursos próprios do Município.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 42\\n\\n\\nArt. 9º - O montante do repasse será rateado proporcionalmente aos ACS e ACE de acordo com o grupo de percentual que ficarem alocados em\\natendimento aos Art. 2º desta Lei.\\nArt. 10 - O valor será atualizado conforme os instrumentos normativos subsequentes publicados pelo Ministério da Saúde, referentes ao incentivo\\nfinanceiro adicional dos Agentes Comunitários de Saúde e Agente de Combate a Endemias efetivamente repassado ao Município, considerados\\ndemais gastos e investimentos realizados no Programa de Saúde da Família e repasse dos recursos da Assistência Financeira Complementar (AFC)\\nda União para o cumprimento do incentivo financeiro dos Agentes de Endemias (ACE), conforme Portaria nº 1.243/2015.\\nArt. 11 - Os casos omissos desta Lei serão regulamentados por Decreto do Executivo, se necessário.\\nArt. 12 - Esta Lei entra em vigor na data de sua publicação, produzindo seus efeitos e revogadas quaisquer outras disposições em contrário.\\n\\nMataraca, 10 de abril de 2019.\\n\\nEGBERTO COUTINHO MADRUGA\\nPrefeito Constitucional\\n\\nANEXO I DO PROJETO DE LEI Nº ___/2019\\nQUADRO DE METAS – ACS\\n\\nSAÚDE DA CRIANÇA\\n\\nCRIANÇA DE 0 A 05 ANOS\\n\\n\\nINDICADOR META (%)\\n\\nAcompanhamento de recém-\\nnascido.\\n\\nEntre 80 a 100\\n\\nAcompanhamento de criança em todas as áreas exigidas ao ACS. Entre 80 a 100\\n\\nSAÚDE DA MULHER\\n\\nGESTANTES E\\nPUÉRPERAS\\n\\nINDICADOR  META (%)\\n\\nAcompanhamento gestante Entre 90 a 100\\n\\nAcompanhamento puérpera Entre 90 a 100\\n\\nDOENÇAS CRÔNICAS NA POPULAÇÃO ADULTA E IDOSA\\n\\nDIABÉTICOS\\nINDICADOR  META (%)\\n\\nAcompanhamento de pessoas com diabetes Entre 80 a 100\\n\\nHIPERTENSOS  Acompanhamento de pessoas hipertensas Entre 75 a 100\\n\\nPESSOAS COM TUBERCULOSE  Acompanhamento de pessoas com tuberculose Entre 80 a 100\\n\\nPESSOAS COM HANSENÍASE  Acompanhamento de pessoas com hanseníase Entre 80 a 100\\n\\nACOMPANHAMENTO DOMICILIAR  IDOSOS (multi serviços) Entre 75 a 100\\n\\nFAMÍLIAS\\n\\nINDICADOR  META (%)\\n\\nFamílias Cadastradas 80\\n\\nFamílias Acompanhadas 80\\n\\nBOLSA FAMÍLIA  Acompanhamento das Condicionalidades do Programa Bolsa Família 80\\n\\n\\nANEXO II DO PROJETO DE LEI Nº 469/2019\\nQUADRO DE METAS – ACE\\n\\nTRATAMENTO E BLOQUEIO FOCAL\\n\\nVISITA DE IMÓVEIS\\nINDICADOR  META (5%)\\n\\nAcompanhamento de imóveis por agente 400\\n\\nSERVIÇOS COMPLEMENTARES\\n\\nINDICADOR  META (%)\\n\\nVistorias Educacionais 10\\n\\nCampanhas, mutirões, outros. Quando Necessário\\n\\nPonto estratégico 20 a 30\\n\\nCONTROLE DE ZOONOSES\\n\\nCÃES E GATOS\\n\\nINDICADOR  META (%)\\n\\nVACINAS (demanda espontânea) 80%\\n\\nCampanha Municipal de Controle 80%\\n\\nOPERAÇÃO COM INSETICIDAS E SERVIÇOS COMPLEMENTARES\\n\\nMANUSEIO DE INSETICIDAS  (sumilarv 0,5 G – PYRIPROXYFEN)\\n\\nINDICADOR  META (%)\\n\\nCasas\\n\\nDemanda espontânea Terreno Baldio\\n\\nPonto Estratégico\\n\\nOPERAÇÃO ÁGUA TRATADA POR HIPOCLORITO\\n\\nMANUSEIO E ENTREGA DE HIPOCLORITO\\nINDICADOR  META (%)\\n\\nCasas Demanda espontânea ao ano\\n\\n\\nPublicado por:\\n\\nMaria de Lourdes da Silva\\nCódigo Identificador:522CE85D\",\n    \"data_publicacao\": \"2019-04-26\"\n}",
  "{\n    \"municipio\": \"MONTE HOREBE\",\n    \"id\": \"monte-horebe\",\n    \"cabecalho\": \"Paraíba , 26 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2336 \",\n    \"texto\": \"Paraíba , 26 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2336 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE MONTE HOREBE\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO PREGÃO PRESENCIAL Nº\\n00016/2019\\n\\n\\nTorna público que fará realizar através do Pregoeiro Oficial e Equipe\\nde Apoio, sediada na Rua Pedro Gondim, 220 - Centro - Monte\\nHorebe - PB, às 11:00 horas do dia 15 de Maio de 2019, licitação\\nmodalidade Pregão Presencial, do tipo menor preço, para:\\nCONTRATAÇÃO DE PESSOA FÍSICA OU JURÍDICA PARA\\nLOCAÇÃO DE VEÍCULOS DIVERSOS PARA ATENDER AS\\nNECESSIDADES DO MUNICÍPIO DE MONTE HOREBE,\\nCONFORME SOLICITAÇÃO. Recursos: previstos no orçamento\\nvigente. Fundamento legal: Lei Federal nº 10.520/02e Decreto\\nMunicipal nº. 004/2010. Informações: no horário das 08:00 as 12:00\\nhoras dos dias úteis, no endereço supracitado. Telefone: (083) 3492-\\n1032. E-mail: montehorebecpl@gmail.com.Edital:\\nwww.tce.pb.gov.br.\\n\\nMonte Horebe - PB, 24 de Abril de 2019\\n\\nDELIALDO JOSÉ SILVA DE MARIZ\\nPregoeiro Oficial\\n\\nPublicado por:\\nDelialdo Jose Silva de Mariz\\n\\nCódigo Identificador:B58C4E71\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE CONTRATO\\n\\nOBJETO: Aquisição de um lote de terreno para construção com 1(um)\\nhectare no perímetro urbano de Monte Horebe-PB. FUNDAMENTO\\nLEGAL: Dispensa de Licitação nº DP00004/2019. DOTAÇÃO:\\nRecursos Próprios do Município de Monte Horebe: 09.00 -\\nSECRETARIA DE OBRAS, URB E TRANSPORTE 001.000001 -\\nRecursos ordinários 15 - Urbanismo 451 - Infraestrutura Urbana 3008\\n- Implemento a Infraestrutura Municipal 1041 - Aquisição de Terreno\\np/Construção do Cemitério Público 4.4.90.61.01 - Aquisição de\\nImóveis 1042 - Construção do Cemitério Público 4.4.90.51.01 - Obras\\ne instalações. VIGÊNCIA: até o final do exercício financeiro de\\n2019.PARTES CONTRATANTES: Prefeitura Municipal de Monte\\nHorebe e: CT Nº 00045/2019 - 24.04.19 - ORESTE CARLOS DIAS\\nDE LIMA - R$ 66.000,00.\\n\\nPublicado por:\\nDelialdo Jose Silva de Mariz\\n\\nCódigo Identificador:5D12F59F\",\n    \"data_publicacao\": \"2019-04-26\"\n}",
  "{\n    \"municipio\": \"OURO VELHO\",\n    \"id\": \"ouro-velho\",\n    \"cabecalho\": \"Paraíba , 26 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2336 \",\n    \"texto\": \"Paraíba , 26 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2336 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE OURO VELHO\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - INEXIGIBILIDADE Nº\\nIN00003/2019\\n\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - INEXIGIBILIDADE Nº\\nIN00003/2019\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Inexigibilidade de Licitação nº IN00003/2019,\\nque objetiva: Contratação de Empresa Especializada e Exclusiva para\\nPrestação de Serviços de Apresentação de Banda e Artista Musical\\n(Mano Walter) na Comemoração das Festividades de São João,\\ndurante o dia 13 (treze) de Junho de 2019, no Município de Ouro\\nVelho/PB; RATIFICO o correspondente procedimento e ADJUDICO\\no seu objeto a: NOVA PRODUCOES E EVENTOS LTDA - R$\\n130.000,00.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 20\\n\\n\\nOuro Velho - PB, 25 de Abril de 2019\\n\\nNATALIA CARNEIRO NUNES DE LIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nAugusto Santa Cruz Valadares\\n\\nCódigo Identificador:83270333\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nEXTRATO DE INEXIGIBILIDADE DE LICITAÇÃO\\n\\nPROCESSO: EXPOSIÇÃO DE MOTIVOS Nº IN00003/2019.\\n\\nEXTRATO DE INEXIGIBILIDADE DE LICITAÇÃO\\nPROCESSO: Exposição de Motivos nº IN00003/2019. OBJETO:\\nContratação de Empresa Especializada e Exclusiva para Prestação de\\nServiços de Apresentação de Banda e Artista Musical (Mano Walter)\\nna Comemoração das Festividades de São João, durante o dia 13\\n(treze) de Junho de 2019, no Município de Ouro Velho/PB.\\nFUNDAMENTO LEGAL: Art. 25, inciso III, da Lei Federal nº\\n8.666/93 e suas alterações. AUTORIZAÇÃO: Diretoria Geral de\\nCultura. RATIFICAÇÃO: Prefeita Municipal, em 25/04/2019.\\n\\n\\nPublicado por:\\nAugusto Santa Cruz Valadares\\n\\nCódigo Identificador:007660A9\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nEXTRATO DE CONTRATO Nº 006.2019\\n\\nEXTRATO DE CONTRATO\\nOBJETO: Contratação de Empresa Especializada e Exclusiva para\\nPrestação de Serviços de Apresentação de Banda e Artista Musical\\n(Mano Walter) na Comemoração das Festividades de São João,\\ndurante o dia 13 (treze) de Junho de 2019, no Município de Ouro\\nVelho/PB. FUNDAMENTO LEGAL: Inexigibilidade de Licitação nº\\nIN00003/2019. DOTAÇÃO: Recursos Próprios do Município de Ouro\\nVelho: Diretoria de Cultura Recursos previstos no QDD2019.\\nVIGÊNCIA: até 13/06/2019.PARTES CONTRATANTES: Prefeitura\\nMunicipal de Ouro Velho e: CT Nº 00006/2019 - 25.04.19 - NOVA\\nPRODUCOES E EVENTOS LTDA - R$ 130.000,00.\\n\\n\\nPublicado por:\\nAugusto Santa Cruz Valadares\\n\\nCódigo Identificador:DD836ACE\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - INEXIGIBILIDADE Nº\\nIN00004/2019\\n\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - INEXIGIBILIDADE Nº\\nIN00004/2019\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Inexigibilidade de Licitação nº IN00004/2019,\\nque objetiva: Contratação de Empresa Especializada e Exclusiva para\\nPrestação de Serviços de Apresentação de Banda e Artista Musical\\n(Katia Cilene) na Comemoração das Festividades de São João,\\ndurante o dia 14 (quatorze) de Junho de 2019, no Município de Ouro\\nVelho/PB; RATIFICO o correspondente procedimento e ADJUDICO\\no seu objeto a: KATIA CILENE GRAVACOES, EDICOES\\nMUSICAIS E EVENTOS LTDA - R$ 35.000,00.\\n\\nOuro Velho - PB, 25 de Abril de 2019\\n\\nNATALIA CARNEIRO NUNES DE LIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nAugusto Santa Cruz Valadares\\n\\nCódigo Identificador:70C8C0FA\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nEXTRATO DE INEXIGIBILIDADE DE LICITAÇÃO\\n\\nPROCESSO: EXPOSIÇÃO DE MOTIVOS Nº IN00004/2019.\\n\\n\\nEXTRATO DE INEXIGIBILIDADE DE LICITAÇÃO\\nPROCESSO: Exposição de Motivos nº IN00004/2019. OBJETO:\\nContratação de Empresa Especializada e Exclusiva para Prestação de\\nServiços de Apresentação de Banda e Artista Musical (Katia Cilene)\\nna Comemoração das Festividades de São João, durante o dia 14\\n(quatorze) de Junho de 2019, no Município de Ouro Velho/PB.\\nFUNDAMENTO LEGAL: Art. 25, inciso III, da Lei Federal nº\\n8.666/93 e suas alterações. AUTORIZAÇÃO: Diretoria Geral de\\nCultura. RATIFICAÇÃO: Prefeita Municipal, em 25/04/2019.\\n\\n\\nPublicado por:\\n\\nAugusto Santa Cruz Valadares\\nCódigo Identificador:9BC97293\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nEXTRATO DE CONTRATO Nº 007.2019\\n\\nEXTRATO DE CONTRATO\\nOBJETO: Contratação de Empresa Especializada e Exclusiva para\\nPrestação de Serviços de Apresentação de Banda e Artista Musical\\n(Katia Cilene) na Comemoração das Festividades de São João,\\ndurante o dia 14 (quatorze) de Junho de 2019, no Município de Ouro\\nVelho/PB. FUNDAMENTO LEGAL: Inexigibilidade de Licitação nº\\nIN00004/2019. DOTAÇÃO: Recursos Próprios do Município de Ouro\\nVelho: Diretoria Municipal de Cultura Recursos previstos no\\nQDD2019. VIGÊNCIA: até 14/06/2019.PARTES\\nCONTRATANTES: Prefeitura Municipal de Ouro Velho e: CT Nº\\n00007/2019 - 25.04.19 - KATIA CILENE GRAVACOES, EDICOES\\nMUSICAIS E EVENTOS LTDA - R$ 35.000,00.\\n\\nPublicado por:\\nAugusto Santa Cruz Valadares\\n\\nCódigo Identificador:AE583E6B\",\n    \"data_publicacao\": \"2019-04-26\"\n}",
  "{\n    \"municipio\": \"PICUÍ\",\n    \"id\": \"picui\",\n    \"cabecalho\": \"Paraíba , 26 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2336 \",\n    \"texto\": \"Paraíba , 26 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2336 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE PICUÍ\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO PREGÃO PRESENCIAL Nº\\n00017/2019\\n\\n\\nTorna público que fará realizar através do Pregoeiro Oficial e Equipe\\nde Apoio, sediada na Rua Antônio Firmino - Centro Administrativo,\\n348 - Monte Santo - Picuí - PB, às 09:00 horas do dia 14 de Maio de\\n2019, licitação modalidade Pregão Presencial, do tipo menor preço,\\nvisando formar Sistema de Registro de Preços para contratações\\nfuturas, para: AQUISIÇÃO DE VEÍCULO TIPO FURGÃO,\\nADAPTADO PARA AMBULÂNCIA TIPO “A” SIMPLES\\nREMOÇÃO, DESTINADO AO ATENDIMENTO DAS\\nNECESSIDADES DE DESLOCAMENTO DOS USUÁRIOS DOS\\nSERVIÇOS DE SAÚDE DA SECRETARIA MUNICIPAL DE\\nSAÚDE DE PICUÍ, ESTADO DA PARAÍBA, CONFORME\\nDISPOSIÇÕES DO TERMO DE REFERÊNCIA. Recursos: previstos\\nno orçamento vigente. Fundamento legal: Lei Federal nº 10.520/02e\\nDecreto Municipal nº. 005/2006. Informações: no horário das 08:00 as\\n12:00 horas dos dias úteis, no endereço supracitado. Telefone: (083)\\n3371-2126. E-mail: pmp.cpl@picui.pb.gov.br.Edital:\\nwww.picui.pb.gov.br/licitacoes ou www.tce.pb.gov.br.\\n\\nPicuí - PB, 25 de Abril de 2019\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:A9E2F469\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO CHAMADA PÚBLICA DE COMPRA\\nNº 00002/2019\\n\\n\\nTorna público que fará realizar através da Comissão Permanente de\\nLicitação, Chamada Pública de Compra objetivando: CHAMADA\\nPÚBLICA PARA AQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS\\nDIRETAMENTE DA AGRICULTURA FAMILIAR E DO\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 21\\n\\n\\nEMPREENDEDOR FAMILIAR RURAL OU SUAS\\nORGANIZAÇÕES, DESTINADOS À ALIMENTAÇÃO ESCOLAR,\\nem conformidade com as Resoluções nº 26/2013 e n° 4/2015 e em\\ncumprimento ao que dispõe a Lei nº 11.947/2009. Os interessados\\ndeverão apresentar envelope contendo a documentação e respectiva\\npropositura até as 09:00 horas do dia 20 de Maio de 2019, na sala da\\nreferida comissão, sediada na Rua Antônio Firmino - Centro\\nAdministrativo, 348 - Monte Santo - Picuí - PB. Neste mesmo local,\\ndata e horário será realizada a sessão pública para abertura do\\nrespectivo envelope. Recursos: previstos no orçamento vigente.\\nFundamento legal: Lei Federal nº 8.666/93 e suas alterações\\nposteriores, legislação e normas pertinentes. Informações: no horário\\ndas 08:00 as 12:00 horas dos dias úteis, no endereço supracitado.\\nTelefone: (083) 3371-2126. E-mail: pmp.cpl@picui.pb.gov.br.\\n\\nPicuí - PB, 25 de Abril de 2019\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:734ECFA3\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO TOMADA DE PREÇOS Nº 00006/2019\\n\\nTorna público que fará realizar através da Comissão Permanente de\\nLicitação, sediada na Rua Antônio Firmino - Centro Administrativo,\\n348 - Monte Santo - Picuí - PB, às 09:00 horas do dia 16 de Maio de\\n2019, licitação modalidade Tomada de Preços, do tipo menor preço,\\npara: CONTRATAÇÃO DE EMPRESA DE CONSTRUÇÃO CIVIL\\nPARA EXECUÇÃO DE OBRA DE PAVIMENTAÇÃO DE VIAS\\nEM PICUÍ, ATRAVÉS DO PROGRAMA PLANEJAMENTO\\nURBANO / APOIO A POLÍTICA NACIONAL DE\\nDESENVOLVIMENTO URBANO - CONTRATO Nº 1041182-90 -\\nMINISTÉRIO DAS CIDADES, conforme as condições estatuídas no\\nProjeto Básico (Anexo I deste Edital). Recursos: previstos no\\norçamento vigente. Fundamento legal: Lei Federal nº 8.666/93 e suas\\nalterações posteriores. Informações: no horário das 08:00 as 12:00\\nhoras dos dias úteis, no endereço supracitado. Telefone: (083) 3371-\\n2126. E-mail: pmp.cpl@picui.pb.gov.br.Edital:\\nwww.picui.pb.gov.br/licitacoes ou www.tce.pb.gov.br.\\n\\nPicuí - PB, 25 de Abril de 2019\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:38DD0B68\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 056/2019\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE PICUÍ-PB,\\nEstado da Paraíba, usando das atribuições legais conferidas pelas\\ndisposições contidas na Lei Orgânica e no que couber a legislação\\nsuplementar.\\n\\nConsiderando Ofício GPGJ/DRH/Nº 008/2019 solicitando a\\nrenovação da cessão da servidora junto à Procuradoria Geral de\\nJustiça para ter exercício perante a Promotoria de Justiça de Picuí;\\n\\nConsiderando que o art. 40 da Lei Complementar nº 01/2008,\\nexpressamente admite que seja colocado servidor municipal à\\ndisposição de órgão da administração direta ou indireta, federal,\\nestadual ou municipal pelo período de 02 (dois) anos, prorrogáveis\\npor igual período;\\n\\nR E S O L V E:\\n\\nColocar a disposição da Procuradoria Geral de Justiça – Ministério\\nPúblico da Paraíba pelo prazo de 02 (dois) anos, a servidora SIMONE\\nSILVA DE ARAÚJO, matricula nº 65083, ocupante do cargo de\\n\\nDigitador, com ônus para esta Edilidade, nos termos do Art. 40 e\\nParágrafos da Lei Complementar nº 001/2008, contados a partir desta\\ndata.\\n\\nRegistre-se. Publique-se. Oficie-se à Procuradoria Geral de Justiça\\nsobre o deferimento e comunique-se à servidora\\n\\nPicuí-PB, 25 de abril de 2019.\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:57010AD7\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DE DISPENSA DE LICITAÇÃO\\n\\nPROCESSO: Exposição de Motivos nº DV00020/2019. OBJETO:\\nCONTRATAÇÃO DE VEÍCULO COM CONDUTOR, DE FORMA\\nEMERGENCIAL, PARA O TRANSPORTE DE ALUNOS DA\\nREDE MUNICIPAL DE ENSINO EM SUBSTITUIÇÃO AO\\nVEÍCULO PRÓPRIO DO PROGRAMA CAMINHO DA ESCOLA.\\nFUNDAMENTO LEGAL: Art. 24, inciso II, da Lei Federal nº\\n8.666/93 e suas alterações. AUTORIZAÇÃO: Secretaria de Educação,\\nCultura e Desporto. RATIFICAÇÃO: Prefeito Constitucional, em\\n11/04/2019.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:24DFE316\\n\\n\\nGABINETE DO PREFEITO\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - DISPENSA Nº\\nDV00020/2019\\n\\n\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Dispensa de Licitação nº DV00020/2019, que\\nobjetiva: CONTRATAÇÃO DE VEÍCULO COM CONDUTOR, DE\\nFORMA EMERGENCIAL, PARA O TRANSPORTE DE ALUNOS\\nDA REDE MUNICIPAL DE ENSINO EM SUBSTITUIÇÃO AO\\nVEÍCULO PRÓPRIO DO PROGRAMA CAMINHO DA ESCOLA;\\nRATIFICO o correspondente procedimento e ADJUDICO o seu\\nobjeto a: JOSÉ ISMARK DA SILVA LIMA 04489674481 - R$\\n15.000,00.\\n\\nPicuí - PB, 11 de Abril de 2019\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:DCA41003\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE CONTRATO\\n\\n\\nOBJETO: CONTRATAÇÃO DE VEÍCULO COM CONDUTOR, DE\\nFORMA EMERGENCIAL, PARA O TRANSPORTE DE ALUNOS\\nDA REDE MUNICIPAL DE ENSINO EM SUBSTITUIÇÃO AO\\nVEÍCULO PRÓPRIO DO PROGRAMA CAMINHO DA ESCOLA.\\nFUNDAMENTO LEGAL: Dispensa de Licitação nº DV00020/2019.\\nDOTAÇÃO: 20.600 - SECRETARIA DE EDUCAÇÃO, CULTURA\\nE DESPORTO 12.361.2011.2021 - 3.3.90.39.00.00 -\\n12.361.2011.2082 - 3.3.90.39.00.00 - 12.361.2011.2083 -\\n3.3.90.39.00.00.. VIGÊNCIA: até o final do exercício financeiro de\\n2019. PARTES CONTRATANTES: Prefeitura Municipal de Picui e:\\nCT Nº 00140/2019 - 22.04.19 - JOSÉ ISMARK DA SILVA LIMA\\n04489674481 - R$ 15.000,00.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:F9FF3944\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 22\\n\\n\\nGABINETE DO PREFEITO\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00015/2019\\n\\n\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00015/2019, que objetiva: SISTEMA DE REGISTRO\\nDE PREÇO PARA EVENTUAL AQUISIÇÃO DE PEÇAS E\\nSERVIÇOS ESPECIALIZADOS DE MANUTENÇÃO\\nPREVENTIVA E CORRETIVA DA FROTA MUNICIPAL\\n(VEÍCULOS DA LINHA PESADA E LEVE), DE FORMA\\nPARCELADA, PARA ATENDER AS NECESSIDADES DA\\nADMINISTRAÇÃO MUNICIPAL, CONFORME DISPOSIÇÕES\\nDO TERMO DE REFERÊNCIA; HOMOLOGO o correspondente\\nprocedimento licitatório em favor de: GB COMERCIO E SERVICOS\\nLTDA - R$ 262.316,86.\\n\\nPicuí - PB, 25 de Abril de 2019\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:FD64D660\\n\\n\\nGABINETE DO PREFEITO\\n\\nCONVOCAÇÃO PARA ASSINAR ATA E CONTRATO\\n\\nPROCESSO: Pregão Presencial nº 00015/2019. OBJETO: Sistema de\\nRegistro de Preço para Eventual Aquisição de Peças e Serviços\\nEspecializados de Manutenção Preventiva e Corretiva da Frota\\nMunicipal (veículos da Linha Pesada e Leve), de Forma Parcelada,\\npara Atender as Necessidades da Administração Municipal, Conforme\\nDisposições do Termo de Referência. NOTIFICAÇÃO: Convocamos\\na seguinte empresa para no prazo de 05 (cinco) dias consecutivos,\\nconsiderados da data desta publicação, comparecer junto a Comissão\\nPermanente de Licitação objetivando a assinatura do respectivo\\ncontrato, sob pena de incidência da cominação prevista no Art. 81, da\\nLei Federal nº 8.666/93 e suas alterações posteriores: Gb Comercio e\\nServicos Ltda - CNPJ 28.695.805/0001-16. INFORMAÇÕES: na sede\\nda CPL, Rua Antônio Firmino - Centro Administrativo, 348 - Monte\\nSanto - Picuí - PB, no horário das 08:00 as 12:00 horas dos dias úteis.\\nTelefone: (083) 3371-2126.\\n\\nPicuí - PB, 26 de Abril de 2019\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:77683737\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 057/2019\\n\\nO Prefeito Constitucional de Picuí, Estado da Paraíba, no uso das\\natribuições legais,\\n\\nCONSIDERANDO Requerimento de Licença para trato de interesse\\nparticular pelo período de 02 (dois) anos, contados de 06/06/2019 a\\n06/06/2021, apresentado pela servidora em 17 de abril de 2019.\\n\\nCONSIDERANDO que, nos termos do art. 91 da Lei Complementar\\nnº 01, de 23 de maio de 2008, “a critério da Administração, poderá\\nser concedida ao servidor ocupante de cargo efetivo, desde que não\\nesteja em estágio probatório, a licença para trato de assuntos\\nparticulares pelo prazo de até 02 (dois) anos consecutivos, sem\\nremuneração e sem contagem de tempo de serviço, não podendo esta\\nlicença ser renovada sem o decurso de interstício mínimo de cinco\\nanos”;\\n\\nCONSIDERANDO que a servidora requerente presta suas atividades\\nno Centro de Processamento da Alimentação Escolar - CPAE, na\\nSecretaria Municipal de Educação, Cultura e Desporto;\\n\\n\\nCONSIDERANDO a necessidade de Nutricionistas na Administração\\nMunicipal, em razão da impossibilidade de contratação de servidores\\nsubstitutos, em vista da declaração liminar de inconstitucionalidade da\\nlei municipal de contratação;\\n\\nCONSIDERANDO que o Município não dispõe em seu quadro de\\nservidores de outros Nutricionistas suficientes para substituição da\\nservidora, com a concessão da licença requerida, o que resultará em\\nprejuízo para a população local assistida no CPAE.\\n\\nR E S O L V E:\\n\\nINDEFERIR, nos termos do art. 91 da Lei Complementar nº 001/2008\\no Requerimento de Licença para trato de interesse particular\\napresentado pela servidora JAQUELÂNIA LIRA DANTAS,\\nmatrícula nº 0066287, ocupante do cargo de Nutricionista, pelas\\nrazões de interesse público acima epigrafadas.\\n\\nPicuí-PB, 25 de abril de 2019.\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:F75E1F88\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 222/2019\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder 15 (quinze) dias de férias à servidora MARIA LÚCIA\\nDANTAS XAVIER, matrícula nº 0066535, Assistente Social, lotada\\nna Secretaria Municipal de Saúde, relativas ao período de 2018/2019,\\nnos termos do Art. 77 do Estatuto dos Funcionários Públicos Civis de\\nPicuí, contados os efeitos retroativos a partir de 22/04/2019 a\\n06/05/2019.\\n\\nPicuí-PB, 25 de abril de 2019.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:93D89741\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 223/2019\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder 30 (trinta) dias de férias à servidora VANUSA KELLY\\nRODRIGUES FERREIRA, matrícula nº 0064910, Agente\\nAdministrativa, lotada na Secretaria Municipal de Saúde, relativas ao\\nperíodo de 2017/2018, nos termos do Art. 77 do Estatuto dos\\nFuncionários Públicos Civis de Picuí, contados os efeitos retroativos a\\npartir de 22/04/2019 a 21/05/2019.\\n\\nPicuí-PB, 25 de abril de 2019.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:239A379A\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 225/2019\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 23\\n\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder 30 (trinta) dias de férias à servidora CÍCERA DE\\nFÁTIMA DANTAS, matrícula nº 0000082, Agente Administrativa,\\nlotada na Secretaria Municipal de Saúde, relativas ao período de\\n2017/2018, nos termos do Art. 77 do Estatuto dos Funcionários\\nPúblicos Civis de Picuí, contados os efeitos retroativos a partir de\\n22/04/2019 a 21/05/2019.\\n\\nPicuí-PB, 25 de abril de 2019.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:C0CADF8F\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 224/2019\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder 30 (trinta) dias de férias à servidora ANTONIA DA SILVA\\nARAÚJO, matrícula nº 0000449, Auxiliar de Serviços Gerais, lotada\\nna Secretaria Municipal de Saúde, relativas ao período de 2017/2018,\\nnos termos do Art. 77 do Estatuto dos Funcionários Públicos Civis de\\nPicuí, contados os efeitos retroativos a partir de 22/04/2019 a\\n21/05/2019.\\n\\nPicuí-PB, 25 de abril de 2019.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:ED099DF6\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 226/2019\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nConceder 30 (trinta) dias de férias ao servidor ANTÔNIO DANTAS\\nCASADO, matrícula nº 0065738, Agente de Combate às Endemias,\\nlotado na Secretaria Municipal de Saúde, relativas ao período de\\n2018/2019, nos termos do Art. 77 do Estatuto dos Funcionários\\nPúblicos Civis de Picuí, contados a partir de 02/05/2019 a 31/05/2019.\\n\\nPicuí-PB, 25 de abril de 2019.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:BC0723D6\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 227/2019\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\n\\nConceder 30 (trinta) dias de férias ao servidor MÁRCIO DA SILVA\\nLINO, matrícula nº 0000732, Agente Comunitário de Saúde, lotado\\nna Secretaria Municipal de Saúde, relativas ao período de 2017/2018,\\nnos termos do Art. 77 do Estatuto dos Funcionários Públicos Civis de\\nPicuí, contados a partir de 15/05/2019 a 13/06/2019.\\n\\nPicuí-PB, 25 de abril de 2019.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:6EA82867\",\n    \"data_publicacao\": \"2019-04-26\"\n}",
  "{\n    \"municipio\": \"POMBAL\",\n    \"id\": \"pombal\",\n    \"cabecalho\": \"Paraíba , 26 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2336 \",\n    \"texto\": \"Paraíba , 26 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2336 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\n\\nTERMO DE ADJUDICAÇÃO - PREGÃO PRESENCIAL Nº\\n00021/2019\\n\\n\\nOBJETO: EVENTUAL AQUISIÇÃO DE SERVIÇOS FÚNEBRES\\n\\nA PREGOEIRA OFICIAL DO MUNICÍPIO DE POMBAL,\\nESTADO DA PARAÍBA, no uso das atribuições que lhe foram\\nconferidas através da Portaria nº 0002/2019, de 02/01/2019, e\\nobservadas as disposições da Lei Federal nº 10.520, de 17 de julho de\\n2002, Decreto Municipal nº. 1.353, de 26 de Março de 2009,e\\nsubsidiariamente da Lei Federal nº. 8.666, de 21 de junho de 1993,\\n\\nR E S O L V E:\\n\\nADJUDICAR o resultado da licitação, modalidade Pregão Presencial\\nnº 00021/2019, que objetiva o Registro de Preços para: EVENTUAL\\nAQUISIÇÃO DE SERVIÇOS FÚNEBRES; com base nos elementos\\nconstantes do processo correspondente, a:\\n\\n1- MERIANE ERICA AMBROZIO DOS SANTOS EVANGELISTA\\nSERVIÇOS.\\n\\nCNPJ: 32.239.058/0001-89.\\n\\nValor: R$ 191.700,00.\\n\\nPombal - PB, 24 de Abril de 2019.\\n\\nVIVIANNI ASSIS GALDINO\\nPregoeira Oficial\\n\\nPublicado por:\\nEriston de Abrantes Pontes\\n\\nCódigo Identificador:06CC5FA9\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\n\\nHOMOLOGAÇÃO DO PREGÃO PRESENCIAL Nº0021/2019\\n\\nPombal - PB, 25 de Abril de 2019.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE POMBAL,\\nESTADO DA PARAÍBA, no uso de suas atribuições legais,\\n\\nR E S O L V E:\\n\\nHOMOLOGAR o resultado da licitação, modalidade Pregão\\nPresencial nº 00021/2019, que objetiva o Registro de Preços para:\\nEVENTUAL AQUISIÇÃO DE SERVIÇOS FÚNEBRES; com base\\nnos elementos constantes do processo correspondente, os quais\\napontam como proponente vencedor:\\n\\n1- MERIANE ERICA AMBROZIO DOS SANTOS EVANGELISTA\\nSERVIÇOS.\\n\\nCNPJ: 32.239.058/0001-89.\\n\\nValor: R$ 191.700,00.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 24\\n\\n\\nPublique-se e cumpra-se.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nEriston de Abrantes Pontes\\n\\nCódigo Identificador:BD830145\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\n\\nEXTRATO DO CONTRATO N.º 0247/2019 TOMADA DE\\nPREÇOS N.º 001/2019\\n\\n\\nOBJETO: EXECUÇÃO DE OBRA CIVIL PÚBLICA DE\\nCONCLUSÃO DA UBS DO BAIRRO NOVA VIDA\\n\\nCONTRATO Nº 0247/2019\\nCONTRATADO: COEN - CONSTRUÇOES E ENGENHARIA\\nLTDA\\nCNPJ: 09.084.396/0001-77\\nPRAZO: 18/10/2019\\nVALOR TOTAL: R$ 165.697,37 (Cento e Sessenta e Cinco Mil,\\nSeiscentos e Noventa e Sete Reais e Trinta e Sete Centavos).\\n\\nDOTAÇÃO ORÇAMENTÁRIA: 02.150 Fundo Municipal de Saúde -\\n10 301 1044 1047 - Investimento na Rede de Serviços Públicos de\\nSaúde da Atenção Básica - 4490.51 99 - Obras e Instalações.\\n\\nPombal/PB, 18 de Abril de 2019.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito\\n\\nCOEN - Construçoes e EngenhariaLTDA\\nADAILSON BERNARDO DOS SANTOS\\n586.295.214-49\\nContratado\\n\\nPublicado por:\\nEriston de Abrantes Pontes\\n\\nCódigo Identificador:BB7FD503\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\n\\nAVISO DE LICITAÇÃO TOMADA DE PREÇO Nº 004/2019\\n\\nA PREFEITURA MUNICIPAL DE POMBAL torna público para\\nconhecimento dos interessados nos termos da Lei 8.666/93 e suas\\nalterações, Lei complementar n.º 123/2006, bem como toda legislação\\ncorrelata, que realizará licitação na modalidade Tomada de preço na\\nforma de Execução Indireta, sob o regime de empreitada por\\npreço unitário do tipo menor preço global, em reunião que ocorrerá\\nno departamento de licitações da Prefeitura Municipal de POMBAL,\\nno dia 16 de maio de 2019 às 09h00min. Objeto: Execução de obra\\ncivil pública de conclusão da UBS Tipo II no bairro no Francisco de\\nPereira Vieira (casinhas) na cidade de Pombal-PB. Maiores\\ninformações e aquisição do edital completo no\\nhttp://www.pombal.pb.gov.br/licitacoes/ ou no departamento de\\nlicitações situada na Praça Mons. Valeriano Pereira, 15, 1º andar,\\nCentro, Pombal-PB, CEP.: 58.840-000 no horário das 07h00min às\\n11h:00min e 13h:00min às 17h:00min ou pelo fone: (83) 3431-2204\\nramal: 205.\\n\\nPombal, 25 de abril de 2019.\\n\\nVIVIANNI ASSIS GALDINO\\nPresidente da CPL\\n\\nPublicado por:\\nEriston de Abrantes Pontes\\n\\nCódigo Identificador:864916DD\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 425/2019\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\nlei e,\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\nabaixo nominado, que originou o Processo Administrativo nº 409,\\nadvindo da secretaria de lotação do(a) servidor(a);\\n\\nCONSIDERANDO, por fim, o que dispõe o art. 108 e ss da Lei\\nMunicipal nº 717/91 e alterações posteriores;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER, ao(s) servidor(es) público(s) municipal(is),\\nabaixo nominado(s), FÉRIAS, devendo o mesmo usufruir o benefício\\nno interstício abaixo mencionado e correspondente ao respectivo\\nperíodo aquisitivo:\\n\\nNome Mat Cargo\\n\\nJÚLIO BARROS DE ALMEIDA 1264 AUXILIAR DE SERVIÇOS GERAIS\\n\\nPeríodo de Gozo das Férias 01/03/2019 a 30/03/2019\\n\\n\\nArt. 2º - Registre-se a concessão do benefício no assentamento\\nindividual do(a) servidor(a), com arquivamento de uma via desta\\nportaria em sua pasta funcional, devendo ele(a) usufruir as vantagens\\nprevistas no art. 67 e 108 da Lei Municipal nº 717/91 – Estatuto dos\\nServidores Públicos Municipais de Pombal-PB, bem como as\\nrestrições e exigências para seu cumprimento previstas em lei.\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação,\\nretroagindo seus efeitos a 01 de março de 2019.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 27 de março de 2019.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:99BD5712\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 426/2019\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\nlei e,\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\nabaixo nominado, que originou o Processo Administrativo nº 408,\\nadvindo da secretaria de lotação do(a) servidor(a);\\n\\nCONSIDERANDO, por fim, o que dispõe o art. 108 e ss da Lei\\nMunicipal nº 717/91 e alterações posteriores;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER, ao(s) servidor(es) público(s) municipal(is),\\nabaixo nominado(s), FÉRIAS, devendo o mesmo usufruir o benefício\\nno interstício abaixo mencionado e correspondente ao respectivo\\nperíodo aquisitivo:\\n\\nNome Mat Cargo\\n\\nCHIRNAY SEVERIANO GOMES DE\\nMEDEIROS\\n\\n0769 TÉCNICO EM ENFERMAGEM\\n\\nPeríodo de Gozo das Férias 01/03/2019 a 30/03/2019\\n\\n\\nArt. 2º - Registre-se a concessão do benefício no assentamento\\nindividual do(a) servidor(a), com arquivamento de uma via desta\\nportaria em sua pasta funcional, devendo ele(a) usufruir as vantagens\\nprevistas no art. 67 e 108 da Lei Municipal nº 717/91 – Estatuto dos\\nServidores Públicos Municipais de Pombal-PB, bem como as\\nrestrições e exigências para seu cumprimento previstas em lei.\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação,\\nretroagindo seus efeitos a 01 de março de 2019.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 25\\n\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 27 de março de 2019.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:D344E6EB\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 427/2019\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\nlei e,\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\nabaixo nominado, que originou o Processo Administrativo nº 456,\\nadvindo da secretaria de lotação do(a) servidor(a);\\n\\nCONSIDERANDO, por fim, o que dispõe o art. 108 e ss da Lei\\nMunicipal nº 717/91 e alterações posteriores;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER, ao(s) servidor(es) público(s) municipal(is),\\nabaixo nominado(s), FÉRIAS, devendo o mesmo usufruir o benefício\\nno interstício abaixo mencionado e correspondente ao respectivo\\nperíodo aquisitivo:\\n\\nNome Mat Cargo\\n\\nFRANCISCO QUEIROZ DE SOUZA 0282 AGENTE DE LIMPEZA URBANA\\n\\nPeríodo de Gozo das Férias 01/04/2019 a 30/04/2019\\n\\n\\nArt. 2º - Registre-se a concessão do benefício no assentamento\\nindividual do(a) servidor(a), com arquivamento de uma via desta\\nportaria em sua pasta funcional, devendo ele(a) usufruir as vantagens\\nprevistas no art. 67 e 108 da Lei Municipal nº 717/91 – Estatuto dos\\nServidores Públicos Municipais de Pombal-PB, bem como as\\nrestrições e exigências para seu cumprimento previstas em lei.\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 28 de março de 2019.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:D601073F\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 428/2019\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\nlei e,\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\nabaixo nominado, que originou o Processo Administrativo nº 455,\\nadvindo da secretaria de lotação do(a) servidor(a);\\n\\nCONSIDERANDO, por fim, o que dispõe o art. 108 e ss da Lei\\nMunicipal nº 717/91 e alterações posteriores;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER, ao(s) servidor(es) público(s) municipal(is),\\nabaixo nominado(s), FÉRIAS, devendo o mesmo usufruir o benefício\\nno interstício abaixo mencionado e correspondente ao respectivo\\nperíodo aquisitivo:\\n\\nNome Mat Cargo\\n\\nERIVALDO DE SOUSA ALMEIDA 1567 OPERÁRIO\\n\\nPeríodo de Gozo das Férias 01/04/2019 a 30/04/2019\\n\\n\\nArt. 2º - Registre-se a concessão do benefício no assentamento\\nindividual do(a) servidor(a), com arquivamento de uma via desta\\nportaria em sua pasta funcional, devendo ele(a) usufruir as vantagens\\nprevistas no art. 67 e 108 da Lei Municipal nº 717/91 – Estatuto dos\\nServidores Públicos Municipais de Pombal-PB, bem como as\\nrestrições e exigências para seu cumprimento previstas em lei.\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 28 de março de 2019.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:F7AF9109\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 429/2019\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\nlei e,\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\nabaixo nominado, que originou o Processo Administrativo nº 454,\\nadvindo da secretaria de lotação do(a) servidor(a);\\n\\nCONSIDERANDO, por fim, o que dispõe o art. 108 e ss da Lei\\nMunicipal nº 717/91 e alterações posteriores;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER, ao(s) servidor(es) público(s) municipal(is),\\nabaixo nominado(s), FÉRIAS, devendo o mesmo usufruir o benefício\\nno interstício abaixo mencionado e correspondente ao respectivo\\nperíodo aquisitivo:\\n\\nNome Mat Cargo\\n\\nFRANCISCO FARIAS DE OLIVEIRA 0504 OPERÁRIO\\n\\nPeríodo de Gozo das Férias 01/04/2019 a 30/04/2019\\n\\n\\nArt. 2º - Registre-se a concessão do benefício no assentamento\\nindividual do(a) servidor(a), com arquivamento de uma via desta\\nportaria em sua pasta funcional, devendo ele(a) usufruir as vantagens\\nprevistas apenas no art. 108 da Lei Municipal nº 717/91 – Estatuto dos\\nServidores Públicos Municipais de Pombal-PB, já que a vantagem\\nassegurada no art. 67 do mesmo diploma legal já fora efetivada, com o\\nrecebimento em excesso verificado em período anterior, conforme o\\nMemorando nº 038/2019, sem prejuízo da aplicação das demais\\nrestrições e exigências para seu cumprimento previstas em lei.\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 28 de março de 2019.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:15997268\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 430/2019\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 26\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\nlei e,\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\nabaixo nominado, que originou o Processo Administrativo nº 453,\\nadvindo da secretaria de lotação do(a) servidor(a);\\n\\nCONSIDERANDO, por fim, o que dispõe o art. 108 e ss da Lei\\nMunicipal nº 717/91 e alterações posteriores;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER, ao(s) servidor(es) público(s) municipal(is),\\nabaixo nominado(s), FÉRIAS, devendo o mesmo usufruir o benefício\\nno interstício abaixo mencionado e correspondente ao respectivo\\nperíodo aquisitivo:\\n\\nNome Mat Cargo\\n\\nANTÔNIO ANDRADE DE SOUSA 0118 AGENTE DE LIMPEZA URBANA\\n\\nPeríodo de Gozo das Férias 01/04/2019 a 30/04/2019\\n\\n\\nArt. 2º - Registre-se a concessão do benefício no assentamento\\nindividual do(a) servidor(a), com arquivamento de uma via desta\\nportaria em sua pasta funcional, devendo ele(a) usufruir as vantagens\\nprevistas no art. 67 e 108 da Lei Municipal nº 717/91 – Estatuto dos\\nServidores Públicos Municipais de Pombal-PB, bem como as\\nrestrições e exigências para seu cumprimento previstas em lei.\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 28 de março de 2019.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:0EE1DF75\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 431/2019\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\nlei e,\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\nabaixo nominado, que originou o Processo Administrativo nº 452,\\nadvindo da secretaria de lotação do(a) servidor(a);\\n\\nCONSIDERANDO, por fim, o que dispõe o art. 108 e ss da Lei\\nMunicipal nº 717/91 e alterações posteriores;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER, ao(s) servidor(es) público(s) municipal(is),\\nabaixo nominado(s), FÉRIAS, devendo o mesmo usufruir o benefício\\nno interstício abaixo mencionado e correspondente ao respectivo\\nperíodo aquisitivo:\\n\\nNome Mat Cargo\\n\\nLUZINEIDE LIDIA NUNES 0455 AGENTE DE LIMPEZA URBANA\\n\\nPeríodo de Gozo das Férias 01/04/2019 a 30/04/2019\\n\\n\\nArt. 2º - Registre-se a concessão do benefício no assentamento\\nindividual do(a) servidor(a), com arquivamento de uma via desta\\nportaria em sua pasta funcional, devendo ele(a) usufruir as vantagens\\nprevistas no art. 67 e 108 da Lei Municipal nº 717/91 – Estatuto dos\\nServidores Públicos Municipais de Pombal-PB, bem como as\\nrestrições e exigências para seu cumprimento previstas em lei.\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação.\\n\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 28 de março de 2019.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:6B5E82A8\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 432/2019\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\nlei e,\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\nabaixo nominado, que originou o Processo Administrativo nº 451,\\nadvindo da secretaria de lotação do(a) servidor(a);\\n\\nCONSIDERANDO, por fim, o que dispõe o art. 108 e ss da Lei\\nMunicipal nº 717/91 e alterações posteriores;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER, ao(s) servidor(es) público(s) municipal(is),\\nabaixo nominado(s), FÉRIAS, devendo o mesmo usufruir o benefício\\nno interstício abaixo mencionado e correspondente ao respectivo\\nperíodo aquisitivo:\\n\\nNome Mat Cargo\\n\\nAUZENETE FERREIRA DA SILVA 0229 AGENTE DE LIMPEZA URBANA\\n\\nPeríodo de Gozo das Férias 01/04/2019 a 30/04/2019\\n\\n\\nArt. 2º - Registre-se a concessão do benefício no assentamento\\nindividual do(a) servidor(a), com arquivamento de uma via desta\\nportaria em sua pasta funcional, devendo ele(a) usufruir as vantagens\\nprevistas no art. 67 e 108 da Lei Municipal nº 717/91 – Estatuto dos\\nServidores Públicos Municipais de Pombal-PB, bem como as\\nrestrições e exigências para seu cumprimento previstas em lei.\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 28 de março de 2019.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:516F5957\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 433/2019\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\nlei e,\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\nabaixo nominado, que originou o Processo Administrativo nº 450,\\nadvindo da secretaria de lotação do(a) servidor(a);\\n\\nCONSIDERANDO, por fim, o que dispõe o art. 108 e ss da Lei\\nMunicipal nº 717/91 e alterações posteriores;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER, ao(s) servidor(es) público(s) municipal(is),\\nabaixo nominado(s), FÉRIAS, devendo o mesmo usufruir o benefício\\nno interstício abaixo mencionado e correspondente ao respectivo\\nperíodo aquisitivo:\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 27\\n\\n\\nNome Mat Cargo\\n\\nALCIDES DA SILVA ARAÚJO 0642 OPERÁRIO\\n\\nPeríodo de Gozo das Férias 01/04/2019 a 30/04/2019\\n\\n\\nArt. 2º - Registre-se a concessão do benefício no assentamento\\nindividual do(a) servidor(a), com arquivamento de uma via desta\\nportaria em sua pasta funcional, devendo ele(a) usufruir as vantagens\\nprevistas no art. 67 e 108 da Lei Municipal nº 717/91 – Estatuto dos\\nServidores Públicos Municipais de Pombal-PB, bem como as\\nrestrições e exigências para seu cumprimento previstas em lei.\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 29 de março de 2019.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:BD2078FB\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 434/2019\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\nlei e,\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\nabaixo nominado, que originou o Processo Administrativo nº 449,\\nadvindo da secretaria de lotação do(a) servidor(a);\\n\\nCONSIDERANDO, por fim, o que dispõe o art. 108 e ss da Lei\\nMunicipal nº 717/91 e alterações posteriores;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER, ao(s) servidor(es) público(s) municipal(is),\\nabaixo nominado(s), FÉRIAS, devendo o mesmo usufruir o benefício\\nno interstício abaixo mencionado e correspondente ao respectivo\\nperíodo aquisitivo:\\n\\nNome Mat Cargo\\n\\nJOSENILDO ALVES DE OLIVEIRA 0525 OPERÁRIO\\n\\nPeríodo de Gozo das Férias 01/04/2019 a 30/04/2019\\n\\n\\nArt. 2º - Registre-se a concessão do benefício no assentamento\\nindividual do(a) servidor(a), com arquivamento de uma via desta\\nportaria em sua pasta funcional, devendo ele(a) usufruir as vantagens\\nprevistas no art. 67 e 108 da Lei Municipal nº 717/91 – Estatuto dos\\nServidores Públicos Municipais de Pombal-PB, bem como as\\nrestrições e exigências para seu cumprimento previstas em lei.\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 29 de março de 2019.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:0F85B391\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 435/2019\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\nlei e,\\n\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\nabaixo nominado, que originou o Processo Administrativo nº 448,\\nadvindo da secretaria de lotação do(a) servidor(a);\\n\\nCONSIDERANDO, por fim, o que dispõe o art. 108 e ss da Lei\\nMunicipal nº 717/91 e alterações posteriores;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER, ao(s) servidor(es) público(s) municipal(is),\\nabaixo nominado(s), FÉRIAS, devendo o mesmo usufruir o benefício\\nno interstício abaixo mencionado e correspondente ao respectivo\\nperíodo aquisitivo:\\n\\nNome Mat Cargo\\n\\nSEVERINO ARAÚJO DE OLIVEIRA 1568 OPERÁRIO\\n\\nPeríodo de Gozo das Férias 01/04/2019 a 30/04/2019\\n\\n\\nArt. 2º - Registre-se a concessão do benefício no assentamento\\nindividual do(a) servidor(a), com arquivamento de uma via desta\\nportaria em sua pasta funcional, devendo ele(a) usufruir as vantagens\\nprevistas no art. 67 e 108 da Lei Municipal nº 717/91 – Estatuto dos\\nServidores Públicos Municipais de Pombal-PB, bem como as\\nrestrições e exigências para seu cumprimento previstas em lei.\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 29 de março de 2019.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:4573A32F\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 436/2019\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\nlei e,\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\nabaixo nominado, que originou o Processo Administrativo nº 447,\\nadvindo da secretaria de lotação do(a) servidor(a);\\n\\nCONSIDERANDO, por fim, o que dispõe o art. 108 e ss da Lei\\nMunicipal nº 717/91 e alterações posteriores;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER, ao(s) servidor(es) público(s) municipal(is),\\nabaixo nominado(s), FÉRIAS, devendo o mesmo usufruir o benefício\\nno interstício abaixo mencionado e correspondente ao respectivo\\nperíodo aquisitivo:\\n\\nNome Mat Cargo\\n\\nJOAQUIM ANTÔNIO DA SILVA LACERDA 0351 AGENTE DE LIMPEZA URBANA\\n\\nPeríodo de Gozo das Férias 01/04/2019 a 30/04/2019\\n\\n\\nArt. 2º - Registre-se a concessão do benefício no assentamento\\nindividual do(a) servidor(a), com arquivamento de uma via desta\\nportaria em sua pasta funcional, devendo ele(a) usufruir as vantagens\\nprevistas no art. 67 e 108 da Lei Municipal nº 717/91 – Estatuto dos\\nServidores Públicos Municipais de Pombal-PB, bem como as\\nrestrições e exigências para seu cumprimento previstas em lei.\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 29 de março de 2019.\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 28\\n\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:F11C8DD6\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 437/2019\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\nlei e,\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\nabaixo nominado, que originou o Processo Administrativo nº 412,\\nadvindo da secretaria de lotação do(a) servidor(a);\\n\\nCONSIDERANDO, por fim, o que dispõe o art. 108 e ss da Lei\\nMunicipal nº 717/91 e alterações posteriores;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER, ao(s) servidor(es) público(s) municipal(is),\\nabaixo nominado(s), FÉRIAS, devendo o mesmo usufruir o benefício\\nno interstício abaixo mencionado e correspondente ao respectivo\\nperíodo aquisitivo:\\n\\nNome Mat Cargo\\n\\nALEXANDRO FERREIRA DA SILVA 0550 GUARDA MUNICIPAL\\n\\nPeríodo de Gozo das Férias 01/04/2019 a 30/04/2019\\n\\n\\nArt. 2º - Registre-se a concessão do benefício no assentamento\\nindividual do(a) servidor(a), com arquivamento de uma via desta\\nportaria em sua pasta funcional, devendo ele(a) usufruir as vantagens\\nprevistas no art. 67 e 108 da Lei Municipal nº 717/91 – Estatuto dos\\nServidores Públicos Municipais de Pombal-PB, bem como as\\nrestrições e exigências para seu cumprimento previstas em lei.\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 29 de março de 2019.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:B2DB03CF\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 438/2019\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\nlei e,\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\nabaixo nominado, que originou o Processo Administrativo nº 478,\\nadvindo da secretaria de lotação do(a) servidor(a);\\n\\nCONSIDERANDO, por fim, o que dispõe o art. 108 e ss da Lei\\nMunicipal nº 717/91 e alterações posteriores;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER, ao(s) servidor(es) público(s) municipal(is),\\nabaixo nominado(s), FÉRIAS, devendo o mesmo usufruir o benefício\\nno interstício abaixo mencionado e correspondente ao respectivo\\nperíodo aquisitivo:\\n\\nNome Mat Cargo\\n\\nMANOEL DO BOMFIM MENDES DA SILVA 0529 OPERÁRIO\\n\\nPeríodo de Gozo das Férias 01/04/2019 a 30/04/2019\\n\\nArt. 2º -Registre-se a concessão do benefício no assentamento\\nindividual do(a) servidor(a), com arquivamento de uma via desta\\nportaria em sua pasta funcional, devendo ele(a) usufruir as vantagens\\nprevistas no art. 67 e 108 da Lei Municipal nº 717/91 – Estatuto dos\\nServidores Públicos Municipais de Pombal-PB, bem como as\\nrestrições e exigências para seu cumprimento previstas em lei.\\n\\nArt. 3º -Esta portaria entra em vigor, na data de sua publicação.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 29 de março de 2019.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:EFAEDF46\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 439/2019\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\nlei e,\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\nabaixo nominado, que originou o Processo Administrativo nº 474,\\nadvindo da secretaria de lotação do(a) servidor(a);\\n\\nCONSIDERANDO, por fim, o que dispõe o art. 108 e ss da Lei\\nMunicipal nº 717/91 e alterações posteriores;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER, ao(s) servidor(es) público(s) municipal(is),\\nabaixo nominado(s), FÉRIAS, devendo o mesmo usufruir o benefício\\nno interstício abaixo mencionado e correspondente ao respectivo\\nperíodo aquisitivo:\\n\\nNome Mat Cargo\\n\\nFRANCISCO GARCIA 1943 MOTORISTA\\n\\nPeríodo de Gozo das Férias 01/04/2019 a 30/04/2019\\n\\n\\nArt. 2º -Registre-se a concessão do benefício no assentamento\\nindividual do(a) servidor(a), com arquivamento de uma via desta\\nportaria em sua pasta funcional, devendo ele(a) usufruir as vantagens\\nprevistas no art. 67 e 108 da Lei Municipal nº 717/91 – Estatuto dos\\nServidores Públicos Municipais de Pombal-PB, bem como as\\nrestrições e exigências para seu cumprimento previstas em lei.\\n\\nArt. 3º -Esta portaria entra em vigor, na data de sua publicação.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 29 de março de 2019.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:5C86768C\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 440/2019\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\nlei e,\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\nabaixo nominado, que originou o Processo Administrativo nº 476,\\nadvindo da secretaria de lotação do(a) servidor(a);\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 29\\n\\n\\nCONSIDERANDO, por fim, o que dispõe o art. 108 e ss da Lei\\nMunicipal nº 717/91 e alterações posteriores;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER, ao(s) servidor(es) público(s) municipal(is),\\nabaixo nominado(s), FÉRIAS, devendo o mesmo usufruir o benefício\\nno interstício abaixo mencionado e correspondente ao respectivo\\nperíodo aquisitivo:\\n\\nNome Mat Cargo\\n\\nREBECA RODRIGUES OLIMPIO GOMES 0616 ENFERMEIRA\\n\\nPeríodo de Gozo das Férias 01/04/2019 a 30/04/2019\\n\\n\\nArt. 2º -Registre-se a concessão do benefício no assentamento\\nindividual do(a) servidor(a), com arquivamento de uma via desta\\nportaria em sua pasta funcional, devendo ele(a) usufruir as vantagens\\nprevistas no art. 67 e 108 da Lei Municipal nº 717/91 – Estatuto dos\\nServidores Públicos Municipais de Pombal-PB, bem como as\\nrestrições e exigências para seu cumprimento previstas em lei.\\n\\nArt. 3º -Esta portaria entra em vigor, na data de sua publicação.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 29 de março de 2019.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:69D1E349\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 441/2019\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\nlei e,\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\nabaixo nominado, que originou o Processo Administrativo nº\\n0267/2019 e a(s) prova(s) que guarnece(m) o pedido;\\n\\nCONSIDERANDO, ainda, os termos do parecer da PGM –\\nProcuradoria Geral do Município emitido nos referidos autos\\nadministrativos;\\n\\nCONSIDERANDO, por fim, o que dispõe os arts. 83 a 89, da Lei\\nMunicipal nº 717/91 e alterações posteriores;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER, ao(à) servidor(a) público(a) municipal,\\nDAMARES DE SOUSA SANTOS, ocupante do cargo público\\nefetivo de Agente de Limpeza Urbana, mat.: 0241, LICENÇA\\nPARA TRATAMENTO DE SAÚDE, pelo período de 05 (cinco)\\ndias, tendo por termo inicial do benefício, o dia 07 de março de 2019.\\n\\nArt. 2º -Registre-se a concessão do benefício na pasta funcional do(a)\\nservidor(a), com arquivamento de uma via desta portaria na referida\\npasta.\\n\\nArt. 3º -Esta portaria entra em vigor, na data de sua publicação,\\nembora seus efeitos sejam retroativos 07 de março de 2019.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 03 de abril de 2019.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:9814E419\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 442/2019\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\nlei e,\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\nabaixo nominado, que originou o Processo Administrativo nº\\n0561/2019 e a(s) prova(s) que guarnece(m) o pedido;\\n\\nCONSIDERANDO, ainda, os termos do parecer da PGM –\\nProcuradoria Geral do Município emitido nos referidos autos\\nadministrativos;\\n\\nCONSIDERANDO, por fim, o que dispõe os arts. 83 a 89, da Lei\\nMunicipal nº 717/91 e alterações posteriores;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER, ao(à) servidor(a) público(a) municipal,\\nGABRIELLA CHRISTINNA DE SOUSA QUEIROGA, ocupante\\ndo cargo público efetivo de Técnico em Enfermagem, mat.: 1291,\\nLICENÇA PARA TRATAMENTO DE SAÚDE, pelo período de\\n04 (quatro) dias, tendo por termo inicial do benefício, o dia 26 de\\nfevereiro de 2019.\\n\\nArt. 2º -Registre-se a concessão do benefício na pasta funcional do(a)\\nservidor(a), com arquivamento de uma via desta portaria na referida\\npasta.\\n\\nArt. 3º -Esta portaria entra em vigor, na data de sua publicação,\\nembora seus efeitos sejam retroativos 26 de fevereiro de 2019.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 03 de abril de 2019.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:D785AFC9\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 443/2019\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\nlei e,\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\nabaixo nominado, que originou o Processo Administrativo nº\\n0330/2019 e a(s) prova(s) que guarnece(m) o pedido;\\n\\nCONSIDERANDO, ainda, os termos do parecer da PGM –\\nProcuradoria Geral do Município emitido nos referidos autos\\nadministrativos;\\n\\nCONSIDERANDO, por fim, o que dispõe os arts. 83 a 89, da Lei\\nMunicipal nº 717/91 e alterações posteriores;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER, ao(à) servidor(a) público(a) municipal,\\nMARIA EDILENE ALVES DINIZ, ocupante do cargo público\\nefetivo de Agente Comunitário de Saúde, mat.: 0105, LICENÇA\\nPARA TRATAMENTO DE SAÚDE, pelo período de 14 (quatorze)\\ndias, tendo por termo inicial do benefício, o dia 18 de março de 2019.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 30\\n\\n\\nArt. 2º -Registre-se a concessão do benefício na pasta funcional do(a)\\nservidor(a), com arquivamento de uma via desta portaria na referida\\npasta.\\n\\nArt. 3º -Esta portaria entra em vigor, na data de sua publicação,\\nembora seus efeitos sejam retroativos 18 de março de 2019.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 03 de abril de 2019.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:476291E2\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 444/2019\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\nlei e,\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\nabaixo nominado, que originou o Processo Administrativo nº\\n0288/2019 e a(s) prova(s) que guarnece(m) o pedido;\\n\\nCONSIDERANDO, ainda, os termos do parecer da PGM –\\nProcuradoria Geral do Município emitido nos referidos autos\\nadministrativos;\\n\\nCONSIDERANDO, por fim, o que dispõe os arts. 83 a 89, da Lei\\nMunicipal nº 717/91 e alterações posteriores;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER, ao(à) servidor(a) público(a) municipal,\\nJACIRAMY DE SOUSA RODRIGUES, ocupante do cargo público\\nefetivo de Auxiliar de Serviços Gerais, mat.: 1941, LICENÇA\\nPARA TRATAMENTO DE SAÚDE, pelo período de 15 (quinze)\\ndias, tendo por termo inicial do benefício, o dia 28 de fevereiro de\\n2019.\\n\\nArt. 2º -Registre-se a concessão do benefício na pasta funcional do(a)\\nservidor(a), com arquivamento de uma via desta portaria na referida\\npasta.\\n\\nArt. 3º -Esta portaria entra em vigor, na data de sua publicação,\\nembora seus efeitos sejam retroativos 28 de fevereiro de 2019.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 03 de abril de 2019.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:11FAD958\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 445/2019\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\nlei e,\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\nabaixo nominado, que originou o Processo Administrativo nº\\n0292/2019;\\n\\n\\nCONSIDERANDO, ainda, os termos do parecer da PGM –\\nProcuradoria Geral do Município emitido nos referidos autos\\nadministrativos e a documentação probatória acostada nos autos;\\n\\nCONSIDERANDO, por fim, o que dispõe os arts. 83 a 89, da Lei\\nMunicipal nº 717/91 e alterações posteriores;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER, ao(à) servidor(a) público(a) municipal,\\nFRANCISCA PATRÍCIA DE MELO SANTOS, ocupante do cargo\\npúblico efetivo de Médico, mat.: 1391, LICENÇA PARA\\nTRATAMENTO DE SAÚDE, pelo período de 30 (trinta) dias, tendo\\npor termo inicial do benefício, o dia 07 de março de 2019, devendo\\no(a) servidor(a) ser encaminhado(a) ao INSS após o 15º dia da licença\\nconcedida, ficando obrigado(a) de anexar em sua pasta funcional o\\nprotocolo do benefício previdenciário e prova de posterior concessão.\\n\\nArt. 2º -Registre-se a concessão do benefício na pasta funcional do(a)\\nservidor(a), com arquivamento de uma via desta portaria na referida\\npasta e ciência à secretaria de lotação.\\n\\nArt. 3º -Esta portaria entra em vigor, na data de sua publicação,\\nembora seus efeitos sejam retroativos a 07 de março de 2019.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 03 de abril de 2019.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:A2BEEA8F\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 446/2019\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\nlei e,\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\nabaixo nominado, que originou o Processo Administrativo nº\\n0394/2019;\\n\\nCONSIDERANDO, ainda, os termos do parecer da PGM –\\nProcuradoria Geral do Município emitido nos referidos autos\\nadministrativos e a documentação probatória acostada nos autos;\\n\\nCONSIDERANDO, por fim, o que dispõe os arts. 83 a 89, da Lei\\nMunicipal nº 717/91 e alterações posteriores;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER, ao(à) servidor(a) público(a) municipal,\\nSINVALDO ARAÚJO DO Ó, ocupante do cargo público efetivo de\\nOdontólogo, mat.: 0057, LICENÇA PARA TRATAMENTO DE\\nSAÚDE, pelo período de 30 (trinta) dias, tendo por termo inicial do\\nbenefício, o dia 25 de março de 2019, devendo o(a) servidor(a) ser\\nencaminhado(a) ao INSS após o 15º dia da licença concedida, ficando\\nobrigado(a) de anexar em sua pasta funcional o protocolo do benefício\\nprevidenciário e prova de posterior concessão.\\n\\nArt. 2º -Registre-se a concessão do benefício na pasta funcional do(a)\\nservidor(a), com arquivamento de uma via desta portaria na referida\\npasta e ciência à secretaria de lotação.\\n\\nArt. 3º -Esta portaria entra em vigor, na data de sua publicação,\\nembora seus efeitos sejam retroativos a 25 de março de 2019.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 03 de abril de 2019.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 31\\n\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:9C1263E2\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 447/2019\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\nlei e,\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\nabaixo nominado, que originou o Processo Administrativo nº\\n0199/2019 e a(s) prova(s) que guarnece(m) o pedido;\\n\\nCONSIDERANDO, ainda, os termos do parecer da PGM –\\nProcuradoria Geral do Município emitido nos referidos autos\\nadministrativos;\\n\\nCONSIDERANDO, por fim, o que dispõe os arts. 83 a 89, da Lei\\nMunicipal nº 717/91 e alterações posteriores;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER, ao(à) servidor(a) público(a) municipal,\\nZENILDA PEREIRA DA NÓBREGA DE SOUSA, ocupante do\\ncargo público efetivo de Agente Comunitário de Saúde, mat.: 0315,\\nLICENÇA PARA TRATAMENTO DE SAÚDE, pelo período de\\n15 (quinze) dias, tendo por termo inicial do benefício, o dia 22 de\\njaneiro de 2019.\\n\\nArt. 2º -Registre-se a concessão do benefício na pasta funcional do(a)\\nservidor(a), com arquivamento de uma via desta portaria na referida\\npasta.\\n\\nArt. 3º -Esta portaria entra em vigor, na data de sua publicação,\\nembora seus efeitos sejam retroativos 22 de janeiro de 2019.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 03 de abril de 2019.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:53F22170\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 448/2019\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\nlei e,\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\nabaixo nominado, que originou o Processo Administrativo nº 473,\\nadvindo da secretaria de lotação do(a) servidor(a);\\n\\nCONSIDERANDO, por fim, o que dispõe o art. 108 e ss da Lei\\nMunicipal nº 717/91 e alterações posteriores;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER, ao(s) servidor(es) público(s) municipal(is),\\nabaixo nominado(s), FÉRIAS, devendo o mesmo usufruir o benefício\\nno interstício abaixo mencionado e correspondente ao respectivo\\nperíodo aquisitivo:\\n\\n\\n\\n\\nNome Mat Cargo\\n\\nSAMARA GONÇALVES SANTANA 2159 ASSISTENTE SOCIAL\\n\\nPeríodo de Gozo das Férias 01/04/2019 a 30/04/2019\\n\\n\\nArt. 2º -Registre-se a concessão do benefício no assentamento\\nindividual do(a) servidor(a), com arquivamento de uma via desta\\nportaria em sua pasta funcional, devendo ele(a) usufruir as vantagens\\nprevistas no art. 67 e 108 da Lei Municipal nº 717/91 – Estatuto dos\\nServidores Públicos Municipais de Pombal-PB, bem como as\\nrestrições e exigências para seu cumprimento previstas em lei.\\n\\nArt. 3º -Esta portaria entra em vigor, na data de sua publicação,\\nretroagindo seus efeitos a 01 de abril de 2019.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 03 de abril de 2019.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:CB25929F\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 449/2019\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\nlei e,\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\nabaixo nominado, que originou o Processo Administrativo nº 470,\\nadvindo da secretaria de lotação do(a) servidor(a);\\n\\nCONSIDERANDO, por fim, o que dispõe o art. 108 e ss da Lei\\nMunicipal nº 717/91 e alterações posteriores;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER, ao(s) servidor(es) público(s) municipal(is),\\nabaixo nominado(s), FÉRIAS, devendo o mesmo usufruir o benefício\\nno interstício abaixo mencionado e correspondente ao respectivo\\nperíodo aquisitivo:\\n\\nNome Mat Cargo\\n\\nSILVANA FIGUEIREDO DA SILVA 0812 AUXILIAR DE SERVIÇOS GERAIS\\n\\nPeríodo de Gozo das Férias 01/04/2019 a 30/04/2019\\n\\n\\nArt. 2º -Registre-se a concessão do benefício no assentamento\\nindividual do(a) servidor(a), com arquivamento de uma via desta\\nportaria em sua pasta funcional, devendo ele(a) usufruir as vantagens\\nprevistas no art. 67 e 108 da Lei Municipal nº 717/91 – Estatuto dos\\nServidores Públicos Municipais de Pombal-PB, bem como as\\nrestrições e exigências para seu cumprimento previstas em lei.\\n\\nArt. 3º -Esta portaria entra em vigor, na data de sua publicação,\\nretroagindo seus efeitos a 01 de abril de 2019.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 03 de abril de 2019.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:2C9A187A\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 450/2019\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\nlei e,\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 32\\n\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\nabaixo nominado, que originou o Processo Administrativo nº 469,\\nadvindo da secretaria de lotação do(a) servidor(a);\\n\\nCONSIDERANDO, por fim, o que dispõe o art. 108 e ss da Lei\\nMunicipal nº 717/91 e alterações posteriores;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER, ao(s) servidor(es) público(s) municipal(is),\\nabaixo nominado(s), FÉRIAS, devendo o mesmo usufruir o benefício\\nno interstício abaixo mencionado e correspondente ao respectivo\\nperíodo aquisitivo:\\n\\nNome Mat Cargo\\n\\nMÁRCIA MARIA DA SILVA ALEXANDRE 1324 AUXILIAR DE SERVIÇOS GERAIS\\n\\nPeríodo de Gozo das Férias 01/04/2019 a 30/04/2019\\n\\n\\nArt. 2º -Registre-se a concessão do benefício no assentamento\\nindividual do(a) servidor(a), com arquivamento de uma via desta\\nportaria em sua pasta funcional, devendo ele(a) usufruir as vantagens\\nprevistas no art. 67 e 108 da Lei Municipal nº 717/91 – Estatuto dos\\nServidores Públicos Municipais de Pombal-PB, bem como as\\nrestrições e exigências para seu cumprimento previstas em lei.\\n\\nArt. 3º -Esta portaria entra em vigor, na data de sua publicação,\\nretroagindo seus efeitos a 01 de abril de 2019.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 03 de abril de 2019.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:416C8DA6\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 451/2019\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\nlei e,\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\nabaixo nominado, que originou o Processo Administrativo nº 467,\\nadvindo da secretaria de lotação do(a) servidor(a);\\n\\nCONSIDERANDO, por fim, o que dispõe o art. 108 e ss da Lei\\nMunicipal nº 717/91 e alterações posteriores;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER, ao(s) servidor(es) público(s) municipal(is),\\nabaixo nominado(s), FÉRIAS, devendo o mesmo usufruir o benefício\\nno interstício abaixo mencionado e correspondente ao respectivo\\nperíodo aquisitivo:\\n\\nNome Mat Cargo\\n\\nTHADEU MONTEIRO DOS SANTOS 1559 AGENTE DE LIMPEZA URBANA\\n\\nPeríodo de Gozo das Férias 01/04/2019 a 30/04/2019\\n\\n\\nArt. 2º -Registre-se a concessão do benefício no assentamento\\nindividual do(a) servidor(a), com arquivamento de uma via desta\\nportaria em sua pasta funcional, devendo ele(a) usufruir as vantagens\\nprevistas no art. 67 e 108 da Lei Municipal nº 717/91 – Estatuto dos\\nServidores Públicos Municipais de Pombal-PB, bem como as\\nrestrições e exigências para seu cumprimento previstas em lei.\\n\\nArt. 3º -Esta portaria entra em vigor, na data de sua publicação,\\nretroagindo seus efeitos a 01 de abril de 2019.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 03 de abril de 2019.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:520272B0\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 452/2019\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\nlei e,\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\nabaixo nominado, que originou o Processo Administrativo nº 466,\\nadvindo da secretaria de lotação do(a) servidor(a);\\n\\nCONSIDERANDO, por fim, o que dispõe o art. 108 e ss da Lei\\nMunicipal nº 717/91 e alterações posteriores;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER, ao(s) servidor(es) público(s) municipal(is),\\nabaixo nominado(s), FÉRIAS, devendo o mesmo usufruir o benefício\\nno interstício abaixo mencionado e correspondente ao respectivo\\nperíodo aquisitivo:\\n\\nNome Mat Cargo\\n\\nRAMILSON PAIXÃO 0050 AUXILIAR DE SERVIÇOS GERAIS\\n\\nPeríodo de Gozo das Férias 01/04/2019 a 30/04/2019\\n\\n\\nArt. 2º -Registre-se a concessão do benefício no assentamento\\nindividual do(a) servidor(a), com arquivamento de uma via desta\\nportaria em sua pasta funcional, devendo ele(a) usufruir as vantagens\\nprevistas no art. 67 e 108 da Lei Municipal nº 717/91 – Estatuto dos\\nServidores Públicos Municipais de Pombal-PB, bem como as\\nrestrições e exigências para seu cumprimento previstas em lei.\\n\\nArt. 3º -Esta portaria entra em vigor, na data de sua publicação,\\nretroagindo seus efeitos a 01 de abril de 2019.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 03 de abril de 2019.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:1832DE3F\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 453/2019\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\nlei e,\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\nabaixo nominado, que originou o Processo Administrativo nº 469,\\nadvindo da secretaria de lotação do(a) servidor(a);\\n\\nCONSIDERANDO, por fim, o que dispõe o art. 108 e ss da Lei\\nMunicipal nº 717/91 e alterações posteriores;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER, ao(s) servidor(es) público(s) municipal(is),\\nabaixo nominado(s), FÉRIAS, devendo o mesmo usufruir o benefício\\nno interstício abaixo mencionado e correspondente ao respectivo\\nperíodo aquisitivo:\\n\\nNome Mat Cargo\\n\\nMANOEL VENCESLAU NETO 1425 GUARDA MUNICIPAL\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 33\\n\\n\\nPeríodo de Gozo das Férias 01/04/2019 a 30/04/2019\\n\\n\\nArt. 2º -Registre-se a concessão do benefício no assentamento\\nindividual do(a) servidor(a), com arquivamento de uma via desta\\nportaria em sua pasta funcional, devendo ele(a) usufruir as vantagens\\nprevistas no art. 67 e 108 da Lei Municipal nº 717/91 – Estatuto dos\\nServidores Públicos Municipais de Pombal-PB, bem como as\\nrestrições e exigências para seu cumprimento previstas em lei.\\n\\nArt. 3º -Esta portaria entra em vigor, na data de sua publicação,\\nretroagindo seus efeitos a 01 de abril de 2019.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 04 de abril de 2019.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:C0406C3C\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 454/2019\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\nlei e,\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\nabaixo nominado, que originou o Processo Administrativo nº 464,\\nadvindo da secretaria de lotação do(a) servidor(a);\\n\\nCONSIDERANDO, por fim, o que dispõe o art. 108 e ss da Lei\\nMunicipal nº 717/91 e alterações posteriores;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER, ao(s) servidor(es) público(s) municipal(is),\\nabaixo nominado(s), FÉRIAS, devendo o mesmo usufruir o benefício\\nno interstício abaixo mencionado e correspondente ao respectivo\\nperíodo aquisitivo:\\n\\nNome Mat Cargo\\n\\nSÔNIA MARIA DE SOUZA OLIVEIRA 0058 ODONTÓLOGA\\n\\nPeríodo de Gozo das Férias 01/04/2019 a 30/04/2019\\n\\n\\nArt. 2º -Registre-se a concessão do benefício no assentamento\\nindividual do(a) servidor(a), com arquivamento de uma via desta\\nportaria em sua pasta funcional, devendo ele(a) usufruir as vantagens\\nprevistas no art. 67 e 108 da Lei Municipal nº 717/91 – Estatuto dos\\nServidores Públicos Municipais de Pombal-PB, bem como as\\nrestrições e exigências para seu cumprimento previstas em lei.\\n\\nArt. 3º -Esta portaria entra em vigor, na data de sua publicação,\\nretroagindo seus efeitos a 01 de abril de 2019.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 04 de abril de 2019.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:4F0F4495\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 455/2019\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\nlei e,\\n\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\nabaixo nominado, que originou o Processo Administrativo nº 463,\\nadvindo da secretaria de lotação do(a) servidor(a);\\n\\nCONSIDERANDO, por fim, o que dispõe o art. 108 e ss da Lei\\nMunicipal nº 717/91 e alterações posteriores;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER, ao(s) servidor(es) público(s) municipal(is),\\nabaixo nominado(s), FÉRIAS, devendo o mesmo usufruir o benefício\\nno interstício abaixo mencionado e correspondente ao respectivo\\nperíodo aquisitivo:\\n\\nNome Mat Cargo\\n\\nGABRIELLA CHRISTINNA DE SOUSA\\nQUEIROGA\\n\\n1291 TÉCNICA EM ENFERMAGEM\\n\\nPeríodo de Gozo das Férias 01/04/2019 a 30/04/2019\\n\\n\\nArt. 2º -Registre-se a concessão do benefício no assentamento\\nindividual do(a) servidor(a), com arquivamento de uma via desta\\nportaria em sua pasta funcional, devendo ele(a) usufruir as vantagens\\nprevistas no art. 67 e 108 da Lei Municipal nº 717/91 – Estatuto dos\\nServidores Públicos Municipais de Pombal-PB, bem como as\\nrestrições e exigências para seu cumprimento previstas em lei.\\n\\nArt. 3º -Esta portaria entra em vigor, na data de sua publicação,\\nretroagindo seus efeitos a 01 de abril de 2019.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 04 de abril de 2019.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:DF2F7125\",\n    \"data_publicacao\": \"2019-04-26\"\n}",
  "{\n    \"municipio\": \"PRINCESA ISABEL\",\n    \"id\": \"princesa-isabel\",\n    \"cabecalho\": \"Paraíba , 26 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2336 \",\n    \"texto\": \"Paraíba , 26 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2336 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\nERRATA DO AVISO DE LICITAÇÃO DA TOMADA DE\\nPREÇOS Nº 009/2019\\n\\n\\nA Prefeitura de Princesa Isabel/PB, através do seu Presidente, vem\\ntornar público que na publicação do Aviso de Licitação da Tomada de\\nPreços nº 009/2019, publicado no Jornal Correio da Paraíba (Edição:\\n19/04/2019 - Pag.: 02) e publicado no Diário Oficial dos Municípios\\ndo Estado da Paraíba (FAMUP) (Edição: 22/04/2019 - Paginas.: 04 e\\n05) onde se LÊ Torna público que fará realizar através da Comissão\\nPermanente de Licitação, sediada na Rua Doutor Arrojado Lisboa,\\nS/N - Centro - Princesa Isabel - PB, às 09:00 horas do dia 08 de Maio\\nde 2019, licitação modalidade Tomada de Preços, do tipo menor\\npreço, para: Contratação de empresa especializada para prestar serviço\\nde engenharia na Construção de trechos de redes coletoras de esgotos\\nem diversas ruas do Município de Princesa Isabel, conforme planilhas\\nde custo, LEIA-SE: Torna público que fará realizar através da\\nComissão Permanente de Licitação, sediada na Rua Doutor Arrojado\\nLisboa, S/N - Centro - Princesa Isabel - PB, às 14:00 horas do dia 09\\nde Maio de 2019, licitação modalidade Tomada de Preços, do tipo\\nmenor preço, para: Contratação de empresa especializada para prestar\\nserviço de engenharia na Construção de trechos de redes coletoras de\\nesgotos em diversas ruas do Município de Princesa Isabel, conforme\\nplanilhas de custo.\\n\\nPrincesa Isabel - PB, 25 de Abril de 2019\\n\\nSILVINO ALBERTO FELIX ISIDIO\\nPresidente da Comissão\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 34\\n\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\nCódigo Identificador:751C0B98\",\n    \"data_publicacao\": \"2019-04-26\"\n}",
  "{\n    \"municipio\": \"SANTA CECÍLIA\",\n    \"id\": \"santa-cecilia\",\n    \"cabecalho\": \"Paraíba , 26 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2336 \",\n    \"texto\": \"Paraíba , 26 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2336 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SANTA CECÍLIA\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI Nº 243/2019\\n\\n\\nMODIFICA OS VALORES SALARIAIS PAGOS\\nAOS PROFISSIONAIS DO MAGISTÉRIO E DÁ\\nOUTRAS PROVIDÊNCIAS\\n\\n\\nO Prefeito Constitucional do Município de Santa Cecília – PB\\nfaço saber que a Câmara Municipal aprovou e eu sanciono a\\nseguinte LEI:\\n\\nArt. 1º. Os valores pagos a título de vencimentos aos profissionais do\\nmagistério do Município de Santa Cecília-PB passa a ser regulado\\npela presente Lei.\\n\\nArt. 2º. Os valores mencionados no artigo anterior passarão a ser os\\nconstantes das tabelas, incluídas nos Anexos da presente Lei.\\n\\nArt. 3º. Os valores dos profissionais do magistério deste Município\\nconstantes nas Tabelas anexas a esta Lei passarão a ser pagos, em\\ncaráter retroativo, a 01 de janeiro de 2019.\\n\\nArt. 4º. As despesas resultantes da aplicação desta Lei correrão à\\nconta das dotações orçamentárias consignadas.\\n\\nArt. 5º. Esta lei entra em vigor na data de sua publicação e produzirá\\nefeito retroativo a 01 de janeiro de 2019.\\n\\nArt. 6º Revogam-se as disposições em contrário.\\n\\nGabinete do Prefeito Constitucional de Santa Cecília - PB, em 22 de\\nmarço de 2019.\\n\\nROBERTO FLORENTINO PESSOAL\\n Prefeito Constitucional\\n\\nPublicado por:\\nJosefa Adilza Lima da Silva\\n\\nCódigo Identificador:72E3A4FD\",\n    \"data_publicacao\": \"2019-04-26\"\n}",
  "{\n    \"municipio\": \"SÃO JOSÉ DO BREJO DO\",\n    \"id\": \"sao-jose-do-brejo-do\",\n    \"cabecalho\": \"Paraíba , 26 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2336 \",\n    \"texto\": \"Paraíba , 26 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2336 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SÃO JOSÉ DO BREJO DO\\nCRUZ\\n\\n\\nGABINETE DA PREFEITA\\n\\nEXTRATO DO TERMO ADITIVO N° 002/2019 CONTRATO\\nADMINISTRATIVO Nº 034/ 2017\\n\\n\\nEXTRATO DO TERMO ADITIVO N° 002/2019\\nCONTRATO ADMINISTRATIVO Nº 034/ 2017\\nPREGÃO PRESENCIAL N° 019/2017 – PROCESSO\\nLICITATÓRIO N° 035/2017\\n\\nCONTRATANTE: MUNICÍPIO DE SÃO JOSÉ DO BREJO DO\\nCRUZ/ PB; CONTRATADO: Airton Gomes da Costa; OBJETO:\\nprorrogação do período vigencial do contrato administrativo em\\nreferência; VIGÊNCIA: 21 de abril de 2019 a 21 de abril de 2020;\\nVALOR: R$ 30.444,00 (trinta mil quatrocentos e quarenta e quatro\\nreais); SUBSCRITORES: Ana Maria da Silva Oliveira – pelo\\nContratante e Airton Gomes da Costa – Contratado.\\n\\nSão José do Brejo do Cruz/ PB, 04 de abril de 2019.\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nGenilda Saraiva de Andrade\\n\\nCódigo Identificador:AC6DE5F7\\n\\n\\nGABINETE DA PREFEITA\\n\\nTERMO DE DISPENSA Nº 026/2019\\n\\nRef. Processo Licitatório nº 050/2019\\nInteressado: Secretaria Municipal de Agricultura e Meio Ambiente\\nAssunto: Contratação direta para Locação de carro pipa, com\\ncapacidade de, no mínimo, oito (08) m³ de água\\n\\nTERMO DE DISPENSA Nº 026/2019\\n\\nAnalisando minuciosamente as peças que compõem o processo\\nadministrativo em questão, observei que foram atendidos os princípios\\nda legalidade, da probidade administrativa e do interesse público. DE\\nACORDO.\\nHOMOLOGO o processo sob referência e, em consequência,\\nADJUDICADO o objeto respectivo ao proponente PETRÔNIO\\nDANTAS DE ARAÚJO (CPF nº 106.356.694-04), com a\\nimportância global de R$ 16.500,00 (dezesseis mil e quinhentos\\nreais).\\nDETERMINO que se proceda, com DISPENSA DE LICITAÇÃO,\\ne fundamento no art. 24, II, da Lei n° 8.666/93, a Contratação direta\\npara Locação de carro pipa, com capacidade de, no mínimo, oito\\n(08) m³ de água, a fim de atender, nos termos da Solicitação Inicial,\\nas necessidades e demandas do Município de São José do Brejo do\\nCruz/ PB.\\nDETERMINO que se dê publicidade na forma regulamentar e, em\\nseguida, encaminhe-se o processo ao setor competente para as\\nprovidências de estilo.\\n\\nSão José do Brejo do Cruz/ PB, 23 de abril de 2019.\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nGenilda Saraiva de Andrade\\n\\nCódigo Identificador:6559A87F\\n\\n\\nGABINETE DA PREFEITA\\n\\nEXTRATO DO CONTRATO ADINISTRATIVO Nº 065/2019\\nPROCESSO LICITATÓRIO Nº 050/2019 – DISPENSA Nº\\n\\n026/2019\\n\\nEXTRATO DO CONTRATO ADINISTRATIVO Nº 065/2019\\nPROCESSO LICITATÓRIO nº 050/2019 – DISPENSA nº\\n026/2019\\n\\nCONTRATANTE: MUNICÍPIO DE SÃO JOSÉ DO BREJO DO\\nCRUZ/ PB; CONTRATADO: PETRÔNIO DANTAS DE ARAÚJO\\n(CPF nº 106.356.694-04); OBJETO: Locação de carro pipa, com\\ncapacidade de, no mínimo, OITO (8) m³ de Água; VIGÊNCIA: termo\\ninicial o dia de sua subscrição e termo final em três (03) meses;\\nDOTAÇÃO ORÇAMENTÁRIA: 02 05 20 606 0006 2009 –\\nSECRETARIA DE AGRICULTURA; ELEMENTO DE DESPESA:\\n33 90 36 – outros serviços de terceiros – PF; FONTE: 01 001/001\\n001; VALOR GLOBAL: R$ 16.500,00 (dezesseis mil e quinhentos\\nreais); FUNDAMENTAÇÃO LEGAL: artigos 24, II da Lei N°\\n8.666/93.\\n\\nSão José do Brejo do Cruz/ PB, 24 de abril de 2019.\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nGenilda Saraiva de Andrade\\n\\nCódigo Identificador:991E6A90\",\n    \"data_publicacao\": \"2019-04-26\"\n}",
  "{\n    \"municipio\": \"SAPÉ\",\n    \"id\": \"sape\",\n    \"cabecalho\": \"Paraíba , 26 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2336 \",\n    \"texto\": \"Paraíba , 26 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2336 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 35\\n\\n\\nCPL\\nINTIMAÇÃO DO ATO DE REVOGAÇÃO DA LICITAÇÃO\\n\\n\\nINTIMAÇÃO DO ATO DE REVOGAÇÃO DA LICITAÇÃO\\n\\nPROCESSO: Tomada de Preços nº 00017/2018. OBJETO: Execução\\ndos serviços de implantação de abastecimento de água nas\\ncomunidades de Maraú de Baixo e Guaribas, localizadas na Zona\\nRural deste Município. ATO ADMINISTRATIVO: Revogação da\\nlicitação. INTIMAÇÃO: Nos termos do Art. 109, da Lei Federal nº\\n8.666/93 e suas alterações posteriores. INFORMAÇÕES: Maiores\\ninformações e vistas ao processo poderão ser obtidas junto a\\nComissão Permanente de Licitação, em sua sede, na Rua Orcine\\nFernandes, s/nº - Centro - Sapé - PB, no horário das 08:00 às 12:00\\ndos dias úteis.\\n\\nSapé - PB, 25 de abril de 2019.\\n\\nMARCELO DE SOUZA PEREIRA\\nPresidente da CPL\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:3011912D\",\n    \"data_publicacao\": \"2019-04-26\"\n}",
  "{\n    \"municipio\": \"SOLEDADE\",\n    \"id\": \"soledade\",\n    \"cabecalho\": \"Paraíba , 26 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2336 \",\n    \"texto\": \"Paraíba , 26 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2336 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SOLEDADE\\n\\n\\nINST PREVI SERV MUNIC DE SOLEDADE IPSOL\\n\\n02 - ATA DO DIA 25 DE ABRIL DE 2019\\n\\nAos 25 dias do mês de Abril de 2019, às 08:00 horas no Prédio Sede\\ndo IPSOL, reuniram-se Ordinariamente, o Conselho Municipal de\\nPrevidência e o Conselho Fiscal do IPSOL (Instituto de Previdência\\ndos Servidores Municipais de Soledade). O Diretor Presidente saúda\\nos conselheiros e registra a presença de Hades K. Gomes Sampaio –\\nContador do Instituto. Em seguida abriu os trabalhos com os seguintes\\ninformativos: Foi informado que o saldo financeiro em 25 de Abril de\\n2019 é de R$ 18.055.234,38 (Dezoito milhões cinquenta e cinco mil\\nduzentos e trinta e quatro reais e trinta e oito centavos) o acumulado\\ndo ano em rentabilidade dos fundos de investimento é de R$\\n420.347,37 (Quatrocentos e vinte mil trezentos e quarenta e sete reais\\ne trinta e sete centavos) dados de 31 de Março de 2019. Foi informado\\nque os repasses referentes às competências de Fevereiro e Março de\\n2019, foram feitos integralmente, inclusive o Parcelamento\\nAdministrativo sob o numero 01413/2018. Foi disponibilizada aos\\nconselheiros a documentação referente às prestações de contas dos\\nmeses de Janeiro, Fevereiro e Março de 2019, os Conselheiros Fiscais\\nemitiram parecer favorável por unanimidade, o Conselho Municipal\\nde Previdência emitiu parecer favorável por unanimidade. Faltaram a\\nreunião os Conselheiros CARLOS GILMAR LIRA RIBEIRO,\\nFELIPE RAFAEL DE SOUSA CORDEIRO, MARGARIDA\\nPEREIRA DE ARAÚJO e CÉLIO DE ALBUQUERQUE RAPOSO,\\nque deverão apresentar justificativa na próxima reunião. Não havendo\\nnada mais a tratar foram encerrados os trabalhos, sendo confeccionada\\nesta ata, que foi aprovada e assinada após leitura de cada Conselheiro\\ne membros da diretoria do IPSOL.\\n\\nConselheiros Municipais de Previdência:\\n\\nMARIZÉLIA CORDEIRO DOS SANTOS ARAÚJO\\nFLÁVIO MIRANDA DA SILVA\\nHILÁRIO MARTINS BORBOREMA\\nKELLY DE ALMEIDA CUNHA\\nALISSON DE ALBUQUERQUE ALVES\\nJOSEFA ANDREA BERTO DA SILVA BATISTA\\nMARIA VERÔNICA DE OLIVEIRA\\n\\nConselheiros Fiscais\\n\\nMARIA CECÍLIA NÓBREGA LICARIÃO\\nROSEMARY TEODORO DE OLIVEIRA\\nALEXSANDRO TOME RAMOS\\nMARIA APARECIDA DE COUTO ARAÚJO\\nRENILSON GOMES APRÍGIO\\n\\nFÁBIO NÓBREGA FIALHO\\n\\nADRIANO JESUS ARAÚJO DA SILVA\\nDiretor Administrativo e Financeiro\\n\\nCLEITON DE ALMEIDA\\nDiretor Presidente\\n\\nPublicado por:\\nCleiton de Almeida\\n\\nCódigo Identificador:2326738B\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº. 90/2019, DE 25 DE ABRIL DE 2019.\\n\\nGABINETE DO PREFEITO\\n\\nO PREFEITO MUNICIPAL DE SOLEDADE, no uso de suas\\natribuições que lhe confere o art. 82 da Lei Orgânica do Município, e\\nde acordo com o disposto na Lei n.º 482/2008, de 29 de dezembro de\\n2008,\\n\\nRESOLVE:\\n\\nArt. 1º - Nomear o Senhor NICOLAU BARROS DE QUEIROZ\\nSILVA NETO, para ocupar o cargo em comissão de Secretário\\nAdjunto de Desenvolvimento Rural e Recursos Naturais, símbolo\\nSM-2 da Tabela I do anexo II da Lei 482/2008, da Estrutura\\nAdministrativa da Prefeitura Municipal.\\n\\nArt. 2º- Esta Portaria entra em vigor na data de sua publicação,\\nretroagindo seus efeitos a 22 de abril de 2019.\\n\\nArt. 3º Revogadas as disposições em contrário.\\n\\nRegistre-se e publique-se.\\n\\nGabinete do Prefeito, 25 de abril de 2019.\\n\\nGERALDO MOURA RAMOS\\nPrefeito\\n\\nPublicado por:\\nFabio Lucio Matias Ribeiro\\n\\nCódigo Identificador:CAB5C009\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº. 91/2019, DE 25 DE ABRIL DE 2019.\\n\\nO PREFEITO MUNICIPAL DE SOLEDADE, no uso de suas\\natribuições que lhe confere a alínea “c”, inciso II do art. 127 da Lei\\nOrgânica do Município, combinado com o art. 3º do decreto nº.\\n005/2006, que regulamenta a Lei nº. 011 de 25 de maio de 1993 que\\ncria a Comissão de Defesa Civil- COMDEC,\\n\\nRESOLVE:\\n\\nArt. 1º - Nomear os Dirigentes da Comissão Municipal de Defesa\\nCivil – COMDEC do Município de Soledade/PB, que fica assim\\ncomposta:\\n\\nPresidente: Geraldo Moura Ramos;\\nVice Presidente: Adeilson Antônio de Morais;\\nSecretário Executivo: Fábio Lúcio Matias Ribeiro\\n\\nMembros Organizadores em Subcomissões:\\nIraneide Maria Costa Lima;\\nJosé Wilson Gonçalves Barbosa;\\nRoseli dos Santos.\\n\\nArt. 2º - Nomear NICOLAU BARROS DE QUEIROZ SILVA\\nNETO, para responder pela Coordenação Municipal da Operação\\nCarro-Pipa.\\n\\nArt. 3º- Esta Portaria entra em vigor na data de sua publicação,\\nretroagindo seus efeitos a 22 de abril de 2019.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 36\\n\\n\\nArt. 4º - Revogam-se as disposições em contrário, em especial a\\nportaria de nº 63/2017, de 01 de fevereiro de 2017.\\n\\nGabinete do Prefeito, 25 de Abril de 2019.\\n\\nGERALDO MOURA RAMOS\\nPrefeito\\n\\nPublicado por:\\nFabio Lucio Matias Ribeiro\\n\\nCódigo Identificador:5FF09AB3\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº. 92/2019, DE 25 DE ABRIL DE 2019.\\n\\nO PREFEITO MUNICIPAL DE SOLEDADE, no uso de suas\\natribuições que lhe confere o art. 82 da Lei Orgânica do Município, e\\nde acordo com o disposto na Lei n.º 482/2008, de 29 de dezembro de\\n2008;\\n\\nRESOLVE:\\n\\nArt. 1º- Nomear CÉLIO DE ALBUQUERQUE RAPOSO, portador\\nda Carteira de Identidade nº 1487491 – SSP-PB, para ocupar o cargo\\nde confiança “ad nutum”, de Coordenador de Transporte e\\nManutenção de Veículos, com lotação na Secretaria Municipal de\\nAdministração, Fazenda e Planejamento, da Estrutura Organizacional\\nda Prefeitura Municipal de Soledade/PB.\\n\\nArt. 2º- Esta portaria entra em vigor na data de sua publicação,\\nretroagindo seus efeitos ao dia 23 de abril de 2019.\\n\\nRegistre-se e publique-se.\\n\\nGabinete do Prefeito, 25 de abril de 2019.\\n\\nGERALDO MOURA RAMOS\\nPrefeito\\n\\nPublicado por:\\nFabio Lucio Matias Ribeiro\\n\\nCódigo Identificador:955D961A\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\n\\nPROCESSO LICITATÓRIO Nº 019/2019 TOMADA DE PREÇO\\nNº 002/2019 - RESULTADO FASE PROPOSTA\\n\\n\\nOBJETO: CONTRATAÇÃO DE EMPRESA PARA PRESTAÇÃO\\nDE SERVIÇOS DE INTERNET, COM MANUTENÇÃO, PARA AS\\nDIVERSAS SECRETARIAS DO MUNICÍPIO DE SOLEDADE -\\nPB.\\nLICITANTE DECLARADO VENCEDOR e respectivo valor total da\\ncontratação:\\nONDANET LTDA - ME - Valor: R$ 44.400,00.\\nDos atos decorrentes do procedimento licitatório, caberão recursos\\nnos termos do Art. 109, da Lei Federal nº. 8.666/93 e suas alterações.\\nMaiores informações poderão ser obtidas junto a Comissão\\nPermanente de Licitação, Rua José Francisco de Araújo, 62 - Centro -\\nSoledade - PB, no horário das 08:00 as 13:00 horas dos dias úteis.\\nTelefone: (083) 3383-1725/1094. E-mail:\\nprefeiturasoledadepb@gmail.com.\\n\\nSoledade - PB, 25 de Abril de 2019\\n\\nCLEITON DE ALMEIDA\\nPresidente da Comissão\\n\\nPublicado por:\\nIsaac de França Avelino\\n\\nCódigo Identificador:8EF347AD\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\n\\nPROCESSO LICITATÓRIO Nº 019/2019 TOMADA DE PREÇO\\nNº 002/2019 - HOMOLOGAÇÃO E ADJUDICAÇÃO\\n\\n\\nNos termos do relatório final apresentado pela Comissão Permanente\\nde Licitação e observado o parecer da Assessoria Jurídica, referente a\\n\\nTomada de Preços nº 00002/2019, que objetiva: CONTRATAÇÃO\\nDE EMPRESA PARA PRESTAÇÃO DE SERVIÇOS DE\\nINTERNET, COM MANUTENÇÃO, PARA AS DIVERSAS\\nSECRETARIAS DO MUNICÍPIO DE SOLEDADE - PB;\\nHOMOLOGO o correspondente procedimento licitatório e\\nADJUDICO o seu objeto a: ONDANET LTDA - ME - R$ 44.400,00.\\n\\nSoledade - PB, 25 de Abril de 2019\\n\\nGERALDO MOURA RAMOS\\nPrefeito\\n\\nPublicado por:\\nIsaac de França Avelino\\n\\nCódigo Identificador:26107CD9\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\n\\nPROCESSO LICITATÓRIO Nº 019/2019 TOMADA DE PREÇO\\nNº 002/2019 - CONVOCAÇÃO PARA ASSINAR CONTRATO\\n\\n\\nPROCESSO: Tomada de Preços nº 00002/2019. OBJETO:\\nContratação de Empresa para Prestação de Serviços de Internet, Com\\nManutenção, para as Diversas Secretarias do Município de Soledade -\\nPb. NOTIFICAÇÃO: Convocamos a seguinte empresa para no prazo\\nde 05 (cinco) dias consecutivos, considerados da data desta\\npublicação, comparecer junto a Comissão Permanente de Licitação\\nobjetivando a assinatura do respectivo contrato, sob pena de\\nincidência da cominação prevista no Art. 81, da Lei Federal nº\\n8.666/93 e suas alterações posteriores: Ondanet Ltda - ME - CNPJ\\n09.248.450/0001-72. INFORMAÇÕES: na sede da CPL, Rua José\\nFrancisco de Araújo, 62 - Centro - Centro Administrativo - Soledade -\\nPB, no horário das 08:00 as 13:00 horas dos dias úteis. Telefone:\\n(083) 3383-1725/1094.\\n\\nSoledade - PB, 26 de Abril de 2019\\n\\nCLEITON DE ALMEIDA\\nPresidente da Comissão\\n\\nPublicado por:\\nIsaac de França Avelino\\n\\nCódigo Identificador:62DCAE6E\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\n\\nEXTRATO DE ADITIVO\\n\\nOBJETO: CONTRATAÇÃO DE EMPRESA PARA PRESTAÇÃO\\nDE SERVIÇOS DE LICENÇA DE USO DE PROGRAMAS DE\\nINFORMÁTICA (SOFTWARE) ABRANGENDO INSTALAÇÃO,\\nMANUTENÇÃO E TREINAMENTO DOS SISTEMAS DE\\nGESTÃO DE RECURSOS HUMANOS E FOLHA DE\\nPAGAMENTO, E CONTABILIDADE DO INSTITUTO DE\\nPREVIDÊNCIA DOS SERVIDORES MUNICIPAIS DE\\nSOLEDADE. FUNDAMENTO LEGAL: Pregão Presencial nº\\n00017/2017. ADITAMENTO: Realinhamento de preço contratado -\\nDar continuidade a execução do objeto contratado. PARTES\\nCONTRATANTES: Ipsol - Instituto De Previdência Dos Servidores\\nMunicipais De Soledade: CT Nº 00004/2017-IPSOL - Fran\\nInformatica Ltda - ME - CNPJ: 09.292.369/0001-90 - 3º Aditivo -\\nredução média de 55,26% - correspondendo a R$ 650,00; e prorroga o\\nprazo por mais 8 meses. ASSINATURA: 25.04.19\\n\\nPublicado por:\\nIsaac de França Avelino\\n\\nCódigo Identificador:BEF6B537\",\n    \"data_publicacao\": \"2019-04-26\"\n}",
  "{\n    \"municipio\": \"UIRAUNA\",\n    \"id\": \"uirauna\",\n    \"cabecalho\": \"Paraíba , 26 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2336 \",\n    \"texto\": \"Paraíba , 26 de Abril de 2019   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO X | Nº 2336 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE UIRAUNA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nPREGÃO PRESENCIAL Nº 00001/2019\\n\\nASSOCIAÇÃO BENEFICENTE CONEGO MANOEL VIEIRA\\nDA COSTA\\n\\nAVISO DE LICITAÇÃO\\nPREGÃO PRESENCIAL Nº 00001/2019\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 37\\n\\n\\nTorna público que fará realizar através do Pregoeiro Oficial e Equipe\\nde Apoio, sediada na Rua Major José Fernandes, 234 - Centro -\\nUiraúna - PB, às 08:30 horas do dia 13 de Maio de 2019, licitação\\nmodalidade Pregão Presencial, do tipo menor preço, para: Contratação\\nde empresa para o fornecimento parcelado de oxigênio, destinados às\\natividades da Associação Beneficente Conego Manoel Vieira da\\nCosta. Recursos: previstos no orçamento vigente. Fundamento legal:\\nLei Federal nº 10.520/02e Decreto Municipal nº. 024. Informações: no\\nhorário das 08:00 as 12:00 horas dos dias úteis, no endereço\\nsupracitado. Telefone: (83) 99953-8099. E-\\nmail:cspc.uirauna@hotmail.com.\\n\\nUiraúna - PB, 25 de Abril de 2019\\n\\nARTHUR DE ALMEIDA PINTO\\nPregoeiro Oficial\\n\\n\\nPublicado por:\\nFrancisco Francêsnildo Almeida da Silva\\n\\nCódigo Identificador:67B37D59\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nPREGÃO PRESENCIAL Nº 00002/2019\\n\\nESTADO DA PARAÍBA\\nASSOCIAÇÃO BENEFICENTE CONEGO MANOEL VIEIRA\\nDA COSTA\\n\\nAVISO DE LICITAÇÃO\\nPREGÃO PRESENCIAL Nº 00002/2019\\nTorna público que fará realizar através do Pregoeiro Oficial e Equipe\\nde Apoio, sediada na Rua Major José Fernandes, 234 - Centro -\\nUiraúna - PB, às 09:30 horas do dia 13 de Maio de 2019, licitação\\nmodalidade Pregão Presencial, do tipo menor preço, para:Aquisição\\nde Gás Liquefeito de Petróleo e Água Mineral para a manutenção das\\natividades da Associação Beneficente Conego Manoel Vieira da\\nCosta. Recursos: previstos no orçamento vigente. Fundamento legal:\\nLei Federal nº 10.520/02e Decreto Municipal nº. 024. Informações: no\\nhorário das 08:00 as 12:00 horas dos dias úteis, no endereço\\nsupracitado. Telefone: (83) 99953-8099. E-\\nmail:cspc.uirauna@hotmail.com.\\n\\nUiraúna - PB, 25 de Abril de 2019\\n\\nARTHUR DE ALMEIDA PINTO\\nPregoeiro Oficial\\n\\n\\nPublicado por:\\nFrancisco Francêsnildo Almeida da Silva\\n\\nCódigo Identificador:F8B6C593\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nPREGÃO PRESENCIAL Nº 00003/2019\\n\\nESTADO DA PARAÍBA\\nASSOCIAÇÃO BENEFICENTE CONEGO MANOEL VIEIRA\\nDA COSTA\\n\\nAVISO DE LICITAÇÃO\\nPREGÃO PRESENCIAL Nº 00003/2019\\nTorna público que fará realizar através do Pregoeiro Oficial e Equipe\\nde Apoio, sediada na Rua Major José Fernandes, 234 - Centro -\\nUiraúna - PB, às 10:00 horas do dia 13 de Maio de 2019, licitação\\nmodalidade Pregão Presencial, do tipo menor preço, para:Aquisição\\nde Gêneros Alimentícios (Perecíveis e Não Perecíveis) e Materiais de\\nLimpeza para atender as necessidades da Associação Beneficente\\nConego Manoel Vieira da Costa. Recursos: previstos no orçamento\\nvigente. Fundamento legal: Lei Federal nº 10.520/02e Decreto\\nMunicipal nº. 024. Informações: no horário das 08:00 as 12:00 horas\\ndos dias úteis, no endereço supracitado. Telefone: (83) 99953-8099.\\nE-mail:cspc.uirauna@hotmail.com.\\n\\nUiraúna - PB, 25 de Abril de 2019\\n\\n\\nARTHUR DE ALMEIDA PINTO\\nPregoeiro Oficial\\n\\n\\nPublicado por:\\nFrancisco Francêsnildo Almeida da Silva\\n\\nCódigo Identificador:4CF06434\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nPREGÃO PRESENCIAL Nº 00007/2019\\n\\nFUNDO MUNICIPAL DE SAÚDE DE UIRAUNA\\n\\nAVISO DE LICITAÇÃO\\nPREGÃO PRESENCIAL Nº 00007/2019\\nTorna público que fará realizar através do Pregoeiro Oficial e Equipe\\nde Apoio, sediada na Rua Silvestre Claudino, SN - Centro - Uirauna -\\nPB, às 09:30 horas do dia 13 de Maio de 2019, licitação modalidade\\nPregão Presencial, do tipo menor preço, restrita à participação de\\nMicroempresas, Empresas de Pequeno Porte e Equiparados, visando\\nformar Sistema de Registro de Preços para contratações futuras, para:\\nContratação de empresa para executar os serviços de coleta, transporte\\ne incineração de resíduos dos serviços de saúde do município de\\nUiraúna-PB. Recursos: previstos no orçamento vigente. Fundamento\\nlegal: Lei Federal nº 10.520/02e Decreto Municipal nº. 024/2013.\\nInformações: no horário das 08:00 as 12:00 horas dos dias úteis, no\\nendereço supracitado. Telefone: (083) 35342113. E-mail:\\nlicitacao@uirauna.pb.gov.br.Edital: http://www.uirauna.pb.gov.br ou\\nwww.tce.pb.gov.br..\\n\\nUirauna - PB, 25 de Abril de 2019\\n\\nFRANCISCO FRANCESNILDO ALMEIDA DA SILVA\\nPregoeiro Oficial\\n\\nPublicado por:\\nFrancisco Francêsnildo Almeida da Silva\\n\\nCódigo Identificador:EC5066F1\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº. 128/2019 - GAPRE\\n\\nPORTARIA nº. 128/2019 - GAPRE\\n\\nUiraúna/PB, 25 de Abril de 2019.\\n\\n\\nTornar sem efeito nomeação de candidato aprovado\\nno II Concurso Público para provimentos de cargos\\nno município de Uiraúna/PB.\\n\\n\\nO Prefeito Constitucional do Município de Uiraúna, João Bosco\\nNonato Fernandes, no uso de suas atribuições legais, conferidas pelo\\nart. 37, inciso II, da CF/88, pela Lei Orgânica Municipal, pela LC n.\\n313/1994, e demais legislações aplicáveis à espécie, e ainda, tendo em\\nvista a aprovação em Concurso Público, homologado através do\\nDecreto n. 002, de 04 de março de 2008, publicado no Diário Oficial\\ndo Estado da Paraíba em 14 de março de 2008,\\n\\nR E S O L V E:\\n\\nArt. 1º Tornar sem efeito a Portaria de Nomeação do(a) candidato(a)\\nKAIZA MARIA ALENCAR DE OLIVEIRA, nomeado(a) para\\nocupar o cargo de Auxiliar de Serviços Gerais – Zona Urbana, haja\\nvista sua desistência tácita, com o transcurso do prazo in albis para\\nsua apresentação.\\n\\nUiraúna/PB, 25 de Abril de 2019.\\n\\nJOÃO BOSCO NONATO FERNANDES\\nPrefeito Constitucional\\n\\nPublicado por:\\nRaiza Thalita Felix Almeida de Morais\\n\\nCódigo Identificador:2B7C3382\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº. 129/2019 - GAPRE\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 38\\n\\n\\nPORTARIA nº. 129/2019 - GAPRE\\n\\nUiraúna/PB, 25 de Abril de 2019.\\n\\n\\nTornar sem efeito nomeação de candidato aprovado\\nno II Concurso Público para provimentos de cargos\\nno município de Uiraúna/PB.\\n\\n\\nO Prefeito Constitucional do Município de Uiraúna, João Bosco\\nNonato Fernandes, no uso de suas atribuições legais, conferidas pelo\\nart. 37, inciso II, da CF/88, pela Lei Orgânica Municipal, pela LC n.\\n313/1994, e demais legislações aplicáveis à espécie, e ainda, tendo em\\nvista a aprovação em Concurso Público, homologado através do\\nDecreto n. 002, de 04 de março de 2008, publicado no Diário Oficial\\ndo Estado da Paraíba em 14 de março de 2008,\\n\\nR E S O L V E:\\n\\nArt. 1º Tornar sem efeito a Portaria de Nomeação do(a) candidato(a)\\nAMANDA FERNANDES PASCOAL BATISTA, nomeado(a) para\\nocupar o cargo de Auxiliar de Serviços Gerais – Zona Urbana, haja\\nvista sua desistência tácita, com o transcurso do prazo in albis para\\nsua apresentação.\\n\\nUiraúna/PB, 25 de Abril de 2019.\\n\\nJOÃO BOSCO NONATO FERNANDES\\nPrefeito Constitucional\\n\\nPublicado por:\\nRaiza Thalita Felix Almeida de Morais\\n\\nCódigo Identificador:8A6FDFCE\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº. 130/2019 - GAPRE\\n\\nPORTARIA nº. 130/2019 - GAPRE\\n\\nUiraúna/PB, 25 de Abril de 2019.\\n\\n\\nTornar sem efeito nomeação de candidato aprovado\\nno II Concurso Público para provimentos de cargos\\nno município de Uiraúna/PB.\\n\\n\\nO Prefeito Constitucional do Município de Uiraúna, João Bosco\\nNonato Fernandes, no uso de suas atribuições legais, conferidas pelo\\nart. 37, inciso II, da CF/88, pela Lei Orgânica Municipal, pela LC n.\\n313/1994, e demais legislações aplicáveis à espécie, e ainda, tendo em\\nvista a aprovação em Concurso Público, homologado através do\\nDecreto n. 002, de 04 de março de 2008, publicado no Diário Oficial\\ndo Estado da Paraíba em 14 de março de 2008,\\n\\nR E S O L V E:\\n\\nArt. 1º Tornar sem efeito a Portaria de Nomeação do(a) candidato(a)\\nEMELINE TRINDADE DE ARAÚJO, nomeado(a) para ocupar o\\ncargo de Nutricionista, haja vista sua desistência tácita, com o\\ntranscurso do prazo in albis para sua apresentação.\\n\\nUiraúna/PB, 25 de Abril de 2019.\\n\\nJOÃO BOSCO NONATO FERNANDES\\nPrefeito Constitucional\\n\\nPublicado por:\\nRaiza Thalita Felix Almeida de Morais\\n\\nCódigo Identificador:2D1B0CC6\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº. 131/2019 - GAPRE\\n\\nPORTARIA nº. 131/2019 - GAPRE\\n\\nUiraúna/PB, 25 de Abril de 2019.\\n\\n\\nTornar sem efeito nomeação de candidato aprovado\\nno II Concurso Público para provimentos de cargos\\nno município de Uiraúna/PB.\\n\\n\\nO Prefeito Constitucional do Município de Uiraúna, João Bosco\\nNonato Fernandes, no uso de suas atribuições legais, conferidas pelo\\nart. 37, inciso II, da CF/88, pela Lei Orgânica Municipal, pela LC n.\\n313/1994, e demais legislações aplicáveis à espécie, e ainda, tendo em\\nvista a aprovação em Concurso Público, homologado através do\\nDecreto n. 002, de 04 de março de 2008, publicado no Diário Oficial\\ndo Estado da Paraíba em 14 de março de 2008,\\n\\nR E S O L V E:\\n\\nArt. 1º Tornar sem efeito a Portaria de Nomeação do(a) candidato(a)\\nJOSÉ NUNES TERCEIRO, nomeado(a) para ocupar o cargo de\\nOdontólogo, haja vista sua desistência tácita, com o transcurso do\\nprazo in albis para sua apresentação.\\n\\nUiraúna/PB, 25 de Abril de 2019.\\n\\nJOÃO BOSCO NONATO FERNANDES\\nPrefeito Constitucional\\n\\nPublicado por:\\nRaiza Thalita Felix Almeida de Morais\\n\\nCódigo Identificador:72244E97\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº. 132/2019 - GAPRE\\n\\nPORTARIA nº. 132/2019 - GAPRE\\n\\nUiraúna/PB, 25 de Abril de 2019.\\n\\n\\nTornar sem efeito nomeação de candidato aprovado\\nno II Concurso Público para provimentos de cargos\\nno município de Uiraúna/PB.\\n\\n\\nO Prefeito Constitucional do Município de Uiraúna, João Bosco\\nNonato Fernandes, no uso de suas atribuições legais, conferidas pelo\\nart. 37, inciso II, da CF/88, pela Lei Orgânica Municipal, pela LC n.\\n313/1994, e demais legislações aplicáveis à espécie, e ainda, tendo em\\nvista a aprovação em Concurso Público, homologado através do\\nDecreto n. 002, de 04 de março de 2008, publicado no Diário Oficial\\ndo Estado da Paraíba em 14 de março de 2008,\\n\\nR E S O L V E:\\n\\nArt. 1º Tornar sem efeito a Portaria de Nomeação do(a) candidato(a)\\nALEXANDRE DE SOUSA CARVALHO, nomeado(a) para ocupar\\no cargo de Odontólogo, haja vista sua desistência tácita, com o\\ntranscurso do prazo in albis para sua apresentação.\\n\\nUiraúna/PB, 25 de Abril de 2019.\\n\\nJOÃO BOSCO NONATO FERNANDES\\nPrefeito Constitucional\\n\\nPublicado por:\\nRaiza Thalita Felix Almeida de Morais\\n\\nCódigo Identificador:2D581E84\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº. 133/2019 - GAPRE\\n\\nPORTARIA nº. 133/2019 - GAPRE\\n\\nUiraúna/PB, 25 de Abril de 2019.\\n\\n\\nTornar sem efeito nomeação de candidato aprovado\\nno II Concurso Público para provimentos de cargos\\nno município de Uiraúna/PB.\\n\\n\\nO Prefeito Constitucional do Município de Uiraúna, João Bosco\\nNonato Fernandes, no uso de suas atribuições legais, conferidas pelo\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 39\\n\\n\\nart. 37, inciso II, da CF/88, pela Lei Orgânica Municipal, pela LC n.\\n313/1994, e demais legislações aplicáveis à espécie, e ainda, tendo em\\nvista a aprovação em Concurso Público, homologado através do\\nDecreto n. 002, de 04 de março de 2008, publicado no Diário Oficial\\ndo Estado da Paraíba em 14 de março de 2008,\\n\\nR E S O L V E:\\n\\nArt. 1º Tornar sem efeito a Portaria de Nomeação do(a) candidato(a)\\nANTONIO HENRIQUE SABINO, nomeado(a) para ocupar o cargo\\nde Fiscal de Obras e Serviços Urbanos, haja vista sua desistência\\ntácita, com o transcurso do prazo in albis para sua apresentação.\\n\\nUiraúna/PB, 25 de Abril de 2019.\\n\\nJOÃO BOSCO NONATO FERNANDES\\nPrefeito Constitucional\\n\\nPublicado por:\\nRaiza Thalita Felix Almeida de Morais\\n\\nCódigo Identificador:FA416607\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº. 134/2019 - GAPRE\\n\\nPORTARIA nº. 134/2019 - GAPRE\\n\\nUiraúna/PB, 25 de Abril de 2019.\\n\\nTornar sem efeito nomeação de candidato aprovado\\nno II Concurso Público para provimentos de cargos\\nno município de Uiraúna/PB.\\n\\n\\nO Prefeito Constitucional do Município de Uiraúna, João Bosco\\nNonato Fernandes, no uso de suas atribuições legais, conferidas pelo\\nart. 37, inciso II, da CF/88, pela Lei Orgânica Municipal, pela LC n.\\n313/1994, e demais legislações aplicáveis à espécie, e ainda, tendo em\\nvista a aprovação em Concurso Público, homologado através do\\nDecreto n. 002, de 04 de março de 2008, publicado no Diário Oficial\\ndo Estado da Paraíba em 14 de março de 2008,\\n\\nR E S O L V E:\\n\\nArt. 1º Tornar sem efeito a Portaria de Nomeação do(a) candidato(a)\\nHELTON PEREIRA NAPOLEÃO, nomeado(a) para ocupar o\\ncargo de Fiscal de Obras e Serviços Urbanos, haja vista sua\\ndesistência tácita, com o transcurso do prazo in albis para sua\\napresentação.\\n\\nUiraúna/PB, 25 de Abril de 2019.\\n\\nJOÃO BOSCO NONATO FERNANDES\\nPrefeito Constitucional\\n\\nPublicado por:\\nRaiza Thalita Felix Almeida de Morais\\n\\nCódigo Identificador:03ADD0F0\",\n    \"data_publicacao\": \"2019-04-26\"\n}"
]