[
  "{\n    \"municipio\": \"ALHANDRA\",\n    \"id\": \"alhandra\",\n    \"cabecalho\": \"Paraíba , 08 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2597a - Edição Extraordinária \",\n    \"texto\": \"Paraíba , 08 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2597a - Edição Extraordinária \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE ALHANDRA\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 018/2020, DE 06 DE MAIO DE 2020.\\n\\n\\nADOTA, NO ÂMBITO DO MUNICÍPIO DE ALHANDRA, NOVAS MEDIDAS DE ENFRENTAMENTO À PANDEMIA DO\\nNOVO CORONAVÍRUS E DÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE ALHANDRA, Estado da Paraíba, no uso de suas atribuições legais, em especial ao art. 73, inciso VIII da Lei\\nOrgânica do Município de Alhandra, e:\\n\\nCONSIDERANDO que a saúde é direito de todos e dever do Estado, mediante políticas sociais e econômicas que visem à redução do risco de\\ndoenças e de outros agravos e ao acesso universal e igualitário às ações e serviços para sua promoção, para sua recuperação, na forma do art. 196 da\\nConstituição Federal;\\nCONSIDERANDO a declaração de Emergência em Saúde Pública da Importância Internacional pela Organização Mundial de Saúde – OMS, em 30\\nde janeiro de 2020;\\nCONSIDERANDO a portaria n° 188/GM/MS, de 04 de fevereiro de 2020, que declara situação de Emergência em Saúde Pública de Importância\\nNacional (ESPIN);\\nCONSIDERANDO os decretos do Governo do Estado da Paraíba, a saber: o Decreto n° 40.122/2020, de 13 de março de 2020, declarando situação\\nde emergência, o Decreto nº 40.134, de 20 de março de 2020, Decreto nº 40.135 de 20 de março de 2020, o Decreto nº 40.141, de 26 de março de\\n2020, o decreto nº 40. 169, de 03 de abril de 2020, o decreto nº 40.188, de 17 de abril de 2020, o decreto nº 40.193, de 20 de abril de 2020, o decreto\\nnº 40.194, de 20 de abril de 2020 e o decreto 40.217, de 02 de maio de 2020.\\nCONSIDERANDO a classificação de pandemia pela Organização Mundial de Saúde, no dia 11 de março de 2020;CONSIDERANDO que a\\nsituação requer medidas urgentes de prevenção, controle e contenção de riscos, danos à saúde pública, a fim de evitar a disseminação da doença no\\nmunicípio de Alhandra;\\nCONSIDERANDO o dever de o Poder Público dar respostas para o enfrentamento dos efeitos adversos à economia local, provocados pelo\\ncoronavírus; e\\nCONSIDERANDO a existência de casos confirmados da covid-19 no município de Alhandra-PB, nos municípios da zona metropolitana de João\\nPessoa, no Estado da Paraíba e em todo o território nacional;\\n\\nDECRETA:\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\nArt. 1º - Para a manutenção das medidas de enfrentamento ao novo coronavírus, permanecem suspensas, em caráter excepcional, até 30/05/2020, as\\natividades de:\\nI - Academias, ginásios e centros esportivos públicos e privados;\\nII – Shoppings;\\nIII - Bares, restaurantes, lanchonetes e estabelecimentos congêneres localizados na zona urbana do município;\\nIV - Casas de festas, casas noturnas e estabelecimentos similares;\\nIII – Circos, parques de diversão e estabelecimentos congêneres, públicos e privados; e\\nIV – Lojas e estabelecimentos comerciais.\\n\\n§1º - Bares, restaurantes, lanchonetes e estabelecimentos congêneres, localizados na zona urbana do município, poderão funcionar exclusivamente\\npara entrega em domicílio (delivery), inclusive por aplicativos, e como pontos de coleta pelos próprios clientes (takeaway); ficando obrigados a\\nfornecer máscaras para todos os seus empregados, prestadores de serviço e colaboradores.\\n\\n§2º - lojas e outros estabelecimentos comerciais poderão funcionar, exclusivamente por meio de serviço de entrega de mercadorias (delivery),\\ninclusive por aplicativos, vedado, em qualquer caso, o atendimento presencial de clientes dentro das suas dependências; ficando obrigados a fornecer\\nmáscaras para todos os seus empregados, prestadores de serviço e colaboradores.\\n\\n§3º - Nos temos do art. 31 da Lei Municipal nº 423/2009, de 10 de agosto de 2009, o descumprimento deste decreto implicará na aplicação das\\npenalidades de advertência, multa (no caso de reincidência), e cassação de alvará de funcionamento (no caso da segunda reincidência), conforme o\\ncaso, sem prejuízo de sanções cíveis e penais.\\n\\n§4º - A Guarda Civil Municipal - GCM e a Superintendência Municipal de Trânsito e Transportes Urbanos de Alhandra - SMTRAN auxiliarão o\\nDepartamento de Tributação, Fiscalização e Arrecadação na implementação deste decreto, podendo, inclusive, ser requerida força policial.\\n\\nArt. 2º - Ficam permitidas as atividades comercias constante no anexo único deste decreto, desde que cumpridas as condições de funcionamento.\\nParágrafo único. - Nos temos do art. 31 da Lei Municipal nº 423/2009, de 10 de agosto de 2009, o descumprimento deste decreto implicará na\\naplicação das penalidades de advertência, multa (no caso de reincidência), cassação de alvará de funcionamento (no caso da segunda reincidência),\\nconforme o caso, sem prejuízo de sanções cíveis e penais.\\n\\nArt. 3º - Fica determinada a obrigatoriedade da utilização de máscaras de proteção facial, em todos os espaços públicos, em transporte público\\ncoletivo e estabelecimentos comerciais, em todo o território municipal, ainda que produzida de forma artesanal ou caseira.\\n\\nArt. 4º - Fica determinado que os velórios e funerais de pacientes confirmados, suspeitos da COVID-19 ou não, NÃO são recomendados durante o\\nperíodo da Pandemia do Coronavírus, os quais deverão ser realizados em locais abertos e arejados com a participação de no máximo 10 (dez)\\npessoas, mantendo-se distanciamento seguro.\\n\\nArt. 5º - Ficam instituídas as barreiras sanitárias das segundas as sextas-feiras, nas principais vias de acesso ao município, por equipe capacitada da\\nSecretaria de Saúde, cujo funcionamento se dará por ato da referida pasta.\\n\\nArt. 6º - Fica instituído o Comitê de Crise Municipal para enfrentamento da Covid-19, com a finalidade de estudar as ações municipais para\\nenfrentamento do novo coronavírus.\\n\\nParágrafo único. O referido comitê será formado por portaria do prefeito, composto pelos seguintes membros:\\na) um membro designado pela Guarda Municipal;\\nb) um membro designado pelo Gabinete do Prefeito;\\nc) um membro designado pela Secretaria Municipal de Saúde;\\nd) um membro designado pelo Promotoria de Justiça da Comarca da Alhandra;\\ne) um membro designado pela 1ª Companhia Independente De Policia Militar de Alhandra-Pb; e\\nf) um membro designado pela Câmara de Vereadores do Município de Alhandra-PB.\\n\\nArt. 7º - Fica proibida a circulação de pessoas nas praças públicas existentes em todo o território do município de Alhandra.\\n\\nArt. 8º - O reconhecimento da SITUAÇÃO DE EMERGÊNCIA NO MUNICÍPIO DE ALHANDRA (Decreto municipal nº 11/2020), em\\ndecorrência do novo coronavírus, permanece até 30/05/2020.\\n\\nArt. 9º - A decretação da SITUAÇÃO DE CALAMIDADE PÚBLICA NO MUNICÍPIO DE ALHANDRA-PB, em razão da pandemia do novo\\ncoronavírus, para fins de aplicação do art. 65 da Lei Complementar nº 101, de 04 de maio de 2000 – LRF, do art. 22 da Lei Nº 8.742, de 7 de\\ndezembro de 1993 – LOAS, do art. 24, IV, da Lei Nº 8.666, de 21 de junho de 1993 – Lei Geral de Licitações e Contratos e do art. 4º da Lei 13.979,\\nde 6 de fevereiro de 2020 – ESPIN, permanece prorrogada até 30/05/2020.\\n\\nArt. 10 - Em razão das medidas de enfrentamento à pandemia do coronavírus (impostas pelo decreto estadual nº 40.135/2020), que vêm\\ninviabilizando a manutenção de postos de trabalho e, por consequência, desprovendo as famílias de condições básicas de sustento, fica determinada,\\nà Secretaria Municipal de Ação Social, Habitação e Cidadania, a adoção das medidas administrativas necessárias à doação de cestas básicas às\\nfamílias que se encontram em situação de vulnerabilidade social, cadastradas no CadÚnico – Cadastro Único para Programas Sociais.\\nArt. 11 - As atividades da rede municipal de ensino (escolas e creches) permanecem suspensas até 30/05/2020, cabendo a portaria da Secretaria de\\nEducação estabelecer as formas de compensação das aulas suspensas desde a vigência do decreto municipal nº 11/2020.\\n\\nArt. 12 - Permanece suspenso, até 30/05/2020, o atendimento presencial ao público externo nas repartições públicas municipais, devendo-se\\ndar preferência ao atendimento por telefone (83 99921-4981 - disponível de segunda a sexta-feira, das 08h às 13h), e-mail\\n(emergencia.alhandra@gmail.com) ou por meio dos serviços eletrônicos, através da utilização do site www.alhandra.pb.gov.br.\\n\\n§ 1ºPermanecem suspensos, até 30/05/2020, os atendimentos a grupos de idosos com agendamento para hiperdia e puericultura, sendo mantidas as\\ndemandas de urgência.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 3\\n\\n\\n§ 2ºPermanecem suspensos, até 30/05/2020, os programas municipais destinados para idosos, inclusive os serviços do centro de reabilitação, centro\\nde atenção psicossocial e a policlínica municipal.\\n\\n§3º Permanecem suspensos, até 30/05/2020, os prazos de validade dos auxílios doença concedidos.\\n\\n§ 4ºExcetuam-se do disposto no caput deste artigo, os servidores lotados na Secretaria Municipal de Saúde e que prestam serviços essenciais, que\\ndeverão funcionar de forma irrestrita.\\n\\nArt. 13 - Permanecem suspensos, até 30/05/2020, os eventos esportivos e culturais promovidos pela Prefeitura Municipal de Alhandra.\\n\\nArt. 14 - Permanece suspenso, até 30/05/2020, o gozo de férias dos profissionais da Secretaria Municipal de Saúde.\\n\\nArt. 15 - Permanece suspenso, até 30/05/2020, a realização de quaisquer viagens oficiais de servidores públicos municipais enquanto perdurar a\\nsituação de emergência de saúde pública de importância nacional e internacional decorrente do coronavírus (COVID-19).\\n\\nArt. 16 - Permanece proibida, até 30/05/2020, a realização de missas, cultos e quaisquer cerimônias religiosas.\\n\\nArt. 17 -A implementação das medidas fixadas neste decreto se dará em regime de urgência, constituindo prioridade dos órgãos e entidades da\\nadministração pública municipal.\\n\\nArt. 18 -Este decreto entra em vigor na data de sua publicação, revogadas as disposições em contrário.\\n\\nGabinete do Prefeito Constitucional, aos 06 dias do mês de maio de 2020, 61º aniversário de emancipação político-administrativa do município de\\nAlhandra – PB.\\n\\nRENATO MENDES LEITE\\nPrefeito\\n\\nANEXO ÚNICO\\nDECRETO Nº 018/2020, DE 06 DE MAIO DE 2020.\\n\\nATIVIDADES PERMITIDAS: CONDIÇÕES OBRIGATÓRIAS DE FUNCIONAMENTO:\\n\\nEstabelecimentos odontológicos, inclusive quando localizados dentro de\\nshoppings, farmacêuticos, psicológicos e laboratórios de análises clínicas:\\n\\n\\n- Uso obrigatório de máscaras para todos os empregados, prestadores de serviço e colaboradores;\\n- Disponibilizar álcool em gel nas entradas dos estabelecimentos;\\n- Somente permitir a entrada de clientes portando máscaras de proteção facial, ainda que produzida de forma artesanal ou caseira.\\n\\nClínicas veterinárias, bem como os estabelecimentos comerciais de\\nfornecimento de insumos e gêneros alimentícios pertinentes à área:\\n\\n\\n- Uso obrigatório de máscaras para todos os empregados, prestadores de serviço e colaboradores;\\n- Disponibilizar álcool em gel nas entradas dos estabelecimentos;\\n- Somente permitir a entrada de clientes portando máscaras de proteção facial, ainda que produzida de forma artesanal ou caseira.\\n\\nDistribuição e comercialização de combustíveis e derivados:\\n\\n\\n- Uso obrigatório de máscaras para todos os empregados, prestadores de serviço e colaboradores;\\n- Disponibilizar álcool em gel nas entradas dos estabelecimentos;\\n- Somente permitir a entrada de clientes portando máscaras de proteção facial, ainda que produzida de forma artesanal ou caseira.\\n\\nDistribuidores e\\nrevendedores de água e gás:\\n\\n\\n- Uso obrigatório de máscaras para todos os empregados, prestadores de serviço e colaboradores;\\n- Disponibilizar álcool em gel nas entradas dos estabelecimentos;\\n- Somente permitir a entrada de clientes portando máscaras de proteção facial, ainda que produzida de forma artesanal ou caseira.\\n\\nSupermercados, mercados, açougues, peixarias, padarias e lojas\\nde conveniência situadas em postos de combustíveis:\\n\\n\\n- Vedado o consumo de quaisquer gêneros alimentícios e bebidas no local;\\n- Uso obrigatório de máscaras para todos os empregados, prestadores de serviço e colaboradores;\\n- Disponibilizar álcool em gel nas entradas dos estabelecimentos;\\n- Somente permitir a entrada de clientes portando máscaras de proteção facial, ainda que produzida de forma artesanal ou caseira;\\n- Realizar controle de acesso a uma pessoa por família, salvo em caso de absoluta\\nimpossibilidade da presença desacompanhada;\\n- Limitação do número de clientes: até 20 (vinte) pessoas para estabelecimentos de grande porte, até 10 (dez) pessoas para estabelecimentos de\\nmédio porte e até 5 (cinco) pessoas para estabelecimentos de pequeno porte;\\n- Distanciamento mínimo de 1,5 metros entre cada pessoa, nas dependências do estabelecimento e nas filas de espera.\\n\\nEstabelecimentos bancários, inclusive quando localizados dentro de\\nshoppings, e casa lotérica:\\n\\n\\n- Uso obrigatório de máscaras para todos os empregados, prestadores de serviço e colaboradores;\\n- Disponibilizar álcool em gel nas entradas dos estabelecimentos;\\n- Somente permitir a entrada de clientes portando máscaras de proteção facial, ainda que produzida de forma artesanal ou caseira;\\n- Distanciamento mínimo de 1,5 metros entre cada pessoa, nas dependências do estabelecimento e nas filas de espera;\\n- Estabelecimentos bancários: exclusivamente para atividades que não possam ser\\nrealizadas nos caixas eletrônicos e canais de atendimento remoto, bem como para prestar auxílio ao atendimento dos aposentados, pensionistas e\\nbeneficiários do Bolsa Família;\\n- Casa lotérica: devendo organizar e priorizar o atendimento para os pagamentos dos beneficiários do Bolsa Família.\\n\\nAtividades de manutenção, reposição, assistência técnica, monitoramento e\\ninspeção de equipamentos e instalações de máquinas e equipamentos em\\ngeral, incluídos equipamentos de refrigeração e climatização:\\n\\n- Uso obrigatório de máscaras para todos os empregados, prestadores de serviço e colaboradores;\\n\\n\\nSegurança privada: - Uso obrigatório de máscaras para todos os empregados, prestadores de serviço e colaboradores.\\n\\nTelecomunicações e internet:\\n- Uso obrigatório de máscaras para todos os empregados, prestadores de serviço e colaboradores;\\n- Somente permitir a entrada de clientes portando máscaras de proteção facial, ainda que produzida de forma artesanal ou caseira.\\n\\nConcessionárias de motocicletas, oficinas mecânicas,\\nborracharias e lava jatos:\\n\\n- Uso obrigatório de máscaras para todos os empregados, prestadores de serviço e colaboradores.\\n- Disponibilizar álcool em gel nas entradas dos estabelecimentos;\\n- Somente permitir a entrada de clientes portando máscaras de proteção facial, ainda que produzida de forma artesanal ou caseira.\\n\\nLojas de autopeças, motopeças, produtos agropecuários e insumos de\\ninformática:\\n\\n\\n- Exclusivamente por meio de serviço de entrega de mercadorias (delivery), inclusive por aplicativos, vedado, em qualquer caso, o atendimento\\npresencial de clientes dentro das suas dependências;\\n- Uso obrigatório de máscaras para todos os empregados, prestadores de serviço e colaboradores;\\n- Disponibilizar álcool em gel nas entradas dos estabelecimentos.\\n\\nServiços de assistência técnica e manutenção:\\n\\n\\n- Uso obrigatório de máscaras para todos os empregados, prestadores de serviço e colaboradores.\\n- Vedada, em qualquer hipótese, a aglomeração de pessoas;\\n- Disponibilizar álcool em gel nas entradas dos estabelecimentos.\\n- Somente permitir a entrada de clientes portando máscaras de proteção facial, ainda que produzida de forma artesanal ou caseira.\\n\\nÓticas, inclusive quando localizadas dentro de shoppings, e\\nestabelecimentos que comercializem produtos médicos/hospitalares:\\n\\n\\n- Exclusivamente por meio de serviço de entrega de mercadorias (delivery), inclusive por aplicativos, e/ ou como ponto de retirada de\\nmercadorias (takeaway), vedando-se a aglomeração de pessoas;\\n- Disponibilizar álcool em gel nas entradas dos estabelecimentos;\\n- Somente permitir a entrada de clientes portando máscaras de proteção facial, ainda que produzida de forma artesanal ou caseira.\\n\\nEmpresas prestadoras de serviços de mão-de-obra terceirizada: - Uso obrigatório de máscaras para todos os empregados, prestadores de serviço e colaboradores.\\n\\nEstabelecimentos que comercializem material de construção:\\n\\n\\n- Uso obrigatório de máscaras para todos os empregados, prestadores de serviço e colaboradores.\\n- Disponibilizar álcool em gel nas entradas dos estabelecimentos;\\n- Exclusivamente, para a aquisição de produtos necessários à realização de serviços\\nurgentes, por meio de entrega em domicílio e/ou como ponto de retirada de mercadorias (takeaway), vedando-se a aglomeração de pessoas.\\n\\nEstabelecimentos que comercializem material elétrico:\\n\\n\\n- Uso obrigatório de máscaras para todos os empregados, prestadores de serviço e colaboradores;\\n- Disponibilizar álcool em gel nas entradas dos estabelecimentos;\\n- Exclusivamente para a aquisição de produtos necessários à realização de serviços urgentes, por meio de entrega em domicílio e/ou como ponto\\nde retirada de mercadorias (takeaway), vedando-se a aglomeração de pessoas.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 4\\n\\n\\nRestaurantes e lanchonetes localizados em rodovias:\\n\\n\\n- Uso obrigatório de máscaras para todos os empregados, prestadores de serviço e colaboradores.\\n- Disponibilizar álcool em gel nas entradas dos estabelecimentos;\\n- Desde que não localizados em áreas urbanas;\\n- Apenas para o fornecimento de alimentação pronta, devendo priorizar o atendimento aos motoristas de transporte de carga;\\n- Respeitando a distância mínima de 1,5 metros entre os clientes;\\n- Somente permitir a entrada de clientes portando máscaras de proteção facial, ainda que produzida de forma artesanal ou caseira.\\n\\nServiços funerários:\\n\\n\\n- Uso obrigatório de máscaras para todos os empregados, prestadores de serviço e colaboradores;\\n- Disponibilizar álcool em gel nas entradas dos estabelecimentos;\\n- Somente permitir a entrada de clientes portando máscaras de proteção facial, ainda que produzida de forma artesanal ou caseira.\\n\\nFeiras livres:\\n\\n\\n- Uso obrigatório de máscaras para todos os empregados, prestadores de serviço e colaboradores, nas feiras livres do centro de Alhandra e de\\nMata Redonda;\\n- Somente comerciantes residentes no município que comercializam gêneros alimentícios;\\n- Obrigatório o uso de máscaras de proteção facial, ainda que produzida de forma artesanal ou caseira, por todos os clientes que circularem no\\nlocal de funcionamento da feira livre.\\n\\nOs estabelecimentos comerciais, bancários e as casas lotéricas autorizados a funcionar deverão adotar medidas de proteção aos seus funcionários, clientes e colaboradores, estabelecendo a distância de 1,5 metros entre cada\\npessoa e adotando, quando possível, sistemas de escala, alteração de jornadas e revezamento de turnos, para reduzir o fluxo e não permitir a aglomeração de pessoas.\\nOs estabelecimentos autorizados a funcionar por este decreto, devem observar cumprimento pleno e irrestrito de todas as recomendações de prevenção e controle para o enfrentamento da COVID-19 expedidas pelas\\nautoridades sanitárias competentes.\\n\\n\\nPublicado por:\\n\\nAlex Rodrigues de Lima\\nCódigo Identificador:6B754F16\",\n    \"data_publicacao\": \"2020-05-08\"\n}"
]