[
  "{\n    \"municipio\": \"CAAPORÃ\",\n    \"id\": \"caapora\",\n    \"cabecalho\": \"Paraíba , 19 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2604 \",\n    \"texto\": \"Paraíba , 19 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2604 \\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE CAAPORÃ\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E GESTÃO DE\\n\\nPESSOAS\\nEXTRATO DO SEGUNDO TERMO DE COLABORAÇÃO Nº\\n\\n001/2018/SMS-FMS\\n\\nSEC DE SAÚDE\\n\\nEXTRATO DO SEGUNDO TERMO DE COLABORAÇÃO Nº\\n001/2018/SMS-FMS\\n\\nOBJETO: SELEÇÃO DE ORGANIZAÇÃO DA SOCIEDADE\\nCIVIL PARA CELEBRAÇÃO DE PARCERIA COM A\\nADMINISTRAÇÃO PÚBLICA MUNICIPAL, EM REGIME DE\\nMÚTUA COOPERAÇÃO, SOB A ÉGIDE DA LEI FEDERAL Nº\\n13.019/2014 E SUAS ALTERAÇÕES, ATRAVÉS DE TERMO DE\\nCOLABORAÇÃO, PARA A EXECUÇÃO DAS ATIVIDADES EM\\nSAÚDE DO SUS ELENCADAS NO ANEXO I DESTE EDITAL\\n(METAS DE ATIVIDADES EM SAÚDE DO SUS A SEREM\\nATINGIDAS). FUNDAMENTO LEGAL: Termo Aditivo N°\\n00002/2020 - Chamamento Público nº 00001/2018.\\nDOTAÇÃO02.051 FUNDO MUNICIPAL DE SAÚDE – FMS -\\n\\n10.302.1014.3054 – IDH – GESTÃO DE ATIVIDADES DOS\\nPROGRAMAS DE SAÚDE - 3.3.90.39.00.211 OUTROS\\nSERVIÇOS DE TERCEIROS - PESSOA JURÍDICA -\\n3.3.90.35.00.214 OUTROS SERVIÇOS DE TERCEIROS - PESSOA\\nJURÍDICA. ESSAS DOTAÇÕES PODERÃO SOFRER\\nALTERAÇÕES. VIGÊNCIA: até 31/01/2021. PARTES\\nCONTRATANTES: Prefeitura Municipal de Caaporã e o Instituto de\\nDesenvolvimento Humano-IDH - CNPJ 10.443.512/0001-86 -\\nVALOR: R$ 6.204.000,00 (Seis Milhões Duzentos e Quatro Mil\\nReais) - Data da assinatura do termo de cooperação: 31/01/2020.\\n\\nCaaporã-PB, 03 de Fevereiro de 2020.\\n\\nAMANDA PEREIRA FREIRE DE ALBUQUERQUE\\nSecretária de Saúde\\n\\nPublicado por:\\nMayara França de Queiroz\\n\\nCódigo Identificador:34DCB271\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E GESTÃO DE\\nPESSOAS\\n\\nEXTRATO DO PRIMEIRO TERMO DE COLABORAÇÃO Nº\\n001/2018/SMS-FMS\\n\\n\\nSEC DE SAÚDE\\n\\nEXTRATO DO PRIMEIRO TERMO DE COLABORAÇÃO Nº\\n001/2018/SMS-FMS\\n\\nOBJETO: SELEÇÃO DE ORGANIZAÇÃO DA SOCIEDADE\\nCIVIL PARA CELEBRAÇÃO DE PARCERIA COM A\\nADMINISTRAÇÃO PÚBLICA MUNICIPAL, EM REGIME DE\\nMÚTUA COOPERAÇÃO, SOB A ÉGIDE DA LEI FEDERAL Nº\\n13.019/2014 E SUAS ALTERAÇÕES, ATRAVÉS DE TERMO DE\\nCOLABORAÇÃO, PARA A EXECUÇÃO DAS ATIVIDADES EM\\nSAÚDE DO SUS ELENCADAS NO ANEXO I DESTE EDITAL\\n(METAS DE ATIVIDADES EM SAÚDE DO SUS A SEREM\\nATINGIDAS). FUNDAMENTO LEGAL: Termo Aditivo N°\\n00001/2019 - Chamamento Público nº 00001/2018.\\nDOTAÇÃO02.051 FUNDO MUNICIPAL DE SAÚDE – FMS -\\n10.302.1014.3054 – IDH – GESTÃO DE ATIVIDADES DOS\\nPROGRAMAS DE SAÚDE - 3.3.90.39.00.211 OUTROS\\nSERVIÇOS DE TERCEIROS - PESSOA JURÍDICA -\\n3.3.90.35.00.214 OUTROS SERVIÇOS DE TERCEIROS - PESSOA\\nJURÍDICA. ESSAS DOTAÇÕES PODERÃO SOFRER\\nALTERAÇÕES. VIGÊNCIA: até 30/06/2020. PARTES\\nCONTRATANTES: Prefeitura Municipal de Caaporã e o Instituto de\\nDesenvolvimento Humano-IDH - CNPJ 10.443.512/0001-86 -\\nVALOR: R$ 5.304.000,00 (Cinco Milhões Trezentos e Quatro Mil\\nReais) - Data da assinatura do termo de cooperação: 01/07/2019.\\n\\nCaaporã-PB, 10 de Julho de 2019.\\n\\nAMANDA PEREIRA FREIRE DE ALBUQUERQUE\\nSecretária de Saúde\\n\\nPublicado por:\\nMayara França de Queiroz\\n\\nCódigo Identificador:EC43B4DF\",\n    \"data_publicacao\": \"2020-05-19\"\n}",
  "{\n    \"municipio\": \"CABACEIRAS\",\n    \"id\": \"cabaceiras\",\n    \"cabecalho\": \"Paraíba , 19 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2604 \",\n    \"texto\": \"Paraíba , 19 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2604 \\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE CABACEIRAS\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\n\\nDECRETO Nº 216 /2020, DE 18 MAIO DE 2020.\\n\\nGABINETE DO PREFEITO\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\nDECRETO Nº 216 /2020, DE 18 MAIO DE 2020.\\n\\n\\nDispõe sobre a adoção, no âmbito da Administração\\nPública direta e indireta, de medidas temporárias e\\nemergenciais de prevenção de contágio pelo COVID-\\n19 (Novo Coronavírus), bem como sobre\\nrecomendações ao setor privado municipal em\\nconsonância da situação de Emergência no Estado da\\nParaíba ante ao contexto de decretação de\\nEmergência em Saúde Pública de Interesse Nacional\\npelo Ministério da Saúde e a declaração da condição\\nde pandemia de infecção humana pelo Coronavírus\\ndefinida pela Organização Mundial de Saúde e dá\\noutras providências.\\n\\n\\nO Prefeito Municipal de Cabaceiras, Tiago Marcone Castro da\\nRocha, no uso de suas atribuições legais e de acordo com a\\norientação do Governo do Estado da Paraíba ao combate e a\\nprevenção do Coronavírus, conforme DECRETOS Nº 40.135 DE\\n20 DE MARÇO DE 2020, 40.169, DE 4 DE ABRIL DE 2020 E\\nDECRETO Nº 40.217 DE 02 DE MAIO DE 2020, DECRETO Nº\\n40.242, DE 16 DE MAIO DE 2020. defendida pela Organização\\nMundial de Saúde, dispõe sobre a adoção de recomendações e de\\nmedidas de suspensões temporárias e emergenciais na\\nAdministração Pública Municipal, bem como no setor privado.\\n\\nDECRETA:\\n\\nArt. 1º Fica determinada a prorrogação da suspensão até o dia 31\\n(Trinta e um) de maio de 2020:\\n\\nI - as aulas e atividades escolares de toda Rede Pública Municipal de\\nEnsino;\\nII- serviço de Convivência e Fortalecimentos de Vínculos;\\n\\nIII - transportes Universitários e para pacientes em consultas eletivas e\\nViagens para trabalho em outra cidade da Paraíba;\\n\\nIV - atividades Desportivas Municipais e Intermunicipais;\\n\\nV - eventos de Massa;\\n\\nVI –as atividades promovidas pelo Governo do Município que\\nenvolvam a aglomeração de pessoas;\\nVII - viagens de servidores Públicos Municipais para fora do estado,\\nenquanto perdurar o estado de emergência de saúde pública e\\nsituações excepcionais apenas com autorização expressa do Prefeito\\nMunicipal;\\nVIII - suspensão das férias dos profissionais da Secretaria Municipal\\nda Saúde, exceto casos excepcionais autorizados pelo Secretário\\nMunicipal da Saúde.”\\n\\nArt. 2 º Fica determinada a prorrogação da suspensão até enquanto\\ndurar a pandemia, que:\\n\\nI - a Secretaria Municipal de Saúde deve ampliar o prazo de\\nprescrições de medicamentos de uso contínuo reduzindo assim a\\nnecessidade de deslocamento até as Unidades de Saúde da Família e\\nFarmácia Popular;\\nII - a Secretaria Municipal de Saúde deve determinar às Unidades de\\nSaúde da Família a não realizarem atividades de grupos com o intuito\\nde reduzir a circulação de pessoas;\\nIII - cumpram o calendário de vacinação anti-influenza;\\nIV - reduza as visitas hospitalares para o mínimo possível. Além da\\nrestrição de visitas de pessoas com quadros gripais às enfermarias e\\nleitos;\\nV - os gestores de contratos de prestação de serviços deverão notificar\\nas empresas contratadas quanto à responsabilidade destas em adotar\\ntodos os meios necessários para conscientizar seus funcionários\\nquanto aos riscos do COVID-19 e quanto à necessidade de reportarem\\na ocorrência de sintomas de febre ou respiratórios, estando as\\nempresas passíveis de responsabilização contratual em caso de\\nomissão que resulte em prejuízo à Administração Pública;\\n\\nVI - locais com grande circulação de pessoas ampliem a frequência de\\nlimpeza e desinfecção de pisos, corrimão, maçanetas e banheiros\\nfazendo uso de produtos químicos com potencial para desinfecção,\\nhipoclorito de sódio à 1% e álcool 70%. Além disso, disponibilizem\\ndispensadores de álcool em gel para população;\\nVII - quarentena de viajantes de outros Estados com testagem para\\nsintomáticos ou não de 14 dias e imediatamente comunicação para a\\nSecretaria Municipal de Saúde para orientações, contato 33561104/\\n33561117;\\n\\nArt. 3º Fica determinada às unidades de saúde do município e\\nrepartições públicas:\\nI - evitar o compartimento de utensílios e materiais;\\nII - aumentar a distância entre todas as cadeiras e mesas de todas as\\nsalas, principalmente das alas de internação;\\nIII - aumentar a frequência de higienização de superfícies;\\nIV - manter ventilados e arejados ambientes de uso coletivo;\\nV - orientar todos os profissionais quanto à necessidade do uso\\npermanente de álcool em gel, máscaras e luvas, e higienização\\ncontínua das mãos, independente da função que exercerem;\\nVI - caso as unidades de saúde e/ou repartições públicas possuam\\nimplantado em sua rotina a utilização de utensílios permanentes\\n(canetas, copos, etc.), estes deverão ser de uso exclusivo de cada\\nusuário, devendo ser higienizados rigorosamente.\\n\\nArt. 4º Continua suspensa, até 31 (Trinta e um) de maio de 2020,\\npassível de prorrogação, as atividades de Feira dentro do Mercado\\nPúblico Municipal, exceto o açougue e a feira de frutas, verduras e\\nlegumes, que é serviço essencial, com funcionamento reduzido até às\\n13h, usando os equipamentos de proteção individual para os\\nmanipuladores dos produtos, mantendo a distância de 2m entre uma\\npessoa e outra, os produtos não podem ser manipulados pelos\\nconsumidores.\\n\\nArt. 5 º Ficam suspensas, até o dia 31 (Trinta e um) de maio de 2020,\\npassível de prorrogação, as atividades bares, pousadas, hotéis, festas\\nnoturnas e estabelecimentos similares, parques de diversão e\\nestabelecimentos congêneres, públicos e privados:\\n\\n§ 1º No período de que trata o “caput”, deste artigo, os bares e\\nestabelecimentos congêneres poderão funcionar apenas por serviços\\nde entrega, inclusive por aplicativo.\\n\\n§ 2° A não observância do disposto do Caput deste artigo, implicará\\nna Abertura de Processo Administrativo concernente a cassação do\\nAlvará de Localização e Funcionamento, bem como a interdição\\ntemporária do Estabelecimento pela Vigilância Sanitária.\\n\\nArt. 6º O atendimento nas Academias de musculação, obedecendo:\\n\\nI - evitar o compartimento de utensílios e materiais sem a higienização\\nrigorosa com álcool a 70% ou água e sabão;\\nII - aumentar a distância entre todas as máquinas e equipamentos, com\\ndistância de 1,5m de uma para outra;\\nIII - aumentar a frequência de higienização de superfícies, após cada\\nsecção de uso;\\nIV - manter ventilados e arejados os ambientes de uso coletivo;\\nV - orientar todos os profissionais quanto à necessidade do uso\\npermanente de álcool em gel, máscaras e luvas, e higienização\\ncontínua das mãos, independente da função que exercerem;\\nVI -.manter a higienização do local e disponibilizar álcool a 70% ou\\nágua e sabão para lavagem das mãos dos usuários;\\nVII - obrigatoriedade dos equipamentos de proteção individuais -EPI\\npara os funcionários (máscara e álcool a 70%);\\n\\nVIII- agendar horários dos usuários para fazer a higienização e não ter\\naglomeração.\\n\\nArt. 7º O Comércio de Supermercados, Mercadinhos e Mercearias\\npoderão funcionar obedecendo:\\nI - limite de entrada de pessoas em 50% (cinquenta por cento) da\\ncapacidade de público do estabelecimento, podendo este determinar\\nregras mais restritivas;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 3\\n\\n\\nII - manter a higienização do local, carrinhos, das cestinhas e\\ndisponibilizar álcool a 70% ou água e sabão para lavagem das mãos;\\nIII - obrigatoriedade dos equipamentos de proteção individuais -EPI\\npara os funcionários (máscara e álcool a 70%);\\nIV - manter a ordem nas filas de 2m de uma pessoa para outra.\\n\\n§ 1º - Os responsáveis pelos estabelecimentos comerciais só deverão\\nreceber produtos de caminhões com mercadorias em que os\\nfornecedores estejam com os EPIs de segurança (com máscara, luva e\\nhigienização das mãos), conforme a OMS.\\n\\nArt. 8º O Comércio de Padarias, Lanchonetes, Sorveterias e Similares\\npoderão funcionar obedecendo:\\nI - não poderão utilizar mesas e cadeiras para atendimento ao cliente;\\nII - manter a higienização do local e disponibilizar álcool a 70% ou\\nágua e sabão para lavagem das mãos;\\nIII -Obrigatoriedade dos equipamentos de proteção individuais -EPI\\npara os funcionários (máscara e álcool a 70%);\\nIV - manter a ordem nas filas de 2m de uma pessoa para outra;\\n\\n\\nArt. 9º. O Comércio de Restaurantes poderá funcionar obedecendo:\\nI - Horário de funcionamento ao público de:\\nàs 8h;\\nàs 14h;\\n17 ás 20h.\\nII – limite de entrada de pessoas em 50% (cinquenta por cento) da\\ncapacidade de público do estabelecimento, obedecendo a limitação de\\n2m entre as mesas, podendo este determinar regras mais restritivas;\\nIII -manter a higienização do local e disponibilizar álcool a 70% ou\\nágua e sabão para lavagem das mãos;\\nIV - obrigatoriedade dos equipamentos de proteção individuais -EPI\\npara os funcionários (máscara e álcool a 70%);\\nV - manter a ordem nas filas de 2m de uma pessoa para outra;\\n\\n§ 1º Durante o período da pandemia, está proibida a venda de bebidas\\nalcoólicas nos restaurantes.\\n\\nArt. 10. O Comércio de Vestuário, Utilidades Domésticas,\\nCopiadoras, Óticas e Lojas Similares (Abertura dos Pontos que são\\npermanentes) poderão funcionar obedecendo:\\n\\nI - manter a higienização do local e disponibilizar álcool a 70% ou\\nágua e sabão para lavagem das mãos;\\nII -obrigatoriedade dos equipamentos de proteção individuais -EPI\\npara os funcionários (máscara e álcool a 70%);\\nIII -manter a ordem nas filas de 2m de uma pessoa para outra;\\n\\nArt. 11 O Comércio de Beleza e Estética poderá funcionar\\nobedecendo:\\nI - por agendamento de clientes, respeitando o horário para\\nhigienização entre um cliente e outro;\\nII -manter a higienização do local e disponibilizar álcool a 70% ou\\nágua e sabão para lavagem das mãos;\\nIII - obrigatoriedade dos equipamentos de proteção individuais -EPI\\npara os funcionários (máscara e álcool a 70%);\\nIV -manter a ordem nas filas de 2m de uma pessoa para outra;\\n\\n§ 1º Para os atendimentos em domicílio manter as normas de proteção\\nindividual.\\n\\nArt. 12. Fica determinado que o Museu e Memorial Cinematográfico\\ndo Cinema, continuam apenas com expediente interno, por tempo\\nindeterminado.\\n\\nArt. 13. O Comércio de Material de Construção, oficinas e similares\\npoderá funcionar obedecendo:\\nI -manter a higienização do local e disponibilizar álcool a 70% ou\\nágua e sabão para lavagem das mãos;\\nII -obrigatoriedade dos equipamentos de proteção individuais -EPI\\npara os funcionários (máscara e álcool a 70%);\\nIII -manter a ordem nas filas de 2m de uma pessoa para outra.\\n\\nArt. 14. Para os correspondentes bancários, correios, casas lotéricas e\\nsimilares poderão funcionar obedecendo:\\n\\nI - manter a higienização do local e disponibilizar álcool a 70% ou\\nágua e sabão para lavagem das mãos;\\nII - obrigatoriedade dos equipamentos de proteção individuais -EPI\\npara os funcionários (máscara e álcool a 70%);\\nIII - manter a ordem nas filas de 2m de uma pessoa para outra.\\n\\n§ 1° Os Servidores que fazem parte do grupo de risco, conforme\\nnormas do Ministério da Saúde, deverão prestar seus serviços em seus\\ndomicílios, em horário de expediente, como forma de isolamento\\nsocial.\\n\\n§ 2° Excetuam-se o disposto no Caput deste Artigo as reuniões\\npromovidas pela Comissão de Licitações, haja vista ser um serviço\\nessencial para aquisição de insumos e medicamentos para o\\natendimento da saúde.\\n\\nArt. 15. Fica determinado que os pontos turísticos de nosso município\\nnão receberão visitas, até que a situação emergencial se normalize.\\n\\nArt. 16. Fica recomendado aos serviços privados essenciais como\\nBanco do Brasil, Farmácias, Casa de Rações Animais, Postos de\\nCombustíveis a usarem as normas de higiene do Ministério da Saúde,\\ncomo também o distanciamento de 2m por pessoa e atendimento com\\nportas abertas e sem aglomeração.\\n\\nArt. 17. Fica recomendado que os idosos e demais pessoas do grupo\\nde risco não saiam de casa; que crianças não saiam e não brinquem\\nem vias e praças públicas; devendo toda população sair de casa\\nsomente com o objetivo de suprir suas necessidades básicas.\\n\\nArt. 18. O município continuará com Barreira Sanitária, na entrada da\\ncidade, até 31 (Trinta e um) de maio de 2020, para garantir o controle\\nsanitário da entrada e saída de veículos e pessoas.\\n\\n§ 1º. Não serão impostas quaisquer restrições à saída de pessoas e\\nveículos dos limites territoriais urbano de Cabaceiras-PB, porém\\nquando da entrada na cidade, todos os veículos e pessoas, inclusive\\ntranseuntes, deverão apresentar documentos pessoais e ser\\nsubmetidos, um a um, a inspeção, entrevista e triagem inicial, a fim de\\nverificar as condições epidemiológicas para garantir a segurança e a\\nprevenção para contenção da disseminação do Novo Coronavírus\\n(COVID-19);\\n\\n§ 2º. Para funcionamento da barreira sanitária, a Secretaria Municipal\\nde Saúde deverá elaborar escalas com os servidores que irão trabalhar,\\nobedecendo ao número mínimo de 03 (três) servidores em cada turno\\nde trabalho;\\n\\n§ 3º. Quando for detectado que alguma pessoa apresente sintomas\\ncompatíveis com o diagnóstico de gripe, resfriado ou mesmo do Novo\\nCoronavírus, esta deverá ser orientada a retornar ao seu município de\\norigem para ficar em casa e receber orientações do seu município e a\\ntomada das medidas cabíveis, obedecendo sempre os critérios do\\nMinistério da Saúde;\\n\\n§ 4º. Fica autorizada a Secretaria Municipal de Saúde requisitar\\nservidores de quais quer outra secretaria para trabalhar em conjunto,\\nna barreira sanitária;\\n\\n§ 5º. Os servidores públicos municipais que estão com suas atividades\\ntemporariamente suspensas poderão ser remanejados ou convocados,\\npela Secretaria Municipal de Saúde, para atender o enfrentamento de\\nemergência de saúde pública;\\n\\n§ 6º. Fica determinado, para funcionamento da barreira de saúde, o\\nhorário das 07 às 17h, devendo a Secretaria Municipal de Saúde\\nprovidenciar uma equipe de trabalho por dia, observando o número\\nmínimo de servidores para funcionamento, constante no § 2º deste\\nartigo;\\n\\n§ 7º. Todos os servidores deverão utilizar máscaras e outros EPI’s que\\nse fizerem necessário para a segurança do trabalho, obedecendo\\nsempre aos critérios e protocolos do Ministério da Saúde.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 4\\n\\n\\nArt. 19. Todas as pessoas devem usar máscara de proteção contra o\\nCOVID-19 para andar em via pública, supermercados, padarias, e\\ndemais locais públicos e privados.\\n\\nArt. 20. O descumprimento de quaisquer normas estabelecidas neste\\nDecreto ensejará nas penalidades previstas nos arts. 268 e 330 do\\nDecreto Lei nº 2.848, de 07 de dezembro de 1940 (Código Penal\\nBrasileiro).\\n\\nArt. 21. Fica determinado reuniões periódicas para o\\nacompanhamento do Comitê de Gestão de Crise do Coronavírus para\\nmonitoramento do cenário epidemiológico.\\n\\nArt. 22. A Secretaria Municipal de Saúde juntamente com sua equipe\\ndará apoio aos munícipes.\\n\\nArt. 23. Este decreto entra em vigor na data de sua publicação,\\nrevogando-se os Decretos N.º 209/2020.\\n\\nArt. 24. Novas medidas poderão ser adotadas, a qualquer momento,\\nem função do cenário epidemiológico do Estado.\\n\\nPublique-se, divulgue-se e cumpra-se.\\n\\nCabaceiras-PB, 18 de maio de 2020.\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:6CB0C078\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nPORTARIA Nº 676, DE 7 DE MAIO DE 2020.\\n\\n\\nGabinete do Prefeito\\nPORTARIA nº 676, DE 7 DE MAIO DE 2020.\\n\\n\\nAutoriza o registro de progressão funcional a docente\\nmunicipal que menciona, face à complementação do\\nefetivo período de exercício profissional e determina\\noutras providências correlatas.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nCABACEIRAS, no uso de suas atribuições legais, conferidas pela\\nLei Orgânica Municipal, bem como em consonância com o artigo\\n57, §1° da Lei Complementar n° 717 / 2010, que dispõe sobre o\\nPlano Municipal de Cargos, Carreiras e Remuneração do\\nMagistério,\\n\\nR E S O L V E:\\n\\nArt. 1º Autorizar o registro de progressão funcional a Docente\\nMunicipal SILVANA DE SOUSA FARIAS, atendendo\\nreivindicação em anexo, face o efetivo exercício profissional.\\n\\nParágrafo único. Para efeito do caput deste artigo, fica registrada a\\nascensão profissional do nível Padrão IV para o nível Padrão V.\\n\\nArt. 2º Autorizar a responsável pelo Departamento de Recursos\\nHumanos a registrar no Sistema Informatizado de Folha de\\nPagamento, bem como nas Fichas Funcionais pertinentes, a presente\\ndecisão.\\n\\nArt. 3º Esta Portaria entra em vigor a partir da data de sua publicação.\\n\\nCabaceiras, 7 de maio de 2020; 184 anos de Emancipação Política.\\n\\nPublique-se e cumpra-se.\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:B6B3371D\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nPORTARIA Nº 677, DE 18 DE MAIO DE 2020.\\n\\n\\nGabinete do Prefeito\\n\\nPORTARIA nº 677, DE 18 DE MAIO DE 2020.\\n\\n\\nDispõe sobre nomeação para ocupação do cargo de\\nDiretor Adjunto da Escola Municipal de Ensino\\nFundamental Abdias Aires de Queiroz e determina\\noutras providências correlatas.\\n\\n\\nO Prefeito Constitucional do Município de Cabaceiras, no uso de\\nsuas atribuições legais que lhe confere a Lei Orgânica Municipal,\\ne ainda em conformidade com a Lei Complementar nº 717 / 2010,\\nque dispõe sobre o Plano de Cargos, Carreira e Remuneração do\\nMagistério Público,\\n\\nR E S O L V E:\\n\\nArt. 1º Nomear o Sr. LUIS CARLOS DE ARAÚJO SOUSA,\\nServidor Público Municipal, admitido em 4 / 2 / 2015, para exercer as\\natribuições inerentes ao cargo de Diretor Adjunto da Escola\\nMunicipal de Ensino Fundamental Abdias Aires de Queiroz,\\nsituada na sede do Município, classe provimento em comissão, código\\nMAG - 306, com seus efeitos retroativos ao último dia 15, com seus\\nefeitos até o dia 16 de setembro do ano em curso.\\n\\nArt. 2º Autorizar a responsável pelo Departamento de Recursos\\nHumanos a registrar no Sistema Informatizado de Folha de\\nPagamento, bem como em sua Ficha Funcional, a presente decisão.\\n\\nArt. 3º Esta Portaria entra em vigor a partir da data de sua publicação.\\n\\nCabaceiras, 18 de maio de 2020.\\n\\nPublique-se e cumpra-se.\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\nCódigo Identificador:13F8346E\",\n    \"data_publicacao\": \"2020-05-19\"\n}",
  "{\n    \"municipio\": \"CONCEIÇÃO\",\n    \"id\": \"conceicao\",\n    \"cabecalho\": \"Paraíba , 19 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2604 \",\n    \"texto\": \"Paraíba , 19 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2604 \\n\\nESTADO DA PARAÍBA\\n\\nMUNICÍPIO DE CONCEIÇÃO\\n\\n\\nCAMARA MUNICIPAL DE CONCEIÇÃO\\n\\nAVISO DE SUSPENSÃO DE LICITAÇÃO TOMADA DE\\nPREÇOS Nº 00001/2020\\n\\n\\nA Presidente da Comissão de Licitação da Câmara do Município de\\nConceição, torna público a suspensão da Tomada de Preços nº\\n00001/2020 que estava prevista para ocorrer, às 09:00 horas do dia 29\\nde Maio de 2020, para: Contratação de serviços continuado de\\ncontabilidade para prestação de serviços técnicos contábeis\\nespecializados com realização do empenhamento das despesas,\\nelaboração de demonstrativos contábeis, elaboração de relatórios de\\ngestão fiscal e controle de índices, bem como prestação de contas\\nanuais junto ao sagres, para esta câmara municipal de Conceição/PB.\\nInformações: no horário 08h00min ás 11:30h00min dos dias úteis, no\\nendereço da Câmara Municipal, sediada Av. Sólon de Lucena, nº 297,\\nConceição – PB – CEP: 58.970-000 e no e-mail:\\ncamaramunicipal.conceicao@gmail.com. Justificativa em função da\\nPANDEMIA COVID-19.\\n\\nConceição - PB,15 de maio de 2020.\\n\\nMARIA FRANCINEIDE ALVES\\nPresidente da Comissão\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 5\\n\\n\\nPublicado por:\\nIlo Istênio Tavares Ramalho\\n\\nCódigo Identificador:614A12A5\\n\\n\\nCAMARA MUNICIPAL DE CONCEIÇÃO\\nAVISO DE SUSPENSÃO DE LICITAÇÃO TOMADA DE\\n\\nPREÇOS Nº 00002/2020\\n\\nA Presidente da Comissão de Licitação da Câmara do Município de\\nConceição, torna público a suspensão da Tomada de Preços nº\\n00002/2020 que estava prevista para ocorrer, às 10:30 horas do dia 29\\nde Maio de 2020, para: Contratação de escritório de advocacia para\\nprestação de serviços de assessoria e consultoria jurídica da Câmara\\nMunicipal de Conceição-PB. Informações: no horário 08h00min ás\\n11:30h00min dos dias úteis, no endereço da Câmara Municipal,\\nsediada Av. Sólon de Lucena, nº 297, Conceição – PB – CEP: 58.970-\\n000 e no e-mail: camaramunicipal.conceicao@gmail.com.\\nJustificativa em função da PANDEMIA COVID-19.\\n\\nConceição - PB,15 de maio de 2020.\\n\\nMARIA FRANCINEIDE ALVES\\nPresidente da Comissão\\n\\nPublicado por:\\nIlo Istênio Tavares Ramalho\\n\\nCódigo Identificador:BF54039C\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO Nº. 020/2020, DE 17 DE MAIO DE 2020.\\n\\n\\nDISPÕE SOBRE PRORROGAÇÃO DAS\\nMEDIDAS PARA ENFRENTAMENTO DA\\nEMERGÊNCIA DE SAÚDE PÚBLICA DE\\nIMPORTÂNCIA INTERNACIONAL\\nDECORRENTE DA INFECÇÃO HUMANA PELO\\nNOVO CORONAVÍRUS (COVID-19), E DÁ\\nOUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE CONCEIÇÃO, Estado da\\nParaíba, no uso das atribuições que lhe conferem o Artigo 54, da Lei\\nOrgânica Municipal, e demais disposições aplicáveis e, ainda,\\nConsiderando a expiração dos prazos de que tratam os decretos\\nmunicipais, 005/2020, 007/2020, 008/2020, 015/2020 e 016/2020;\\nConsiderando o Estado de Emergência em Saúde Pública de\\nImportância Nacional (ESPIN), decretado pelo Ministério da Saúde\\npor meio da Portaria nº 188, de 03 de janeiro de 2020, em virtude da\\ndisseminação global da Infecção Humana pelo Coronavírus (COVID-\\n19), nos termos do Decreto federal nº 7.616, de 17 de novembro de\\n2011;\\nConsiderando a declaração da condição de transmissão pandêmica\\nsustentada da infecção humana pelo Coronavírus, anunciada pela\\nOrganização Mundial de Saúde em 11 de março de 2020;\\nConsiderando o Decreto Estadual nº 40.122, de 13 de março de 2020,\\nque decretou Situação de Emergência no Estado da Paraíba ante ao\\ncontexto de decretação de Emergência em Saúde Pública de Interesse\\nNacional pelo Ministério da Saúde e a declaração da condição de\\npandemia de infecção humana pelo Coronavírus definida pela\\nOrganização Mundial de Saúde;\\nConsiderando a necessidade de se estabelecer um plano de resposta\\nefetivo para esta condição de saúde de ampla repercussão\\npopulacional, no âmbito do Município de Conceição;\\nConsiderando o crescente aumento da quantidade de casos\\ndiagnosticados em todo o território nacional e também no âmbito do\\nEstado da Paraíba;\\nDECRETA:\\n\\nArt. 1º - Este Decreto estabelece prorrogação de prazo de vigência de\\nmedidas temporárias ao enfrentamento da emergência de saúde\\npública de importância internacional decorrente do novo coronavírus,\\nvetor da COVID-19.\\nArt. 2º - De forma excepcional, com o único objetivo de resguardar o\\ninteresse da coletividade na prevenção do contágio e no combate da\\npropagação do coronavírus (COVID-19), fica suspenso, até 31 de\\nmaio de 2020, o funcionamento de:\\n\\nI – academias de ginástica, ginásios e centros esportivos públicos e\\nprivados;\\nII – galerias, centros comerciais, bares, restaurantes, lanchonetes,\\ncasas de festas e eventos, casas noturnas, boates, danceterias e\\nestabelecimentos similares;\\nIII – circos, parques de diversão e estabelecimentos congêneres,\\npúblicos e privados;\\nIV – lojas e estabelecimentos comerciais;\\nV - clubes de serviço e de lazer;\\nVI – feira do Centro Agropecuário (Feira do Gado)\\n§ 1º No período referido no caput deste artigo, restaurantes,\\nlanchonetes e estabelecimentos congêneres poderão funcionar\\nexclusivamente para entrega em domicílio (delivery), inclusive por\\naplicativos, e como pontos de coleta pelos próprios clientes\\n(takeaway).\\n§ 2° Durante o prazo mencionado no caput, lojas e outros\\nestabelecimentos comerciais poderão funcionar, exclusivamente por\\nmeio de serviço de entrega de mercadorias (delivery), inclusive por\\naplicativos, vedado, em qualquer caso, o atendimento presencial de\\nclientes dentro das suas dependências.\\n§ 3º Não incorrem na vedação de que trata este artigo o\\nfuncionamento das seguintes atividades e serviços:\\nI - estabelecimentos médicos, hospitalares, odontológicos,\\nfarmacêuticos, psicológicos, laboratórios de análises clínicas e as\\nclínicas de fisioterapia e de vacinação;\\nII - clínicas e hospitais veterinários, bem como os estabelecimentos\\ncomerciais de fornecimento de insumos e gêneros alimentícios\\npertinentes à área;\\nIII - distribuição e comercialização de combustíveis e derivados e\\ndistribuidores e revendedores de água e gás;\\nIV - supermercados, mercados, açougues, peixarias, padarias;\\nV - produtores e/ou fornecedores de bens ou de serviços essenciais à\\nsaúde e à higiene;\\nVI - clínicas de estética e salões de beleza, desde que sejam\\nagendados os atendimentos por hora marcada, sendo um cliente por\\nvez, devendo ainda realizar higienização e desinfecção constante de\\ninstalações, ambientes, superfícies, materiais e equipamentos, de\\nmateriais de uso comum;\\nVII - feira livre, somente até às 10h, desde que observadas às boas\\npráticas de operação padronizadas pela Secretaria Agricultura e Meio\\nAmbiente, e pela Legislação Municipal que regular a matéria,\\nexclusivamente para:\\nComercialização de alimentos e produtos hortifrutigranjeiro;\\nFeirante apenas deste município.\\nVIII - Os caixas eletrônicos bancários, as instituições e organizações\\nresponsáveis pela operacionalização de programas de microcrédito e\\nas casas lotéricas.\\nIX - serviços funerários;\\nX - atividades de manutenção, reposição, assistência técnica,\\nmonitoramento e inspeção de equipamentos e instalações de máquinas\\ne equipamentos em geral, incluídos equipamentos de refrigeração e\\nclimatização;\\nXI - empresas de saneamento, energia elétrica, telecomunicações e\\ninternet;\\nXII - concessionárias de veículos automotores e motocicletas, oficinas\\nmecânicas, borracharias e lava jatos;\\nXIII – as lojas de autopeças, motopeças, produtos agropecuários e\\ninsumos de informática, durante o prazo mencionado no caput,\\npoderão funcionar, exclusivamente por meio de serviço de entrega de\\nmercadorias (delivery), inclusive por aplicativos, vedado, em qualquer\\ncaso, o atendimento presencial de clientes dentro das suas\\ndependências.\\n\\nXIV - os órgãos de imprensa e os meios de comunicação e\\ntelecomunicação em geral;\\nXV – os serviços de assistência técnica e manutenção, vedada, em\\nqualquer hipótese, a aglomeração de pessoas;\\nXVI - óticas e estabelecimentos que comercializem produtos\\nmédicos/hospitalares, que poderão funcionar, exclusivamente, por\\nmeio de entrega em domicílio, inclusive por aplicativos, e como ponto\\nde retirada de mercadorias (takeaway), vedando-se a aglomeração de\\npessoas;\\nXVII - empresas prestadoras de serviços de mão-de-obra terceirizada;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 6\\n\\n\\n§ 4º Os estabelecimentos bancários poderão prestar atendimento\\npresencial, exclusivamente para atividades que não possam ser\\nrealizadas nos caixas eletrônicos e canais de atendimento remoto, bem\\ncomo para prestar auxílio ao atendimento dos aposentados,\\npensionistas e beneficiários do Bolsa Família.\\n§ 5º Os estabelecimentos autorizados a funcionar por este decreto e\\ntambém pelos Decretos nº 005/2020, 007/2020, 008/2020, 015/2020 e\\n016/2020, devem observar cumprimento pleno e irrestrito de todas as\\nrecomendações de prevenção e controle para o enfrentamento da\\nCOVID-19 expedidas pelas autoridades sanitárias competentes.\\n§ 6º Os estabelecimentos autorizados a funcionar, por este decreto, e\\ntambém pelos decretos nº 005/2020, 007/2020, 008/2020, 015/2020 e\\n016/2020, deverão adotar medidas de proteção aos seus funcionários,\\nclientes e colaboradores, quais sejam:\\nI - reforçar medidas de higienização de superfície e disponibilizar\\nálcool gel 70% e/ou produto equivalente;\\nII - fornecer máscaras para todos os seus empregados, prestadores de\\nserviço e colaboradores;\\nIII - não permitir a aglomeração de pessoas;\\n§ 7º - Os supermercados e estabelecimentos congêneres deverão\\nfuncionar, em todo o território municipal, com a observância das\\nseguintes determinações:\\nI – realizar controle de acesso a uma pessoa por família, salvo em caso\\nde absoluta impossibilidade da presença desacompanhada;\\nII - cumprimento pleno e irrestrito de todas as recomendações de\\nprevenção e controle para o enfrentamento da COVID-19 expedidas\\npelas autoridades sanitárias competentes, inclusive a Organização\\nMundial de Saúde, para prevenção ao contágio e contenção de\\ninfecção viral relativa ao coronavírus – COVID-19;\\nArt. 3º Fica determinado que os estabelecimentos públicos e privados\\nque estejam em funcionamento em todo o território municipal não\\npermitam o acesso e a permanência no interior das suas dependências\\nde pessoas que não estejam usando máscaras de proteção facial, que\\npoderão ser de fabricação artesanal ou caseira. (Em cumprimento a\\ndeterminação do Decreto n° 40.242 de 16 de maio de 2020, do\\nGoverno do Estado da Paraíba).\\n§ Único - A obrigatoriedade do uso de máscara, de que trata este\\nartigo, perdurará enquanto vigorar o estado de calamidade declarado\\nno Decreto nº 009/2020, de 31 de março de 2020.\\nArt. 4º Fica determinada a prorrogação da suspensão das aulas\\npresenciais de toda a rede pública municipal de ensino (Ensino\\nInfantil, Ensino Fundamental e Creche) em todo o território municipal\\naté o dia 31 de maio de 2020.\\nArt. 5º O disposto neste decreto será fiscalizado pela Comissão de\\nAcompanhamento de Implementação de Medidas, pelo órgão de\\nVigilância Sanitária municipal, pelo grupo TAF (Tributação,\\nArrecadação e Fiscalização), e pelas autoridades policiais;\\n§ 1º O não cumprimento das medidas estabelecidas, sujeitará o\\nestabelecimento à aplicação de multa de 01 a 50 VPM (Valor Padrão\\nMunicipal) e poderá implicar no fechamento, em caso de reincidência;\\n§ 2º A inobservância do disposto neste Decreto sujeita o infrator ainda\\nàs penas previstas no art. 10 da Lei Federal nº 6.437, de 20 de agosto\\nde 1977.\\nI - Sem prejuízo das demais sanções civis e administrativas, a\\ninobservância deste Decreto pode acarretar a incidência do crime de\\ninfração de medida sanitária preventiva de que trata o art. 268 do\\nCódigo Penal.\\n§ 3º - Os recursos oriundos das multas aplicadas em razão do disposto\\nno parágrafo primeiro deste artigo, serão destinados às medidas de\\ncombate ao novo coronavírus (COVID-19);\\nArt. 6º Ficam mantidas e ratificadas todas as deliberações\\nanteriormente adotadas relativas ao combate da pandemia do novo\\ncoronavírus.\\nArt. 7º Novas medidas poderão ser adotadas, a qualquer momento, em\\nfunção do cenário epidemiológico do Município.\\nArt. 8º As dúvidas ou consultas acerca das vedações e permissões\\nestabelecidas no presente decreto poderão ser dirimidas através de\\nconsulta formulada à Secretaria de Administração do Município,\\natravés do e-mailsadconceicao1@hotmail.com.\\nArt. 9º Este Decreto entra em vigor na data de sua publicação.\\n\\nPublique-se, registre-se e cumpra-se.\\n\\n\\nGabinete do Prefeito do Município de Conceição, Estado da Paraíba,\\nem 17 de maio de 2020.\\n\\nJOSÉ IVANILSON SOARES DE LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nIlo Istênio Tavares Ramalho\\n\\nCódigo Identificador:26695056\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO Nº. 021/2020, DE 18 DE MAIO DE 2020.\\n\\n\\nDECRETA PONTO FACULTATIVO O DIA 18 DE\\nMAIO DE 2020, EM TODA CIRCUNSCRIÇÃO DO\\nMUNICÍPIO DE CONCEIÇÃO/PB, E LUTO\\nOFICIAL POR TRÊS DIAS E DÁ OUTRAS\\nPROVIDÊNCIAS CORRELATAS.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE CONCEIÇÃO, Estado da\\nParaíba, no uso das atribuições que lhe conferem o Artigo 54, da Lei\\nOrgânica Municipal, e demais disposições aplicáveis e, ainda,\\nConsiderando que na noite deste domingo, 17 de maio de 2020,\\nfaleceu na cidade de João Pessoa/PB, o Senhor WILSON LEITE\\nBRAGA;\\nConsiderando que o Senhor WILSON LEITE BRAGA, ilustre filho\\ndesta terra, nascido aos 18 de julho de 1931, filho de Francisco de\\nOliveira Braga e Francisca Leite Braga, exerceu cargos de Deputado\\nEstadual, Deputado Federal, Governador da Paraíba, Vereador e\\nPrefeito de João Pessoa. Wilson Braga, antes de entrar na carreira\\npolítica, foi líder estudantil na década de 1950, com destaque para sua\\natuação como Presidente da Casa do Estudante em João Pessoa e\\nrepresentante da UNE na Paraíba; cursou Direito na Faculdade de\\nDireito da Paraíba; foi casado com a ex-deputada Lúcia Braga, com\\nquem tem teve 3 filhos, Marcelo, Patrícia e Marianna. Wilson prestou\\nrelevantes serviços políticos e sociais em prol de nossa comunidade,\\ncujo ato ímpar merece o reconhecimento dos Poderes Constituídos\\ndesta cidade;\\nConsiderando que a Municipalidade precisa prestar suas homenagens\\nao Senhor WILSON LEITE BRAGA, pelos relevantes serviços\\nprestados à nossa comunidade através das suas ações.\\n\\nDECRETA:\\n\\nArt. 1º - Fica decretado, com profundo pesar, ponto facultativo no\\ndia 18 de maio de 2020, em toda circunscrição territorial do município\\nde Conceição, e luto oficial por três dias, em virtude do falecimento\\ndo Sr. WILSON LEITE BRAGA, com termo inicial em 18 de maio\\nde 2020.\\nParágrafo Único: Durante o período de Luto Oficial, a Bandeira\\nMunicipal deverá ser hasteada a meio-mastro.\\nArt. 2° - A Secretaria de Administração será o órgão do Município,\\nresponsável pela divulgação deste Decreto e sua afixação no quadro\\nde avisos da edilidade, comunicando imediatamente aos órgãos e\\ninstituições do Município e aos demais Poderes Constituídos.\\nArt. 3° - Este decreto entra em vigor na data de sua publicação,\\nenviando-se cópia à família enlutada.\\nArt. 4º - Ficam revogadas as disposições em contrário.\\n\\nPublique-se, registre-se e cumpra-se.\\n\\nGabinete do Prefeito do Município de Conceição, Estado da Paraíba,\\nem 18 de maio de 2020.\\n\\nJOSÉ IVANILSON SOARES DE LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nIlo Istênio Tavares Ramalho\\n\\nCódigo Identificador:ED3B4AED\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO Nº. 022/2020, DE 18 DE MAIO DE 2020.\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 7\\n\\n\\nDispõe sobre medidas de enfrentamento à pandemia\\ndo COVID-19 (Novo Coronavírus) relativas à\\nrealização de velórios.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE CONCEIÇÃO, Estado da\\nParaíba, no uso das atribuições que lhe conferem o Artigo 54, da Lei\\nOrgânica Municipal, e demais disposições aplicáveis e, ainda,\\nCONSIDERANDO o disposto na Lei Federal nº 13.979, de 6 de\\nfevereiro 2020, no Decreto nº 009, de 31 de março de 2020, que\\ndeclarou estado de calamidade pública no Município de Conceição,\\nbem como as demais normativas federais, estaduais e municipais que\\ntratam de medidas para o enfrentamento da pandemia decorrente do\\nCOVID-19 (Novo Coronavírus); e\\nCONSIDERANDO, ainda, as orientações do Ministério da Saúde\\nconsubstanciadas na Nota Técnica GVIMS/GGTES/ANVISA nº\\n04/2020;\\n\\nDECRETA:\\n\\nArt. 1º - Os velórios de pessoas não qualificadas como suspeitas de\\nCOVID-19 (Novo Coronavírus) deverão obedecer às seguintes\\nmedidas:\\nI - o número de familiares presentes à cerimônia de velório fica\\nlimitado a 10 (dez) pessoas;\\n\\nII - o tempo da cerimônia de velório fica limitado a 2 (duas) horas de\\nduração;\\nIII - a cerimônia de velório deverá ocorrer obrigatoriamente entre as\\n7h (sete horas) e 16h (dezesseis horas), ressalvados os casos\\ndiagnosticados pelo COVID-19, conforme previsão no art. 3° deste\\nDecreto.\\nIV - os responsáveis pela organização e realização da cerimônia de\\nvelório deverão providenciar avisos, a serem afixados em local de\\nfácil visualização, recomendando que pessoas maiores de 60\\n(sessenta) anos, grávidas, crianças menores de 12 (doze) anos e\\nportadores de morbidades não ingressem no local.\\nArt. 2º - Nos casos de realização de cerimônia de velório de acordo\\ncom o previsto no artigo 1º deste Decreto, deve o responsável pelo\\nserviço disponibilizar no local da cerimônia: água, sabonete líquido,\\npapel toalha e álcool em gel 70% (setenta por cento), para a\\nhigienização das mãos.\\n§1º - As urnas funerárias deverão ser higienizadas com álcool líquido\\na 70% (setenta por cento), antes de serem levadas para as cerimônias\\nde velório.\\n§2º - Os responsáveis pelo serviço funerário deverão tomar todas as\\nmedidas conforme orientações normativas expedidas pelas\\nautoridades sanitárias.\\nArt. 3º - No caso de óbito de pessoas com diagnóstico confirmado ou\\nsuspeito de COVID-19 (Novo Coronavírus), os corpos deverão ser\\nembalados em sacos de óbito, colocados em urnas lacradas, que não\\ndevem ser abertas em nenhuma hipótese, e seguir diretamente para o\\nsepultamento, sem a realização de cerimônia de velório e sem público\\npresente no cemitério, podendo ser acompanhado por apenas dois\\nfamiliares ou representantes da família.\\n\\nArt. 4º - Todos aqueles que forem manusear os corpos de pessoas\\nsuspeitas ou confirmadas de contaminação pelo COVID-19 (Novo\\nCoronavírus) devem estar equipados com os Equipamentos de\\nProteção Individual (EPI) indicados pelas normas técnicas emitidas\\npelas autoridades sanitárias responsáveis.\\nArt. 5º - As dúvidas ou consultas acerca das vedações e permissões\\nestabelecidas no presente decreto poderão ser dirimidas através de\\nconsulta formulada à Secretaria de Administração Município, através\\ndo e-mail: sadconceicao1@hotmail.com.\\nArt. 6º - Este Decreto entra em vigor na data da sua publicação e\\nsurtirá efeitos enquanto perdurar o estado de calamidade pública\\ndeclarado pelo Decreto nº 009, de 31 de março de 2020.\\n\\nPublique-se, registre-se e cumpra-se.\\n\\nGabinete do Prefeito do Município de Conceição, Estado da Paraíba,\\nem 18 de maio de 2020.\\n\\n\\n\\nJOSÉ IVANILSON SOARES DE LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nIlo Istênio Tavares Ramalho\\n\\nCódigo Identificador:6E875B6A\",\n    \"data_publicacao\": \"2020-05-19\"\n}",
  "{\n    \"municipio\": \"APARECIDA\",\n    \"id\": \"aparecida\",\n    \"cabecalho\": \"Paraíba , 19 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2604 \",\n    \"texto\": \"Paraíba , 19 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2604 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE APARECIDA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO - PREGÃO PRESENCIAL SRP Nº\\n00025/2020\\n\\n\\nOBJETO: REGISTRO DE PREÇO para serviços de provimento de\\nacesso à internet com configuração, instalação e montagem destinada\\nàs atividades administrativas do município de Aparecida. Data e\\nLocal: 29 de Maio de 2020 às 08:00 horas, na sala de Reuniões da\\nCPL, Rua José Teodoro dos Santos, 247, 1° Andar - Vila Nova -\\nAparecida-PB. O edital está disponível no Portal Oficial do\\nMunicípio: http://www.aparecida.pb.gov.br e no Mural de Licitação\\nno Portal do Tribunal de Contas do Estado da Paraíba:\\nhttps://tramita.tce.pb.gov.br/tramita/pages/main.jsf.\\n\\nAparecida- PB, 18 de Maio de 2020.\\n\\nFILIZARDO DA SILVA NETO\\nPregoeiro Oficial\\n\\nPublicado por:\\nEricles Douglas Rodrigues Coura\\nCódigo Identificador:B79C7359\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO - PREGÃO PRESENCIAL SRP Nº\\n00026/2020\\n\\n\\nOBJETO: REGISTRO DE PREÇO para aquisição de materiais\\ndidáticos, expediente, artesanato (artísticos) e jogos pedagógicos, com\\nfornecimento parcelado, destinados a manutenção de diversas\\nsecretarias do município de Aparecida. Data e Local: 29 de Maio de\\n2020 às 08:30 horas, na sala de Reuniões da CPL, Rua José Teodoro\\ndos Santos, 247, 1° Andar - Vila Nova - Aparecida-PB. O edital está\\ndisponível no Portal Oficial do Município:\\nhttp://www.aparecida.pb.gov.br e no Mural de Licitação no Portal do\\nTribunal de Contas do Estado da Paraíba:\\nhttps://tramita.tce.pb.gov.br/tramita/pages/main.jsf.\\n\\nAparecida- PB, 18 de Maio de 2020.\\n\\nFILIZARDO DA SILVA NETO\\nPregoeiro Oficial\\n\\nPublicado por:\\nEricles Douglas Rodrigues Coura\\n\\nCódigo Identificador:9A9CD219\",\n    \"data_publicacao\": \"2020-05-19\"\n}",
  "{\n    \"municipio\": \"BARRA DE SANTA ROSA\",\n    \"id\": \"barra-de-santa-rosa\",\n    \"cabecalho\": \"Paraíba , 19 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2604 \",\n    \"texto\": \"Paraíba , 19 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2604 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BARRA DE SANTA ROSA\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 020 DE 17 DE MAIO DE 2020\\n\\nDECRETO Nº 020 DE 17 DE MAIO DE 2020\\n\\n\\nDISPÕE SOBRE A ADOÇÃO DE NOVAS\\nMEDIDAS TEMPORÁRIAS E EMERGENCIAIS\\nDE PREVENÇÃO DE CONTÁGIO PELO NOVO\\nCORONA VÍRUS (COVID-19).\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nBARRA DE SANTA ROSA, ESTADO DA PARAÍBA, no uso de\\nsuas atribuições legais que lhe são conferidas pela Lei Orgânica do\\nMunicípio e no que couber a legislação suplementar, e\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 8\\n\\n\\nCONSIDERANDO que a Saúde, nos termos da CFRB, em seu art.\\n196, é direito de todos e dever do Estado, garantido mediante políticas\\nsociais e econômicas que visem à redução do risco de doença e de\\noutros agravos e ao acesso universal e igualitário às ações e serviços\\npara sua promoção, proteção e recuperação;\\n\\nCONSIDERANDO o Decreto Estadual nº 40.122, de 13 de março de\\n2020, do Estado da Paraíba que: \\\"Declara situação de Emergência no\\nEstado da Paraíba ante ao contexto de decretação de Emergência em\\nSaúde Pública de Interesse Nacional pelo Ministério da Saúde e a\\ndeclaração da condição de pandemia de infecção humana pelo Corona\\nvírus definida pela Organização Mundial de Saúde;\\n\\nCONSIDERANDO que a Organização Mundial da Saúde (OMS)\\ndeclarou pandemia de COVID-19 no dia 11 de março de 2020;\\n\\nCONSIDERANDO o Estado de Emergência em Saúde Pública de\\nImportância Nacional (ESPIN) decretado pelo Ministério da Saúde\\npor meio da Portaria nº 188/GM/MS, de 03 de fevereiro de 2020, em\\nvirtude da disseminação global da Infecção Humana pelo Corona\\nvírus (Covid-19), conforme Decreto Federal nº 7.616 de 17 de\\nnovembro de 2011;\\n\\nCONSIDERANDO a Portaria nº 473, de 12 de maio de 2020, do\\nMinistério da Educação, publicada no DOU em 13/05/2020, onde\\nprorrogou a suspensão de aulas presenciais até 16 de junho de 2020\\nem todas as escolas do território nacional;\\n\\nCONSIDERANDO o crescente aumento da quantidade de casos\\ndiagnosticados em todo o território nacional e no âmbito do Estado da\\nParaíba;\\n\\nCONSIDERANDO a necessidade de se estabelecer um plano de\\nresposta efetivo para esta condição de saúde de ampla repercussão\\npopulacional, no âmbito do Município de Barra de Santa Rosa – PB;\\n\\nCONSIDERANDO a Recomendação do Ministério Público da\\nParaíba no sentido de não flexibilizar as medidas preventivas\\nestabelecidas pelo Decreto emitido pelo governador do Estado da\\nParaíba;\\n\\nD E C R E T A:\\n\\nArt. 1º - Permanece suspenso o atendimento presencial, até 31 de\\nmaio de 2020, em todas as repartições públicas municipais, salvo\\ntodos os órgãos ligados a Secretaria de Saúde, como por exemplo as\\nUnidades Básicas de Saúde sede do Programa de Saúde da Família,\\ninclusive os Agentes Comunitários de Saúde e Agentes de Combate a\\nEndemias, o Laboratório Municipal, a Farmácia Básica, o Centro de\\nAtenção Psicossocial – CAPS, e o Núcleo de Apoio à Saúde da\\nFamília – NASF.\\n\\n§ 1° - Nos locais acima citados, os servidores deverão fazer triagem\\nem relação aos atendimentos a serem realizados, evitando-se a\\nconcentração/aglomeração de pessoas em um mesmo espaço físico.\\n\\n§ 2° - Nas demais repartições públicas, poderão ser realizados\\natendimentos presenciais em casos de urgência, sendo estes\\nentendidos como aqueles cujo atendimento, após 31 de maio de 2020,\\nocasionará dano a direitos ou à integridade e segurança do cidadão.\\n\\n§ 3° - Fica permitido aos Secretários Municipais dispensar, no período\\ndestacado no caput deste artigo, outros servidores, que não os\\nconstantes deste decreto, de comparecerem ao local de trabalho,\\nmediante portaria, a depender da avaliação acerca da necessidade de\\ncada repartição, bem como determinar rodízio/plantão de servidores, a\\nfim de se evitar aglomeração.\\n\\nArt. 2º - Especificamente com relação às atividades dos Agentes\\nComunitários de Saúde e Agente de Combate à Endemias,\\nobservando-se à atenção primária, o município adota as medidas da\\nConfederação Nacional dos Municípios, com informações do\\nMinistério da Saúde.\\n\\n\\n§ 1º - Competências dos agentes comunitários de saúde frente à\\nCOVID-19:\\n\\n1. Orientar a população sobre a doença, medidas de prevenção e sinais\\ne sintomas.\\n2. Auxiliar a equipe na identificação de casos suspeitos.\\n3. Orientar durante as visitas domiciliares que crianças menores de 5\\nanos com sinais e sintomas respiratórios devem procurar a unidade de\\nsaúde. Caso o município e/ou a unidade apresentem fluxo próprios, os\\nmesmos devem ser seguidos.\\n4. Orientar durante as visitas domiciliares que pessoas com 60 anos ou\\nmais com sinais e sintomas respiratórios devem entrar em contato com\\na unidade de saúde. Caso o município e/ou a unidade apresentem\\nfluxo próprios, os mesmos devem ser seguidos.\\n5. Auxiliar no atendimento e a identificação de pacientes\\nsintomáticos, tomando os devidos cuidados de proteção e isolamento.\\n6. Auxiliar a equipe no monitoramento dos casos suspeitos e\\nconfirmados.\\n7. Realizar busca ativa de novos casos suspeitos de síndrome gripal na\\ncomunidade e comunicar a equipe de monitoramento no prazo\\nmáximo de 24 horas, independentemente do dia.\\n8. Realizar busca ativa quando solicitado. Principalmente em casos de\\npacientes que se enquadram no grupo de risco (gestante, pessoas com\\ndoenças crônicas, puérperas e idosos) e não compareceram a unidade\\nde saúde para a realizar a vacina contra influenza.\\n9. Organizar o fluxo de acolhimento de modo a evitar aglomeração de\\ngrupos com mais de 10 pessoas e, preferencialmente em ambientes\\narejados.\\n10. Auxiliar as atividades de campanha de vacinação de modo a\\npreservar o trânsito entre pacientes que estejam na unidade por conta\\nde complicações relacionadas ao COVID-19, priorizar os idosos.\\n11. Realizar atividades educativas na unidade enquanto os pacientes\\naguardam atendimento.\\n12. O ACS deve reforçar as orientações aos pacientes em isolamento e\\naos seus cuidadores, assim como, auxiliar a equipe no monitoramento\\ndos pacientes a cada 48 horas, até 14 dias após o início dos sintomas,\\npreferencialmente por telefone, informando ao enfermeiro ou médico\\nde forma imediata caso o paciente refira agravamento dos sintomas ou\\nmudança das condições clínicas (como sintomas novos).\\n13. Manutenção das visitas domiciliares.\\n\\na) As visitas domiciliares são uma importante ferramenta para\\ninformar, fazer busca ativa de suspeitos e acompanhamento de casos,\\nmas para a realização desta atividade é importante considerar alguns\\ncuidados para garantir a segurança do paciente e do profissional.\\n\\nb) Não realizar atividades dentro domicílio. A visita estará limitada\\napenas na área peridomiciliar (frente, lados e fundo do quintal ou\\nterreno).\\n\\nc) Priorizar visita aos pacientes de risco (pessoas com 60 anos ou mais\\nou com doenças crônicas não transmissíveis como diabetes,\\nhipertensão, doença cardíaca, doença renal crônica, asma, DPOC,\\ndoença cardíaca, imunossuprimidos, entre outras). Por serem grupo de\\nrisco, são os que precisam de mais cuidado também.\\n\\nd) Manter distanciamento do paciente de no mínimo 1 metro, não\\nhavendo possibilidade de distanciamento, utilizar máscara cirúrgica.\\n\\ne) Higienizar as mãos com álcool em gel.\\n\\nf) Nos casos de visita às pessoas com suspeitas de Covid-19, sempre\\nutilizar máscara cirúrgica e garantir uso de EPI apropriado.\\n\\n§ 2º - Os Agentes que apresentarem febre e qualquer sintoma\\nrespiratório (tosse, coriza, dor de garganta, falta de ar etc.), deve\\npermanecer em isolamento domiciliar conforme orientação do médico\\ne/ou enfermeiro, podendo prestar trabalho remoto se possível.\\n\\n§ 3º - O ACS com mais de 60 anos e/ou condições crônicas (doentes\\ncardíacos, doentes respiratórios crônicos, doentes renais em estágio\\navançados e em diálise, imunossuprimidos e diabetes) devem\\ntrabalhar na Unidade de Saúde em atividades de monitoramento e\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 9\\n\\n\\nadministrativas que não demandem atendimento ao público ou\\nexecutar o trabalho remoto nos termos do artigo 2º deste decreto.\\n\\nArt. 3° - Permanecem suspensas as aulas da rede municipal de ensino\\naté 16 de junho de 2020, ficando a cargo da Secretaria Municipal de\\nEducação, Cultura e Desporto alterar, posteriormente, o calendário\\nescolar, definindo como se dará a reposição de tais dias letivos.\\n\\nArt. 4° - De forma excepcional e com interesse de resguardar a\\ncoletividade, fica proibido, por tempo indeterminado, o comércio de\\nvendedores ambulantes, feirantes e sacoleiros de outras cidades que\\ncomercializem em todo território do Município de Barra de Santa\\nRosa.\\n\\nArt. 5° - Ficam dispensados de comparecerem ao local de trabalho, até\\n31 de maio de 2020, os servidores municipais que:\\n\\nI - forem portadores de doença crônica que compõe o grupo de risco,\\nsegundo a Organização Pan-Americana de Saúde – OPAS/Brasil, de\\naumento de mortalidade pelo novo Corona vírus (COVID-19),\\ndevidamente comprovada por atestado médico;\\n\\nII - estiverem gestantes;\\n\\nIII - tiverem idade igual ou superior a 60 anos.\\n\\nParágrafo Único - Também ficam dispensados de comparecerem ao\\nlocal de trabalho no período citado no caput deste artigo os servidores\\nmunicipais que apresentarem sintomas de gripe, devidamente\\ncomprovados por atestado médico, enquanto perdurarem tais\\nsintomas.\\n\\nArt. 6° - Até 31 de maio de 2020, o atendimento ao cidadão será\\nrealizado por intermédio de telefone, e-mail e site da Prefeitura\\nMunicipal de Barra de Santa Rosa, bem como deverá ser\\ndisponibilizado aos servidores municipais, em todas as repartições\\npúblicas, produtos específicos de higienização.\\n\\nArt. 7° - Fica suspensa a emissão de Alvará de Funcionamento, até 31\\nde maio de 2020, para aqueles estabelecimentos que estão solicitando\\npela primeira vez.\\n\\nParágrafo Único - O disposto no caput não se aplica a\\nestabelecimentos de saúde.\\n\\nArt. 8° - Permanece suspensa a concessão de férias aos servidores\\nmunicipais lotados na Secretaria Municipal de Saúde, até ulterior\\ndeliberação.\\n\\nArt. 9° - Permanece proibido, até 31 de maio de 2020, o banho e a\\naglomeração de pessoas em açudes e reservatórios d’água públicos\\nlocalizados neste município, recomendando-se, ainda, a mesma\\nproibição àqueles que pertencem à esfera privada.\\n\\nArt. 10° - Permanece suspensa a abertura de academias, clubes, casas\\nde festa, espetinhos, áreas de lazer e prática desportiva, bem como\\nbares localizados neste município até 31 de maio de 2020, sendo\\npermitido, aos estabelecimentos em que for cabível, o funcionamento\\nem sistema de atendimento de entrega (delivery), inclusive por\\naplicativos, e como pontos de coleta pelos próprios clientes\\n(takeaway).\\n\\nArt. 11 - Permanece suspensa, até 31 de maio de 2020, a abertura de\\nrestaurantes, lanchonetes, bancas, quiosques e outras lojas e\\nestabelecimentos comerciais, com exceção de:\\n\\nI - estabelecimentos médicos, hospitalares, odontológicos,\\nfarmacêuticos, psicológicos, laboratórios de análises clínicas e as\\nclínicas de fisioterapia e de vacinação;\\n\\nII - clínicas e hospitais veterinários, bem como os estabelecimentos\\ncomerciais de fornecimento de insumos e gêneros alimentícios\\npertinentes à área;\\n\\n\\nIII - distribuição e comercialização de combustíveis e derivados e\\ndistribuidores e revendedores de água e gás;\\n\\nIV - supermercados, mercados, açougues, peixarias, padarias e lojas\\nde conveniência situadas em postos de combustíveis, ficando\\nexpressamente proibido o consumo de quaisquer gêneros alimentícios\\ne bebidas no local;\\n\\nV - agências bancárias, correspondentes bancários e casas lotéricas;\\n\\nVI - cemitérios e serviços funerários;\\n\\nVII - atividades de manutenção, reposição e assistência e instalação de\\nmáquinas de refrigeração e climatização;\\nVIII - segurança privada;\\n\\nIX - empresas de energia elétrica, telecomunicações e internet;\\n\\nX - oficinas mecânicas, borracharias e lava jatos;\\n\\nXI - assistência social e atendimento à população em estado de\\nvulnerabilidade;\\n\\nXII - os serviços de assistência técnica e manutenção, vedada, em\\nqualquer hipótese, a aglomeração de pessoas;\\n\\nXIII - óticas e estabelecimentos que comercializem produtos\\nmédicos/hospitalares, que poderão funcionar, exclusivamente, por\\nmeio de entrega em domicílio, inclusive por aplicativos, e como ponto\\nde retirada de mercadorias (takeaway), vedando-se a aglomeração de\\npessoas;\\n\\n§ 1° - Os estabelecimentos que poderão atender presencialmente,\\nconforme rol supra, deverão tomar as medidas necessárias de\\nprevenção à contaminação do Corona vírus estabelecidas pelo\\nMinistério da Saúde, disponibilizando ao público meios de\\nhigienização das mãos, evitando-se aglomerações e respeitando a\\ndistância mínima de 1,5 (um e meio) metros entre as pessoas que\\nestiverem em seu interior, controlando a entrada e saída de cliente.\\n\\n§ 2° - A Feira Livre, até 31 de maio de 2020, permanecerá suspensa.\\n\\n§ 3° - Fica proibido, no prazo estabelecido no caput deste artigo, o\\nconsumo de bebidas alcoólicas e/ou gêneros alimentícios em todos os\\nestabelecimentos comerciais do município de Barra de Santa Rosa.\\n\\n§ 4° - Fica proibido, no prazo estabelecido no caput deste artigo, a\\nrealização de qualquer tipo de show/música ao vivo nos\\nestabelecimentos privados localizados neste município.\\n\\nArt. 12 - Será permitida a realização de obras de construção civil,\\npúblicas e privadas, desde que haja o fechamento de todo o entorno da\\nobra e se adotem todas as medidas preventivas estabelecidas pelo\\nMinistério da Saúde, permanecendo restrito o acesso apenas aos\\ntrabalhadores e/ou responsáveis pela obra.\\n\\nArt. 13 - Ficam suspensas, até 31 de maio de 2020, as atividades de\\ntransporte alternativo no município de Barra de Santa Rosa.\\n\\nParágrafo Único - No período citado no caput deste artigo, fica\\nproibida a presença de taxistas e mototaxistas nas respectivas praças\\nde táxi e mototáxi, sendo permitido a tais categorias prestarem seus\\nserviços mediante solicitação de atendimento via telefone, WhatsApp\\nou outro meio remoto.\\n\\nArt. 14 - Permanece suspensa a realização de missas, cultos e outras\\ncerimônias religiosas com a presença dos fiéis de até 31 de maio de\\n2020, orientando as igrejas a realizarem suas celebrações com\\ntransmissão através das redes sociais, e com a presença de uma equipe\\nde celebração mínima, como vem ocorrendo em todo o mundo.\\n\\n§ 1° - Nos períodos em que não ocorrerem celebrações religiosas, os\\ntemplos deverão permanecer fechados.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 10\\n\\n\\n§ 2° - As atividades administrativas das entidades religiosas poderão\\nser realizadas no período constante do caput deste artigo, observadas\\nas normas de prevenção estabelecidas pelo Ministério da Saúde.\\n\\nArt. 15 - Permanecem abertos, os cartórios de registro civil e de\\nregistro de imóveis deste município, devendo tomar as medidas\\nnecessárias de prevenção à contaminação do Corona vírus\\nestabelecidas pelo Ministério da Saúde, disponibilizando ao público\\nmeios de higienização das mãos, evitando-se aglomerações e\\nrespeitando a distância mínima de 1,5 (um e meio) metros entre as\\npessoas que estiverem em seu interior, controlando a entrada e saída\\nde pessoas.\\n\\nArt. 16 - Permanece obrigatório o uso de máscaras em todos os\\nespaços públicos do município de Barra de Santa Rosa até 31 de maio\\nde 2020, ainda que produzidas de forma artesanal.\\n\\nArt. 17 - Permanece proibida a aglomeração de pessoas no espaço\\nterritorial do município de Barra de Santa Rosa, recomendando-se que\\nsó se ausentem de suas casas em situação de necessidade e pelo menor\\ntempo possível, evitando-se contaminação.\\n\\nParágrafo Único - Entende-se como aglomeração a reunião de pessoas\\nsem que haja a observância de uma distância mínima de 1,5 (um e\\nmeio) metros.\\n\\nArt. 18 - Poderão ser instaladas barreiras sanitárias na entrada e saída\\ndo município de Barra de Santa Rosa.\\n\\nArt. 19 - A desobediência a este decreto e de outros anteriores sobre o\\nCOVID-19 configurará crime de desobediência, nos termos do que\\ndispõe o Código Penal Brasileiro.\\n\\nArt. 20 - Ficam mantidas e ratificadas todas as deliberações\\nanteriormente adotadas relativas ao combate da pandemia do novo\\nCorona vírus.\\n\\nArt. 21 - Novas medidas poderão ser adotadas, a qualquer momento,\\nem função do cenário epidemiológico do Município.\\n\\nArt. 22 - Este Decreto entra em vigor na data de sua publicação,\\nrevogas as disposições em contrário.\\n\\n\\nGabinete do Prefeito Constitucional.\\n\\nBarra de Santa Rosa, em 17 de maio de 2020.\\n\\nRegistre-se e Publique-se.\\n\\nJOVINO PEREIRA NEPOMUCENO NETO\\nPrefeito Constitucional\\n\\nPublicado por:\\nAndre Luiz Silva Batista\\n\\nCódigo Identificador:08A58EBE\",\n    \"data_publicacao\": \"2020-05-19\"\n}",
  "{\n    \"municipio\": \"BERNARDINO BATISTA\",\n    \"id\": \"bernardino-batista\",\n    \"cabecalho\": \"Paraíba , 19 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2604 \",\n    \"texto\": \"Paraíba , 19 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2604 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BERNARDINO BATISTA\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\n\\nFINANÇAS\\nPORTARIA SME Nº 01/2020\\n\\n\\nPORTARIA SME nº 01/2020\\n\\n\\nDISPÕE SOBRE A ADOÇÃO, NO ÂMBITO DA\\nREDE PÚBLICA MUNICIPAL DE ENSINO, DO\\nREGIME ESPECIAL COMO MEDIDA\\nPREVENTIVA À DISSEMINAÇÃO DA COVID-19\\nE DÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\nA SECRETARIA MUNICIPAL DE EDUCAÇÃO E CULTURA DO\\nMUNICÍPIO DEBERNARDINO BATISTA, Estado da Paraíba, no\\nuso das atribuições que lhe são conferidas pela lei Orgânica do\\nMunicipal e demais legislações correlatas e,\\n\\nCONSIDERANDO a declaração da Organização Mundial de Saúde,\\nde 11 de março de 2020, que decretou a situação de pandemia devido\\nà infecção causada pelo novo Coronavírus (COVID19);\\nCONSIDERANDO a situação de emergência em Saúde Pública de\\ninteresse Nacional, estabelecida pelo Ministério da Saúde (Portaria\\n188, de 03 de fevereiro de 2020);\\nCONSIDERANDO o Decreto Estadual nº 40.122, de 13 de março de\\n2020, que estipulou a Situação de Emergência no Estado da Paraíba;\\nCONSIDERANDO o Decreto Legislativo nº 6, de 20 de março de\\n2020, aprovado pelo Congresso Nacional e promulgado pelo Senado\\nFederal, em que se reconhece o estado de calamidade pública no país;\\nCONSIDERANDO o Decreto Municipal Nº 011, de 011 de 19/03 de\\n2020, que decreta situação de emergência em saúde pública no\\nmunicípio de Bernardino Batista e dispõe sobre medidas de\\nenfrentamento da pandemia provocada pelo novo coronavírus (covid-\\n19)suspensão das aulas, e os demais Decretos Municipais de\\nprorrogação das medidas preventivas ao Covid-19;\\nCONSIDERANDO os termos da Lei de Diretrizes e Bases da\\nEducação Nacional (LDB), Lei nº 9.394, de 20 de dezembro de 1996,\\nque, em seu Art. 3º, incisos I e IX, resguarda os princípios da\\nigualdade de condições para o acesso e a permanência na escola e a\\ngarantia de padrão de qualidade; que, em seu Art. 23, disciplina que o\\ncalendário escolar deverá adequar-se às peculiaridades locais,\\ninclusive climáticas e econômicas, ficando a critério do respectivo\\nsistema de ensino essa adequação, sem com isso reduzir o número de\\nhoras letivas previsto nessa Lei; e que, em seu Art. 32, reza que o\\nEnsino Fundamental será presencial, sendo o ensino à distância\\nutilizado como complementação da aprendizagem e/ou em situações\\nemergenciais,\\nCONSIDERANDO os termos da Medida Provisória nº 934, de 1º de\\nabril de 2020, que estabelece normas excepcionais sobre o ano letivo\\nda Educação Básica e do Ensino Superior, decorrentes das medidas\\npara enfrentamento da situação de emergência de saúde pública de\\nque trata a Lei nº 13.979, de 6 de fevereiro de 2020, em especial seu\\nArt. 1º, que dispensa as instituições de ensino da Educação Básica da\\nObrigatoriedade da observância dos 200 dias mínimos anuais\\nprevistos na LDB, desde que cumprida a carga horária mínima anual\\nde 800 horas, estabelecida pela referida legislação;\\nCONSIDERANDO o Parecer CNE/CEB 05/97, em seu item 3.1, o\\nqual dispõe que não são apenas os limites da sala de aula,\\npropriamente ditos, que caracterizam, com exclusividade, a atividade\\nescolar de que fala a LDB, podendo esta caracterizar-se como toda e\\nqualquer programação incluída na proposta pedagógica da instituição,\\ncom frequência exigível e efetiva orientação por professores\\nhabilitados;\\nCONSIDERANDO o Parecer CNE/CP Nº 5/2020, que trata de\\norientações para a reorganização do calendário escolar e uso de\\natividades não presenciais como cômputo para fins de cumprimento\\nda Carga horária mínima anual;\\nCONSIDERANDO os termos da Resolução CEE/PB nº 120/2020,\\nque orienta o Sistema Estadual de Educação em relação ao regime\\nespecial de ensino no que tange à reorganização das atividades\\ncurriculares, assim como dos calendários escolares, em caráter de\\nexcepcionalidade e temporalidade, enquanto permanecerem as\\nmedidas de prevenção ao COVID-19;\\nCONSIDERANDO as implicações da pandemia no cumprimento do\\nCalendário Escolar e a perspectiva de necessidade de prolongamento\\nda suspensão de atividades nas Unidades Educacionais presenciais,\\nvisando minimizar a disseminação da COVID-19;\\nCONSIDERANDO a necessidade de garantir as condições necessárias\\npara a universalidade do acesso à educação a todos os estudantes, em\\nface da suspensão das atividades escolares e das outras medidas de\\nisolamento social devido à necessidade de ações preventivas à\\npropagação do COVID-19,\\nRESOLVE:\\nArt. 1º - Estabelecer, em caráter de excepcionalidade, no âmbito da\\nRede Municipal de ensino, o regime especial de ensino, para fins de\\nmanutenção das atividades pedagógicas sem a presença de estudantes\\ne professores nas dependências escolares, em consonância com a\\nlegislação em vigor.\\nParágrafo Único: O regime especial de ensino teve inicio no dia 04\\nde maio de 2020 e se manterá enquanto permanecerem as medidas de\\nisolamento social previstas pelo Poder Executivo Municipal, na\\nprevenção e combate ao COVID-19;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 11\\n\\n\\nArt. 2º - As atividades complementares programadas para o ano letivo\\nde 2020, durante o regime especial de ensino, deverão ser previamente\\nplanejadas e elaboradas pelo docente, em consonância com o Projeto\\nPolítico Pedagógico da escola, portanto, deverão estar vinculadas às\\ncompetências e habilidades previstas nos documentos curriculares\\npropostos nacionalmente, (BNCC).\\nArt. 3º - Durante o regime especial de ensino, a Secretaria Municipal\\nde Educação operacionalizará estratégias pedagógicas articuladas,\\nconsiderando as especificidades da Educação Básica (Educação de\\nJovens e Adultos, Educação Especial, Educação do Campo), assim\\ncomo os diferentes contextos socioeconômicos de cada comunidade\\nescolar e o acesso às atividades implementadas.\\nArt. 4º - Na Educação Infantil, dadas as características inerentes à\\nfaixa etária atendida nessa etapa, o regime de aulas não presenciais\\nnão poderá ser aplicado. A reposição das aulas nessa etapa de ensino\\ndeverá ocorrer de forma presencial de modo que cada estudante esteja\\napto a cumprir no mínimo de 60 % do total das aulas, como convém o\\nart. 31 da LDB, no entanto:\\nParágrafo Único: Orientamos para a Creche e Pré-escola que os\\nGestores busquem uma aproximação virtual dos Professores com as\\nfamílias, de modo a estreitar o vínculo e fazer sugestões de atividades\\nàs crianças e aos pais. As soluções propostas devem considerar que as\\ncrianças pequenas aprendem e se desenvolvem brincando. Nesse caso,\\ndurante a suspensão de aulas, as atividades propostas devem ser\\neducativas, de caráter eminentemente lúdico, recreativo, criativo e\\ninterativo.\\nArt. 5º - Os estudantes matriculados nos Anos Iniciais do Ensino\\nFundamental terão acesso às atividades por meio de roteiros de\\nestudos sistematizados, que serão produzidos pelos professores e\\nvalidados pela coordenação pedagógica da escola de acordo com o\\nParecer do Conselho Nacional de Educação/CP Nº 05/2020 (previsto\\nno ponto 2.8, páginas 11-12).\\n\\nArt. 6º-Os estudantes matriculados em todas as turmas dos Anos\\nFinais do Ensino Fundamental terão acesso às atividades por meio de\\nroteiros de estudo, disponibilizados através de recursos digitais, meio\\nfísico ou outros, que serão produzidos pelas instituições da Rede\\nMunicipal.\\n\\nArt. 7º- Enquanto perdurar a situação de emergência sanitária que\\nimpossibilite as atividades escolares presenciais, as medidas\\nrecomendadas para o Ensino Fundamental Educação de Jovens e\\nAdultos-(EJA) devem considerar as suas singularidades na elaboração\\nde metodologias e práticas pedagógicas, conforme Parecer CNE/CEB\\nn. 11/2000 e Resolução CNE/CEB nº 01/2000 que estabeleceu as\\nDiretrizes Curriculares Nacionais para a Educação e Jovens e Adultos;\\ne Resolução CNE/CEB nº 3/2010, que instituiu Diretrizes\\nOperacionais para a EJA. Isso significa, observância aos pressupostos\\nde harmonização dos objetivos de aprendizagem ao mundo do\\ntrabalho, a valorização dos saberes não escolares e as implicações das\\ncondições de vida e trabalho dos estudantes.\\nArt. 8º-Para os estudantes que recebem Atendimento Educacional\\nEspecializado, deverão ser disponibilizados roteiros de estudo\\nadaptados às suas necessidades educacionais específicas.\\nArt. 9º- Os Professores do Ensino Regular deverão manter parcerias\\npedagógicas com o professor da Sala de Recursos Multifuncionais no\\nsentido de que este professor seja um orientador de metodologias\\ndiferenciadas, a partir da real necessidade educacional dos estudantes.\\nArt. 10º- A Secretaria Municipal de Educação e a equipe gestora\\nserão responsáveis por administrar e orientar os docentes e toda\\ncomunidade escolar enquanto durar o regime especial de ensino nos\\nníveis, conforme diretrizes e normas complementares expedidas pela\\nSME.\\n§1º- A equipe gestora, juntamente com a equipe pedagógica da escola,\\ndeverá elaborar um Plano de Ação Estratégico do regime especial de\\nensino correspondente ao período desta portaria e encaminhar à\\nCoordenação Pedagógica da Secretaria Municipal de Educação.\\n§2º-O Plano de Ação Estratégico Escolar deverá constar de:\\nI - Identificação da escola\\nII - Quantificação de docentes, turmas e estudantes;\\nIII - Mapeamento das necessidades educacionais específicas dos\\nestudantes;\\nIV - Agenda de disponibilização dos roteiros de atividades, indicando\\nos docentes responsáveis;\\n\\nV - Estratégia de monitoramento das atividades implementadas;\\nVI - Estratégia para manter a rotina de comunicação e engajamento\\ndos estudantes e responsáveis, para que as dúvidas acerca da execução\\nde atividades implementadas sejam sanadas;\\nVII - Estratégia de avaliação de adequação do Plano de Ação\\nEstratégico Escolar;\\nArt. 11º - A fim de que seja garantida a execução das estratégias\\nestabelecidas para a implementação de atividades pedagógicas durante\\no período de regime especial de ensino, a Secretaria Municipal de\\nEducação irá expedir orientações específicas para o planejamento\\npedagógico e organização das aulas.\\nArt. 12º - Para a implementação e operacionalização do regime\\nespecial de ensino, competirá:\\nI – À Secretaria Municipal de Educação:\\na) Garantir o suporte pedagógico, através da Coordenação pedagógica\\nda SME na execução e monitoramento das aulas;\\nb) Divulgar amplamente as ações do regime especial de ensino em\\ndiversas mídias, tais como os canais de acesso aos conteúdos digitais\\ndisponíveis em ambientes virtuais de aprendizagem, entre outros\\ninformes pedagógicos;\\nc) Elaborar orientações específicas articuladas com as Diretrizes\\nOperacionais Pedagógicas da Rede para operacionalização das ações\\ndo regime especial de ensino;\\nd) Elaborar normas complementares de apoio as equipes gestoras das\\nescolas, contendo orientações e procedimentos a serem adotados pela\\ngestão escolar durante o regime especial de ensino;\\ne) Definir critérios e formas de operacionalização das atividades\\nprevistas nesta Portaria no âmbito do Sistema Saber, por meio de\\nInstrução Normativa;\\nf) Elaborar e aplicar instrumentos capazes de avaliar o alcance e\\ndesenvolvimento das ações;\\ng) Analisar os resultados a partir dos dados repassados pelas escolas à\\nsecretaria e da percepção dos atores envolvidos na proposta,\\napresentando lacunas, desvios e sugestões de melhoria.\\nII- À Coordenação Pedagógica:\\na) Conduzir o processo de orientação da equipe escolar quanto às\\ndiretrizes e normas atinentes ao regime especial de ensino, elaboradas\\npela Secretaria Municipal de Educação;\\nb) Realizar o acompanhamento das ações do regime especial de\\nensino;\\nc) Orientar as equipes escolares acerca das informações necessárias à\\ncondução pedagógica e administrativa durante o período do regime\\nespecial de ensino.\\nIII - Às unidades escolares:\\na) Elaborar e implementar o Plano de Ação Estratégico Escolar, em\\nconformidade com o Art. 10º, §2º, desta Portaria, sistematizando as\\nações pedagógicas e administrativas a serem adotadas durante o\\nperíodo de excepcionalidade;\\nb) Orientar os docentes para que sejam produzidos roteiros de estudos\\nespecíficos para cada turma em todas as etapas e modalidades da\\nEducação Básica, com facilidade de execução e compartilhamento,\\nconforme recomendado nos documentos expedidos pela Secretaria de\\nEducação;\\nc) Sendo o caso, acompanhar o funcionamento das atividades\\nimplementadas, orientando docentes e discentes sempre que\\nnecessário.\\nArt. 13 - As unidades escolares que, por razões diversas,\\nmanifestarem impossibilidade de execução das atribuições\\nsupracitadas, devem apresentar justificativa específica e proposta de\\nreposição das aulas referentes ao período de regime especial de\\nensino.\\nParágrafo único: A justificativa e proposta de reposição de aulas\\ndeverá ser validada peloConselho municipal de Educação - CME, que\\nirá propor novo calendário letivo.\\nArt. 14 - As atividades programadas para o período de regime\\nespecial de ensino serão consideradas como complementares no\\ncômputo do cumprimento do ano letivo de 2020.\\nParágrafo único: O registro das atividades, a apresentação de\\nfrequência ou documentos que comprovem a execução das aulas e a\\nparticipação dos alunos, para cômputo do período exigido para o\\ncumprimento da carga horária do ano letivo,deverão está em\\nconsonância com os planos estratégicos escolares\\nArt. 15 - As questões operacionais relativas à adequação do\\ncalendário anual letivo da Rede Municipal serão tratadas\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 12\\n\\n\\noportunamente, assegurando o cumprimento da carga horária mínima\\nde cada etapa, conforme legislação em vigor.\\nArt. 16 - As ações apontadas nesta portaria poderão ser adaptadas ou\\nmodificadas, considerando as avaliações e monitoramento das\\natividades implementadas, bem como, as estratégias de prevenção e\\ncombate à COVID-19.\\nArt. 17 - Os casos omissos serão tratados no âmbito da Secretaria\\nMunicipal de Educação.\\nArt. 18–As disposições dessa portaria permanecerão vigentes até\\nenquanto permanecer a situação de pandemia.\\nArt. 19-Esta portaria entra em vigor na data da sua publicação.\\n\\nGabinete da Secretária de Educação e Cultura, Bernardino Batista/PB,\\n18/05/ 2020.\\n\\nJOSIELMA SILVÉRIO NUNES\\nSecretaria Municipal de Educação e Cultura\\n\\nPublicado por:\\nMaria Solange Dário Gomes\\n\\nCódigo Identificador:67913C40\",\n    \"data_publicacao\": \"2020-05-19\"\n}",
  "{\n    \"municipio\": \"BOA VISTA\",\n    \"id\": \"boa-vista\",\n    \"cabecalho\": \"Paraíba , 19 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2604 \",\n    \"texto\": \"Paraíba , 19 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2604 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BOA VISTA\\n\\n\\nGABINETE DO PREFEITO\\n\\nTERMO DE RATIFICAÇÃO E ADJUDICAÇÃO REF. À\\nDISPENSA DE LICITAÇÃO N.º 019/2020\\n\\n\\nO PREFEITO DO MUNICÍPIO DE BOA VISTA, ESTADO DA\\nPARAÍBA, no uso de suas atribuições legais,\\n\\nR E S O L V E:\\n\\nRATIFICAR a DISPENSA DE LICITAÇÃO Nº 019/2020, que\\nobjetiva a AQUISIÇÃO DE TESTES RÁPIDOS COVID-19, EM\\nCONFORMIDADE COM O DECRETO DE CALAMIDADE\\nPÚBLICA MUNICIPAL Nº 747/2020, E PELO DECRETO\\nLEGISLATIVO DA ALPB Nº 257 DE 08 DE ABRIL DE 2020,\\nPARA ATENDER O ENFRENTAMENTO DA PANDEMIA DO\\nCOVID-19, e com base nos elementos constantes do processo\\ncorrespondente, ADJUDICAR o referido objeto a Empresa NNMED\\n– DISTRIBUIÇÃO, IMPORTAÇÃO E EXPORTAÇÃO DE\\nMEDICAMENTOS LTDA - CNPJ Nº 15.218.561/0001-39, no\\nvalor global de R$ 75.000,00 (setenta e cinco mil reais).\\n\\nPublique-se.\\n\\nBoa Vista - PB, 18 de Maio de 2020.\\n\\nANDRÉ LUIZ GOMES DE ARAÚJO\\nPrefeito\\n\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:EE1C1A96\\n\\n\\nGABINETE DO PREFEITO\\nTERMO DE RATIFICAÇÃO E ADJUDICAÇÃO REF. À\\n\\nDISPENSA DE LICITAÇÃO N.º 020/2020\\n\\nO PREFEITO DO MUNICÍPIO DE BOA VISTA, ESTADO DA\\nPARAÍBA, no uso de suas atribuições legais,\\n\\nR E S O L V E:\\n\\nRATIFICAR a DISPENSA DE LICITAÇÃO Nº 020/2020, que\\nobjetiva a AQUISIÇÃO DE AVENTAL CIRÚRGICO,\\nDESCARTÁVEL, MANGA LONGA, EM CONFORMIDADE COM\\nO DECRETO DE CALAMIDADE PÚBLICA MUNICIPAL Nº\\n747/2020, E PELO DECRETO LEGISLATIVO DA ALPB Nº 257\\nDE 08 DE ABRIL DE 2020, PARA ATENDER O\\nENFRENTAMENTO DA PANDEMIA DO COVID-19, e com base\\nnos elementos constantes do processo correspondente, ADJUDICAR\\no referido objeto a Empresa GRADUAL COMÉRCIO E\\n\\nSERVIÇOS EIRELI - CNPJ Nº 12.040.718/0001-90, no valor\\nglobal de R$ 14.000,00 (quatorze mil reais).\\n\\nPublique-se.\\n\\nBoa Vista - PB, 18 de Maio de 2020.\\n\\nANDRÉ LUIZ GOMES DE ARAÚJO\\nPrefeito\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:646BE686\",\n    \"data_publicacao\": \"2020-05-19\"\n}",
  "{\n    \"municipio\": \"BONITO DE SANTA FÉ\",\n    \"id\": \"bonito-de-santa-fe\",\n    \"cabecalho\": \"Paraíba , 19 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2604 \",\n    \"texto\": \"Paraíba , 19 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2604 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BONITO DE SANTA FÉ\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nDECRETO Nº.021/2020.DISPÕE SOBRE A SITUAÇÃO DE\\nLUTO OFICIAL POR 3(TRÊS) DIAS EM VIRTUDE DO\\n\\nFALECIMENTO DO SENHOR WILSON LEITE BRAGA, EX-\\nGOVERNADOR DO ESTADO DA PARAÍBA, E DÁ OUTRAS\\n\\nPROVIDÊNCIAS.\\n\\nDECRETO Nº.021/2020.\\n\\n\\nDispõe sobre a situação de Luto Oficial por 3(três)\\ndias em virtude do falecimento do Senhor Wilson\\nLeite Braga, Ex-Governador do Estado da Paraíba, e\\ndá outras providências.\\n\\n\\nO PREFEITO MUNICIPAL DE BONITO DE SANTA FÉ,\\nEstado da Paraíba, no uso das atribuições legais que lhe conferidas\\npela Lei Orgânica do Município, de Bonito de Santa Fé,\\n\\nConsiderando o falecimento do honrosoSr. Wilson Leite Braga,Ex-\\nGovernador deste Estado da Paraíba que, em vida, prestou grandes\\nserviços ao Município de Bonito de Santa Fé;\\nConsiderando a relevância dos serviços prestados a toda a\\ncomunidade Bonitense e Paraíbana, e o legado de contribuição para o\\ndesenvolvimento de Bonito de Santa Fé, como gestor do nosso Estado\\nda Paraíba.\\n\\nDECRETA:\\n\\nArt.1º.Luto Oficial no Município de Bonito de Santa Fé, por 03 (três)\\ndias.\\n\\nArt.2º.Fica decretado o hasteamento da bandeira a meio mastro,\\ndurante o período de Luto oficial.\\n\\nArt.2º.Ficam mantidos os serviços públicos com o registro dos\\nsentimentos de pesar e de homenagem e reconhecimento, pela história\\nde vida, pelo trabalho, pelas conquistas e contribuições para nossa\\ncidade, bem como para todo o Estado da Paraíba.\\nArt.3º.Ficam revogadas todas as disposições em contrario.\\n\\nRegistre-se,\\nPublique-se, e\\nCumpra-se.\\n\\nGabinete do Prefeito Constitucional do Município de Bonito de Santa\\nFé, Estado da Paraíba, em 18 de maio de 2020.\\n\\nFRANCISCO CARLOS DE CARVALHO\\nPrefeito Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:FC71CFAB\",\n    \"data_publicacao\": \"2020-05-19\"\n}",
  "{\n    \"municipio\": \"CACIMBA DE AREIA\",\n    \"id\": \"cacimba-de-areia\",\n    \"cabecalho\": \"Paraíba , 19 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2604 \",\n    \"texto\": \"Paraíba , 19 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2604 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE CACIMBA DE AREIA\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 13\\n\\n\\nGABINETE DO PREFEITO\\nATO REVOGAÇÃO DE LICITAÇÃO\\n\\n\\nATO DE REVOGAÇÃO DE LICITAÇÃO\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nCACIMBA DE AREIA – PB, em conformidade com o disposto no\\nArt. 49 da Lei n.º 8.666/93 e o Item 33.2 do Edital, decide\\nREVOGAR O PROCESSO LICITATÓRIO NA MODALIDADE\\nTOMDA DE PREÇO SOB O Nº. 02/2020, que teve por objeto\\nContratação de Empresa para Execução de Serviços de Ampliação do\\nCemitério Público do Município de Cacimba de Areia - PB, pelos\\nseguintes motivos:\\n\\n1º - CONSIDERANDO que o ato administrativo revogatório é\\nresultante do poder discricionário no qual permite a Administração\\nrever suas atividades para que se destinem ao seu fim específico;\\n\\n2º - CONSIDERANDO que o interesse público nada mais é do que o\\ninteresse da coletividade e que cada ato da Administração Pública\\ndeve ter por escopo a satisfação e o interesse de todos os cidadãos;\\n\\n3º - Considerando que o Art. 49 da Lei Federal 8.666/1993 prescreve\\nque “A autoridade competente para a aprovação do procedimento\\nsomente poderá revogar a licitação por razões de interesse público\\ndecorrente de fato superveniente devidamente comprovado, pertinente\\ne suficiente para justificar tal conduta, devendo anulá-la por\\nilegalidade, de ofício ou por provocação de terceiros, mediante\\nparecer escrito e devidamente fundamentado.”\\n\\n4º - Considerando que a Súmula 473 do E. STF descrimina que “A\\nadministração pode anular seus próprios atos, quando eivados de\\nvícios que os tornam ilegais, porque deles não se originam direitos; ou\\nrevogá-los, por motivo de conveniência ou oportunidade, respeitados\\nos direitos adquiridos, e ressalvada, em todos os casos, a apreciação\\njudicial.”\\n\\n5º - Considerando que até a presente data o processo ainda se encontra\\nna fase de análise da documentação de habilitação, não gerando\\nnenhuma expectativa de direito;\\n\\n6º - Considerando que a obra licitada seria realizada com recursos\\npróprios da prefeitura e diante da diminuição dos recursos\\nocasionados pela pandemia do coronavírus ficou inviabilizada a\\nexecução da obra nos termos do projeto básico;\\n\\n7.º - Considerando que diante disse se faz necessário realizar novo\\nprojeto básico com a diminuição de alguns serviços que seriam\\nrealizados constantes na planilha orçamentária licitada.\\n\\nResolve: REVOGAR o processo licitatório TOMDA DE PREÇO n.º\\n02/2020, pelos motivos acima expostos.\\n\\nCacimba de Areia - PB, 18 de maio de 2020.\\n\\nPAULO ROGÉRIO DE LIRA CAMPOS\\nPrefeito Constitucional\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:36D99540\",\n    \"data_publicacao\": \"2020-05-19\"\n}",
  "{\n    \"municipio\": \"ITAPORANGA\",\n    \"id\": \"itaporanga\",\n    \"cabecalho\": \"Paraíba , 19 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2604 \",\n    \"texto\": \"Paraíba , 19 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2604 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE ITAPORANGA\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº. 181/2020\\n\\nDECRETO Nº. 181/2020 DE 18 DE MAIO DE 2020.\\n\\n\\nDispõe sobre a convocação de candidatos aprovados\\nno Concurso Público n°. 01/2016, homologado pelo\\nDecreto Municipal n° 141, de 21 de junho de 2016, e\\ndetermina outras providências.\\n\\n\\n\\nO PREFEITO MUNICIPAL DE ITAPORANGA, ESTADO DA\\nPARAÍBA, no uso das atribuições que lhe confere o art. 76, I, “l”, da\\nLei Orgânica Municipal e\\n\\nCONSIDERANDOas disposições contidas na Constituição Federal,\\nna Lei Orgânica do Município e nos demais diplomas legais referidos\\nno Edital do Concurso Público nº 01/2016, cujo resultado final foi\\ndevidamente homologado por meio do Decreto Municipal n° 141, de\\n21 de junho de 2016;\\n\\nCONSIDERANDOa necessidade imperiosa de se admitirem de\\nforma legal, transparente e idônea, novos servidores para o Quadro\\nPermanente da Prefeitura Municipal;\\n\\nCONSIDERANDO, enfim, a necessidade de regularizar a situação do\\npessoal da Administração, provendo e adequando de forma correta a\\nmáquina administrativa,\\n\\nDECRETA:\\n\\nArt. 1º. Fica convocada para apresentar os documentos necessários à\\nnomeação e conseguinte posse no correspondente cargo público a\\ncandidata adiante relacionada, em decorrência de aprovação no\\nConcurso Público n°. 01/2016, homologado através do Decreto\\nMunicipal n° 141, de 21 de junho de 2016, na seguinte ordem de\\nchamada:\\n\\nCargo:ASSISTENTE SOCIAL\\n\\nNOME CLASSIFICAÇÃO\\n\\nInalda Oliveira Diniz 13º\\n\\n\\nArt. 2º. Em cumprimento aos atos preparatórios à nomeação e\\nconseguinte posse, a candidata relacionada no art. 1º, deve\\ncomparecer pessoalmente à Secretaria Municipal da Administração,\\ninstalada na sede da Prefeitura Municipal de Itaporanga, no prazo de\\n15 (quinze) dias, a contar da publicação deste Decreto, para apresentar\\nos documentos relacionados no item 2 do Capítulo XIV do Edital do\\nConcurso, a saber:\\n\\na) Cédula de Identidade;\\nb) Carta de Igualdade de Direitos (se português);\\nc) Cédula de Identidade de Estrangeiro ou visto permanente (se\\nnecessário);\\nd) Comprovante de PIS/PASEP (para quem já foi inscrito);\\ne) Comprovante de inscrição no Cadastro de Pessoas Físicas – CPF;\\nf) Título de Eleitor e Comprovante da última eleição ou justificativa;\\ng) Certificado de Reservista ou Certificado de Alistamento Militar\\nconstando Dispensa (para candidatos com idade inferior a 46 anos, do\\nsexo masculino);\\nh) Laudo Médico de “APTO”, a ser expedido por médico a escolha do\\ncandidato ou por pela Equipe médica do Município, a critério do\\ncandidato.\\ni) Duas fotos 3x4;\\nj) certidões negativas criminais fornecidas pela Justiça Federal e pela\\nJustiça Estadual;\\nh) diploma de habilitação para o cargo, ou certidão equivalente,\\nquando exigido.\\n\\n§1º. Os documentos devem ser apresentados com observância das\\nexigências contidas no Edital do Concurso.\\nArt. 3º. A não apresentação dos documentos, o não cumprimento dos\\nrequisitos exigidos no edital do concurso e na legislação em vigor, e o\\nnão comparecimento da candidata convocada dentro do prazo\\nestabelecido, no art. 2º implicará, automaticamente, em nulidade da\\nconvocação e a conseguinte perda dos direitos decorrentes da\\nrespectiva aprovação, o que se dará em ato próprio do Chefe do Poder\\nExecutivo.\\n\\nArt. 4°. Este Decreto entrará em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nGabinete do Prefeito Municipal de Itaporanga-PB, aos 18 de maio de\\n2020.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 14\\n\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:6D87232F\",\n    \"data_publicacao\": \"2020-05-19\"\n}",
  "{\n    \"municipio\": \"JURIPIRANGA\",\n    \"id\": \"juripiranga\",\n    \"cabecalho\": \"Paraíba , 19 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2604 \",\n    \"texto\": \"Paraíba , 19 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2604 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE JURIPIRANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nTERMO DE RATIFICAÇÃO - TERMO DE DISPENSA DE\\nLICITAÇÃO - PROCESSO Nº 044/2020 - DISPENSA Nº\\n\\n021/2020. DISPENSA COM O FUNDAMENTO PROPOSTO NO\\nARTIGO 24, INCISO IV, DA LEI NO 8.666/93, C/C COM O\\n\\nQUE DISPÕE O ART. 4º DA LEI 13.979/2020\\n\\nTERMO DE RATIFICAÇÃO - TERMO DE DISPENSA DE\\nLICITAÇÃO -\\nPROCESSO Nº 044/2020 - DISPENSA Nº 021/2020.\\nDispensa com o fundamento proposto no artigo 24, inciso IV, da\\nLei no 8.666/93, c/c com o que dispõe o art. 4º da Lei 13.979/2020.\\n\\nFica dispensada de licitação a despesa abaixo especificada, cujo\\nobjeto é a aquisição de materiais de consumo hospitalar,\\nespecificamente de 70 (setenta) caixas de máscaras cirúrgicas\\ndescartáveis retangular com tripla camada de microfibras, com tiras,\\nbranca, atólica, hipoalergênica, 100% polipropileno, não estéril, tipo\\nuso descartável. Destinadas ao uso, visando a melhoria da qualidade\\ndo atendimento à população e prevenção das tarefas a serem\\nexecutadas pelos profissionais de Saúde das Unidades Básicas de\\nSaúde, Unidade Mista, SAMU, Laboratório de análises clínica e CEO\\n(Centro de Especialidades Odontológica) da Secretaria Municipal de\\nSaúde do Município de Juripiranga, no combate ao COVID-19,\\natravés de Dispensa com o fundamento proposto no artigo 24, inciso\\nIV, da Lei no 8.666/93, c/c com o que dispõe o art. 4º da Lei\\n13.979/2020, e em consonância com o Parecer Jurídico, acostado aos\\nautos, exigência do Art. 38, inciso VI, do mesmo diploma legal,\\nsendo:\\n\\nCONTRATADO: GRADUAL COMÉRCIO E SERVIÇOS\\nEIRELI.\\nCNPJ/MF Nº: 12.040.718/0001-90.\\nENDEREÇO: Rua DR. Oscar Soares, nº 50, CEP: 58.015-470,\\nJAGUARIBE – JOÃO PESSOA – PB.\\nVALOR TOTAL: R$ 10.500,00 (Dez mil e quinhentos reais).\\n\\nÀ PUBLICAÇÃO, na forma da lei.\\n\\nJuripiranga (PB), 18 de maio de 2020.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:6708DA8A\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nGABINETE DO PREFEITO - EXTRATO DE CONTRATO\\n\\nCONTRATO N.º 191/2020\\n\\nGABINETE DO PREFEITO - EXTRATO DE CONTRATO\\n\\nCONTRATO N.º 191/2020\\nDISPENSA Nº 021/2020 – Dispensa com o fundamento proposto no\\nartigo 24, inciso IV, da Lei no 8.666/93, c/c com o que dispõe o art. 4º\\nda Lei 13.979/2020.\\nCONTRATANTE: FUNDO MUNICIPAL DE SAÚDE DE\\nJURIPIRANGA\\nCONTRATADO: GRADUAL COMÉRCIO E SERVIÇOS\\nEIRELI.\\nCNPJ/MF Nº: 12.040.718/0001-90.\\nENDEREÇO: Rua DR. Oscar Soares, nº 50, CEP: 58.015-470,\\nJAGUARIBE – JOÃO PESSOA – PB.\\nVALOR TOTAL: R$ 10.500,00 (Dez mil e quinhentos reais).\\n\\nOBJETO: aquisição de materiais de consumo hospitalar,\\nespecificamente de 70 (setenta) caixas de máscaras cirúrgicas\\ndescartáveis retangular com tripla camada de microfibras, com tiras,\\nbranca, atólica, hipoalergênica, 100% polipropileno, não estéril, tipo\\nuso descartável. Destinadas ao uso, visando a melhoria da qualidade\\ndo atendimento à população e prevenção das tarefas a serem\\nexecutadas pelos profissionais de Saúde das Unidades Básicas de\\nSaúde, Unidade Mista, SAMU, Laboratório de análises clínica e CEO\\n(Centro de Especialidades Odontológica) da Secretaria Municipal de\\nSaúde do Município de Juripiranga, no combate ao COVID-19,\\natravés de Dispensa com o fundamento proposto no artigo 24, inciso\\nIV, da Lei no 8.666/93, c/c com o que dispõe o art. 4º da Lei\\n13.979/2020.\\nPRAZO: 180 (cento e oitenta) dias da assinatura.\\n\\nJuripiranga (PB), 18 de maio de 2020.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito Municipal\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:A6205EE5\",\n    \"data_publicacao\": \"2020-05-19\"\n}",
  "{\n    \"municipio\": \"MATARACA\",\n    \"id\": \"mataraca\",\n    \"cabecalho\": \"Paraíba , 19 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2604 \",\n    \"texto\": \"Paraíba , 19 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2604 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MATARACA\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\n\\nEXTRATO DE CONTRATO\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\n\\nEXTRATO DE CONTRATO\\nOBJETO: Aquisição de máscaras descartáveis para as equipes de\\nsaúde do Município. FUNDAMENTO LEGAL: Dispensa de\\nLicitação nº DP00003/2020. DOTAÇÃO: Recursos: 2072 -\\nEnfrentamento da Emergência COVID19-FMS; 3390.30 - Material de\\nConsumo. VIGÊNCIA: até 01/07/2020.PARTES CONTRATANTES:\\nFundo Municipal de Saúde de Mataraca e: CT Nº 00014/2020 -\\n18.05.20 - INSTITUTO TRAVESSIA - CNPJ: 10.271.915/0001-95 -\\nR$ 10.000,00.\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:CC33FC4F\\n\\n\\nGABINETE DO PREFEITO\\nAVISO DE LICITAÇÃO PREGÃO PRESENCIAL Nº\\n\\n00019/2020\\n\\nAVISO DE LICITAÇÃO\\n\\nPREGÃO PRESENCIAL Nº 00019/2020\\n\\nTorna público que fará realizar através do Pregoeiro Oficial e Equipe\\nde Apoio, sediada na Rua Daniel Toscano, 28 - Centro - Mataraca -\\nPB, às 09:00 horas do dia 29 de Maio de 2020, licitação modalidade\\nPregão Presencial, do tipo menor preço, visando formar Sistema de\\nRegistro de Preços para contratações futuras, para: Aquisição\\nparcelada de materiais de expedientes diversos, destinados as\\nsecretarias deste Município. Recursos: previstos no orçamento\\nvigente. Fundamento legal: Lei Federal nº 10.520/02 e\\nsubsidiariamente a Lei Federal nº 8.666/93; Lei Municial nº\\n371/2014/14; Lei Complementar nº 123/06; Decreto Federal nº\\n7.892/13; Decreto Municipal nº 006/05; e legislação pertinente,\\nconsideradas as alterações posteriores das referidas normas.\\nInformações: no horário das 08:00 as 12:00 horas dos dias úteis, no\\nendereço supracitado. Telefone: (083) 3297-1130. E-mail:\\nlicita.mataraca@gmail.com.Edital: mataraca.pb.gov.br;\\nwww.tce.pb.gov.br.\\n\\nMataraca - PB, 18 de Maio de 2020\\n\\nMARIA DE LOURDES DA SILVA\\nPregoeiro Oficial\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 15\\n\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:7067DBDE\",\n    \"data_publicacao\": \"2020-05-19\"\n}",
  "{\n    \"municipio\": \"MONTADAS\",\n    \"id\": \"montadas\",\n    \"cabecalho\": \"Paraíba , 19 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2604 \",\n    \"texto\": \"Paraíba , 19 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2604 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MONTADAS\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO MUNICIPAL Nº 144/2020. - PRORROGA AS\\nMEDIDAS PARA ENFRENTAMENTO DA PANDEMIA DE\\n\\nCOVID-19 CAUSADA PELO CORONAVIRUS SARS-COV-2 E\\nRATIFICA O DECRETO ESTADUAL N. 40.217 DE 02 DE\\n\\nMAIO DE 2020 E DÁ OUTRAS PROVIDÊNCIAS.\\n\\nDECRETO MUNICIPAL Nº 144 DE 17 DE MAIO DE 2020.\\n\\n\\nPRORROGA AS MEDIDAS PARA\\nENFRENTAMENTO DA PANDEMIA DE COVID-\\n19 CAUSADA PELO CORONAVIRUS SARS-\\nCOV-2 E RATIFICA O DECRETO ESTADUAL N.\\n40.217 DE 02 DE MAIO DE 2020 E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nO Prefeito Constitucional do Município de Montadas, no uso de\\nsuas atribuições que lhe são conferidas pela Constituição da República\\nFederativa do Brasil de 1988, art. 84, VI e Lei Orgânica Municipal,\\nart. 63;\\nCONSIDERANDO as disposições dos DECRETOS municipais 136,\\n138, 139, 140, 142 de 04 de maio de 2020, adotando medidas de\\nenfrentamento a pandemia causada pelo Sras-Cov-2, tendo o Decreto\\n138 de 20 de março de 2020, declarado situação emergencial em\\nsaúde pública;\\nCONSIDERANDO as disposições do DECRETO ESTADUAL n.\\n40.217 e 40.242 de 16 de maio de 2020, que dispõe sobre a adoção, no\\nâmbito da Administração Pública direta e indireta, de medidas\\ntemporárias e emergenciais de prevenção de contágio pela COVID-19\\n(Novo Coronavírus), implementação de barreiras sanitárias, bem\\ncomo sobre recomendações aos municípios e ao setor privado em todo\\no Estado da Paraíba.\\n\\nD E C R E T A\\nDA PRORROGAÇÃO DOS DECRETOS MUNICIPAIS\\nArt. 1º - Ficam prorrogados até o dia 31 de maio de 2020 os Decretos\\nMunicipais 136/2020, 138/2020, 139/2020, 140/2020 e 142/2020\\nmantendo todas as restrições estabelecidas.\\nArt. 2º - Fica ratificado no âmbito do Município de Montadas - PB os\\nDecretos Estaduais que tratam de medidas temporárias e emergenciais\\nde prevenção de contágio pelo Novo Coronavírus (COVID-19),\\nespecificamente os artigos 1º, 2º, 5º, 6º, 7º, 8º do Decreto Estadual\\nnº40.242, de 16 de maio de 2020.\\nArt. 3º - Ficam mantidas e ratificadas todas as deliberações\\nanteriormente adotadas relativas ao combate da pandemia do novo\\ncoronavírus.\\nArt. 4º - Novas medidas poderão ser adotadas, a qualquer momento,\\nem função do cenário epidemiológico do Covid-19.\\nArt. 5º - As dúvidas ou consultas acerca das vedações e permissões\\nestabelecidas no presente decreto poderão ser dirimidas através de\\nconsulta formulada à Procuradoria Geral do Município, através do e-\\nmail juridico@montadas.pb.gov.br.\\nArt. 6º - Este Decreto entra em vigor na data de sua publicação,\\nrevogando disposições em contrário.\\n\\nMontadas - PB, 17 de maio de 2020.\\n\\nJONAS DE SOUZA\\nPrefeito Constitucional\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:D0CC4B06\",\n    \"data_publicacao\": \"2020-05-19\"\n}",
  "{\n    \"municipio\": \"MONTE HOREBE\",\n    \"id\": \"monte-horebe\",\n    \"cabecalho\": \"Paraíba , 19 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2604 \",\n    \"texto\": \"Paraíba , 19 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2604 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MONTE HOREBE\\n\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO Nº 011/2020 - DISPÕE SOBRE A RATIFICAÇÃO\\n\\nPARCIAL DE MEDIDAS ADMINISTRATIVAS ANTERIORES\\nE DA ADOÇÃO DE NOVAS MEDIDAS TEMPORÁRIAS\\n\\nDESTINADAS AO ENFRENTAMENTO DA EMERGÊNCIA\\nEM SAÚDE PÚBLICA, DECORRENTE DA PANDEMIA DO\\n\\nCOVID-19\\n\\nDECRETO Nº 011/2020, DE 18 DE MAIO DE 2020.\\n\\n\\nDispõe sobre a ratificação parcial de medidas\\nadministrativas anteriores e da adoção de NOVAS\\nMEDIDAS TEMPORÁRIAS destinadas ao\\nenfrentamento da emergência em saúde pública,\\ndecorrente da pandemia do COVID-19,\\nregulamentando os termos da Lei Federal nº.\\n13.979/2020, e dá outras providências.\\n\\n\\nCONSIDERANDO os estudos científicos e avaliações mais\\natualizadas sobre a disseminação e os efeitos da pandemia do COVID\\n19, por meio do resultado de estudos divulgados em 26/03/2020, pelo\\no Imperial College of London, que apresentou os números previstos\\npara os desfechos da pandemia em todos os países, nos cenários sem\\nintervenção, com mitigação, e com supressão;\\nCONSIDERANDO a análise das opiniões técnicas diversas sobre o\\ntema, que tem gerado grandes polêmicas a respeito dos efeitos das\\nmedidas administrativas adotadas;\\nCONSIDERANDO a necessidade de se criar mecanismos eficazes\\npara prevenção e combate à disseminação da referida doença e que há\\nalternativas que permitem a prevenção e combate à disseminação do\\nvírus, de forma a garantir um mínimo equilíbrio social e econômico;\\nCONSIDERANDO que as medidas radicais que determinaram a\\nquase que completa suspensão das atividades comerciais são tão\\ngraves quanto os efeitos fisiológicos do COVID19 em cada indivíduo;\\nCONSIDERANDO que o poder público tem a obrigação de buscar\\nmedidas equilibradas de proteção dos indivíduos, em todos os\\naspectos, proteção social e econômica;\\nCONSIDERANDO a possibilidade de conscientização da população\\npara cooperação ampla na adoção das medidas de biossegurança a\\nserem praticadas por toda a sociedade;\\nCONSIDERANDO o compromisso da sociedade em seguir todas as\\nmedidas de segurança para prevenção e combate à referida doença,\\nbem como a grande oportunidade de evolução na consciência coletiva\\nem relação às medidas de higiene coletiva e individual, algo que até\\nentão não tinha muita importância para grande maioria da população\\nbrasileira;\\nDECRETA as novas medidas de prevenção e combate ao COVID\\n19, nos seguintes termos:\\nArt. 1º Este decreto ratifica parte das medidas administrativas\\nanteriores e regulamenta NOVAS medidas temporárias a serem\\nadotadas no âmbito do Município de Monte Horebe, Estado da\\nParaíba, para enfrentamento da emergência em saúde pública,\\ndecorrente da pandemia do COVID-19, revogando-se as disposições\\nem contrário estabelecidas nos Decretos anteriores, convalidando as\\nmedidas já executadas, que passam a seguir as determinações a seguir.\\nArt. 2º Fica autorizado o restabelecimento parcial das atividades\\neconômicas exercidas neste município, DE FORMA RESTRITIVA,\\ndas 07:00 horas da manhã até às 13:00 da tarde de cada dia de\\nfuncionamento, desde que sejam INTEGRALMENTE atendidas as\\nexigências previstas nos Arts. 6º e 7º deste decreto;\\nArt. 3º Para fins de fiscalização das exigências sanitárias deste\\ndecreto, fica o Município autorizado a realizar a contratação direta de\\npessoas físicas e/ou jurídicas, mediante terceirização de mão-de-obra,\\npara composição dos grupos de inspeções sanitárias, nos termos do\\nart. 24, IV, da Lei nº. 8.666/93, para realização das seguintes\\natividades:\\n\\nI – notificações necessárias ao efetivo cumprimento do presente\\ndecreto;\\n\\nII – formalização de autos de infrações;\\n\\nIII – Executar ordens de interdição temporária dos estabelecimentos\\ncomerciais descumpridores das normas sanitárias estabelecidas neste\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 16\\n\\n\\ndecreto, podendo, inclusive, utilizar a força, no exercício do poder de\\npolícia administrativa;\\n\\nIV – solicitar o auxílio da força da Polícia Militar do Estado da\\nParaíba, quando necessário ao cumprimento de suas atribuições;\\n§1º Os serviços temporários de fiscalização sanitária poderão ser\\nrealizados por qualquer pessoa física ou jurídica, contratada nos\\ntermos do art. 24, IV, da Lei nº. 8.666/93, não havendo necessidade de\\ncomprovação por parte do agente público contratado de experiência\\nde trabalho específico, bastando, para tanto, a comprovação de\\nconclusão do ensino médio e capacidade de compreender as normas a\\nserem executadas no exercício da função;\\n\\n§2º o contrato de prestação de serviços não gerará qualquer direito\\nsubjetivo ao contratado, quanto à estabilidade no serviço público,\\nsendo vínculo de natureza precária, com prazo de vigência igual ao do\\npresente decreto;\\n\\n§3º Todos os agentes sanitários especiais de prevenção de combate ao\\nCOVID19 estarão subordinados às ordens do Comitê de\\nMonitoramento das Ações de Prevenção e Combate ao COVID19,\\nconstituído nos termos do art. 17 deste decreto;\\n\\n§4º o valor dos contratos dos agentes fiscais sanitários especiais\\ndeverá cobrir o montante total correspondente a um salário mínimo\\natual, integrando ao mesmo, 25% (vinte e cinco por cento) de\\nadicional noturno, 25% (vinte e cinco por cento) de insalubridade,\\nférias proporcionais, terço de férias proporcional e décimo terceiro\\nproporcional;\\n\\n§5º Os fiscais sanitários especiais atuarão em regime de plantão de\\n24h (vinte e quatro horas) trabalhadas, com folgas intercaladas de 72h\\n(setenta e duas horas);\\n\\n§6º Os fiscais sanitários deverão compor grupos de inspeções nos\\nplantões, em quantidade mínima e suficiente, não inferior a dois\\nagentes, para conseguir executar com segurança as ordens de\\nnotificações, autuações e interdições dos estabelecimentos infratores;\\n\\n§7º O regime de atuação dos grupos de inspeções especiais sanitárias\\nserá distribuído nos termos da escala de trabalho disposta no anexo I\\ndeste decreto;\\n\\nArt. 4º Para o enfrentamento da emergência em saúde poderão ser\\nadotadas as seguintes medidas:\\n\\n\\nI – isolamento social;\\nII – quarentena dos suspeitos de infecção(covid-19) e daqueles que\\npossivelmente aportarem ao município oriundos de viagens de outros\\nmunicípios ou estados de risco epidemiológico;\\nIII - determinação de realização compulsória de:\\n\\nexames médicos;\\nb) testes laboratoriais;\\nc) coleta de amostras clínicas;\\nd) vacinação e outras medidas profiláticas;\\ntratamentos médicos específicos;\\n\\nIV - estudo ou investigação epidemiológica;\\n\\nV - requisição de bens, serviços e produtos de pessoas naturais e\\njurídicas, hipóteses em que será garantido o pagamento posterior de\\njusta indenização;\\n\\nVI – proibição de atividades comercias que gerem qualquer tipo de\\naglomeração de pessoas;\\n\\nVII – Suspensão ou cassação de alvarás de localização e\\nfuncionamento dos estabelecimentos comerciais, com consequente\\ninterdição da atividade econômica, que insistirem em descumprir as\\nregras deste decreto;\\n\\nVIII - Representação criminal em face dos representantes legais dos\\nestabelecimentos comerciais que insistirem em exercer suas atividades\\n\\neconômicas após suspensão do alvará de localização e funcionamento,\\nnos termos do art. 47 da Lei de Contravenções Penais c/c nos termos\\ndo art. 267 e art. 268, ambos do Código Penal brasileiro;\\n\\nVIII – adoção de medidas coercitivas para dispersão de aglomeração\\nde pessoas, em locais públicos ou privados, com auxílio da Polícia\\nMilitar do Estado da Paraíba;\\n\\nIX – Representação criminal em face do(a)s demais cidadã(o)s que\\ncolocarem em risco a saúde das demais pessoas, nos termos do art.\\n267 e art. 268, do Código Penal brasileiro;\\n\\nArt. 5º A requisição administrativa, a que se refere o inciso V, do art.\\n4º, deverá garantir ao particular o pagamento de justa indenização - e\\nobservará o seguinte:\\n\\n\\nI - terá suas condições e requisitos definidos, em portaria emitida pela\\nSecretaria de Saúde, podendo envolver, a depender de cada ocaso:\\nestabelecimentos privados, independentemente da celebração de\\ncontratos administrativos, e; profissionais da saúde, hipótese que não\\nacarretará a formação de vínculo estatutário ou empregatício com a\\nadministração pública;\\n\\nII - a vigência da requisição administrativa não poderá exceder\\nduração da emergência de saúde pública prevista neste decreto;\\n\\nArt. 6º Ficam terminantemente proibidos, pelos próximos 15\\n(quinze) dias, a contar da publicação deste decreto no âmbito do\\nMunicípio de Monte Horebe/PB:\\n\\nI – eventos públicos de qualquer natureza, em estabelecimentos\\npúblicos ou privados, que gerem aglomeração de pessoas;\\n\\nII – atendimento presencial nas repartições públicas, devendo as\\nsolicitações de informações, requerimentos administrativos e demais\\nprotocolos serem encaminhados para o e-mail\\ngabinete@montehorebe.pb.gov.br, exceto as unidades de saúde que\\natenderão em regime diferenciado pelas prioridades, nos termos do\\nart. 8º deste decreto;\\n\\nIII – No setor privado, comércio e serviços em geral, que tenham\\npotencial para aglomeração de clientes, com exceção dos que\\naceitarem se adequar ao disposto no art. 7º deste decreto;\\n\\nIV - viagens de servidores municipais a serviço do Município de\\nMonte Horebe/PB para deslocamento no território nacional ou no\\nexterior;\\nV – concessão de férias de servidores de áreas essenciais ao\\nenfrentamento da pandemia OU AFASTAMENTO DE\\nSERVIDORES PÚBLICOS SEM A DEVIDA REQUISIÇÃO\\nMEDICA ATESTADA PELO MEDICO INFECTOLUGISTA\\nPOR ESTAREM INCLUIDOS NO GRUPO DE RISCO PELA\\nCOVID-19 OU AINDA ESTEJAM SUPOSTAMENTE\\nINCLUIDOS NO ROL DE SUSPEITOS DA COVID-19;\\n\\n§1º Em casos excepcionais, o atendimento ao público na sede da\\nPrefeitura de Monte Horebe/PB poderá ocorrer mediante o\\nagendamento prévio, via e-mail gabinete@montehorebe.pb.gov.br, ou\\npelos telefones (083) 99921-8380, (disque saúde) desde que\\naprovado pelo Comitê de Monitoramento;\\n\\n§2° Os deslocamentos mencionados no inciso IV, deste artigo,\\npoderão ser, excepcionalmente, autorizados pela Secretaria da\\nAdministração, após justificativa formal da necessidade, a ser\\nelaborada pelo Secretário da pasta interessada, com antecedência\\nmínima de 05 (cinco) dias;\\n\\n§3º Todo servidor municipal que retornar do exterior ou das áreas\\nconsideradas de transmissão local, deverá efetuar comunicação\\nimediata à Secretaria da Saúde e permanecer em isolamento\\ndomiciliar, mesmo que não apresente qualquer sintoma relacionado ao\\nCOVID19;\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 17\\n\\n\\nArt. 7º O comércio de produtos em geral, com ou sem\\nestabelecimentos fixos, somente poderão funcionar via\\natendimento de porta ou por meio de entregas em domicílio\\n(DELIVERY), e os serviços comerciais em geral, somente poderão\\nfuncionar por meio de controle de fluxo de clientes,\\nobrigatoriamente, nos seguintes termos:\\n\\nI – Para o comércio, com estabelecimentos fixos:\\nAtendimento delivery/porta, ficando terminantemente proibida a\\nentrada de clientes no interior do estabelecimento comercial, onde\\nos pedidos deverão ser realizados, exclusivamente, por funcionários\\nda empresa que deverão anotá-los e coletarem os produtos no interior\\ndo estabelecimento, entregando-os aos clientes na porta de saída,\\ndevendo as sacolas ou caixas que armazenam os produtos serem, tais\\ncomércios somente ficarão de portas semiabertas das 07:00 horas da\\nmanhã até às 13:00 da tarde de cada dia de funcionamento, que\\nobrigatoriamente estarão, desinfectadas pela empresa, por meio\\nde borrifadas com álcool 70º ou água sanitária nas partes internas e\\nexternas, para evitar que os referidos produtos sejam os condutores do\\nvírus para dentro das residências dos clientes;\\nEntrega a domicílio, por meio de whatsapp, telefone, e-mail ou\\nqualquer outro meio de comunicação à distância, devendo as sacolas\\nou caixas que armazenam os produtos serem, obrigatoriamente,\\ndesinfectadas pela empresa, por meio de borrifadas com álcool 70º\\nou água sanitária nas partes internas e externas, para evitar que os\\nreferidos produtos sejam os condutores do vírus para dentro das\\nresidências dos clientes;\\nTodos os funcionários desses estabelecimentos deverão fazer uso\\nobrigatório de máscaras de proteção para evitar a disseminação da\\ndoença;\\nTODOS OS CLIENTES AO SE APROXIMAREM DE\\nESTABELECIMENTO COMERCIAL EM QUE PRETENDAM\\nA COMPRA DE MAERIAL, DEVERAM\\nOBRIGATORIAMENTE PORTAR USO DE MASCARAS\\nFACIAL, TODOS OS ESTABELCIMENTOS DEVERAM\\nAINDA OFERECEREM AOS SEUS CLIENTES USO DE\\nALCOOL EM GEL 70º.\\nFica determinado que os estabelecimentos públicos e privados que\\nestejam em funcionamento em todo o território do município de\\nMonte Horebe/PB não permitam o acesso e a permanência no interior\\ndas suas dependências de pessoas que não estejam usando máscaras\\nde proteção facial, que poderão ser de fabricação artesanal ou caseira.\\nO descumprimento do disposto na alínea “e” deste artigo ensejará\\naplicação de multa de R$ 100,00 (cem reais) por cada pessoa\\nencontrada sem máscara no interior dos estabelecimentos, sem\\nprejuízo da apuração de ilícitos criminais, decorrentes de infração à\\nmedida sanitária preventiva (art. 268 do Código Penal) e de\\ndesobediência (art. 330 do Código Penal).\\nOs recursos provenientes das multas aplicadas por descumprimento\\ndas normas deste decreto serão destinados às medidas de combate ao\\nnovo coronavírus (COVID-19).\\nII – Comércio, sem estabelecimentos fixos:\\nEstarão proibidos os trabalhos, livremente, os vendedores externos,\\nporta à porta, as feiras livres e demais ambulantes, com mero intuito\\nde evitar aglomerações e consequentemente contagio de pessoas pela\\ncovid-19;\\nAs sacolas ou caixas que armazenam os produtos comercializados\\ndeverão ser, obrigatoriamente, desinfectadas pelo comerciante, por\\nmeio de borrifadas com álcool 70º ou água sanitária, nas partes\\ninternas e externas, para evitar que os referidos produtos sejam os\\ncondutores do vírus para dentro das residências dos clientes;\\nIII – Serviços, com estabelecimentos fixos:\\nSomente poderão atender mediante controle de fluxo de pessoas,\\nnão sendo permitida a presença simultânea de mais de dois clientes\\nno mesmo estabelecimento comercial, podendo controlar o fluxo por\\nmeio de agendamento prévio ou por placas de informações na parte\\nexterna do estabelecimento;\\nEstes estabelecimentos de serviços comerciais deverão obrigar o uso\\nde máscaras de proteção e álcool em gel, tanto por parte dos\\nfuncionários, como por parte dos clientes;\\nTodos os clientes deverão desinfectar as suas mãos na entrada dos\\nestabelecimentos destes serviços comerciais, que disponibilizarão\\nlocal, instrumentos e produtos de limpeza adequados para realização\\nda assepsia;\\n\\nTodos os instrumentos de trabalho utilizados na prestação dos\\nserviços deverão ser, obrigatoriamente, desinfectados, com uso de\\nálcool 70º ou água sanitária, ao final de cada atendimento\\nindividual;\\nIV – Serviços, sem estabelecimentos fixos:\\nEstarão autorizados a trabalhar, livremente, pedreiros, eletricistas,\\npintores, marceneiros, ferreiros, etc, que poderão atuar no exercício de\\nsuas atividades comerciais, desde que, obrigatoriamente, façam o uso\\nde máscaras de proteção e demais material de higiênico;\\nTodos os instrumentos de trabalho utilizados na prestação dos\\nserviços deverão ser, obrigatoriamente, desinfectados, com uso de\\nálcool 70º ou água sanitária, ao final de cada atendimento\\nindividual;\\nV – DO USO OBRIGATORIO DE MASCARAS FACIAL\\nTodos os funcionários do município de Monte Horebe em serviço\\nestão obrigados a utilizar o uso de mascara fácil para evitar o contagio\\ndireto pela covid-19 de igual modo não se infectarem.\\nDe igual modo todas as pessoas que circularem em vias publicas ou\\nusufruírem de serviços públicos e estabelecimentos comerciais estarão\\nobrigadas a portar uso de mascara facial no intuito de evitar contrair\\nou contagiar pessoas.\\nDe igual modo sendo todos obrigados o uso de mascaras facial, ficará\\nnotificado desde logo, que em desobediência aos itens A e B após\\nconstatada por equipe de saúde sanitária poderá responder\\ncriminalmente nos termos do art. 132 c/c art. 268 do Código Penal\\nBrasileiro.\\nParágrafo único – o descumprimento das cláusulas neste artigo\\nacarretará, de imediato, de forma cautelar, a suspensão dos alvarás\\nde localização e funcionamento dos estabelecimentos comerciais,\\ncom a consequente interdição temporária, sendo garantida a ampla\\ndefesa e o contraditório nos autos do devido processo administrativo,\\nnos termos do art. 17 deste decreto, sem prejuízo da Representação\\ncriminal em face dos representantes legais dos estabelecimentos\\ncomerciais que insistirem em exercer suas atividades econômicas após\\nsuspensão do alvará de localização e funcionamento, nos termos do\\nart. 47 da Lei de Contravenções Penais c/c nos termos do art. 267 e\\nart. 268, c/c art. 132 ambos do Código Penal Brasileiro;\\n\\nArt. 8º A Secretaria da Saúde deverá fiscalizar e impor as seguintes\\nmedidas de prevenção ao COVID-19:\\nDiante da insuficiência de instrumentos para realização de exames de\\ntestes para identificação da doença, para evitar a contaminação dos\\npacientes que vierem a ter contato, todos os profissionais de saúde que\\napresentarem sintomas leves de gripe ou resfriado, deverão se afastar\\ndas atividades por 15 (quinze) dias, devendo ficar isolados em seus\\ndomicílios durante todo esse período. Após esse prazo, deverão\\nretornar às atividades normais;\\nPara substituir os profissionais nos casos identificados no inciso I, a\\nadministração poderá realizar a contratação direita, nos termos do art.\\n16 deste decreto;\\nOs Agentes Comunitários de Saúde, os Agentes de Combate a\\nEndemias, com auxílio dos grupos de inspeção especial sanitária,\\ndeverão fiscalizar as condutas de cidadãos que gerem risco de\\ncontaminação, devendo impor o isolamento por 15 (quinze) dias para\\nqualquer pessoa egressa de outras cidades e regiões, mesmo que não\\napresente qualquer sintoma relacionado ao referido vírus;\\nOs Agentes Comunitários de Saúde, os Agentes de Combate a\\nEndemias, com auxílio dos grupos de inspeção especial sanitária,\\ndeverão fiscalizar e impor nas residências habitadas por idosos, a\\nproibição de receber e abrigar qualquer pessoa egressa de outras\\ncidades ou regiões, podendo, para tanto, afixar nas portas de entrada\\ndas residências de idosos os avisos de alerta em relação ao risco;\\nCaso seja identificada alguma resistência por parte dos cidadãos em\\ncumprir as regras de isolamento e coloquem em risco a saúde pública,\\nos Agentes Comunitários de Saúde, os Agentes de Combate a\\nEndemias, com auxílio dos grupos de inspeção especial sanitária e a\\nprópria pessoa que estiver em risco, deverão comunicar,\\nimediatamente, à Secretaria de Saúde, através do telefone disque\\nsaúde (083) 99921-8380 para que seja requisitado o auxílio da\\nPolícia Militar, bem como, para que providenciem a devida\\nrepresentação criminal, nos termos do nos termos do Art. 132 c/c art.\\n267 e art. 268, ambos do Código Penal brasileiro;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 18\\n\\n\\nArt. 9º O atendimento nas unidades de saúde deverá priorizar os casos\\nde urgência, ficando os demais atendimentos realizados sob os\\nseguintes protocolos:\\nFicam suspensas as visitas domiciliares eletivas, mantendo-se a\\nrealização de visitas domiciliares apenas em casos excepcionais, de\\nextrema necessidade, para que se evite o contato com os idosos,\\nsituação na qual será obrigatório o uso de máscaras de proteção, tanto\\npor parte do(a)s agentes de saúde, como por parte do(a)s pacientes\\natendido(a)s;\\nFicam suspensos os atendimento eletivos, a fim de evitar\\naglomerações, mantendo-se os atendimentos prioritários de\\nintercorrências de idosos, gestantes e crianças, desde que sigam as\\nmedidas de segurança dispostas no parágrafo primeiro deste\\nartigo;\\nFicam mantidos os atendimentos às Gestantes e à primeira consulta\\npuerperal, em horário agendado e local protegido, e somente poderão\\nser atendidos por meio das medidas de segurança dispostas no\\nparágrafo primeiro deste artigo;\\nFicam mantidos os atendimentos do seguimento de crianças em risco\\ne somente poderão ser atendidos por meio das medidas de segurança\\ndispostas no parágrafo primeiro deste artigo;\\nPacientes portadores de doenças crônicas estáveis que necessitem de\\nreceituário, deverão procurar (de preferencia via telefone) o(a) seu/sua\\nAgente Comunitário de Saúde e/ou a(o) Enfermeira(o) para solicitar e\\nreceber o seu receituário;\\nPacientes que apresentarem os sintomas leves de gripe deverão, antes\\nde se dirigir às unidades de saúde, ligar para os números (083) 99921-\\n8380, para avaliar a necessidade ou não do atendimento presencial;\\nPacientes que apresentarem um quadro mais grave de gripe, com\\nfebres, dores de cabeça, vômitos e complicações decorrentes, deverão\\nse dirigir à unidade da saúde para o atendimento devido e somente\\npoderão ser atendidos por meio das medidas de segurança dispostas\\nno parágrafo primeiro deste artigo;\\nDemais pacientes que não integrem o grupo de risco e/ou de\\nprioridades, mas que necessitarem de atendimento nas unidades de\\nsaúde, deverão receber uma ficha de ordem de atendimento e aguardar\\nna área externa da UBSF, evitando aglomerações no interior do prédio\\ne nas salas de espera e somente poderão ser atendidos após chamada\\nda sua vez e por meio das medidas de segurança dispostas no\\nparágrafo primeiro deste artigo;\\nPara outras particularidades não presentes neste decreto, o(a)s\\npacientes deverão procurar a equipe de saúde para que obtenham a\\ndevida orientação de como proceder;\\n§1º Em todo e qualquer caso que necessite de atendimento presencial\\nde pacientes, deve-se seguir, obrigatoriamente, as seguintes medidas\\nde segurança:\\nA Unidade de Saúde somente poderá atender mediante controle de\\nfluxo de pacientes, não sendo permitida a presença simultânea de\\nmais de um(a) paciente, no mesmo local fechado, podendo controlar\\no fluxo por meio de placas de informações dispostas nas partes\\ninternas e externas da unidade de saúde e distribuição de fichas de\\natendimento, para permitir a alocação das pessoas em ambientes\\nabertos na parte externa do prédio;\\nEstes estabelecimentos deverão obrigar o uso de máscaras de\\nproteção, tanto por parte dos funcionários, como por parte do(a)s\\npacientes atendido(a)s;\\nTodo(a)s a(o)s pacientes que vierem a ser atendido(a)s deverão\\ndesinfectar as suas mãos na entrada das unidades de saúde, que\\ndisponibilizarão local, instrumentos e produtos de limpeza adequados\\npara realização da assepsia;\\nTodos os instrumentos de trabalho utilizados na prestação dos\\nserviços deverão ser, obrigatoriamente, desinfectados, com uso de\\nálcool 70º ou água sanitária, ao final de cada atendimento\\nindividual;\\nArt. 10º Os serviços vinculados à Secretaria de Ação/Assistência\\nSocial deverão funcionar de acordo com as seguintes diretrizes:\\nA Secretaria de Ação/Assistência Social deverá criar condições de\\ntrabalho virtual (grupos de whatsapp, etc), para que o(a)s profissionais\\npossam desenvolver atividades em suas residências, como a\\nelaboração de relatórios, inserção e atualização de dados nos\\nsistemas públicos, dentre outras atividades;\\nFica suspensa a realização de ações coletivas (palestras, reuniões, etc),\\nexceto as reuniões através de plataformas digitais, bem como das\\n\\natividades que possam ser adiadas (a exemplo das ações com o\\npúblico maiores de 60 anos e crianças);\\nFicam suspensas as visitas domiciliares;\\nFica autorizado o cadastro de novas famílias junto ao programa bolsa\\nfamília, mediante o envio da documentação via e-mail, direcionadas\\npara o e-mail GABINETE@MONTEHOREBE.PB.GOV.BR;\\nEm casos excepcionais, mediante agendamento prévio, pelo telefone\\n(083) 99921-8380, poderá haver o atendimento presencial individual,\\ndesde que sigam as seguintes medidas de biossegurança:\\nSomente poderão atender mediante controle de fluxo de pessoas,\\nnão sendo permitida a presença simultânea de mais de um\\nindivíduo no mesmo estabelecimento, podendo controlar o fluxo por\\nmeio de agendamento prévio ou por placas de informações nas partes\\ninternas e externas do estabelecimento;\\nPara o atendimento, será obrigatório o uso de máscaras de proteção,\\ntanto por parte dos funcionários, como por parte das pessoas\\natendidas;\\nTodas as pessoas que vierem a ser atendidas deverão desinfectar as\\nsuas mãos na entrada do estabelecimento, que deverá disponibilizar\\nlocal, instrumentos e produtos de limpeza adequados para realização\\nda assepsia;\\nTodos os instrumentos de trabalho utilizados na prestação dos\\nserviços deverão ser, obrigatoriamente, desinfectados, com uso de\\nálcool 70º ou água sanitária, ao final de cada atendimento\\nindividual;\\nArt. 11 A SECRETARIA DE EDUCAÇÃO deverá manter a\\nsuspensão das aulas até que seja atestada pela Organização Mundial\\nde Saúde-OMS e de acordo com a portaria publicada pelo\\nMinistério da Educação de nº 395 de 15 de Abril de 2020 a plena\\nsegurança do corpo discente contra o risco de contaminação da\\nreferida doença, que permita o retorno normal das atividades\\nescolares;\\n\\n§1º Fica autorizada a realização de reuniões/aulas através de\\nplataforma virtuais (grupo de whatsapp ou qualquer outro meio de\\ncomunicação eficaz) por parte do Conselho Municipal de Educação\\npara deliberar sobre as medidas a serem adotadas para segurança das\\natividades escolares;\\n\\n§2º O Conselho Municipal de Educação deliberará sobre o memento\\nseguro e adequado ao retorno das aulas, devendo, para tanto,\\napresentar fundamentos técnicos que garantam a segurança da saúde\\ndo corpo discente;\\n\\n§3º Os pais de alunos que necessitarem de mais informações a\\nrespeito, poderão solicitar diretamente pelo telefone (083) 99921-8380\\ne 83-99340-3582.\\nArt. 12 Os recursos destinados à merenda escolar poderão ser\\nalocados para garantir a alimentação das crianças/jovens\\ndevidamente matriculados, nos termos a serem definidos pelo\\nMinistério da Educação, em relação à execução do PNAE neste\\nperíodo extraordinário;\\n\\nArt. 13 A SECRETARIA DE DESENVOLVIMENTO SOCIAL\\ndeverá realizar um cadastro das famílias prejudicadas pela suspensão\\ndas atividades econômicas, para que integrem o banco de dados\\nrelativo às famílias que estão situação de vulnerabilidade social e\\neconômica, para permitir a doação de cestas básicas.\\n\\n§1º As famílias que já estão cadastradas, com dados atualizados, não\\nnecessitarão passar por nova triagem.\\n\\n§2º As novas famílias que vierem a ser cadastradas irão receber o\\nbenefício na ordem de aprovação de seus cadastros.\\n\\nArt. 14 As cestas básicas previstas no art. 12 e no art. 13, somente\\npoderão ser entregues nos domicílios dos alunos e das famílias\\nsocialmente afetadas, ficando vedada a entrega em qualquer outro\\nlocal;\\n\\n§1º - Os agentes da prefeitura encarregados do transporte das cestas\\nbásicas somente poderão entregar os produtos depois de adotadas as\\nmedidas de biossegurança, onde as partes internas e externas das\\nsacolas deverão ser desinfetadas com borrifadas de álcool 70º, para\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 19\\n\\n\\nque não se permita que os alimentos sejam os portadores do vírus e\\nvenham a provocar o contágio das famílias;\\n§2º No ato da entrega das referidas cestas básicas, a família\\nbeneficiada deverá, por meio de responsável legal, assinar o termo de\\nrecebimento, atestando que os produtos alimentícios foram\\ndevidamente repassados à mesma;\\n\\n§3º Fica vedada a participação de qualquer pré-candidato nas eleições\\nde 2020 nos atos destinados à referida entrega das cestas básicas, sob\\npena de configuração de conduta vedada prevista no art. 73, §10, da\\nLei 9504/97;\\n\\n§4º As Secretarias de Educação e de Desenvolvimento Social deverão\\nelaborar um cronograma de entregas das referidas cestas básicas, com\\ndatas, horários e locais de entrega, devendo informar, via ofício, ao\\nMinistério Publico do Estado da Paraíba, para querendo, fiscalizar a\\nacompanhar as entregas, conforme disposto no art. 73, §10, da Lei\\n9504/97;\\n\\nArt. 15 Fica autorizada, no âmbito municipal, a realização de\\ndespesas, inclusive com dispensa de licitação, para a contratação de\\nprofissionais e pessoas jurídicas, aquisição de medicamentos e outros\\ninsumos para o enfrentamento da pandemia, nos termos do art. 24, IV,\\nda Lei nº. 8.666/93;\\nArt. 16 A tramitação de processos referentes às matérias veiculadas\\nneste decreto correrá em regime de urgência e terá prioridade em\\ntodos os órgãos e entidades da Estrutura Administrativa do Município\\nde Monte Horebe/PB;\\n\\n§1º A condução dos processos administrativos em face dos eventuais\\ncidadãos e estabelecimentos que vierem a descumprir as medidas de\\nprevenção e combate à referida doença, será de competência do\\nComitê de Monitoramento constituído nos termos do artigo 17 deste\\ndecreto;\\n\\n§2º Os processos administrativos instaurados deverão garantir aos\\nprocessados o exercício da ampla defesa e do contraditório, devendo-\\nse utilizar, subsidiariamente, o rito processual estabelecido na Lei\\nFederal nº. 9.784/1999;\\n\\nArt. 17 O Comitê de Monitoramento das Ações de Prevenção e\\nCombate ao COVID19 passa a ser composto pelos ocupantes dos\\ncargos e funções a seguir indicados:\\n\\nI – Prefeita(o) Constitucional;\\nII – Secretária(o) Municipal de Saúde;\\nIII – Secretário(o) de Administração;\\nIV – Secretária(o) de Educação;\\nV – Secretária(o) de Ação Social;\\nVI – Procuradoria Jurídica Municipal;\\n\\n§1º Caberá ao Comitê de Monitoramento das A.P.C. ao COVID19 a\\nemissão de atos complementares necessários para seu fiel\\ncumprimento, podendo, para tanto, consultar representantes de outros\\nórgãos e entidades, públicos ou privados, bem como outras secretarias\\nnão elencadas neste decreto;\\n\\n§2º As reuniões ocorrerão, exclusivamente, de forma virtual, em\\ngrupo de trabalho específico “Comitê MPC CVD 19 M. Horebe,\\npara tratar das medidas administrativas;\\n\\nArt. 18. Ficam mantidas e ratificadas todas as deliberações\\nanteriormente adotadas relativas ao combate da pandemia do novo\\ncorona vírus.\\n\\nArt. 19. Novas medidas poderão ser adotadas, a qualquer momento,\\nem função do cenário epidemiológico do Município.\\n\\nArt. 20 Este decreto entra em vigor na data sua publicação,\\nreproduzindo seus efeitos enquanto perdurar o estado de emergência\\nem saúde pública, decorrente da pandemia causado pelo COVID19;\\n\\nPublique-se,\\n\\n\\nCumpra-se.\\n\\nGabinete do Prefeito Municipal de Monte Horebe/PB, 18 de maio de\\n2020.\\n\\nMARCOS ERON NOGUEIRA\\nPrefeito Municipal\\n\\nhttps://www.imperial.ac.uk/media/imperial-\\ncollege/medicine/sph/ide/gida-fellowships/Imperial-College-\\nCOVID19-Global-Impact-26-03-2020.pdf\\n\\nLCP - Decreto Lei nº 3.688 de 03 de Outubro de 1941 - Art. 47.\\nExercer profissão ou atividade econômica ou anunciar que a exerce,\\nsem preencher as condições a que por lei está subordinado o seu\\nexercício: Pena - prisão simples, de quinze dias a três meses, ou multa\\n(...);\\n\\nCÓDIGO PENAL - Art. 267 - Causar epidemia, mediante a\\npropagação de germes patogênicos: Pena - reclusão, de dez a quinze\\nanos. (Redação dada pela Lei nº 8.072, de 25.7.1990) § 1º - Se do fato\\nresulta morte, a pena é aplicada em dobro. Infração de medida\\nsanitária preventiva; Art. 268 - Infringir determinação do poder\\npúblico, destinada a impedir introdução ou propagação de doença\\ncontagiosa: Pena - detenção, de um mês a um ano, e multa. Parágrafo\\núnico - A pena é aumentada de um terço, se o agente é funcionário da\\nsaúde pública ou exerce a profissão de médico, farmacêutico, dentista\\nou enfermeiro.\\n\\nLCP - Decreto Lei nº 3.688 de 03 de Outubro de 1941 - Art. 47.\\nExercer profissão ou atividade econômica ou anunciar que a exerce,\\nsem preencher as condições a que por lei está subordinado o seu\\nexercício: Pena - prisão simples, de quinze dias a três meses, ou multa\\n(...);\\n\\nCÓDIGO PENAL - Art. 267 - Causar epidemia, mediante a\\npropagação de germes patogênicos: Pena - reclusão, de dez a quinze\\nanos. (Redação dada pela Lei nº 8.072, de 25.7.1990) § 1º - Se do fato\\nresulta morte, a pena é aplicada em dobro. Infração de medida\\nsanitária preventiva; Art. 268 - Infringir determinação do poder\\npúblico, destinada a impedir introdução ou propagação de doença\\ncontagiosa: Pena - detenção, de um mês a um ano, e multa. Parágrafo\\núnico - A pena é aumentada de um terço, se o agente é funcionário da\\nsaúde pública ou exerce a profissão de médico, farmacêutico, dentista\\nou enfermeiro.\\n\\nCÓDIGO PENAL - Art. 267 - Causar epidemia, mediante a\\npropagação de germes patogênicos: Pena - reclusão, de dez a quinze\\nanos. (Redação dada pela Lei nº 8.072, de 25.7.1990) § 1º - Se do fato\\nresulta morte, a pena é aplicada em dobro. Infração de medida\\nsanitária preventiva; Art. 268 - Infringir determinação do poder\\npúblico, destinada a impedir introdução ou propagação de doença\\ncontagiosa: Pena - detenção, de um mês a um ano, e multa. Parágrafo\\núnico - A pena é aumentada de um terço, se o agente é funcionário da\\nsaúde pública ou exerce a profissão de médico, farmacêutico, dentista\\nou enfermeiro.\\n\\nPublicado por:\\nValdir Manuel da Silva\\n\\nCódigo Identificador:875F1D82\",\n    \"data_publicacao\": \"2020-05-19\"\n}",
  "{\n    \"municipio\": \"MONTEIRO\",\n    \"id\": \"monteiro\",\n    \"cabecalho\": \"Paraíba , 19 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2604 \",\n    \"texto\": \"Paraíba , 19 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2604 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MONTEIRO\\n\\n\\nFUNDO MUNICIPAL DE ASSISTENCIA SOCIAL\\n\\nEXTRATO DO CONTRATO\\n\\nOBJETO: REGISTRO DE PREÇOS EM ATA PARA\\nAQUISIÇÃO DE VIDROS E INSTALAÇÃO CONFORME\\nESPECIFICAÇÕES E QUANTITATIVOS DESCRITOS NO\\nTERMO DE REFERÊNCIA DO PRESENTE EDITAL. para a\\nsuprir as necessidades da Secretária de Assistência Social de Monteiro\\nfundamento legal: nos termos da Lei Federal nº. 10.520/02, Lei\\nComplementar Federal nº. 123/2006 e a Lei nº. 8.666/93 -\\nALTERADA – PROCESSO LICITATÓRIO Nº. 029/2020, Pregão\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 20\\n\\n\\nEletrônico nº. 0.10.21/2020 - VIGÊNCIA: Do presente contrato tem\\nvigência até 31/12/2020 a partir da data de assinatura do contrato.\\nPARTES CONTRATANTES: Fundo Municipal de Assistência\\nSocial de Monteiro/ANNA LORENA DE FARIAS LEITE\\nNÓBREGA e as empresas RPF COMERCIAL EIRELI inscrito(a)\\nno CNPJ/MF sob o nº 03.217.016/0001-49 com o valor global de R$\\n3.216,50 (Três mil, duzentos e dezesseis reais e cinquenta centavos),\\nContrato Administrativo nº 21.0.03/2020.\\n\\nMonteiro - PB, 07 de Maio de 2020.\\n\\nANNA LORENA DE FARIAS LEITE NÓBREGA\\nGestora do FMAS.\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:D5D40E70\\n\\n\\nFUNDO MUNICIPAL DE EDUCAÇÃO DE MONTEIRO\\nEXTRATO DO CONTRATO\\n\\n\\nOBJETO: REGISTRO DE PREÇOS EM ATA PARA\\nAQUISIÇÃO DE VIDROS E INSTALAÇÃO CONFORME\\nESPECIFICAÇÕES E QUANTITATIVOS DESCRITOS NO\\nTERMO DE REFERÊNCIA DO PRESENTE EDITAL. para a\\nsuprir as necessidades da Secretária de Educação de Monteiro\\nfundamento legal: nos termos da Lei Federal nº. 10.520/02, Lei\\nComplementar Federal nº. 123/2006 e a Lei nº. 8.666/93 -\\nALTERADA – PROCESSO LICITATÓRIO Nº. 029/2020, Pregão\\nEletrônico nº. 0.10.21/2020 - VIGÊNCIA: Do presente contrato tem\\nvigência até 31/12/2020 a partir da data de assinatura do contrato.\\nPARTES CONTRATANTES: Fundo Municipal de\\nEducação/ANNA LORENA DE FARIAS LEITE NÓBREGA e as\\nempresas RPF COMERCIAL EIRELI inscrito(a) no CNPJ/MF sob\\no nº 03.217.016/0001-49 com o valor global de R$ 6.433,00 (seis mil\\nquatrocentos e trinta e três reais), Contrato Administrativo nº .\\n21.0.08/2020.\\n\\nMonteiro - PB, 07 de Maio de 2020.\\n\\nANNA LORENA DE FARIAS LEITE NÓBREGA\\nGestora do FME.\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:A2C1122D\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MONTEIRO\\nEXTRATO DE CONTRATO\\n\\n\\nOBJETO: REGISTRO DE PREÇOS EM ATA PARA\\nAQUISIÇÃO DE VIDROS E INSTALAÇÃO CONFORME\\nESPECIFICAÇÕES E QUANTITATIVOS DESCRITOS NO\\nTERMO DE REFERÊNCIA DO PRESENTE EDITAL. para a\\nsuprir as necessidades da Secretária de Saúde de Monteiro\\nfundamento legal: nos termos da Lei Federal nº. 10.520/02, Lei\\nComplementar Federal nº. 123/2006 e a Lei nº. 8.666/93 -\\nALTERADA – PROCESSO LICITATÓRIO Nº. 029/2020, Pregão\\nEletrônico nº. 0.10.21/2020 - VIGÊNCIA: Do presente contrato tem\\nvigência até 31/12/2020 a partir da data de assinatura do contrato.\\nPARTES CONTRATANTES: Fundo Municipal de Saúde/ANA\\nPAULA BARBOSA OLIVEIRA MORATO e as empresas RPF\\nCOMERCIAL EIRELI inscrito(a) no CNPJ/MF sob o nº\\n03.217.016/0001-49 com o valor global de 3.216,50 (Três mil,\\nduzentos e dezesseis reais e cinquenta centavos), Contrato\\nAdministrativo nº 21.0.06/2020.\\n\\nMonteiro - PB, 07 de Maio de 2020.\\n\\nANA PAULA BARBOSA OLIVEIRA MORATO\\nGestora do FMS.\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:7193A79D\\n\\n\\nPREFEITURA MUNICIPAL DE MONTEIRO\\nDESPACHO\\n\\n\\nPROCESSO ADMINISTRATIVO Nº 074/2019\\nLICITAÇÃO Nº. 0.3.002/2019\\nMODALIDADE: Concorrência\\nTIPO: Menor Preço\\nFASE: Proposta de Preço\\n\\nDespacho:\\n\\nVistos etc.\\n\\nConsiderando o teor do Parecer da Assessoria de Engenharia de fls.\\n1004/1092, subscrito pelo Engenheiro Civil Francisco Sérgio\\nFernandes Diniz – CREA PB n.º. 160556398-6, na forma prevista no\\nItem 10 e subitens do Edital de fls. 0036/0039, NOTIFICO, por meio\\nde publicação no Diário Oficial Eletrônico dos Municípios do Estado\\nda Paraíba, o Senhor Petronio Matias de Medeiros Filho,\\nrepresentante legal da Empresa licitante COPEME CONSTRUTORA\\nEIRELI – CNPJ n.º. 24.414.236/0001-32, para, no prazo de 03 (três)\\ndias úteis, apresentar as necessárias retificações da sua Proposta de\\nPreços de fls. 0924/0952 desses autos, escoimadas das falhas\\nidentificadas no mencionado Parecer da Assessoria de Engenharia ou,\\nentão, justificação para sustentar a correção e conformidade da\\nmesma.\\n\\nO não atendimento desta notificação resultará na desclassificação da\\nProposta de Preços\\n\\nAutue-se. Publique-se.\\n\\nMonteiro (PB), em 18 de Maio do ano de 2020.\\n\\nANNE RAFAELLE DE SANTA CRUZ MELO\\nPresidente da Comissão Permanente de Licitação da Prefeitura de\\nMonteiro (PB)\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:DEF12E77\\n\\n\\nPREFEITURA MUNICIPAL DE MONTEIRO\\nAVISO DE ADIAMENTO PREGÃO ELETRÔNICO Nº.\\n\\n0.10.26/2020\\n\\nA Comissão Permanente de Licitação da Prefeitura Municipal de\\nMonteiro, através do Pregoeiro e Equipe de Apoio, devidamente\\nnomeados pela Prefeita do Município, TORNA PUBLICO o\\nADIAMENTO da PREGÃO ELETRÔNICO Nº. 0.10.26/2020 ,\\nque tem por objeto a SISTEMA DE REGISTRO DE PREÇO\\nPARA EVENTUAL AQUISIÇÃO DE MATERIAL\\nESPORTIVO.Em virtude que o processo não estava disponível para\\nos licitantes anexarem a sua proposta no sistema compras net. Fica\\nadiada para o dia 01 de Junho de 2020 às 08h00min a sessão que\\nestava marcada para o dia 27 de Maio de 2020, às 08h00min.\\n\\nMonteiro – PB, 18 de Maio de 2020.\\n\\nANNE RAFAELLE DE SANTA CRUZ MELO\\nPresidente da Comissão\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:4D3ACF46\\n\\n\\nPREFEITURA MUNICIPAL DE MONTEIRO\\nEXTRATO DO CONTRATO\\n\\n\\nOBJETO: REGISTRO DE PREÇOS EM ATA PARA\\nAQUISIÇÃO DE VIDROS E INSTALAÇÃO CONFORME\\nESPECIFICAÇÕES E QUANTITATIVOS DESCRITOS NO\\nTERMO DE REFERÊNCIA DO PRESENTE EDITAL. para a\\nsuprir as necessidades da Prefeitura Municipal de Monteiro\\nfundamento legal: nos termos da Lei Federal nº. 10.520/02, Lei\\nComplementar Federal nº. 123/2006 e a Lei nº. 8.666/93 -\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 21\\n\\n\\nALTERADA – PROCESSO LICITATÓRIO Nº. 029/2020, Pregão\\nEletrônico nº. 0.10.21/2020 - VIGÊNCIA: Do presente contrato tem\\nvigência até 31/12/2020 a partir da data de assinatura do contrato.\\nPARTES CONTRATANTES: Prefeitura Municipal de Monteiro\\n/ANNA LORENA DE FARIAS LEITE NÓBREGA e as empresas\\nRPF COMERCIAL EIRELI inscrito(a) no CNPJ/MF sob o nº\\n03.217.016/0001-49 com o valor global de R$ 3.216,50 (Três mil,\\nduzentos e dezesseis reais e cinquenta centavos)., Contrato\\nAdministrativo nº . 21.0.01/2020.\\n\\nMonteiro - PB, 07 de Maio de 2020.\\n\\nANNA LORENA DE FARIAS LEITE NÓBREGA\\nPrefeita\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:806F37E5\\n\\n\\nPREFEITURA MUNICIPAL DE MONTEIRO\\nAVISO DE LICITAÇÃO REPUBLICAÇÃO - TOMADA DE\\n\\nPREÇO 0.2.005/2020\\n\\nA Comissão Permanente de Licitação da Prefeitura Municipal de\\nMonteiro, através do Presidente da Comissão e Equipe de Apoio,\\nTORNA PÚBLICA a abertura da licitação, TOMADA DE PREÇO\\n0.2.005/2020, que tem por objeto a CONTRATAÇÃO DE\\nEMPRESA PARA CONSTRUÇÃO DO SISTEMA DE\\nABASTECIMENTO DE ÁGUA DA CIDADE DE MONTEIRO,\\nLOCALIZADO NO SÍTIO PITOMBEIRA, SICONV. 854663 E\\nFUNASA 454/2017. Valor Estimado R$ 1.858.376,13 A sessão da\\nlicitação será realizada no dia 03 de Junho de 2020, às 08:30h (horário\\nlocal), na sala de reuniões da CPL. Estando o edital e seus anexos\\ndisponíveis no setor de licitação da Prefeitura Municipal de Monteiro,\\nà Rua Dr. Alcindo Bezerra de Menezes, n° 13, 1º Andar, Centro,\\nMonteiro – PB, bem como no site do TCE\\nhttps://tramita.tce.pb.gov.br/tramita/pages/main.jsf e no portal\\nhttps://www.monteiro.pb.gov.br/licitacoes. Demais informações pelo\\ntelefone (83) 3351-1544 ou e-mail licitacaopmmonteiro@gmail.com.\\n\\nMonteiro-PB, 18 de Maio de 2020.\\n\\nANNE RAFAELLE DE SANTA CRUZ MELO\\nPresidente da Comissão\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:7E82FA36\",\n    \"data_publicacao\": \"2020-05-19\"\n}",
  "{\n    \"municipio\": \"OLIVEDOS\",\n    \"id\": \"olivedos\",\n    \"cabecalho\": \"Paraíba , 19 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2604 \",\n    \"texto\": \"Paraíba , 19 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2604 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE OLIVEDOS\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº. 014, DE 18 DE MAIO DE 2020.\\n\\nDECRETO Nº 014/2020, DE 18 DE MAIO DE 2020.\\n\\n\\nPRORROGA SITUAÇÃO DE EMERGÊNCIA NO\\nMUNICÍPIO DE OLIVEDOS-PB E DÁ OUTRAS\\nDISPOSIÇÕES.\\n\\n\\nO Prefeito do Município de Olivedos, Estado da Paraíba, no uso de\\nsuas atribuições definidas na Lei Orgânica Municipal, e:\\n\\nCONSIDERANDO todas as motivações constantes no Decerto\\n002/2020, acrescido da descoberta de casos de COVID-19 em cidades\\nvizinhas, fazendo necessária a ampliação das ações de combate ao\\nvírus.\\nCONSIDERANDO o alinhamento de ações entre o Ente Municipal e\\no Estado da Paraíba, destacando-se o DECRETO Nº 40.242/2020,\\ncomo forma de coordenação dos meios de defesa contra os impactos\\ndo Covid-19.\\n\\nDECRETA:\\n\\n\\nArt. 1º Ficam prorrogadas, na sua integralidade, as disposições do\\nDecreto 002/2020, de 17 de março de 2020, até o dia 31 de maio do\\ncorrente ano.\\nParágrafo Único. As aulas presenciais na rede municipal de ensino\\npermanecerão suspensas por tempo indeterminado, até nova\\ndisposição.\\nArt. 2º Ficam suspensas no território municipal, até o dia 31 de maio\\nde 2020, o funcionamento de todas as atividades dispostas no Decreto\\n40.242/2020 do Estado da Paraíba.\\n§ 1º Do mesmo modo, constituem serviços essenciais, não incorrendo\\nnas vedações dispostas no presente artigo:\\nI. Estabelecimentos médicos, hospitalares, odontológicos,\\nfarmacêuticos, psicológicos, laboratórios de análises clínicas e as\\nclínicas de fisioterapia e de vacinação, fixos ou ambulantes (a\\nexemplo de veículo de coleta de sangue);\\nII. Atendimentos veterinários, bem como os estabelecimentos\\ncomerciais de fornecimento de insumos e gêneros alimentícios\\npertinentes à área;\\nIII. Distribuição e comercialização de combustíveis e derivados e\\ndistribuidores e revendedores de água e gás;\\nIV. Supermercados, mercados, açougues, peixarias, padarias e lojas de\\nconveniência, ficando expressamente vedado o consumo de quaisquer\\ngêneros alimentícios e bebidas no local;\\nV. Produtores e/ou fornecedores de bens ou de serviços essenciais à\\nsaúde e à higiene;\\nVI. Agências bancárias e casas lotéricas, nos termos do Decreto\\nEstadual 40.141, de 26 de março de 2020;\\nVII. Cemitérios e serviços funerários;\\nVIII. Atividades de manutenção, reposição, assistência técnica,\\nmonitoramento e inspeção de equipamentos e instalações de máquinas\\ne equipamentos em geral;\\nIX. Segurança privada;\\nX. Empresas de saneamento, energia elétrica, telecomunicações e\\ninternet;\\nXI. Oficinas mecânicas, borracharias e lava jatos;\\nXII. As lojas de autopeças, motopeças e insumos de informática,\\ndurante o prazo mencionado no caput, poderão funcionar,\\nexclusivamente por meio de serviço de entrega de mercadorias\\n(delivery), inclusive por aplicativos, vedado, em qualquer caso, o\\natendimento presencial de clientes dentro das suas dependências.\\nXIII. Assistência social e atendimento à população em estado de\\nvulnerabilidade;\\nXIV. Atividades destinadas à manutenção e conservação do\\npatrimônio e ao controle de pragas urbanas;\\nXV. Os órgãos de imprensa e os meios de comunicação e\\ntelecomunicação em geral;\\nXVI. Os serviços de assistência técnica e manutenção, vedada, em\\nqualquer hipótese, a aglomeração de pessoas;\\nXVII. Óticas e estabelecimentos que comercializem produtos\\nmédicos/hospitalares, que poderão funcionar, exclusivamente, por\\nmeio de entrega em domicílio, inclusive por aplicativos, e como ponto\\nde retirada de mercadorias, vedando-se a aglomeração de pessoas;\\nXVIII.Empresas prestadoras de serviços de mão-de-obra terceirizada.\\n\\n§ 2º Os estabelecimentos autorizados a funcionar por este decreto\\ndevem observar cumprimento pleno e irrestrito de todas as\\nrecomendações de prevenção e controle para o enfrentamento da\\nCOVID-19 expedidas pelas autoridades sanitárias competentes.\\n§ 3º Os estabelecimentos autorizados a funcionar, por este decreto\\nficam obrigados a fornecer máscaras para todos os seus empregados,\\nprestadores de serviço e colaboradores.\\n\\nArt. 3º Fica determinada a obrigatoriedade da utilização de máscaras\\nde proteção facial, ainda que de produção artesanal ou caseira, a partir\\nde 18 de maio de 2020, em todos os espaços públicos, vias públicas,\\ntransportes públicos coletivo e estabelecimentos comerciais e de\\nserviços no âmbito do Município, sem prejuízo das recomendações de\\nisolamento social e daquelas expedidas pelas autoridades sanitárias.\\n\\n§ 1º Os estabelecimentos deverão impedir a entrada e a permanência\\nde pessoas que não estiverem utilizando máscara de proteção facial.\\n§ 2º Todos os estabelecimento deverão informar, por meio de placas,\\na obrigatoriedade de uso de máscaras.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 22\\n\\n\\n§ 3º A Prefeitura Municipal colocará à disposição em seu site oficial e\\nnas suas redes sociais, modelo de placa em arquivo PDF, para\\nimpressão e fixação nos estabelecimentos pelos responsáveis.\\n§ 4º Estabelecimentos deverão atuar para que haja espaçamento\\nmínimo de 2 metros entre os usuários em filas de espera.\\n\\nArt. 4º Os estabelecimentos que prestem serviços essenciais deverão\\ntomar as devidas medidas para impedir a entrada de mais de 08 (oito)\\npessoas em um mesmo ambiente.\\n\\n§ 1º Caberá ao Executivo Municipal tomar as devidas providências\\npara dispersão aglomerações do mesmo tipo em praças e nas ruas da\\ncidade.\\n§ 2º O Chefe do Executivo oficiará a Polícia Militar solicitando apoio\\ne dando autorização para dispersão de aglomerações que desrespeitem\\nas determinações do caput do presente artigo e do parágrafo 1º.\\n\\nArt. 5º Este decreto entra em vigor na data de sua publicação,\\npodendo as medidas dispostas ser reavaliadas a qualquer momento, de\\nacordo com a situação epidemiológica do município.\\n\\nGabinete do Prefeito, em 18 de maio de 2020.\\n\\nJOSÉ DE DEUS ANIBAL LEONARDO\\nPrefeito Constitucional\\n\\nPublicado por:\\nChristyan Gonçalves Aníbal\\n\\nCódigo Identificador:C0D6F6C8\",\n    \"data_publicacao\": \"2020-05-19\"\n}",
  "{\n    \"municipio\": \"PICUÍ\",\n    \"id\": \"picui\",\n    \"cabecalho\": \"Paraíba , 19 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2604 \",\n    \"texto\": \"Paraíba , 19 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2604 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE PICUÍ\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DE DISPENSA DE LICITAÇÃO\\n\\nPROCESSO: Exposição de Motivos nº DV00020/2020. OBJETO:\\nCONTRATAÇÃO DE EMPRESA DE CONSTRUÇÃO CIVIL,\\nPARA EXECUÇÃO DE OBRA DE REFORMA DAS UNIDADES\\nBÁSICAS DE SAÚDE MASSAPÊ E JOÃO CESÁRIO DANTAS.\\nFUNDAMENTO LEGAL: Art. 24, inciso I, da Lei Federal nº\\n8.666/93 e suas alterações. AUTORIZAÇÃO: Secretaria da Saúde -\\nFms. RATIFICAÇÃO: Prefeito Constitucional, em 15/05/2020.\\n\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:886A97EA\\n\\n\\nGABINETE DO PREFEITO\\nRATIFICAÇÃO E ADJUDICAÇÃO - DISPENSA Nº\\n\\nDV00020/2020\\n\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Dispensa de Licitação nº DV00020/2020, que\\nobjetiva: CONTRATAÇÃO DE EMPRESA DE CONSTRUÇÃO\\nCIVIL, PARA EXECUÇÃO DE OBRA DE REFORMA DAS\\nUNIDADES BÁSICAS DE SAÚDE MASSAPÊ E JOÃO CESÁRIO\\nDANTAS; RATIFICO o correspondente procedimento e ADJUDICO\\no seu objeto a: JOAO HIGOR PINTO DIAS - R$ 31.877,82.\\n\\nPicuí - PB, 15 de Maio de 2020\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:E549EA94\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE CONTRATO\\n\\n\\nOBJETO: CONTRATAÇÃO DE EMPRESA DE CONSTRUÇÃO\\nCIVIL, PARA EXECUÇÃO DE OBRA DE REFORMA DAS\\nUNIDADES BÁSICAS DE SAÚDE MASSAPÊ E JOÃO CESÁRIO\\n\\nDANTAS. FUNDAMENTO LEGAL: Dispensa de Licitação nº\\nDV00020/2020. DOTAÇÃO: Recursos Próprios do Município de\\nPicuí: 20.700 - FUNDO MUNICIPAL DE SAÚDE (SEC SAÚDE)\\n10.301.2004.1144 - 4.4.90.51.00.00. VIGÊNCIA: até o final do\\nexercício financeiro de 2020.PARTES CONTRATANTES: Prefeitura\\nMunicipal de Picui e: CT Nº 00134/2020 - 15.05.20 - JOAO HIGOR\\nPINTO DIAS - R$ 31.877,82.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:02AA74DB\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA Nº 301/2020\\n\\n\\nO Secretário de Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008, e\\nconsiderando o disposto no Parecer PMP/PJM/Nº 343/2020 da\\nProcuradoria Jurídica do Município.\\n\\nR E S O L V E:\\n\\nConceder 30 (trinta) dias de férias ao servidor CÍCERO DA SILVA\\nALVES, matrícula nº 0000677, Gari, lotado na Secretaria Municipal\\nde Infraestrutura, relativas ao período de 2018/2019, nos termos do\\nArt. 77 do Estatuto dos Funcionários Públicos Civis de Picuí,\\ncontados os efeitos retroativos a partir de 01/06/2020 a 30/06/2020.\\n\\nPicuí-PB, 18 de maio de 2020.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:94EB1FDD\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA Nº 302/2020\\n\\n\\nO Secretário de Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008, e\\nconsiderando o disposto no Parecer PMP/PJM/Nº 342/2020 da\\nProcuradoria Jurídica do Município.\\n\\nR E S O L V E:\\n\\nConceder 30 (trinta) dias de férias a servidora MARIA DE\\nLOURDES GOMES, matrícula nº 0000633, Gari, lotada na\\nSecretaria Municipal de Infraestrutura, relativas ao período de\\n2019/2020, nos termos do Art. 77 do Estatuto dos Funcionários\\nPúblicos Civis de Picuí, contados os efeitos retroativos a partir de\\n01/06/2020 a 30/06/2020.\\n\\nPicuí-PB, 18 de maio de 2020.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:9403249F\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 303/2020\\n\\nO Secretário de Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008, e\\nconsiderando o disposto no Parecer PMP/PJM/Nº 344/2020 da\\nProcuradoria Jurídica do Município.\\n\\nR E S O L V E:\\n\\nConceder 15 (quinze) dias de férias à servidora MARIA DAS\\nGRAÇAS DANTAS CAVALCANTE, matrícula nº 0000105,\\nBioquímica, lotada na Secretaria Municipal de Saúde, relativas ao\\nperíodo de 2018/2019, nos termos do Art. 77 do Estatuto dos\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 23\\n\\n\\nFuncionários Públicos Civis de Picuí, contados a partir de 18/05/2020\\na 01/06/2020.\\n\\nPicuí-PB, 18 maio de 2020.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:F9F3CAF9\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA Nº 304/2020\\n\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008, e\\nconsiderando o disposto no Parecer PMP/PJM/Nº 338/2020 da\\nProcuradoria Jurídica do Município.\\n\\nR E S O L V E:\\n\\nDeferir o pedido de afastamento por falecimento do irmão a servidora\\nGENIRA LUCIANO DE AZEVEDO, matrícula nº 0000454,\\nAuxiliar de Serviços Gerais, lotado na Secretaria Municipal de Saúde,\\ncontados os efeitos retroativos a partir de 12/052020 a 19/05/2020.\\n\\nPicuí-PB, 18 de maio de 2020.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:B69579C7\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 305/2020\\n\\nO Secretário de Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008, e\\nconsiderando o disposto no Parecer PMP/PJM/Nº 336/2020 da\\nProcuradoria Jurídica do Município.\\n\\nR E S O L V E:\\n\\nConceder 180 (cento e oitenta) dias de Licença Gestante à servidora\\nVALÉRIA FERNANDES DA SILVA, matrícula nº 0066591,\\nAgente Comunitária de Saúde, lotada na Secretaria Municipal de\\nSaúde, nos termos do Art. 158 da Lei Complementar nº 01/2008,\\nalterado pela Lei Complementar nº 03/2010, contados os efeitos\\nretroativos a partir de 13/05/2020 a 09/11/2020.\\n\\nPicuí-PB, 18 de maio de 2020.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:4CDCB338\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA Nº 307/2020\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO, no uso das atribuições\\ncontidas no Art. 12, inciso III da Lei Municipal nº 1335, de\\n26/03/2008,\\n\\nConsiderando o Estado de Emergência em Saúde Pública de\\nImportância Nacional (ESPIN) decretado pelo Ministério da Saúde\\npor meio da Portaria nº 188, de 03 de janeiro de 2020, em virtude da\\ndisseminação global da Infecção Humana pelo Coronavírus (Covid-\\n19), conforme decreto 7.616 de 17 de novembro de 2011;\\n\\n\\nConsiderando a declaração da condição de transmissão pandêmica\\nsustentada da infecção humana pelo Coronavírus, anunciada pela\\nOrganização Mundial de Saúde em 11 de março de 2020;\\n\\nConsiderandoa Portaria nº 454, de 20 de março de 2020, editada pelo\\nMinistério da Saúde, declarando a Transmissão Comunitária do\\nCoronavírus (Covid-19) em todo o território nacional;\\n\\nConsiderando o Decreto Estadual 40.134, de 20 demarço de 2020,\\nque declarou Estado de Calamidade Pública no Estado, para fins do\\nartigo 65 da Lei Complementar nº 101 de 04 de maio de 2000, em\\nrazão da crise de saúde públicadecorrente da Pandemia do\\nCoronavírus (COVID-19), e sua repercussão nas finanças públicas do\\nEstado;\\n\\nConsiderando a necessidade de deslocar as ações da Secretaria\\nMunicipal de Saúde para o atendimento dos casos de prevenção e\\ncombate ao Coronavírus (Covid-19);\\n\\nConsiderandoo estabelecimento de medidas para enfrentamento a\\npandemia do novo coronavírus, através de publicação dos Decretos nº\\n562/2020, de 23 de março de 2020 e nº 563/2020, de 31 de março de\\n2020, 570/2020, de 16 de abril de 2020, 576/2020, de 30 de abril de\\n2020 e 580/2020, de 13 de maio de 2020;\\n\\nConsiderando que a partir da edição dos Decretos, váriosservidores\\nrequereram afastamento do trabalho em razão das situações ali\\nenumeradas com justificativas integrarem grupos de risco;\\n\\nConsiderando que o Governo Federal, através da Medida Provisória\\nnº 927, de 22 de março de 2020, estabeleceu as medidas trabalhistas\\npara enfrentamento do estado de calamidade pública reconhecido pelo\\nDecreto Legislativo nº 6, de 20 de março de 2020, e da emergência de\\nsaúde pública de importância internacional decorrente do coronavírus\\n(covid-19) e, entre elas, estão a antecipação de férias individuais (art.\\n3º, II c/c arts. 6º a 10) e a concessão de férias coletivas (art. 3º, III c/c\\nart. 11), inclusive, no tocante aos períodos aquisitivos que ainda não\\ntenham transcorrido;\\n\\nConsiderando que vários setores municipais demonstram a\\nociosidade dos servidores por falta de público para atendimento, bem\\ncomo, também é patente a ausência de Equipamentos de Proteção\\nIndividual (EPI) pela impossibilidade de aquisição pela ausência no\\nmercado;\\n\\nConsiderando que os servidores da Secretaria Municipal de\\nEducação, Cultura e Desporto estão com atividades suspensas desde o\\ndia 23 de março de 2020, em virtude das disposições do Decreto nº\\n562/2020, de mesma data;\\n\\nConsiderando que de acordo com o Decreto nº 580/2020, de 13 de\\nmaio de 2020, em seus arts. 1º e 2º, permanecem suspensas as\\natividades em algumas repartições municipais;\\n\\nConsiderando que os servidores à disposição de outros órgãos\\ntambém encontram-se com atividades suspensas, o que demanda a\\nnecessidade de regramento de seus afastamentos.\\n\\nRESOLVE:\\n\\nConceder 15 (quinze) dias de FÉRIAS COLETIVAS aos servidores\\nabaixo relacionados, lotados na Secretaria Municipal de\\nAdministração, no período discriminado abaixo, relativos aos\\nperíodos aquisitivos ali enumerados:\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\n\\n0000437 JOSE LUCIANO DE FARIAS\\n19.05.2020 à\\n02.06.2020\\n\\n2018/2019\\n\\n0000577\\nMARILEIDE CRISTINA B. NEGREIROS\\nSARAIVA\\n\\n19.05.2020 à\\n02.06.2020\\n\\n2019/2020\\n\\n0065117 SEBASTIAO JOSÉ DOS SANTOS\\n19.05.2020 à\\n02.06.2020\\n\\n2018/2019\\n\\n\\nPicuí-PB, 18 de maio de 2020.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 24\\n\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:35234957\\n\\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE PICUÍ\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 306/2020\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO, no uso das atribuições contidas no Art. 12, inciso III da Lei Municipal nº 1335, de 26/03/2008,\\n\\nConsiderando o Estado de Emergência em Saúde Pública de Importância Nacional (ESPIN) decretado pelo Ministério da Saúde por meio da\\nPortaria nº 188, de 03 de janeiro de 2020, em virtude da disseminação global da Infecção Humana pelo Coronavírus (Covid-19), conforme decreto\\n7.616 de 17 de novembro de 2011;\\n\\nConsiderando a declaração da condição de transmissão pandêmica sustentada da infecção humana pelo Coronavírus, anunciada pela Organização\\nMundial de Saúde em 11 de março de 2020;\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 38\\n\\n\\nConsiderando a Portaria nº 454, de 20 de março de 2020, editada pelo Ministério da Saúde, declarando a Transmissão Comunitária do Coronavírus\\n(Covid-19) em todo o território nacional;\\n\\nConsiderando o Decreto Estadual 40.134, de 20 de março de 2020, que declarou Estado de Calamidade Pública no Estado, para fins do artigo 65 da\\nLei Complementar nº 101 de04 de maio de 2000, em razão da crise de saúde pública decorrente da Pandemia do Coronavírus (COVID-19), e sua\\nrepercussão nas finanças públicas do Estado;\\n\\nConsiderando a necessidade de deslocar as ações da Secretaria Municipal de Saúde para o atendimento dos casos de prevenção e combate ao\\nCoronavírus (Covid-19);\\n\\nConsiderando o estabelecimento de medidas para enfrentamento a pandemia do novo coronavírus, através de publicação dos Decretos nº 562/2020,\\nde 23 de março de 2020 e nº 563/2020, de 31 de março de 2020, 570/2020, de 16 de abril de 2020, 576/2020, de 30 de abril de 2020 e 580/2020, de\\n13 de maio de 2020;\\n\\nConsiderando que a partir da edição dos Decretos, vários servidores requereram afastamento do trabalho em razão das situações ali enumeradas\\ncom justificativas integrarem grupos de risco;\\n\\nConsiderando que o Governo Federal, através da Medida Provisória nº 927, de 22 de março de 2020, estabeleceu as medidas trabalhistas para\\nenfrentamento do estado de calamidade pública reconhecido pelo Decreto Legislativo nº 6, de 20 de março de 2020, e da emergência de saúde\\npública de importância internacional decorrente do coronavírus (covid-19) e, entre elas, estão a antecipação de férias individuais (art. 3º, II c/c arts.\\n6º a 10) e a concessão de férias coletivas (art. 3º, III c/c art. 11), inclusive, no tocante aos períodos aquisitivos que ainda não tenham transcorrido;\\n\\nConsiderando que vários setores municipais demonstram a ociosidade dos servidores por falta de público para atendimento, bem como, também é\\npatente a ausência de Equipamentos de Proteção Individual (EPI) pela impossibilidade de aquisição pela ausência no mercado;\\n\\nConsiderando que os servidores da Secretaria Municipal de Educação, Cultura e Desporto estão com atividades suspensas desde o dia 23 de março\\nde 2020, em virtude das disposições do Decreto nº 562/2020, de mesma data;\\n\\nConsiderando que de acordo com o Decreto nº 580/2020, de 13 de maio de 2020, em seu art. 2º, permanecem suspensas as aulas da rede municipal\\nde ensino;\\n\\nRESOLVE:\\n\\nConceder 15 (quinze) dias de FÉRIAS COLETIVAS aos servidores abaixo relacionados, lotados na Secretaria Municipal de Educação, no período\\ndiscriminado abaixo, relativos aos períodos aquisitivos ali enumerados:\\n\\nMATRÍCULA NOME PERÍODO DE GOZO PERÍODO AQUISITIVO\\n\\n0065480 ABDÊNEGO DIAS MACEDO 19.05.2020 à 02.06.2020 2018/2019\\n\\n2017440 ADALBERTO DA COSTA SILVA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0066734 ADEILSON DOS SANTOS VASCONCELOS 19.05.2020 à 02.06.2020 2019/2020\\n\\n0000812 ADELMA DANTAS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000367 ADELMA LUCIANA DE OLIVEIRA SILVA 19.05.2020 à 02.06.2020 2018/2019\\n\\n0065012 ADELIANY DE FÁTIMA PINHEIRO DE LIMA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0064967 ADEMILDE DANTAS HENRIQUES 19.05.2020 à 02.06.2020 2020/2021\\n\\n0066334 ADILLA NAELLY SILVA FAUSTINO 19.05.2020 à 02.06.2020 2019/2020\\n\\n0065434 ADJANILZA FERNANDES DA S. ARAUJO 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000442 ADRIANA DA SILVA MEDEIROS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065282 ADRIANE RIBEIRO DE SOUZA CAVALCANTI 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017084 ADRIANE RIBEIRO DE SOUZA CAVALCANTI 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017509 ADSON MOAB DANTAS GEMINIANO 19.05.2020 à 02.06.2020 2020/2021\\n\\n0066247 ADVANILTON DOS SANTOS SILVA 19.05.2020 à 02.06.2020 2019/2020\\n\\n0064958 AEDJA LUCIANO MOURA ARAUJO 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000392 ALCILENE DA SILVA ARAUJO 19.05.2020 à 02.06.2020 2020/2021\\n\\n0066330 ALDENICE AMELIA DANTAS MOREIRA 19.05.2020 à 02.06.2020 2019/2020\\n\\n0066327 ALDERIVAN TAVARES DE OLIVEIRA 19.05.2020 à 02.06.2020 2019/2020\\n\\n2017449 ALDIENE VITORIA NASCIMENTO 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000387 ALESSANDRA VITORIA DE L. DANTAS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065262 ALESSANDRA VITORIA DE L. DANTAS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0066653 ALEX ROQUE TRAJANO 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017057 ALFRÂNIA CUNHA DANTAS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000531 ALINE ALDENORA DE ARAUJO SANTOS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0066473 ALINE CARLA DA SILVA COSTA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0064985 ALINEIDE DE ARAUJO SANTOS 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017073 ALZENÍ DAMÁSIO SANTOS 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017451 AMANDA GISLENE DE MEDEIROS DANTAS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0066265 ANA CLAUDIA FERREIRA DA SILVA COSTA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0064806 ANA CLÁUDIA ROCHA ANDRADE 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000797 ANA CRISTINA DANTAS 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017441 ANA IONARA DANTAS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0066332 ANA LIGIA MEDEIROS CAMARA 19.05.2020 à 02.06.2020 2019/2020\\n\\n0000754 ANA LUCIA DE LIMA SANTOS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065427 ANA MARIA AMANCIO FREITAS DANTAS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065053 ANA MARIA DOS SANTOS GERMANO 19.05.2020 à 02.06.2020 2020/2021\\n\\n0066205 ANA MARIA OLIVEIRA DE MELO 19.05.2020 à 02.06.2020 2019/2020\\n\\n2017095 ANDRÉA DE FREITAS MELLO LIMA 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017450 ANDRÉ MACEDO COSTA 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017452 ANNA RAISSA BRITO RODRIGUES 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065482 ANDREZA DANTAS DE BARROS 19.05.2020 à 02.06.2020 2019/2020\\n\\n2017159 ANDREZA RÉGIA BEZERRA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000789 ANDREANI FARIAS E SILVA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065192 ANGELA SUENIA FERREIRA DA SILVA 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017160 ANGÉLICA FERREIRA BARROS 19.05.2020 à 02.06.2020 2020/2021\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 39\\n\\n\\n0065051 ANNE FLAYSE FRANÇA DE LIMA 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017048 ANNE HANEYSE FERREIRA DOS SANTOS 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017219 ANTÔNIO EVANDRO DE MACEDO COSTA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065038 ANTONIO MARCOS BORGES CAMARA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0066534 ARTUR MARTINS DA SILVA 19.05.2020 à 02.06.2020 2019/2020\\n\\n0064876 AURI ARAUJO DANTAS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000524 AZENATE DA COSTA SANTOS 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017500 BRUNA KELLY PINHEIRO LUCENA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0066543 CARLOS ALBERTO AZEVEDO DANTAS 19.05.2020 à 02.06.2020 2019/2020\\n\\n0000834 CARLOS ALBERTO CORREIA PEREIRA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065319 CARMENCITA COSTA FERNANDES 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017182 CÁSSIO DE SOUSA LIMA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0066217 CHRISTIANE CLARA DANTAS DE SOUZA 19.05.2020 à 02.06.2020 2019/2020\\n\\n0065327 CHRISTIANE KELLY NUNES CAVALCANTI 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017438 CINTHIA DIESKA DE LIMA V. MACEDO 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000041 CICERA DA SILVA MEDEIROS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065376 CLAUDIA CIRNE MARTINS DE OLIVEIRA 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017283 CLÉCIO DANTAS DE OLIVEIRA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065423 CLEDJANEIDE ROBERIA A. DOS SANTOS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0064836 CLIDENORA DE ARAUJO FERREIRA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065003 CRISTIANE NUNES DANTAS 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017134 DIANA GUILHERME R. DE OLIVEIRA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0066263 DIONE PEREIRA DE AZEVEDO 19.05.2020 à 02.06.2020 2019/2020\\n\\n0065429 DJAILDA MEDEIROS DOS SANTOS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065394 DJANIRA MODESTO DOS SANTOS 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017443 DOUGLAS EDUARDO DE SOUZA BATISTA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000355 DULCINEVE DOS SANTOS FRANCELINO 19.05.2020 à 02.06.2020 2020/2021\\n\\n0066189 EDFAILDO EUDES DE LIMA AMARO 19.05.2020 à 02.06.2020 2019/2020\\n\\n2017433 EDFAILDO EUDES DE LIMA AMARO 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017215 EDIANE DANTAS DA SILVA 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017254 EDIANE DEIJALY DOS SANTOS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0064773 EDIJOELMA DANTAS NUNES 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017183 EDILMA CARLOS A. LOPES DE LIMA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0066230 EDINALVA FERREIRA DOS SANTOS 19.05.2020 à 02.06.2020 2019/2020\\n\\n0065118 EDJANE DA SILVA MACEDO 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065113 EDMILSON CARLOS DE ABREU 19.05.2020 à 02.06.2020 2020/2021\\n\\n0066344 EDSON DANTAS GOMES 19.05.2020 à 02.06.2020 2019/2020\\n\\n0066258 EDVANEIDE ARAÚJO DE SOUZA 19.05.2020 à 02.06.2020 2019/2020\\n\\n0066704 EDVANIA OLIVEIRA DOS SANTOS 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017270 EDVONE DA SILVA DANTAS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065237 ELAINE BRIGIDA DE OLIVEIRA AZEVEDO 19.05.2020 à 02.06.2020 2020/2021\\n\\n0066333 ELAINE MILENA DE ARRUDA DANTAS 19.05.2020 à 02.06.2020 2019/2020\\n\\n2017081 ELÂNIA FELIPE DE ARAÚJO DOS SANTOS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0066261 ELIANGELA SILVANA DANTAS 19.05.2020 à 02.06.2020 2019/2020\\n\\n0065265 ELIEL NASCIMENTO DE OLIVEIRA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000696 ELISÂNGELA MEDEIROS DE VASCONCELOS 19.05.2020 à 02.06.2020 2019/2020\\n\\n0000591 ELISVALDO DANTAS DA SILVA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065036 ELIZANEIDE AMORIM NEGREIROS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000402 ENI MACEDO 19.05.2020 à 02.06.2020 2020/2021\\n\\n0064873 ENALIGIA FERREIRA DE MEDEIROS 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017497 ERINEIDE MANDU DOS SANTOS 19.05.2020 à 02.06.2020 2019/2020\\n\\n0065343 ERIVALDO DOS SANTOS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065350 ERIVANEIDE D. DOS SANTOS GORGÔNIO 19.05.2020 à 02.06.2020 2020/2021\\n\\n0066316 ERLÃ COSTA DA SILVA 19.05.2020 à 02.06.2020 2019/2020\\n\\n0066232 EUDES DINIZ LIMA 19.05.2020 à 02.06.2020 2019/2020\\n\\n0000523 FABIANA DALIARK DA SILVA CASADO 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017272 FABIANY HELLEN CASTRO DE LIMA 19.05.2020 à 02.06.2020 2019/2020\\n\\n0000558 FLAVIANA ARAUJO DE AZEVEDO 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065150 FRANCEILMA DANTAS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000453 FRANCICLEIDE DOS SANTOS C. FERREIRA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000533 FRANCIELIO CARDOSO DE MEDEIROS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065144 FRANCIELMA DE MEDEIROS SARAIVA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000695 FRANCILENE BARROS DA SILVA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065231 FRANCIMARA ALCIDECIA DA SILVA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0066254 FRANCINEIDE MARTINS SILVA 19.05.2020 à 02.06.2020 2019/2020\\n\\n0065391 FRANCISCA MARLY GOMES DE AZEVEDO 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000406 FRANCISCA NELCI DE MACEDO AZEVEDO 19.05.2020 à 02.06.2020 2020/2021\\n\\n0066203 FRANCISCA REGIANE DARLA S. DE OLIVEIRA 19.05.2020 à 02.06.2020 2019/2020\\n\\n0066357 FRANCISCO DAS CHAGAS LIMA SANTOS 19.05.2020 à 02.06.2020 2019/2020\\n\\n0000077 FRANCISCO DE ASSIS DANTAS 19.05.2020 à 02.06.2020 2019/2020\\n\\n2017432 FRANCISCO GERMANO BARROS DA SILVA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0066555 FRANCISCO MARTINS DOS SANTOS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0066226 FRANCISCO RUDJACKSON DOS S. RAIMUNDO 19.05.2020 à 02.06.2020 2019/2020\\n\\n0066257 FRANCIVAN MACEDO GUEDES 19.05.2020 à 02.06.2020 2019/2020\\n\\n2017094 FRANCIVÂNIA ARAÚJO MOREIRA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0064782 GEANA SOUZA DOS SANTOS PONTES 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000344 GEILZA DOS SANTOS LIMA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065136 GENILDO FIRMINO DOS SANTOS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065215 GEOVANA PEREIRA DE OLIVEIRA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0064971 GERLANDO ALVES GOMES 19.05.2020 à 02.06.2020 2020/2021\\n\\n0066670 GICIONEIDE SOARES FELICIANO 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065269 GIOVANNI RONCALLI MOURA DA SILVA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0066319 GIOVANNI RONCALLI MOURA DA SILVA 19.05.2020 à 02.06.2020 2019/2020\\n\\n0065236 GISLEINE DA CONCEIÇAO DANTAS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000378 HELOISA DE FATIMA DANTAS DE OLIVEIRA 19.05.2020 à 02.06.2020 2017/2018\\n\\n0000721 ILDERVANIA DANTAS FERREIRA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065139 ILKA NAYARA DA SILVA ARAUJO 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000457 ISABEL MARIA DANTAS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065328 ISABEL NECY DE SOUTO RIBEIRO 19.05.2020 à 02.06.2020 2020/2021\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 40\\n\\n\\n0066341 ISABEL NECY DE SOUTO RIBEIRO 19.05.2020 à 02.06.2020 2019/2020\\n\\n0000045 IRACI GENUINA DA SILVA 19.05.2020 à 02.06.2020 2019/2020\\n\\n0000532 IVALDO DE OLIVEIRA PINTO 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065317 IVANEIDE FRANCISCA DE MORAIS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065408 IVANUEL VALENTIM DA SILVA 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017216 IZABELLA KATARINE MEDEIROS ALMEIDA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065214 JACENILDA ARAÚJO DE MEDEIROS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0064873 JADIEL HAMIEL DOS SANTOS 19.05.2020 à 02.06.2020 2019/2020\\n\\n2017487 JADI SAMIRA RAMOS DOS SANTOS FELIX 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065176 JADNA FERREIRA CELESTINO SILVA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000647 JAILSON LUCENA DANTAS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0066428 JANE DE MELO DA SILVA 19.05.2020 à 02.06.2020 2019/2020\\n\\n0064961 JANIO SARAIVA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065338 JARBAS DOS SANTOS SILVA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000788 JAUCILENE BEZERRA DE MACEDO 19.05.2020 à 02.06.2020 2020/2021\\n\\n0064927 JEANNE MEDEIROS DANTAS FERNANDES 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017217 JEBSON DAVID HENRIQUES DE LIMA COSTA 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017454 JOANDERSON BEZERRA SANTOS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0064885 JOANA CRISTINA RODRIGUES DOS SANTOS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0066225 JOANA DARC MELO DA SILVA 19.05.2020 à 02.06.2020 2019/2020\\n\\n0065108 JOAO PAULO DE ALMEIDA MEDEIROS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065193 JOAO REGINALDO DE OLIVEIRA JUNIOR 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017278 JOELMA MACEDO SANTANA SILVA 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017277 JOSÉ ALBERANÍ DOS SANTOS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000008 JOSE ALCEDY DA SILVA MARTINS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000370 JOSE CRISPINIANO DE LIMA 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017444 JOSE DA COSTA PEREIRA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0064952 JOSÉ DE ANCHIETA DA SILVA 19.05.2020 à 02.06.2020 2019/2020\\n\\n0000404 JOSE DIJAILTON DE AZEVEDO CHAGAS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000339 JOSE EVERALDO DANTAS 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017132 JOSÉ FÁBIO ARAGÃO DE LIMA 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017097 JOSÉ JEKSON MACEDO 19.05.2020 à 02.06.2020 2020/2021\\n\\n0066207 JOSE JOBSON DE ARAUJO DANTAS 19.05.2020 à 02.06.2020 2019/2020\\n\\n2017074 JOSE JOSINALDO DANTAS 19.05.2020 à 02.06.2020 2019/2020\\n\\n0066507 JOSE JOSIVALDO DE LIMA ARAUJO 19.05.2020 à 02.06.2020 2020/2021\\n\\n0066522 JOSÉ LOURIVALDO DE SOUSA PEREIRA 19.05.2020 à 02.06.2020 2019/2020\\n\\n0065490 JOSE LOURIVAN DE SOUSA PEREIRA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000014 JOSE LUCIANO DE OLIVEIRA SILVA 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017442 JOSE MARCONDES DE LIMA 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017463 JOSE MARCIO DA SILVA ARAUJO 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017161 JOSE MARIO SOUTO DANTAS SOUZA 19.05.2020 à 02.06.2020 2019/2020\\n\\n0066654 JOSE NIVALDO DA SILVA JUNIOR 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000811 JOSE ZENAIDE DOS SANTOS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0066321 JOSEANE DOS SANTOS SILVA 19.05.2020 à 02.06.2020 2019/2020\\n\\n0065446 JOSEFA DOS SANTOS VENÂNCIO DANTAS 19.05.2020 à 02.06.2020 2019/2020\\n\\n0066667 JOSEFA EDINETE QUEIROZ ARAUJO 19.05.2020 à 02.06.2020 2020/2021\\n\\n0064913 JOSEFA ERILENE DA COSTA SILVA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000657 JOSEFA EULALIA DE MEDEIROS FARIAS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065424 JOSEFA FABIANA ARAGAO DE L. SANTOS 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017169 JOSEFA FABRÍCIA S. MALAQUIAS DA SILVA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0066656 JOSEFA MICARLA DOS SANTOS OLIVEIRA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000725 JOSELILDO DE OLIVEIRA ALVES 19.05.2020 à 02.06.2020 2020/2021\\n\\n0066693 JOSENILDA DOS SANTOS LIMA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065137 JOSICLEIDE ALVES BATISTA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0064779 JOSILENE SOUTO DE OLIVEIRA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0064837 JOSINALVA ALVES DA PAIXAO SOUTO 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065035 JOSIVALDO ALVES DA PAIXAO 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000413 JUCELINE LUCIANO DA SILVA ARAUJO 19.05.2020 à 02.06.2020 2019/2020\\n\\n0066374 JUCEMARIO JACKSON DOS REIS DANTAS 19.05.2020 à 02.06.2020 2019/2020\\n\\n2017251 JUVIANA OLIVEIRA DA SILVA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065155 KLÉRIA BARBARA DOS SANTOS B SILVA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0066680 LARISSE GRACIELLE DANTAS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0066498 LARISSA ROQUE E SILVA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0066366 LAUDEMAR DE SOUTO DANTAS 19.05.2020 à 02.06.2020 2019/2020\\n\\n0000652 LECIA DANTAS DE LIMA BARROS 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017085 LECIA DANTAS DE LIMA BARROS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000520 LEILA DE LIMA BARROS 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017082 LEILIANA THAISE LIMA BARROS COSTA 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017119 LENILDA DE AZEVEDO SILVA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0066728 LETÍCIA DANTAS DOS SANTOS NÓBREGA 19.05.2020 à 02.06.2020 2019/2020\\n\\n0065111 LIDIANA GERLAIDE DE LIMA SILVA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065389 LINDACY FARIAS DOS SANTOS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0066253 LISSIANE DE OLIVEIRA SANTOS 19.05.2020 à 02.06.2020 2019/2020\\n\\n0000221 LOURIMAR GOMES DANTAS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065049 LUANA PEREIRA DE MEDEIROS 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017188 LUANA PEREIRA DE MEDEIROS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0066732 LUCIANA DE MACEDO DANTAS 19.05.2020 à 02.06.2020 2019/2020\\n\\n0065099 LUCIANA LIMA DE ALMEIDA MELO 19.05.2020 à 02.06.2020 2020/2021\\n\\n0066227 LUCIANO DE MEDEIROS DANTAS 19.05.2020 à 02.06.2020 2019/2020\\n\\n0066665 LUCIANO DE MELO SILVA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000818 LUCICLEIDE DA SILVA FREIRE 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000599 LUCIENE SOARES SILVA SANTOS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0064911 LUCINELI MARQUES ALVES 19.05.2020 à 02.06.2020 2019/2020\\n\\n0000422 LUISA DA COSTA PEREIRA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065225 LUIZA REGINA DANTAS ALFREDO CRUZ 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017136 LUZIA JOACILEIDE ARAÚJO DANTAS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065127 LUZIVANIA MARIA DE SOUSA LIMA 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017175 MACIELE DO SOCORRO PEREIRA 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017128 MARCELO DANTAS NEGREIROS 19.05.2020 à 02.06.2020 2020/2021\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 41\\n\\n\\n0065174 MARCONI DANTAS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0066682 MARCOS ABRANTES DE ANDRADE 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000537 MARCOS ANTONIO DE FARIAS DANTAS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000458 MARIA ALCILENE CASTRO CABRAL 19.05.2020 à 02.06.2020 2020/2021\\n\\n0066233 MARIA APARECIDA DOS SANTOS SOARES 19.05.2020 à 02.06.2020 2019/2020\\n\\n2017446 MARIA ANTONIA DANTAS DE MEDEIROS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000513 MARIA BETANIA BATISTA AZEVEDO 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065290 MARIA BETANIA PEREIRA DA SILVA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000462 MARIA DA GUIA FERREIRA DE LIMA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065208 MARIA DA GUIA OLIVEIRA SILVA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000612 MARIA DAS DORES ALVES PEREIRA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000522 MARIA DAS DORES SILVA DANTAS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065426 MARIA DAS GRAÇAS MAIA DOS SANTOS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000434 MARIA DAS GRAÇAS SANTOS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0064735 MARIA DAS VITORIAS A. COSTA E SILVA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000395 MARIA DAS VITORIAS BATISTA ANDRADE 19.05.2020 à 02.06.2020 2019/2020\\n\\n0065126 MARIA DAS VITÓRIAS LIMA DOS SANTOS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000521 MARIA DAS VITORIAS MEDEIROS DANTAS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000505 MARIA DE FATIMA CANDIDO DA SILVA 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017494 MARIA DE FATIMA CANDIDO DA SILVA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0064994 MARIA DE FATIMA DOS SANTOS COSTA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000731 MARIA DE FATIMA PEREIRA DA NOBREGA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065349 MARIA DE LOURDES CASADO 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000821 MARIA DE LOURDES DOS SANTOS SILVA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000372 MARIA DO LIVRAMENTO DE A. MARQUES 19.05.2020 à 02.06.2020 2018/2019\\n\\n0066365 MARIA DO PATROCINIO C. TARGINO 19.05.2020 à 02.06.2020 2019/2020\\n\\n0000353 MARIA DO SOCORRO DE OLIVEIRA SILVA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000600 MARIA DO SOCORRO DOS REIS DANTAS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000174 MARIA EDLEUZA DOS SANTOS SILVA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000634 MARIA ERIMAR SANTOS OLIVEIRA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000443 MARIA FERREIRA MARÇAL 19.05.2020 à 02.06.2020 2020/2021\\n\\n0066231 MARIA FRANCINETE LIMA CUNHA 19.05.2020 à 02.06.2020 2019/2020\\n\\n0066379 MARIA JASSUENIA RAMOS ARAGAO 19.05.2020 à 02.06.2020 2019/2020\\n\\n0065233 MARIA JEANE DANTAS DOS S AZEVEDO 19.05.2020 à 02.06.2020 2018/2019\\n\\n0064870 MARIA JOSE DANTAS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0064886 MARIA JOSE SILVA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000583 MARIA JOSILENE DE OLIVEIRA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000819 MARIA JOSIMARIA ARAUJO DE MEDEIROS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065268 MARIA KIDELCI DANTAS DE OLIVEIRA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0064997 MARIA LENISE MARTINS M. DE ARAUJO 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065123 MARIA LILIANE DA SILVA DANTAS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0064829 MARIA LUCILEIDE DE MACEDO DANTAS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0064993 MARIA LUZIANE DE SOUSA LIMA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065047 MARIA LUZILENE FERNANDES PESSOA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065105 MARIA MADALENA DE LIMA 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017053 MARIA OZINEIDE DANTAS COSTA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0066674 MARIA REJANE DANTAS DE MEDEIROS 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017096 MARIA ROSEILDA DE LIMA ALMEIDA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065299 MARIA ROZELMA DANTAS DOS SANTOS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000464 MARIA SALETE SANTOS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065109 MARIA SANZIA NASCIMENTO DE A. SILVA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0064955 MARIA VANIA MELO DA CRUZ COSTA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0066267 MARIANGELA GOMES DE ASSIS 19.05.2020 à 02.06.2020 2019/2020\\n\\n0000429 MARICELIA DINIS DE OLIVEIRA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000179 MARILENE BURITI ALVES 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000672 MARILENE COSTA DOS SANTOS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000546 MARINALVA ALVES DE OLIVEIRA 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017071 MARINALVA DANTAS DOS SANTOS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000655 MARIVANIA GOMES DINIZ MACEDO 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000803 MARLI MARQUES ALVES 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000396 MARLI MEDEIROS DA SILVA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065120 MARLUCE DE SOUSA SANTOS LIMA 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017447 MARTA FERNANDES DE ARAUJO COSTA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0064908 MARLY DA SILVA GOMES 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065485 MARILON AUGUSTO DE SALES JUNIOR 19.05.2020 à 02.06.2020 2019/2020\\n\\n0065432 MICHELLE FOSCHINI ROCHA SERVILHA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000375 NELMA MARIA SILVA OLIVEIRA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0064871 NETÂNIA DA COSTA SANTOS 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017052 NETÂNIA DA COSTA SANTOS 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017174 NICEMÁRIA MACEDO DO NASCIMENTO 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000433 NIEDJA MARIA AZEVEDO DE F. BARRETO 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065107 NIEDJA MARIA AZEVEDO DE F. BARRETO 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017239 NIEDJA PATRÍCIA DANTAS DE LIMA 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017436 NIVAILMA FREITAS DE O VASCONCELOS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000791 NINFA CLEOMINES DOS SANTOS SILVA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0066187 ODILMA MACEDO SILVA SANTOS 19.05.2020 à 02.06.2020 2019/2020\\n\\n0064792 OGLA ZOLTH SANTOS ARAUJO 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000594 OZENEIDE RODRIGUES DE L. FERREIRA 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017276 PAULA CRISTIANA DANTAS 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017051 RAFAELA V. WANDERLEY DANTAS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000350 RAIMUNDA SALETE SILVA DOS SANTOS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0066705 REINALDO ARAUJO SOUZA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065392 REJANE MARIA DE AZEVEDO ARAUJO 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065337 RENATA SANTOS SILVA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000830 RENATO DANTAS MEDEIROS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0066246 RENATO ITALO DA SILVA MACEDO 19.05.2020 à 02.06.2020 2019/2020\\n\\n0066373 RENATO JOSE MORAIS SANTOS FREITAS 19.05.2020 à 02.06.2020 2019/2020\\n\\n0066239 RIVANIA SOUZA FERNANDES 19.05.2020 à 02.06.2020 2019/2020\\n\\n0000439 ROBERTA SILVA SANTOS 19.05.2020 à 02.06.2020 2020/2021\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 42\\n\\n\\n0065283 ROSANGELA DA SILVA SANTOS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0066694 ROSEANE DE OLIVEIRA SANTOS 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017172 ROSILENE DOS SANTOS FONSECA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0066359 ROSILENE MARIA DE ARAUJO D. DE MELO 19.05.2020 à 02.06.2020 2019/2020\\n\\n0000444 ROSINALVA APARECIDA M. DE OLIVEIRA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0066544 RUBENILSON DE ARAUJO MEDEIROS 19.05.2020 à 02.06.2020 2019/2020\\n\\n0000497 SEBASTIANA DARC DA SILVA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065495 SEBASTIANA DE AZEVEDO PEREIRA 19.05.2020 à 02.06.2020 2019/2020\\n\\n2017238 SEBASTIANA VANDERLÉIA SILVA COSTA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000382 SEVERINO RODRIGUES DA SILVA 19.05.2020 à 02.06.2020 2018/2019\\n\\n0065281 SILVANA DOS SANTOS 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017236 SÍLVIA KARLA SOUZA FREITAS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0066312 SIMONE GISELE DA SILVA MACEDO ARAUJO 19.05.2020 à 02.06.2020 2019/2020\\n\\n0000785 SONARIA MARIA DA SILVA ARAUJO 19.05.2020 à 02.06.2020 2020/2021\\n\\n0066450 SUSANA MACEDO DA PENHA 19.05.2020 à 02.06.2020 2019/2020\\n\\n0065348 TERESA APARECIDA DA SILVA CRUZ LIMA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065138 UBALDINO GOMES DA SILVA JUNIOR 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000671 UBENICE SILVEIRA ARAUJO 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065178 VALDENIRA DO SOCORRO M. COSTA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0064964 VALDICLEIDE MACEDO DINIZ 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000572 VALDELUCE DE FATIMA COSTA DANTAS 19.05.2020 à 02.06.2020 2018/2019\\n\\n0000056 VALDIR DANTAS DE LIMA 19.05.2020 à 02.06.2020 2016/2017\\n\\n0065479 VALKIRIA MUNIZ FERREIRA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000101 VALMIR FERNANDES DA SILVA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000793 VANDEILMA DARC ARAUJO DOS SANTOS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000573 VANDERLUCIO FERNANDES DA SILVA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0064917 VANESSA NOGUEIRA BEZERRA 19.05.2020 à 02.06.2020 2018/2019\\n\\n0000611 VANIA LUCIA DE M. SANTOS DANTAS 19.05.2020 à 02.06.2020 2019/2020\\n\\n0000653 VANILZA GOMES DA SILVA DANTAS 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017135 VERA LÚCIA DE SOUZA SILVA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000448 VERIOLANDA PEREIRA DA SILVA 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017050 VERIOLANDA PEREIRA DA SILVA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0064884 VITORIA KARLA DA S. ARAUJO MACEDO 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065393 WAGNER VICTOR REIS DE ARAUJO 19.05.2020 à 02.06.2020 2020/2021\\n\\n0064742 WALERIA COSTA DE MEDEIROS 19.05.2020 à 02.06.2020 2019/2020\\n\\n0066331 WALERIA WOLMA MAIA HENRIQUE 19.05.2020 à 02.06.2020 2019/2020\\n\\n0000779 WALKIRIA CLEA DA SILVA FARIAS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0066218 WELLISON GOMES CASADO 19.05.2020 à 02.06.2020 2019/2020\\n\\n0000547 WELLSON DE AZEVEDO ARAUJO 19.05.2020 à 02.06.2020 2020/2021\\n\\n2017086 WELLYSON MARLON DOS SANTOS OLIVEIRA 19.05.2020 à 02.06.2020 2019/2020\\n\\n0000792 ZENAIDE MEDEIROS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000160 ZENEIDE ANACLETO DANTAS 19.05.2020 à 02.06.2020 2020/2021\\n\\n0064791 ZENILDA SANTOS COSTA MELO 19.05.2020 à 02.06.2020 2020/2021\\n\\n0000515 ZENOBIA ALMEIDA DE SOUZA 19.05.2020 à 02.06.2020 2020/2021\\n\\n0065122 ZENOBIA ALMEIDA DE SOUZA 19.05.2020 à 02.06.2020 2020/2021\\n\\n\\nPicuí-PB, 18 de maio de 2020.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:933D2B92\",\n    \"data_publicacao\": \"2020-05-19\"\n}",
  "{\n    \"municipio\": \"POMBAL\",\n    \"id\": \"pombal\",\n    \"cabecalho\": \"Paraíba , 19 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2604 \",\n    \"texto\": \"Paraíba , 19 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2604 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\n\\nRESULTADO JULGAMENTO RECURSO PROPOSTA\\nTOMADA DE PREÇO Nº 001/2020\\n\\n\\nOBJETO: Execução de Obra civil pública de Pavimentação e\\ndrenagem de diversas ruas da cidade de Pombal - PB.\\n\\nA PREFEITURA MUNICIPAL DE POMBAL torna público para\\nconhecimento dos interessados que após análise do recurso\\nadministrativo manejado pela empresa Macário Pré moldados e\\nMetalúrgica Ltda-EPP, a Comissão de licitação DECIDIU pelo\\nCONHECIMENTO e no mérito pelo IMPROVIMENTO do recurso.\\nDecisão essa que foi acolhida pelo prefeito do Município de Pombal-\\nPB. Com a decisão, fica inalterado o julgamento inicial. Maiores\\ninformações e obtenção de cópia do julgamento, no departamento de\\nlicitações, no prédio sede da Prefeitura Municipal de Pombal situada\\nna Praça Mons. Valeriano Pereira, 15, 1º andar, Centro, Pombal-PB,\\nno horário das 08h:00min as 13h:00min ou pelo fone: (83) 3431-2204\\nramal: 205.\\n\\nPombal, 15 de Maio de 2020.\\n\\nERISTON DE ABRANTES PONTES\\nPresidente da CPL\\n\\nPublicado por:\\nEriston de Abrantes Pontes\\n\\nCódigo Identificador:51E7993C\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\nTERMO DE ADJUDICAÇÃO - PREGÃO PRESENCIAL Nº\\n\\n0018/2020\\n\\nOBJETO: AQUISIÇÃO DE MATERIAIS DE EXPEDIENTE E\\nDIDÁTICOS\\n\\nO PREGOEIRO OFICIAL DO MUNICÍPIO DE POMBAL,\\nESTADO DA PARAÍBA, no uso das atribuições que lhe foram\\nconferidas através da Portaria nº 002/2020, de 02/01/2020, e\\nobservadas as disposições da Lei Federal nº 10.520, de 17 de Julho de\\n2002 e subsidiariamente a Lei Federal nº 8.666, de 21 de Junho de\\n1993; Lei Complementar nº 123, de 14 de Dezembro de 2006;\\nDecreto Municipal nº 1.353, de 26 de Março de 2009; Decreto\\nMunicipal nº 1.462, de 25 de Janeiro de 2011; e legislação pertinente,\\nconsideradas as alterações posteriores das referidas normas, R E S O\\nL V E:\\nADJUDICAR o resultado da licitação, modalidade Pregão Presencial\\nnº 0018/2020, que objetiva o Registro de Preços para: AQUISIÇÃO\\nDE MATERIAIS DE EXPEDIENTE E DIDÁTICOS; com base nos\\nelementos constantes do processo correspondente, a:\\n\\n- ANDERTON CAVALCANTE SOUTO.\\nCNPJ: 32.056.101/0001-70.\\nValor: R$ 121.853,90.\\n- ELRY ANTONIO DE SANTANA - ME.\\nCNPJ: 03.120.645/0001-56.\\nValor: R$ 122.978,10.\\n- JANEFRAN DA COSTA GERMANO.\\nCNPJ: 17.992.219/0001-17.\\nValor: R$ 140.725,41.\\n- NILDO FREITAS DANTAS ME.\\nCNPJ: 01.034.997/0001-63.\\nValor: R$ 153.578,60.\\n- OSEAS MARTINS FERREIRA.\\nCNPJ: 09.344.201/0002-61.\\nValor: R$ 29.392,30.\\n\\n- TECMIX TECNOLOGIA COMERCIO E SERVICOS EIRELI.\\nCNPJ: 05.301.712/0001-64.\\nValor: R$ 60.006,87.\\n\\nPombal - PB, 15 de Maio de 2020.\\n\\nLEONARDO FARIAS DA SILVA\\nPregoeiro Oficial\\n\\nPublicado por:\\nLeonardo Farias da Silva\\n\\nCódigo Identificador:C1BB5100\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\nTERMO DE ADJUDICAÇÃO - PREGÃO PRESENCIAL Nº\\n\\n001/2020\\n\\nOBJETO: AQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS,\\nDESTINADOS À ALIMENTAÇÃO ESCOLAR DOS ALUNOS\\nMATRICULADOS NA REDE DE ENSINO MUNICIPAL E\\nDEMAIS SECRETARIAS\\n\\nO PREGOEIRO OFICIAL DO MUNICÍPIO DE POMBAL,\\nESTADO DA PARAÍBA, no uso das atribuições que lhe foram\\nconferidas através da Portaria nº 060/2019, de 29/04/2019, e\\nobservadas as disposições da Lei Federal nº 10.520, de 17 de Julho de\\n2002 e subsidiariamente a Lei Federal nº 8.666, de 21 de Junho de\\n1993; Lei Complementar nº 123, de 14 de Dezembro de 2006;\\nDecreto Municipal nº 1.353, de 26 de Março de 2009; Decreto\\nMunicipal nº 1.462, de 25 de Janeiro de 2011; e legislação pertinente,\\nconsideradas as alterações posteriores das referidas normas,\\n\\nR E S O L V E:\\n\\nADJUDICAR o resultado da licitação, modalidade Pregão Presencial\\nnº 001/2020, que objetiva o Registro de Preços para: AQUISIÇÃO\\nDE GÊNEROS ALIMENTÍCIOS, DESTINADOS À\\nALIMENTAÇÃO ESCOLAR DOS ALUNOS MATRICULADOS\\nNA REDE DE ENSINO MUNICIPAL E DEMAIS SECRETARIAS;\\ncom base nos elementos constantes do processo correspondente, a:\\n\\n- FRANCILEIDE GOMES DE ALMEIDA-ME.\\nCNPJ: 08.510.807/0001-86.\\nValor: R$ 91.235,99.\\n- JOSE FREITAS.\\nCNPJ: 09.341.462/0001-47.\\nValor: R$ 699.563,66..\\n- MARCONELDO DANTAS GOMES-ME (FRIGORIFICO\\nCARNES E CIA).\\nCNPJ: 09.485.318/0001-84.\\nValor: R$ 870.373,44.\\n- RUBENS SOUSA LOPES.\\nCNPJ: 14.528.882/0001-77.\\nValor: R$ 328.994,14.\\n- SEVERINO MANOEL DE SOUSA - ME (PANIFICADORA BOM\\nJESUS).\\nCNPJ: 03.099.902/0001-15.\\nValor: R$ 278.604,36.\\n- SIDNEY ROBSON MATOS PEREIRA-ME.\\nCNPJ: 13.063.596/0001-10.\\nValor: R$ 164.124,56.\\n- WESLEY EMANUEL SOARES NOGUEIRA.\\nCNPJ: 19.164.442/0001-00.\\nValor: R$ 107.549,96.\\n\\nPombal - PB, 18 de Maio de 2020.\\n\\nLEONARDO FARIAS DA SILVA\\nPregoeiro Oficial\\n\\nPublicado por:\\nLeonardo Farias da Silva\\n\\nCódigo Identificador:1FBEBDD2\\n\\n\\nGABINETE\\nDECRETO Nº 2.122, DE 18 DE MAIO DE 2020\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 25\\n\\n\\nDECRETA LUTO OFICIAL POR TRÊS DIAS NO\\nMUNICÍPIO DE POMBAL, ESTADO DA\\nPARAÍBA, EM DECORRÊNCIA DO\\nLAMENTÁVEL FALECIMENTO DO EX-\\nGOVERNADOR PARAIBANO WILSON LEITE\\nBRAGA.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL, Estado da Paraíba, no uso das atribuições que lhe\\nconferem a Lei Orgânica Municipal e as demais legislações aplicáveis\\nà espécie e\\n\\nCONSIDERANDO o falecimento do honroso Wilson Leite Braga,\\naos 88 anos de idade, ocorrido na Capital João Pessoa.\\n\\nCONSIDERANDO que durante seu mandato de Governador o\\nhomenageado, em muito contribuiu para o engrandecimento de nosso\\nMunicípio, a exemplo da construção de uma ponte que liga Pombal a\\nSão Domingos.\\n\\nCONSIDERANDO o homem íntegro que foi sempre lembrado como\\num grande político paraibano que deixou como exemplo e modelo de\\ndignidade sua história de vida.\\n\\nCONSIDERANDO, finalmente, que é dever do Poder Público\\npombalense render justas homenagens àqueles que com o seu\\ntrabalho, exemplo e dedicação, contribuíram para o engrandecimento\\ndesse município.\\n\\nRESOLVE:\\n\\nArt. 1.° Decretar luto oficial por três dias no Município de Pombal,\\nEstado da Paraíba.\\n\\nArt. 2.° O presente Decreto entra em vigor na data de sua publicação.\\n\\nGabinete do Prefeito Constitucional do Município de Pombal, Estado\\nda Paraíba, em 18 de Maio de 2020.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nFernanda Priscila de Souza Bandeira\\n\\nCódigo Identificador:4425C120\\n\\n\\nGABINETE\\nDECRETO Nº 2.123, DE 18 DE MAIO DE 2020\\n\\n\\nDecreta LUTO OFICIAL por três dias no município\\nde Pombal, Estado da Paraíba, em razão do\\nlamentável falecimento do médico ortopedista Oriel\\nBrilhante Oliveira.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL, Estado da Paraíba, no uso das atribuições que lhe\\nconferem a Lei Orgânica Municipal e as demais legislações aplicáveis\\nà espécie e;\\n\\nCONSIDERANDO o falecimento do médico pombalense Oriel\\nBrilhante Oliveira, ocorrido domingo (17 de Maio de 2020), na capital\\nparaibana, aos setenta e sete anos de idade;\\n\\nCONSIDERANDO, finalmente, que é dever do Poder Público\\npombalense render justas homenagens aqueles que com seu trabalho e\\nlegado, nos deixou grandes exemplos de homem de bem.\\n\\nRESOLVE:\\n\\nArt. 1° Decretar luto oficial por três dias no Município de Pombal,\\nEstado da Paraíba.\\n\\nArt. 2° O presente Decreto entra em vigor na data de sua publicação.\\n\\n\\nGabinete do Prefeito Constitucional do Município de Pombal, Estado\\nda Paraíba, em 18 de Maio de 2020.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nFernanda Priscila de Souza Bandeira\\n\\nCódigo Identificador:3D205E27\\n\\n\\nGABINETE\\nPORTARIA GP/PMP Nº 073/2020\\n\\n\\nO Prefeito Constitucional de Pombal, Estado da Paraíba, no uso das\\natribuições que lhes são permitidas pelo art. 23, inciso XIII e demais\\ninstrumentos normativos pertinentes,\\n\\nRESOLVE:\\n\\nArt. 1º -EXONERAR o(a) Sr(a). Mayane Rislany Fernandes de\\nSousa, do cargo em comissão de Diretora do Departamento de\\nAdministração e Finanças, Símbolo DAS, vinculado(a) a Secretaria\\nde Saúde desta Prefeitura Municipal.\\n\\nArt. 2º - Proceda-se com as anotações de praxe em sua pasta e a baixa\\nde seu assentamento funcional.\\n\\nArt. 3º - Esta portaria entra em vigor na data de sua publicação.\\n\\nGabinete do Prefeito Constitucional de Pombal, Estado da Paraíba, em\\n18 de maio de 2020.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nFernanda Priscila de Souza Bandeira\\n\\nCódigo Identificador:37D66F7A\\n\\n\\nGABINETE\\nPORTARIA GP/PMP Nº 074/2020\\n\\n\\nO Prefeito Constitucional de Pombal, Estado da Paraíba, no uso das\\natribuições que lhes são permitidas pelo art. 23, inciso XIII e demais\\ninstrumentos normativos pertinentes,\\n\\nRESOLVE:\\n\\nArt. 1º -NOMEAR, o(a) Sr(a). Mayane Rislany Fernandes de\\nSousa, no cargo público em comissão de Diretora do Departamento\\nde Recursos Humanos, Símbolo DAS, vinculado à Secretaria de\\nAdministração, servindo-lhe de título a presente portaria até ulterior\\ndeliberação.\\n\\nArt. 2º - Proceda-se com as anotações de praxe em sua pasta\\nfuncional, com produção dos efeitos decorrentes.\\n\\nArt. 3º - Esta portaria entra em vigor na data de sua publicação.\\n\\nGabinete do Prefeito Constitucional de Pombal, Estado da Paraíba, em\\n18 de maio de 2020.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nFernanda Priscila de Souza Bandeira\\n\\nCódigo Identificador:E6DB7F1A\\n\\n\\nGABINETE\\nPORTARIA GP/PMP Nº 075/2020\\n\\n\\nO Prefeito Constitucional de Pombal, Estado da Paraíba, no uso das\\natribuições que lhes são permitidas pelo art. 23, inciso XIII e demais\\ninstrumentos normativos pertinentes,\\n\\nRESOLVE:\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 26\\n\\n\\nArt. 1º -NOMEAR, o(a) Sr(a). Edilene Fernandes de Almeida\\nPereira, no cargo público em comissão de Diretora do\\nDepartamento de produção e Abastecimento, Símbolo DAS,\\nvinculado à Secretaria de Agricultura e Abastecimento, servindo-lhe\\nde título a presente portaria até ulterior deliberação.\\n\\nArt. 2º - Proceda-se com as anotações de praxe em sua pasta\\nfuncional, com produção dos efeitos decorrentes.\\n\\nArt. 3º - Esta portaria entra em vigor na data de sua publicação,\\nembora seus efeitos sejam retroativos a 04 de maio de 2020.\\n\\nGabinete do Prefeito Constitucional de Pombal, Estado da Paraíba, em\\n18 de maio de 2020.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nFernanda Priscila de Souza Bandeira\\n\\nCódigo Identificador:BE348CBE\\n\\n\\nGABINETE\\nHOMOLOGAÇÃO PREGÃO PRESENCIAL N° 0018/2020\\n\\n\\nPombal - PB, 18 de Maio de 2020.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE POMBAL,\\nESTADO DA PARAÍBA, no uso de suas atribuições legais,\\nR E S O L V E:\\nHOMOLOGAR o resultado da licitação, modalidade Pregão\\nPresencial nº 00018/2020, que objetiva o Registro de Preços para:\\nAQUISIÇÃO DE MATERIAIS DE EXPEDIENTE E DIDÁTICOS;\\ncom base nos elementos constantes do processo correspondente, os\\nquais apontam como proponente(s) vencedor(es):\\n\\n- ANDERTON CAVALCANTE SOUTO.\\nCNPJ: 32.056.101/0001-70.\\nValor: R$ 121.853,90.\\n- ELRY ANTONIO DE SANTANA - ME.\\nCNPJ: 03.120.645/0001-56.\\nValor: R$ 122.978,10.\\n- JANEFRAN DA COSTA GERMANO.\\nCNPJ: 17.992.219/0001-17.\\nValor: R$ 140.725,41.\\n- NILDO FREITAS DANTAS ME.\\nCNPJ: 01.034.997/0001-63.\\nValor: R$ 153.578,60.\\n- OSEAS MARTINS FERREIRA.\\nCNPJ: 09.344.201/0002-61.\\nValor: R$ 29.392,30.\\n- TECMIX TECNOLOGIA COMERCIO E SERVICOS EIRELI.\\nCNPJ: 05.301.712/0001-64.\\nValor: R$ 60.006,87.\\n\\nPublique-se e cumpra-se.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nLeonardo Farias da Silva\\n\\nCódigo Identificador:4F53C3F0\\n\\n\\nGABINETE\\nHOMOLOGAÇÃO PREGÃO PRESENCIAL N° 001/2020\\n\\n\\nPombal - PB, 18 de Maio de 2020.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE POMBAL,\\nESTADO DA PARAÍBA, no uso de suas atribuições legais,\\nR E S O L V E:\\nHOMOLOGAR o resultado da licitação, modalidade Pregão\\nPresencial nº 001/2020, que objetiva o Registro de Preços para:\\nAQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS, DESTINADOS À\\nALIMENTAÇÃO ESCOLAR DOS ALUNOS MATRICULADOS\\n\\nNA REDE DE ENSINO MUNICIPAL E DEMAIS SECRETARIAS;\\ncom base nos elementos constantes do processo correspondente, os\\nquais apontam como proponente(s) vencedor(es):\\n\\n- FRANCILEIDE GOMES DE ALMEIDA-ME.\\nCNPJ: 08.510.807/0001-86.\\nValor: R$ 91.235,99.\\n- JOSE FREITAS.\\nCNPJ: 09.341.462/0001-47.\\nValor: R$ 699.563,66.\\n- MARCONELDO DANTAS GOMES-ME (FRIGORIFICO\\nCARNES E CIA).\\nCNPJ: 09.485.318/0001-84.\\nValor: R$ 870.373,44.\\n- RUBENS SOUSA LOPES.\\nCNPJ: 14.528.882/0001-77.\\nValor: R$ 328.994,14.\\n- SEVERINO MANOEL DE SOUSA - ME (PANIFICADORA BOM\\nJESUS).\\nCNPJ: 03.099.902/0001-15.\\nValor: R$ 278.604,36.\\n- SIDNEY ROBSON MATOS PEREIRA-ME.\\nCNPJ: 13.063.596/0001-10.\\nValor: R$ 164.124,56.\\n- WESLEY EMANUEL SOARES NOGUEIRA.\\nCNPJ: 19.164.442/0001-00.\\nValor: R$ 107.549,96.\\n\\nPublique-se e cumpra-se.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nLeonardo Farias da Silva\\n\\nCódigo Identificador:0349E94C\",\n    \"data_publicacao\": \"2020-05-19\"\n}",
  "{\n    \"municipio\": \"PRINCESA ISABEL\",\n    \"id\": \"princesa-isabel\",\n    \"cabecalho\": \"Paraíba , 19 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2604 \",\n    \"texto\": \"Paraíba , 19 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2604 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\nHOMOLOGAÇÃO DO PREGÃO PRESENCIAL Nº 007/2020\\n\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00007/2020, que objetiva: Contratação de pessoa(s)\\njurídica(s) para prestar o fornecimento parcelada de gêneros\\nalimentícios destinados as diversas Secretarias deste município,\\nconforme termo de referência; HOMOLOGO o correspondente\\nprocedimento licitatório em favor de: Antônio Henriques da Silva\\nME, CNPJ: 06.177.525/0001-83, com o valor total de R$ 602.119,75\\n(seiscentos e dois mil cento e dezenove reais e setenta e cinco\\ncentavos) pelos lotes 3, 4, 5, 7, 8; Roberval Paulino ME, CNPJ:\\n09.082.705/0001-70, com o valor total de R$ 414.409,60\\n(quatrocentos e quatorze mil quatrocentos e nove reais e sessenta\\ncentavos) pelos lotes 1, 2, 6.\\n\\nPrincesa Isabel - PB, 18 de Maio de 2020\\n\\nRICARDO PEREIRA DO NASCIMENTO\\nPrefeito\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\nCódigo Identificador:BE796244\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\nHOMOLOGAÇÃO DO PREGÃO PRESENCIAL Nº 008/2020\\n\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00008/2020, que objetiva: Contratação de pessoa(s)\\njurídica(s) para prestar fornecimento de materiais de limpeza e\\nutensílios para atender as necessidades das diversas Secretarias do\\nMunicípio de Princesa Isabel, conforme termo de referência;\\nHOMOLOGO o correspondente procedimento licitatório em favor de:\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 27\\n\\n\\nAntônio Henriques da Silva ME, CNPJ: 06.177.525/0001-83, com o\\nvalor total de R$ 615.139,40 (seiscentos e quinze mil cento e trinta e\\nnove reais e quarenta centavos), pelos lotes 4, 5, 7, 9; Evani Donato\\ndos Santos, CNPJ: 18.782.958/0001-47, com o valor total de R$\\n148.620,00 (cento e quarenta e oito mil seiscentos e vinte reais), pelos\\nlotes 2, 6, 8, 10; ROBERVAL PAULINO ME, CNPJ:\\n09.082.705/0001-70, com o valor total de R$ 381.549,90 (trezentos e\\noitenta e um mil quinhentos e quarenta e nove reais e noventa\\ncentavos), pelos lotes 1, 3.\\n\\nPrincesa Isabel - PB, 18 de Maio de 2020\\n\\nRICARDO PEREIRA DO NASCIMENTO\\nPrefeito\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\nCódigo Identificador:58342B64\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO DA DISPENSA Nº 021/2020\\n\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Dispensa de Licitação nº DP00021/2020, que\\nobjetiva: Contratação direta da pessoa jurídica Vinicius de Morais\\nDantas, CNPJ: 24.231.079/0001-20 para fornecimento de álcool em\\ngel e máscaras para atender as necessidades da Secretaria de Saúde do\\nMunicípio de Princesa Isabel no combate ao COVID-19, conforme\\nespecificações contidas no termo de referência; RATIFICO o\\ncorrespondente procedimento e ADJUDICO o seu objeto a:\\nVINICIUS DE MORAIS DANTAS, CNPJ: 24.231.079/0001-20, com\\no valor total de R$ 92.500,00 (noventa e dois mil e quinhentos reais).\\n\\nPrincesa Isabel - PB, 18 de Maio de 2020\\n\\nRICARDO PEREIRA DO NASCIMENTO\\nPrefeito\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\n\\nCódigo Identificador:40A87D1B\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\nEXTRATO DE CONTRATO Nº 109/2020 DA DISPENSA Nº\\n\\n021/2020\\n\\nContratante: Prefeitura de Princesa Isabel. Contratada: VINICIUS\\nDE MORAIS DANTAS, CNPJ: 24.231.079/0001-20. Valor: R$\\n92.500,00 (noventa e dois mil e quinhentos reais).Objeto:\\nContratação direta da pessoa jurídica Vinicius de Morais Dantas,\\nCNPJ: 24.231.079/0001-20 para fornecimento de álcool em gel e\\nmáscaras para atender as necessidades da Secretaria de Saúde do\\nMunicípio de Princesa Isabel no combate ao COVID-19, conforme\\nespecificações contidas no termo de referência. Fundamento Legal:\\nDispensa de Licitação nº DP00021/2020. Fonte de Recursos:\\nRecursos ordinários do Fundo Municipal de Saúde. Recursos do\\nCombate ao COVID – 19. Dotação: 08.00 FUNDO MUNICIPAL DE\\nSAUDE, 10.122.2048.2162 (ENFRENTAMENTO EMERGÊNCIA\\nSAÚDE – COVID – 19), 2140000.00 (TRANSF. FUNDO A FUNDO\\nRECURSOS DO SUS – GOV. FEDERAL - CUSTEIO), 3.3.90.30.00\\n(MATERIAL DE CONSUMO); 10.122.2048.2162\\n(ENFRENTAMENTO EMERGÊNCIA SAÚDE – COVID – 19),\\n2130000.00 (TRANSF. FUNDO A FUNDO RECURSOS DO SUS –\\nGOV. ESTADUAL - CUSTEIO), 3.3.90.30.00 (MATERIAL DE\\nCONSUMO); 10.122.2048.2162 (ENFRENTAMENTO\\nEMERGÊNCIA SAÚDE – COVID – 19), 2110000.00 (RECURSOS\\nDE IMPOSTOS E TRANSF. DE IMPOSTOS), 3.3.90.30.00\\n(MATERIAL DE CONSUMO), conforme QDD 2020, ficando\\nautomaticamente incorporadas as dotações do orçamento anual (LOA)\\naprovado por lei para o exercício seguinte. Vigência: 06 (seis)\\nmeses.Partes Contratantes: Ricardo Pereira do Nascimento (pela\\ncontratante) e o Sr. Vinicius De Morais Dantas (pela contratada).\\n\\nPrincesa Isabel - PB, 19 de Maio de 2020\\n\\n\\nRICARDO PEREIRA DO NASCIMENTO\\nPrefeito\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\nCódigo Identificador:06554CF2\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\nERRATA DA RATIFICAÇÃO E ADJUDICAÇÃO DA\\n\\nDISPENSA Nº 019/2020\\n\\nA Prefeitura de Princesa Isabel/PB, através do seu Presidente, vem\\ntornar público que nas publicação da Ratificação e Adjudicação da\\nDispensa Nº 019/2020, publicada no Diário Oficial dos Municípios\\ndo Estado da Paraíba (FAMUP) (Edição: 18/05/2020 - Pag.: 11) onde\\nse LÊ: com o valor total de R$ 17.500,00 (dezessete mil e quinhentos\\nreais), LEIA-SE: com o valor total de R$ 35.000,00 (trinta e cinco\\nmil reais), e aindaonde se LÊ: Princesa Isabel - PB, 04 de Maio de\\n2020, LEIA-SE: Princesa Isabel - PB, 14 de Maio de 2020.\\n\\nPrincesa Isabel/PB, 18 de Maio de 2020\\n\\nSILVINO ALBERTO FÉLIX ISIDIO\\nPresidente da CPL\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\nCódigo Identificador:E8121469\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\nERRATA DO EXTRATO DE CONTRATO Nº 076/2020 DA\\nDISPENSA Nº 019/2020\\n\\n\\nA Prefeitura de Princesa Isabel/PB, através do seu Presidente, vem\\ntornar público que nas publicação do Extrato de Contrato Nº\\n076/2020 da Dispensa Nº 019/2020, publicada no Diário Oficial dos\\nMunicípios do Estado da Paraíba (FAMUP) (Edição: 18/05/2020 -\\nPag.: 11) onde se LÊ: com o valor total de R$ 17.500,00 (dezessete\\nmil e quinhentos reais), LEIA-SE: com o valor total de R$ 35.000,00\\n(trinta e cinco mil reais), e aindaonde se LÊ: Princesa Isabel - PB, 05\\nde Maio de 2020, LEIA-SE: Princesa Isabel - PB, 15 de Maio de\\n2020.\\n\\nPrincesa Isabel/PB, 18 de Maio de 2020\\n\\nSILVINO ALBERTO FÉLIX ISIDIO\\nPresidente da CPL\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\n\\nCódigo Identificador:B33ED0EC\",\n    \"data_publicacao\": \"2020-05-19\"\n}",
  "{\n    \"municipio\": \"SÃO DOMINGOS\",\n    \"id\": \"sao-domingos\",\n    \"cabecalho\": \"Paraíba , 19 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2604 \",\n    \"texto\": \"Paraíba , 19 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2604 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SÃO DOMINGOS\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nRESULTADO DA FASE DE PROPOSTAS TÉCNICA E DE\\nPREÇOS - TOMADA DE PREÇOS Nº 00001/2020\\n\\n\\nOBJETO: Contratação de serviços técnicos especializados visando o\\nplanejamento, a organização, a execução e a realização de concurso\\npúblico para o provimento dos cargos do quadro de pessoal da\\nPrefeitura Municipal de São Domingos. Com base nos elementos\\napresentados no processo, verifica-se o seguinte resultado:\\nCONTEMAX – CONSULTORIA TÉCNICA E PLANEJAMENTO\\nLTDA – Valor: R$ 18.000,00. Assim, a empresa foi considerada\\nvencedora do certame por apresentar a proposta mais vantajosa para a\\nadministração. O acesso ao processo está disponível aos interessados\\npara conhecimento do inteiro teor da decisão da comissão. Dos atos\\ndecorrentes do procedimento licitatório, caberão recursos nos termos\\ndo Art. 109, da Lei Federal nº. 8.666/93 e suas alterações. Maiores\\ninformações poderão ser obtidas junto a Comissão Permanente de\\nLicitação, Rua Projetada, S/N - Centro – São Domingos- PB, no\\nhorário das 08:00 as 12:00 horas dos dias úteis.\\n\\nSão Domingos - PB, 18 de maio de 2020\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 28\\n\\n\\nJOABE DE SÁ LOURENÇO\\nPresidente da Comissão\\n\\nPublicado por:\\nJoabe de Sá Lourenço\\n\\nCódigo Identificador:511BBE51\",\n    \"data_publicacao\": \"2020-05-19\"\n}",
  "{\n    \"municipio\": \"SAPÉ\",\n    \"id\": \"sape\",\n    \"cabecalho\": \"Paraíba , 19 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2604 \",\n    \"texto\": \"Paraíba , 19 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2604 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 2785/2020\\n\\n\\nDISPÕE SOBRE MEDIDAS PARA\\nENFRENTAMENTO DA EMERGÊNCIA DE\\nSAÚDE PÚBLICA DE IMPORTÂNCIA\\nINTERNACIONAL DECORRENTE DA\\nINFECÇÃO HUMANA PELO NOVO COVID – 19\\nE DÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE SAPÉ, Paraíba, no uso das\\natribuições que lhe confere a Lei Orgânica e demais disposições\\naplicáveis, e ainda,\\nConsiderando que a saúde é direito de todos e dever do Estado,\\ngarantido mediante políticas sociais econômicas que visem a redução\\ndo risco de doença e de outros agravos e ao acesso universal e\\nigualitário às ações e serviços para sua promoção, proteção e\\nrecuperação, na forma do artigo 196 da Constituição da República;\\nConsiderando a Declaração de Emergência em Saúde Pública de\\nImportância Internacional pela Organização Mundial de Saúde, em 30\\nde janeiro de 2020 e a classificação de pandemia pela Organização\\nMundial de Saúde, no dia 11 de março de 2020;\\nConsiderando que a situação requer medidas urgentes de\\nprevenção, controle e contenção de riscos, danos à saúde pública,\\na fim de evitar a disseminação da doença no município de Sapé;\\nConsiderando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020,\\nque declara emergência em Saúde Pública de Importância Nacional\\n(ESPIN) e a Lei Federal nº 13.979/2020, que dispõe sobre as medidas\\nde enfrentamento da emergência de saúde pública de importância\\ninternacional decorrente do coronavírus (COVID – 19), regulamento\\npelo Decreto nº 10.282 de 20 de março de 2020, da Presidência da\\nRepública;\\nCONSIDERANDO que o município de sapé publicou do Decreto nº\\n2769/2020, 2770/2020, 2772/2020, 2773/2020, 2776/2020,\\n2777/2020, 2778/2020, 2781/2020 e 2783 /2020, que estabelece\\nmedidas de enfrentamento da emergência de saúde pública de\\nimportância internacional decorrente da infecção humana pelo novo\\nCOVID – 19;\\nCONSIDERANDO que o aumento de casos suspeitos e o registro do\\nprimeiro óbito de pessoa residente no município, bem como, a\\nDecretação de Estado de Calamidade Pública no município de Sapé;\\nCONSIDERANDO que praças e logradouros públicos são locais de\\nhabitual concentração de pessoas e, mesmo com os alertas emitidos\\npelas autoridades sanitárias, tem se mantido concentrações;\\nCONSIDERANDO o Decreto Federal nº 10.282, de 20 de março de\\n2020 que define serviços postais como atividades essenciais ao\\natendimento das necessidades inadiáveis da comunidade, que não\\natendidos, colocam em risco a sobrevivência, à saúde ou a segurança\\nda população;\\n\\nDECRETA;\\n\\nArt. 1 º Preservando-se as medidas previstas nos Decretos Municipais\\nnúmeros 2769/2020, 2770/2020, 2772/2020, 2773/2020, 2776/2020,\\n2777/2020, 2778/2020, 2781/2020 e 2783/2020, fica estabelecido o\\nseguinte:\\nI – Todas as medidas restritivas previstas nos Decretos dispostos no\\ncaput serão mantidas, garantindo-se o funcionamento das atividades\\nautorizadas, respeitando-se as normas de prevenção ao contágio da\\ninfecção causada pelo COVID- 19;\\nII – Todos os prazos com termino antes do dia 03 de junho de 2020,\\ndisciplinados nos Decretos emitidos, disposto no caput, especialmente\\nos previstos no art. 6º do Decreto nº 2770/2020, art. 5º. VII. Do\\nDecreto nº 2772/2020, art. 2º. do Decreto nº 2773/2020, artigos 1º e 3º\\ndo Decreto nº 2776 e art. 2º do Decreto nº 2777/2020 e prorrogados\\n\\nno Decreto nº 2781/2020, serão prorrogados até o dia 03 de junho\\nde 2020.\\nArt. 2º. Sem prejuízo das medidas emitidas nos Decretos dispostos no\\ncaput, permanecem suspensos, dentre outros:\\nI – Academias, ginásios e centros esportivos públicos e privados;\\nII – Shoppings, galerias, centros comerciais, bares, restaurantes, casas\\nde festa, casas noturnas, boates e estabelecimentos similares;\\nIII – Circos, parques de diversão e estabelecimentos congêneres,\\npúblicos e privados;\\nIV – Lojas e estabelecimentos comerciais;\\n§ 1º. No período referido no art. 1º, II, restaurantes, lanchonetes, bares\\ne estabelecimentos congêneres poderão funcionar para entrega à\\ndomicilio, inclusive por aplicativo e como pontos de coleta pelos\\npróprios clientes;\\n§ 2º. No período referido no art. 1º, II, lojas e estabelecimentos\\ncomerciais poderão funcionar, EXCLUSIVAMENTE por meio de\\nentrega de mercadorias, inclusive por aplicativos, VEDADO, em\\nqualquer caso, o atendimento presencial de clientes dentro das suas\\ndependências;\\n§ 3º. Não incorrem na vedação de que trata este artigo o\\nfuncionamento das seguintes atividades e serviços:\\nI – estabelecimentos médicos, hospitalares, odontológicos,\\nfarmacêuticos, psicológicos, laboratórios de análises clinicas, clinicas\\nde fisioterapia e de vacinação;\\nII – Clinicas e hospitais veterinários, bem como estabelecimentos\\ncomerciais de fornecimento de insumos e gêneros alimentícios\\npertinentes à área;\\nIII – Distribuição e comercialização de combustíveis e derivados e\\ndistribuidora e revendedora de água e gás;\\nIV – Supermercados, mercados, açougues, peixarias, padarias e lojas\\nde conveniência situadas em postos de gasolina, ficando vedado o\\nconsumo de quaisquer gêneros alimentícios e bebidas no local;\\nV – Produtos e/ou fornecedores de bens ou de serviços essenciais à\\nsaúde e a higiene;\\nVI – Feiras livres, desde que observadas as boas práticas impostas\\npela Secretaria de Saúde, Vigilância Sanitária ou qualquer órgão\\ncompetente na fiscalização e regulamentação de medidas em saúde\\npública, podendo a Administração Pública por meio da Secretária de\\nAgricultura deliberar sobre o funcionamento ou não em qualquer dia\\nda semana a fim de resguardar o acesso a população dos produtos de\\nbaixo custo provenientes de pequenos produtores e agricultura\\nfamiliar;\\nVII – Agências bancárias e casas lotéricas, nos termos dos Decretos já\\nemitidos, com observância as recomendações dispostas na\\nRECOMENDAÇÃO CONJUNTA Nº 06/2020 expedida no\\nProcedimento Administrativo nº 002.2020.014241 do Ministério\\nPúblico da Paraíba e Procon;\\nVIII – cemitérios e serviços funerários;\\nIX – atividades e serviços de manutenção, reposição, assistências\\ntécnicas, monitoramento e inspeção de equipamentos e instalações de\\nmaquinas e equipamentos em geral, incluindo equipamentos de\\nrefrigeração e climatização, vedada em qualquer hipótese\\naglomeração de pessoas;\\nX – Segurança privada;\\nXI – Empresas de saneamento, energia elétrica, telecomunicações e\\ninternet;\\nXII – Concessionárias de veículos automotores e motocicletas,\\noficinas mecânicas, borracharias e lava jatos;\\nXIII – Assistência social e atendimento à população em estado de\\nvulnerabilidade;\\nXIV – Atividades destinadas à manutenção e conservação do\\npatrimônio e ao controle de pragas urbanas;\\nXV – Imobiliárias, cujo atendimento ao público deve ser feito com a\\nadoção de todas as recomendações e determinações para não permitir\\na aglomeração de pessoas;\\nXVI – Óticas e estabelecimentos que comercializem produtos\\nmédicos/hospitalares que poderão funcionar, exclusivamente, por\\nmeio de entrega em domicilio, inclusive por aplicativo, e retirada com\\nponto de retirada de mercadorias, vedando-se aglomerações de\\npessoas;\\nXVII – A EMPRESA BRASILEIRA DE CORREIROS E\\nTELEGRÁFOS, de acordo com o Decreto nº 10.282 /2020, que trata\\nde serviço essencial, considerando nos termos do art. 03, §1º, XV os\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 29\\n\\n\\nserviços postais, inclusive no apoio ao transporte, logística e entrega\\nde medicamentos a empresas e domicílios;\\n§ 4º. Todos os estabelecimentos autorizados a funcionar pelos\\nDecretos emitidos devem observar o cumprimento pleno e irrestrito de\\ntodas as recomendações de prevenção e controle para o enfrentamento\\nda COVID – 19 expedidas pelas autoridades sanitárias competentes;\\n§ 5º.Os estabelecimentos autorizados a funcionar, por este e demais\\nDecretos, ficam OBRIGADOS a fornecer mascaras para todos os seus\\nempregados, prestadores de serviços e colaboradores, sendo vedada a\\npermanência de qualquer pessoa, inclusive clientes, no interior dos\\nestabelecimentos ou em filas de atendimento do lado de fora, sem a\\nobservância do distanciamento mínimo e uso de máscara;\\nArt. 3º. Fica prorrogada até 03 de junho de 2020, a proibição de\\nmissas, cultos e quaisquer cerimônias religiosas que causem\\naglomeração de pessoas;\\nArt. 4º. Fica determinada obrigatoriedade da utilização de máscaras de\\nproteção facial, em todos os espaços públicos, em transporte públicos\\ne estabelecimentos comerciais, ainda que produzida de forma\\nartesanal ou caseira, pelo tempo de vigência do estado de emergência\\nmunicipal e/ou Estadual.\\n§1º. O descumprimento do disposto no caput desde artigo ensejará\\naplicação de multa para a empresa de transporte coletivo ou\\nproprietário do veículo de passageiros (ônibus, táxis e congêneres), no\\nvalor de R$ 100,00 (cem reais) por cada pessoal encontrada sem\\nmáscara no interior dos veículos, sem prejuízo da apuração de ilícitos\\ncriminais, decorrentes de infração à medida sanitária preventiva (art.\\n268 do Código Penal), de desobediência (art. 330 do Código Penal) ou\\nqualquer outras aplicáveis ao caso.\\nArt. 5º. Fica determinada que os estabelecimentos públicos e privados\\nque estejam em funcionamento no município de Sapé NÃO\\nPERMITAM O ACESSO E A PERMANÊNCIA NO INTERIOR\\nDAS SUAS DEPENDÊNCIAS DE PESSOAS QUE NÃO\\nESTEJAM USANDO MÁSCARAS DE PROTEÇÃO FACIAL,\\nque poderão ser de fabricação artesanal ou caseira.\\n§ 1º. O descumprimento do disposto no caput deste artigo ensejará\\naplicação de multa de R$ 100,00 (cem reais) por cada pessoa\\nencontrada sem máscara no interior dos estabelecimentos, sem\\nprejuízo de apuração de ilícitos criminais, decorrentes de infração à\\nmedida sanitária preventiva (art. 268 do Código Penal), de\\ndesobediência (art. 330 do Código Penal), ou quaisquer outras\\naplicáveis ao caso.\\nArt. 6º. De forma excepcional, com objetivo de resguardar o interesse\\nda coletividade na prevenção do contágio e no combate a propagação\\ndo coronavírus (COVID – 19), fica vedado o acesso e utilização de\\npraças no município de Sapé para prática de qualquer atividade até o\\ndia 03 de junho de 2020.\\nArt. 7º. Ficam mantidas e ratificadas todos as deliberações\\nanteriormente adotadas relativas ao combate da Pandemia do COVID\\n– 19, bem como, novas medidas poderão ser adotadas, em função do\\ncenário epidemiológico do município de Sapé;\\nArt. 8º.Medidas como AUMENTO ABUSIVO DE PREÇOS,\\nABERTURA DE BARES E ESTABELECIMENTOS COMERCIAIS\\nQUE PROVOQUEM AGLOMERAÇÃO DE PESSOAS,\\nINFRAÇÃO DE MEDIDAS SANITÁRIAS, IMPEDIR QUE\\nFUNCIONÁRIO OU SUBORDINADO HIERARQUICO SE\\nAUSENTE DO TRABALHO PARA FINS DE CUMPRIMENTO\\nDAS MEDIDAS, IMPEDIR ATUAÇÃO DE AGENTE DE SAÚDE\\nOU DEMAIS FUNCIONÁRIOS PÚBLICOS RESPONSÁVEIS\\nPELA ADOÇÃO DE MEDIDAS SANITÁRIAS COMPULSÓRIAS\\nDE REALIZAREM SUAS ATIVIDADES; INDIVIDUOS QUE\\nDESCUMPRE A QUARENTENA E DISSEMINAÇÃO DE FAKE\\nNEWS POR WHATSAPP OU QUALQUER OUTRO MEIO,\\nCAUSANDO PÂNICO OU ALARME, constitui contravenção penal\\nou crime em tese e deverá ser encaminhado as autoridades\\ncompetentes para as devidas providências.\\nArt. 9º. Este Decreto entra em vigor na data de sua publicação, com\\npublicação imediata no mural da Prefeitura Municipal de Sapé.\\n\\nSapé-PB, 18 de maio de 2020.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:AD4F56AA\",\n    \"data_publicacao\": \"2020-05-19\"\n}",
  "{\n    \"municipio\": \"SOLEDADE\",\n    \"id\": \"soledade\",\n    \"cabecalho\": \"Paraíba , 19 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2604 \",\n    \"texto\": \"Paraíba , 19 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2604 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SOLEDADE\\n\\n\\nCAMARA MUNICIPAL DE SOLEDADE\\nATO DO MESA DIRETORA Nº 009/2020\\n\\n\\nATO DO MESA DIRETORA Nº 009/2020.\\n\\nA MESA DIRETORA DA CÂMARA MUNICIPAL DE\\nVEREADORES DE SOLEDADE, Estado da Paraíba, no uso de\\nsuas atribuições que lhe confere a lei Orgânica do Município c/c a\\nResolução 05 de 21 de Outubro de 1997 (Regimento Interno).\\nRESOLVE:\\nArt. 1º- Conceder a ServidoraMARIA VERONICA IRINEU DE\\nASSIS, ocupante do cargo comissionado Chefe de Gabinete desta\\nCasa Legislativa, férias de 30 (trinta) dias no período de 20 de maio a\\n20 de junho de 2020.\\nArt. 2º- Este Ato da Mesa entrará em vigor na data de sua publicação.\\n\\nCumpra-se e Publique.\\n\\nGabinete da Mesa Diretora da Câmara Municipal de Vereadores de\\nSoledade - PB, 18 de maio de 2020.\\n\\nJOSÉ ALVES DE MIRANDA NETO\\nPresidente\\n\\nREGINALDO GOMES FALCÃO\\n1º Secretário\\n\\nOSÓRIO GUEDES POLICARPO NETO\\n2º Secretário\\n\\nPublicado por:\\nJosé Alves de Miranda Neto\\n\\nCódigo Identificador:70A13426\\n\\n\\nCAMARA MUNICIPAL DE SOLEDADE\\nATO DO MESA DIRETORA Nº 010/2020.\\n\\n\\nATO DO MESA DIRETORA Nº 010/2020.\\n\\nA MESA DIRETORA DA CÂMARA MUNICIPAL DE\\nVEREADORES DE SOLEDADE, Estado da Paraíba, no uso de\\nsuas atribuições que lhe confere a lei Orgânica do Município c/c a\\nResolução 05 de 21 de Outubro de 1997 (Regimento Interno).\\nRESOLVE:\\nArt. 1º- Conceder ao ServidorWELLINGTON DI KARLOS DE\\nOLIVEIRA GOUVEIA RAMOS PEREIRA, ocupante do cargo\\nefetivo de contínuo desta Casa Legislativa, férias de 30 (trinta) dias no\\nperíodo de 20 de maio a 20 de junho de 2020.\\nArt. 2º- Este Ato da Mesa entrará em vigor na data de sua publicação.\\n\\nCumpra-se e Publique.\\n\\nGabinete da Mesa Diretora da Câmara Municipal de Vereadores de\\nSoledade - PB, 18 de maio de 2020.\\n\\nJOSÉ ALVES DE MIRANDA NETO\\nPresidente\\n\\nREGINALDO GOMES FALCÃO\\n1º Secretário\\n\\nOSÓRIO GUEDES POLICARPO NETO\\n2º Secretário\\n\\nPublicado por:\\nJosé Alves de Miranda Neto\\n\\nCódigo Identificador:062DF054\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 30\\n\\n\\nCAMARA MUNICIPAL DE SOLEDADE\\nATA DA 11ª SESSÃO ORDINÁRIA DO 1º PERÍODO\\nORDINÁRIO DA 4ª SESSÃO LEGISLATIVA DA 17ª\\n\\nLEGISLATURA, REALIZADA NO DIA 04 DE MAIO 2020.\\n\\nAos 04 (quatro) dias do mês de Maio de 2020 (dois mil e vinte), às\\n19h30min no plenário da Câmara Municipal de Vereadores de\\nSoledade, na sede própria, situada à Rua José Francisco de Araújo, 57ª\\n- 1º Andar, sob a Presidência do Vereador José Alves de Miranda\\nNeto, após verificação de quórum feita pelo 1º secretário Reginaldo\\nGomes Falcão, registrou-se a presença de todos os vereadores. Não\\nhavendo discussão a ata da sessão anterior foi proclamada aprovada.\\nLogo após o Presidente autorizou a leitura das matérias constantes no\\npequeno expediente: Projeto de Resolução nº002/2020 Autoriza a\\nMesa Diretora da Câmara Municipal de Soledade a devolver parte do\\nduodécimo recebido ao Poder Executivo e dá outras providências, de\\nautoria da Mesa Diretora; Projeto de Decreto Legislativo nº 008/2020,\\nDispõe sobre a Concessão de Medalha de Honra Ao Mérito “Padre\\nIbiapina” e dá outras providências, de autoria do Vereador Janiel Dos\\nSantos Costa; Projeto De Decreto Legislativo nº 009/2020, Dispõe\\nsobre a Concessão de Medalha de Honra ao Mérito “Padre Ibiapina”\\ndá outras providências, de autoria do vereador Wellington Di Karlos;\\nProjeto de Decreto Legislativo nº 010/2020, Dispõe sobre a\\nConcessão de Medalha de Honra Ao Mérito “Padre Ibiapina” e dá\\nOutras Providências, de autoria do Vereador Adeilson Joelby;\\nIndicação 014/2020 de autoria do vereador Adeilson Joelby. Logo\\napós do Presidente declarou aberto o Tema Livre, na oportunidade\\nforam à tribuna os vereadores: Adeilson Joelby com o tema\\n“solicitações”, Osório Guedes Policarpo Neto com o tema\\n“Informações”, e Alexandre Gomes com o tema “Agradecimentos”.\\nEm seguida o Presidente declarou aberta a Ordem do Dia, e autorizou\\nleitura, discussão, e votação das matérias: Veto Integral nº 001/2020\\nao Projeto de Lei 007/2020, Dispõe sobre a suspensão de\\ncumprimento de obrigações financeiras referentes a empréstimos\\nconsignados contraídos por servidores públicos municipais no âmbito\\ndo Município de Soledade – Pb durante período de 90 dias e dá outras\\nprovidências, de autoria do Poder Executivo, na ocasião foi a tribuna\\no vereador Osório Guedes e explicou o motivo do veto, em seguida\\ndeu-se início a votação secreta, a ordem de votação foi por ordem\\ncronológica do resultado da ultima eleição em 2016, terminada a\\nvotação o Veto foi acatado por 05 (cinco) votos a acata e 04 (quatro)\\nvotos rejeita; Projeto de Resolução nº 002/2020, autoriza a Mesa\\nDiretora da Câmara Municipal de Soledade a antecipar a devolução do\\nsaldo do duodécimo recebido ao Pode Executivo e dá outras\\nprovidências, de autoria da Mesa Diretora, na oportunidade foram a\\ntribuna s vereadores: Miranda Neto, Reginaldo Falcão, Osório\\nPolicarpo, Joelby Martins, posto em votação foi aprovado por\\nunanimidade de votos; Projeto de Decreto Legislativo nº 008/2020,\\nDispõe sobre a Concessão de Medalha De Honra Ao Mérito “Padre\\nIbiapina” e dá outras providências, de autoria do Vereador Janiel Dos\\nSantos Costa, na ocasião foi a tribuna o autor da matéria, em votação\\nfoi aprovado por unanimidade de votos; Requerimento nº 007/2020 de\\nautoria da Vereadora Vânia Leal, foi a tribuna a autora da matéria, em\\nvotação foi aprovado por unanimidade de votos; Requerimentos nº\\n008 e 009/2020, ambos de autoria do vereador Alexandre Gomes, no\\nocasião foi a tribuna o autor dos requerimentos, sem discussão foram\\naprovados por unanimidade de votos. Não havendo nada mais a tratar\\no Presidente declarou a sessão encerrada. Eu, Reginaldo Gomes\\nFalcão 1º Secretário lavrei a presente Ata.\\n\\nSala das Sessões em 04 de Maio de 2020.\\n\\nREGINALDO GOMES FALCÃO\\n1º Secretário\\n\\nJOSÉ ALVES DE MIRANDA NETO\\nPresidente\\n\\nPublicado por:\\nJosé Alves de Miranda Neto\\n\\nCódigo Identificador:B707557F\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\nAVISO DE LICITAÇÃO PREGÃO PRESENCIAL Nº\\n\\n00039/2020\\n\\nTorna público que fará realizar através do Pregoeiro Oficial e Equipe\\nde Apoio, sediada na Rua José Francisco de Araújo, 62 - Centro -\\nSoledade - PB, às 10:30 horas do dia 29 de Maio de 2020, licitação\\nmodalidade Pregão Presencial, do tipo menor preço, para:\\nCONTRATAÇÃO DE EMPRESA PARA FORNECIMENTO DE\\nPEÇAS PARA APLICAÇÃO NAS MÁQUINAS PESADAS QUE\\nCOMPÔEM A FROTA DA PREFEITURA MUNICIPAL DE\\nSOLEDADE - PB. Recursos: previstos no orçamento vigente.\\nFundamento legal: Lei Federal nº 10.520/02 e subsidiariamente a Lei\\nFederal nº 8.666/93; Lei Complementar nº 123/06; e legislação\\npertinente, consideradas as alterações posteriores das referidas\\nnormas. Informações: no horário das 07:00 as 13:00 horas dos dias\\núteis, no endereço supracitado. Telefone: (083) 3383-1725/1094. E-\\nmail: prefeiturasoledadepb@gmail.com.\\n\\nSoledade - PB, 18 de Maio de 2020\\n\\nRAFAEL LUIZ JOSÉ ARAÚJO SOUTO BATISTA\\nPregoeiro Oficial\\n\\nPublicado por:\\nRafael Luiz José Araújo Souto Batista\\n\\nCódigo Identificador:C6694E67\",\n    \"data_publicacao\": \"2020-05-19\"\n}",
  "{\n    \"municipio\": \"UIRAUNA\",\n    \"id\": \"uirauna\",\n    \"cabecalho\": \"Paraíba , 19 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2604 \",\n    \"texto\": \"Paraíba , 19 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2604 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE UIRAUNA\\n\\n\\nSECRETARIA MUNICIPAL DE FAZENDA PÚBLICA\\n\\nDECRETO 022/2020\\n\\nDecreto nº. 22, de 18 de maio de 2020.\\n\\n\\nRegulamenta a modalidade de licitação pregão, tanto\\npresencial quanto eletrônica, para aquisição de bens\\ne contratação de serviços comuns, inclusive os\\nserviços comuns de engenharia, no âmbito do\\nMunicípio de Uiraúna/PB e adota outras\\nprovidências.\\n\\n\\nO PREFEITO MUNICIPAL DE UIRAÚNA, no uso de suas\\natribuições legais, de acordo com o disposto na Lei Orgânica do\\nMunicípio e, tendo em vista o disposto no art. 2º, § 1º, da Lei nº\\n10.520, de 17 de julho de 2002, e na Lei nº 8.666, de 21 de junho de\\n1993,\\n\\nD E C R E T A:\\n\\nCAPÍTULO I - DISPOSIÇÕES PRELIMINARES\\n\\nSeção I – OBJETO E ÂMBITO DE APLICAÇÃO\\n\\nArt. 1º Este Decreto regulamenta a modalidade de licitação pregão, na\\nforma eletrônica e presencial, para aquisição de bens e contratação de\\nserviços comuns, inclusive os serviços comuns de engenharia, no\\nâmbito do Município de Uiraúna/PB.\\n§ 1º É obrigatória à utilização do pregão, na forma eletrônica, de que\\ntrata este decreto, pelos órgãos da administração pública municipal\\ndireta e indireta e os fundos especiais.\\n§ 2º Excepcionalmente, mediante prévia justificativa da autoridade\\ncompetente, será admitida a utilização da forma de pregão presencial\\nnas licitações de que trata o caput nas seguintes situações:\\nI - desde que fique comprovada desvantagem para a Administração na\\nrealização da forma eletrônica;\\nII - nos casos em que a lei ou a regulamentação específica que\\ndispuser sobre a modalidade de transferência discipline de forma\\ndiversa as contratações com os recursos do repasse; e\\nIII - nos certames com fonte exclusiva do Tesouro do Município e\\ncom valor global máximo de R$ 176.000,00 (cento e setenta e seis mil\\nreais).\\n\\nSeção II - PRINCÍPIOS NORTEADORES\\n\\nArt. 2º A licitação na modalidade de pregão é condicionada aos\\nprincípios básicos da legalidade, impessoalidade, moralidade,\\nigualdade, publicidade, eficiência, probidade administrativa,\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 31\\n\\n\\ndesenvolvimento sustentável, vinculação ao instrumento\\nconvocatório, julgamento objetivo, razoabilidade, competitividade,\\nproporcionalidade, e dos que lhes são correlatos.\\nParágrafo único. As normas disciplinadoras da licitação serão, sempre\\ninterpretadas em favor da ampliação da disputa entre os interessados,\\ndesde que resguardados o interesse da administração, o princípio da\\nisonomia, a finalidade e a segurança da contratação.\\n\\nSeção III - DEFINIÇÕES:\\n\\nArt. 3º Para fins do disposto neste Decreto, considera-se:\\nI - aviso do edital - documento que contém:\\na) a definição precisa, suficiente e clara do objeto;\\nb) a indicação dos locais, das datas e dos horários em que poderá ser\\nlido ou obtido o edital;\\nc) o endereço eletrônico no qual ocorrerá a sessão pública com a data\\ne o horário de sua realização, em se tratando de pregão eletrônico; e\\nd) o endereço no qual ocorrerá a sessão pública com a data e o horário\\nde sua realização, em se tratando de pregão presencial;\\nII - bens e serviços comuns - bens cujos padrões de desempenho e\\nqualidade possam ser objetivamente definidos pelo edital, por meio de\\nespecificações reconhecidas e usuais do mercado;\\nIII - bens e serviços especiais - bens que, por sua alta heterogeneidade\\nou complexidade técnica, não podem ser considerados bens e serviços\\ncomuns, nos termos do inciso II;\\nIV - lances intermediários - lances iguais ou superiores ao menor já\\nofertado, porém inferiores ao último lance dado pelo próprio licitante;\\nV - obra - construção, reforma, fabricação, recuperação ou ampliação\\nde bem imóvel, realizada por execução direta ou indireta;\\nVI - serviço - atividade ou conjunto de atividades destinadas a obter\\ndeterminada utilidade, intelectual ou material, de interesse da\\nadministração pública;\\nVII - serviço comum de engenharia - atividade ou conjunto de\\natividades que necessitam da participação e do acompanhamento de\\nprofissional engenheiro habilitado, nos termos do disposto na Lei nº\\n5.194, de 24 de dezembro de 1966, e cujos padrões de desempenho e\\nqualidade possam ser objetivamente definidos pela administração\\npública, mediante especificações usuais de mercado;\\nVIII - Cadastro de Fornecedores da Prefeitura de Uiraúna - registro\\ncadastral de pessoas físicas e jurídicas que participam de licitações e\\ncelebram contratos e atas de registro de preços com a Prefeitura de\\nUiraúna;\\nIX - Sistema de Cadastramento Unificado de Fornecedores - Sicaf -\\nferramenta informatizada, integrante da plataforma do Sistema\\nIntegrado de Administração de Serviços Gerais - Siasg,\\ndisponibilizada pelo Ministério da Economia, para cadastramento dos\\nórgãos e das entidades da administração pública, das empresas\\npúblicas e dos participantes de procedimentos de licitação, dispensa\\nou inexigibilidade promovidos pelos órgãos e pelas entidades\\nintegrantes do Sistema de Serviços Gerais - Sisg;\\nX - sistema de dispensa eletrônica - ferramenta informatizada para a\\nrealização dos processos de contratação direta de bens e serviços\\ncomuns, incluídos os serviços comuns de engenharia;\\nXI - órgão solicitante - é o centro de competência instituído para o\\ndesempenho da função estatal que solicita, por intermédio de sua\\nautoridade competente, realização de certame licitatório;\\nXII - autoridade competente - é a responsável pela licitação pública e\\npela celebração do futuro contrato;\\nXIII - Central Permanente de Licitação - órgão competente para\\ndisciplinar e realizar os procedimentos licitatórios requeridos pelos\\nórgãos solicitantes; e\\nXIV - termo de referência - documento que deverá conter:\\na) os elementos que embasam a avaliação do custo pela administração\\npública, a partir dos padrões de desempenho e qualidade estabelecidos\\ne das condições de entrega do objeto, com as seguintes informações:\\n1. a definição do objeto contratual e dos métodos para a sua execução,\\nvedadas especificações excessivas, irrelevantes ou desnecessárias, que\\nlimitem ou frustrem a competição ou a realização do certame;\\n2. o valor estimado do objeto da licitação demonstrado em planilhas,\\nde acordo com o preço de mercado; e\\n3. o cronograma físico-financeiro, se necessário;\\nb) o critério de aceitação do objeto;\\nc) os deveres do contratado e do contratante;\\n\\nd) a relação dos documentos essenciais à verificação da qualificação\\ntécnica e econômico-financeira, se necessária;\\ne) os procedimentos de fiscalização e gerenciamento do contrato;\\nf) o prazo para execução do contrato; e\\ng) as sanções previstas de forma objetiva, suficiente e clara.\\n§ 1º A classificação de bens e serviços como comuns depende de\\nexame predominantemente fático e de natureza técnica.\\n§ 2º Os bens e serviços que envolverem o desenvolvimento de\\nsoluções específicas de natureza intelectual, científica e técnica, caso\\npossam ser definidos nos termos do disposto no inciso II do caput,\\nserão licitados por pregão.\\n\\nSeção IV - VEDAÇÕES\\n\\nArt. 4º O pregão não se aplica a:\\nI - contratações de obras;\\nII - locações imobiliárias e alienações; e\\nIII - bens e serviços especiais, incluídos os serviços de engenharia\\nenquadrados no disposto no inciso III do caput do art. 3º.\\n\\nCAPÍTULO II - PROCEDIMENTOS\\n\\nSeção I – FORMA DE REALIZAÇÃO\\n\\nArt. 5º O pregão será modalidade adotada para aquisição de bens e\\nserviços comuns e poderá ser realizada:\\nI - à distância e em sessão pública, por meio de sistema eletrônico de\\nlicitação adotado pela Prefeitura de Uiraúna. O sistema a ser\\ndesignado deverá ser dotado de recursos de criptografia e de\\nautenticação que garantam condições de segurança em todas as etapas\\ndo certame e que esteja integrado à plataforma de operacionalização\\ndas modalidades de transferências voluntárias da União; e\\nII - de forma presencial, em sessão pública a ser realizada na sede da\\nCentral Permanente de Licitação do Município de Uiraúna/PB.\\n\\nSeção II - ETAPAS\\n\\nArt. 6º A realização do pregão observará as seguintes etapas\\nsucessivas:\\nI - planejamento da contratação;\\nII - publicação do aviso de edital;\\nIII - apresentação de propostas e de documentos de habilitação;\\nIV - abertura da sessão pública e envio de lances, ou fase competitiva;\\nV - julgamento;\\nVI - habilitação;\\nVII - recursal;\\nVIII - adjudicação; e\\nIX - homologação.\\n\\nSeção III - CRITÉRIO DE JULGAMENTO DAS PROPOSTAS\\n\\nArt. 7º Os critérios de julgamento empregados na seleção da proposta\\nmais vantajosa para a administração serão os de menor preço ou maior\\ndesconto, conforme dispuser o edital.\\n\\nParágrafo único. Serão fixados critérios objetivos para definição do\\nmelhor preço, considerados os prazos para a execução do contrato e\\ndo fornecimento, as especificações técnicas, os parâmetros mínimos\\nde desempenho e de qualidade, as diretrizes do plano de gestão de\\nlogística sustentável e as demais condições estabelecidas no edital.\\n\\nSeção IV - DOCUMENTOS\\n\\nArt. 8º O processo relativo ao pregão será instruído com os seguintes\\ndocumentos, no mínimo:\\nI - termo de referência;\\nII - planilha estimativa de despesa;\\nIII - previsão dos recursos orçamentários necessários, com a indicação\\ndas rubricas, exceto na hipótese de pregão para registro de preços;\\nIV - autorização de abertura da licitação;\\nV - designação do pregoeiro e da equipe de apoio;\\nVI - edital e respectivos anexos;\\nVII - minuta do termo do contrato, ou instrumento equivalente, ou\\nminuta da ata de registro de preços, conforme o caso;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 32\\n\\n\\nVIII - parecer jurídico;\\nIX - os avisos, os esclarecimentos e as impugnações;\\nX - documentação exigida e apresentada para a habilitação;\\nXI - proposta de preços do licitante;\\nXII - ata da sessão pública, que conterá os seguintes registros, entre\\noutros:\\na) os licitantes participantes;\\nb) as propostas apresentadas;\\nc) os lances ofertados, na ordem de classificação;\\nd) a suspensão e o reinício da sessão, se for o caso;\\ne) a aceitabilidade da proposta de preço;\\nf) a habilitação;\\ng) a decisão sobre o saneamento de erros ou falhas na proposta ou na\\ndocumentação;\\nh) os recursos interpostos, as respectivas análises e as decisões; e\\ni) o resultado da licitação;\\nXIII - comprovantes das publicações:\\na) do aviso do edital;\\nb) do extrato do contrato;\\nc) dos demais atos cuja publicidade seja exigida; e\\nXIV - ato de homologação.\\n§ 1º A instrução do processo licitatório poderá ser realizada por meio\\nde sistema eletrônico, de modo que os atos e os documentos de que\\ntrata este artigo, constantes dos arquivos e registros digitais, serão\\nválidos para todos os efeitos legais, inclusive para comprovação e\\nprestação de contas.\\n§ 2º A ata da sessão pública será disponibilizada na internet\\nimediatamente após o seu encerramento, para acesso livre.\\n§ 3º Fica dispensado o inciso VIII, caso haja parecer jurídico\\nreferencial exarado pelo órgão de assessoramento competente, que\\ndeverá ser anexado ao processo, ressalvada a hipótese de consulta\\nacerca de dúvida de ordem jurídica devidamente identificada e\\nmotivada.\\n\\nCAPÍTULO III - ACESSO AO PROVEDOR DO PREGÃO\\nELETRÔNICO\\n\\nSeção I - CREDENCIAMENTO\\n\\nArt. 9º A autoridade competente do órgão solicitante, o pregoeiro, os\\nmembros da equipe de apoio, demais servidores que se fizerem\\nnecessários e os licitantes que participarem do pregão, na forma\\neletrônica, serão previamente credenciados, perante o provedor do\\nsistema eletrônico.\\n§ 1º O credenciamento para acesso ao sistema ocorrerá pela atribuição\\nde chave de identificação e de senha pessoal e intransferível.\\n§ 2º Caberá à Central Permanente de Licitação solicitar, junto ao\\nprovedor do sistema, o seu credenciamento, o do pregoeiro e o dos\\nmembros da equipe de apoio e das autoridades competentes.\\n\\nSeção II - LICITANTE\\n\\nArt. 10 O credenciamento no sistema permite a participação dos\\ninteressados em qualquer pregão na forma eletrônica, salvo quando,\\npor solicitação do credenciado, seja inativado ou excluído e/ou não\\npreencha as condições estabelecidas pelo sistema designado.\\n§ 1º É de responsabilidade exclusiva do licitante qualquer transação\\nefetuada diretamente ou por seu representante, não cabendo ao\\nprovedor do sistema a ser utilizado ou ao órgão promotor da licitação\\nresponsabilidade por eventuais danos decorrentes de uso indevido,\\nainda que por terceiros.\\n§ 2º O credenciamento junto ao provedor do sistema implica a\\nresponsabilidade legal do licitante e a presunção de sua capacidade\\ntécnica para realização das transações inerentes ao pregão na forma\\neletrônica.\\n\\nCAPÍTULO IV - CONDUÇÃO DO PROCESSO\\n\\nSeção I - ÓRGÃO OU ENTIDADE PROMOTORA DA\\nLICITAÇÃO\\n\\nArt. 11 O pregão será conduzido pela Comissão Permanente de\\nLicitação.\\n\\n\\nSeção II - PRESIDENTE DA COMISSÃO PERMANENTE DE\\nLICITAÇÃO\\n\\nArt. 12 Caberá ao Presidente da Comissão Permanente de Licitação:\\nI - decidir a forma do pregão, eletrônico ou presencial;\\nII - designar o pregoeiro;\\nIII - designar acerca do sigilo do preço;\\nIV - designar o modo de disputa; e\\nV - designar o intervalo mínimo de diferença de valores ou de\\npercentuais entre os lances, que incidirá tanto em relação aos lances\\nintermediários quanto em relação ao lance que cobrir a melhor oferta.\\n\\nSeção III - AUTORIDADE COMPETENTE\\n\\nArt. 13 Caberá à autoridade competente do certame, de acordo com\\nsuas atribuições legais:\\nI - determinar a abertura do processo licitatório;\\nII - decidir os recursos contra atos do pregoeiro, quando este mantiver\\nsua decisão;\\nIII - adjudicar o objeto da licitação, quando houver recurso;\\nIV - homologar o resultado da licitação; e\\nV - celebrar o contrato.\\nParágrafo único. A assinatura da ata de registro de preços é de\\ncompetência conjunta do Presidente da Comissão Permanente de\\nLicitação e da Autoridade Competente do Certame.\\n\\nCAPÍTULO V - FASE PREPARATÓRIA OU\\nPLANEJAMENTO DA CONTRATAÇÃO\\n\\nSeção I - ORIENTAÇÕES GERAIS\\n\\nArt. 14 No planejamento do pregão, na forma eletrônica, será\\nobservado o seguinte:\\nI - elaboração do estudo técnico preliminar e do termo de referência;\\nII - aprovação do estudo técnico preliminar e do termo de referência\\npela autoridade competente ou por quem esta delegar;\\nIII - elaboração do edital, que estabelecerá os critérios de julgamento e\\na aceitação das propostas, o modo de disputa e, quando necessário, o\\nintervalo mínimo de diferença de valores ou de percentuais entre os\\nlances, que incidirá tanto em relação aos lances intermediários quanto\\nem relação ao lance que cobrir a melhor oferta;\\nIV - definição das exigências de habilitação, das sanções aplicáveis,\\ndos prazos e das condições que, pelas suas particularidades, sejam\\nconsideradas relevantes para a celebração e a execução do contrato e o\\natendimento das necessidades da administração pública; e\\nV - designação do pregoeiro e de sua equipe de apoio.\\n\\nSeção II - VALOR ESTIMADO OU VALOR MÁXIMO\\nACEITÁVEL\\n\\nArt. 15 O valor estimado ou o valor máximo aceitável para a\\ncontratação, se não constar expressamente do edital, possuirá caráter\\nsigiloso e será disponibilizado exclusiva e permanentemente aos\\nórgãos de controle externo e interno.\\n§ 1º Para fins do disposto no caput, o valor estimado ou o valor\\nmáximo aceitável para a contratação será tornado público apenas e\\nimediatamente após o encerramento do envio de lances, sem prejuízo\\nda divulgação do detalhamento dos quantitativos e das demais\\ninformações necessárias à elaboração das propostas.\\n§ 2º Nas hipóteses em que for adotado o critério de julgamento pelo\\nmaior desconto, o valor estimado, o valor máximo aceitável ou o valor\\nde referência para aplicação do desconto constará obrigatoriamente do\\ninstrumento convocatório.\\n§ 3º O caráter sigiloso do valor estimado ou do valor máximo\\naceitável para a contratação será fundamentado no § 3º do art. 7º da\\nLei nº 12.527, de 18 de novembro de 2011, e no art. 20 do Decreto nº\\n7.724, de 16 de maio de 2012.\\n\\nSeção III - DESIGNAÇÕES DO PREGOEIRO E DA EQUIPE\\nDE APOIO\\n\\nArt. 16 Caberá ao Presidente da Comissão Permanente de Licitação,\\ndesignar agentes públicos para o desempenho das funções deste\\nDecreto.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 33\\n\\n\\nSeção IV - DO PREGOEIRO\\n\\nArt. 17 Caberá ao pregoeiro, em especial:\\nI - conduzir a sessão pública;\\nII - receber, examinar e decidir as impugnações e os pedidos de\\nesclarecimentos ao edital e aos anexos, além de poder requisitar\\nsubsídios formais aos responsáveis pela elaboração desses\\ndocumentos;\\nIII - verificar a conformidade da proposta em relação aos requisitos\\nestabelecidos no edital;\\nIV - coordenar a sessão pública e o envio de lances;\\nV - verificar e julgar as condições de habilitação;\\nVI - sanear erros ou falhas que não alterem a substância das propostas,\\ndos documentos de habilitação e sua validade jurídica;\\nVII - receber, examinar e decidir os recursos e encaminhá-los à\\nautoridade competente quando mantiver sua decisão;\\nVIII - indicar o vencedor do certame;\\nIX - adjudicar o objeto, quando não houver recurso;\\nX - conduzir os trabalhos da equipe de apoio; e\\nXI - encaminhar o processo devidamente instruído à autoridade\\ncompetente e propor a sua homologação.\\nParágrafo único. O pregoeiro poderá solicitar manifestação técnica da\\nassessoria jurídica ou de outros setores do órgão ou da entidade, a fim\\nde subsidiar sua decisão.\\n\\nSeção V - DA EQUIPE DE APOIO\\n\\nArt. 18 Caberá à equipe de apoio auxiliar o pregoeiro nas etapas do\\nprocesso licitatório.\\n\\nSeção VI - DO LICITANTE\\n\\nArt. 19 Caberá ao licitante interessado em participar do pregão:\\nI - na forma eletrônica:\\na) credenciar-se previamente no sistema eletrônico de licitação\\nutilizado pela Comissão Permanente de Licitação;\\nb) remeter, no prazo estabelecido, exclusivamente via sistema, os\\ndocumentos de habilitação e a proposta e, quando necessário, os\\ndocumentos complementares;\\nc) responsabilizar-se formalmente pelas transações efetuadas em seu\\nnome, assumir como firmes e verdadeiras suas propostas e seus\\nlances, inclusive os atos praticados diretamente ou por seu\\nrepresentante, excluída a responsabilidade do provedor do sistema ou\\ndo órgão ou entidade promotora da licitação por eventuais danos\\ndecorrentes de uso indevido da senha, ainda que por terceiros;\\nd) acompanhar as operações no sistema eletrônico de licitação durante\\no processo licitatório e responsabilizar-se pelo ônus decorrente da\\nperda de negócios diante da inobservância de mensagens emitidas\\npelo sistema ou de sua desconexão;\\ne) comunicar imediatamente ao provedor do sistema qualquer\\nacontecimento que possa comprometer o sigilo ou a inviabilidade do\\nuso da senha, para imediato bloqueio de acesso;\\nf) utilizar a chave de identificação e a senha de acesso para participar\\ndo pregão na forma eletrônica; e\\ng) solicitar o cancelamento da chave de identificação ou da senha de\\nacesso por interesse próprio; e\\nII - na forma presencial:\\na) apresentar a documentação (credenciamento, proposta de preços e\\nhabilitação) na forma designada no Edital;\\nb) acompanhar as sessões presenciais durante o processo licitatório e\\nresponsabilizar-se pelo ônus de perda de negócios, decorrente da\\nausência de manifestação verbal do licitante, quando da provocação\\ndo Pregoeiro;\\nc) remeter, no prazo estabelecido, quando necessário, documentos\\ncomplementares; e\\nd) responsabilizar-se formalmente pelas transações efetuadas em seu\\nnome, assumir como firmes e verdadeiras suas propostas e seus\\nlances, inclusive os atos praticados diretamente ou por seu\\nrepresentante.\\nCAPÍTULO VI - DA PUBLICAÇÃO DO AVISO DO EDITAL\\n\\nSeção I - PUBLICAÇÃO\\n\\n\\nArt. 20 A fase externa do pregão será iniciada com a convocação dos\\ninteressados por meio da publicação do aviso do edital no Diário\\nOficial do Município – Diário dos Municípios da FAMUP, e no sítio\\neletrônico oficial do Município de Uiraúna, além de informados no\\nsistema do TCE/PB.\\n§ 1º Nas hipóteses de pregão realizado para obras e serviços comuns\\nde engenharia, com utilização de recursos da União decorrentes de\\ntransferências voluntárias, tais como convênios e contratos de repasse,\\nalém dos meios dispostos no caput, também deverá ser realizada\\npublicação em diário oficial do respectivo ente.\\n§ 2º Em se tratando de obras comuns, serviços e compras de grande\\nvulto, aquelas cujo valor estimado seja superior a vinte e cinco vezes\\no limite estabelecido na alínea \\\"c\\\" do inciso I do art. 23 e art. 120 da\\nLei Federal nº 8.666/1993, além dos meios dispostos no caput,\\ntambém deverá ser realizada publicação em jornal de grande\\ncirculação.\\n\\nSeção II - EDITAL\\n\\nArt. 21 Os editais serão disponibilizados na íntegra no site oficial do\\nmunicípio de Uiraúna/PB, qual seja www.uirauna.pb.gov.br.\\nParágrafo único. Em se tratando de pregão eletrônico, os editais\\ntambém deverão ser disponibilizados na íntegra no sistema eletrônico\\nde licitação adotado pela Prefeitura de Uiraúna/PB.\\n\\nSeção III - MODIFICAÇÃO DO EDITAL\\nArt. 22 Modificações no edital serão divulgadas pelo mesmo\\ninstrumento de publicação utilizado para divulgação do texto original\\ne o prazo inicialmente estabelecido será reaberto, exceto se,\\ninquestionavelmente, a alteração não afetar a formulação das\\npropostas, resguardado o tratamento isonômico aos licitantes.\\n\\nSeção IV - ESCLARECIMENTOS\\n\\nArt. 23 Os pedidos de esclarecimentos referentes ao processo\\nlicitatório serão enviados ao pregoeiro, até três dias úteis anteriores à\\ndata fixada para abertura da sessão pública, exclusivamente por meio\\neletrônico, na forma do edital.\\n§ 1º O pregoeiro responderá aos pedidos de esclarecimentos no prazo\\nde dois dias úteis, contado da data de recebimento do pedido, e poderá\\nrequisitar subsídios formais aos responsáveis pela elaboração do edital\\ne dos anexos.\\n§ 2º As respostas aos pedidos de esclarecimentos serão divulgadas\\npelo sistema e vincularão os participantes e a administração.\\n\\nSeção V - IMPUGNAÇÃO\\n\\nArt. 24. Qualquer pessoa poderá impugnar os termos do edital do\\npregão, por meio eletrônico, na forma prevista no edital, até três dias\\núteis anteriores à data fixada para abertura da sessão pública.\\n§ 1º A impugnação não possui efeito suspensivo e caberá ao\\npregoeiro, auxiliado pelos responsáveis pela elaboração do edital e\\ndos anexos, decidir sobre a impugnação no prazo de dois dias úteis,\\ncontado da data de recebimento da impugnação.\\n§ 2º A concessão de efeito suspensivo à impugnação é medida\\nexcepcional e deverá ser motivada pelo pregoeiro, nos autos do\\nprocesso de licitação.\\n§ 3º Acolhida a impugnação contra o edital, será definida e publicada\\nnova data para realização do certame.\\n\\nCAPÍTULO VII - APRESENTAÇÃO DA PROPOSTA E\\nDOCUMENTO DE HABILITAÇÃO\\n\\nArt. 25 O prazo fixado para a apresentação das propostas e dos\\ndocumentos de habilitação não será inferior a oito dias úteis, contados\\nda data de publicação do aviso do edital.\\n\\nSeção I - APRESENTAÇÃO DA PROPOSTA E DOCUMENTOS\\nDE HABILITAÇÃO PELO LICITANTE NO PREGÃO\\nELETRÔNICO\\n\\nArt. 26 Quando se tratar de Pregão na forma eletrônica, após a\\ndivulgação do edital nos locais designados neste Decreto, os licitantes\\nencaminharão exclusivamente por meio do sistema,\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 34\\n\\n\\nconcomitantemente com os documentos de habilitação exigidos no\\nedital, proposta com a descrição do objeto ofertado e o preço, até a\\ndata e o horário estabelecidos para abertura da sessão pública.\\n§ 1º A etapa de que trata o caput será encerrada com a abertura da\\nsessão pública.\\n§ 2º Os licitantes poderão deixar de apresentar os documentos de\\nhabilitação que constem do Sicaf ou no Cadastro de Fornecedores da\\nPrefeitura de Uiraúna/PB, assegurado aos demais licitantes o direito\\nde acesso aos dados constantes dos sistemas.\\n§ 3º O envio da proposta, acompanhada dos documentos de\\nhabilitação exigidos no edital, nos termos do disposto no caput,\\nocorrerá por meio de chave de acesso e senha.\\n§ 4º O licitante declarará, em campo próprio do sistema, o\\ncumprimento dos requisitos para a habilitação e a conformidade de\\nsua proposta com as exigências do edital.\\n§ 5º A falsidade da declaração de que trata o § 4º sujeitará o licitante\\nàs sanções previstas neste Decreto.\\n§ 6º Os licitantes poderão retirar ou substituir a proposta e os\\ndocumentos de habilitação anteriormente inseridos no sistema, até a\\nabertura da sessão pública.\\n§ 7º Na etapa de apresentação da proposta e dos documentos de\\nhabilitação pelo licitante, observado o disposto no caput, não haverá\\nordem de classificação das propostas, o que ocorrerá somente após os\\nprocedimentos de que trata o Capítulo IX.\\n§ 8º Os documentos que compõem a proposta e a habilitação do\\nlicitante melhor classificado somente serão disponibilizados para\\navaliação do pregoeiro e para acesso público após o encerramento do\\nenvio de lances.\\n§ 9º Os documentos complementares à proposta e à habilitação,\\nquando necessários à confirmação daqueles exigidos no edital e já\\napresentados, serão encaminhados pelo licitante melhor classificado\\napós o encerramento do envio de lances, observado o prazo de que\\ntrata o § 2º do art. 50.\\n\\nSeção II - APRESENTAÇÃO DA PROPOSTA E\\nDOCUMENTOS DE HABILITAÇÃO PELO LICITANTE NO\\nPREGÃO PRESENCIAL\\n\\nArt. 27 Quando se tratar de Pregão na forma presencial, após a\\ndivulgação do edital nos locais designados neste Decreto, os licitantes,\\nno dia, hora e local designados, deverão comparecer à sessão pública\\npara entrega dos envelopes na forma do Edital, devendo o interessado,\\nou seu representante, identificar-se e, se for o caso, comprovar a\\nexistência dos necessários poderes para formulação de propostas e\\npara a prática de todos os demais atos inerentes ao certame,\\nacompanhada da declaração dando ciência de que cumprem\\nplenamente os requisitos de habilitação.\\n\\nCAPÍTULO VIII - ABERTURA DA SESSÃO E ENVIO DE\\nLANCES\\n\\nSeção I - HORÁRIO DE ABERTURA\\n\\nArt. 28 Em se tratando de Pregão na forma eletrônica, a partir do\\nhorário previsto no edital, a sessão pública na internet será aberta por\\ncomando do pregoeiro com a utilização de sua chave de acesso e\\nsenha.\\n§ 1º Os licitantes poderão participar da sessão pública na internet,\\ndevendo utilizar sua chave de acesso e senha.\\n§ 2º O sistema disponibilizará campo próprio para troca de mensagens\\nentre o pregoeiro e os licitantes.\\nArt. 29. Em se tratando de Pregão na forma presencial, a partir do\\nhorário previsto no edital, a sessão pública será aberta pelo comando\\ndo pregoeiro, procedendo-se à imediata abertura do envelope de\\nproposta de preços e à verificação da conformidade das propostas com\\nos requisitos estabelecidos no instrumento convocatório.\\n\\nSeção II - CONFORMIDADE DAS PROPOSTAS\\n\\nArt. 30 O pregoeiro verificará as propostas apresentadas,\\ndesclassificando aquelas que não estejam em conformidade com os\\nrequisitos estabelecidos no edital.\\n\\nParágrafo único. A desclassificação de proposta será sempre\\nfundamentada e registrada no sistema ou na ata da sessão pública,\\ncom acompanhamento em tempo real por todos os participantes.\\nArt. 31 As propostas contendo a descrição do objeto, valor e\\neventuais anexos estarão disponíveis na internet, quando se tratar de\\nPregão na forma eletrônica.\\nArt. 32 Em se tratando de Pregão na forma presencial, a descrição do\\nobjeto, valor e eventuais documentos estarão disponíveis na sessão\\npara os interessados ou qualquer cidadão que esteja presente, podendo\\nposteriormente qualquer pessoa solicitar cópias do mesmo, na forma\\nda Lei nº 12.527/2011.\\n\\nSeção III - ORDENAÇÃO E CLASSIFICAÇÃO DAS\\nPROPOSTAS\\n\\nArt. 33 O sistema ordenará, automaticamente, as propostas\\nclassificadas pelo pregoeiro, sendo que somente estas participarão da\\nfase de lance, quando se tratar de Pregão na forma eletrônica.\\nArt. 34 Em se tratando de Pregão na forma presencial, o pregoeiro\\nprocederá à abertura dos envelopes contendo as propostas de preços e\\nclassificará o autor da proposta de menor preço e aqueles que tenham\\napresentado propostas em valores sucessivos e superiores em até dez\\npor cento, relativamente à de menor preço.\\n§ 1º Quando não forem verificadas, no mínimo, três propostas escritas\\nde preços nas condições definidas no inciso anterior, o pregoeiro\\nclassificará as melhores propostas subsequentes, até o máximo de três,\\npara que seus autores participem dos lances verbais, quaisquer que\\nsejam os preços oferecidos nas propostas escritas.\\n§ 2º Quando houverem proposta iniciais empatadas, o Pregoeiro\\nrealizará sorteio na presença dos licitantes para definir a ordem de\\nclassificação.\\n\\nSeção IV - INÍCIO DA FASE COMPETITIVA\\n\\nArt. 35 Classificadas as propostas, o pregoeiro dará início à fase\\ncompetitiva, quando então os licitantes poderão encaminhar lances\\nexclusivamente por meio do sistema eletrônico, quando se tratar de\\nPregão na forma eletrônica.\\n§ 1º O licitante será imediatamente informado do recebimento do\\nlance e do valor consignado no registro.\\n§ 2º Os licitantes poderão oferecer lances sucessivos, observados o\\nhorário fixado para abertura da sessão e as regras estabelecidas no\\nedital.\\n§ 3º O licitante somente poderá oferecer valor inferior ou maior\\npercentual de desconto ao último lance por ele ofertado e registrado\\npelo sistema, observado, quando houver, o intervalo mínimo de\\ndiferença de valores ou de percentuais entre os lances, que incidirá\\ntanto em relação aos lances intermediários quanto em relação ao lance\\nque cobrir a melhor oferta.\\n§ 4º Não serão aceitos dois ou mais lances iguais, prevalecendo aquele\\nque for recebido e registrado primeiro.\\n§ 5º Durante a sessão pública, os licitantes serão informados, em\\ntempo real, do valor do menor lance registrado, vedada a identificação\\ndo licitante.\\nArt. 36 Em se tratando de pregão presencial, classificadas as\\npropostas o pregoeiro dará início à fase competitiva, quando então os\\nlicitantes poderão apresentar lances verbais em sessão pelos\\nproponentes.\\n\\nSeção V - MODOS DE DISPUTA NO PEGÃO ELETRÔNICO\\n\\nArt. 37. Serão adotados para o envio de lances no pregão eletrônico\\nos seguintes modos de disputa:\\nI - aberto - os licitantes apresentarão lances públicos e sucessivos,\\ncom prorrogações, conforme o critério de julgamento adotado no\\nedital; ou\\nII - aberto e fechado - os licitantes apresentarão lances públicos e\\nsucessivos, com lance final e fechado, conforme o critério de\\njulgamento adotado no edital.\\nParágrafo único. No modo de disputa aberto, o edital preverá intervalo\\nmínimo de diferença de valores ou de percentuais entre os lances, que\\nincidirá tanto em relação aos lances intermediários quanto em relação\\nao lance que cobrir a melhor oferta.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 35\\n\\n\\nSubseção I - MODO DE DISPUTA ABERTO NO PREGÃO\\nELETRÔNICO\\n\\nArt. 38 No modo de disputa aberto, de que trata o inciso I do caput do\\nart. 37, a etapa de envio de lances na sessão pública durará dez\\nminutos e, após isso, será prorrogada automaticamente pelo sistema\\nquando houver lance ofertado nos últimos dois minutos do período de\\nduração da sessão pública.\\n§ 1º A prorrogação automática da etapa de envio de lances, de que\\ntrata o caput, será de dois minutos e ocorrerá sucessivamente sempre\\nque houver lances enviados nesse período de prorrogação, inclusive\\nquando se tratar de lances intermediários.\\n§ 2º Na hipótese de não haver novos lances na forma estabelecida no\\ncaput e no § 1º, a sessão pública será encerrada automaticamente.\\n§ 3º Encerrada a sessão pública sem prorrogação automática pelo\\nsistema, nos termos do disposto no § 1º, o pregoeiro poderá,\\nassessorado pela equipe de apoio, admitir o reinício da etapa de envio\\nde lances, em prol da consecução do melhor preço disposto no\\nparágrafo único do art. 7º, mediante justificativa.\\n\\nSubseção II - MODO DE DISPUTA ABERTO E FECHADO\\n\\nArt. 39 No modo de disputa aberto e fechado, de que trata o inciso II\\ndo caput do art. 37, a etapa de envio de lances da sessão pública terá\\nduração de quinze minutos.\\n§ 1º Encerrado o prazo previsto no caput, o sistema encaminhará o\\naviso de fechamento iminente dos lances e, transcorrido o período de\\naté dez minutos, aleatoriamente determinado, a recepção de lances\\nserá automaticamente encerrada.\\n§ 2º Encerrado o prazo de que trata o § 1º, o sistema abrirá a\\noportunidade para que o autor da oferta de valor mais baixo e os\\nautores das ofertas com valores até dez por cento superiores àquela\\npossam ofertar um lance final e fechado em até cinco minutos, que\\nserá sigiloso até o encerramento deste prazo.\\n§ 3º Na ausência de, no mínimo, três ofertas nas condições de que\\ntrata o § 2º, os autores dos melhores lances subsequentes, na ordem de\\nclassificação, até o máximo de três, poderão oferecer um lance final e\\nfechado em até cinco minutos, que será sigiloso até o encerramento do\\nprazo.\\n§ 4º Encerrados os prazos estabelecidos nos § 2º e § 3º, o sistema\\nordenará os lances em ordem crescente de vantajosidade.\\n§ 5º Na ausência de lance final e fechado classificado nos termos dos\\n§ 2º e § 3º, haverá o reinício da etapa fechada para que os demais\\nlicitantes, até o máximo de três, na ordem de classificação, possam\\nofertar um lance final e fechado em até cinco minutos, que será\\nsigiloso até o encerramento deste prazo, observado, após esta etapa, o\\ndisposto no § 4º.\\n§ 6º Na hipótese de não haver licitante classificado na etapa de lance\\nfechado que atenda às exigências para habilitação, o pregoeiro poderá,\\nauxiliado pela equipe de apoio, mediante justificativa, admitir o\\nreinício da etapa fechada, nos termos do disposto no § 5º.\\n\\nSeção VI - DESCONEXÃO DO SISTEMA NA ETAPA DE\\nLANCES NO PREGÃO ELETRÔNICO\\n\\nArt. 40 Na hipótese de o sistema eletrônico desconectar para o\\npregoeiro no decorrer da etapa de envio de lances da sessão pública e\\npermanecer acessível aos licitantes, os lances continuarão sendo\\nrecebidos, sem prejuízo dos atos realizados.\\nArt. 41 Quando a desconexão do sistema eletrônico para o pregoeiro\\npersistir por tempo superior a dez minutos, a sessão pública será\\nsuspensa e reiniciada somente decorridas vinte e quatro horas após a\\ncomunicação do fato aos participantes, no sítio eletrônico utilizado\\npara divulgação.\\n\\nSeção VII - MODO DE DISPUTA NO PREGÃO PRESENCIAL\\n\\nArt. 42 Em se tratando de Pregão na forma presencial, os licitantes\\napresentarão lances de forma verbal pelos seus representantes\\ncredenciados, que deverão ser formulados de forma sucessiva, em\\nvalores distintos e decrescentes.\\n§ 1º O pregoeiro convidará individualmente os licitantes classificados,\\nde forma sequencial, a apresentar lances verbais, a partir do autor da\\n\\nproposta classificada de maior preço e os demais, em ordem\\ndecrescente de valor.\\n\\n§ 2º A desistência em apresentar lance verbal, quando convocado pelo\\npregoeiro, implicará a exclusão do licitante da etapa de lances verbais\\ne na manutenção do último preço apresentado pelo licitante, para\\nefeito de ordenação das propostas.\\n§ 3º Caso não se realizem lances verbais, será verificada a\\nconformidade entre a proposta escrita de menor preço e o valor\\nestimado para a contratação.\\nArt. 43 Após a etapa de envio de lances, haverá a aplicação dos\\ncritérios de desempate previstos nos art. 44 e art. 45 da Lei\\nComplementar nº 123, de 14 de dezembro de 2006, seguido da\\naplicação do critério estabelecido no § 2º do art. 3º da Lei nº 8.666, de\\n1993, se não houver licitante que atenda à primeira hipótese.\\nArt. 44 Em se tratando de pregão eletrônico, os critérios de desempate\\nserão aplicados nos termos do art. 43, caso não haja envio de lances\\napós o início da fase competitiva.\\nParágrafo único. Na hipótese de persistir o empate, no pregão\\neletrônico, a proposta vencedora será sorteada pelo sistema eletrônico\\ndentre as propostas empatadas.\\n\\nCAPÍTULO IX - JULGAMENTO\\n\\nSeção I - NEGOCIAÇÃO DA PROPOSTA\\n\\nArt. 45 Encerrada a etapa de lances da sessão pública, o pregoeiro\\npoderá encaminhar, pelo sistema eletrônico ou na sessão pública\\npresencial, contraproposta ao licitante que tenha apresentado o melhor\\npreço, para que seja obtida melhor proposta, vedada a negociação em\\ncondições diferentes das previstas no edital.\\n§ 1º A negociação será realizada por meio do sistema ou na sessão\\npresencial e poderá ser acompanhada pelos demais licitantes.\\n§ 2º O instrumento convocatório deverá estabelecer prazo de, no\\nmínimo, uma hora, contado da solicitação do pregoeiro no sistema,\\npara envio da proposta e, se necessário, dos documentos\\ncomplementares, adequada ao último lance ofertado após a\\nnegociação de que trata o caput, quando se tratar de Pregão na forma\\neletrônica.\\n§ 3º Em se tratando de Pregão na forma presencial, o instrumento\\nconvocatório deverá estabelecer o prazo mínimo de 24 (vinte e quatro)\\nhoras, a partir da solicitação do pregoeiro na sessão, para envio da\\nproposta adequada ao último lance ofertado após a negociação de que\\ntrata o caput, podendo ser enviada por meio designado no Edital.\\n\\nSeção II - JULGAMENTO DA PROPOSTA\\n\\nArt. 46 Encerrada a etapa de negociação de que trata o art. 43, o\\npregoeiro examinará a proposta classificada em primeiro lugar quanto\\nà adequação ao objeto e à compatibilidade do preço em relação ao\\nmáximo estipulado para contratação no edital, observado o disposto\\nno parágrafo único do art. 7º, § 9º do art. 26 e art. 27, e verificará a\\nhabilitação do licitante conforme disposições do edital, observado o\\ndisposto no Capítulo X.\\n\\nCAPÍTULO X - HABILITAÇÃO\\n\\nSeção I - DOCUMENTAÇÃO OBRIGATÓRIA\\n\\nArt. 47 Para habilitação dos licitantes, será exigida, exclusivamente, a\\ndocumentação relativa:\\n\\nI - à habilitação jurídica;\\nII - à qualificação técnica;\\nIII - à qualificação econômico-financeira;\\nIV - à regularidade fiscal Federal, Fundo de Garantia por Tempo de\\nServiço (FGTS) e trabalhista;\\nV - à regularidade fiscal perante as Fazendas Estaduais, Distrital e\\nMunicipais, conforme for o caso; e\\nVI - ao cumprimento do disposto no inciso XXXIII do art. 7º da\\nConstituição e no inciso XVIII do art. 78 da Lei nº 8.666, de 1993.\\nParágrafo único. A documentação exigida para atender ao disposto\\nnos incisos I, III, IV e V do caput poderá ser substituída pelo registro\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 36\\n\\n\\ncadastral no Sicaf e/ou Cadastro de Fornecedores da Prefeitura de\\nUiraúna/PB.\\nArt. 48 Quando permitida a participação de empresas estrangeiras na\\nlicitação, as exigências de habilitação serão atendidas mediante\\ndocumentos equivalentes, inicialmente apresentados com tradução\\nlivre.\\nParágrafo único. Na hipótese de o licitante vencedor ser estrangeiro,\\npara fins de assinatura do contrato ou da ata de registro de preços, os\\ndocumentos de que trata o caput serão traduzidos por tradutor\\njuramentado no País e apostilados nos termos do disposto no Decreto\\nnº 8.660 , de 29 de janeiro de 2016, ou de outro que venha a substituí-\\nlo, ou consularizados pelos respectivos consulados ou embaixadas.\\nArt. 49 Quando permitida a participação de consórcio de empresas,\\nserão exigidos:\\nI - a comprovação da existência de compromisso público ou particular\\nde constituição de consórcio, com indicação da empresa líder, que\\natenderá às condições de liderança estabelecidas no edital e\\nrepresentará as consorciadas perante a União;\\nII - a apresentação da documentação de habilitação especificada no\\nedital por empresa consorciada;\\nIII - a comprovação da capacidade técnica do consórcio pelo\\nsomatório dos quantitativos de cada empresa consorciada, na forma\\nestabelecida no edital;\\nIV - a demonstração, por cada empresa consorciada, do atendimento\\naos índices contábeis definidos no edital, para fins de qualificação\\neconômico-financeira;\\nV - a responsabilidade solidária das empresas consorciadas pelas\\nobrigações do consórcio, nas etapas da licitação e durante a vigência\\ndo contrato;\\nVI - a obrigatoriedade de liderança por empresa brasileira no\\nconsórcio formado por empresas brasileiras e estrangeiras, observado\\no disposto no inciso I; e\\nVII - a constituição e o registro do consórcio antes da celebração do\\ncontrato.\\nParágrafo único. Fica vedada a participação de empresa consorciada,\\nna mesma licitação, por meio de mais de um consórcio ou\\nisoladamente.\\n\\nSeção II - INTENÇÃO DE RECORRER E PRAZO PARA\\nRECURSO\\n\\nArt. 50. A habilitação dos licitantes será verificada por meio do Sicaf\\ne/ou Cadastro de Fornecedores da Prefeitura de Uiraúna, nos\\ndocumentos por ele abrangidos.\\n§ 1º Os documentos exigidos para habilitação que não estejam\\ncontemplados no Sicaf e/ou Cadastro de Fornecedores da Prefeitura\\nde Uiraúna/PB serão enviados nos termos do disposto nos arts. 26 e\\n27.\\n\\n§ 2º Na hipótese de necessidade de envio de documentos\\ncomplementares após o julgamento da proposta, os documentos\\ndeverão ser apresentados em formato digital, via sistema (pregão\\neletrônico) e por meio designado no Edital (pregão presencial), no\\nprazo definido no edital, após solicitação do pregoeiro, observado o\\nprazo disposto no §§ 2º e 3º do art. 43.\\n§ 3º A verificação pelo órgão ou entidade promotora do certame nos\\nsítios eletrônicos oficiais de órgãos e entidades emissores de certidões\\nconstitui meio legal de prova, para fins de habilitação.\\n§ 4º Na hipótese de a proposta vencedora não for aceitável ou o\\nlicitante não atender às exigências para habilitação, o pregoeiro\\nexaminará a proposta subsequente e assim sucessivamente, na ordem\\nde classificação, até a apuração de uma proposta que atenda ao edital.\\n§ 5º Na hipótese de contratação de serviços comuns em que a\\nlegislação ou o edital exija apresentação de planilha de composição de\\npreços, esta deverá ser encaminhada exclusivamente via sistema\\n(pregão eletrônico) ou por meio designado no Edital (pregão\\npresencial), no prazo fixado no edital, com os respectivos valores\\nreadequados ao lance vencedor.\\n§ 6º No pregão realizado para o sistema de registro de preços, quando\\na proposta do licitante vencedor não atender ao quantitativo total\\nestimado para a contratação, poderá ser convocada a quantidade de\\nlicitantes necessária para alcançar o total estimado, respeitada a ordem\\nde classificação, observado o preço da proposta vencedora, precedida\\nde posterior habilitação, nos termos do disposto no Capítulo X.\\n\\n§ 7º A comprovação de regularidade fiscal e trabalhista das\\nmicroempresas e das empresas de pequeno porte será exigida nos\\ntermos de regulamento específico do disposto no art. 4º do Decreto\\nFederal nº 8.538, de 6 de outubro de 2015, enquanto não houver\\nregulamento específico da Prefeitura de Uiraúna/PB.\\n§ 8º Constatado o atendimento às exigências estabelecidas no edital, o\\nlicitante será declarado vencedor.\\n\\nCAPÍTULO XI - RECURSO\\n\\nSeção I - INTENÇÃO DE RECORRER E PRAZO PARA\\nRECURSO\\n\\nArt. 51 Declarado o vencedor, qualquer licitante poderá, durante o\\nprazo concedido na sessão pública, de forma imediata, em campo\\npróprio do sistema (pregão eletrônico) ou de forma verbal (pregão\\npresencial), manifestar sua intenção de recorrer.\\n§ 1º As razões do recurso de que trata o caput deverão ser\\napresentadas no prazo de três dias.\\n§ 2º Os demais licitantes ficarão intimados para, se desejarem,\\napresentar suas contrarrazões, no prazo de três dias, contado da data\\nfinal do prazo do recorrente, assegurada vista imediata dos elementos\\nindispensáveis à defesa dos seus interesses.\\n§ 3º A ausência de manifestação imediata e motivada do licitante\\nquanto à intenção de recorrer, nos termos do disposto no caput,\\nimportará na decadência desse direito, e o pregoeiro estará autorizado\\na adjudicar o objeto ao licitante declarado vencedor.\\n§ 4º O acolhimento do recurso importará na invalidação apenas dos\\natos que não podem ser aproveitados.\\n\\nCAPÍTULO XII - ADJUDICAÇÃO E HOMOLOGAÇÃO\\n\\nSeção I - AUTORIDADE COMPETENTE\\n\\nArt. 52 Decididos os recursos e constatada a regularidade dos atos\\npraticados, a autoridade competente adjudicará o objeto e homologará\\no procedimento licitatório, nos termos do disposto no inciso III e IV\\ndo caput do art. 13.\\nArt. 53 Na ausência de recurso, caberá ao pregoeiro adjudicar o\\nobjeto e encaminhar o processo devidamente instruído à autoridade\\nsuperior e propor a homologação, nos termos do disposto no inciso IX\\ndo caput do art. 17.\\n\\nCAPÍTULO XIII - SANEAMENTO DA PROPOSTA E DA\\nHABILITAÇÃO\\n\\nSeção I - ERROS OU FALHAS\\n\\nArt. 54. O pregoeiro poderá, no julgamento da habilitação e das\\npropostas, sanar erros ou falhas que não alterem a substância das\\npropostas, dos documentos e sua validade jurídica, mediante decisão\\nfundamentada, registrada em ata e acessível aos licitantes, e lhes\\natribuirá validade e eficácia para fins de habilitação e classificação.\\n§ 1º Na hipótese de necessidade de suspensão da sessão pública para a\\nrealização de diligências, com vistas ao saneamento de que trata o\\ncaput, a sessão pública somente poderá ser reiniciada mediante aviso\\nprévio no sistema com, no mínimo, vinte e quatro horas de\\nantecedência, e a ocorrência será registrada em ata, quando se tratar\\nde pregão eletrônico.\\n§ 2º O procedimento descrito no parágrafo anterior poderá ser\\nrealizado no pregão presencial, podendo ser reiniciada sessão pública\\nmediante aviso prévio publicado no sítio eletrônico oficial da CPL\\ncom, no mínimo, três dias de antecedência, e a ocorrência será\\nregistrada em ata.\\n\\nCAPÍTULO XIV - CONTRATAÇÃO\\n\\nSeção I - ASSINATURA DO CONTRATO OU DA ATA DE\\nREGISTRO DE PREÇOS\\n\\nArt. 55 Após a homologação, o adjudicatário será convocado para\\nassinar o contrato ou a ata de registro de preços no prazo estabelecido\\nno edital.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 37\\n\\n\\n§ 1º Na assinatura do contrato ou da ata de registro de preços, será\\nexigida a comprovação das condições de habilitação consignadas no\\nedital, que deverão ser mantidas pelo licitante durante a vigência do\\ncontrato ou da ata de registro de preços.\\n§ 2º Na hipótese de o vencedor da licitação não comprovar as\\ncondições de habilitação consignadas no edital ou se recusar a assinar\\no contrato ou a ata de registro de preços, outro licitante poderá ser\\nconvocado, respeitada a ordem de classificação, para, após a\\ncomprovação dos requisitos para habilitação, analisada a proposta e\\neventuais documentos complementares e, feita a negociação, assinar o\\ncontrato ou a ata de registro de preços, sem prejuízo da aplicação das\\nsanções de que trata o art. 56.\\n§ 3º O prazo de validade das propostas será de noventa dias, permitida\\na fixação de prazo diverso no edital.\\n\\nCAPÍTULO XV - SANÇÃO\\n\\nSeção I - IMPEDIMENTO DE LICITAR E CONTRATAR\\n\\nArt. 56 Ficará impedido de licitar e de contratar com o município de\\nUiraúna/PB e será descredenciado no Cadastro de Fornecedores da\\nPrefeitura de Uiraúna/PB, pelo prazo de até cinco anos, sem prejuízo\\ndas multas previstas em edital e no contrato e das demais cominações\\nlegais, garantido o direito à ampla defesa, o licitante que, convocado\\ndentro do prazo de validade de sua proposta:\\nI - não assinar o contrato ou a ata de registro de preços;\\nII - não entregar a documentação exigida no edital;\\nIII - apresentar documentação falsa;\\nIV - causar o atraso na execução do objeto;\\nV - não mantiver a proposta;\\nVI - falhar na execução do contrato;\\nVII - fraudar a execução do contrato;\\nVIII - comportar-se de modo inidôneo;\\nIX - declarar informações falsas; e\\nX - cometer fraude fiscal.\\n§ 1º As sanções descritas no caput também se aplicam aos integrantes\\ndo cadastro de reserva, em pregão para registro de preços que,\\nconvocados, não honrarem o compromisso assumido sem justificativa\\nou com justificativa recusada pela administração pública.\\n§ 2º As sanções serão registradas e publicadas no Sicaf e no Cadastro\\nde Fornecedores da Prefeitura de Uiraúna.\\n\\nCAPÍTULO XVI - REVOGAÇÃO E ANULAÇÃO\\n\\nArt. 57 A autoridade competente para homologar o procedimento\\nlicitatório de que trata este Decreto poderá revogá-lo somente em\\nrazão do interesse público, por motivo de fato superveniente\\ndevidamente comprovado, pertinente e suficiente para justificar a\\nrevogação, e deverá anulá-lo por ilegalidade, de ofício ou por\\nprovocação de qualquer pessoa, por meio de ato escrito e\\nfundamentado.\\n\\nParágrafo único. Os licitantes não terão direito à indenização em\\ndecorrência da anulação do procedimento licitatório, ressalvado o\\ndireito do contratado de boa-fé ao ressarcimento dos encargos que\\ntiver suportado no cumprimento do contrato.\\n\\n\\nCAPÍTULO XVII - DO SISTEMA DE DISPENSA\\nELETRÔNICA\\n\\nSeção I - APLICAÇÃO\\n\\nArt. 58 As unidades gestoras da Prefeitura de Uiraúna/PB adotarão o\\nsistema de dispensa eletrônica, nas seguintes hipóteses:\\nI - contratação de serviços comuns de engenharia, nos termos do\\ndisposto no inciso I do caput do art. 24 da Lei nº 8.666, de 1993;\\nII - aquisição de bens e contratação de serviços comuns, nos termos\\ndo disposto no inciso II do caput do art. 24 da Lei nº 8.666, de 1993; e\\nIII - aquisição de bens e contratação de serviços comuns, incluídos os\\nserviços comuns de engenharia, nos termos do disposto no inciso III e\\nseguintes do caput do art. 24 da Lei nº 8.666, de 1993, quando\\ncabível.\\n§ 1º Ato do Presidente da CPL regulamentará o funcionamento do\\nsistema de dispensa eletrônica.\\n§ 2º A obrigatoriedade da utilização do sistema de dispensa eletrônica\\nocorrerá a partir da data de publicação do ato de que trata o § 1º.\\n§ 3º Fica vedada a utilização do sistema de dispensa eletrônica nas\\nhipóteses de que trata o art. 4º.\\n\\nCAPÍTULO XVIII - DISPOSIÇÕES FINAIS\\n\\nSeção I - ORIENTAÇÕES GERAIS\\n\\nArt. 59 Os horários estabelecidos no edital, no aviso e durante a\\nsessão pública observarão o horário de Brasília, Distrito Federal,\\ninclusive para contagem de tempo e registro no sistema eletrônico e\\nna documentação relativa ao certame.\\nArt. 60 Os participantes de licitação na modalidade de pregão têm\\ndireito público subjetivo à fiel observância do procedimento\\nestabelecido neste Decreto e qualquer interessado poderá acompanhar\\no seu desenvolvimento em tempo real, por meio da internet (pregão\\neletrônico) ou participando da sessão presencial (pregão presencial).\\nArt. 61 As propostas que contenham a descrição do objeto, o valor e\\nos documentos complementares estarão disponíveis na internet, após a\\nhomologação.\\nArt. 62 Os arquivos e os registros digitais relativos ao processo\\nlicitatório permanecerão à disposição dos órgãos de controle interno e\\nexterno.\\nArt. 63 O Presidente da CPL poderá editar normas complementares\\nao disposto neste Decreto e disponibilizar informações adicionais.\\n\\nSeção II - REVOGAÇÃO\\n\\nArt. 64 Ficam revogadas as disposições em contrário.\\nArt. 65 Este Decreto entra em vigor na data de sua publicação.\\n\\nGabinete do Prefeito Constitucional, Uiraúna/PB, em 18 de maio de\\n2020.\\n\\nJOSÉ NILSON SANTIAGO SEGUNDO\\nPrefeito\\n\\nPublicado por:\\nMárcia Fernandes da Silva\\n\\nCódigo Identificador:BD184C57\",\n    \"data_publicacao\": \"2020-05-19\"\n}"
]