[
  "{\n  \"municipio\": \"CAAPORÃ\",\n  \"id\": \"caapora\",\n  \"cabecalho\": \"Paraíba , 20 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2605 \",\n  \"texto\": \"Paraíba , 20 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2605 \\n\\nESTADO DA PARAÍBA\\n\\nMUNICÍPIO DE CAAPORÃ\\n\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E GESTÃO DE\\n\\nPESSOAS\\n\\nDECRETO Nº 148, DE 18 DE MAIO DE 2020.\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\n\\nDECRETO Nº 148, DE 18 DE MAIO DE 2020.\\n\\n\\nDECLARA DE UTILIDADE PÚBLICA PARA\\n\\nFINS DE DESAPROPRIAÇÃO DE PLENO\\n\\nDOMÍNIO, IMÓVEL SITUADO NO MUNICÍPIO\\n\\nDE CAAPORÃ – ESTADO DA PARAÍBA.\\n\\n\\n\\n O PREFEITO DO MUNICÍPIO DE CAAPORÃ, ESTADO DA\\n\\nPARAÍBA, no uso de suas atribuições legais, com fulcro no artigo\\n\\n81, inciso VII da Lei Orgânica do Município e de acordo com o que\\n\\nlhe faculta o Artigo 5º, alínea “m” e artigo 6º do Decreto- Lei Federal\\n\\nnº 3.365, de 21 de junho de 1941, alterada pela Lei Federal nº 9.785,\\n\\nde 29 de janeiro de 1999, e pela Lei Federal nº 13.645, de 06 de\\n\\nsetembro de 2017,\\n\\n\\n\\nD E C R E T A:\\n\\n\\nArt. 1º. Fica declarado de utilidade pública para fins de\\n\\ndesapropriação de seu pleno domínio, pelo preço fixo e irreajustável\\n\\nde R$ 5.000,00 (cinco mil reais), os lotes de terrenos sob nº 07, 08, 09\\n\\nda quadra F-1, do loteamento nova Caaporã, Município de Caaporã,\\n\\ncom sua face frontal voltada para a Rua Maracanã, possuindo os\\n\\nseguintes limites e confrontações: O imóvel tem formato retangular e\\n\\nestá geo-referenciado em Coordenadas UTM, cuja descrição se inicia\\n\\nno marco 01 (M1) de coordenadas e0289592 e n9168247 limitando-se\\n\\ncom a avenida maracanã numa extensão de 39,00m até o marco 02\\n\\n(M2). Do M2 de coordenadas e0289590 e n9168208 em direção ao\\n\\nmarco 03 (M3) numa extensão de 52,00m, limitando-se com os lotes\\n\\n15, 14 e 13. Do M3 de coordenadas e0289641 e n9168205 em direção\\n\\nao marco 04 (M4) com extensão de 39,00m limitando-se com o lote nº\\n\\n10. Deste M4 de coordenadas e0289643 e n9168244 limitando-se com\\n\\na rua Canaã numa extensão de 52,00m chega-se ao M1 (inicial).\\n\\n\\n\\nArt. 2º. A desapropriação de que trata o presente Decreto é declarada\\n\\nde natureza urgente para efeito de imissão de posse do imóvel.\\n\\n\\n\\nArt. 3º. O objetivo da desapropriação destina-se a permitir à\\n\\nMunicipalidade promover a construção de uma Unidade básica de\\n\\nSaúde - UBS, para atender a população residente na zona sul do\\n\\nMunicípio.\\n\\n\\n\\nArt. 4º. As despesas decorrentes do presente Decreto correrão à conta\\n\\nde dotação orçamentária prevista no orçamento do Município\\n\\n\\n\\nArt. 5º. Este Decreto entra em vigor na data de sua publicação,\\n\\nrevogadas as disposições em contrário.\\n\\n\\n\\nPrefeitura Municipal de Caaporã/PB, 18 de Maio de 2020.\\n\\n\\n\\nCRISTIANO FERREIRA MONTEIRO\\nPrefeito\\n\\nPublicado por:\\nMayara França de Queiroz\\n\\nCódigo Identificador:2E6583DB\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E GESTÃO DE\\n\\nPESSOAS\\n\\nDECRETO Nº 149, DE 18 DE MAIO DE 2020.\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\n\\nDECRETO Nº 149, DE 18 DE MAIO DE 2020.\\n\\n\\nDispõe sobre a adoção de novas medidas temporárias\\n\\ne emergenciais de prevenção de contágio pelo Novo\\n\\nCoronavírus (COVID-19).\\n\\n\\n\\nO PREFEITO DO MUNICÍPIO DE CAAPORÃ, ESTADO DA\\n\\nPARAÍBA, no uso de suas atribuições legais, em especial ao art. 81,\\n\\ninciso VIII da Lei Orgânica do Município de Caaporã, e demais\\n\\ndisposições legais aplicáveis, e ainda,\\n\\n\\n\\nCONSIDERANDO o Estado de Emergência em Saúde Pública de\\n\\nImportância Nacional, decretado pelo Ministério da Saúde por meio\\n\\nda Portaria nº. 188, de 03 de janeiro de 2020, em virtude da\\n\\ndisseminação global da Infecção Humana pelo Coronavírus (COVID-\\n\\n19), nos termos do Decreto Federal nº 7.616, de 17 de novembro de\\n\\n2011;\\n\\n\\n\\nCONSIDERANDO a declaração da condição de transmissão\\n\\npandêmica sustentada da infecção humana pelo Coronavírus (COVID-\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\n\\n19), anunciada pela Organização Mundial de Saúde em 11 de março\\n\\nde 2020;\\n\\n\\n\\nCONSIDERANDO o Decreto Estadual nº. 40.122, de 13 de março de\\n\\n2020, que decretou Situação de Emergência no Estado da Paraíba ante\\n\\nao contexto de decretação de Emergência em Saúde Pública de\\n\\nInteresse Nacional pelo Ministério da Saúde e a declaração da\\n\\ncondição de pandemia de infecção humana pelo Coronavírus\\n\\n(COVID-19) definida pela Organização Mundial de Saúde;\\n\\n\\n\\nCONSIDERANDO o Decreto Estadual nº 40.242, de 16/05/2020, que\\n\\ntrata da necessidade de manutenção das medidas de restrição adotadas\\n\\nem todo território do Estado da Paraíba;\\n\\n\\n\\n CONSIDERANDO que o Município de Caaporã decretou estado de\\n\\ncalamidade pública através do Decreto 142, de 02/04/2020, como\\n\\ntambém decretou Situação de Emergência em Saúde através do\\n\\nDecreto Municipal nº 137/2020, de 17 de março de 2020, com novas\\n\\ndeterminações nos Decretos nº 138/2020, de 20 de março de 2020;\\n\\n139/2020, de 23 de março de 2020; 140/2020, de 23 de março de\\n\\n2020; 141/2020, de 26 de março de 2020 e 147/2020, de 11 de maio\\n\\nde 2020,\\n\\n\\n\\nD E C R E T A:\\n\\n\\nArt. 1º. Em caráter excepcional, permanece suspenso o funcionamento\\n\\ndos estabelecimentos comerciais e prestadores de serviços abaixo\\n\\nespecificados, até o dia 31 de maio de 2020, diante da necessidade de\\n\\nmanutenção das medidas de restrição previstas nos Decretos\\n\\nMunicipais 137/2020, de 17 de março de 2020, 138/2020, de 20 de\\n\\nmarço de 2020; 139/2020, de 23 de março de 2020; 140/2020, de 23\\n\\nde março de 2020; 141/2020, de 26 de março de 2020 e 147 de 11 de\\n\\nmaio de 2020, em todo território do Município de Caaporã, onde tem-\\n\\nse confirmado o aumento nos casos de coronavírus (COVID-19):\\n\\n\\n\\nI- academias, ginásios e centros esportivos públicos e privados;\\n\\n\\n\\nII– shoppings, galerias, centros comerciais, bares, restaurantes, casas\\n\\nde festas, casas noturnas, boates e estabelecimentos similares;\\n\\n\\n\\nIII– cinemas, teatros, circos, parques de diversão e estabelecimentos\\n\\ncongêneres, públicos e privados;\\n\\n\\n\\nIV– lojas e estabelecimentos comerciais;\\n\\n\\n\\nV- embarcações turísticas, de esporte e lazer em todo o litoral\\n\\nparaibano.\\n\\n\\n\\n§ 1º. A suspensão de atividades a que se refere o inciso II não se\\n\\naplica a bares, restaurantes, lanchonetes e estabelecimentos\\n\\ncongêneres que funcionem no interior de hotéis, pousadas e similares,\\n\\ndesde que os serviços sejam prestados exclusivamente aos hóspedes.\\n\\n\\n\\n§ 2º. No período referido no caput deste artigo, restaurantes,\\n\\nlanchonetes e estabelecimentos congêneres poderão funcionar\\n\\nexclusivamente para entrega em domicílio (delivery), inclusive por\\n\\naplicativos, e como pontos de coleta pelos próprios clientes\\n\\n(takeaway).\\n\\n\\n\\n§ 3°. Durante o prazo mencionado no caput, lojas e outros\\n\\nestabelecimentos comerciais poderão funcionar, exclusivamente por\\n\\nmeio de serviço de entrega de mercadorias (delivery), inclusive por\\n\\naplicativos, vedado, em qualquer caso, o atendimento presencial de\\n\\nclientes dentro das suas dependências.\\n\\n\\n\\n§ 4º. Não incorrem na vedação de que trata o inciso II os restaurantes\\n\\ne lanchonetes localizados em rodovias, desde que não localizados em\\n\\náreas urbanas e apenas para o fornecimento de alimentação pronta,\\n\\ndevendo priorizar o atendimento aos motoristas de transporte de\\n\\ncarga, respeitando a distância mínima de 2,00 metros entre os clientes\\n\\ne observando as demais regras sanitárias;\\n\\n\\n\\n§ 5º. Não incorrem na vedação de que trata este artigo o\\n\\nfuncionamento das seguintes atividades e serviços.\\n\\nI- estabelecimentos médicos, hospitalares, odontológicos,\\n\\nfarmacêuticos, psicológicos, laboratórios de análises clínicas e as\\n\\nclínicas de fisioterapia e de vacinação;\\n\\n\\n\\nII- clínicas e hospitais veterinários, bem como os estabelecimentos\\n\\ncomerciais de fornecimento de insumos e gêneros alimentícios\\n\\npertinentes à área;\\n\\n\\n\\nIII- distribuição e comercialização de combustíveis e derivados e\\n\\ndistribuidores e revendedores de água e gás;\\n\\n\\n\\nIV - hipermercados, supermercados, mercados, açougues, peixarias,\\n\\npadarias e lojas de conveniência situadas em postos de combustíveis,\\n\\nficando expressamente vedado o consumo de quaisquer gêneros\\n\\nalimentícios e bebidas no local;\\n\\n\\n\\nV- produtores e/ou fornecedores de bens ou de serviços essenciais à\\n\\nsaúde e à higiene;\\n\\n\\n\\nVI- feiras livres;\\n\\n\\n\\nVII- agências bancárias e casas lotéricas;\\n\\n\\n\\nVIII - cemitérios e serviços funerários;\\n\\n\\n\\nIX- atividades de manutenção, reposição, assistência técnica,\\n\\nmonitoramento e inspeção de equipamentos e instalações de máquinas\\n\\ne equipamentos em geral, incluídos elevadores, escadas rolantes e\\n\\nequipamentos de refrigeração e climatização;\\n\\n\\n\\nX- segurança privada;\\n\\n\\n\\nXI- empresas de saneamento, energia elétrica, telecomunicações e\\n\\ninternet;\\n\\n\\n\\nXII- concessionárias de veículos automotores e motocicletas, oficinas\\n\\nmecânicas, borracharias e lava jatos;\\n\\n\\n\\nXIII– as lojas de autopeças, motopeças, produtos agropecuários e\\n\\ninsumos de informática, durante o prazo mencionado no caput,\\n\\npoderão funcionar, exclusivamente por meio de serviço de entrega de\\n\\nmercadorias (delivery), inclusive por aplicativos, vedado, em qualquer\\n\\ncaso, o atendimento presencial de clientes dentro das suas\\n\\ndependências.\\n\\n\\n\\nXIV- assistência social e atendimento à população em estado de\\n\\nvulnerabilidade;\\n\\n\\n\\nXV- atividades destinadas à manutenção e conservação do patrimônio\\n\\ne ao controle de pragas urbanas;\\n\\n\\n\\nXVI- os órgãos de imprensa e os meios de comunicação e\\n\\ntelecomunicação em geral;\\n\\n\\n\\nXVII– os serviços de assistência técnica e manutenção, vedada, em\\n\\nqualquer hipótese, a aglomeração de pessoas;\\n\\n\\n\\nXVIII- as imobiliárias, cujo atendimento ao público deve ser feito\\n\\ncom a adoção de todas as recomendações e determinações para não\\n\\npermitir a aglomeração de pessoas;\\n\\n\\n\\nXIX- óticas e estabelecimentos que comercializem produtos\\n\\nmédicos/hospitalares, que poderão funcionar, exclusivamente, por\\n\\nmeio de entrega em domicílio, inclusive por aplicativos, e como ponto\\n\\nde retirada de mercadorias (takeaway), vedando-se a aglomeração de\\n\\npessoas;\\n\\n\\n\\nXX- empresas prestadoras de serviços de mão-de-obra terceirizada;\\n\\n\\n\\n§ 6º. Os estabelecimentos autorizados a funcionar por este decreto,\\n\\ndevem observar o cumprimento pleno e irrestrito de todas as\\n\\nrecomendações de prevenção e controle para o enfrentamento da\\n\\nCOVID-19 expedidas pelas autoridades sanitárias competentes.\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 3\\n\\n\\n\\n§ 7º. Os estabelecimentos autorizados a funcionar, por este decreto,\\n\\nficam obrigados a fornecer máscaras para todos os seus empregados,\\n\\nprestadores de serviço e colaboradores.\\n\\n\\n\\n§ 8º. Fica recomendado que os estabelecimentos citados no § 4º não\\n\\npermitam o acesso e a permanência no interior das suas dependências\\n\\nde pessoas que não estejam usando máscaras, que poderão ser de\\n\\nfabricação artesanal ou caseira.\\n\\n\\n\\nArt. 2º. Fica prorrogada, até o dia 31 de maio de 2020, a proibição de\\n\\nrealização de missas, cultos e quaisquer cerimônias religiosas.\\n\\n\\n\\nArt. 3º. Ficam prorrogadas, até o dia 31 de maio de 2020, as\\n\\ndisposições contidas no decreto municipal nº 137/2020, de\\n\\n17/03/2020, que trata do funcionamento dos serviços públicos\\n\\nmunicipais.\\n\\n\\n\\nArt. 4º. Fica determinada a obrigatoriedade da utilização de máscaras\\n\\nde proteção facial, em todos os espaços públicos, em transporte\\n\\npúblico coletivo e estabelecimentos comerciais, em todo o território\\n\\nmunicipal, ainda que produzida de forma artesanal ou caseira.\\n\\n\\n\\n§ 1º. O descumprimento do disposto no caput deste artigo ensejará\\n\\naplicação de multa de R$ 100,00 (cem reais) por cada pessoa\\n\\nencontrada sem máscara no interior dos estabelecimentos e/ou em\\n\\nespaços públicos, sem prejuízo da apuração de ilícitos criminais,\\n\\ndecorrentes de infração à medida sanitária preventiva (art. 268 do\\n\\nCódigo Penal) e de desobediência (art. 330 do Código Penal).\\n\\n\\n\\n§ 2º Os recursos provenientes das multas aplicadas por\\n\\ndescumprimento das normas deste decreto serão destinados às\\n\\nmedidas de combate ao novo coronavírus (COVID-19).\\n\\n\\n\\n§ 3º. A obrigatoriedade do uso de máscara, de que trata este artigo,\\n\\nperdurará enquanto vigorar a situação de emergência declarada no\\n\\nDecreto nº 137, de 17 de março de 2020.\\n\\n\\n\\nArt. 5º. Fica determinada a prorrogação da suspensão das aulas\\n\\npresenciais nas escolas da rede pública e privada em todo o território\\n\\ndo Município de Caaporã até o dia 31 de maio de 2020.\\n\\n\\n\\nArt. 6º. Fica suspensa a atividade da construção civil, no período\\n\\ncompreendido entre 20 a 31 de maio de 2020, em toda extensão\\n\\nterritorial do Município de Caaporã.\\n\\n\\n\\nParágrafo único. A suspensão das atividades mencionadas no caput\\n\\nnão se aplica às obras relacionadas às necessidades da pandemia da\\n\\nCovid-19 e às obras emergenciais.\\n\\n\\n\\nArt. 7º. Ficam mantidas e ratificadas todas as deliberações\\n\\nanteriormente adotadas relativas ao combate da pandemia do novo\\n\\ncoronavírus.\\n\\n\\n\\nArt. 8º. Novas medidas poderão ser adotadas, a qualquer momento,\\n\\nem função do cenário epidemiológico do Município.\\n\\n\\n\\nArt. 9º. Este Decreto entra em vigor na data de sua publicação.\\n\\n\\n\\nGabinete do Prefeito, em 18 de Maio de 2020.\\n\\n\\n\\nCRISTIANO FERREIRA MONTEIRO\\nPrefeito\\n\\nPublicado por:\\nMayara França de Queiroz\\n\\nCódigo Identificador:289C53E5\",\n  \"data_publicacao\": \"2020-05-20\"\n}",
  "{\n  \"municipio\": \"CABACEIRAS\",\n  \"id\": \"cabaceiras\",\n  \"cabecalho\": \"Paraíba , 20 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2605 \",\n  \"texto\": \"Paraíba , 20 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2605 \\n\\nESTADO DA PARAÍBA\\n\\nMUNICÍPIO DE CABACEIRAS\\n\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 678, DE 18 DE MAIO DE 2020.\\n\\n\\n\\nGabinete do Prefeito\\n\\n\\nPORTARIA nº 678, DE 18 DE MAIO DE 2020.\\n\\n\\nDispõe sobre designações para compor o Serviço de\\n\\nVigilância Sócio - assistencial.\\n\\n\\n\\nO Prefeito Constitucional do município de Cabaceiras, no uso de\\n\\nsuas atribuições legais que lhe são conferidas pela Lei Orgânica\\n\\nMunicipal e, em consonância com o inciso II, integrante do art. 2°\\n\\nda Lei Municipal n° 859 / 2017, que dispõe sobre a instituição do\\n\\nSistema único da Assistência Social – SUAS.\\n\\n\\nR E S O L V E:\\nArt. 1º Designar as servidoras abaixo elencadas, para exercer as\\n\\natribuições inerentes ao Serviço de Vigilância Sócio – assistencial,\\n\\nnos termos da Lei n° 859 / 2017:\\n\\n\\n\\nI – Flavia Milena Faustino da Silva;\\n\\nII – Camila Borborema de Castro;\\n\\nIII – Andriely Kaliany Faustino da Silva; e,\\n\\nIV - .Roberta Magna Silva Siqueira.\\n\\n\\n\\nArt. 2º A Comissão deverá promover reuniões mensais, bem como\\n\\npoderá efetivar consultas, visitas, pesquisas, etc, que julgar necessário,\\n\\nobjetivando assim atingir os fins específicos constantes na Lei\\n\\nMunicipal n° 859 / 2017.\\n\\n\\n\\nArt. 3º Esta Portaria entra em vigor a partir da data de sua publicação.\\n\\n\\n\\nCabaceiras, 7 de maio de 2020; 184 anos de Emancipação Política.\\n\\n\\n\\nPublique-se e cumpra-se.\\n\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:35362F4E\",\n  \"data_publicacao\": \"2020-05-20\"\n}",
  "{\n  \"municipio\": \"CONCEIÇÃO\",\n  \"id\": \"conceicao\",\n  \"cabecalho\": \"Paraíba , 20 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2605 \",\n  \"texto\": \"Paraíba , 20 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2605 \\n\\nESTADO DA PARAÍBA\\n\\nMUNICÍPIO DE CONCEIÇÃO\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA N° 139/2020\\n\\n\\n\\n\\\"Dispõe sobre a designação de Servidor Público\\n\\nMunicipal e dá Outras Providências.”\\n\\n\\n\\nO Prefeito Constitucional do Município de Conceição, Estado da\\n\\nParaíba, no uso de suas atribuições legais que lhe confere a Lei\\n\\nOrgânica do Município.\\n\\nRESOLVE:\\nArt. 1° - Designar o Senhor ERIKSON MAIA DE FRANÇA,\\n\\ninscrito(a) no CPF sob n° 069321524-01, ocupante do cargo de\\n\\nAuxiliar de Serviços Gerais, lotado na Secretaria Municipal de\\n\\nEducação, para desempenhar suas atribuições a partir do dia 20 de\\n\\nmaio de 2020, junto à Secretaria de Controle Interno, localizada no\\n\\nCentro Administrativo Integrado, Governador Wilson Leite Braga,\\n\\ncom carga horária disciplinada na Lei Complementar Municipal\\n\\n10/2011, e suas alterações, e obediência ao Decreto Municipal\\n\\n14/2019.\\n\\nArt. 2° - Os deveres, responsabilidades e atribuições do(a) Servidor(a)\\n\\nestão previstos na Lei Complementar Municipal de n° 10/2011.\\n\\nArt. 3° - Revogadas as disposições em contrário, a presente portaria\\n\\nentrará em vigor na data de sua publicação.\\n\\n\\n\\nDê-se Ciência, Publique-se e Cumpra-se.\\n\\n\\n\\nGabinete do Prefeito Municipal de Conceição/PB, em 05 de maio de\\n\\n2020.\\n\\n\\n\\nJOSÉ IVANILSON SOARES DE LACERDA\\nPrefeito Constitucional\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 4\\n\\n\\n\\nPublicado por:\\nIlo Istênio Tavares Ramalho\\n\\nCódigo Identificador:75A8B1FD\\n\\n\\nGABINETE DO PREFEITO\\n\\nCONCEIÇÃO - PB, 15 DE MAIO DE 2020.\\n\\n\\n\\nTERMO DE RATIFICAÇÃO\\n\\n\\n\\nO PREFEITO DO MUNICÍPIO DE CONCEIÇÃO, ESTADO DA\\n\\nPARAÍBA, no uso de suas atribuições legais,\\n\\n\\n\\nR E S O L V E:\\n\\n\\n\\nRATIFICAR a Dispensa de licitação, que objetiva: Aquisição de\\n\\nmateriais médicos para dar suporte nas Aquisição de material médico\\n\\ndestinados aos profissionais de saúde, visando o enfrentamento da\\n\\nPandemia do COVID-19 para o município de Conceição/PB.s\\n\\nsanitárias montadas nas divisas do município, no combate ao\\n\\nenfrentamento das consequências causadas pela Pandemia do\\n\\nCOVID-19 para o município de Conceição/PB; com base nos\\n\\nelementos constantes da Exposição de Motivos nº DP00026/2020, a\\n\\nqual sugere a contratação de:\\n\\n\\n\\n- AP DISTRIBUIDORA DE MEDICAMENTOS LTDA.\\n\\nCNPJ Nº. 32.651.599/0001-10\\n\\nValor: R$ 32.050,00\\n\\n\\n\\nPublique-se e cumpra-se.\\n\\n\\n\\nJOSÉ IVANILSON SOARES DE LACERDA\\nPrefeito\\n\\nPublicado por:\\nIlo Istênio Tavares Ramalho\\n\\nCódigo Identificador:880AEE41\\n\\n\\nGABINETE DO PREFEITO\\n\\nCONCEIÇÃO - PB, 15 DE MAIO DE 2020.\\n\\n\\n\\nTERMO DE ADJUDICAÇÃO\\n\\n\\n\\nO PREFEITO DO MUNICÍPIO DE CONCEIÇÃO, ESTADO DA\\n\\nPARAÍBA, no uso de suas atribuições legais,\\n\\n\\n\\nR E S O L V E:\\n\\n\\n\\nADJUDICAR o objeto da licitação, modalidade Dispensa nº\\n\\nDP00026/2020: Aquisição de materiais médicos para dar suporte nas\\n\\nAquisição de material médico destinados aos profissionais de saúde,\\n\\nvisando o enfrentamento da Pandemia do COVID-19 para o\\n\\nmunicípio de Conceição/PB.s sanitárias montadas nas divisas do\\n\\nmunicípio, no combate ao enfrentamento das consequências causadas\\n\\npela Pandemia do COVID-19 para o município de Conceição/PB;\\n\\ncom base nos elementos constantes do processo correspondente, a:\\n\\n\\n\\n- AP DISTRIBUIDORA DE MEDICAMENTOS LTDA.\\n\\nCNPJ Nº. 32.651.599/0001-10\\n\\nValor: R$ 32.050,00\\n\\n\\n\\nPublique-se e cumpra-se.\\n\\n\\n\\nJOSÉ IVANILSON SOARES DE LACERDA\\nPrefeito\\n\\nPublicado por:\\nIlo Istênio Tavares Ramalho\\n\\nCódigo Identificador:F5BAB8D6\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DE CONTRATO\\n\\n\\n\\nOBJETO: Aquisição de material médico destinados aos profissionais\\n\\nde saúde, visando o enfrentamento da Pandemia do COVID-19 para o\\n\\nmunicípio de Conceição/PB.\\n\\nFUNDAMENTO LEGAL: Dispensa de Licitação nº DP00026/2020.\\n\\nDOTAÇÃO: Recursos: 06.001- FUNDO MUNICIPAL DE SAÚDE -\\n\\n10.122.1012.2099 - MANUTENÇÃO DAS ATIVIDADES\\n\\nEMERGENCIAIS DE COMBATE AO COVID-19 - ELEMENTO\\n\\nDE DESPESA - 4.4.90.52- Equipamentos e Material Permanente.\\n\\nVIGÊNCIA: até 06/08/2020.\\n\\nPARTES CONTRATANTES: Prefeitura Municipal de Conceição e: -\\n\\nAP DISTRIBUIDORA DE MEDICAMENTOS LTDA.\\n\\nCNPJ Nº. 32.651.599/0001-10 Valor: R$ 32.050,00.\\n\\n\\n\\nConceição - PB, 15 de Maio de 2020.\\n\\n\\n\\nJOSÉ IVANILSON SOARES DE LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nIlo Istênio Tavares Ramalho\\n\\nCódigo Identificador:D2F700F5\",\n  \"data_publicacao\": \"2020-05-20\"\n}",
  "{\n  \"municipio\": \"BERNARDINO BATISTA\",\n  \"id\": \"bernardino-batista\",\n  \"cabecalho\": \"Paraíba , 20 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2605 \",\n  \"texto\": \"Paraíba , 20 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2605 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE BERNARDINO BATISTA\\n\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\n\\nFINANÇAS\\n\\nCHAMAMENTO PÚBLICO Nº 00001/2020\\n\\n\\n\\nAVISO DE LICITAÇÃO\\nCHAMADA PÚBLICA DE COMPRA Nº 00001/2020\\n\\nOBJETO: Aquisição de gêneros alimentícios diretamente da\\n\\nagricultura familiar e do empreendedor familiar rural, destinados a\\n\\natender as necessidades das escolas municipais de Bernardino\\n\\nBatista/PB. Os interessados deverão apresentar envelope contendo a\\n\\ndocumentação e respectiva propositura até as 09:00 horas do dia 18\\n\\nde Junho de 2020, na sala da referida comissão, sediada na Rua\\n\\nEdinete Abrantes de Abreu, 30 - Centro - Bernardino Batista - PB.\\n\\nNeste mesmo local, data e horário será realizada a sessão pública para\\n\\nabertura do respectivo envelope. Informações: no horário das 08:00 as\\n\\n12:00 horas dos dias úteis, no endereço supracitado. Telefone: (083)\\n\\n35611021. E-mail: cpl.bernardino@gmail.com.\\n\\n\\n\\nBernardino Batista - PB, 18 de Maio de 2020\\n\\n\\n\\nMATEUS RIBEIRO DANTAS\\nPresidente da Comissão\\n\\nPublicado por:\\nMateus Ribeiro Dantas\\n\\nCódigo Identificador:84D27E91\",\n  \"data_publicacao\": \"2020-05-20\"\n}",
  "{\n  \"municipio\": \"BOA VISTA\",\n  \"id\": \"boa-vista\",\n  \"cabecalho\": \"Paraíba , 20 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2605 \",\n  \"texto\": \"Paraíba , 20 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2605 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE BOA VISTA\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO MUNICIPAL Nº 757 DE 16 DE MAIO DE 2020\\n\\n\\n\\nDECLARA A PRORROGAÇÃO DA SITUAÇÃO\\n\\nDE EMERGÊNCIA NO MUNICÍPIO DE BOA\\n\\nVISTA, ESTADO DA PARAÍBA ANTE A\\n\\nMANUTENÇÃO DA SITUAÇÃO DE\\n\\nEMERGÊNCIA EM SAÚDE PÚBLICA DE\\n\\nINTERESSE NACIONAL PELO MINISTÉRIO DA\\n\\nSAÚDE E A MANUTENÇÃO DA CONDIÇÃO DE\\n\\nPANDEMIA DE INFECÇÃO HUMANA PELO\\n\\nCORONAVÍRUS DEFINIDA PELA\\n\\nORGANIZAÇÃO MUNDIAL DE SAÚDE E DÁ\\n\\nOUTRAS PROVIDÊNCIAS\\n\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE BOA\\n\\nVISTA - PB, no uso das atribuições legais, e:\\n\\nCONSIDERANDO que, no dia 13 de março de 2020, a Organização\\n\\nMundial da Saúde (OMS), declarou estado de pandemia em\\n\\ndecorrência da Infecção Humana pelo novo coronavírus;\\n\\nCONSIDERANDO que, no dia 13 de fevereiro de 2020, o Ministério\\n\\nda Saúde, nos termos dos incisos I e II do parágrafo único do art. 87\\n\\nda CR/88, publicou a Portaria nº 188/GM/MS, de 4 de fevereiro de\\n\\n2020, declarando Emergência em Saúde Pública de importância\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 5\\n\\n\\n\\nNacional (ESPIN) em decorrência da Infecção Humana pelo novo\\n\\ncoronavírus (2019-nCoV);\\n\\nCONSIDERANDO que a Lei Federal nº 13.979/2020, em seu artigo\\n\\n1º, confere aos entes federados a possibilidade de adoção de medidas\\n\\nque poderão ser implementadas para enfrentamento da emergência de\\n\\nsaúde pública de importância internacional decorrente do coronavírus\\n\\nresponsável pelo surto de 2019;\\n\\nCONSIDERANDO, o teor do Decreto nº 40.122 do Governo da\\n\\nParaíba de 13 de Março de 2020, que Declara Situação de Emergência\\n\\nno Estado;\\n\\nCONSIDERANDO a Portaria nº 454, de 20 de março de 2020,\\n\\neditada pelo Ministério da Saúde, declarando a Transmissão\\n\\nComunitária do Coronavírus (Covid-19) em todo o território nacional;\\n\\nCONSIDERANDO o disposto nas Medidas Provisórias nº 927, 934 e\\n\\n936, ambas de 2020, editadas pelo Governo Federal;\\n\\nCONSIDERANDO, o teor do Decreto Legislativo ALPB nº\\n\\n257/2020, que reconhece o Estado de Calamidade Pública no\\n\\nMunicípio de Boa Vista;\\n\\nCONSIDERANDO, o teor do Decreto Legislativo da Câmara\\n\\nMunicipal nº 001/2020, que reconhece o Estado de Calamidade\\n\\nPública no Município de Boa Vista;\\n\\nCONSIDERANDO, o teor do Decreto nº 751, de 16 de abril de 2020,\\n\\nque prorroga a situação de emergência neste município;\\n\\nCONSIDERANDO, o teor do Decreto Legislativo do Congresso\\n\\nNacional nº 006/2020 que reconhece o Estado de Calamidade Pública,\\n\\nnos termos da solicitação do Presidente da República encaminhada\\n\\npor meio da Mensagem nº 93, de 18 de março de 2020.\\n\\nCONSIDERANDO, o teor do Decreto nº 40.134/2020, que\\n\\nreconhece o Estado de Calamidade Pública no Estado da Paraíba;\\n\\nCONSIDERANDO, o teor do Decreto nº 40.188 do Governo da\\n\\nParaíba de 17 de abril de 2020, que prorroga as medidas de\\n\\nisolamento no Estado;\\n\\nCONSIDERANDO, o teor do Decreto nº 40.217 do Governo da\\n\\nParaíba de 02 de maio de 2020, que prorroga as medidas de\\n\\nisolamento no Estado;\\n\\nCONSIDERANDO a necessidade urgente de se manter um plano de\\n\\nação efetivo para a situação no âmbito deste município;\\n\\nCONSIDERANDO que estudos recentes demostram a eficácia das\\n\\nmedidas de afastamento social precoce para contenção da\\n\\ndisseminação da COVID-19,\\n\\nCONSIDERANDO a necessidade de impedir a proliferação da\\n\\nInfecção Humana pelo novo COVID-19 (coronavírus) e diante do\\n\\ngrande fluxo de pessoas promovido pelas empresas instaladas neste\\n\\nmunicípio,\\n\\nD E C R E T A:\\n\\n\\nArt. 1º Em caráter excepcional, diante da necessidade de conservação\\n\\ndas medidas de restrição previstas no Decreto Municipal nº 743, de 17\\n\\nde março de 2020, fica prorrogado o prazo previsto em seu art. 1º, até\\n\\no dia 17 de junho de 2020.\\n\\nArt. 2º. Este decreto entra em vigor na data de sua publicação.\\n\\n\\n\\nMunicípio de Boa Vista – PB, em 16 de maio de 2020.\\n\\n\\n\\nANDRÉ LUIZ GOMES DE ARAÚJO\\nPrefeito Constitucional\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:E64A9318\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO MUNICIPAL Nº 758 DE 16 DE MAIO DE 2020\\n\\n\\n\\nDECLARA A PRORROGAÇÃO MEDIDAS\\n\\nTEMPORÁRIAS E EMERGENCIAIS DE\\n\\nPREVENÇÃO DE CONTÁGIO PELO NOVO\\n\\nCORONAVÍRUS (COVID-19) E DÁ OUTRAS\\n\\nPROVIDÊNCIAS\\n\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE BOA\\n\\nVISTA - PB, no uso das atribuições legais, e:\\n\\nCONSIDERANDO que, no dia 13 de março de 2020, a Organização\\n\\nMundial da Saúde (OMS), declarou estado de pandemia em\\n\\ndecorrência da Infecção Humana pelo novo coronavírus;\\n\\nCONSIDERANDO que, no dia 13 de fevereiro de 2020, o Ministério\\n\\nda Saúde, nos termos dos incisos I e II do parágrafo único do art. 87\\n\\nda CR/88, publicou a Portaria nº 188/GM/MS, de 4 de fevereiro de\\n\\n2020, declarando Emergência em Saúde Pública de importância\\n\\nNacional (ESPIN) em decorrência da Infecção Humana pelo novo\\n\\ncoronavírus (2019-nCoV);\\n\\nCONSIDERANDO que a Lei Federal nº 13.979/2020, em seu artigo\\n\\n1º, confere aos entes federados a possibilidade de adoção de medidas\\n\\nque poderão ser implementadas para enfrentamento da emergência de\\n\\nsaúde pública de importância internacional decorrente do coronavírus\\n\\nresponsável pelo surto de 2019;\\n\\nCONSIDERANDO, o teor do Decreto nº 40.122 do Governo da\\n\\nParaíba de 13 de Março de 2020, que Declara Situação de Emergência\\n\\nno Estado;\\n\\nCONSIDERANDO a Portaria nº 454, de 20 de março de 2020,\\n\\neditada pelo Ministério da Saúde, declarando a Transmissão\\n\\nComunitária do Coronavírus (Covid-19) em todo o território nacional;\\n\\nCONSIDERANDO o disposto nas Medidas Provisórias nº 927, 934 e\\n\\n936, ambas de 2020, editadas pelo Governo Federal;\\n\\nCONSIDERANDO, o teor do Decreto Legislativo ALPB nº\\n\\n257/2020, que reconhece o Estado de Calamidade Pública no\\n\\nMunicípio de Boa Vista;\\n\\nCONSIDERANDO, o teor do Decreto Legislativo da Câmara\\n\\nMunicipal nº 001/2020, que reconhece o Estado de Calamidade\\n\\nPública no Município de Boa Vista;\\n\\nCONSIDERANDO, o teor do Decreto nº 751, de 16 de abril de 2020,\\n\\nque prorroga a situação de emergência neste município;\\n\\nCONSIDERANDO, o teor do Decreto Legislativo do Congresso\\n\\nNacional nº 006/2020 que reconhece o Estado de Calamidade Pública,\\n\\nnos termos da solicitação do Presidente da República encaminhada\\n\\npor meio da Mensagem nº 93, de 18 de março de 2020.\\n\\nCONSIDERANDO, o teor do Decreto nº 40.134/2020, que\\n\\nreconhece o Estado de Calamidade Pública no Estado da Paraíba;\\n\\nCONSIDERANDO, o teor do Decreto nº 40.242 do Governo da\\n\\nParaíba de 16 de maio de 2020, que prorroga as medidas de\\n\\nisolamento no Estado;\\n\\nCONSIDERANDO a necessidade urgente de se manter um plano de\\n\\nação efetivo para a situação no âmbito deste município;\\n\\nCONSIDERANDO que estudos recentes demostram a eficácia das\\n\\nmedidas de afastamento social precoce para contenção da\\n\\ndisseminação da COVID-19,\\n\\nCONSIDERANDO a necessidade de impedir a proliferação da\\n\\nInfecção Humana pelo novo COVID-19 (coronavírus) e diante do\\n\\ngrande fluxo de pessoas promovido pelas empresas instaladas neste\\n\\nmunicípio,\\n\\n\\n\\nD E C R E T A:\\n\\n\\nArt. 1º Em caráter excepcional, atendendo os termos do Decreto\\n\\nEstadual nº 40.242 e diante da necessidade de conservação das\\n\\nmedidas de restrição previstas no Decreto Municipal nº 748, de 06 de\\n\\nabril de 2020, prorrogado pelo decreto Municipal nº 754, permanecem\\n\\nsuspensos no âmbito da administração direta e indireta municipal,\\n\\ndesde a 0h (zero hora) da segunda-feira, 18 de maio de 2020, até o dia\\n\\n31 de maio de 2020, podendo este prazo ser modificado a depender da\\n\\natualização das estatísticas referentes à pandemia do Coronavírus\\n\\nCOVID-19.\\n\\nArt. 2º Conforme determinação do Decreto Estadual nº 40.242, de 16\\n\\nde maio de 2020, permanecem suspensas até 31 de maio de 2020 as\\n\\naulas em todas as escolas municipais.\\n\\nArt. 3º Recomenda-se que os estabelecimentos públicos e privados\\n\\nque estejam em funcionamento em todo o território municipal não\\n\\npermitam o acesso e a permanência no interior das suas dependências\\n\\nde pessoas que não estejam usando máscaras de proteção facial, que\\n\\npoderão ser de fabricação artesanal ou caseira.\\n\\nArt. 5º Ficam mantidas e ratificadas todas as deliberações\\n\\nanteriormente adotadas relativas ao combate da pandemia do novo\\n\\nCoronavírus.\\n\\nArt. 6º O descumprimento das medidas constantes deste Decreto\\n\\npodem culminar em tese no cometimento de crime de infração de\\n\\nmedida sanitária preventiva prevista no Art. 268 do Código Penal\\n\\nBrasileiro, “Infringir determinação do poder público destinada a\\n\\nimpedir introdução ou propagação de doença contagiosa” e/ou no\\n\\ncometimento do crime de desobediência prevista no Art. 330 do\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 6\\n\\n\\n\\nCódigo Penal Brasileiro, “Desobedecer a ordem legal de funcionário\\n\\npúblico.”\\n\\nArt. 7º Este decreto entra em vigor na data de sua publicação.\\n\\n\\n\\nMunicípio de Boa Vista – PB, em 16 de maio de 2020.\\n\\n\\n\\nANDRÉ LUIZ GOMES DE ARAÚJO\\nPrefeito Constitucional\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:03E383E6\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO MUNICIPAL Nº 759 DE 16 DE MAIO DE 2020.\\n\\n\\n\\nDECLARA A OBRIGATORIEDADE DE USO DE\\n\\nEQUIPAMENTO DE PROTEÇÃO INDIVIDUAL\\n\\nEM TODOS OS AMBIENTES PÚBLICOS E\\n\\nESTABELECIMENTOS COMERCIAIS NO\\n\\nMUNICÍPIO DE BOA VISTA, ESTADO DA\\n\\nPARAÍBA ANTE A MANUTENÇÃO DA\\n\\nSITUAÇÃO DE EMERGÊNCIA EM SAÚDE\\n\\nPÚBLICA DE INTERESSE NACIONAL PELO\\n\\nMINISTÉRIO DA SAÚDE E A MANUTENÇÃO\\n\\nDA CONDIÇÃO DE PANDEMIA DE INFECÇÃO\\n\\nHUMANA PELO CORONAVÍRUS DEFINIDA\\n\\nPELA ORGANIZAÇÃO MUNDIAL DE SAÚDE E\\n\\nDÁ OUTRAS PROVIDÊNCIAS\\n\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE BOA\\n\\nVISTA - PB, no uso das atribuições legais, e:\\n\\nCONSIDERANDO que, no dia 13 de março de 2020, a Organização\\n\\nMundial da Saúde (OMS), declarou estado de pandemia em\\n\\ndecorrência da Infecção Humana pelo novo coronavírus;\\n\\nCONSIDERANDO que, no dia 13 de fevereiro de 2020, o Ministério\\n\\nda Saúde, nos termos dos incisos I e II do parágrafo único do art. 87\\n\\nda CR/88, publicou a Portaria nº 188/GM/MS, de 4 de fevereiro de\\n\\n2020, declarando Emergência em Saúde Pública de importância\\n\\nNacional (ESPIN) em decorrência da Infecção Humana pelo novo\\n\\ncoronavírus (2019-nCoV);\\n\\nCONSIDERANDO que a Lei Federal nº 13.979/2020, em seu artigo\\n\\n1º, confere aos entes federados a possibilidade de adoção de medidas\\n\\nque poderão ser implementadas para enfrentamento da emergência de\\n\\nsaúde pública de importância internacional decorrente do coronavírus\\n\\nresponsável pelo surto de 2019;\\n\\nCONSIDERANDO, o teor do Decreto nº 40.122 do Governo da\\n\\nParaíba de 13 de Março de 2020, que Declara Situação de Emergência\\n\\nno Estado;\\n\\nCONSIDERANDO a Portaria nº 454, de 20 de março de 2020,\\n\\neditada pelo Ministério da Saúde, declarando a Transmissão\\n\\nComunitária do Coronavírus (Covid-19) em todo o território nacional;\\n\\nCONSIDERANDO o disposto nas Medidas Provisórias nº 927, 934 e\\n\\n936, ambas de 2020, editadas pelo Governo Federal;\\n\\nCONSIDERANDO, o teor do Decreto Legislativo ALPB nº\\n\\n257/2020, que reconhece o Estado de Calamidade Pública no\\n\\nMunicípio de Boa Vista;\\n\\nCONSIDERANDO, o teor do Decreto Legislativo da Câmara\\n\\nMunicipal nº 001/2020, que reconhece o Estado de Calamidade\\n\\nPública no Município de Boa Vista;\\n\\nCONSIDERANDO, o teor do Decreto nº 751, de 16 de abril de 2020,\\n\\nque prorroga a situação de emergência neste município;\\n\\nCONSIDERANDO, o teor do Decreto Legislativo do Congresso\\n\\nNacional nº 006/2020 que reconhece o Estado de Calamidade Pública,\\n\\nnos termos da solicitação do Presidente da República encaminhada\\n\\npor meio da Mensagem nº 93, de 18 de março de 2020.\\n\\nCONSIDERANDO, o teor do Decreto nº 40.134/2020, que\\n\\nreconhece o Estado de Calamidade Pública no Estado da Paraíba;\\n\\nCONSIDERANDO, o teor do Decreto nº 40.242 do Governo da\\n\\nParaíba de 16 de maio de 2020, que prorroga as medidas de\\n\\nisolamento no Estado;\\n\\nCONSIDERANDO a necessidade urgente de se manter um plano de\\n\\nação efetivo para a situação no âmbito deste município;\\n\\nCONSIDERANDO que estudos recentes demostram a eficácia das\\n\\nmedidas de afastamento social precoce para contenção da\\n\\ndisseminação da COVID-19,\\n\\nCONSIDERANDO a necessidade de impedir a proliferação da\\n\\nInfecção Humana pelo novo COVID-19 (coronavírus) e diante do\\n\\ngrande fluxo de pessoas promovido pelas empresas instaladas neste\\n\\nmunicípio,\\n\\nD E C R E T A:\\nArt. 1º - Fica determinada a obrigatoriedade da utilização de máscaras\\n\\nde proteção facial, em todos os espaços públicos e estabelecimentos\\n\\ncomerciais, em todo o território do município de Boa Vista, ainda que\\n\\nproduzida de forma artesanal ou caseira.\\n\\n§1º A obrigatoriedade do uso de máscara, de que trata este artigo,\\n\\nperdurará enquanto vigorar o estado de emergência declarado no\\n\\nDecreto nº 756, de 16 de maio de 2020.\\n\\n§2º Fica determinado que os estabelecimentos públicos e privados que\\n\\nestejam em funcionamento em todo o território municipal não\\n\\npermitam o acesso e a permanência no interior das suas dependências\\n\\nde pessoas que não estejam usando máscaras de proteção facial, que\\n\\npoderão ser de fabricação artesanal ou caseira\\n\\nArt. 2º. Este decreto entra em vigor na data de sua publicação.\\n\\n\\n\\nMunicípio de Boa Vista – PB, em 16 de maio de 2020.\\n\\n\\n\\nANDRÉ LUIZ GOMES DE ARAÚJO\\nPrefeito Constitucional\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:CBAE605A\",\n  \"data_publicacao\": \"2020-05-20\"\n}",
  "{\n  \"municipio\": \"BONITO DE SANTA FÉ\",\n  \"id\": \"bonito-de-santa-fe\",\n  \"cabecalho\": \"Paraíba , 20 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2605 \",\n  \"texto\": \"Paraíba , 20 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2605 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE BONITO DE SANTA FÉ\\n\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº.063/2020,SANDOVAL SULA DA SILVA\\n\\n\\n\\nPORTARIA Nº.063/2020\\n\\n\\nO PREFEITO MUNICIPAL DE BONITO DE SANTA FÉ,\\n\\nESTADO DA PARAÍBA, usando das atribuições que lhe são\\n\\nconferidas pela Lei Orgânica do Município, c/c Leis Municipais nºs\\n\\n487/2004, 526/2007,554/2008, 630/2012 e 631/2012,\\n\\n\\n\\nR E S O L V E:\\n\\n\\nArt.1º.Exonerar o Sr. Sandoval Sula da Silva, portador de CPF:\\n\\nNº.028.054.244-50 e RG.1527024-SSP/PB, do cargo em confiança de\\n\\nSecretário Municipal de Transportes, lotado na Secretaria\\n\\nMunicipal De Igual Nome, devendo servir-lhe de título a presente\\n\\nportaria.\\n\\nArt.2º.Esta Portaria entra em vigor na data de sua\\n\\npublicação,retroagindo seus efeitos a 14 de maio de 2020.\\n\\n\\n\\nRegistre-se,\\n\\nPublique-se, e\\n\\nCumpra-se.\\n\\n\\n\\nPrefeito Constitucional do Município de Bonito de Santa Fé, Estado\\n\\nda Paraíba, em 18 de maio de 2020.\\n\\n\\n\\nFRANCISCO CARLOS DE CARVALHO\\nPrefeito Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\n\\nCódigo Identificador:64711F92\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº.064/2020,DANIELLE DE SOUSA ALENCAR\\n\\nLACERDA\\n\\n\\n\\nPORTARIA Nº.064/2020\\n\\n\\nO PREFEITO MUNICIPAL DE BONITO DE SANTA FÉ,\\n\\nESTADO DA PARAÍBA, usando das atribuições que lhe são\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 7\\n\\n\\n\\nconferidas pela Lei Orgânica do Município, c/c Leis Municipais nºs\\n\\n487/2004, 526/2007,554/2008, 630/2012 e 631/2012,\\n\\n\\n\\nR E S O L V E:\\n\\n\\nArt.1º.Exonerar a Sra. Danielle de Sousa Alencar Lacerda,\\n\\nportadora de CPF Nº.051.826.644-35 e RG.2937216 - SSP/PB, do\\n\\ncargo em confiança de Secretário Adjunto Da Secretaria Municipal\\n\\nDe Transportes, lotada na Secretaria Municipal De Transportes,\\n\\ndevendo servir-lhe de título a presente portaria.\\n\\nArt.2º.Esta Portaria entra em vigor na data de sua\\n\\npublicação,retroagindo seus efeitos a 14 de maio de 2020.\\n\\n\\n\\nRegistre-se,\\n\\nPublique-se, e\\n\\nCumpra-se.\\n\\n\\n\\nPrefeito Constitucional do Município de Bonito de Santa Fé, Estado\\n\\nda Paraíba, em 18 de maio de 2020.\\n\\n\\n\\nFRANCISCO CARLOS DE CARVALHO\\nPrefeito Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\n\\nCódigo Identificador:F77E9197\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº.065/2020,LUIS FERNANDES DE LIMA\\n\\n\\n\\nPORTARIA Nº.065/2020\\n\\n\\nO PREFEITO MUNICIPAL DE BONITO DE SANTA FÉ,\\n\\nESTADO DA PARAÍBA, usando das atribuições que lhe são\\n\\nconferidas pela Lei Orgânica do Município, c/c Leis Municipais nºs\\n\\n487/2004, 526/2007,554/2008, 630/2012 e 631/2012,\\n\\n\\n\\nR E S O L V E:\\n\\n\\nArt.1º.Exonerar o Sr. Luis Fernandes de Lima, portador de\\n\\nCPF:Nº.893.521.814-68 e RG.379919035-SSP/SP, do cargo em\\n\\nconfiança de Secretário De Agricultura E Recursos Minerais,\\n\\nlotado na Secretaria De Agricultura E Recursos Minerais, devendo\\n\\nservir-lhe de título a presente portaria.\\n\\nArt.2º. Esta Portaria entra em vigor na data de sua\\n\\npublicação,retroagindo seus efeitos a 14 de maio de 2020.\\n\\n\\n\\nRegistre-se,\\n\\nPublique-se, e\\n\\nCumpra-se.\\n\\n\\n\\nPrefeito Constitucional do Município de Bonito de Santa Fé, Estado\\n\\nda Paraíba, em 18 de maio de 2020.\\n\\n\\n\\nFRANCISCO CARLOS DE CARVALHO\\nPrefeito Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\n\\nCódigo Identificador:800151AC\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº.066/2020,ANA ELIZABETE DA SILVA\\n\\nVIRGÍNIO\\n\\n\\n\\nPORTARIA Nº.066/2020\\n\\n\\nO PREFEITO MUNICIPAL DE BONITO DE SANTA FÉ,\\n\\nESTADO DA PARAÍBA, usando das atribuições que lhe são\\n\\nconferidas pela Lei Orgânica do Município, c/c Leis Municipais nºs\\n\\n487/2004, 526/2007,554/2008, 630/2012 e 631/2012,\\n\\n\\n\\nR E S O L V E:\\n\\n\\nArt.1º.Exonerar a Sra. Ana Elizabete da Silva Virgínio, portadora\\n\\nde CPF: Nº.108.544.294-25 e RG.3.898.753-SSP/SP, do cargo em\\n\\nconfiança de Secretário Municipal Adjunta De Agricultura E\\n\\nRecursos Minerais, lotada na Secretaria De Agricultura E\\n\\nRecursos Minerais, devendo servir-lhe de título a presente portaria.\\n\\nArt.2º. Esta Portaria entra em vigor na data de sua\\n\\npublicação,retroagindo seus efeitos a 14 de maio de 2020.\\n\\n\\n\\nRegistre-se,\\n\\nPublique-se, e\\n\\nCumpra-se.\\n\\n\\n\\nPrefeito Constitucional do Município de Bonito de Santa Fé, Estado\\n\\nda Paraíba, em 18 de maio de 2020.\\n\\n\\n\\nFRANCISCO CARLOS DE CARVALHO\\nPrefeito Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\n\\nCódigo Identificador:1300675F\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº.067/2020,SANDOVAL SULA DA SILVA\\n\\n\\n\\nPORTARIA Nº.067/2020\\n\\n\\nO PREFEITO MUNICIPAL DE BONITO DE SANTA FÉ,\\n\\nESTADO DA PARAÍBA, usando das atribuições que lhe são\\n\\nconferidas pela Lei Orgânica do Município, c/c Leis Municipais nºs\\n\\n487/2004, 526/2007,554/2008, 630/2012 e 631/2012,\\n\\n\\n\\nR E S O L V E:\\n\\n\\nArt.1º.Nomear o Sr. Sandoval Sula da Silva, portador de CPF:\\n\\nNº.028.054.244-50 e RG.1527024-SSP/PB, para exercer o cargo em\\n\\nconfiança de Secretário Municipal de Agricultura.Meio\\n\\nAmbiente,Recursos Hídricos e Minerais, lotando-o na Secretaria\\n\\nMunicipal De Igual Nome, devendo servir-lhe de título a presente\\n\\nportaria.\\n\\nArt.2º.Esta Portaria entra em vigor na data de sua\\n\\npublicação,retroagindo seus efeitos a 14 de maio de 2020.\\n\\n\\n\\nRegistre-se,\\n\\nPublique-se, e\\n\\nCumpra-se.\\n\\n\\n\\nPrefeito Constitucional do Município de Bonito de Santa Fé, Estado\\n\\nda Paraíba, em 18 de maio de 2020.\\n\\n\\n\\nFRANCISCO CARLOS DE CARVALHO\\nPrefeito Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\n\\nCódigo Identificador:FB391F0E\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº.068/2020,DANIELLE DE SOUSA ALENCAR\\n\\nLACERDA\\n\\n\\n\\nPORTARIA Nº.068/2020\\n\\n\\nO PREFEITO MUNICIPAL DE BONITO DE SANTA FÉ,\\n\\nESTADO DA PARAÍBA, usando das atribuições que lhe são\\n\\nconferidas pela Lei Orgânica do Município, c/c Leis Municipais nºs\\n\\n487/2004, 526/2007,554/2008, 630/2012 e 631/2012,\\n\\n\\n\\nR E S O L V E:\\n\\n\\nArt.1º.Nomear a Sra. Danielle de Sousa Alencar Lacerda,\\n\\nportadora de CPF Nº.051.826.644-35 e RG.2937216 - SSP/PB, para\\n\\nexercer o cargo em confiança de Secretário Adjunto Da Secretaria\\n\\nMunicipal De Agricultura.Meio Ambiente,Recursos Hídricos e\\n\\nMinerais, lotando-a na Secretaria de Igual Nome, devendo servir-\\n\\nlhe de título a presente portaria.\\n\\nArt.2º.Esta Portaria entra em vigor na data de sua\\n\\npublicação,retroagindo seus efeitos a 14 de maio de 2020.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 8\\n\\n\\n\\nRegistre-se,\\n\\nPublique-se, e\\n\\nCumpra-se.\\n\\n\\n\\nPrefeito Constitucional do Município de Bonito de Santa Fé, Estado\\n\\nda Paraíba, em 18 de maio de 2020.\\n\\n\\n\\nFRANCISCO CARLOS DE CARVALHO\\nPrefeito Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\n\\nCódigo Identificador:6C520368\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº.069/2020,LUÍS FERNANDES DE LIMA\\n\\n\\n\\nPORTARIA Nº.069/2020\\n\\n\\nO PREFEITO MUNICIPAL DE BONITO DE SANTA FÉ,\\n\\nESTADO DA PARAÍBA, usando das atribuições que lhe são\\n\\nconferidas pela Lei Orgânica do Município, c/c Leis Municipais nºs\\n\\n487/2004, 526/2007,554/2008, 630/2012 e 631/2012,\\n\\n\\n\\nR E S O L V E:\\n\\n\\nArt.1º.Nomear o Sr. Luís Fernandes de Lima, portador de\\n\\nCPF:Nº.893.521.814-68 e RG.379919035-SSP/SP, para exercer o\\n\\ncargo em confiança de Secretário Municipal de Transportes,\\n\\nlotando-o na Secretaria De Igual Nome, devendo servir-lhe de título\\n\\na presente portaria.\\n\\nArt.2º.Esta Portaria entra em vigor na data de sua\\n\\npublicação,retroagindo seus efeitos a 14 de maio de 2020.\\n\\n\\n\\nRegistre-se,\\n\\nPublique-se, e\\n\\nCumpra-se.\\n\\n\\n\\nPrefeito Constitucional do Município de Bonito de Santa Fé, Estado\\n\\nda Paraíba, em 18 de maio de 2020.\\n\\n\\n\\nFRANCISCO CARLOS DE CARVALHO\\nPrefeito Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\n\\nCódigo Identificador:C1D346AF\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº.070/2020,ANA ELIZABETE DA SILVA\\n\\nVIRGÍNIO\\n\\n\\n\\nPORTARIA Nº.070/2020\\n\\n\\nO PREFEITO MUNICIPAL DE BONITO DE SANTA FÉ,\\n\\nESTADO DA PARAÍBA, usando das atribuições que lhe são\\n\\nconferidas pela Lei Orgânica do Município, c/c Leis Municipais nºs\\n\\n487/2004, 526/2007,554/2008, 630/2012 e 631/2012,\\n\\n\\n\\nR E S O L V E:\\n\\n\\nArt.1º.Nomear a Sra. Ana Elizabete da Silva Virgínio, portadora de\\n\\nCPF: Nº.108.544.294-25 e RG.3.898.753-SSP/SP, para exercer o\\n\\ncargo em confiança de Secretário Municipal Ajunta de\\n\\nTransportes, lotando-a na Secretaria De Igual Nome, devendo\\n\\nservir-lhe de título a presente portaria.\\n\\nArt.2º.Esta Portaria entra em vigor na data de sua\\n\\npublicação,retroagindo seus efeitos a 14 de maio de 2020.\\n\\n\\n\\nRegistre-se,\\n\\nPublique-se, e\\n\\nCumpra-se.\\n\\n\\n\\nPrefeito Constitucional do Município de Bonito de Santa Fé, Estado\\n\\nda Paraíba, em 18 de maio de 2020.\\n\\n\\n\\nFRANCISCO CARLOS DE CARVALHO\\nPrefeito Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\n\\nCódigo Identificador:4C60A93A\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nDECRETO Nº.022/2020,DISPÕE SOBRE A SITUAÇÃO DE\\n\\nLUTO OFICIAL POR 3(TRÊS) DIAS EM VIRTUDE DO\\n\\nFALECIMENTO DO SENHOR WILSON LEITE BRAGA, EX-\\n\\nGOVERNADOR DO ESTADO DA PARAÍBA, E DÁ OUTRAS\\n\\nPROVIDÊNCIAS.- REPUBLICADO POR INCORREÇÃO NO\\n\\nNÚMERO DO ATO\\n\\n\\n\\nDECRETO Nº.022/2020.\\n\\n\\nDispõe sobre a situação de Luto Oficial por 3(três)\\n\\ndias em virtude do falecimento do Senhor Wilson\\n\\nLeite Braga, Ex-Governador do Estado da Paraíba, e\\n\\ndá outras providências.\\n\\n\\n\\nO PREFEITO MUNICIPAL DE BONITO DE SANTA FÉ,\\n\\nEstado da Paraíba, no uso das atribuições legais que lhe conferidas\\n\\npela Lei Orgânica do Município, de Bonito de Santa Fé,\\n\\n\\n\\nConsiderando o falecimento do honrosoSr. Wilson Leite Braga,Ex-\\n\\nGovernador deste Estado da Paraíba que, em vida, prestou grandes\\n\\nserviços ao Município de Bonito de Santa Fé;\\n\\nConsiderando a relevância dos serviços prestados a toda a\\n\\ncomunidade Bonitense e Paraíbana, e o legado de contribuição para o\\n\\ndesenvolvimento de Bonito de Santa Fé, como gestor do nosso Estado\\n\\nda Paraíba.\\n\\n\\n\\nDECRETA:\\n\\n\\nArt.1º.Luto Oficial no Município de Bonito de Santa Fé, por 03 (três)\\n\\ndias.\\n\\n\\n\\nArt.2º.Fica decretado o hasteamento da bandeira a meio mastro,\\n\\ndurante o período de Luto oficial.\\n\\n\\n\\nArt.3º.Ficam mantidos os serviços públicos com o registro dos\\n\\nsentimentos de pesar e de homenagem e reconhecimento, pela história\\n\\nde vida, pelo trabalho, pelas conquistas e contribuições para nossa\\n\\ncidade, bem como para todo o Estado da Paraíba.\\n\\nArt.4º.Ficam revogadas todas as disposições em contrario.\\n\\n\\n\\nRegistre-se,\\n\\nPublique-se, e\\n\\nCumpra-se.\\n\\n\\n\\nGabinete do Prefeito Constitucional do Município de Bonito de Santa\\n\\nFé, Estado da Paraíba, em 18 de maio de 2020.\\n\\n\\n\\nFRANCISCO CARLOS DE CARVALHO\\nPrefeito Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\n\\nCódigo Identificador:6360DF17\",\n  \"data_publicacao\": \"2020-05-20\"\n}",
  "{\n  \"municipio\": \"COREMAS\",\n  \"id\": \"coremas\",\n  \"cabecalho\": \"Paraíba , 20 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2605 \",\n  \"texto\": \"Paraíba , 20 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2605 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE COREMAS\\n\\n\\n\\nPREFEITURA MUNICIPAL DE COREMAS\\n\\nEXTRATO DO TERMO DE RESCISÃO UNILATERAL DO\\n\\nCONTRATO Nº 055/2020\\n\\n\\n\\nA Prefeitura de Coremas/PB, vem través de sua Gestora, tornar\\n\\npúblico a rescisão unilateralmente o Contrato Prestação de Serviços\\n\\nNº 055/2020, firmado com a pessoa física: Pedro Guedes de Oliveira,\\n\\nCPF: 326.463.134-20, no valor total: R$15.000,00, datado de\\n\\n02/03/2020, que tinha como objeto: Prestar serviço na locação de um\\n\\nveículo de pequeno porte, para ficar a serviço da Secretaria de\\n\\nFinanças de Coremas/PB, em dias úteis, oriundo daDISPENSA DE\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 9\\n\\n\\n\\nLICITAÇÃO POR VALOR Nº DV006/2020. Contudo vale relatar\\n\\nque esta rescisão ser dar por conta de até apresente data o contratado\\n\\nnão prestou os serviços referente a este contrato, e conseguintemente\\n\\nnão houver pagamento.\\n\\n\\n\\nCoremas/PB, 29 de abril de 2020.\\n\\n\\n\\nFRANCISCA DAS C. A. DE OLIVEIRA\\nPrefeita.\\n\\nPublicado por:\\nJacé Alves de Oliveira\\n\\nCódigo Identificador:94442915\",\n  \"data_publicacao\": \"2020-05-20\"\n}",
  "{\n  \"municipio\": \"JURIPIRANGA\",\n  \"id\": \"juripiranga\",\n  \"cabecalho\": \"Paraíba , 20 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2605 \",\n  \"texto\": \"Paraíba , 20 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2605 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE JURIPIRANGA\\n\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nGABINETE DO PREFEITO - DECRETO Nº 037/2020, DE 18\\n\\nDE MAIO DE 2020.\\n\\n\\n\\nGABINETE DO PREFEITO - DECRETO Nº 037/2020, DE 18\\n\\nDE MAIO DE 2020.\\n\\n\\nDISPÕE SOBRE A PRORROGAÇÃO DOS\\n\\nPRAZOS DAS MEDIDAS FIXADAS NOS\\n\\nDECRETOS MUNCIPAIS, QUE TRATAM DO\\n\\nENFRENTAMENTO DA EMERGÊNCIA DE\\n\\nSAÚDE PÚBLICA DECORRENTE DA\\n\\nPANDEMIA DO CORONAVÍRUS (COVID-19) E\\n\\nDÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\n\\nJURIPIRANGA, Estado da Paraíba, no uso de suas atribuições\\n\\nlegais, com fulcro na Constituição Federal e na Lei Orgânica\\n\\nMunicipal.\\n\\n\\n\\nConsiderando o Estado de Emergência em Saúde Pública de\\n\\nImportância Nacional (ESPIN), decretado pelo Ministério da Saúde\\n\\npor meio da Portaria nº 188, de 03 de Janeiro de 2020, em virtude da\\n\\ndisseminação global da infecção humana pelo Coronavírus (COVID-\\n\\n19), conforme decreto 7.616 de 17 de novembro de 2011;\\n\\n\\n\\nConsiderando a declaração da condição de transmissão pandêmica\\n\\nsustentada da infecção humana pelo Coronavírus, anunciada pela\\n\\nOrganização Mundial de Saúde em 11 de março de 2020;\\n\\n\\n\\nConsiderando todas as medidas estabelecidas pelo Decreto nº 017, de\\n\\n18 de Março de 2020, Decreto nº 018, de 21 de março de 2020,\\n\\nDecreto nº 019 de 23 de março de 2020, Decreto nº 020, de 27 de\\n\\nmarço de 2020, Decreto 023, de 04 de abril de 2020, Decreto 030, de\\n\\n20 de abril de 2020, Decreto 032/2020, de 02 maio de 2020 e Decreto\\n\\n034, de 07 de maio de 2020;\\n\\n\\n\\nConsiderando a Portaria nº 454, de 20 de março de 2020, editada\\n\\npelo Ministério da Saúde, declarando a Transmissão Comunitária do\\n\\nCoronavírus (COVID-19) em todo o território nacional;\\n\\n\\n\\nConsiderando as determinações fixadas pelo DECRETO\\n\\nESTADUAL Nº 40.217, DE 02 DE MAIO DE 2020, que prorroga o\\n\\nprazo de suspensão de atividades de estabelecimentos comerciais, e\\n\\ndas medidas de isolamento social, e fixa a obrigatoriedade do uso de\\n\\nmáscaras em todo o território estadual;\\n\\n\\n\\nConsiderando o Decreto Federal n° 10.282, de 20 de março de 2020,\\n\\nque define a assistência social e atendimento às famílias e indivíduos\\n\\nem situação de vulnerabilidade, entre os serviços públicos e atividades\\n\\nessenciais indispensáveis ao atendimento das necessidades da\\n\\npopulação;\\n\\n\\n\\nConsiderando os resultados dos casos suspeitos, que foram testados e\\n\\nconfirmados positivo para o CORONAVÍRUS, no Município de\\n\\nJuripiranga-PB, nesta quinta-feira, dia 07 de maio de 2020;\\n\\n\\n\\nConsiderando a reunião extraordinária do Comitê Gestor da\\n\\nPandemia, do Município de Juripiranga-PB, realizada nesta quinta-\\n\\nfeira, dia 07 de maio de 2020, às 15 horas, na Sede da Secretaria\\n\\nMunicipal de Saúde.\\n\\n\\n\\nDECRETA:\\n\\n\\nArt. 1º. Em caráter excepcional, diante da necessidade de manutenção\\n\\ndas medidas de restrição previstas no Decreto Municipal nº 17, de 18\\n\\nde março de 2020, bem como, as providências fixadas no Decreto\\n\\nMunicipal nº 030, de 20 de abril de 2020, fica mantida a SUPENSÃO\\n\\nde atividades por parte dos estabelecimentos comerciais de bens e\\n\\nserviços, até o dia 31 de maio de 2020.\\n\\n\\n\\n§ 1º. Ficam suspensos o funcionamento dos seguintes\\n\\nestabelecimentos comerciais: galerias comerciais, bares, restaurantes,\\n\\nlanchonetes, livrarias, papelarias, armarinhos, movelarias, salão de\\n\\nbeleza, barbearias, academias de ginastica, áreas de lazer e recreação,\\n\\ncasas de recepções e festas, casas noturnas, clubes, perfumarias, lojas\\n\\nde calçados, lojas de roupas, lojas de artigos e utensílios para o lar,\\n\\nbanca de jogos, bancos de vendas de produtos diversos, dentre outros\\n\\nque atendam o público.\\n\\n\\n\\n§ 2º. No período referido no caput deste artigo, ficam permitidos, nos\\n\\ntermos do Decreto Municipal nº 023, de 04 de abril de 2020, o\\n\\nfuncionamento de supermercados, mercadinhos, mercearias,\\n\\nfrigoríficos, correios, postos de combustíveis, funerárias, padarias,\\n\\ndistribuidoras e revendedoras de água e gás, distribuidores de energia\\n\\nelétrica, serviços de telecomunicações, segurança privada, clínicas\\n\\nveterinárias, lojas de materiais médicos e odontológicos, lojas de\\n\\nprodutos para animais, lavanderias, oficinas e concessionárias\\n\\nexclusivamente para serviços de manutenção e conserto em veículos,\\n\\nempresas prestadoras de serviços de mão-de-obra terceirizada,\\n\\nfábricas de bomba de irrigação, ventiladores e ar-condicionado, bem\\n\\ncomo os seus respectivos serviços de manutenção, fábricas de bomba\\n\\nde irrigação, ventiladores e ar-condicionado, bem como os seus\\n\\nrespectivos serviços de manutenção, vigilância e certificações\\n\\nsanitárias e fitossanitárias, transporte e entrega de cargas em geral,\\n\\ngeração, transmissão e distribuição de energia elétrica, além de\\n\\nprodução, transporte e distribuição de gás natural, farmácias e\\n\\nserviços de saúde, como hospital, clínica, laboratório e\\n\\nestabelecimentos congêneres. Permitido também o funcionamento de\\n\\nimobiliárias, estabelecimentos que comercializam materiais de\\n\\nconstrução, óticas e de estabelecimentos que comercializem produtos\\n\\nmédicos/hospitalares, que poderão funcionar, exclusivamente, por\\n\\nmeio de entrega em domicílio e/ou como ponto de retirada de\\n\\nmercadorias e com agendamento de atendimento, vedando-se a\\n\\naglomeração de pessoas;\\n\\n\\n\\n§ 3º. No período referido no caput deste artigo, restaurantes,\\n\\nlanchonetes e estabelecimentos congêneres, que tenham estrutura e\\n\\nlogística adequadas, poderão efetuar entrega em domicílio, inclusive\\n\\npor aplicativo/plataformas digitais, ou disponibilizar a retirada no\\n\\nlocal, de alimentos prontos e embalados para consumo fora do\\n\\nestabelecimento, desde que adotadas as medidas estabelecidas pelas\\n\\nautoridades de saúde de prevenção ao contágio e contenção da\\n\\npropagação de infecção viral relativa ao Coronavírus.\\n\\n\\n\\n§ 4º. As feiras livres com suas instalações terão o seu funcionamento\\n\\nlimitado à comercialização única e exclusiva produtos alimentícios, e\\n\\ndesde que mantenham dois metros de distância entre os bancos/pontos\\n\\nde venda, bem como procedam com a devida higienização dos\\n\\nmateriais de trabalho, evitando ao máximo o contato físico entre\\n\\ncomerciantes e consumidores.\\n\\n\\n\\n§ 5º. Todos os serviços e estabelecimentos, autorizados a funcionar,\\n\\ndevem observar regras para evitar a aglomeração de pessoas, sob o\\n\\nrisco de sofrer interdição imediata, em casos de descumprimento.\\n\\n\\n\\n§ 6º. Os estabelecimentos autorizados a funcionar, por meio deste\\n\\ndecreto, e também pelos decretos municipais 023/2020, 030/2020,\\n\\n032/2020 e 034/2020, ficam obrigados a fornecer máscaras para todos\\n\\nos seus empregados, prestadores de serviço e colaboradores, e a\\n\\ncobrar o uso de máscaras por parte de clientes, sendo vedada a\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 10\\n\\n\\n\\npermanência de qualquer pessoa no interior dos respectivos\\n\\nestabelecimentos, ou em filas para atendimento formadas do lado de\\n\\nfora, sem a utilização de máscaras.\\n\\n\\n\\n§ 7º. Os estabelecimentos autorizados a funcionar, por meio deste\\n\\ndecreto, e também pelos decretos municipais 023/2020, 030/2020,\\n\\n032/2020 e 034/2020, ficam obrigados a limitar o número de pessoas\\n\\nque permanecem no interior dos estabelecimentos, e a garantir a\\n\\nhigienização para desinfecção do ambiente, das estruturas, prateleiras,\\n\\nbalcões, vitrines e similares, bem como de outros equipamentos e\\n\\nobjetos de uso comum.\\n\\n\\n\\n§ 8º. Fica temporariamente SUSPENSA a feira-livre da quarta-feira,\\n\\ndo Município de Juripiranga-PB, conforme Decreto nº 034/2020, de\\n\\n07 de maio de 2020, até a tomada de novas medidas pelos órgãos\\n\\ncompetentes;\\n\\n\\n\\n§ 9º. Fica temporariamente proibida a vinda de feirantes/ambulantes\\n\\nde outros municípios para comercializar qualquer tipo de produto, na\\n\\nferia-livre do Município de Juripiranga-PB, de acordo com o Decreto\\n\\nnº 034/2020, de 07 demaio de 2020, até a adoção de novas decisões\\n\\npelos órgãos competentes;\\n\\n\\n\\n§ 10. Fica determinada a montagem de barreiras sanitárias, nas\\n\\nprincipais entradas da cidade de Juripiranga, Avenida Brasil, próximo\\n\\nao Portal de entrada, Rua Amazonas, no Alto das Pedras e Rua\\n\\nEspírito Santo, entrada do Conjunto Caio Correia de Araújo, para\\n\\ndesinfecção dos veículos, aferição da temperatura corporal dos\\n\\npassageiros e orientação sobre as principais medidas de higiene e de\\n\\nprevenção, que devem ser praticadas por todos, para\\n\\nevitarmos/diminuirmos a velocidade do contágio das pessoas, em\\n\\nconformidade com o previsto no Decreto nº 034/2020, de 07 de maio\\n\\nde 2020;\\n\\n\\n\\n§ 11. O disposto no caput será fiscalizado pela Vigilância Sanitária\\n\\nMunicipal, com o apoio da Polícia Militar do Estado da Paraíba, e o\\n\\ndescumprimento sujeitará o estabelecimento à aplicação das sanções\\n\\ncabíveis, e poderá implicar no fechamento em caso de reincidência.\\n\\n\\n\\nArt. 2º Fica autorizada a retomada das reuniões da Comissão\\n\\nPermanente de Licitação, para abertura, continuação e/ou conclusão\\n\\ndos certames licitatórios, que se deem em função do atendimento a\\n\\ndemandas inadiáveis da administração publica municipal.\\n\\n\\n\\n§ 1º O disposto no caput se dará mediante a observação de todas as\\n\\nregras e normas sanitárias, e recomendações feitas pela Organização\\n\\nMundial de Saúde, pelo Ministério da Saúde do Brasil, e pela\\n\\nSecretaria de Estado da Saúde, podendo inclusive adotar as medidas\\n\\npara realização de reuniões por videoconferência, nos termos da\\n\\nlegislação vigente.\\n\\n\\n\\n§ 2º No período em que sejam mantidas as recomendações de\\n\\ndistanciamento social, as reuniões da Comissão Permanente de\\n\\nLicitação poderão, inclusive, ser realizadas em sala ou auditório, que\\n\\natenda as exigências mínimas necessárias de distanciamento entre os\\n\\nservidores e demais participantes.\\n\\n\\n\\n§ 3º É vedada a permanência de qualquer pessoa nas reuniões\\n\\npresenciais, sem a utilização de máscaras.\\n\\n\\n\\n§ 4º Fica o presidente da Comissão Permanente de Licitação,\\n\\nresponsável por garantir o cumprimento de todas as exigências e\\n\\ndeterminações previstas no presente decreto.\\n\\n\\n\\nArt. 3º Ficam mantidas todas as demais medidas adotadas para\\n\\npromover o combate ao Coronavírus (COVID-19).\\n\\n\\n\\nArt. 4º As dúvidas ou consultas acerca das vedações e permissões\\n\\nestabelecidas no presente decreto poderão ser dirimidas por meio de\\n\\nconsulta formulada à Secretaria de Planejamento e Administração do\\n\\nmunicípio, através do e-mail prefeitura.juripiranga@bol.com.br ou\\n\\natravés do “protocolo” da PLATAFORMA DIGITAL\\n\\nwww.juripiranga.1doc.com.br.\\n\\n\\nArt. 5º Fica autorizado a qualquer funcionário da Administração\\n\\nMunicipal e Estadual, Polícia Militar, Polícia Civil e qualquer agente\\n\\npúblico a realizar a fiscalização e requerer providências para o efetivo\\n\\ncumprimento das medidas.\\n\\n\\n\\nParágrafo Único – Em caso de descumprimento das medidas\\n\\nprevistas neste Decreto, as autoridades competentes devem apurar as\\n\\neventuais práticas de infrações administrativas previstas no artigo 10\\n\\nda Lei Federal nº 6.437, de 20 de Agosto de 1977, bem como do\\n\\ncrime previsto no artigo 268 do Código Penal.\\n\\n\\n\\nArt. 6º Este Decreto entra em vigência na data de sua publicação,\\n\\nrevogando-se as disposições em contrário.\\n\\n\\n\\nGabinete do Prefeito – Juripiranga/PB, 18 de maio de 2020.\\n\\n\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:8382777A\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nGABINETE DO PREFEITO - TERMO DE RATIFICAÇÃO -\\n\\nTERMO DE DISPENSA DE LICITAÇÃO - PROCESSO Nº\\n\\n045/2020 - DISPENSA Nº 022/2020. DISPENSA COM O\\n\\nFUNDAMENTO PROPOSTO NO ARTIGO 24, INCISO IV, DA\\n\\nLEI NO 8.666/93, C/C COM O QUE DISPÕE O ART. 4º DA LEI\\n\\n13.979/2020.\\n\\n\\n\\nGABINETE DO PREFEITO - TERMO DE RATIFICAÇÃO -\\n\\nTERMO DE DISPENSA DE LICITAÇÃO - PROCESSO Nº\\n\\n045/2020 - DISPENSA Nº 022/2020. Dispensa com o fundamento\\n\\nproposto no artigo 24, inciso IV, da Lei no 8.666/93, c/c com o que\\n\\ndispõe o art. 4º da Lei 13.979/2020.\\n\\n\\n\\nFica dispensada de licitação a despesa abaixo especificada, cujo\\n\\nobjeto é a aquisição de Cilindros de Oxigênio, de forma emergencial,\\n\\nespecificamente de 04 (quatro) unidades, sendo 02 (dois) cilindros de\\n\\noxigênio 7m3 e 02 (dois) cilindros de oxigênio de 4m3, destinados às\\n\\nUnidades Básicas de Saúde e Unidade Mista, da Secretaria Municipal\\n\\nde Saúde do Município de Juripiranga, para o atendimento da\\n\\npopulação em geral e dos pacientes diagnosticados com a COVID-19\\n\\ne comprovada falta de ar, através de Dispensa com o fundamento\\n\\nproposto no artigo 24, inciso IV, da Lei no 8.666/93, c/c com o que\\n\\ndispõe o art. 4º da Lei 13.979/2020, e em consonância com o Parecer\\n\\nJurídico, acostado aos autos, exigência do Art. 38, inciso VI, do\\n\\nmesmo diploma legal, sendo:\\n\\n\\n\\nCONTRATADO: ALEXSANDRO SANTOS DA SILVA.\\n\\nCNPJ/MF Nº: 05.329.135/0001-19.\\n\\nENDEREÇO: Avenida Rodrigues Chaves, nº 121, CEP: 58.011-040 –\\n\\nTrincheiras – JOÃO PESSOA – PB.\\n\\nVALOR TOTAL: R$ 6.400,00 (Seis mil e quatrocentos reais).\\n\\n\\n\\nÀ PUBLICAÇÃO, na forma da lei.\\n\\n\\n\\nJuripiranga (PB), 19 de maio de 2020.\\n\\n\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:B81C7C85\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nGABINETE DO PREFEITO - EXTRATO DE CONTRATO\\n\\n\\n\\nGABINETE DO PREFEITO - EXTRATO DE CONTRATO\\n\\n\\nCONTRATO N.º 193/2020\\n\\nDISPENSA Nº 022/2020 – Dispensa com o fundamento proposto no\\n\\nartigo 24, inciso IV, da Lei no 8.666/93, c/c com o que dispõe o art. 4º\\n\\nda Lei 13.979/2020.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 11\\n\\n\\n\\nCONTRATANTE: FUNDO MUNICIPAL DE SAÚDE DE\\n\\nJURIPIRANGA\\n\\nCONTRATADO: ALEXSANDRO SANTOS DA SILVA.\\n\\nCNPJ/MF Nº: 05.329.135/0001-19.\\n\\nENDEREÇO: Avenida Rodrigues Chaves, nº 121, CEP: 58.011-040 –\\n\\nTrincheiras – JOÃO PESSOA – PB.\\n\\nVALOR TOTAL: R$ 6.400,00 (Seis mil e quatrocentos reais).\\n\\nOBJETO:\\n\\nPRAZO: 180 (cento e oitenta) dias da assinatura.\\n\\n\\n\\nJuripiranga (PB), 19 de maio de 2020.\\n\\n\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito Municipal\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:95183AE1\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO - PREGÃO PRESENCIAL N.º\\n\\n00019/2020 - FUNDO MUNICIPAL DE SAÚDE DE\\n\\nJURIPIRANGA - PB.\\n\\n\\n\\nAVISO DE LICITAÇÃO - PREGÃO PRESENCIAL N.º 00019/2020\\n\\n- FUNDO MUNICIPAL DE SAÚDE DE JURIPIRANGA - PB.\\n\\n\\n\\nO Fundo Municipal de Saúde do Município de Juripiranga, através do\\n\\nPregoeiro Oficial do Município, torna público que realizará licitação\\n\\nna modalidade PREGÃO PRESENCIAL N.º 00019/2020, DO\\n\\nTIPO MENOR PREÇO POR LOTE, objetivando o Registro de\\n\\nPreços, para a aquisição de materiais de limpeza, para atender as\\n\\nnecessidades da Secretaria de Saúde do Município de Juripiranga, no\\n\\ndia 29/05/2020 às 09h15min, no Clube Municipal (Centro Recreativo\\n\\nMunicipal de Juripiranga/PB. (Por trás da Prefeitura), na Rua Piauí,\\n\\nSN, Centro. Juripiranga/PB.\\n\\nO Edital e demais informações encontram-se à disposição dos\\n\\ninteressados no Departamento de Licitações e Compras, na Rua São\\n\\nPaulo, nº 67, centro, no horário das 08:00 às 12:00 horas, nesse\\n\\ninstante, apenas em expediente interno, conforme Decretos\\n\\nMunicipais ou Podendo ser obtido gratuitamente no Portal da\\n\\nTransparência do Município, no site do Tribunal de Contas do Estado\\n\\nda Paraíba e pelo e-mail: cpljuripiranga@gmail.com\\n\\nInformações pelo telefone: (0xx83) 98795-6228, até o dia 28/05/2020.\\n\\n\\n\\nJuripiranga(PB), 18 de maio de 2020.\\n\\n\\n\\nEDIVÂNIO BERNARDO DOS SANTOS\\nPregoeiro\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:733FF988\",\n  \"data_publicacao\": \"2020-05-20\"\n}",
  "{\n  \"municipio\": \"MATARACA\",\n  \"id\": \"mataraca\",\n  \"cabecalho\": \"Paraíba , 20 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2605 \",\n  \"texto\": \"Paraíba , 20 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2605 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE MATARACA\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 19 DE 18 DE MAIO DE 2020.\\n\\n\\n\\nDISPÕE SOBRE ADOÇÃO DE NOVAS MEDIDAS\\n\\nTEMPORÁRIAS E EMERGENCIAIS PARA O\\n\\nENFRENTAMENTO DA PANDEMIA,\\n\\nDECORRENTE DA INFECÇÃO HUMANA PELO\\n\\nCOVID-19 (CORONAVÍRUS), PRORROGA\\n\\nPRAZO, REGULAMENTA BARREIRAS\\n\\nSANITÁRIAS BARRRA DO CAMARATUBA, E\\n\\nDÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\n\\nO PREFEITO MUNICIPAL DE MATARACA, no uso de suas\\n\\natribuições legais, amparado nos arts. 45 e 46 da Lei Orgânica do\\n\\nMunicípio e demais dispositivos aplicáveis,\\n\\nCONSIDERANDO a declaração de Emergência em Saúde Pública de\\n\\nImportância internacional pela Organização Mundial da Saúde\\n\\n(OMS), no dia 13 de março de 2020, estado de pandemia em\\n\\ndecorrência da Infecção Humana pelo novo coronavírus;\\n\\nCONSIDERANDO que, no dia 13 de fevereiro de 2020, o Ministério\\n\\nda Saúde, nos termos dos incisos I e II do parágrafo único do art. 87\\n\\nda CR/88, publicou a Portaria nº 188/GM/MS, de 4 de fevereiro de\\n\\n2020, declarando Emergência em Saúde Pública de importância\\n\\nNacional (ESPIN) em decorrência da Infecção Humana pelo novo\\n\\ncoronavírus (2019-nCoV);\\n\\nCONSIDERANDO que o Decreto Municipal 07, de 18 de março de\\n\\n2020, que decretou estado de emergência no município, e\\n\\nCONSIDERANDO a declaração da condição de transmissão\\n\\npandêmica sustentada da infecção humana pelo Coronavírus,\\n\\nanunciada pela Organização Mundial de Saúde em 11 de março de\\n\\n2020;\\n\\nCONSIDERANDO que a situação impõe medidas urgentes de\\n\\nprevenção, controle e contenção de riscos, danos e agravamento à\\n\\nsaúde pública, visando evitar a disseminação e avanço do coronovirus\\n\\nna cidade de Mataraca,\\n\\nCONSIDERANDO, a necessidade de se estabelecer um plano de\\n\\nresposta efetivo para esta condição de saúde de ampla repercussão\\n\\npopulacional;\\n\\nCONSIDERANDO o crescente aumento da quantidade de casos\\n\\ndiagnosticados em todo o território nacional e também no âmbito do\\n\\nEstado da Paraíba bem como no município de Mataraca (PB);\\n\\nCONSIDERANDO, fato noticiado de confirmação de aumento de\\n\\ncasos de Coronavírus na região do Vale de Mamanguape, nas\\n\\ncidades de Itapororoca, Mamanguape, Rio Tinto, como também\\n\\nna cidade de Canguaretama (RN), vizinha ao município de\\n\\nMataraca, e agora também com casos já confirmados em nosso\\n\\nmunicípio:\\n\\n\\n\\nD E C R E T A:\\nArt. 1º Ante a necessidade de ação conjunta com o governo do Estado,\\n\\nem caráter excepcional, diante da necessidade de manutenção das\\n\\nmedidas de restrição previstas nos Decreto Estaduais nº 4.217, de 02\\n\\nde maio de 2020 e 40.242, de 16 de maio de 2020, Decretos\\n\\nMunicipais 13 de 22 de abril de 2020, e 16, de 04 de maio de 2020,\\n\\nque tratam de Coronavírus (COVID-19), até o dia 31 de maio de\\n\\n2020, fica suspenso o funcionamento de:\\n\\nI - academias, ginásios e centros esportivos públicos e privados;\\n\\nII – shoppings, galerias, centros comerciais, bares, restaurantes, casas\\n\\nde festas, casas noturnas, boates e estabelecimentos similares;\\n\\nIII – cinemas, teatros, circos, parques de diversão e estabelecimentos\\n\\ncongêneres, públicos e privados;\\n\\nIV – lojas e estabelecimentos comerciais;\\n\\nV - embarcações turísticas, de esporte e lazer em todo o litoral do\\n\\nmunicípio.\\n\\nVI – atividade de hospedagem em pousadas e hotéis;\\n\\nVII - atividades turísticas esportivas, confraternizações e visitas a\\n\\npontos turísticos do município, especialmente situados no distrito de\\n\\nBarra do Camaratuba;\\n\\nVIII – o comércio de ambulantes, de porta em porta;\\n\\n\\n\\n§ 1º No período referido no caput deste artigo, restaurantes,\\n\\nlanchonetes e estabelecimentos congêneres poderão funcionar\\n\\nexclusivamente para entrega em domicílio (delivery), inclusive por\\n\\naplicativos, e como pontos de coleta pelos próprios clientes.\\n\\n§ 2° Durante o prazo mencionado no caput, lojas e outros\\n\\nestabelecimentos comerciais poderão funcionar, exclusivamente por\\n\\nmeio de serviço de entrega de mercadorias (delivery), inclusive por\\n\\naplicativos, vedado, em qualquer caso, o atendimento presencial de\\n\\nclientes dentro das suas dependências.\\n\\n§ 3º Não incorrem na vedação de que trata o inciso II os restaurantes e\\n\\nlanchonetes localizados em rodovias, desde que não localizados em\\n\\náreas urbanas e apenas para o fornecimento de alimentação pronta,\\n\\ndevendo priorizar o atendimento aos motoristas de transporte de\\n\\ncarga, respeitando a distância mínima de 2,00 metros entre os clientes\\n\\ne observando as demais regras sanitárias;\\n\\n§ 4º Não incorrem na vedação de que trata este artigo o\\n\\nfuncionamento das seguintes atividades e serviços:\\n\\nI - estabelecimentos médicos, hospitalares, odontológicos,\\n\\nfarmacêuticos, psicológicos, laboratórios de análises clínicas e as\\n\\nclínicas de fisioterapia e de vacinação;\\n\\nII - clínicas e hospitais veterinários, bem como os estabelecimentos\\n\\ncomerciais de fornecimento de insumos e gêneros alimentícios\\n\\npertinentes à área;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 12\\n\\n\\n\\nIII - distribuição e comercialização de combustíveis e derivados e\\n\\ndistribuidores e revendedores de água e gás;\\n\\nIV - supermercados, mercados, açougues, peixarias, padarias e lojas\\n\\nde conveniência situadas em postos de combustíveis, ficando\\n\\nexpressamente vedado o consumo de quaisquer gêneros alimentícios e\\n\\nbebidas no local;\\n\\nV - produtores e/ou fornecedores de bens ou de serviços essenciais à\\n\\nsaúde e à higiene;\\n\\nVI - feiras livres, apenas e tão somente para comerciantes locais,\\n\\nobservadas as boas práticas de operação padronizadas pela Secretaria\\n\\nde Estado do Desenvolvimento da Agropecuária e Pesca, Pela\\n\\nSecretaria de Saúde do Município e Órgãos Municipais de vigilância\\n\\nsanitária, e pela Legislação Municipal que regula a matéria, vedados o\\n\\nfuncionamento de restaurantes e praças de alimentação, o consumo de\\n\\nprodutos no local e a disponibilização de mesas e cadeiras aos\\n\\nfrequentadores;\\n\\nVII - agências bancárias e casas lotéricas, nos termos do Decreto\\n\\nEstadual 40.141, de 26 de março de 2020, e demais decretos\\n\\nmunicipais locais;\\n\\nVIII - cemitérios e serviços funerários;\\n\\nIX - atividades de manutenção, reposição, assistência técnica,\\n\\nmonitoramento e inspeção de equipamentos e instalações de máquinas\\n\\ne equipamentos em geral, incluídos elevadores, escadas rolantes e\\n\\nequipamentos de refrigeração e climatização;\\n\\nX - empresas de saneamento, energia elétrica, telecomunicações e\\n\\ninternet;\\n\\nXI - concessionárias de veículos automotores e motocicletas, oficinas\\n\\nmecânicas, borracharias e lava jatos;\\n\\nXII – as lojas de autopeças, motopeças, produtos agropecuários e\\n\\ninsumos de informática, durante o prazo mencionado no caput,\\n\\npoderão funcionar, exclusivamente por meio de serviço de entrega de\\n\\nmercadorias (delivery), inclusive por aplicativos, vedado, em qualquer\\n\\ncaso, o atendimento presencial de clientes dentro das suas\\n\\ndependências.\\n\\nXIII - assistência social e atendimento à população em estado de\\n\\nvulnerabilidade;\\n\\nXIV - atividades destinadas à manutenção e conservação do\\n\\npatrimônio e ao controle de pragas urbanas;\\n\\nXV - os órgãos de imprensa e os meios de comunicação e\\n\\ntelecomunicação em geral;\\n\\nXVI – os serviços de assistência técnica e manutenção, vedada, em\\n\\nqualquer hipótese, a aglomeração de pessoas;\\n\\nXVII – óticas e estabelecimentos que comercializem produtos\\n\\nmédicos/hospitalares, que poderão funcionar, exclusivamente, por\\n\\nmeio de entrega em domicílio, inclusive por aplicativos, e como ponto\\n\\nde retirada de mercadorias, vedando-se a aglomeração de pessoas;\\n\\nXVIII - empresas prestadoras de serviços de mão-de-obra terceirizada;\\n\\n§ 5º Os estabelecimentos autorizados a funcionar por este decreto e\\n\\ntambém pelos decretos anteriores, devem observar cumprimento pleno\\n\\ne irrestrito de todas as recomendações de prevenção e controle para o\\n\\nenfrentamento da COVID-19 expedidas pelas autoridades sanitárias\\n\\ncompetentes.\\n\\n§ 6º Os estabelecimentos autorizados a funcionar, por este\\n\\ndecreto, e também pelos decretos anteriores, ficam obrigados a\\n\\nfornecer máscaras para todos os seus empregados, prestadores de\\n\\nserviço e colaboradores.\\n\\n§ 7º Fica recomendado que os estabelecimentos citados no § 4º não\\n\\npermitam o acesso e a permanência no interior das suas\\n\\ndependências de pessoas que não estejam usando máscaras, que\\n\\npoderão ser de fabricação artesanal ou caseira.\\nArt. 2º Fica prorrogada, até o dia 31 de maio de 2020, a proibição de\\n\\nrealização de missas, cultos e quaisquer cerimônias religiosas.\\n\\nArt. 3º Ficam prorrogadas, até o dia 18 de maio de 2020, as\\n\\ndisposições contidas nos decretos nº 15, que tratam do funcionamento\\n\\ndos serviços públicos.\\n\\nArt. 4º Fica determinada a obrigatoriedade da utilização de\\n\\nmáscaras de proteção facial, em todos os espaços públicos, em\\n\\ntransporte público coletivo e estabelecimentos comerciais, em todo\\n\\no território estadual, ainda que produzida de forma artesanal ou\\n\\ncaseira.\\n\\n§ 1º Recomenda-se que os estabelecimentos públicos e privados que\\n\\nestejam em funcionamento em todo o território municipal não\\n\\npermitam o acesso e a permanência no interior das suas dependências\\n\\nde pessoas que não estejam usando máscaras de proteção facial, que\\n\\npoderão ser de fabricação artesanal ou caseira.\\n\\n§ 2º A obrigatoriedade do uso de máscara, de que trata este artigo,\\n\\nperdurará enquanto vigorar o estado de emergência declarado no\\n\\nDecreto nº 11, de 13 de abril de 2020.\\n\\nArt. 5º Fica determinada a prorrogação da suspensão das aulas\\n\\npresenciais nas escolas da rede pública e privada em todo o território\\n\\nmunicipal até o dia 31 de maio de 2020.\\n\\nArt. 6º - No que se refere às barreiras sanitárias, criadas pelo\\n\\nDecreto Municipal nr. 13, de 22 de abril de 2020, deverá ser\\n\\ninstalada uma barreira sanitária no Distrito de Barra do\\n\\nCamaratuba, e outra barreira sanitária no acesso à Baia da\\n\\nTraição, adotando como procedimento, o controle de acesso que\\n\\ndeverá ficar restrito aos moradores e pessoas (prestadores de\\n\\nserviços) que trabalhem nas atividades relacionadas no § 5º do\\n\\nart. 1º deste Decreto, ou para tratamento de saúde, devidamente\\n\\ncomprovados.\\n\\nArt. 7º - o acesso pela rodovia de Mataraca à Barra do Camaratuba\\n\\nfica restrito aos moradores locais, representantes públicos e\\n\\nprestadores de serviço.\\n\\nParágrafo único. A fiscalização ficará a cargo da Secretaria de Saúde,\\n\\nVigilância Sanitária, Polícia Militar da Paraíba, e demais autoridades\\n\\nmunicipais, através dos seus órgãos de trânsito e/ou fiscalização.\\n\\nArt. 8º Ficam mantidas e ratificadas todas as deliberações\\n\\nanteriormente adotadas relativas ao combate da pandemia do novo\\n\\ncoronavírus, que não contrariem com estas do presente decreto.\\n\\nArt. 9º Novas medidas poderão ser adotadas, a qualquer momento, em\\n\\nfunção do cenário epidemiológico do Estado e município\\n\\nArt. 10º Este Decreto entra em vigor na data de sua publicação, com\\n\\nefeitos a partir de 18 de maio de 2020.\\n\\n\\n\\nMataraca, 18 de maio de 2020.\\n\\n\\n\\nEGBERTO COUTINHO MADRUGA\\nPrefeito Municipal\\n\\nPublicado por:\\nGabriela Layse do Nascimento Bezerra\\n\\nCódigo Identificador:2BE152B8\\n\\n\\nGABINETE DO PREFEITO\\n\\nCONVOCAÇÃO PARA JULGAMENTO DAS PROPOSTAS\\n\\n\\n\\nCONVOCAÇÃO PARA JULGAMENTO DAS\\n\\nPROPOSTAS\\n\\n\\n\\nPREGÃO PRESENCIAL Nº 00014/2020\\n\\n\\n\\nTorna público que fará realizar através do Pregoeiro Oficial e Equipe\\n\\nde Apoio, sediada na Rua Daniel Toscano, 28 - Centro - Mataraca -\\n\\nPB, às 09:00 horas do dia 21 de Maio de 2020, uma nova reunião para\\n\\njulgamento das propostas cadastradas para este certame. Para este\\n\\nevento solicitamos a presença dos representantes das seguintes\\n\\nempresas: ALISAUTO ALINHAMENTOS E SUSPENSÃO PARA\\n\\nAUTOS LTDA e TERESA CRISTINA PEREIRA GOMES.\\n\\nInformações: no horário das 08:00 as 12:00 horas dos dias úteis, no\\n\\nendereço supracitado. Telefone: (083) 3297-1130. E-mail:\\n\\nlicita.mataraca@gmail.com.Edital: www.tce.pb.gov.br.\\n\\n\\n\\nMataraca - PB, 18 de Maio de 2020\\n\\n\\n\\nMARIA DE LOURDES DA SILVA\\nPregoeiro Oficial\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:1645A479\",\n  \"data_publicacao\": \"2020-05-20\"\n}",
  "{\n  \"municipio\": \"MONTEIRO\",\n  \"id\": \"monteiro\",\n  \"cabecalho\": \"Paraíba , 20 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2605 \",\n  \"texto\": \"Paraíba , 20 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2605 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE MONTEIRO\\n\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MONTEIRO\\n\\nEXTRATO DO CONTRATO\\n\\n\\n\\nOBJETO: SISTEMA DE REGISTRO DE PREÇOS PARA A\\n\\nCONTRATAÇÃO DE EMPRESA COM A FINALIDADE DE\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 13\\n\\n\\n\\nLOCAÇÃO DE VEÍCULOS AUTOMOTORES DO TIPO:\\n\\nPASSEIO, PICK-UP E VANS, PARA ATENDER AS\\n\\nNECESSIDADES DESTA MUNICIPALIDADE. para a suprir as\\n\\nnecessidades da Secretária de Saúde de Monteiro fundamento legal:\\n\\nnos termos da Lei Federal nº. 10.520/02, Lei Complementar Federal\\n\\nnº. 123/2006 e a Lei nº. 8.666/93 - ALTERADA – PROCESSO\\n\\nLICITATÓRIO Nº. 036/2020, Pregão Eletrônico nº. 0.10.28/2020 -\\n\\nVIGÊNCIA: Do presente contrato tem vigência até 31/12/2020 a\\n\\npartir da data de assinatura do contrato. PARTES\\n\\nCONTRATANTES: Fundo Municipal de Saúde/ANA PAULA\\n\\nBARBOSA OLIVEIRA MORATO e as empresas EMPRESAS\\n\\nVENCEDORAS: ABF LOCADORA DE VEÍCULOS LTDA ME\\ninscrito(a) no CNPJ/MF sob o nº 16.528.677/0001-37, o valor global\\n\\nde R$ 180.960,00 (cento e oitenta mil e novecentos reais), contrato\\n\\nadministrativo 36.0.02/2020 e IMPÉRIO SERVIÇOS\\n\\nAGROPECUÁRIOS E LOCAÇÕES DE VEÍCULOS EIRELI\\n\\nEPP inscrito(a) no CNPJ/MF sob o nº 14.657.444/0001-09, o valor\\n\\nglobal R$ 249.600,00 (duzentos e quarenta e nove mil e seiscentos\\n\\nreais), contrato administrativo 36.0.01/2020.\\n\\nMonteiro - PB, 19 de Maio de 2020.\\n\\n\\n\\nANA PAULA BARBOSA OLIVEIRA MORATO\\nGestora do FMS.\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:C1C23381\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MONTEIRO\\n\\nAVISO DE RETIFICAÇÃO DE PUBLICAÇÃO DA DISPENSA\\n\\n1.5.004/2020\\n\\n\\n\\nConforme publicado no Diário Oficial dos Municípios do Estado -\\n\\nFAMUP, nº 2603 pagina 6 e 7 do dia 18 de Maio de 2020, ONDE SE\\n\\nLÊ: MIX COMERCIO E SERVICOS LTDA - R$ 15.700,00 e MIX\\n\\nCOMERCIO E SERVICOS LTDA - CNPJ: 28.397.038/0001-69 - R$\\n\\n15.700,00 LEIA – SE MIX COMERCIO E SERVICOS LTDA - R$\\n\\n19.500,00 e MIX COMERCIO E SERVICOS LTDA - CNPJ:\\n\\n28.397.038/0001-69 - R$ 19.500,00.\\n\\n\\n\\nMonteiro-PB, 19 de Maio de 2020.\\n\\n\\n\\nANNE RAFAELLE DE SANTA CRUZ MELO\\nPresidente CSL\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:3F677895\\n\\n\\nPREFEITURA MUNICIPAL DE MONTEIRO\\n\\nEXTRATO DA ATA DE REGISTRO DE PREÇO Nº\\n\\n0.10.28/2020\\n\\n\\n\\nPREGÃO PRESENCIAL N. 0.10.28/2020\\n\\n\\nA Prefeita do Município de Monteiro, através da sua Pregoeira\\n\\nOficial, de acordo com as atribuições que lhe foram conferidas, em\\n\\nconformidade com o resultado do pregão abaixo relacionado e\\n\\ndevidamente homologado, RESOLVE, nos termos da Lei Federal nº.\\n\\n10.520/2002, Lei Complementar Federal nº. 123/2006 e a Lei nº.\\n\\n8.666/93, torna público o EXTRATO DA ATA DE REGISTRO DE\\n\\nPREÇOS do PREGÃO PRESENCIAL Nº: 0.10.28/2020.\\n\\nPROCESSO ADMINISTRATIVO: 036/2020 OBJETO:\\n\\nSISTEMA DE REGISTRO DE PREÇOS PARA A\\n\\nCONTRATAÇÃO DE EMPRESA COM A FINALIDADE DE\\n\\nLOCAÇÃO DE VEÍCULOS AUTOMOTORES DO TIPO:\\n\\nPASSEIO, PICK-UP E VANS, PARA ATENDER AS\\n\\nNECESSIDADES DESTA MUNICIPALIDADE, de forma\\n\\nparcelada, para suprir as necessidades da Prefeitura de Monteiro,\\n\\natravés de suas secretarias. VIGÊNCIA: 12 (doze) meses a partir da\\n\\ndata de assinatura - DATA DA ASSINATURA: 19 de Maio de 2020.\\n\\nEMPRESAS VENCEDORAS: ABF LOCADORA DE\\n\\nVEÍCULOS LTDA ME inscrito(a) no CNPJ/MF sob o nº\\n\\n16.528.677/0001-37, o valor global de R$ 180.960,00 (cento e oitenta\\n\\nmil e novecentos reais) e IMPÉRIO SERVIÇOS\\n\\nAGROPECUÁRIOS E LOCAÇÕES DE VEÍCULOS EIRELI\\n\\nEPP inscrito(a) no CNPJ/MF sob o nº 14.657.444/0001-09, o valor\\n\\nglobal R$ 249.600,00 (duzentos e quarenta e nove mil e seiscentos\\n\\nreais), de acordo com a ata de registro de preços em anexo ao referido\\n\\nprocesso, de acordo com a ata de registro de preços em anexo ao\\n\\nreferido processo de acordo com a ata de registro de preços em anexo\\n\\nao referido processo.\\n\\n\\n\\nMonteiro - PB, 19 de Maio de 2020.\\n\\n\\n\\nANNA LORENA DE FARIAS LEITE NÓBREGA\\nPrefeita.\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:7BA2FC6D\\n\\n\\nPREFEITURA MUNICIPAL DE MONTEIRO\\n\\nHOMOLOGAÇÃO\\n\\n\\n\\nPREGÃO ELETRÔNICO Nº 0.10.28/2020/PMM\\n\\n\\nNos termos do relatório final e adotando as razões que nortearam o\\n\\njulgamento do Pregoeiro Oficial, HOMOLOGO o resultado do\\n\\nPREGÃO ELETRÔNICO Nº 0.10.28/2020, que tem por objeto a\\n\\nSISTEMA DE REGISTRO DE PREÇOS PARA A\\n\\nCONTRATAÇÃO DE EMPRESA COM A FINALIDADE DE\\n\\nLOCAÇÃO DE VEÍCULOS AUTOMOTORES DO TIPO:\\n\\nPASSEIO, PICK-UP E VANS, PARA ATENDER AS\\n\\nNECESSIDADES DESTA MUNICIPALIDADE, conforme termo\\n\\nde adjudicação, em favor das seguintes empresas: ABF LOCADORA\\n\\nDE VEÍCULOS LTDA ME inscrito(a) no CNPJ/MF sob o nº\\n\\n16.528.677/0001-37, o valor global de R$ 180.960,00 (cento e oitenta\\n\\nmil e novecentos reais) e IMPÉRIO SERVIÇOS\\n\\nAGROPECUÁRIOS E LOCAÇÕES DE VEÍCULOS EIRELI\\n\\nEPP inscrito(a) no CNPJ/MF sob o nº 14.657.444/0001-09, o valor\\n\\nglobal R$ 249.600,00 (duzentos e quarenta e nove mil e seiscentos\\n\\nreais). Dê ciência aos interessados e determinar que seja lavrado o\\n\\nrespectivo Contrato Administrativo e a extração dos respectivos\\n\\nempenhos de despesas pelo setor competente.\\n\\n\\n\\nMonteiro – PB, 19 de Maio de 2020.\\n\\n\\n\\nANNA LORENA DE FARIAS LEITE NÓBREGA\\nPrefeita\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:04F57FFC\\n\\n\\nPREFEITURA MUNICIPAL DE MONTEIRO\\n\\nRETIFICAÇÃO\\n\\n\\n\\nNo EXTRATO DO TERCEIRO TERMO ADITIVO AO\\n\\nCONTRATO Nº: 1.3.38.1/2017, publicado no diário oficial dos\\n\\nmunicípios do estado da Paraíba (FAMUP) estado no dia 18 de Maio\\n\\nde 2020, Pág. 8, na descrição da Valor Aditivado: R$ 60.800,00\\n\\n(Sessenta mil e oitocentos reais. Leia Se: Valor Aditivado: R$\\n\\n425.600,00 (Quatrocentos e vinte e cinco mil e seiscentos reais)\\n\\n\\n\\nMonteiro -PB, 19 de Maio de 2020.\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:03369932\\n\\n\\nPREFEITURA MUNICIPAL DE MONTEIRO\\n\\nAVISO DE LICITAÇÃO\\n\\n\\n\\nPREGÃO ELETRÔNICO Nº. 0.10.31/2020\\n\\n\\nA Comissão Permanente de Licitação da prefeitura Municipal de\\n\\nMonteiro, através da Pregoeira Oficial e Equipe de Apoio,\\n\\ndevidamente nomeados pela Prefeitura Municipal de Monteiro,\\n\\nTORNA PÚBLICO e comunica aos interessados que se encontra\\n\\naberta à licitação na modalidade PREGÃO ELETRÔNICO nº.\\n\\n0.10.31/2020, cujo objeto o SISTEMA DE REGISTRO DE\\n\\nPREÇO PARA A CONTRATAÇÃO DE EMPRESA PARA A\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 14\\n\\n\\n\\nLOCAÇÃO DE VEÍCULOS AUTOMOTORES (PICK - UP E\\n\\nVANS), PARA SUPRIR AS NECESSIDADES DESSA\\n\\nMUNICIPALIDADE, DATA DA ABERTURA: 01 DE JUNHO\\n\\nDE 2020, ÀS 10H00MIN (HORÁRIO LOCAL). Cópia do edital de\\n\\ndemais documentos pertinentes estará á disposição no setor de\\n\\nlicitações da Prefeitura Municipal de Monteiro, à Rua Dr. Alcindo\\n\\nBezerra de Menezes, 13, Centro, 1º Andar, nesta Cidade, no horário\\n\\nde expediente das 07h30min às 13h00min. Outras informações pelo\\n\\ntelefone 3351-1510 ou 3351-1544,\\n\\nhttp://www.comprasgovernamentais.gov.br/,\\n\\nwww.monteiro.pb.gov.br e\\n\\nhttps://tramita.tce.pb.gov.br/tramita/pages/main.jsf.\\n\\n\\n\\nMonteiro-PB, 19 de Maio de 2020.\\n\\n\\n\\nANNE RAFAELLE DE SANTA CRUZ MELO\\nPregoeira\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:C145269C\\n\\n\\nPREFEITURA MUNICIPAL DE MONTEIRO\\n\\nAVISO DE ADIAMENTO\\n\\n\\n\\nPREGÃO ELETRÔNICO Nº. 0.10.30/2020\\n\\n\\nA Comissão Permanente de Licitação da Prefeitura Municipal de\\n\\nMonteiro, através do Pregoeiro e Equipe de Apoio, devidamente\\n\\nnomeados pela Prefeita do Município, TORNA PUBLICO o\\n\\nADIAMENTO da PREGÃO ELETRÔNICO Nº. 0.10.30/2020 ,\\n\\nque tem por objeto a SISTEMA DE REGISTRO DE PREÇO\\n\\nPARA EVENTUAL AQUISIÇÃO DE MEDICAMENTOS EM\\n\\nGERAL CONFORME ESPECIFICAÇÕES NO TERMO DE\\n\\nREFERÊNCIA DO EDITAL.Em virtude que os valores dos Itens do\\n\\nedital estava divergente com os valores no sistema comprasnet . Fica\\n\\nadiada para o dia 02 de Junho de 2020 às 08h00min a sessão que\\n\\nestava marcada para o dia 27 de Maio de 2020, às 08h00min -\\n\\n\\n\\nMonteiro – PB, 19 de Maio de 2020 -\\n\\n\\n\\nANNE RAFAELLE DE SANTA CRUZ MELO\\nPresidente da Comissão\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:3CB53290\",\n  \"data_publicacao\": \"2020-05-20\"\n}",
  "{\n  \"municipio\": \"PICUÍ\",\n  \"id\": \"picui\",\n  \"cabecalho\": \"Paraíba , 20 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2605 \",\n  \"texto\": \"Paraíba , 20 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2605 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE PICUÍ\\n\\n\\n\\nIPSEP\\n\\nPORTARIA Nº 016/2020-IPSEP.\\n\\n\\n\\nO DIRETOR PRESIDENTE DO INSTITUTO DE\\n\\nPREVIDÊNCIA SOCIAL DOS SERVIDORES PÚBLICOS DO\\n\\nMUNICÍPIO DE PICUÍ-IPSEP/PB, usando de suas atribuições\\n\\nlegais, conferidas pelas disposições contidas na Lei Municipal no\\n\\n1.264/2006, especificamente o disposto no art. 48, inciso X, e na\\n\\nConstituição Federal, com as alterações introduzidas pelas Emendas\\n\\nConstitucionais no 20/98, 41/03 e 47/05;\\n\\n\\n\\nR E S O L V E:\\n\\n\\nArt. 1º REVOGAR A PORTARIA Nº 013/2020-IPSEP, DE 29 DE\\n\\nABRIL DE 2020, PUBLICADA NO DIÁRIO OFICIAL DOS\\n\\nMUNICÍPIOS EM 30/04/2020, QUE CONCEDEU\\n\\nAPOSENTADORIA POR TEMPO DE CONTRIBUIÇÃO, COM\\n\\nPROVENTOS INTEGRAIS, À SERVIDORA ROSÉLIA MARIA\\n\\nDE ARAÚJO LIMA, MATRÍCULA 469, OCUPANTE DO\\n\\nCARGO DE SUPERVISORA ESCOLAR I, LOTADA NA\\n\\nSECRETARIA MUNICIPAL DE EDUCAÇÃO, TENDO EM\\n\\nVISTA O TEMPO INSUFICIENTE DE CONTRIBUIÇÃO\\n\\nPARA A CONCESSÃO DO BENEFÍCIO.\\n\\n\\nArt.2º - DETERMINAR O ENCAMINHAMENTO DESTA\\n\\nPORTARIA À SECRETARIA DE ADMINISTRAÇÃO DA\\n\\nPREFEITURA MUNICIPAL DE PICUÍ, PARA\\n\\nCONHECIMENTO E DEMAIS PROVIDÊNCIAS\\n\\nPERTINENTES.\\n\\n\\nArt.3º - DETERMINAR A PUBLICAÇÃO DESTA PORTARIA\\n\\nNO DIÁRIO OFICIAL DOS MUNICÍPIOS\\n\\n\\nArt. 4º – ESTA PORTARIA ENTRA EM VIGOR NA DATA DE\\n\\nSUA PUBLICAÇÃO COM EFEITOS RETROATIVOS A\\n\\n30/04/2020.\\n\\n\\nRegistre-se.\\n\\nDê-se Ciência.\\n\\nPublique-se.\\n\\n\\n\\nPICUÍ-PB, 19 DE MAIO DE 2020.\\n\\n\\nPAULO SILVA LIRA\\nDiretor Presidente\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:7E15DC81\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 301/2020\\n\\n\\n\\nO Secretário de Administração no uso das atribuições contidas no Art.\\n\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008, e\\n\\nconsiderando o disposto no Parecer PMP/PJM/Nº 343/2020 da\\n\\nProcuradoria Jurídica do Município.\\n\\n\\n\\nR E S O L V E:\\n\\n\\nConceder 30 (trinta) dias de férias ao servidor CÍCERO DA SILVA\\n\\nALVES, matrícula nº 0000677, Gari, lotado na Secretaria Municipal\\n\\nde Infraestrutura, relativas ao período de 2018/2019, nos termos do\\n\\nArt. 77 do Estatuto dos Funcionários Públicos Civis de Picuí,\\n\\ncontados a partir de 01/06/2020 a 30/06/2020.\\n\\n\\n\\nPicuí-PB, 18 de maio de 2020.\\n\\n\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\n\\n\\nPUBLICADO EM 19/05/2020. REPUBLICADO POR\\n\\nINCORREÇÃO.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:9F6BC386\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 302/2020\\n\\n\\n\\nO Secretário de Administração no uso das atribuições contidas no Art.\\n\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008, e\\n\\nconsiderando o disposto no Parecer PMP/PJM/Nº 342/2020 da\\n\\nProcuradoria Jurídica do Município.\\n\\n\\n\\nR E S O L V E:\\n\\n\\nConceder 30 (trinta) dias de férias a servidora MARIA DE\\n\\nLOURDES GOMES, matrícula nº 0000633, Gari, lotada na\\n\\nSecretaria Municipal de Infraestrutura, relativas ao período de\\n\\n2019/2020, nos termos do Art. 77 do Estatuto dos Funcionários\\n\\nPúblicos Civis de Picuí, contados a partir de 01/06/2020 a 30/06/2020.\\n\\n\\n\\nPicuí-PB, 18 de maio de 2020.\\n\\n\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 15\\n\\n\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:890D1815\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 168/2019\\n\\n\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\n\\n\\nR E S O L V E:\\n\\n\\nConceder 30 (trinta) dias de férias à servidora ROSILDA BEZERRA\\n\\nDE AZEVEDO, matrícula nº 0000749, Gari, lotada na Secretaria de\\n\\nGabinete, relativas ao período de 2016/2017, nos termos do Art. 77 do\\n\\nEstatuto dos Funcionários Públicos Civis de Picuí, contados a partir\\n\\nde 22/04/2019 a 21/05/2019.\\n\\n\\n\\nPicuí-PB, 26 de março de 2019.\\n\\n\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\n\\n\\nPUBLICADO EM 27/03/2019. REPUBLICADO POR\\n\\nINCORREÇÃO.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:20516DD3\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 235/2019\\n\\n\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\n\\n\\nR E S O L V E:\\n\\n\\nConceder 30 (trinta) dias de férias à servidora HALYNNE\\n\\nHAYONARA DANTAS DE OLIVEIRA, matrícula nº 0066727,\\n\\nAuxiliar Administrativa, lotada na Secretaria Municipal de Saúde,\\n\\nrelativas ao período de 2017/2018, nos termos do Art. 77 do Estatuto\\n\\ndos Funcionários Públicos Civis de Picuí, contados a partir de\\n\\n21/05/2019 a 19/06/2019.\\n\\n\\n\\nPicuí-PB, 03 de maio de 2019.\\n\\n\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\n\\n\\nPUBLICADO EM 06/05/2019. REPUBLICADO POR\\n\\nINCORREÇÃO.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:DA7A18B7\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 278/2018\\n\\n\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\n\\n\\nR E S O L V E:\\n\\n\\nConceder 30 (trinta) dias de férias à servidora HALYNNE\\n\\nHAYONARA DANTAS DE OLIVEIRA, matrícula nº 0066727,\\n\\nAuxiliar Administrativa, lotada na Secretaria Municipal de Saúde,\\n\\nrelativas ao período de 2016/2017, nos termos do Art. 77 do Estatuto\\n\\ndos Funcionários Públicos Civis de Picuí, contados a partir de\\n\\n21/06/2018 a 20/07/2018.\\n\\n\\n\\nPicuí-PB, 21 de maio de 2018.\\n\\n\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:5A88C523\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 308/2020\\n\\n\\n\\nOs Secretários Municipais de Administração e Educação, Cultura e\\n\\nDesporto, no uso das atribuições conferidas pelo § 2º do Art. 34 da\\n\\nLei Complementar nº 02, de 23 de maio de 2008 e considerando o\\n\\nParecer PMP/PJM/Nº 349/2020 da Procuradoria Jurídica do\\n\\nMunicípio.\\n\\n\\n\\nR E S O L V E M:\\n\\n\\nConceder Progressão Funcional Vertical à servidora ÁDILLA\\n\\nNAELLY SILVA FAUSTINO ANDRADE, matrícula nº 0066334,\\n\\nocupante do cargo de Professor Polivalente, Nível III, Referência B,\\n\\npassando esta a ocupar o Nível IV, Referência B, do cargo de\\n\\nProfessor Polivalente, nos termos do Art. 34, caput, da Lei\\n\\nComplementar nº 02/2008, de 23/05/2008.\\n\\n\\n\\nPicuí (PB), 19 de maio de 2020.\\n\\n\\n\\nJEAN RONNIE DE A. DANTAS\\nSecretário de Administração\\n\\n\\n\\nMARIA DA GUIA LUCENA\\nSecretária de Educação, Cultura e Desporto.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:E4328841\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 309/2020\\n\\n\\n\\nO Secretário de Administração no uso das atribuições contidas no Art.\\n\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008, e\\n\\nconsiderando o disposto no Parecer PMP/PJM/Nº 346/2020 da\\n\\nProcuradoria Jurídica do Município.\\n\\n\\n\\nR E S O L V E:\\n\\n\\nConceder 30 (trinta) dias de férias à servidora MARIA LÚCIA\\n\\nOLIVEIRA DOS SANTOS, matrícula nº 0000466, Auxiliar\\n\\nAdministrativa, lotada na Secretaria Municipal de Assistência Social,\\n\\nrelativas ao período de 2020/2021, nos termos do Art. 77 do Estatuto\\n\\ndos Funcionários Públicos Civis de Picuí, contados os efeitos\\n\\nretroativos a partir de 18/05/2020 a 16/06/2020.\\n\\n\\n\\nPicuí-PB, 19 de maio de 2020.\\n\\n\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:C291C18B\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 310/2020\\n\\n\\n\\nO Secretário de Administração no uso das atribuições contidas no Art.\\n\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008, e\\n\\nconsiderando o disposto no Parecer PMP/PJM/Nº 347/2020 da\\n\\nProcuradoria Jurídica do Município.\\n\\n\\n\\nR E S O L V E:\\n\\n\\nConceder 30 (trinta) dias de férias à servidora ANA CLÁUDIA DA\\n\\nSILVA SOUSA, matrícula nº 0066235, Assistente Social, lotada na\\n\\nSecretaria Municipal de Assistência Social, relativas ao período de\\n\\n2018/2019, nos termos do Art. 77 do Estatuto dos Funcionários\\n\\nPúblicos Civis de Picuí, contados os efeitos retroativos a partir de\\n\\n04/05/2020 a 02/06/2020.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 16\\n\\n\\n\\nPicuí-PB, 19 de maio de 2020.\\n\\n\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:174E6912\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 311/2020\\n\\n\\n\\nOs Secretários Municipais de Administração e Educação, Cultura e\\n\\nDesporto, no uso das atribuições conferidas pelo § 2º do Art. 34 da\\n\\nLei Complementar nº 02, de 23 de maio de 2008 e considerando o\\n\\nParecer PMP/PJM/Nº 350/2020 da Procuradoria Jurídica do\\n\\nMunicípio.\\n\\n\\n\\nR E S O L V E M:\\n\\n\\nConceder Progressão Funcional Vertical à servidora NIEDJA\\n\\nMARIA AZEVEDO DE FARIAS BARRÊTO, matrícula nº\\n\\n0000433, ocupante do cargo de Professor Polivalente, Nível III,\\n\\nReferência E, passando esta a ocupar o Nível IV, Referência E, do\\n\\ncargo de Professor Polivalente, nos termos do Art. 34, caput, da Lei\\n\\nComplementar nº 02/2008, de 23/05/2008.\\n\\n\\n\\nPicuí (PB), 19 de maio de 2020.\\n\\n\\n\\nJEAN RONNIE DE A. DANTAS\\nSecretário de Administração\\n\\n\\n\\nMARIA DA GUIA LUCENA\\nSecretária de Educação, Cultura e Desporto.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:1AAB5B22\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 312/2020\\n\\n\\n\\nOs Secretários Municipais de Administração e Educação, Cultura e\\n\\nDesporto, no uso das atribuições conferidas pelo § 2º do Art. 34 da\\n\\nLei Complementar nº 02, de 23 de maio de 2008 e considerando o\\n\\nParecer PMP/PJM/Nº 351/2020 da Procuradoria Jurídica do\\n\\nMunicípio.\\n\\n\\n\\nR E S O L V E M:\\n\\n\\nConceder Progressão Funcional Vertical à servidora NIEDJA\\n\\nMARIA AZEVEDO DE FARIAS BARRÊTO, matrícula nº\\n\\n0065107, ocupante do cargo de Professor de Ciências, Nível III,\\n\\nReferência C, passando esta a ocupar o Nível IV, Referência C, do\\n\\ncargo de Professor de Ciências, nos termos do Art. 34, caput, da Lei\\n\\nComplementar nº 02/2008, de 23/05/2008.\\n\\n\\n\\nPicuí (PB), 19 de maio de 2020.\\n\\n\\n\\nJEAN RONNIE DE A. DANTAS\\nSecretário de Administração\\n\\n\\n\\nMARIA DA GUIA LUCENA\\nSecretária de Educação, Cultura e Desporto.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:64ACCCE6\\n\\n\\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE PICUÍ\\n\\n\\n\\nCONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADOLESCENTES\\n\\nRESOLUÇÃO Nº 02/2020CMDCA/PICUÍ\\n\\n\\n\\nA PRESIDENTE DO CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE (CMDCA) DO MUNICÍPIO DE\\n\\nPICUÍ-PB, usando das atribuições legais conferidas pela legislação pertinente, em conformidade com o decreto municipal nº 576/2020 que dispõe\\n\\nsobre as medidas de enfrentamento ao COVID-19, e de acordo com as deliberações plenárias, em reunião remota, de 18 de Maio de 2020,\\n\\n\\n\\nCONSIDERANDO o disposto na Lei Federal n.º 8.069/1990, com suas alterações;\\n\\nCONSIDERANDO o disposto na Lei Federal 12.594/2012, que institui o Sistema Nacional Socioeducativo – SINASE;\\n\\nCONSIDERANDO que, consoante ocaputdo art. 91 da Lei Federal n.º 8.069/1990, bem como o art. 18 da Lei Municipal 1.607/2015, com suas\\n\\nalterações, cabe ao Conselho proceder ao registro das entidades não governamentais de atendimento à criança e ao adolescente;\\n\\nCONSIDERANDO que, nos termos do § 1ºdo art. 90 do Estatuto da Criança e do Adolescente, cabe ao Conselho manter a inscrição dos programas\\n\\nde proteção e socioeducativos de atendimento à criança e ao adolescente, desenvolvidos pelas entidades governamentais e não governamentais, bem\\n\\ncomo suas alterações, e deles dar ciência ao Conselho Tutelar e à autoridade judiciária;\\n\\nCONSIDERANDO o estabelecido pelas Resoluções CONANDA;\\n\\n\\n\\nRESOLVE:\\n\\n\\nArt. 1º - Esta resolução regulamenta os procedimentos de solicitação de registro para entidades não-governamentais e a inscrição dos programas,\\n\\nprojetos e serviços governamentais e não-governamentais que executem ações de promoção, proteção e defesa e atendimento, conforme estabelece o\\n\\nparágrafo único do artigo 90 e o artigo 91 do Estatuto da Criança e do Adolescente.\\n\\nParágrafo Único - O Conselho Municipal dos Direitos da Criança e do Adolescente não concede registro para funcionamento de entidades ou\\n\\ninscrição de programas àquelas que desenvolvem apenas atendimento em modalidades educacionais formais, tais como creche, pré-escola, ensino\\n\\nfundamental e médio, nos termos da Resolução n.º 71/2001 do CONANDA.\\n\\n\\n\\nCapítulo I – Do Registro das Entidades Não Governamentais\\n\\n\\nArt. 2º - As entidades não-governamentais, já existentes no Município de Picuí, deverão, no prazo de 60 (sessenta) dias, a partir da publicação desta\\n\\nResolução, solicitar seu registro e inscrever seus programas no Conselho Municipal dos Direitos da Criança e do Adolescente.\\n\\n\\n\\nArt. 3º - A solicitação de registro, pela entidade não-governamental, deverá ser feita através de requerimento, dirigido ao Presidente do Conselho\\n\\nMunicipal de Direitos da Criança e do Adolescente, em formulário fornecido pelo Conselho, conforme Anexo I, desta Resolução.\\n\\n§ 1° - O registro terá validade máxima de 2 (dois) anos, cabendo ao Conselho Municipal dos Direitos da Criança e do Adolescente, periodicamente,\\n\\nreavaliar o cabimento de sua renovação, de acordo com o artigo 91, § 2º do Estatuto da Criança e do Adolescente.\\n\\n§ 2° - A renovação do registro deverá ser requerida pelas entidades respectivas, mediante apresentação da mesma documentação constante do art. 4°\\n\\ndesta Resolução.\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 26\\n\\n\\n\\nArt. 4º - A entidade não-governamental deverá apresentar os seguintes documentos para obtenção do registro no Conselho Municipal dos Direitos\\n\\nda Criança e do Adolescente, bem como para a realização de convênios através de recursos do Fundo Municipal da Infância e Adolescência:\\n\\nI - cópia do Estatuto da Entidade, devidamente registrado no órgão competente onde deverá constar nas suas finalidades estatutárias, o atendimento\\n\\nda criança e/ou do adolescente;\\n\\nII - cópia da ata da última eleição da diretoria;\\n\\nIII - declaração de idoneidade, expedida pelo Presidente da Entidade, de todos os integrantes do quadro de pessoal da mesma, conforme preconiza o\\n\\nart. 91, Parágrafo único, d, do Estatuto da Criança e do Adolescente (anexo IV);\\n\\nIV - cópia do Alvará de Licença para Localização e Permanência e do Alvará Sanitário válidos, expedidos pelos órgãos competentes, nas hipóteses\\n\\nexigidas por lei;\\n\\nV - CNPJ atualizado;\\n\\nVI - plano de trabalho compatível com princípios do Estatuto da Criança e do Adolescente;\\n\\nVII - formulário cadastral específico do Conselho Municipal dos Direitos da Criança e do Adolescente, preenchido pelo requerente (Anexo II);\\n\\nVIII - Cópia da Certidão Negativa de Débitos Municipal e/ou município procedente.\\n\\n\\n\\nArt. 5º - Após a análise e aprovação da documentação apresentada, o Conselho Municipal dos Direitos da Criança e do Adolescente solicitará de\\n\\ncada órgão gestor responsável pela política setorial um parecer técnico que discorrerá sobre as instalações físicas da Entidade bem como a sua\\n\\ncapacidade de desenvolver o programa apresentado no Plano de Trabalho.\\n\\nParágrafo Único - O órgão gestor terá o prazo de 30 (trinta) dias úteis, a partir do recebimento da solicitação especificada no caput deste artigo, para\\n\\nexpedir o parecer.\\n\\n\\n\\nArt. 6º - O Conselho Municipal dos Direitos da Criança e do Adolescente, de posse do processo de registro, devidamente instruído, apreciará a\\n\\nsolicitação da Entidade emitindo, em caso de deferimento o Atestado de Registro ou Renovação.\\n\\n\\n\\nCapitulo II – Da Inscrição dos Programas e Serviços de Proteção e Socioeducativos das Entidades Governamentais e Não Governamentais\\n\\n\\nArt. 7º - As entidades governamentais e não-governamentais deverão, no prazo de 60 (sessenta) dias, a partir da publicação desta Resolução,\\n\\nproceder à inscrição de seus programas projetos e serviços, apresentando os seguintes documentos:\\n\\nI - requerimento solicitando a inscrição do programa, assinado pelo responsável da Entidade;\\n\\nII - formulário cadastral de programas (Anexo III) específico do Conselho Municipal dos Direitos da Criança e do Adolescente, preenchido pelo\\n\\nrequerente;\\n\\nIII – Plano de trabalho compatível com princípios do Estatuto da Criança e do Adolescente, que explicite os regimes de atendimento, os dados do\\n\\nprograma ou serviço, o responsável legal e o planejamento contendo informações sobre a elaboração, implementação, realização e recursos,\\n\\ninclusive financeiros.\\n\\n\\n\\nParágrafo Único - Toda e qualquer alteração ocorrida nos programas, projetos e serviços inscritos deverá ser comunicada por escrito, ao Conselho\\n\\nMunicipal dos Direitos da Criança e do Adolescente.\\n\\n\\n\\nArt. 8º - Após a análise do programas, projetos e serviços apresentados pelas entidades, o Conselho Municipal dos Direitos da Criança e do\\n\\nAdolescente deverá comunicar à Autoridade Judiciária e ao Conselho Tutelar o registro ou renovação de registro das entidades e a inscrição dos\\n\\nprogramas, projetos e serviços apresentados.\\n\\n\\n\\nArt. 9º - Indeferido o pedido de registro, inscrição e/ou renovação, a entidade poderá, no prazo de 15 (quinze) dias, a partir da ciência do\\n\\nindeferimento interpor recurso que será julgado pelo Pleno do CMDCA no prazo de 45 (quarenta e cinco dias) a contar do recebimento do mesmo.\\n\\n\\n\\nArt. 10 - Compete ao Conselho Municipal dos Direitos da Criança e do Adolescente comunicar ao Ministério Público o nome e endereço das\\n\\nentidades governamentais e não-governamentais que executem programas, projetos e serviços na defesa, proteção e proteção aos direitos de crianças\\n\\ne adolescentes que não solicitarem suas inscrições e/ou registros nos prazos estabelecidos nesta Resolução, para que sejam tomadas as medidas\\n\\ncabíveis.\\n\\n\\n\\nArt. 11 - Compete ao Conselho Municipal dos Direitos da Criança e do Adolescente comunicar ao Poder Judiciário, Ministério Público e Conselho\\n\\nTutelar qualquer irregularidade que tenha conhecimento quanto aos programas, projetos e serviços desenvolvidos pelas entidades governamentais e\\n\\nnão-governamentais.\\n\\nParágrafo Único - Após a verificação, por parte do órgão responsável, da irregularidade comunicada, o Conselho Municipal dos Direitos da Criança\\n\\ne do Adolescente procederá, se for o caso, à suspensão ou cassação do registro da entidade, assegurando-se o devido processo legal e o amplo direito\\n\\nde defesa, no prazo de 15 dias.\\n\\n\\n\\nArt. 12 – O Conselho municipal dos Direitos da Criança emitirá um certificado com a aprovação de todos os registros e/ou renovações.\\n\\n\\n\\nArt. 13 - Esta Resolução entrará em vigor na data de sua publicação, revogando-se as disposições em contrário.\\n\\n\\n\\nPicuí-PB, 15 de maio de 2020.\\n\\n\\n\\nMARIA FRANCINETE LIMA CUNHA\\nPresidente do CMDCA – Picuí/PB\\n\\n\\n\\nANEXO I\\n\\n\\nMODELO DE REQUERIMENTO\\n\\n\\nAo Senhor/a\\n\\nPresidente do Conselho Municipal dos Direitos da Criança e do Adolescente\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 27\\n\\n\\n\\nA entidade abaixo qualificada vem requerer _________(o seu registro e/ou inscrição e/ou renovação de seus programas) nesse Conselho Municipal\\n\\ndos Direitos da Criança e do Adolescente, conforme preconiza o Estatuto da Criança e do Adolescente – Lei Federal 8.069, de 13 de julho de 1990 -\\n\\n, bem como a Lei Municipal n° 1.607/2015.\\n\\nEm anexo segue a documentação exigida por este conselho.\\n\\n\\n\\nNome da Entidade: ______\\n\\nEndereço: _______\\n\\nCEP: ______\\n\\nTelefone: _______\\n\\nE-mail: _____\\n\\n\\n\\nNestes termos,\\n\\nPede deferimento.\\n\\n\\n\\n_____, _____.de _________ de _____\\n\\n\\n\\n________\\n\\nAssinatura do Representante Legal\\n\\n\\n\\nANEXO II\\n\\n\\nFORMULÁRIO DE REGISTRO/RENOVAÇÃO DE ENTIDADE NÃO-GOVERNAMENTAL\\n\\n\\n1. Identificação:\\n\\n1.1 Razão Social: _____\\n\\n1.2 Nome Fantasia: _______\\n\\n1.3 Endereço: _________\\n\\nPonto de Referência: ___\\n\\nTelefone: ______\\n\\nE-mail: _____\\n\\nHorário de Funcionamento: ____\\n\\n\\n\\n2. Imóvel:\\n\\n2.1. Situação do imóvel:\\n\\n( )Próprio ( )Cedido ( )Alugado\\n\\n2.2. Tipo de Construção:\\n\\n( )Alvenaria ( )Madeira ( )Mista\\n\\nOutros: ____________\\n\\n\\n\\n3. Outras informações:\\n\\n3.1 - Presidente da Entidade:\\n\\nNome: ___________\\n\\nEndereço: _____\\n\\nTelefone: ________\\n\\nPeríodo de Mandato: _______\\n\\n\\n\\nFundação:\\n\\nData da Fundação: ___/___/__ Início das atividades: ___/____/___\\n\\n\\n\\nCadastro Nacional de Pessoas Jurídicas- CNPJ:\\n\\nNúmero: ________ Validade até:__ _/___/___\\n\\n\\n\\nMantenedora: ______\\n\\n\\n\\n3.5 Declaração de Utilidade Pública:\\n\\nMunicipal número: __________\\n\\nEstadual número: ___________\\n\\nFederal número: ____________\\n\\n\\n\\nRegistros:\\n\\n\\nREGISTRO Nº REGISTRO, RESOLUÇÃO OU PROCESSO VÁLIDO ATÉ\\n\\nConselho Municipal de Assistência Social\\n\\nConselho Municipal de Saúde\\n\\nConselho Municipal de Educação\\n\\nConselho Nacional de Assistência Social\\n\\n\\n\\n3.7 Objetivo Social da Entidade:\\n\\n______________\\n\\n\\n\\n3.8 Programas Desenvolvidos: (artigo 90 do ECA):\\n\\nAtendimento:\\n\\nNome: ____ Regime: _______\\n\\nNome: ___ Regime: _________\\n\\nNome: _______ Regime: ________\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 28\\n\\n\\n\\nNome: _________ Regime: ________\\n\\nOutros:\\n\\n( ) Assessoria ( )Defesa de Direitos ( )Outros\\n\\n\\n\\n3.9 Recursos:\\n\\nRecursos Humanos:\\n\\n\\nNº FUNÇÃO FORMAÇÃO CARGA HORÁRIA VÍNCULO OBS.\\n\\n\\n\\n\\n\\n\\n\\n\\n\\nRecursos Financeiros:\\n\\nReceitas Mensais:\\n\\n\\nORIGEM FONTE VALOR/MÉDIA OBSERVAÇÕES\\n\\nReceitas da Entidade\\n\\nReceitas da entidade mantenedora\\n\\nReceitas municipais\\n\\nReceitas Estaduais\\n\\nReceitas Federais\\n\\nOutras Receitas\\n\\nTOTAL\\n\\n\\n\\nDespesas Mensais:\\n\\nDespesa de Pessoal:\\n\\n\\nDESPESA VALOR/MÉDIA OBSERVAÇÕES\\n\\nFolha de Pagamento\\n\\nEncargos Sociais\\n\\nBenefícios a funcionários (especificar)\\n\\nVale-transporte\\n\\nFormação (cursos, palestras, etc)\\n\\nTOTAL\\n\\n\\n\\nDespesas de Manutenção:\\n\\n\\nDESPESA VALOR/MÉDIA OBSERVAÇÕES\\n\\nAlimentação\\n\\nMaterial Didático\\n\\nMaterial de Limpeza\\n\\nEnergia Elétrica\\n\\nÁgua\\n\\nTelefone\\n\\nCombustível\\n\\nOutros (Especificar)\\n\\nTOTAL\\n\\n\\n\\nOutras Informações: ___________________\\n\\n\\n\\nInformações prestadas por: ________\\n\\nVínculo/Função na entidade: ______________\\n\\n\\n\\n______, _____ de _________ de _____\\n\\n\\n\\n__________\\n\\nASSINATURA\\n\\n\\n\\nANEXO III\\n\\n\\nFORMULÁRIO DE INSCRIÇÃO DOS PROGRAMAS/SERVIÇOS E PROJETOS\\n\\n\\nIdentificação:\\n1.1 Nome do Programa: ____________\\n\\nNome da Entidade: _____________\\n\\n1.3 Endereço: _____________\\n\\n1.4 Ponto de Referência: ____________\\n\\n1.5 Telefone: ______________\\n\\nHorário de Funcionamento: ______\\n\\n\\n\\nResponsáveis:\\nResponsável pela Entidade: _________\\n\\nNome: ____________\\n\\nFunção: __________________\\n\\nSituação do imóvel:\\n\\n( )Próprio ( )Cedido ( )Alugado\\n\\n2.2 Tipo de Construção:\\n\\n( )Alvenaria ( )Madeira ( )Mista\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 29\\n\\n\\n\\nObjetivo social da entidade:\\n3.1 Programas de Atendimento: ______\\n\\n3.2 Regime de Atendimento: ________\\n\\n\\n\\nObjetivo do Programa:\\n4.1 Critérios utilizados para ingresso no programa:\\n\\n_______________\\n\\n4.2 Fundamentação / Proposta Pedagógica:\\n\\n___________\\n\\n4.3 Metodologia de Atendimento:\\n\\n____________________\\n\\n\\n\\nCrianças/adolescentes atendidos:\\n\\nNº Crianças/Adolescentes atendidos FAIXA ETÁRIA SEXO PERÍODO OBSERVAÇÕES\\n\\n  CRIAN. ADOLESC. M F MAT VESP\\n\\n\\n\\n\\n\\n\\n\\n\\n\\nTOTAL\\n\\n\\n\\nCapacidade de Atendimento:\\n\\nNº Crianças/Adolescentes atendidos FAIXA ETÁRIA SEXO PERÍODO OBSERVAÇÕES\\n\\n  CRIAN. ADOLESC. M F MAT VESP\\n\\n\\n\\n\\n\\n\\n\\nTOTAL\\n\\n\\n\\nAtividades Desenvolvidas pelo programa:\\n7.1 Com crianças e Adolescentes:\\n\\n\\nESTRATÉGIAS REGULARIDADE\\n\\n\\n\\n\\n\\n\\n\\n\\n\\nCom famílias:\\n\\n\\nESTRATÉGIAS REGULARIDADE\\n\\n\\n\\n\\n\\n\\n\\n\\n\\nPolítica de Formação:\\n____________________\\n\\n\\n\\nFormas de Avaliação:\\n9.1 Dos profissionais\\n\\n____________________\\n\\n9.2Do Programa:\\n\\n____________________\\n\\n\\n\\nRecursos Humanos:\\n\\nNº FUNÇÃO FORMAÇÃO CARGA HORÁRIA VÍNCULO OBS.\\n\\n\\n\\n\\n\\n\\n\\n\\n\\nRelações Externas Estabelecidas:\\n11.1 Existem parcerias/articulações nas atividades propostas?\\n\\n( )Sim ( )Não\\n\\n11.2 Com quem?\\n\\n____________________\\n\\n\\n\\n11.3 Que tipo de atividades?\\n\\n____________________\\n\\n\\n\\nConvênios\\n\\nCONVÊNIO/PARCERIAS VALOR\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 30\\n\\n\\n\\nOutras Informações:\\n____________________\\n\\n\\n\\n_________, _____ de _______ de ______\\n\\n\\n\\nASSINATURA: ___________\\n\\nVínculo/Função na Entidade: ________\\n\\n\\n\\nANEXO IV\\n\\n\\nDECLARAÇÃO DE IDONEIDADE MORAL\\n\\n\\nNós abaixo assinados, DECLARAMOS para os devidos fins, que conhecemos o Sr. (a) ___________ portador (a) do documento de identidade\\n\\n_________ há mais de dois anos, e sabemos tratar-se de cidadão (ã) de conduta irreprovável, não sendo de nosso conhecimento nada que o (a)\\n\\ndesabone até a presente data.\\n\\n\\n\\n____________, de _________ 20______\\n\\n\\n\\nAssinatura: _________\\n\\nNome: _________\\n\\nEndereço: _________\\n\\nAssinatura: ________\\n\\nNome: ___________\\n\\nEndereço:__________\\n\\n\\n\\nMANUAL DE ORIENTAÇÃO PARA REGISTRO DE ENTIDADES NÃO GOVERNAMENTAIS E/OU INSCRIÇÃO DE PROGRAMAS\\n\\nDAS ENTIDADES GOVERNAMENTAIS E NÃO-GOVERNAMENTAIS DE ATENDIMENTO A CRIANÇA E/OU ADOLESCENTE DE\\n\\n__________\\n\\n\\nROTEIRO DE PROJETO / ELABORAÇÃO DO PLANO DE TRABALHO\\n\\nPara cada programa é necessário um projeto, com o maior número de informações possíveis, para uma visão de todo o trabalho desenvolvido pela\\n\\nentidade.\\n\\n\\n\\n1. Identificação da Entidade:\\n\\n\\n\\nNome:\\n\\nEndereço:\\n\\nTelefone:\\n\\nResponsável:\\n\\n\\n\\n2. Identificação do Projeto\\n2.1 Título:\\n\\n2.2 Regime de Atendimento:\\n\\n2.3 Justificativa:\\n\\n2.4 Objetivos Gerais e Específicos:\\n\\n2.5 Público Alvo:\\n\\n2.6 Metas:\\n\\n2.7 Metodologia:\\n\\n2.8 Recursos:\\n\\n2.8.1 Humanos\\n\\n2.8.2 Materiais\\n\\n2.8.3 Físicos\\n\\n2.9 Avaliação:\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:2B0A3E04\",\n  \"data_publicacao\": \"2020-05-20\"\n}",
  "{\n  \"municipio\": \"POCINHOS\",\n  \"id\": \"pocinhos\",\n  \"cabecalho\": \"Paraíba , 20 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2605 \",\n  \"texto\": \"Paraíba , 20 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2605 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE POCINHOS\\n\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nEXTRATO DE APOSTILAMENTO Nº 002-2020 – PP\\n\\n00001/2020\\n\\n\\n\\nOBJETO: AQUISIÇÃO DE COMBUSTIVEIS E DERIVADOS DE\\n\\nPETROLEO, PARA ATENDER AS NECESSIDADES DA\\n\\nPREFEITURA MUNICIPAL DE POCINHOS-PB. FUNDAMENTO\\n\\nLEGAL: Pregão Presencial nº 00001/2020. PARTES\\n\\nCONTRATANTES: Prefeitura Municipal de Pocinhos e: CT Nº\\n\\n00301/2020 - Genesio Goncalves de Albuquerque da Costa - CNPJ:\\n\\n40.947.145/0001-19 - Apostila 02 – Redução de: Item 1 de 4%, Item\\n\\n2 de 10% e Item 4 de 10%. ASSINATURA: 19.05.2020\\n\\n\\n\\nPublicado por:\\nAmanda Apolinário da Silva\\n\\nCódigo Identificador:A5AEBBA7\",\n  \"data_publicacao\": \"2020-05-20\"\n}",
  "{\n  \"municipio\": \"POMBAL\",\n  \"id\": \"pombal\",\n  \"cabecalho\": \"Paraíba , 20 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2605 \",\n  \"texto\": \"Paraíba , 20 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2605 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\n\\nTERMO DE ADJUDICAÇÃO - PREGÃO PRESENCIAL Nº\\n\\n0018/2020 REPUBLICADO POR INCORREÇÃO\\n\\n\\n\\nOBJETO: AQUISIÇÃO DE MATERIAIS DE EXPEDIENTE E\\n\\nDIDÁTICOS\\n\\n\\n\\nO PREGOEIRO OFICIAL DO MUNICÍPIO DE POMBAL,\\n\\nESTADO DA PARAÍBA, no uso das atribuições que lhe foram\\n\\nconferidas através da Portaria nº 002/2020, de 02/01/2020, e\\n\\nobservadas as disposições da Lei Federal nº 10.520, de 17 de Julho de\\n\\n2002 e subsidiariamente a Lei Federal nº 8.666, de 21 de Junho de\\n\\n1993; Lei Complementar nº 123, de 14 de Dezembro de 2006;\\n\\nDecreto Municipal nº 1.353, de 26 de Março de 2009; Decreto\\n\\nMunicipal nº 1.462, de 25 de Janeiro de 2011; e legislação pertinente,\\n\\nconsideradas as alterações posteriores das referidas normas, R E S O\\n\\nL V E:\\n\\nADJUDICAR o resultado da licitação, modalidade Pregão Presencial\\n\\nnº 0018/2020, que objetiva o Registro de Preços para: AQUISIÇÃO\\n\\nDE MATERIAIS DE EXPEDIENTE E DIDÁTICOS; com base nos\\n\\nelementos constantes do processo correspondente, a:\\n\\n\\n\\n- ANDERTON CAVALCANTE SOUTO.\\n\\nCNPJ: 32.056.101/0001-70.\\n\\nValor: R$ 121.853,90.\\n\\n- ELRY ANTONIO DE SANTANA - ME.\\n\\nCNPJ: 03.120.645/0001-56.\\n\\nValor: R$ 122.978,10.\\n\\n- JANEFRAN DA COSTA GERMANO.\\n\\nCNPJ: 17.992.219/0001-17.\\n\\nONDE SE LÊ: Valor: R$ 140.725,41.\\n\\nLEIA-SE CORRETAMENTE: Valor: R$ 136.805,41.\\n\\n- NILDO FREITAS DANTAS ME.\\n\\nCNPJ: 01.034.997/0001-63.\\n\\nValor: R$ 153.578,60.\\n\\n- OSEAS MARTINS FERREIRA.\\n\\nCNPJ: 09.344.201/0002-61.\\n\\nValor: R$ 29.392,30.\\n\\n- TECMIX TECNOLOGIA COMERCIO E SERVICOS EIRELI.\\n\\nCNPJ: 05.301.712/0001-64.\\n\\nValor: R$ 60.006,87.\\n\\n\\n\\nPombal - PB, 15 de Maio de 2020.\\n\\n\\n\\nLEONARDO FARIAS DA SILVA\\nPregoeiro Oficial\\n\\nPublicado por:\\nLeonardo Farias da Silva\\n\\nCódigo Identificador:CED304A8\\n\\n\\nGABINETE\\n\\nDECRETO Nº 2.124, DE 18 DE MAIO DE 2020\\n\\n\\n\\nDEFINE OUTRAS MEDIDAS PARA O\\n\\nENFRENTAMENTO DA PANDEMIA\\n\\nDECORRENTE DO CORONAVÍRUS E DÁ\\n\\nOUTRAS PROVIDÊNCIAS\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 17\\n\\n\\n\\nO PREFEITO DO MUNICÍPIO DE POMBAL, Estado da Paraíba,\\n\\nno uso de suas atribuições que lhe conferem a Lei Orgânica Municipal\\n\\ne demais disposições aplicáveis e, ainda,\\n\\n\\n\\nCONSIDERANDO o Decreto municipal nº 2097/2020, que declarou\\n\\nsituação de anormalidade, caracterizada como EMERGÊNCIA, em\\n\\ndecorrência da necessidade de prevenção para combate e\\n\\nenfrentamento do COVID-19 (Coronavírus), no município de Pombal-\\n\\nPB;\\n\\n\\n\\nCONSIDERANDO o disposto na Lei Federal nº 13.979, de 6 de\\n\\nfevereiro de 2020, que dispõe sobre as medidas para enfrentamento da\\n\\nemergência de saúde pública de importância internacional decorrente\\n\\ndo coronavírus (COVID-19);\\n\\n\\n\\nCONSIDERANDO o Decreto municipal nº 2110/2020, que declarou\\n\\nESTADO DE CALAMIDADE PÚBLICA NO MUNICÍPIO DE\\n\\nPOMBAL, em razão da grave crise na saúde pública decorrente da\\n\\nPandemia do coronavírus e suas repercussões nas finanças públicas\\n\\nmunicipais;\\n\\n\\n\\nCONSIDERANDO que estudos recentes demostram a eficácia das\\n\\nmedidas de afastamento social precoce para restringir a disseminação\\n\\ndo coronavírus (COVID-19);\\n\\n\\n\\nCONSIDERANDO a necessidade de adotar outras medidas para se\\n\\nreduzir a circulação de pessoas e evitar aglomerações em toda a\\n\\ncidade;\\n\\n\\n\\nCONSIDERANDO a necessidade de novas medidas temporárias de\\n\\nprevenção ao contágio e de enfrentamento da emergência em saúde\\n\\npública de importância internacional, decorrente do novo coronavírus,\\n\\nvetor da COVID-19;\\n\\n\\n\\nCONSIDERANDO o Decreto Estadual nº 40.217, de 02 de maio de\\n\\n2020, que prorrogou o prazo previsto no art. 1º do Decreto Estadual nº\\n\\n40.188, de 17 de abril de 2020, nas cidades que tenham casos de\\n\\ncoronavírus (COVID-19) confirmados, e nas suas respectivas regiões\\n\\nmetropolitanas, até o dia 18 de maio de 2020;\\n\\n\\n\\nCONSIDERANDO o crescimento dos números de casos confirmados\\n\\nde coronavírus (COVID-19) na Paraíba, e a confirmação de 12 (doze)\\n\\ncasos no município de Pombal, ensejando a adoção de medidas mais\\n\\nrigorosas para evitar a disseminação e contágio da doença em nosso\\n\\nmunicípio;\\n\\n\\n\\nCONSIDERANDO, por fim, o Decreto Municipal 2116/2020, que\\n\\ndeterminou a suspensão do funcionamento do comércio local até o dia\\n\\n18 de maio de 2020;\\n\\n\\n\\nRESOLVE:\\n\\n\\nArt. 1º - De forma excepcional, com o único objetivo de resguardar o\\n\\ninteresse da coletividade na prevenção do contágio e no combate da\\n\\npropagação do coronavírus, (COVID-19), e intensificar as medidas de\\n\\nrestrição previstas no Decreto Municipal 2097/2020, fica\\n\\nprorrogado, até o dia 08 de junho de 2020, todas as disposições\\n\\ncontidas no Decreto Municipal nº 2114/2020 que trata do\\n\\nfuncionamento do comércio local.\\n\\n\\nParágrafo único. Durante o prazo de suspensão das atividades\\n\\ncomerciais estabelecidas através deste Decreto, lojas e outros\\n\\nestabelecimentos comerciais, que não estão autorizados a funcionar de\\n\\nmaneira regular, não contempladas nos Decretos de nº 2.114/2020 e\\n\\n2.116/2020, deverão permanecer de portas fechadas, vedado todo e\\n\\nqualquer atendimento presencial de clientes nas suas dependências.\\n\\n\\n\\nArt. 2º - Os estabelecimentos autorizados a funcionar por meio deste\\n\\nDecreto e dos Decretos Municipais n° 2114/2020 e 2116/2020, devem\\n\\nreforçar medidas de higienização de superfícies, disponibilizar\\n\\ngratuitamente álcool gel 70% INPM para todos os clientes na entrada,\\n\\nbem como adotar medidas de controle de entrada de pessoas em seus\\n\\ninteriores e em suas dependências externas, a fim de evitar todo e\\n\\nqualquer tipo de aglomeração, ficando obrigados a orientar seus\\n\\nconsumidores para que respeitem o afastamento mínimo de 2,0m (dois\\n\\nmetros) em eventuais filas que possam se formar, tanto no interior do\\n\\nestabelecimento quanto na parte externa, sendo permitida a entrada de\\n\\nclientes somente com máscaras.\\n\\n\\n\\nParágrafo único. As filas que se formarem dentro ou fora dos\\n\\nestabelecimentos serão de responsabilidade dos respectivos, devendo\\n\\nser destacado um colaborador com máscara, luvas e álcool em 70%\\n\\nINPM, para organizá-las e fiscalizar o cumprimento do\\n\\ndistanciamento estabelecido no “caput”.\\n\\n\\n\\nArt. 3º - Os estabelecimentos autorizados a funcionar por meio deste\\n\\nDecreto e do Decretos Municipais n° 2114/2020 e 2116/2020, mesmo\\n\\nos que permanecerem de portas fechadas e com serviços de entrega,\\n\\nficam obrigados a fornecerem máscaras para todos os seus\\n\\nempregados, prestadores de serviço e colaboradores, sendo vedada a\\n\\npermanência de qualquer pessoa no interior do estabelecimento, ou\\n\\nem filas para atendimento formadas do lado externo, sem a utilização\\n\\nde máscaras.\\n\\n\\n\\nParágrafo único. O descumprimento do disposto no caput deste\\n\\nartigo ensejerá aplicação de multa de R$ 100,00 (cem reais) por\\n\\npessoa encontrada sem máscara no interior dos estabelecimentos, sem\\n\\nprejuízo da apuração de ilícitos criminais, decorrentes de infração à\\n\\nmedida sanitária preventiva (art. 268 do Código Penal) e\\n\\ndesobediência (art. 330 do Código Penal).\\n\\n\\n\\nArt.4º - A disposição contida no “caput” dos art. 2º e 3º deste Decreto\\n\\nserá fiscalizado pelos órgãos de vigilância sanitária estadual e\\n\\nmunicipal e pela Polícia Militar do Estado da Paraíba, e o\\n\\ndescumprimento sujeitará o estabelecimento à aplicação de multa e\\n\\npoderá implicar no fechamento em caso de reincidência.\\n\\n\\n\\nArt.5º - Fica prorrogada, ate o dia 08 de junho de 2020, a proibição de\\n\\nrealização de missas, cultos e quaisquer cerimonias religiosas.\\n\\n\\n\\nArt.6º - Fica determinada a utilização de máscaras de proteção facial\\n\\nem todos os espaços públicos que contemplem o território municipal,\\n\\nainda que produzida de forma artesanal ou caseira.\\n\\n\\n\\nArt.7º - Recomenda-se que os estabelecimentos públicos e privados\\n\\nque estejam em funcionamento em todo o território municipal não\\n\\npermitam o acesso e a permanência no interior das suas dependências\\n\\nde pessoas que não estejam usando máscaras de proteção facial, que\\n\\npoderão ser de fabricação artesanal ou caseira.\\n\\n\\n\\nArt.8º - Fica determinada a prorrogação da suspensão das aulas\\n\\npresenciais nas escolas da rede pública e privada em todo o território\\n\\nmunicipal até o dia 08 de junho de 2020.\\n\\n\\n\\nArt. 9º - Fica proibida a realização de transporte interestadual de\\n\\npassageiros por meio dos transportes alternativos do Município de\\n\\nPombal, bem como dos que advirem de outros Estados da Federação\\n\\ncom destino a este município.\\n\\n\\n\\nArt.10º - Em caso de descumprimento das medidas previstas neste\\n\\nDecreto, as autoridades competentes devem apurar as eventuais\\n\\npráticas de infrações administrativas previstas no artigo 10 da Lei\\n\\nFederal nº 6.437, de 20 de agosto de 1977, bem como dos crimes\\n\\nprevistos nos artigos 268 e 330 do Código Penal.\\n\\n\\n\\nArt.11º - Novas medidas poderão ser adotadas, a qualquer momento,\\n\\nem função do cenário epidemiológico do município de Pombal e do\\n\\nEstado da Paraíba.\\n\\n\\n\\nArt. 12 - Este Decreto entra em vigor a partir de sua publicação.\\n\\n\\n\\nGabinete do Prefeito Municipal de Pombal, Estado da Paraíba, em 18\\n\\nde maio de 2020.\\n\\n\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 18\\n\\n\\n\\nPublicado por:\\nFernanda Priscila de Souza Bandeira\\n\\nCódigo Identificador:BCBCC305\\n\\n\\nGABINETE\\n\\nOFÍCIO Nº 124 - GP/PMP, 14 DE MAIO 2020\\n\\n\\n\\nÀ ACCOCIL CONSTRUÇÕES E LOCAÇÕES EIRELI\\n\\n\\nSr. Representante: Pantalião Pereira de Sousa\\n\\nCNPJ: 02.349.757/0001-10\\n\\nRua Ranieri Mazilli, 2020, Sala 001, Cristo Redentor, CEP 58071-000\\n\\nJoão Pessoa-PB\\n\\n\\n\\nO MUNICÍPIO DE POMBAL - PB, pessoa jurídica de direito público\\n\\ninterno, CNPJ n⁰ 08.948.697/0001 – 39, com sede na Praça\\n\\nMonsenhor Valeriano Pereira, n⁰ 15, Centro, Pombal – PB,\\n\\nCEP:58840-000, por sua Secretaria Municipal de Infraestrutura,\\n\\nrepresentada por seu Prefeito Constitucional: Abmael de Sousa\\n\\nLacerda, signatário da presente, vem, através deste documento,\\n\\ncomunicar, que, após início da execução da obra de pavimentação e\\n\\ndrenagem no Bairro Vida nova formalizado pelo Contrato nº\\n\\n0380/2019 oriundo de Concorrência Pública nº 001/2019, Contrato de\\n\\nRepasse OGU MDR: 1040280-61/2017, SICONV 844791, no qual, a\\n\\nequipe responsável pelo acompanhamento e fiscalização de obras se\\n\\ndeparou com algumas inconformidades e impasses que\\n\\nimpossibilitava grande parte da execução do Convênio, como também\\n\\ncomprometeria a durabilidade e segurança do objeto pactuado.\\n\\nPara isso, aviso que a obra será paralisada após a conclusão do trecho\\n\\nda Rua José Almeida Filho que não apresentam inconformidades, não\\n\\nsendo permitido a continuação até que a Caixa faça a aprovação da\\n\\nreprogramação, lembrando a empresa que acontecerá modificações.\\n\\nDentre elas, um dos itens que foi solicitado na reprogramação foi a\\n\\npermuta do meio fio de concreto pré-fabricado pelo meio fio\\n\\ngranítico, no qual, o fiscal da obra já havia comunicado a empresa,\\n\\npois o meio fio quem vem sendo utilizado possui qualidade e\\n\\ndurabilidade inferior ao que foi solicitado a permuta.\\n\\nAlém disso, a prefeitura orienta que os imprevistos que venham a\\n\\nacontecer em relação, por exemplo, à danos nas tubulações que\\n\\npassam na rua é de responsabilidade da empresa o concerto das\\n\\nmesmas, visto que na composição do BDI na planilha orçamentária\\n\\nestá previsto um percentual referente aos riscos e imprevistos que\\n\\nvenham a surgir na obra. Se for observado algo a ser modificado nas\\n\\ntubulações antes de serem danificadas, a equipe responsável da\\n\\nprefeitura fará o serviço necessário. Para isso, a empresa emite um\\n\\naviso prévio com a solicitação para tal serviço.\\n\\nFica advertido, também, desde já, que a equipe responsável pela\\n\\norientação e acatamento de mudanças é a EQUIPE DE\\n\\nACOMPANHAMENTO da Prefeitura Municipal de Pombal, que são\\n\\nos responsáveis por prezar a qualidade dos serviços executados, como\\n\\ntambém a aplicação imediata de qualquer procedimento de\\n\\nintervenção.\\n\\nCumpre ainda ressaltar que a inobservância do que é relatado em\\n\\noficio e em campo é de responsabilidade da empresa, fato este que\\n\\nprecisa ser observado e levado a sério, por respeito ao dinheiro\\n\\npúblico e não gerar prejuízos, nem impasses para o bom andamento da\\n\\nobra e a população beneficiada.\\n\\nAssim, sendo este o assunto que nos reserva neste momento, nos\\n\\ndespedimos com votos de estima e aguardamos o pacífico e salutar\\n\\ncumprimento das obrigações firmadas.\\n\\n\\n\\nPombal - PB, 14 de Maio de 2020\\n\\n\\n\\nCordialmente,\\n\\n\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional\\n\\nPombal-PB\\n\\nPublicado por:\\nFernanda Priscila de Souza Bandeira\\n\\nCódigo Identificador:68EE743C\\n\\n\\n\\n\\nGABINETE\\n\\nNOTIFICAÇÃO - GP/PMP\\n\\n\\n\\nPARECER n°002/2020-0265-2018\\n\\nÀ ACCOCIL CONSTRUÇÕES E LOCAÇÕES EIRELI\\n\\n\\nSr. Representante: Pantalião Pereira de Sousa\\n\\nCNPJ: 02.349.757/0001-10\\n\\nRua Ranieri Mazilli, 2020, Sala 001, Cristo Redentor, CEP 58071-000\\n\\nJoão Pessoa-PB\\n\\n\\n\\nO MUNICÍPIO DE POMBAL - PB, pessoa jurídica de direito público\\n\\ninterno, CNPJ n⁰ 08.948.697/0001 – 39, com sede na Praça\\n\\nMonsenhor Valeriano Pereira, n⁰ 15, Centro, Pombal – PB,\\n\\nCEP:58840-000, vem, através deste documento, comunicar, que, após\\n\\nrecebimento do PARECER n°002/2020 referente CONTRATO N⁰\\n\\n0265/2018, CR: 1032724-96/2016, que tem por objeto: ”Passagem\\n\\nMolhada do Sítio Riachão” executado pela empresa Accocil\\n\\nConstruções e Locações EIRELI, depois de fortes chuvas ocorridas no\\n\\nmunicípio nos dias de 23/04/2020 e 24/04/2020 com 71,3mm e\\n\\n107,8mm, respectivamente, foi detectado que parte da laje superior\\n\\nque fazia a transição da passagem molhada se desprendeu da\\n\\nestrutura, sendo levada pela água que transbordou a passagem\\n\\nmolhada.\\n\\nAssim, em 25/04/2020 a equipe de Planejamento e Engenharia da\\n\\nPrefeitura Municipal de Pombal junto do encarregado da empresa\\n\\nrealizou diligências ao local para averiguação do ocorrido, como é\\n\\napresentado pelo referido parecer.\\n\\nPortanto, a empresa deve atender o chamado da administração,\\n\\ncumprindo integralmente as orientações do setor de engenharia, ou no\\n\\nmáximo dando outra solução que só será executada após a aprovação\\n\\nda edilidade, sob pena de descumprimento do contato.\\n\\nFrise-se ainda se tratar de vício oculto pois, após as fortes chuvas\\n\\nexporem a estrutura da obra contatou-se que a execução foi aquém do\\n\\ncontido no projeto básico, logo, é dever inafastável da empresa\\n\\nentregar aquilo que recebeu para executar, de modo que a resolução,\\n\\npor parte da notificada, das questões apontadas no relatório,\\n\\ncumprindo fielmente os detalhes, especificações técnicas e de\\n\\nmaterial, é essencial para que não comprometa a qualidade da obra\\n\\ncontratada, como também a segurança dos beneficiados.\\n\\nConsiderando a legislação vigente, assevera o Código Civil:\\n\\nArt. 618: Nos contratos de empreitada de edifícios ou outras\\n\\nconstruções consideráveis, o empreiteiro de materiais e execução\\n\\nresponderá, durante o prazo irredutível de cinco anos, pela solidez e\\n\\nsegurança do trabalho, assim em razão dos materiais, como do solo.\\n\\nA Jurisprudência pátria pontifica:\\n\\nAGRAVO REGIMENTAL. RECURSO ESPECIAL. VÍCIOS DE\\n\\nCONSTRUÇÃO. PRAZO. GARANTIA. PRESCRIÇÃO. PRAZO.\\n\\nDEZ ANOS. CLÁUSULA DE RESERVA DE PLENÁRIO. 1. \\\"O\\n\\nprazo de cinco (5) anos do art. 1245 do Código Civil, relativo à\\n\\nresponsabilidade do construtor pela solidez e segurança da obra\\n\\nefetuada, é de garantia e não de prescrição ou decadência.\\n\\nApresentados aqueles defeitos no referido período, o construtor\\n\\npoderá ser acionado no prazo prescricional de vinte (20) anos\\\" (REsp\\n\\n215832/PR, Rel. Ministro SÁLVIO DE FIGUEIREDO TEIXEIRA,\\n\\nQUARTA TURMA, julgado em 06/03/2003, DJ 07/04/2003, p. 289).\\n\\n2. Prescreve em vinte anos a ação para obter, do construtor,\\n\\nindenização por defeito da obra, na vigência do Código Civil de 1916,\\n\\ne em 10 anos, na vigência do Código atual, respeitada a regra de\\n\\ntransição prevista no art. 2.028 do Código Civil de 2002. 3. Não se\\n\\naplica o prazo de decadência previsto no parágrafo único do art. 618\\n\\ndo Código Civil de 2012, dispositivo sem correspondente no código\\n\\nrevogado, aos defeitos verificados anos antes da entrada em vigor do\\n\\nnovo diploma legal. 4. Agravo regimental a que se nega provimento.\\n\\n(STJ - AgRg no REsp: 1344043 DF 2012/0193534-8, Relator:\\n\\nMinistra MARIA ISABEL GALLOTTI, Data de Julgamento:\\n\\n17/12/2013, T4 - QUARTA TURMA, Data de Publicação: DJe\\n\\n04/02/2014) TJ-SP\\n\\n· Corrigir as falhas apontadas no prazo de 45 (quarenta e cinco) dias\\n\\nou apresentar justificativa legal para a escusa;\\n\\n· No caso de apresentação de defesa, o prazo é de 05 (cinco) dias a\\n\\ncontar da data da publicação desta.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 19\\n\\n\\n\\nNão observado o prazo anterior, ou no caso de oferecida a defesa e\\n\\nsendo esta rejeitada executar-se-ão as cláusulas penais (mesmo sendo\\n\\no caso de garantia legal).\\n\\nFica advertido, também, desde já, que as obrigações violadas que\\n\\nestão instituídas através do contrato firmado com o ente público estão\\n\\nintactas e a não aplicação imediata de quaisquer das penalidades não\\n\\nimplica em renúncia do direito de punir ou tolerância à outras\\n\\ncondutas irregulares.\\n\\nCumpre ainda ressaltar que a inobservância do prazo desta\\n\\nNotificação ensejará na aplicação das medidas administrativas e\\n\\njudiciais cabíveis.\\n\\nAssim, sendo este o assunto que nos reserva neste momento, nos\\n\\ndespedimos com votos de estima e aguardamos o pacífico e salutar\\n\\ncumprimento das obrigações firmadas.\\n\\n\\n\\nPombal - PB, 14 de Maio de 2020\\n\\n\\n\\nCordialmente,\\n\\n\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional\\n\\nPombal-PB\\n\\nPublicado por:\\nFernanda Priscila de Souza Bandeira\\n\\nCódigo Identificador:38D574D1\\n\\n\\nGABINETE\\n\\nDECRETO Nº 2.125, DE 19 DE MAIO DE 2020\\n\\n\\n\\nDecreta LUTO OFICIAL por três dias no município\\n\\nde Pombal, Estado da Paraíba, em razão do\\n\\nlamentável falecimento da ilustre AMÉLIA DE\\n\\nSOUSA GOMES\\n\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\n\\nPOMBAL, Estado da Paraíba, no uso das atribuições que lhe\\n\\nconferem a Lei Orgânica Municipal e as demais legislações aplicáveis\\n\\nà espécie e;\\n\\n\\n\\nCONSIDERANDO o triste falecimento da pombalense Amélia de\\n\\nSousa Gomes, ocorrido ontem (18 de Maio de 2020), na capital\\n\\nparaibana, aos setenta e sete anos de idade;\\n\\n\\n\\nCONSIDERANDO que a homenageada era esposa de José Gomes\\n\\nSouto, proprietário das Lojas Primavera, um dos comerciantes mais\\n\\nantigos de Pombal, conhecido por todos como um dos homens que\\n\\nfomentou o desenvolvimento local e que em muito contribuiu para o\\n\\ncrescimento de nosso estado;\\n\\n\\n\\nCONSIDERANDO o sentimento de luto que recobre toda a cidade de\\n\\nPombal, além da dor e a saudade que emerge pela perda da querida\\n\\nAmélia;\\n\\n\\n\\nCONSIDERANDO, finalmente, que é dever do Poder Público\\n\\npombalense render justas homenagens aqueles que com seu trabalho e\\n\\nlegado, nos deixou grandes exemplos de pessoa de bem.\\n\\n\\n\\nRESOLVE:\\n\\n\\n\\nArt. 1° Decretar luto oficial por três dias no Município de Pombal,\\n\\nEstado da Paraíba.\\n\\n\\n\\nArt. 2° O presente Decreto entra em vigor na data de sua publicação.\\n\\n\\n\\nGabinete do Prefeito Constitucional do Município de Pombal, Estado\\n\\nda Paraíba, em 19 de Maio de 2020.\\n\\n\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nFernanda Priscila de Souza Bandeira\\n\\nCódigo Identificador:7BEA32DF\\n\\n\\n\\nGABINETE\\n\\nPORTARIA GP/PMP Nº 076/2020\\n\\n\\n\\nO Prefeito Constitucional de Pombal, Estado da Paraíba, no uso das\\n\\natribuições que lhes são permitidas pelo art. 23, inciso XIII e demais\\n\\ninstrumentos normativos pertinentes,\\n\\n\\n\\nCONSIDERANDO que as mudanças implementadas pelas Portarias\\n\\nGP/PMP nº 073 e 074/2020, poderiam gerar problemas com o\\n\\nprocesso de pagamento de servidores já iniciados pela administração\\n\\nmunicipal referentes ao mês de maio de 2020, sobretudo por tratar-se\\n\\nde sistemas de pagamento diversos (Prefeitura e FMS), não sendo\\n\\npossível o processamento do pagamento de forma dividida em um\\n\\nmesmo mês, de duas fontes pagadoras para um mesmo servidor,\\n\\nconforme indicação da Secretaria de Administração do município;\\n\\n\\n\\nRESOLVE:\\n\\n\\nArt. 1º - TORNAR NULAS, as Portarias GP/PMP nºs 073 e\\n\\n074/2020, publicadas no Diário dos Municípios deste dia 19 de maio\\n\\nde 2020, cancelando todos os seus efeitos administrativos e legais.\\n\\n\\n\\nArt. 2º - Esta portaria entra em vigor, na data de sua publicação,\\n\\nembora seus efeitos sejam retroativos a 18 de maio de 2020.\\n\\n\\n\\nGabinete do Prefeito Constitucional de Pombal, Estado da Paraíba, em\\n\\n19 de maio de 2020.\\n\\n\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nFernanda Priscila de Souza Bandeira\\n\\nCódigo Identificador:648C211B\\n\\n\\nGABINETE\\n\\nHOMOLOGAÇÃO PREGÃO PRESENCIAL N° 0018/2020\\n\\nREPUBLICADO POR INCORREÇÃO\\n\\n\\n\\nPombal - PB, 18 de Maio de 2020.\\n\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE POMBAL,\\n\\nESTADO DA PARAÍBA, no uso de suas atribuições legais,\\n\\nR E S O L V E:\\n\\nHOMOLOGAR o resultado da licitação, modalidade Pregão\\n\\nPresencial nº 00018/2020, que objetiva o Registro de Preços para:\\n\\nAQUISIÇÃO DE MATERIAIS DE EXPEDIENTE E DIDÁTICOS;\\n\\ncom base nos elementos constantes do processo correspondente, os\\n\\nquais apontam como proponente(s) vencedor(es):\\n\\n\\n\\n- ANDERTON CAVALCANTE SOUTO.\\n\\nCNPJ: 32.056.101/0001-70.\\n\\nValor: R$ 121.853,90.\\n\\n- ELRY ANTONIO DE SANTANA - ME.\\n\\nCNPJ: 03.120.645/0001-56.\\n\\nValor: R$ 122.978,10.\\n\\n- JANEFRAN DA COSTA GERMANO.\\n\\nCNPJ: 17.992.219/0001-17.\\n\\nONDE SE LÊ: Valor: R$ 140.725,41.\\n\\nLEIA-SE CORRETAMENTE: Valor: R$ 136.805,41.\\n\\n- NILDO FREITAS DANTAS ME.\\n\\nCNPJ: 01.034.997/0001-63.\\n\\nValor: R$ 153.578,60.\\n\\n- OSEAS MARTINS FERREIRA.\\n\\nCNPJ: 09.344.201/0002-61.\\n\\nValor: R$ 29.392,30.\\n\\n- TECMIX TECNOLOGIA COMERCIO E SERVICOS EIRELI.\\n\\nCNPJ: 05.301.712/0001-64.\\n\\nValor: R$ 60.006,87.\\n\\n\\n\\nPublique-se e cumpra-se.\\n\\n\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 20\\n\\n\\n\\nPublicado por:\\nLeonardo Farias da Silva\\n\\nCódigo Identificador:AC4FDED6\",\n  \"data_publicacao\": \"2020-05-20\"\n}",
  "{\n  \"municipio\": \"SÃO JOSÉ DO BREJO DO\",\n  \"id\": \"sao-jose-do-brejo-do\",\n  \"cabecalho\": \"Paraíba , 20 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2605 \",\n  \"texto\": \"Paraíba , 20 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2605 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SÃO JOSÉ DO BREJO DO\\n\\nCRUZ\\n\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nREF. PROCESSO ADMINISTRATIVO Nº 037/2020\\n\\n\\n\\nREF. PROCESSO ADMINISTRATIVO Nº 037/2020\\n\\nATA DA REUNIÃO\\n\\n\\nDecidiram os membros da CPL, conceder o CERTIFICADO DE\\n\\nREGISTRO CADASTRAL a empresa A.R.J. MONTEIRO\\n\\nCONSTRUÇÕES E SERVIÇOS EIRELI.\\n\\n\\nSão José do Brejo do Cruz/PB, 25 de março de 2020.\\n\\n\\n\\nGENILDA SARAIVA DE ANDRADE\\nPresiente\\n\\n\\n\\nCARLA TATIJANE SARAIVA DA SILVA\\nMembro\\n\\n\\n\\nANTÔNIO DE OLIVEIRA NETO\\nMembro\\n\\nPublicado por:\\nGenilda Saraiva de Andrade\\n\\nCódigo Identificador:FD785A23\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nREF. PROCESSO ADMINISTRATIVO Nº 052/2020\\n\\n\\n\\nREF. PROCESSO ADMINISTRATIVO Nº 052/2020\\n\\nATA DA REUNIÃO\\n\\n\\nDecidiram os membros da CPL, conceder o CERTIFICADO DE\\n\\nREGISTRO CADASTRAL a empresa A S P SERVIÇOS E\\n\\nCOMERCIO EIRELI.\\n\\n\\nSão José do Brejo do Cruz/PB, 13 de maio de 2020.\\n\\n\\n\\nGENILDA SARAIVA DE ANDRADE\\nPresiente\\n\\n\\n\\nCARLA TATIJANE SARAIVA DA SILVA\\nMembro\\n\\n\\n\\nANTÔNIO DE OLIVEIRA NETO\\nMembro\\n\\nPublicado por:\\nGenilda Saraiva de Andrade\\n\\nCódigo Identificador:4EECCA23\\n\\n\\nGABINETE DA PREFEITA\\n\\nEXTRATO DO TERMO ADITIVO N° 003/2020 CONTRATO\\n\\nADMINISTRATIVO Nº 060/ 2017\\n\\n\\n\\nEXTRATO DO TERMO ADITIVO N° 003/2020\\n\\nCONTRATO ADMINISTRATIVO Nº 060/ 2017\\n\\nPREGÃO PRESENCIAL N° 038/2017 – PROCESSO\\n\\nLICITATÓRIO N° 057/2017\\n\\n\\nCONTRATANTE: MUNICÍPIO DE SÃO JOSÉ DO BREJO DO\\n\\nCRUZ/ PB; CONTRATADO: FRANCISCO JUNIOR DE\\n\\nOLIVEIRA CARDOSO (CPF nº 058.368.764-44); OBJETO:\\n\\nprorrogação do período vigencial do contrato administrativo em\\n\\nreferência; VIGÊNCIA: 21 de maio de 2020 a 20 de maio de 2021;\\n\\nVALOR: R$ 19.200,00 (dezenove mil e duzentos reais);\\n\\nSUBSCRITORES: Ana Maria da Silva Oliveira – pelo Contratante e\\n\\nFrancisco Junior de Oliveira Cardoso - Contratado.\\n\\n\\n\\nSão José do Brejo do Cruz/ PB, 18 de maio de 2020.\\n\\n\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nGenilda Saraiva de Andrade\\n\\nCódigo Identificador:893F8482\",\n  \"data_publicacao\": \"2020-05-20\"\n}",
  "{\n  \"municipio\": \"SÃO SEBASTIÃO DO\",\n  \"id\": \"sao-sebastiao-do\",\n  \"cabecalho\": \"Paraíba , 20 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2605 \",\n  \"texto\": \"Paraíba , 20 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2605 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SÃO SEBASTIÃO DO\\n\\nUMBUZEIRO\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO 008 DE 18 DE MAIO DE 2020\\n\\n\\n\\nDECRETO DO CHEFE DO PODER EXECUTIVO Nº 008/2020.\\n\\n\\nDISPÕE SOBRE LUTO OFICIAL NO MUNICÍPIO\\n\\nDE SÃO SEBASTIÃO DO UMBUZEIRO PELO\\n\\nFALECIMENTO DO EX - GOVERNADOR DO\\n\\nESTADO DA PARAIBA.\\n\\n\\n\\nO PREFEITO MUNICIPAL DE SÃO SEBASTIÃO DO\\n\\nUMBUZEIRO, Estado da Paraíba, no uso de suas atribuições que lhe\\n\\nconferem o art. 67, inciso I, a Lei Orgânica Municipal e demais\\n\\ndisposições aplicáveis e, ainda,\\n\\n\\n\\nCONSIDERANDOo falecimento do ex-governador Wilson Leite\\n\\nBraga, ocorrido no dia 17 maio do corrente ano;\\n\\nCONSIDERANDOo consternamento geral da comunidade e o\\n\\nsentimentode solidariedade, dor e saudade que emerge pela perda de\\n\\num homem exemplar, respeitável líder político, ex – governador de\\n\\nilibado espírito público;\\n\\nCONSIDERANDO, finalmente, que é dever do Poder Público render\\n\\njustas homenagens àqueles que com o seu trabalho, seu exemplo e\\n\\nsua dedicação, contribuíram para o desenvolvimento e progresso da\\n\\nsociedade,\\n\\n\\n\\nDECRETA:\\n\\n\\nArt. 1º –LUTO OFICIAL, por 03 (três) dias em todo o território do\\n\\nMunicípio de São Sebastião do Umbuzeiro, em sinal de profundo\\n\\npesar pelo falecimento do ex-governador Wilson Leite Braga.\\n\\n\\n\\nArt. 2° – Este decreto entra em vigor na data de sua publicação.\\n\\n\\n\\nRegistre-se, Publique-se e Cumpra-se.\\n\\n\\nSão Sebastião do Umbuzeiro-PB, 18 de maio de 2020.\\n\\n\\n\\nADRIANO JERÔNIMO WOLFF\\nPrefeito Constitucional\\n\\nPublicado por:\\nJoão Paulo Pereira da Silva\\n\\nCódigo Identificador:0462193D\",\n  \"data_publicacao\": \"2020-05-20\"\n}",
  "{\n  \"municipio\": \"SAPÉ\",\n  \"id\": \"sape\",\n  \"cabecalho\": \"Paraíba , 20 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2605 \",\n  \"texto\": \"Paraíba , 20 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2605 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\n\\nCPL\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - DISPENSA Nº\\n\\nDP00014/2020\\n\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE SAPÉ\\n\\n\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - DISPENSA Nº DP00014/2020\\n\\nNos termos dos elementos constantes da respectiva Exposição de\\n\\nMotivos que instrui o processo e observado o parecer da Assessoria\\n\\nJurídica, referente a Dispensa de Licitação nº DP00014/2020, que\\n\\nobjetiva: Locação de equipamentos hospitalares diversos - um\\n\\ncardioversor, um respirador inter 5 e um monitor cardíaco;\\n\\nRATIFICO o correspondente procedimento e ADJUDICO o seu\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 21\\n\\n\\n\\nobjeto a: HBL VENDAS E SERVICOS DE ARTIGOS MEDICOS E\\n\\nORTOPEDICOS LTDA - R$ 18.300,00.\\n\\n\\n\\nSapé - PB, 18 de Maio de 2020\\n\\n\\n\\nGLÁUCIO LEAL DE SANTANA JÚNIOR\\nSecretário\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:EC6A59E0\\n\\n\\nCPL\\n\\nGESTOR E FISCAL DO CONTRATO - DISPENSA Nº\\n\\nDP00014/2020\\n\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE SAPÉ\\n\\n\\n\\nGESTOR E FISCAL DO CONTRATO - DISPENSA Nº\\n\\nDP00014/2020\\n\\n\\n\\nNos termos da norma vigente e observado o disposto no respectivo\\n\\nprocesso, que objetiva: Locação de equipamentos hospitalares\\n\\ndiversos - um cardioversor, um respirador inter 5 e um monitor\\n\\ncardíaco; DESIGNO os servidores João Batista Lisboa Filho, Agente\\n\\nAdministrativo, como Gestor; e Maria Joanne Araújo da Fonseca,\\n\\nGerente da Atenção Básica, para Fiscal, do contrato decorrente da\\n\\nDispensa de Licitação nº DP00014/2020, especialmente para\\n\\nacompanhar e fiscalizar a execução do referido contrato,\\n\\nrespectivamente.\\n\\n\\n\\nSapé - PB, 18 de Maio de 2020\\n\\n\\n\\nGLÁUCIO LEAL DE SANTANA JÚNIOR\\nSecretário\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:631A8452\\n\\n\\nCPL\\n\\nEXTRATO DE DISPENSA DE LICITAÇÃO\\n\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE SAPÉ\\n\\n\\n\\nEXTRATO DE DISPENSA DE LICITAÇÃO\\n\\n\\n\\nPROCESSO: Exposição de Motivos nº DP00014/2020. OBJETO:\\n\\nLocação de equipamentos hospitalares diversos - um cardioversor, um\\n\\nrespirador inter 5 e um monitor cardíaco. FUNDAMENTO LEGAL:\\n\\nArt. 4º da Lei Federal nº 13.979/20 e suas alterações.\\n\\nAUTORIZAÇÃO: Secretaria Municipal de Saúde.. RATIFICAÇÃO:\\n\\nSecretário, em 18/05/2020.\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:6F4A80B8\\n\\n\\nCPL\\n\\nEXTRATO DE CONTRATO\\n\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE SAPÉ\\n\\n\\n\\nEXTRATO DE CONTRATO\\n\\n\\n\\nOBJETO: Locação de equipamentos hospitalares diversos - um\\n\\ncardioversor, um respirador inter 5 e um monitor cardíaco.\\n\\nFUNDAMENTO LEGAL: Dispensa de Licitação nº DP00014/2020.\\n\\nDOTAÇÃO: Programas do Governo Federal, Transferências da Saúde\\n\\ne Recursos Próprios do Fundo Municipal de Saúde: 11.00 - Fundo\\n\\nMunicipal de Saúde 10.302.3007.2098 - Manter atividades de Média e\\n\\nAlta Complexidade - MAC 10.302.3007.2099 - Manter atividades de\\n\\nações básicas e serviços de saúde - FMS 3390.39.01 - Outros Serviços\\n\\nde Terceiros Pessoa Jurídica. VIGÊNCIA: até 18/08/2020.PARTES\\n\\nCONTRATANTES: Fundo Municipal de Saúde de Sapé e: CT Nº\\n\\n00037/2020 - 18.05.20 - HBL VENDAS E SERVICOS DE\\n\\nARTIGOS MEDICOS E ORTOPEDICOS LTDA - CNPJ:\\n\\n05.000.571/0001-40 - R$ 18.300,00.\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:FEF20BE1\\n\\n\\nCPL\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - DISPENSA Nº\\n\\nDP00015/2020\\n\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE SAPÉ\\n\\n\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - DISPENSA Nº DP00015/2020\\n\\n\\n\\nNos termos dos elementos constantes da respectiva Exposição de\\n\\nMotivos que instrui o processo e observado o parecer da Assessoria\\n\\nJurídica, referente a Dispensa de Licitação nº DP00015/2020, que\\n\\nobjetiva: Aquisição de macacão, touca e propé - em caráter\\n\\nemergencial - enfrentamento a pandemia da COVID-19; RATIFICO o\\n\\ncorrespondente procedimento e ADJUDICO o seu objeto a: FIXAR\\n\\nDISTR. DE INSTRUMENTAL, MAT. CIRURGICOS E HOSP.\\n\\nLTDA - R$ 78.200,00.\\n\\n\\n\\nSapé - PB, 19 de Maio de 2020\\n\\n\\n\\nGLÁUCIO LEAL DE SANTANA JÚNIOR\\nSecretário\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:46C37708\\n\\n\\nCPL\\n\\nGESTOR E FISCAL DO CONTRATO - DISPENSA Nº\\n\\nDP00015/2020\\n\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE SAPÉ\\n\\n\\n\\nGESTOR E FISCAL DO CONTRATO - DISPENSA Nº\\n\\nDP00015/2020\\n\\n\\n\\nNos termos da norma vigente e observado o disposto no respectivo\\n\\nprocesso, que objetiva: Aquisição de macacão, touca e propé - em\\n\\ncaráter emergencial - enfrentamento a pandemia da COVID-19;\\n\\nDESIGNO os servidores José Simião da Silva Júnior, Subgerente de\\n\\nAlmoxarifado, como Gestor; e Andrea Luciana Marelhos Serrano\\n\\nTavares, Assessor Técnico, para Fiscal, do contrato decorrente da\\n\\nDispensa de Licitação nº DP00015/2020, especialmente para\\n\\nacompanhar e fiscalizar a execução do referido contrato,\\n\\nrespectivamente.\\n\\n\\n\\nSapé - PB, 19 de Maio de 2020\\n\\n\\n\\nGLÁUCIO LEAL DE SANTANA JÚNIOR\\nSecretário\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:1D7669A0\\n\\n\\nCPL\\n\\nEXTRATO DE DISPENSA DE LICITAÇÃO\\n\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE SAPÉ\\n\\n\\n\\nEXTRATO DE DISPENSA DE LICITAÇÃO\\n\\n\\n\\nPROCESSO: Exposição de Motivos nº DP00015/2020. OBJETO:\\n\\nAquisição de macacão, touca e propé - em caráter emergencial -\\n\\nenfrentamento a pandemia da COVID-19. FUNDAMENTO LEGAL:\\n\\nArt. 4º da Lei Federal nº 13.979/20 e suas alterações.\\n\\nAUTORIZAÇÃO: Secretaria Municipal de Saúde.. RATIFICAÇÃO:\\n\\nSecretário, em 19/05/2020.\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 22\\n\\n\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:991EB51B\\n\\n\\nCPL\\n\\nEXTRATO DE CONTRATO\\n\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE SAPÉ\\n\\n\\n\\nEXTRATO DE CONTRATO\\n\\n\\n\\nOBJETO: Aquisição de macacão, touca e propé - em caráter\\n\\nemergencial - enfrentamento a pandemia da COVID-19.\\n\\nFUNDAMENTO LEGAL: Dispensa de Licitação nº DP00015/2020.\\n\\nDOTAÇÃO: Programas do Governo Federal, Transferências da Saúde\\n\\ne Recursos Próprios do Fundo Municipal de Saúde: 11.00 - Fundo\\n\\nMunicipal de Saúde 10.301.3007.2094 - Manter Programa de Atenção\\n\\nBásica de Saúde 10.301.3007.2096 - Manter atividades de ações de\\n\\nsaúde básica - outros recursos SUS 10.302.3007.2098 - Manter\\n\\natividades de Média e Alta Complexidade - MAC 10.302.3007.2099 -\\n\\nManter atividades de ações básicas e serviços de saúde - FMS\\n\\n3390.30.01 - Material de consumo. VIGÊNCIA: até\\n\\n19/11/2020.PARTES CONTRATANTES: Fundo Municipal de Saúde\\n\\nde Sapé e: CT Nº 00038/2020 - 19.05.20 - FIXAR DISTR. DE\\n\\nINSTRUMENTAL, MAT. CIRURGICOS E HOSP. LTDA - CNPJ:\\n\\n21.575.301/0001-13 - R$ 78.200,00.\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:3E1D0A32\",\n  \"data_publicacao\": \"2020-05-20\"\n}",
  "{\n  \"municipio\": \"SOLEDADE\",\n  \"id\": \"soledade\",\n  \"cabecalho\": \"Paraíba , 20 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2605 \",\n  \"texto\": \"Paraíba , 20 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2605 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SOLEDADE\\n\\n\\n\\nCAMARA MUNICIPAL DE SOLEDADE\\n\\nDECRETO LEGISLATIVO Nº 010/2020\\n\\n\\n\\nDECRETO LEGISLATIVO Nº 010/2020.\\n\\n\\nDISPÕE SOBRE A CONCESSÃO DE\\n\\nMEDALHA DE HONRA AO MÉRITO“PADRE\\n\\nIBIAPINA”E DÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\n\\nA CÂMARAMUNICIPAL DE VEREADORES DE SOLEDADE -\\n\\nPB, CASA CONSELHEIRO JOSÉ DE OSÓRIO DA\\n\\nNÓBREGA,no uso de suas atribuições legais, Conforme a Resolução\\n\\nnº 005, de 21 de outubro de 1997 (Regimento Interno), faz saber que o\\n\\nPlenário aprovou e fica promulgado o presente Decreto Legislativo.\\n\\nArt. 1º- Fica concedido ao Ilustríssimo SenhorJOSÉ CARLOS\\n\\nPEREIRA,A MEDALHA DE HONRA AO MÉRITO “PADRE\\n\\nIBIAPINA”, em reconhecimento aos relevantes serviços prestados a\\n\\neste Município.\\n\\nArt. 2º- Este Decreto entra em vigor na data de sua publicação.\\n\\nArt. 3º- Revogam-se as disposições em contrário.\\n\\n\\n\\nGabinete da Mesa Diretora da Câmara Municipal de Vereadores de\\n\\nSoledade/PB, 18 de maio de 2020.\\n\\n\\n\\nJOSÉ ALVES DE MIRANDA NETO\\nPresidente\\n\\n\\n\\nREGINALDO GOMES FALCÃO\\n1º Secretário\\n\\n\\n\\nOSÓRIO GUEDES POLICARPO NETO\\n2º Secretário\\n\\nPublicado por:\\nJosé Alves de Miranda Neto\\n\\nCódigo Identificador:379C510A\\n\\n\\nCAMARA MUNICIPAL DE SOLEDADE\\n\\nATA DA 12ª SESSÃO ORDINÁRIA DO 1º PERÍODO\\n\\nORDINÁRIO DA 4ª SESSÃO LEGISLATIVA DA 17ª\\n\\nLEGISLATURA, REALIZADA NO DIA 11 DE MAIO 2020.\\n\\n\\n\\nAos 11 (onze) dias do mês de Maio de 2020 (dois mil e vinte), às\\n\\n19h30min no plenário da Câmara Municipal de Vereadores de\\n\\nSoledade, na sede própria, situada à Rua José Francisco de Araújo, 57ª\\n\\n- 1º Andar, sob a Presidência do Vereador José Alves de Miranda\\n\\nNeto, após verificação de quórum feita pelo 1º secretário Reginaldo\\n\\nGomes Falcão, registrou-se a presença de todos os vereadores. Não\\n\\nhavendo discussão a ata da sessão anterior foi proclamada aprovada.\\n\\nLogo após o Presidente autorizou a leitura das matérias constantes no\\n\\npequeno expediente: Projeto de Lei nº 011/2020 Denomina Garagem\\n\\nMunicipal e dá outras providências, de Autoria do Vereador Osório\\n\\nGuedes Policarpo Neto; Projeto de Lei nº 012/2020 Denomina\\n\\nVestiários do Estádio de Futebol José Manoel de Araújo (O Baianão)\\n\\ne dá outras providências, de autoria do Vereador Janiel dos Santos\\n\\nCosta;Indicação nº 015/2020 de autoria do Vereador Osório Guedes\\n\\nPolicarpo Neto;Indicação nº 016/2020 de autoria do Vereador Osório\\n\\nGuedes Policarpo Neto;Indicação nº 017/2020 de autoria do Vereador\\n\\nAdeilson Joelby Martins Mariano;Indicação nº 018/2020 de autoria do\\n\\nVereador Janiel Dos Santos Costa. Logo após do Presidente declarou\\n\\naberto o Tema Livre, na oportunidade foram à tribuna os vereadores:\\n\\nJosé Correia de Queiroz Neto – Netinho de Joaninha “Corona Vírus e\\n\\noutros”, Reginaldo Falcão com o tema “Cobranças e outros”, Vânia\\n\\nOuriques Leal com o tema “saúde e outros”, Alexandre Gomes com o\\n\\ntema “Higienização”. Ainda no Tema Livre o Presidente convidou o\\n\\nsenhor Claudemir Brito Coordenador do Matadouro, para fazer uso da\\n\\ntribuna, onde fez uma explanação de como sua passagem frente à\\n\\nSecretaria de Agricultura do Município.Em seguida o Presidente\\n\\ndeclarou aberta a Ordem do Dia, e autorizou leitura, discussão, e\\n\\nvotação das matérias:Projeto de Decreto Legislativo nº\\n\\n007/2020,Aprova o parecer PPL-TC nº 0008/2020, relativa à\\n\\nprestação de contas do Município de Soledade, exercício 2016, tendo\\n\\ncomo Gestor responsável José Bento Leite do Nascimento, de autoria\\n\\nda Mesa Diretora, na ocasião foi à tribuna o vereador Alexandre\\n\\nGomes, em votação foi aprovado por unanimidade de votos; Projeto\\n\\nde Decreto Legislativo nº 010/2020, Dispõe sobre a Concessão de\\n\\nMedalha de Honra ao Mérito “Padre Ibiapina” e dá outras\\n\\nProvidências, de autoria do Vereador Adeilson Joelby, na\\n\\noportunidade foi à tribuna o autor da matéria e os vereadores:\\n\\nReginaldo Falcão, Janiel dos Santos Costa, Osório Policarpo,\\n\\nWellington Di Karlos, Miranda Neto, posto em votação foi aprovado\\n\\npor unanimidade de votos; Requerimentos nº 008 e 009/2020, ambos\\n\\nde autoria do vereador Osório Policarpo, na ocasião foi à tribuna o\\n\\nautor dos requerimentos e os vereadores: Reginaldo Falcão,\\n\\nWellington Di Karlos, Vânia Leal, Miranda Neto, posto em votação\\n\\nforam aprovados por unanimidade de votos. Não havendo nada mais a\\n\\ntratar o Presidente declarou a sessão encerrada. Eu, Reginaldo Gomes\\n\\nFalcão 1º Secretário lavrei a presente Ata.\\n\\n\\n\\n Sala das Sessões em 11 de Maio de 2020.\\n\\n\\n\\nREGINALDO GOMES FALCÃO\\n1º Secretário\\n\\n\\n\\nJOSÉ ALVES DE MIRANDA NETO\\nPresidente\\n\\nPublicado por:\\nJosé Alves de Miranda Neto\\n\\nCódigo Identificador:81CFCF05\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 028, DE 18 DE MAIO DE 2020.\\n\\n\\n\\nPRORROGA A DETERMINAÇÃO DO\\n\\nFECHAMENTO DOS ESTABELECIMENTOS\\n\\nCOMERCIAIS, DE SERVIÇOS E DE LAZER DO\\n\\nMUNICÍPIO DE SOLEDADE, EM\\n\\nCOORDENAÇÃO COM O ESTADO DA\\n\\nPARAÍBA, EM VIRTUDE DA CONFIRMAÇÃO\\n\\nDE CASOS DA COVID-19 NO MUNICÍPIO DE\\n\\nSOLEDADE, ESTABELECE EXCEÇÕES E DÁ\\n\\nOUTRAS PROVIDÊNCIAS.\\n\\n\\n\\nO Prefeito do Município de Soledade, Estado da Paraíba, no uso das\\n\\natribuições legais conferidas pela Lei Orgânica do Município e demais\\n\\ndisposições legais aplicáveis e ainda,\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 23\\n\\n\\n\\nConsiderando que a Organização Mundial de Saúde (OMS) declarou,\\n\\nem 11 de março do corrente ano, o estado de pandemia da COVID-19;\\n\\nConsiderando as declarações das Situações de Calamidade Pública e\\n\\nEmergência em Saúde exaradas pelo Governo Federal, pelo Estado da\\n\\nParaíba e pelo Município de Soledade;\\n\\nConsiderando a declaração da condição de transmissão pandêmica\\n\\nsustentada da infecção humana pelo coronavírus, anunciada pela\\n\\nOrganização Mundial de Saúde em 11 de março de 2020;\\n\\nConsiderando a imensa disseminação dos casos de coronavírus por\\n\\ntodo o Estado da Paraíba;\\n\\nConsiderando o Decreto Estadual nº. 40.135, de 20 de março de\\n\\n2020, que decretou medidas de restrição nas cidades da Paraíba com\\n\\ncasos de coronavírus, o que fora novamente prorrogado através do\\n\\nDecretos Estadual nº. 40.242, de 16 de maio de 2020;\\n\\nConsiderando a confirmação de casos de contaminação pelo\\n\\ncoronavírus no Município de Soledade;\\n\\nConsiderando a necessidade de se estabelecer um plano de resposta\\n\\nefetivo para esta condição de saúde de ampla repercussão\\n\\npopulacional, no âmbito do Estado da Paraíba, e que pode trazer\\n\\nsérios danos à população do Município de Soledade, bem como do\\n\\nestabelecimento de um trabalho coordenado de combate e contenção\\n\\nao coronavírus por todos os entes federados; e\\n\\nConsiderando que, em razão do Poder de Polícia, a Administração\\n\\nPública pode condicionar e restringir o exercício de liberdades\\n\\nindividuais e o uso, gozo e disposição da propriedade, com vistas a\\n\\najusta-los aos interesses coletivos e ao bem-estar social da\\n\\ncomunidade, em especial para garantir o direito a saúde e a redução\\n\\ndo risco de doença e de outros agravos.\\n\\nDecreta:\\nArt. 1º Fica prorrogado o Decreto Municipal nº. 027, de 10 de maio\\n\\nde 2020, mantendo-se aplicadas a todo o território do Município de\\n\\nSoledade, as disposições do Decreto Estadual nº. 40.135, de 20 de\\n\\nmarço de 2020, novamente prorrogadas através do Decreto Estadual\\n\\nnº. 40.242, de 16 de maio de 2020, determinando a manutenção do\\n\\nfechamento total dos estabelecimentos comerciais, de lazer, de\\n\\nentretenimento e de serviços do Município de Soledade entre os dias\\n\\n19 de maio de 2020 e 31 de maio de 2020, podendo sofrer\\n\\nprorrogações, que serão analisadas pelo acompanhamento do controle\\n\\nda pandemia no Município e na Paraíba, com suas definições e\\n\\nexceções.\\n\\nParágrafo Único. Estão inseridas na prorrogação do caput deste artigo\\n\\na suspensão do expediente das repartições públicas municipais,\\n\\nmantidas suas ressalvas, das aulas das escolas públicas e privadas de\\n\\nSoledade, bem como a proibição de realização de missas e cultos.\\n\\nArt. 2º Esse Decreto entra em vigor na data de sua publicação,\\n\\nficando revogadas as disposições em contrário, mantendo-se os\\n\\ndemais Decretos Executivos Municipais desde que não conflitantes\\n\\ncom as presentes determinações.\\n\\n\\n\\nPublique-se.\\n\\n\\n\\nGabinete do Prefeito, 18 de maio de 2020.\\n\\n\\n\\nGERALDO MOURA RAMOS\\nPrefeito\\n\\nPublicado por:\\nGuilherme Luiz Araújo Souto Gonzaga Batista\\n\\nCódigo Identificador:86BB3CC5\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 029, DE 19 DE MAIO DE 2020.\\n\\n\\n\\nDECRETA SITUAÇÃO DE EMERGÊNCIA PELA\\n\\nESTIAGEM NA ÁREA TERRITORIAL DO\\n\\nMUNICÍPIO DE SOLEDADE E DÁ OUTRAS\\n\\nPROVIDÊNCIAS.\\n\\n\\n\\nO Prefeito Municipal de Soledade, Estado da Paraíba, no uso das\\n\\natribuições legais conferidas pelo inciso II, do art. 127 da Lei\\n\\nOrgânica do Município, pelo art. 7º do Decreto Federal no. 7.257, de\\n\\n4 de agosto de 2010, pela Lei Estadual nº. 10.925, de 22 de setembro\\n\\nde 1998, pelo Decreto Estadual nº. 3.924, de 11 de janeiro de 2006 e\\n\\npela Resolução no. 3 do Conselho Nacional de Defesa Civil,\\n\\n(CONDEC).\\n\\nConsiderando que o município encontra-se encravado na região do\\n\\nSemiárido da Paraíba e que as chuvas durante os últimos cinco anos,\\n\\ninclusive no ano de 2018 e até a presente data, pela sua irregularidade\\n\\ne má distribuição espacial, acarretou a grande estiagem, trazendo\\n\\ncomo consequências, sérios prejuízos às culturas agrícolas;\\n\\nConsiderando que no ano de 2020, mesmo tendo ocorrido registros\\n\\nde chuvas na região, as mesmas foram irregulares e insuficientes para\\n\\ngarantir a produção dos grãos e a criação de animais, bem como para\\n\\no acúmulo de água potável para o consumo humano;\\n\\nConsiderando que boa parte dos moradores do município vive da\\n\\ncultura de subsistência, plantio de milho e feijão e criação de animais\\n\\nbovinos, ovinos e caprinos, que dependem de chuvas regulares para\\n\\nprodução da ração animal, e mais, de água para sua sobrevivência;\\n\\nConsiderando a necessidade de promover o atendimento à população\\n\\nda complementação de abastecimento d’água através de carros pipas;\\n\\nConsiderando que a população carente do município vem procurando\\n\\no Poder Público Municipal, em busca de soluções para manutenção da\\n\\nalimentação básica cotidiana das famílias e da água, uma vez que não\\n\\nhá reserva hídrica nas bacias hidrográficas existente no Município e\\n\\ndemais cidades fincadas na região e;\\n\\nConsiderando ser de responsabilidade do Poder Público garantir o\\n\\nabastecimento de água para o consumo humano dos munícipes, de\\n\\nforma a proporcionar as condições básicas necessárias a\\n\\nsobrevivência.\\n\\nDecreta:\\nArt. 1º Fica decretada Situação de Emergência no Município de\\n\\nSoledade, pelo período de 180 (cento e oitenta) dias, em face da\\n\\nsituação anormal provocada pela prolongada estiagem no território\\n\\nmunicipal e em toda a região.\\n\\nArt. 2º Fica o Poder Executivo Municipal autorizado a abrir Crédito\\n\\nExtraordinário em face da situação existente, para cobrir as despesas\\n\\nnecessárias a consecução deste Decreto.\\n\\nArt. 3º Fica autorizada à convocação de voluntários para reforço das\\n\\nações de respostas aos problemas gerados pela estiagem no território\\n\\nmunicipal.\\n\\nParágrafo único. Essas atividades serão coordenadas pela Secretaria\\n\\nExecutiva da COMDEC.\\n\\nArt. 4° Conforme previsão constante no inciso IV, do art. 24 da Lei\\n\\nn°. 8.666/93 e, considerando a urgência da situação vigente, ficam\\n\\ndispensados os processos licitatórios para os contratos de aquisição de\\n\\nbens e serviços necessários às ações relacionadas com a reabilitação\\n\\ndo cenário de emergência e calamidade da natureza, desde que\\n\\npossam ser concluídas no prazo estipulado neste decreto.\\n\\nArt. 5º Esse Decreto entra em vigor na data de sua publicação,\\n\\nretroagindo seus efeitos ao dia 11 de Maio de 2020, ficando revogadas\\n\\nas disposições em contrário.\\n\\n\\n\\nGabinete do Prefeito, em 19 de maio de 2020.\\n\\n\\n\\nGERALDO MOURA RAMOS\\nPrefeito\\n\\nPublicado por:\\nGuilherme Luiz Araújo Souto Gonzaga Batista\\n\\nCódigo Identificador:410DE621\\n\\n\\nINST PREVI SERV MUNIC DE SOLEDADE IPSOL\\n\\nPORTARIA- PV – Nº 10/2020\\n\\n\\n\\nGABINETE DA PRESIDENCIA\\n\\n\\nO Presidente do ipsol, no uso de suas atribuiçoes legais, de acordo\\n\\ncom o dispositivo no art. 8 Inciso II da lei 517/2009, consoante os\\n\\ntermos do Processo n 010/2020/IPSOL.\\n\\n\\n\\nRESOLVE:\\n\\n\\n\\nArt. 1 – conceder a JULIA MARIA FELIPE DOS SANTOS, filha\\n\\ndo servidor da Prefeitura Municipal de Soledadel lotado na Sercretaria\\n\\nde Meio Ambiente, falecido, AILSON LOURENÇO DOS SANTOS,\\n\\nmatricula nº 00125-9, BENEFICIO PREVIDENCIARIO DE\\n\\nPENSAO POR MORTE, a partir da data do falecimento do\\n\\nsegurado, com valor calculado com base no § 1º, do art. 37 da Lei\\n\\nMunicipal 481/2008, em consonância com o § 7º, do art. 40, da\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 24\\n\\n\\n\\nConstituição Federal. Os pagamentos serao efetuados até o ultimo dia\\n\\nde cada mês.\\n\\n\\n\\nMILTON MOREIRA RAIMUNDO\\nDiretor Presidente\\n\\nPublicado por:\\nMilton Moreira Raimundo\\n\\nCódigo Identificador:B3CBA266\\n\\n\\nINST PREVI SERV MUNIC DE SOLEDADE IPSOL\\n\\nPORTARIA- PV – Nº 11/2020\\n\\n\\n\\nGABINETE DA PRESIDENCIA\\n\\n\\nO Presidente do ipsol, no uso de suas atribuiçoes legais, de acordo\\n\\ncom o dispositivo no art. 8 Inciso II da lei 517/2009, consoante os\\n\\ntermos do Processo n 011/2020/IPSOL.\\n\\n\\n\\nRESOLVE:\\n\\n\\n\\nArt. 1 – conceder a THALES AILSON FELIPE DOS SANTOS,\\n\\nfilho do servidor da Prefeitura Municipal de Soledadel lotado na\\n\\nSercretaria de Meio Ambiente, falecido, AILSON LOURENÇO DOS\\n\\nSANTOS, matricula nº 00125-9, BENEFICIO PREVIDENCIARIO\\n\\nDE PENSAO POR MORTE, a partir da data do falecimento do\\n\\nsegurado, com valor calculado com base no § 1º, do art. 37 da Lei\\n\\nMunicipal 481/2008, em consonância com o § 7º, do art. 40, da\\n\\nConstituição Federal. Os pagamentos serao efetuados até o ultimo dia\\n\\nde cada mês.\\n\\n\\n\\nMILTON MOREIRA RAIMUNDO\\nDiretor Presidente\\n\\nPublicado por:\\nMilton Moreira Raimundo\\n\\nCódigo Identificador:C3E2A276\\n\\n\\nINST PREVI SERV MUNIC DE SOLEDADE IPSOL\\n\\nPORTARIA- PV – Nº 12/2020\\n\\n\\n\\nGABINETE DA PRESIDENCIA\\n\\n\\nO Presidente do ipsol, no uso de suas atribuiçoes legais, de acordo\\n\\ncom o dispositivo no art. 8 Inciso II da lei 517/2009, consoante os\\n\\ntermos do Processo n 012/2020/IPSOL.\\n\\n\\n\\nRESOLVE:\\n\\n\\n\\nArt. 1 – conceder a JOÃO LUCAS VIANA DOS SANTOS, filho do\\n\\nservidor da Prefeitura Municipal de Soledadel lotado na Sercretaria de\\n\\nMeio Ambiente, falecido, AILSON LOURENÇO DOS SANTOS,\\n\\nmatricula nº 00125-9, BENEFICIO PREVIDENCIARIO DE\\n\\nPENSAO POR MORTE, a partir da data do falecimento do\\n\\nsegurado, com valor calculado com base no § 1º, do art. 37 da Lei\\n\\nMunicipal 481/2008, em consonância com o § 7º, do art. 40, da\\n\\nConstituição Federal. Os pagamentos serao efetuados até o ultimo dia\\n\\nde cada mês.\\n\\n\\n\\nMILTON MOREIRA RAIMUNDO\\nDiretor Presidente\\n\\nPublicado por:\\nMilton Moreira Raimundo\\n\\nCódigo Identificador:7F8447D9\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\n\\nAVISO DE LICITAÇÃO PREGÃO PRESENCIAL Nº\\n\\n00040/2020\\n\\n\\n\\nTorna público que fará realizar através do Pregoeiro Oficial e Equipe\\n\\nde Apoio, sediada na Rua José Francisco de Araújo, 62 - Centro -\\n\\nSoledade - PB, às 08:00 horas do dia 01 de Junho de 2020, licitação\\n\\nmodalidade Pregão Presencial, do tipo menor preço, restrita à\\n\\nparticipação de Microempresas, Empresas de Pequeno Porte e\\n\\nEquiparados, para: CONTRATAÇÃO DE EMPRESA PARA\\n\\nFORNECIMENTO PARCELADO DE MEDICAMENTOS DA\\n\\nFARMACIA BASICA, PSICOTRÓPICOS E MATERIAL MÉDICO\\n\\nREMANESCENTE DOS PREGÕES\\n\\n015/2020,020/2020,021/2020,022/2020. Recursos: previstos no\\n\\norçamento vigente. Fundamento legal: Lei Federal nº 10.520/02 e\\n\\nsubsidiariamente a Lei Federal nº 8.666/93; Lei Complementar nº\\n\\n123/06; e legislação pertinente, consideradas as alterações posteriores\\n\\ndas referidas normas. Informações: no horário das 07:00 as 13:00\\n\\nhoras dos dias úteis, no endereço supracitado. Telefone: (083) 3383-\\n\\n1725/1094. E-mail: prefeiturasoledadepb@gmail.com.\\n\\n\\n\\nSoledade - PB, 19 de Maio de 2020\\n\\n\\n\\nRAFAEL LUIZ JOSÉ ARAÚJO SOUTO BATISTA\\nPregoeiro Oficial\\n\\nPublicado por:\\nRafael Luiz José Araújo Souto Batista\\n\\nCódigo Identificador:4CEC79CB\",\n  \"data_publicacao\": \"2020-05-20\"\n}",
  "{\n  \"municipio\": \"TAVARES\",\n  \"id\": \"tavares\",\n  \"cabecalho\": \"Paraíba , 20 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2605 \",\n  \"texto\": \"Paraíba , 20 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2605 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE TAVARES\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\nATO DE REVOGAÇÃO DE LICITAÇÃO\\n\\n\\n\\nATO DE REVOGAÇÃO DE LICITAÇÃO\\n\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\n\\nTAVARES – PB, em conformidade com o disposto no Art. 49 da Lei\\n\\nn.º 8.666/93 e o Item 34.2 do Edital, decide REVOGAR O\\n\\nPROCESSO LICITATÓRIO NA MODALIDADE TOMDA DE\\n\\nPREÇO SOB O Nº. 03/2020, que teve por objeto Contratação de\\n\\nEmpresa para realização dos serviços de Desmatamento Lateral de\\n\\nEstradas Vicinais, pelos seguintes motivos:\\n\\n\\n\\n1º - CONSIDERANDO que o ato administrativo revogatório é\\n\\nresultante do poder discricionário no qual permite a Administração\\n\\nrever suas atividades para que se destinem ao seu fim específico;\\n\\n\\n\\n2º - CONSIDERANDO que o interesse público nada mais é do que o\\n\\ninteresse da coletividade e que cada ato da Administração Pública\\n\\ndeve ter por escopo a satisfação e o interesse de todos os cidadãos;\\n\\n\\n\\n3º - Considerando que o Art. 49 da Lei Federal 8.666/1993 prescreve\\n\\nque “A autoridade competente para a aprovação do procedimento\\n\\nsomente poderá revogar a licitação por razões de interesse público\\n\\ndecorrente de fato superveniente devidamente comprovado, pertinente\\n\\ne suficiente para justificar tal conduta, devendo anulá-la por\\n\\nilegalidade, de ofício ou por provocação de terceiros, mediante\\n\\nparecer escrito e devidamente fundamentado.”\\n\\n4º - Considerando que a Súmula 473 do E. STF descrimina que “A\\n\\nadministração pode anular seus próprios atos, quando eivados de\\n\\nvícios que os tornam ilegais, porque deles não se originam direitos; ou\\n\\nrevogá-los, por motivo de conveniência ou oportunidade, respeitados\\n\\nos direitos adquiridos, e ressalvada, em todos os casos, a apreciação\\n\\njudicial.”\\n\\n5º - Considerando que até a presente data ainda nem foi realizada a\\n\\nsessão de recebimento dos documento de habilitação;\\n\\n\\n\\nResolve: REVOGAR o processo licitatório TOMDA DE PREÇO n.º\\n\\n03/2020, pelos motivos acima expostos.\\n\\n\\n\\nTavares - PB, 19 de maio de 2020.\\n\\n\\n\\nAILTON NIXON SUASSUNA PORTO\\nPrefeito Constitucional\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:C11C3CB9\",\n  \"data_publicacao\": \"2020-05-20\"\n}",
  "{\n  \"municipio\": \"UIRAUNA\",\n  \"id\": \"uirauna\",\n  \"cabecalho\": \"Paraíba , 20 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2605 \",\n  \"texto\": \"Paraíba , 20 de Maio de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2605 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE UIRAUNA\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 25\\n\\n\\n\\nSECRETARIA MUNICIPAL DE FAZENDA PÚBLICA\\n\\nDECRETO 023/2020\\n\\n\\n\\nDecreto nº. 23, de 18 de maio de 2020.\\n\\n\\nDispõe sobre medidas para o Matadouro Público\\n\\nMunicipal e adota outras providências.\\n\\n\\n\\nO PREFEITO MUNICIPAL DE UIRAÚNA, no uso de suas\\n\\natribuições legais, de acordo com o disposto na Lei Orgânica do\\n\\nMunicípio e,\\n\\nCONSIDERANDO o disposto na Lei nº 13.979, de 6 de fevereiro de\\n\\n2020 e na a Portaria MS/GM nº 356 de 11 de março de 2020,\\n\\nCONSIDERANDO a Portaria nº 188/GM/MS, de 4 de fevereiro de\\n\\n2020, que declara Emergência em Saúde Pública de Importância\\n\\nNacional (ESPIN), em decorrência da Infecção Humana pelo novo\\n\\ncoronavírus (2019-nCoV),\\n\\nCONSIDERANDO a declaração da condição de transmissão\\n\\npandêmica sustentada da infecção humana pelo Coronavírus,\\n\\nanunciada pela Organização Mundial de Saúde em 11 de março de\\n\\n2020;\\n\\nCONSIDERANDO a declaração de calamidade pública pelo\\n\\nmunicípio de Uiraúna, através do Decreto Municipal n. 16/2020,\\n\\ndevidamente aprovado pela Assembléia Legislativa do Estado da\\n\\nParaíba, através do Decreto Legislativo n. 257, de 08 de abril de 2020,\\n\\npublicado no Diário do Poder Legislativo no dia 09 de abril de 2020,\\n\\nCONSIDERANDO o Decreto Estadual n. 40.242, de 16 de maio de\\n\\n2020,\\n\\nCONSIDERANDO a necessidade de manter o espaço do Matadouro\\n\\nPúblico Municipal em condições de organização compatíveis com o\\n\\ntrabalho que ali é desenvolvido,\\n\\nDECRETA\\n\\nArt. 1º Em caráter excepcional, diante da necessidade de conservação\\n\\ndas medidas de restrição já adotadas pelo município de Uiraúna em\\n\\ntodos os decretos editados até o presente momento, fica permitido\\n\\nabate de animais na Matadouro Público Municipal apenas três dias por\\n\\nsemana, sendo eles as segundas-feiras, quintas-feiras e sextas-feiras.\\n\\nArt. 2º O horário limite para a chegada dos animais para realização de\\n\\navaliação pela Médica Veterinária e posterior abate é de 11h30min.\\n\\nParágrafo único. Ultrapassando do horário previsto no caput deste\\n\\nartigo os animais retornarão aos seus locais de origem sem serem\\n\\nabatidos.\\n\\nArt. 3º. Todos aqueles que utilizarem do espaço do Matadouro\\n\\nPúblico Municipal devem zelar pela sua limpeza, colaborando com o\\n\\nmunicípio de Uiraúna para manutenção das condições sanitárias,\\n\\nhigiênicas e ambientais do local.\\n\\nArt. 4º. Fica terminantemente proibido o uso de bebida alcoólica\\n\\ndentro do Matadouro Público Municipal, especialmente dentro da área\\n\\nem ocorre o abate dos animais.\\n\\nParágrafo único. Havendo descumprimento da previsão contida no\\n\\ncaput deste artigo o responsável pelo ambiente deverá acionar a\\n\\nPolícia Militar da Paraíba, através da Companhia de Polícia de\\n\\nUiraúna/PB.\\n\\nArt. 5º. Este Decreto entra e vigor na data de sua publicação.\\n\\n\\n\\nGabinete do Prefeito Constitucional, Uiraúna/PB, em 18 de maio de\\n\\n2020.\\n\\n\\n\\nJOSÉ NILSON SANTIAGO SEGUNDO\\nPrefeito\\n\\nPublicado por:\\nMárcia Fernandes da Silva\\n\\nCódigo Identificador:285297BD\\n\\n\\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE UIRAUNA\\n\\n\\n\\nSECRETARIA MUNICIPAL DE FAZENDA PÚBLICA\\n\\nANEXO 1 – BALANÇO ORÇAMENTÁRIO\\n\\n\\n\\nRELATÓRIO RESUMIDO DA EXECUÇÃO ORÇAMENTÁRIA\\n\\nBALANÇO ORÇAMENTÁRIO\\n\\nORÇAMENTOS FISCAL E DA SEGURIDADE SOCIAL\\n\\nJANEIRO A ABRIL 2020/BIMESTRE MARÇO - ABRIL\\n\\n\\nRREO - Anexo 1 (LRF, Art. 52, inciso I, alíneas \\\"a\\\" e \\\"b\\\" do inciso II e §1º)\\n\\nReceitas Previsão Inicial Previsão Atualizada\\nRECEITAS REALIZADAS\\n\\nSaldo a Realizar\\nNo Bimestre % Até o Bimestre %\\n\\nRECEITA(EXCETO INTRA-ORÇAMENTÁRIAS)(I) 61.349.394,00 61.349.394,00 6.024.806,88 9,82 13.062.365,93 21,29 48.287.028,07\\n\\nReceitas Correntes 33.515.551,00 33.515.551,00 6.021.123,66 17,97 11.783.945,06 35,16 21.731.605,94\\n\\nImpostos, Taxas e Contribuições de Melhoria 1.695.996,00 1.695.996,00 178.320,26 10,51 405.956,20 23,94 1.290.039,80\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 31\\n\\n\\n\\nImpostos 1.494.694,00 1.494.694,00 157.941,34 10,57 360.059,52 24,09 1.134.634,48\\n\\nTaxas 201.302,00 201.302,00 20.378,92 10,12 45.896,68 22,80 155.405,32\\n\\nContribuição de Melhoria\\n\\nContribuições 698.611,00 698.611,00 99.871,98 14,30 212.404,74 30,40 486.206,26\\n\\nContribuições Sociais\\n\\nContribuições Econômicas\\n\\nContribuições para Entidades Privadas de Serviço Social e de Formação Profissional\\n\\nContribuição para o Custeio do Serviço de Iluminação Pública 698.611,00 698.611,00 99.871,98 14,30 212.404,74 30,40 486.206,26\\n\\nReceita Patrimonial 58.230,00 58.230,00 6.111,22 10,50 15.515,29 26,64 42.714,71\\n\\nExploração do Patrimônio Imobiliário do Estado\\n\\nValores Mobiliários 58.230,00 58.230,00 6.111,22 10,50 15.515,29 26,64 42.714,71\\n\\nDelegação de Serviços Públicos Mediante Concessão, Permissão, Autorização ou Licença\\n\\nExploração de Recursos Naturais\\n\\nExploração do Patrimônio Intangível\\n\\nCessão de Direitos\\n\\nDemais Receitas Patrimoniais\\n\\nReceita Agropecuária\\n\\nReceita Industrial\\n\\nReceita de Serviços\\n\\nServiços Administrativos e Comerciais Gerais\\n\\nServiços e Atividades Referentes à Navegação e ao Transporte\\n\\nServiços e Atividades Referentes à Saúde\\n\\nServiços e Atividades Financeiras\\n\\nOutros Serviços\\n\\nTransferências Correntes 31.016.514,00 31.016.514,00 5.726.150,33 18,46 11.132.584,29 35,89 19.883.929,71\\n\\nTransferências da União e de suas Entidades 21.047.831,00 21.047.831,00 4.078.146,88 19,38 7.157.781,78 34,01 13.890.049,22\\n\\nTransferências dos Estados e do Distrito Federal e de suas Entidades 2.834.166,00 2.834.166,00 539.335,73 19,03 1.516.334,99 53,50 1.317.831,01\\n\\nTransferências dos Municípios e de suas Entidades\\n\\nTransferências de Instituições Privadas 339.160,00 339.160,00         339.160,00\\n\\nTransferências de Outras Instituições Públicas 6.795.357,00 6.795.357,00 1.108.667,72 16,32 2.458.467,52 36,18 4.336.889,48\\n\\nTransferências do Exterior\\n\\n\\n\\nReceitas Previsão Inicial Previsão Atualizada\\nRECEITAS REALIZADAS\\n\\nSaldo a Realizar\\nNo Bimestre % Até o Bimestre %\\n\\nTransferências de Pessoas Físicas\\n\\nTransferências Provenientes de Depósitos Não Identificados\\n\\nOutras Receitas Correntes 46.200,00 46.200,00 10.669,87 23,10 17.484,54 37,85 28.715,46\\n\\nMultas Administrativas, Contratuais e Judiciais\\n\\nIndenizações, Restituições e Ressarcimentos 14.500,00 14.500,00         14.500,00\\n\\nBens, Direitos e Valores Incorporados ao Patrimônio Público\\n\\nDemais Receitas Correntes 31.700,00 31.700,00 10.669,87 33,66 17.484,54 55,16 14.215,46\\n\\nReceitas de Capital 27.833.843,00 27.833.843,00 3.683,22 0,01 1.278.420,87 4,59 26.555.422,13\\n\\nOperações de Crédito\\n\\nOperações de Crédito - Mercado Interno\\n\\nOperações de Crédito - Mercado Externo\\n\\nAlienação de Bens 26.000,00 26.000,00         26.000,00\\n\\nAlienação de Bens Móveis 26.000,00 26.000,00         26.000,00\\n\\nAlienação de Bens Imóveis\\n\\nAlienação de Bens Intangíveis\\n\\nAmortização de Empréstimos 26.993,00 26.993,00 3.683,22 13,65 10.920,87 40,46 16.072,13\\n\\nTransferências de Capital 27.780.850,00 27.780.850,00     1.267.500,00 4,56 26.513.350,00\\n\\nTransferências da União e de suas Entidades 27.015.850,00 27.015.850,00     1.267.500,00 4,69 25.748.350,00\\n\\nTransferências dos Estados e do Distrito Federal e de suas Entidades 765.000,00 765.000,00         765.000,00\\n\\nTransferências dos Municípios e de suas Entidades\\n\\nTransferências de Instituições Privadas\\n\\nTransferências de Outras Instituições Públicas\\n\\nTransferências do Exterior\\n\\nTransferências de Pessoas Físicas\\n\\nTransferências Provenientes de Depósitos Não Identificados\\n\\nOutras Receitas de Capital\\n\\nIntegralização de Capital Social\\n\\nRemuneração das Disponibilidades do Tesouro\\n\\nResgate de Títulos do Tesouro\\n\\nDemais Receitas de Capital\\n\\nRECEITAS (INTRA-ORÇAMENTÁRIAS)(II)\\n\\nSUBTOTAL DAS RECEITAS (III)=(I + II) 61.349.394,00 61.349.394,00 6.024.806,88 9,82 13.062.365,93 21,29 48.287.028,07\\n\\nOPERAÇÕES DE CRÉDITO / REFINANCIAMENTO (IV) 200.000,00 200.000,00         200.000,00\\n\\nOperações de Crédito Internas 200.000,00 200.000,00         200.000,00\\n\\n\\n\\nReceitas Previsão Inicial Previsão Atualizada\\nRECEITAS REALIZADAS\\n\\nSaldo a Realizar\\nNo Bimestre % Até o Bimestre %\\n\\nMobiliária\\n\\nContratual 200.000,00 200.000,00         200.000,00\\n\\nOperações de Crédito Externas\\n\\nMobiliária\\n\\nContratual\\n\\nTOTAL DAS RECEITAS (V)=(III + IV) 61.549.394,00 61.549.394,00 6.024.806,88 9,79 13.062.365,93 21,22 48.487.028,07\\n\\nDÉFICIT (VI)\\n\\nTOTAL COM DÉFICIT (VII)=(V + VI) 61.549.394,00 61.549.394,00 6.024.806,88 9,79 13.062.365,93 21,22 48.487.028,07\\n\\nSALDOS DE EXERCÍCIOS ANTERIORES\\n\\nRecursos Arrecadados em Exercícios Anteriores - RPPS\\n\\nSuperávit Financeiro Utilizado para Créditos Adicionais\\n\\n\\n\\nDespesas\\n\\nDotação\\n\\nInicial\\n\\n(d)\\n\\nDotação\\n\\nAtualizada\\n\\n(e)\\n\\nDespesas Empenhadas\\n\\nSaldo\\n\\n(g) = (e-f)\\n\\nDespesas Liquidadas\\n\\nSaldo\\n\\n(i) = (e-h)\\n\\nDespesas\\n\\nPagas até o\\n\\nBimestre\\n\\n(j)\\n\\nInscritas em Restos a pagar\\n\\nnão\\n\\nprocessados\\n\\n(k)\\nNo Bimestre\\n\\nAté o\\n\\nBimestre\\n\\n(f)\\n\\nNo Bimestre\\n\\nAté o\\n\\nBimestre\\n\\n(h)\\n\\nDESPESAS (EXCETO INTRA-ORÇAMENTÁRIAS) 61.549.394,00 63.660.911,41 5.715.344,34 11.638.248,13 52.022.663,28 5.400.360,34 10.307.640,99 53.353.270,42 9.319.191,06\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 32\\n\\n\\n\\n(VIII)\\n\\nDESPESAS CORRENTES 32.406.850,00 33.039.009,00 4.739.928,28 8.836.480,73 24.202.528,27 4.717.944,28 8.813.496,73 24.225.512,27 7.841.284,71\\n\\nPESSOAL E ENCARGOS SOCIAIS 20.138.607,00 20.113.038,00 3.311.867,10 6.201.382,18 13.911.655,82 3.311.867,10 6.201.382,18 13.911.655,82 5.431.378,41\\n\\nJUROS E ENCARGOS DA DÍVIDA\\n\\nOUTRAS DESPESAS CORRENTES 12.268.243,00 12.925.971,00 1.428.061,18 2.635.098,55 10.290.872,45 1.406.077,18 2.612.114,55 10.313.856,45 2.409.906,30\\n\\nDESPESAS DE CAPITAL 29.120.744,00 30.600.102,41 975.416,06 2.801.767,40 27.798.335,01 682.416,06 1.494.144,26 29.105.958,15 1.477.906,35\\n\\nINVESTIMENTOS 27.713.658,00 29.193.016,41 659.375,43 2.224.249,04 26.968.767,37 366.375,43 916.625,90 28.276.390,51 900.387,99\\n\\nINVERSÕES FINANCEIRAS 252.086,00 252.086,00     252.086,00     252.086,00\\n\\nAMORTIZAÇÃO DA DÍVIDA 1.155.000,00 1.155.000,00 316.040,63 577.518,36 577.481,64 316.040,63 577.518,36 577.481,64 577.518,36\\n\\nRESERVA DE CONTINGÊNCIA 21.800,00 21.800,00     21.800,00     21.800,00\\n\\nDESPESAS (INTRA-ORÇAMENTÁRIAS) (IX)\\n\\nSUBTOTAL DAS DESPESAS (X) = (VIII + IX) 61.549.394,00 63.660.911,41 5.715.344,34 11.638.248,13 52.022.663,28 5.400.360,34 10.307.640,99 53.353.270,42 9.319.191,06\\n\\nAMORTIZAÇÃO DA DÍV. / REFINANCIAMENTO\\n\\n(XI)\\n\\n\\nAmortização da Dívida Interna\\n\\nDívida Mobiliária\\n\\nOutras Dívidas\\n\\nAmortização da Dívida Externa\\n\\nDívida Mobiliária\\n\\nOutras Dívidas\\n\\nTOTAL DAS DESPESAS (XII) = (X + XI) 61.549.394,00 63.660.911,41 5.715.344,34 11.638.248,13 52.022.663,28 5.400.360,34 10.307.640,99 53.353.270,42 9.319.191,06\\n\\nSUPERÁVIT (XIII) 0,00 0,00 0,00 2.754.724,94 (2.754.724,94) 0,00 2.754.724,94   0,00\\n\\nTOTAL COM SUPERÁVIT (XIV) = (XII + XIII) 61.549.394,00 63.660.911,41 5.715.344,34 14.392.973,07 49.267.938,34 5.400.360,34 13.062.365,93 50.598.545,48 9.319.191,06\\n\\nRESERVA DO RPPS 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\n\\n\\nReceitas Intra-Orçamentárias Previsão Inicial Previsão Atualizada\\nRECEITAS REALIZADAS\\n\\nSaldo a Realizar\\nNo Bimestre % Até o Bimestre %\\n\\nRECEITA(INTRA-ORÇAMENTÁRIAS)(VIII)\\n\\nReceitas Correntes\\n\\nImpostos, Taxas e Contribuições de Melhoria\\n\\nImpostos\\n\\nTaxas\\n\\nContribuição de Melhoria\\n\\nContribuições\\n\\nContribuições Sociais\\n\\nContribuições Econômicas\\n\\nContribuições para Entidades Privadas de Serviço Social e de Formação Profissional\\n\\nContribuição para o Custeio do Serviço de Iluminação Pública\\n\\nReceita Patrimonial\\n\\nExploração do Patrimônio Imobiliário do Estado\\n\\nValores Mobiliários\\n\\nDelegação de Serviços Públicos Mediante Concessão, Permissão, Autorização ou Licença\\n\\nExploração de Recursos Naturais\\n\\nExploração do Patrimônio Intangível\\n\\nCessão de Direitos\\n\\nDemais Receitas Patrimoniais\\n\\nReceita Agropecuária\\n\\nReceita Industrial\\n\\nReceita de Serviços\\n\\nServiços Administrativos e Comerciais Gerais\\n\\nServiços e Atividades Referentes à Navegação e ao Transporte\\n\\nServiços e Atividades Referentes à Saúde\\n\\nServiços e Atividades Financeiras\\n\\nOutros Serviços\\n\\nTransferências Correntes\\n\\nTransferências da União e de suas Entidades\\n\\nTransferências dos Estados e do Distrito Federal e de suas Entidades\\n\\nTransferências dos Municípios e de suas Entidades\\n\\nTransferências de Instituições Privadas\\n\\nTransferências de Outras Instituições Públicas\\n\\nTransferências do Exterior\\n\\nTransferências de Pessoas Físicas\\n\\n\\n\\nReceitas Intra-Orçamentárias Previsão Inicial Previsão Atualizada\\nRECEITAS REALIZADAS\\n\\nSaldo a Realizar\\nNo Bimestre % Até o Bimestre %\\n\\nTransferências Provenientes de Depósitos Não Identificados\\n\\nOutras Receitas Correntes\\n\\nMultas Administrativas, Contratuais e Judiciais\\n\\nIndenizações, Restituições e Ressarcimentos\\n\\nBens, Direitos e Valores Incorporados ao Patrimônio Público\\n\\nDemais Receitas Correntes\\n\\nReceitas de Capital\\n\\nOperações de Crédito\\n\\nOperações de Crédito - Mercado Interno\\n\\nOperações de Crédito - Mercado Externo\\n\\nAlienação de Bens\\n\\nAlienação de Bens Móveis\\n\\nAlienação de Bens Imóveis\\n\\nAlienação de Bens Intangíveis\\n\\nAmortização de Empréstimos\\n\\nTransferências de Capital\\n\\nTransferências da União e de suas Entidades\\n\\nTransferências dos Estados e do Distrito Federal e de suas Entidades\\n\\nTransferências dos Municípios e de suas Entidades\\n\\nTransferências de Instituições Privadas\\n\\nTransferências de Outras Instituições Públicas\\n\\nTransferências do Exterior\\n\\nTransferências de Pessoas Físicas\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 33\\n\\n\\n\\nTransferências Provenientes de Depósitos Não Identificados\\n\\nOutras Receitas de Capital\\n\\nIntegralização de Capital Social\\n\\nRemuneração das Disponibilidades do Tesouro\\n\\nResgate de Títulos do Tesouro\\n\\nDemais Receitas de Capital\\n\\n\\n\\nDespesas Intra-Orçamentárias\\n\\nDotação\\n\\nInicial\\n\\n(d)\\n\\nDotação\\n\\nAtualizada\\n\\n(e)\\n\\nDespesas Empenhadas\\n\\nSaldo\\n\\n(g) = (e-f)\\n\\nDespesas Liquidadas\\n\\nSaldo\\n\\n(i) = (e-h)\\n\\nDespesas\\n\\nPagas até o\\n\\nBimestre\\n\\n(j)\\n\\nInscritas em Restos a pagar não\\n\\nprocessados (k) No Bimestre Até o Bimestre (f) No Bimestre Até o Bimestre (h)\\n\\nDESPESAS (INTRA-\\n\\nORÇAMENTÁRIAS) (IX)\\n\\n\\nDESPESAS CORRENTES\\n\\nPESSOAL E ENCARGOS\\n\\nSOCIAIS\\n\\n\\nJUROS E ENCARGOS DA\\n\\nDÍVIDA\\n\\n\\nOUTRAS DESPESAS\\n\\nCORRENTES\\n\\n\\nDESPESAS DE CAPITAL\\n\\nINVESTIMENTOS\\n\\nINVERSÕES FINANCEIRAS\\n\\nAMORTIZAÇÃO DA DÍVIDA\\n\\nRESERVA DE\\n\\nCONTINGÊNCIA\\n\\n\\n\\n\\nJOSÉ NILSON SANTIAGO SEGUNDO\\nPrefeito\\n\\n\\n\\nTULLYO C. VIEIRA VASCONCELOS\\nContador - CRC PB N° 06057\\n\\n\\n\\nGEILZA GONÇALVES DE OLIVEIRA\\nTesoureira\\n\\nPublicado por:\\nMárcia Fernandes da Silva\\n\\nCódigo Identificador:D875E21D\\n\\n\\nSECRETARIA MUNICIPAL DE FAZENDA PÚBLICA\\n\\nANEXO 2 - DEMONSTRATIVO DA EXECUÇÃO DAS DESPESAS POR FUNÇÃO SUBFUNÇÃO\\n\\n\\n\\nRELATÓRIO RESUMIDO DA EXECUÇÃO ORÇAMENTÁRIA\\n\\nDEMONSTRATIVO DA EXECUÇÃO DAS DESPESAS POR FUNÇÃO/SUBFUNÇÃO\\n\\nORÇAMENTOS FISCAL E DA SEGURIDADE SOCIAL\\n\\nJANEIRO A ABRIL 2020/BIMESTRE MARÇO – ABRIL\\n\\n\\nRREO - Anexo 2 (LRF, Art. 52, inciso II, alínea \\\"c\\\")\\n\\nFunção / SubFunção\\nDotação\\n\\nInicial\\n\\nDotação\\n\\nAtualizada (a)\\n\\nDespesas Empenhadas\\n\\nSaldo (c) = (a-\\n\\nb)\\n\\nDespesas Liquidadas\\n\\nSaldo (e) = (a-\\n\\nd)\\n\\nINSCRITASEM RESTOS A\\n\\nPAGAR NÃO PROCESSADOS\\n\\n(f) No Bimestre\\nAté o Bimestre\\n\\n(b)\\n\\n%\\n\\n(b/Total\\n\\nb)\\n\\nNo Bimestre\\nAté o Bimestre\\n\\n(d)\\n\\n%\\n\\n(d/Total\\n\\nd)\\n\\nDESPESAS (EXCETO INTRA-\\n\\nORÇAMENTÁRIAS) (I)\\n61.549.394,00 63.660.911,41 5.715.344,34 11.638.248,13 100,00 52.022.663,28 5.400.360,34 10.307.640,99 100,00 53.353.270,42 0,00\\n\\nLegislativa 1.762.200,00 1.762.200,00 0,00 0,00 0,00 1.762.200,00 0,00 0,00 0,00 1.762.200,00 0,00\\n\\nAção Legislativa 1.762.200,00 1.762.200,00 0,00 0,00 0,00 1.762.200,00 0,00 0,00 0,00 1.762.200,00 0,00\\n\\nAdministração 2.799.900,00 2.868.239,00 527.647,85 990.896,46 8,51 1.877.342,54 522.783,85 985.032,46 9,56 1.883.206,54 0,00\\n\\nPlanejamento e Orçamento 199.600,00 208.600,00 27.305,34 48.706,27 0,42 159.893,73 27.305,34 48.706,27 0,47 159.893,73 0,00\\n\\nAdministração Geral 1.564.700,00 1.663.380,00 337.507,64 649.014,40 5,58 1.014.365,60 332.643,64 643.150,40 6,24 1.020.229,60 0,00\\n\\nAdministração Financeira 903.600,00 864.259,00 144.935,48 261.344,40 2,25 602.914,60 144.935,48 261.344,40 2,54 602.914,60 0,00\\n\\nFormação de Recursos Humanos 10.000,00 10.000,00 1.045,00 1.045,00 0,01 8.955,00 1.045,00 1.045,00 0,01 8.955,00 0,00\\n\\nDemais Subfunções 122.000,00 122.000,00 16.854,39 30.786,39 0,26 91.213,61 16.854,39 30.786,39 0,30 91.213,61 0,00\\n\\nAssistência Social 1.881.760,00 1.915.760,00 271.674,85 445.194,17 3,83 1.470.565,83 271.674,85 445.194,17 4,32 1.470.565,83 0,00\\n\\nAssistência ao Idoso 12.000,00 12.000,00 0,00 0,00 0,00 12.000,00 0,00 0,00 0,00 12.000,00 0,00\\n\\nAssistência ao Portador de\\n\\nDeficiência\\n10.000,00 10.000,00 2.600,00 2.600,00 0,02 7.400,00 2.600,00 2.600,00 0,03 7.400,00 0,00\\n\\nAssistência à Criança e ao\\n\\nAdolescente\\n620.760,00 664.460,00 105.727,73 146.327,27 1,26 518.132,73 105.727,73 146.327,27 1,42 518.132,73 0,00\\n\\nAssistência Comunitária 689.300,00 684.600,00 66.961,97 119.440,34 1,03 565.159,66 66.961,97 119.440,34 1,16 565.159,66 0,00\\n\\nAdministração Geral 549.700,00 544.700,00 96.385,15 176.826,56 1,52 367.873,44 96.385,15 176.826,56 1,72 367.873,44 0,00\\n\\nSaúde 10.211.708,00 10.661.708,00 1.581.777,44 3.118.913,15 26,80 7.542.794,85 1.581.777,44 3.118.913,15 30,26 7.542.794,85 0,00\\n\\nAtenção Básica 6.307.208,00 6.195.008,00 1.031.569,40 2.013.486,53 17,30 4.181.521,47 1.031.569,40 2.013.486,53 19,53 4.181.521,47 0,00\\n\\nAssistência Hospitalar e\\n\\nAmbulatorial\\n2.942.800,00 3.034.600,00 419.824,68 845.524,58 7,27 2.189.075,42 419.824,68 845.524,58 8,20 2.189.075,42 0,00\\n\\nSuporte Profilático e Terapêutico 156.700,00 154.300,00 6.882,28 15.293,15 0,13 139.006,85 6.882,28 15.293,15 0,15 139.006,85 0,00\\n\\nVigilância Sanitária 128.000,00 119.800,00 0,00 0,00 0,00 119.800,00 0,00 0,00 0,00 119.800,00 0,00\\n\\nVigilância Epidemiológica 130.500,00 148.000,00 19.207,98 50.988,65 0,44 97.011,35 19.207,98 50.988,65 0,49 97.011,35 0,00\\n\\nAdministração Geral 546.500,00 1.010.000,00 104.293,10 193.620,24 1,66 816.379,76 104.293,10 193.620,24 1,88 816.379,76 0,00\\n\\nTrabalho 50.000,00 50.000,00 0,00 0,00 0,00 50.000,00 0,00 0,00 0,00 50.000,00 0,00\\n\\nEmpregabilidade 50.000,00 50.000,00 0,00 0,00 0,00 50.000,00 0,00 0,00 0,00 50.000,00 0,00\\n\\nEducação 17.280.331,00 17.522.283,00 2.007.283,84 3.326.708,21 28,58 14.195.574,79 1.714.283,84 3.033.708,21 29,43 14.488.574,79 0,00\\n\\nEnsino Fundamental 13.034.219,00 13.307.671,00 1.881.987,85 3.144.001,86 27,01 10.163.669,14 1.588.987,85 2.851.001,86 27,66 10.456.669,14 0,00\\n\\nEnsino Superior 10.500,00 10.500,00 945,00 945,00 0,01 9.555,00 945,00 945,00 0,01 9.555,00 0,00\\n\\nEducação Infantil 3.611.892,00 3.603.892,00 100.061,53 147.339,43 1,27 3.456.552,57 100.061,53 147.339,43 1,43 3.456.552,57 0,00\\n\\nEducação de Jovens e Adultos 409.800,00 386.300,00 0,00 0,00 0,00 386.300,00 0,00 0,00 0,00 386.300,00 0,00\\n\\nDemais Subfunções 213.920,00 213.920,00 24.289,46 34.421,92 0,30 179.498,08 24.289,46 34.421,92 0,33 179.498,08 0,00\\n\\nCultura 422.107,00 531.207,00 68.355,60 243.226,55 2,09 287.980,45 68.355,60 243.226,55 2,36 287.980,45 0,00\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 34\\n\\n\\n\\nDifusão Cultural 422.107,00 531.207,00 68.355,60 243.226,55 2,09 287.980,45 68.355,60 243.226,55 2,36 287.980,45 0,00\\n\\nUrbanismo 8.709.731,00 9.206.360,41 734.681,81 1.237.306,03 10,63 7.969.054,38 724.681,81 1.227.306,03 11,91 7.979.054,38 0,00\\n\\nInfra-estrutura Urbana 5.835.484,00 6.300.044,41 324.737,63 450.452,13 3,87 5.849.592,28 314.737,63 440.452,13 4,27 5.859.592,28 0,00\\n\\nServiços Urbanos 1.060.000,00 1.098.000,00 126.454,32 162.365,10 1,40 935.634,90 126.454,32 162.365,10 1,58 935.634,90 0,00\\n\\nAdministração Geral 1.814.247,00 1.808.316,00 283.489,86 624.488,80 5,37 1.183.827,20 283.489,86 624.488,80 6,06 1.183.827,20 0,00\\n\\nHabitação 832.000,00 832.000,00 0,00 15.511,91 0,13 816.488,09 0,00 15.511,91 0,15 816.488,09 0,00\\n\\nHabitação Urbana 832.000,00 832.000,00 0,00 15.511,91 0,13 816.488,09 0,00 15.511,91 0,15 816.488,09 0,00\\n\\nSaneamento 10.744.457,00 10.744.457,00 38.885,49 61.742,31 0,53 10.682.714,69 38.885,49 61.742,31 0,60 10.682.714,69 0,00\\n\\nSaneamento Básico Rural 200.000,00 200.000,00 0,00 0,00 0,00 200.000,00 0,00 0,00 0,00 200.000,00 0,00\\n\\nSaneamento Básico Urbano 10.544.457,00 10.544.457,00 38.885,49 61.742,31 0,53 10.482.714,69 38.885,49 61.742,31 0,60 10.482.714,69 0,00\\n\\nGestão Ambiental 35.000,00 35.000,00 0,00 0,00 0,00 35.000,00 0,00 0,00 0,00 35.000,00 0,00\\n\\nPreservação e Conservação\\n\\nAmbiental\\n35.000,00 35.000,00 0,00 0,00 0,00 35.000,00 0,00 0,00 0,00 35.000,00 0,00\\n\\nAgricultura 2.767.700,00 2.748.820,00 75.682,35 145.172,86 1,25 2.603.647,14 68.562,35 138.052,86 1,34 2.610.767,14 0,00\\n\\nAbastecimento 44.400,00 68.400,00 20.972,00 37.372,00 0,32 31.028,00 20.972,00 37.372,00 0,36 31.028,00 0,00\\n\\nExtensão Rural 265.000,00 272.120,00 30.614,80 63.042,18 0,54 209.077,82 23.494,80 55.922,18 0,54 216.197,82 0,00\\n\\nPromoção da Produção\\n\\nAgropecuária\\n522.000,00 522.000,00 0,00 0,00 0,00 522.000,00 0,00 0,00 0,00 522.000,00 0,00\\n\\nDefesa Agropecuária\\\" 150.000,00 150.000,00 0,00 0,00 0,00 150.000,00 0,00 0,00 0,00 150.000,00 0,00\\n\\nAdministração Geral 286.300,00 236.300,00 24.095,55 44.758,68 0,38 191.541,32 24.095,55 44.758,68 0,43 191.541,32 0,00\\n\\nDemais Subfunções 1.500.000,00 1.500.000,00 0,00 0,00 0,00 1.500.000,00 0,00 0,00 0,00 1.500.000,00 0,00\\n\\nTransporte 2.000.500,00 2.000.500,00 30.248,00 60.232,50 0,52 1.940.267,50 30.248,00 60.232,50 0,58 1.940.267,50 0,00\\n\\nFunção / SubFunção\\nDotação\\n\\nInicial\\n\\nDotação\\n\\nAtualizada (a)\\n\\nDespesas Empenhadas\\n\\nSaldo (c) = (a-\\n\\nb)\\n\\nDespesas Liquidadas\\n\\nSaldo (e) = (a-\\n\\nd)\\n\\nINSCRITASEM RESTOS A\\n\\nPAGAR NÃO PROCESSADOS\\n\\n(f) No Bimestre\\nAté o Bimestre\\n\\n(b)\\n\\n%\\n\\n(b/Total\\n\\nb)\\n\\nNo Bimestre\\nAté o Bimestre\\n\\n(d)\\n\\n%\\n\\n(d/Total\\n\\nd)\\n\\nTransporte Aéreo 515.000,00 515.000,00 0,00 0,00 0,00 515.000,00 0,00 0,00 0,00 515.000,00 0,00\\n\\nTransporte Rodoviário 1.454.000,00 1.454.000,00 30.248,00 59.968,00 0,52 1.394.032,00 30.248,00 59.968,00 0,58 1.394.032,00 0,00\\n\\nAdministração Geral 31.500,00 31.500,00 0,00 264,50 0,00 31.235,50 0,00 264,50 0,00 31.235,50 0,00\\n\\nDesporto e Lazer 655.200,00 1.385.577,00 6.604,00 1.289.559,47 11,08 96.017,53 6.604,00 274.936,33 2,67 1.110.640,67 0,00\\n\\nDesporto Comunitário 635.200,00 1.365.577,00 6.604,00 1.289.559,47 11,08 76.017,53 6.604,00 274.936,33 2,67 1.090.640,67 0,00\\n\\nLazer 20.000,00 20.000,00 0,00 0,00 0,00 20.000,00 0,00 0,00 0,00 20.000,00 0,00\\n\\nEncargos Especiais 1.375.000,00 1.375.000,00 372.503,11 703.784,51 6,05 671.215,49 372.503,11 703.784,51 6,83 671.215,49 0,00\\n\\nServiço da Dívida Interna 1.155.000,00 1.155.000,00 316.040,63 577.518,36 4,96 577.481,64 316.040,63 577.518,36 5,60 577.481,64 0,00\\n\\nDemais Subfunções 220.000,00 220.000,00 56.462,48 126.266,15 1,08 93.733,85 56.462,48 126.266,15 1,22 93.733,85 0,00\\n\\nRESERVA DE CONTINGÊNCIA 21.800,00 21.800,00     0,00 21.800,00     0,00 21.800,00\\n\\nDESPESAS (INTRA-\\n\\nORÇAMENTÁRIAS) (II)\\n0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00 0,00\\n\\nTOTAL (III) = (I + II) 61.549.394,00 63.660.911,41 5.715.344,34 11.638.248,13 100,00 52.022.663,28 5.400.360,34 10.307.640,99 100,00 53.353.270,42 0,00\\n\\nFunção / SubFunção\\nDotação\\n\\nInicial\\n\\nDotação\\n\\nAtualizada (a)\\n\\nDespesas Empenhadas\\n\\nSaldo (c) = (a-\\n\\nb)\\n\\nDespesas Liquidadas\\n\\nSaldo (e) = (a-\\n\\nd)\\n\\nINSCRITASEM RESTOS A\\n\\nPAGAR NÃO PROCESSADOS\\n\\n(f) No Bimestre\\nAté o Bimestre\\n\\n(b)\\n\\n%\\n\\n(b/Total\\n\\nb)\\n\\nNo Bimestre\\nAté o Bimestre\\n\\n(d)\\n\\n%\\n\\n(d/Total\\n\\nd)\\n\\nRESERVA DE CONTINGÊNCIA 0,00 0,00     0,00 0,00     0,00 0,00\\n\\nFonte: Balancetes Mensais\\n\\n\\n\\nJOSÉ NILSON SANTIAGO SEGUNDO\\nPrefeito\\n\\n\\n\\nTULLYO C.VIEIRA VASCONCELOS\\nContador - CRC PB N° 06057\\n\\n\\n\\nGEILZA GONÇALVES DE OLIVEIRA\\nTesoureira\\n\\nPublicado por:\\nMárcia Fernandes da Silva\\n\\nCódigo Identificador:4FC929B9\\n\\n\\nSECRETARIA MUNICIPAL DE FAZENDA PÚBLICA\\n\\nANEXO 8 – DEMONSTRATIVO DAS RECEITAS E DESPESAS COM MANUTENÇÃO E DESENVOLVIMENTO DO ENSINO – MDE\\n\\n\\nRELATÓRIO RESUMIDO DA EXECUÇÃO ORÇAMENTÁRIA\\n\\nDEMONSTRATIVO DAS RECEITAS E DESPESAS COM MANUTENÇÃO E DESENVOLVIMENTO DO ENSINO - MDE\\n\\nORÇAMENTOS FISCAL E DA SEGURIDADE SOCIAL\\n\\nJANEIRO A ABRIL 2020/BIMESTRE MARÇO - ABRIL\\n\\nRREO - Anexo 8 (LDB, art 72)\\n\\nRECEITAS DO ENSINO\\n\\nRECEITA RESULTANTE DE IMPOSTOS (caput do art. 212 da CF) PREVISÃO INICIAL PREVISÃO ATUALIZADA\\nRECEITAS REALIZADAS\\n\\nAté o Bimestre %\\n\\n1 - RECEITAS DE IMPOSTOS 1.494.694,00 1.494.694,00 360.059,52 24,09\\n\\n1.1 - Receita Resultante do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU 256.725,00 256.725,00 21.503,89 8,38\\n\\n1.1.1 IPTU 170.000,00 170.000,00 4.060,84 2,39\\n\\n1.1.2 Multas, Juros de Mora, Dívida Ativa e Outros Encargos do IPTU 86.725,00 86.725,00 17.443,05 20,11\\n\\n1.2 - Receita Resultante do Imposto sobre Transmissão Inter Vivos - ITBI 154.448,00 154.448,00 23.392,26 15,15\\n\\n1.2.1 ITBI 152.448,00 152.448,00 23.392,26 15,34\\n\\n1.2.2 Multa, Juros de Mora e Outros Encargos do ITBI 2.000,00 2.000,00\\n\\n1.3 - Receita Resultante do Imposto sobre Serviços de Qualquer Natureza - ISS 571.574,00 571.574,00 139.388,29 24,39\\n\\n1.3.1 ISS 569.574,00 569.574,00 139.388,29 24,47\\n\\n1.3.2 Multa, Juros de Mora e Outros Encargos do ISS 2.000,00 2.000,00\\n\\n1.4 - Receita Resultante do Imposto de Renda Retido na Fonte - IRRF 511.947,00 511.947,00 175.775,08 34,33\\n\\n1.5 - Receita Resultante do Imposto Territorial Rural - ITR (CF, art 153, §4º, Inciso III)\\n\\n1.5.1 ITR\\n\\n1.5.2 Multa, Juros de Mora e Outros Encargos do ITR\\n\\n2 - RECEITAS DE TRANSFERÊNCIAS CONSTITUCIONAIS E LEGAIS 18.717.493,00 18.717.493,00 6.374.602,51 34,06\\n\\n2.1 - Cota-Parte FPM 15.394.000,00 15.394.000,00 4.733.020,41 30,75\\n\\n2.1.1 Parcela referente à CF, art. 159, I, alínea b 14.100.000,00 14.100.000,00 4.733.020,41 33,57\\n\\n2.1.2 Parcela referente à CF, art. 159, I, alínea d 650.000,00 650.000,00\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 35\\n\\n\\n\\n2.1.3 Parcela referente à CF, art. 159, I, alínea e 644.000,00 644.000,00\\n\\n2.2 - Cota-Parte ICMS 2.871.459,00 2.871.459,00 1.012.249,13 35,25\\n\\n2.3 - ICMS-Desoneração -– L.C. nº87/1996 1.500,00 1.500,00\\n\\n2.4 - Cota-Parte IPI-Exportação 1.000,00 1.000,00\\n\\n2.5 - Cota-Parte ITR 1.200,00 1.200,00 115,21 9,60\\n\\n2.6 - Cota-Parte IPVA 448.334,00 448.334,00 629.217,76 140,35\\n\\n2.7 Cota-Parte IOF-Ouro\\n\\n3 - TOTAL DA RECEITA DE IMPOSTOS (1 + 2) 20.212.187,00 20.212.187,00 6.734.662,03 33,32\\n\\nRECEITAS ADICIONAIS PARA FINANCIAMENTO DO ENSINO\\nPREVISÃO\\n\\nINICIAL\\n\\nPREVISÃO\\n\\nATUALIZADA\\n\\nRECEITAS REALIZADAS\\n\\nAté o Bimestre %\\n\\n4 - RECEITA DA APLICAÇÃO FINANCEIRA DE OUTROS RECURSOS DE IMPOSTOS VINCULADOS AO ENSINO\\n\\n5 - RECEITA DE TRANSFERÊNCIAS DO FNDE 633.270,00 633.270,00 196.458,85 31,02\\n\\n5.1 - Transferências do Salário-Educação 274.050,00 274.050,00 81.512,74 29,74\\n\\n5.2 - Transferências Diretas - PDDE 4.900,00 4.900,00 4.540,00 92,65\\n\\n5.3 - Transferências Diretas - PNAE 182.920,00 182.920,00 100.336,60 54,85\\n\\n5.4 - Transferências Diretas - PNATE 36.400,00 36.400,00 10.024,47 27,54\\n\\n5.5 - Outras Transferências do FNDE 15.000,00 15.000,00\\n\\n5.6 - Aplicação Financeira dos Recursos do FNDE     45,04\\n\\n6 - RECEITA DE TRANSFERÊNCIAS DE CONVÊNIOS 10.174.465,00 10.174.465,00 259,68\\n\\n6.1 - Transferências de Convênios 10.174.465,00 10.174.465,00\\n\\n6.2 - Aplicação Financeira dos Recursos de Convênios     259,68\\n\\n7 - RECEITA DE OPERAÇÕES DE CRÉDITO\\n\\n8 - OUTRAS RECEITAS PARA FINANCIAMENTO DO ENSINO\\n\\n9 - TOTAL DAS RECEITAS ADICIONAIS PARA FINANCIAMENTO DO ENSINO (4 + 5 + 6 + 7 + 8) 10.807.735,00 10.807.735,00 196.718,19 1,82\\n\\n\\nFUNDEB\\n\\nRECEITAS DO FUNDEB\\nPREVISÃO\\n\\nINICIAL\\n\\nPREVISÃO\\n\\nATUALIZADA\\n\\nRECEITAS REALIZADAS\\n\\nAté o Bimestre %\\n\\n10 - RECEITAS DESTINADAS AO FUNDEB 3.288.335,00 3.288.335,00 1.252.735,46 38,10\\n\\n10.1 Cota-Parte FPM Destinada ao FUNDEB – (20% de 2.1.1) 2.692.520,00 2.692.520,00 1.050.002,44 39,00\\n\\n10.2 Cota-Parte ICMS Destinada ao FUNDEB – (20% de 2.2) 590.115,00 590.115,00 202.709,98 34,35\\n\\n10.3 ICMS-Desoneração Destinada ao FUNDEB – (20% de 2.3) 300,00 300,00\\n\\n10.4 Cota-Parte IPI-Exportação Destinada ao FUNDEB – (20% de 2.4) 200,00 200,00\\n\\n10.5 Cota-Parte ITR ou ITR Arrecadados Destinados ao FUNDEB – (20% de (1.5 + 2.5)) 200,00 200,00 23,04 11,52\\n\\n10.6 Cota-Parte IPVA Destinada ao FUNDEB – (20% de 2.6) 5.000,00 5.000,00\\n\\n11 - RECEITAS RECEBIDAS DO FUNDEB 7.500.104,00 7.500.104,00 2.458.467,52 32,78\\n\\n11.1 - Transferências de Recursos do FUNDEB 6.795.357,00 6.795.357,00 2.458.467,52 36,18\\n\\n11.2 - Complementação da União ao FUNDEB 697.417,00 697.417,00 345.480,69 49,54\\n\\n11.3 - Receita de Aplicação Financeira dos Recursos do FUNDEB 7.330,00 7.330,00 1.938,16 26,44\\n\\n12 - RESULTADO LÍQUIDO DAS TRANSFERÊNCIAS DO FUNDEB (11.1 – 10) 3.507.022,00 3.507.022,00 1.205.732,06 34,38\\n\\nACRÉSCIMO RESULTANTE DAS TRANSFERÊNCIAS DO FUNDEB\\n\\n\\n\\nDESPESAS DO FUNDEB\\nDOTAÇÃO\\n\\nINICIAL\\n\\nDOTAÇÃO\\n\\nATUALIZADA\\n\\nDESPESAS EMPENHADAS DESPESAS LIQUIDADAS INSCRITAS EM\\n\\nRESTOS A\\n\\nPAGAR NÃO PROCESSADOS Até o Bimestre % Até o Bimestre %\\n\\n13 - PAGAMENTO DOS PROFISSIONAIS DO MAGISTÉRIO 4.842.762,00 4.837.762,00 1.497.546,24 30,96 1.497.546,24 30,96\\n\\n13.1 - Com Educação Infantil 530.000,00 530.000,00 17.174,27 3,24 17.174,27 3,24\\n\\n13.2 - Com Ensino Fundamental 4.312.762,00 4.307.762,00 1.480.371,97 34,37 1.480.371,97 34,37\\n\\n14 - OUTRAS DESPESAS 2.657.342,00 2.799.953,00 902.152,79 32,22 902.152,79 32,22\\n\\n14.1 - Com Educação Infantil 816.575,00 816.575,00 122.780,01 15,04 122.780,01 15,04\\n\\n14.2 - Com Ensino Fundamental 1.840.767,00 1.983.378,00 779.372,78 39,30 779.372,78 39,30\\n\\n15 - TOTAL DAS DESPESAS DO FUNDEB (13 + 14) 7.500.104,00 7.637.715,00 2.399.699,03 31,42 2.399.699,03 31,42\\n\\n\\nDEDUÇÕES PARA FINS DE LÍMITE DO FUNDEB PARA PAGAMENTO DOS PROFISSIONAIS DO MAGISTÉRIO VALOR\\n\\n16 - RESTOS A PAGAR INSCRITOS NO EXERCÍCIO SEM DISPONIBILIDADE FINANCEIRA DE RECURSOS DO FUNDEB\\n\\n16.1 - FUNDEB 60%\\n\\n16.2 - FUNDEB 40%\\n\\n17 - DESPESAS CUSTEADAS COM O SUPERÁVIT FINANCEIRO, DO EXERCÍCIO ANTERIOR, DO FUNDEB\\n\\n17.1 - FUNDEB 60%\\n\\n17.2 - FUNDEB 40%\\n\\n18 - TOTAL DAS DEDUÇÕES CONSIDERADAS PARA FINS DE LIMITE DO FUNDEB (16 + 17)\\n\\nINDICADORES DO FUNDEB VALOR\\n\\n19 - TOTAL DAS DESPESAS DO FUNDEB PARA FINS DE LIMITE (15 - 18) 2.399.699,03\\n\\n19.1 - Mínimo de 60% do FUNDEB na Remuneração do Magistério1 (13 - (16.1 + 17.1)) / (11) x 100) % 60,91\\n\\n19.2 - Máximo de 40% em Despesa com MDE, que não Remuneração do Magistério (14 - (16.2 + 17.2)) / (11) x 100) % 36,70\\n\\n19.3 - Máximo de 5% não Aplicado no Exercício (100 - (19.1 +19.2)) % 2,39\\n\\nCONTROLE DA UTILIZAÇÃO DE RECURSOS NO EXERCÍCIO SUBSEQUENTE Valor\\n\\n20 - RECURSOS RECEBIDOS DO FUNDEB EM 2019 QUE NÃO FORAM UTILIZADOS\\n\\n21 - DESPESAS CUSTEADAS COM O SALDO DO ITEM 20 ATÉ O 1º TRIMESTRE DE 2020\\n\\n\\n2DESPESAS COM MANUTENÇÃO E DESENVOLVIMENTO DO ENSINO – MDE - CUSTEADAS COM A RECEITA RESULTANTE DE IMPOSTOS E RECURSOS DO FUNDEB\\n\\nDESPESAS COM AÇÕES TÍPICAS DE MDE\\nDOTAÇÃO\\n\\nINICIAL\\n\\nDOTAÇÃO\\n\\nATUALIZADA\\n\\nDESPESAS\\n\\nEMPENHADAS\\n\\nDESPESAS\\n\\nLIQUIDADAS\\n\\nINSCRITAS EM\\n\\nRESTOS A\\n\\nPAGAR NÃO\\n\\nPROCESSADOS Até o Bimestre % Até o Bimestre %\\n\\n22 - EDUCAÇÃO INFANTIL 1.490.892,00 1.490.892,00 147.339,43 9,88 147.339,43 9,88\\n\\n22.1 - Creche\\n\\n22.1.1 - Despesas Custeadas com Recursos do FUNDEB\\n\\n22.1.2 - Despesas Custeadas com Outros Recursos de Impostos\\n\\n22.2 - Pré-escola 1.490.892,00 1.490.892,00 147.339,43 9,88 147.339,43 9,88\\n\\n22.2.1 - Despesas Custeadas com Recursos do FUNDEB 1.346.575,00 1.346.575,00 139.954,28 10,39 139.954,28 10,39\\n\\n22.2.2 - Despesas Custeadas com Outros Recursos de Impostos 144.317,00 144.317,00 7.385,15 5,12 7.385,15 5,12\\n\\n23 - ENSINO FUNDAMENTAL 8.280.554,00 8.420.165,00 2.706.180,48 32,14 2.706.180,48 32,14\\n\\n23.1 - Despesas Custeadas com Recursos do FUNDEB 5.882.829,00 6.020.440,00 2.259.744,75 37,53 2.259.744,75 37,53\\n\\n23.2 - Despesas Custeadas com Outros Recursos de Impostos 2.397.725,00 2.399.725,00 446.435,73 18,60 446.435,73 18,60\\n\\n24 - ENSINO MÉDIO\\n\\n25 - ENSINO SUPERIOR\\n\\n26 - ENSINO PROFISSIONAL NÃO INTEGRADO AO ENSINO REGULAR\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 36\\n\\n\\n\\n27 - OUTRAS 309.800,00 309.800,00\\n\\n28 - TOTAL DAS DESPESAS COM AÇÕES TÍPICAS DE MDE (22 + 23 + 24 + 25 + 26 +\\n\\n27)\\n10.081.246,00 10.220.857,00 2.853.519,91 27,92 2.853.519,91 27,92\\n\\n\\nDEDUÇÕES CONSIDERADAS PARA FINS DE LÍMITE CONSTITUCIONAL Valor\\n\\n29 - RESULTADO LÍQUIDO DAS TRANSFERÊNCIAS DO FUNDEB = (12) 1.205.732,06\\n\\n30 - DESPESAS CUSTEADAS COM A COMPLEMENTAÇÃO DO FUNDEB NO EXERCÍCIO\\n\\n31 - DESPESAS CUSTEADAS COM O SUPERÁVIT FINANCEIRO, DO EXERCÍCIO ANTERIOR, DO FUNDEB\\n\\n32 - DESPESAS CUSTEADAS COM O SUPERÁVIT FINANCEIRO, DO EXERCÍCIO ANTERIOR, DE OUTROS RECURSOS DE IMPOSTOS\\n\\n33 - RESTOS A PAGAR INSCRITOS NO EXERCÍCIO SEM DISPONIBILIDADE FINANCEIRA DE RECURSOS DE IMPOSTOS VINCULADOS AO ENSINO\\n\\n34 - CANCELAMENTO, NO EXERCÍCIO, DE RESTOS A PAGAR INSCRITOS COM DISPONIBILIDADE FINANCEIRA DE RECURSOS DE IMPOSTOSVINCULADOS AO ENSINO= (44 j)\\n\\n35 - TOTAL DAS DEDUÇÕES CONSIDERADAS PARA FINS DE LIMITE CONSTITUCIONAL (29 + 30 + 31 + 32 + 33 + 34) 1.205.732,06\\n\\n36 - TOTAL DAS DESPESAS PARA FINS DE LIMITE ((22 + 23) - (35)) 1.647.787,85\\n\\n37- PERCENTUAL DE APLICAÇÃO EM MDE SOBRE A RECEITA LÍQUIDA DE IMPOSTOS ((36) / (3) x 100) %6 - LIMITE CONSTITUCIONAL 25% 24,47\\n\\n\\n\\nDESPESAS CUSTEADAS COM RECEITAS ADICIONAIS\\n\\nPARA FINANCIAMENTO DO ENSINO\\n\\nDOTAÇÃO\\n\\nINICIAL\\n\\nDOTAÇÃO\\n\\nATUALIZADA\\n\\nDESPESAS\\n\\nEMPENHADAS\\n\\nDESPESAS\\n\\nLIQUIDADAS\\nINSCRITAS EM\\n\\nRESTOS A\\n\\nPAGAR NÃO Até o Bimestre % Até o Bimestre %\\n\\n38 - DESPESAS CUSTEADAS COM A APLICAÇÃO FINANCEIRA DE OUTROS RECURSOS DE\\n\\nIMPOSTOS VINCULADOS AO ENSINO\\n\\n\\n39 - DESPESAS CUSTEADAS COM A CONTRIBUIÇÃO SOCIAL DO SALÁRIO-EDUCAÇÃO   275.050,00 55.534,00 20,19 55.534,00 20,19\\n\\n40 - DESPESAS CUSTEADAS COM OPERAÇÕES DE CRÉDITO\\n\\n41 - DESPESAS CUSTEADAS COM OUTRAS RECEITAS PARA FINANCIAMENTO DO ENSINO   7.026.376,00 417.654,30 5,94 124.654,30 1,77\\n\\n42 - TOTAL DAS OUTRAS DESPESAS CUSTEADAS COM RECEITAS ADICIONAIS PARA   17.522.283,00 3.326.708,21 18,99 3.033.708,21 17,31\\n\\n43 - TOTAL GERAL DAS DESPESAS COM MDE (28 + 42)   27.743.140,00 6.180.228,12 22,28 5.887.228,12 21,22\\n\\n\\nRESTOS A PAGAR INSCRITOS COM DISPONÍBILIDADE FINANCEIRA\\n\\nDE RECURSOS DE IMPOSTOS VÍNCULADOS AO ENSINO\\nSALDO ATÉ O BIMESTRE CANCELADOS EM 2019\\n\\n44 - RESTOS A PAGAR DE DESPESAS COM MDE\\n\\n44.1 - Executadas com Recursos de Impostos Vinculados ao Ensino\\n\\n44.2 - Executadas com Recursos do FUNDEB\\n\\nCONTROLE DA DISPONIBILIDADE FINANCEIRA5 FUNDEB SALÁRIO EDUCAÇÃO\\n\\n45 - SALDO FINANCEIRO EM 31 DE DEZEMBRO DE 2019\\n\\n46 - (+) INGRESSO DE RECURSOS ATÉ O BIMESTRE 2.803.948,21\\n\\n47 - (-) PAGAMENTOS EFETUADOS ATÉ O BIMESTRE 2.874.315,18 56.184,82\\n\\n47.1 Orçamento do Exercício 2.397.257,03 54.694,00\\n\\n47.2 Restos a Pagar 477.058,15 1.490,82\\n\\n48 - (+) RECEITA DE APLICAÇÃO FINANCEIRA DOS RECURSOS ATÉ O BIMESTRE 1.940,14 105,27\\n\\n49 - (=) DISPONIBILIDADE FINANCEIRA ATÉ O BIMESTRE 540.208,78 (53.097,91)\\n\\n50 - (+) AJUSTES\\n\\n50.1 - (+) Retenções\\n\\n50.2 - (-) Valores a Recuperar\\n\\n50.3 - (+) Outros Valores Extraorçamentários\\n\\n50.4 - Conciliação Bancária\\n\\n51 - (=) SALDO FINANCEIRO CONCILIADO 540.208,78 (53.097,91)\\n\\n\\n\\nJOSÉ NILSON SANTIAGO SEGUNDO\\nPrefeito\\n\\n\\n\\nTULLYO C. VIEIRA VASCONCELOS\\nContador - CRC PB N° 06057\\n\\n\\n\\nGEILZA GONÇALVES DE OLIVEIRA\\nTesoureira\\n\\nPublicado por:\\nMárcia Fernandes da Silva\\n\\nCódigo Identificador:8AAD390E\\n\\n\\nSECRETARIA MUNICIPAL DE FAZENDA PÚBLICA\\n\\nANEXO 12 – DEMONSTRATIVO DAS RECEITAS E DESPESAS COM AÇÕES E SERVIÇOS PÚBLICOS DE SAÚDE\\n\\n\\n\\nRELATÓRIO RESUMIDO DA EXECUÇÃO ORÇAMENTÁRIA\\n\\nDEMONSTRATIVO DAS RECEITAS E DESPESAS COM AÇÕES E SERVIÇOS PÚBLICOS DE SAUDE\\n\\nORÇAMENTOS FISCAL E DA SEGURIDADE SOCIAL\\n\\nJANEIRO A ABRIL 2020/BIMESTRE MARÇO – ABRIL\\n\\n\\nRREO - Anexo 12 (LC 141/2012, art 35)\\n\\nRECEITAS PARA APURAÇÃO DA APLICAÇÃO EM AÇÕES E SERVIÇOS PÚBLICOS DE SAÚDE\\nPREVISÃO\\n\\nINICIAL\\n\\nPREVISÃO\\n\\nATUALIZADA\\n\\nRECEITAS REALIZADAS\\n\\nAté o Bimestre %\\n\\nRECEITAS DE IMPOSTOS (I) 1.494.694,00 1.494.694,00 360.059,52 24,09\\n\\nReceita Resultante do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU 256.725,00 256.725,00 21.503,89 8,38\\n\\nIPTU 170.000,00 170.000,00 4.060,84 2,39\\n\\nMultas, Juros de Mora, Dívida Ativa e Outros Encargos do IPTU 86.725,00 86.725,00 17.443,05 20,11\\n\\nReceita Resultante do Imposto sobre Transmissão Inter Vivos - ITBI 154.448,00 154.448,00 23.392,26 15,15\\n\\nITBI 152.448,00 152.448,00 23.392,26 15,34\\n\\nMulta, Juros de Mora e Outros Encargos do ITBI 2.000,00 2.000,00\\n\\nReceita Resultante do Imposto sobre Serviços de Qualquer Natureza - ISS 571.574,00 571.574,00 139.388,29 24,39\\n\\nISS 569.574,00 569.574,00 139.388,29 24,47\\n\\nMulta, Juros de Mora e Outros Encargos do ISS 2.000,00 2.000,00\\n\\nReceita Resultante do Imposto de Renda Retido na Fonte - IRRF 511.947,00 511.947,00 175.775,08 34,33\\n\\nRECEITAS DE TRANSFERÊNCIAS CONSTITUCIONAIS E LEGAIS (II) 18.717.493,00 18.717.493,00 6.374.602,51 34,06\\n\\nCota-Parte FPM 15.394.000,00 15.394.000,00 4.733.020,41 30,75\\n\\nCota-Parte ITR 1.200,00 1.200,00 115,21 9,60\\n\\nCota-Parte IPVA 448.334,00 448.334,00 629.217,76 140,35\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 37\\n\\n\\n\\nCota-Parte ICMS 2.871.459,00 2.871.459,00 1.012.249,13 35,25\\n\\nCota-Parte IPI-Exportação 1.000,00 1.000,00\\n\\nCompensações Financeiras Provenientes de Impostos e Transferências Constitucionais 232.064,00 232.064,00 85.488,36 36,84\\n\\nDesoneração ICMS (LC 87/96) 1.500,00 1.500,00\\n\\nOutras 230.564,00 230.564,00 85.488,36 37,08\\n\\nTOTAL DAS RECEITAS RESULTANTES DE IMPOSTOS E TRANFERÊNCIAS CONSTITUCIONAIS E LEGAIS - (III) = (I) + (II) 20.212.187,00 20.212.187,00 6.734.662,03 33,32\\n\\n\\n\\n___________________\\n\\nJOSÉ NILSON SANTIAGO SEGUNDO\\n\\n__________________\\n\\nTULLYO C. VIEIRA VASCONCELOS\\n\\n__________________\\n\\nGEILZA GONÇALVES DE OLIVEIRA\\n\\nDESPESAS COM AÇÕES E SERVIÇOS PÚBLICOS DE SAÚDE (ASPS)\\n\\nPOR SUBFUNÇÃO E CATEGORIA ECONÔMICA\\n\\nDOTAÇÃO\\n\\nINICIAL\\n\\nDOTAÇÃO\\n\\nATUALIZADA\\n\\nDESPESAS EMPENHADAS DESPESAS LIQUIDADAS DESPESAS PAGAS Inscritas em Restos a Pagar\\n\\nnão Processados Até o Bimestre % Até o Bimestre % Até o Bimestre %\\n\\nATENÇÃO BÁSICA (IV) 6.307.208,00 6.195.008,00 2.013.486,53 32,50 2.013.486,53 32,50 2.013.486,53 26,15\\n\\nDespesas Correntes 5.529.808,00 5.418.608,00 1.994.647,53 36,81 1.994.647,53 36,81 1.994.647,53 29,55\\n\\nDespesas de Capital 777.400,00 776.400,00 18.839,00 2,43 18.839,00 2,43 18.839,00 2,43\\n\\nASSISTÊNCIA HOSPITALAR E AMBULATORIAL (V) 2.942.800,00 3.034.600,00 845.524,58 27,86 845.524,58 27,86 845.524,58 23,15\\n\\nDespesas Correntes 2.342.800,00 2.466.600,00 845.524,58 34,28 845.524,58 34,28 845.524,58 28,48\\n\\nDespesas de Capital 600.000,00 568.000,00\\n\\nSUPORTE PROFILÁTICO E TERAPÊUTICO (VI) 156.700,00 154.300,00 15.293,15 9,91 15.293,15 9,91 15.293,15 6,55\\n\\nDespesas Correntes 148.200,00 145.800,00 15.293,15 10,49 15.293,15 10,49 15.293,15 6,93\\n\\nDespesas de Capital 8.500,00 8.500,00\\n\\nVIGILÂNCIA SANITÁRIA (VII) 128.000,00 119.800,00\\n\\nDespesas Correntes 103.000,00 94.800,00\\n\\nDespesas de Capital 25.000,00 25.000,00\\n\\nVIGILÂNCIA EPIDEMIOLÓGICA (VIII) 130.500,00 148.000,00 50.988,65 34,45 50.988,65 34,45 50.988,65 31,40\\n\\nDespesas Correntes 105.500,00 123.000,00 50.988,65 41,45 50.988,65 41,45 50.988,65 37,78\\n\\nDespesas de Capital 25.000,00 25.000,00\\n\\nALIMENTAÇÃO E NUTRIÇÃO (IX)\\n\\nDespesas Correntes\\n\\nDespesas de Capital\\n\\nOUTRAS SUBFUNÇÕES (X)\\n\\nDespesas Correntes\\n\\nDespesas de Capital\\n\\nTOTAL (XI) = (IV + V + VI + VII + VIII + IX + X) 10.211.708,00 10.661.708,00 3.118.913,15 29,25 3.118.913,15 29,25 3.118.913,15 23,75\\n\\n\\n\\n____________________\\n\\nJOSÉ NILSON SANTIAGO SEGUNDO\\n\\n___________________\\n\\nTULLYO C. VIEIRA VASCONCELOS\\n\\n____________________\\n\\nGEILZA GONÇALVES DE OLIVEIRA\\n\\n\\nAPURAÇÃO DO CUMPRIMENTO DO LIMITE MÍNIMO PARA APLICAÇÃO EM ASPS\\n\\nDESPESAS\\n\\nEMPENHADAS\\n\\n%\\n\\nDESPESAS\\n\\nLIQUIDADAS\\n\\n%\\n\\nDESPESAS\\n\\nPAGAS\\n\\n%\\n\\nTotal das Despesas com ASPS (XII) = (XI) 3.118.913,15 3.118.913,15 2.532.393,27\\n\\n(-) Restos a Pagar Não Processados Inscritos Indevidamente no Exercício sem Disponibilidade Financeira (XIII)\\n\\n(-) Despesas Custeadas com Recursos Vinculados à Parcela do Percentual Mínimo que não foi Aplicada em ASPS em Exercícios Anteriores (XIV)\\n\\n(-) Despesas Custeadas com Disponibilidade de Caixa Vinculada aos Restos a Pagar Cancelados (XV)\\n\\n(=) VALOR APLICADO EM ASPS (XVI) = (XII - XIII - XIV - XV) 3.118.913,15 3.118.913,15 2.532.393,27\\n\\nDespesa Mínima a ser Aplicada em ASPS (XVII) = (III) x 15% (LC 141/2012)   1.010.199,30\\n\\nDespesa Mínima a ser Aplicada em ASPS (XVII) = (III) x % (Lei Orgânica Municipal)\\n\\nDiferença entre o Valor Aplicado e a Despesa Mínima a ser Aplicada (XVIII) = (XVI (d ou e) - XVII) 2.108.713,85 2.108.713,85\\n\\nLimite não Cumprido (XIX) = (XVIII) (Quando valor for inferior a zero))\\n\\nPERCENTUAL DA RECEITA DE IMPOSTOS E TRANSFERÊNCIAS CONSTITUCIONAIS E LEGAIS APLICADO EM ASPS (XVI / III)*100 (mínimo\\n\\nde 15% conforme LC n° 141/2012 ou % da Lei Orgânica Municipal)\\n  46,31\\n\\n\\nTOTAL DAS DESPESAS COM AÇÕES E SERVIÇOS PÚBLICOS DE SAÚDE (VI) = (IV - V) 3.418.508,00 3.432.008,00 1.221.725,31 35,60 1.221.725,31 35,60\\n\\nPERCENTUAL DE APLICAÇÃO EM AÇÕES E SERVIÇOS PÚBLICOS DE SAÚDE SOBRE A RECEITA DE IMPOSTOS LÍQUIDA E TRANSFERÊNCIAS CONSTITUCIONAIS E LEGAIS (VII%) =\\n\\n(VI(h ou i) / IIIb x 100) - LIMITE CONSTITUCIONAL\\n18,14\\n\\nVALOR REFERENTE À DIFERENÇA ENTRE O VALOR EXECUTADO E O LIMITE MÍNIMO CONSTITUCIONAL [VI(h ou i) - (15 x IIIb)/100] 211.526,01\\n\\n\\nEXECUÇÃO DE RESTOS A PAGAR NÃO PROCESSADOS INSCRITOS COM DISPONIBILDADE\\n\\nDE CAIXA\\nINSCRITOS\\n\\nCANCELADOS/\\n\\nPRESCRITOS\\nPAGOS A PAGAR\\n\\nPARCELA CONSIDERADA\\n\\nNO LÍMITE\\n\\nInscritos em 2020 401,56\\n\\nInscritos em 2019 222.401,56   222.000,00   222.000,00\\n\\nInscritos em 2018 407,56   6,00   6,00\\n\\nInscritos em 2017 22.406,56   22.005,00   22.005,00\\n\\nInscritos em 2016 59.576,97   59.258,41   59.258,41\\n\\nInscritos em Exercícios Anteriores a 2016 283.961,64 11.888,42 151.187,22   151.187,22\\n\\nTotal 589.155,85 11.888,42 454.456,63   454.456,63\\n\\nCONTROLE DOS RESTOS A PAGAR CANCELADOS OU PRESCRITOS PARA FINS DE\\n\\nAPLICAÇÃO DA DISPONIBILIDADE DE CAIXA CONFORME ARTIGO 24, §1º E 2º\\n\\nRESTOS A PAGAR CANCELADOS OU PRESCRITOS\\n\\nSaldo Inicial\\nDespesas Custeadas no Exercício de\\n\\nReferência (Não Aplicado)\\nSaldo Final\\n\\nRestos a Pagar Cancelados ou Prescritos em 2020\\n\\n\\n\\n_______________________\\n\\nJOSÉ NILSON SANTIAGO SEGUNDO\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 38\\n\\n\\n\\n____________________\\n\\nTULLYO C. VIEIRA VASCONCELOS\\n\\n___________________\\n\\nGEILZA GONÇALVES DE OLIVEIRA\\n\\nRestos a Pagar Cancelados ou Prescritos em 2019\\n\\nRestos a Pagar Cancelados ou Prescritos em 2018\\n\\nRestos a Pagar Cancelados ou Prescritos em 2017\\n\\nRestos a Pagar Cancelados ou Prescritos em 2016\\n\\nRestos a Pagar Cancelados ou Prescritos em Exercícios anteriores a 2016\\n\\nTotal (VIII)\\n\\n\\n\\n_________________\\n\\nJOSÉ NILSON SANTIAGO SEGUNDO\\n\\n__________________\\n\\nTULLYO C. VIEIRA VASCONCELOS GEILZA\\n\\n_________________\\n\\nGONÇALVES DE OLIVEIRA\\n\\n\\nCONTROLE DO VALOR REFERENTE AO PERCENTUAL MÍNIMO NÃO CUMPRIDO EM EXERCÍCIOS\\n\\nANTERIORES PARA FINS DE APLICAÇÃO DOS RECURSOS VINCULADOS CONFORME ARTIGOS 25 E 26\\n\\nLIMITE NÃO CUMPRIDO\\n\\nSaldo Inicial\\nDespesas Custeadas no\\n\\nExercício de Referência\\n\\nSaldo Final\\n\\n(Não Aplicado)\\n\\nDiferença de Límite não cumprido em 2019\\n\\nDiferença de Límite não cumprido em 2018\\n\\nDiferença de Límite não cumprido em 2017\\n\\nDiferença de Límite não cumprido em 2016\\n\\nDiferença de Límite não cumprido em 2015\\n\\nDiferença de Límite não cumprido em Exercícios Anteriores a 2015\\n\\nTotal (IX)\\n\\n\\n\\nDESPESAS COM SAÚDE\\n\\n(Por SubFunção)\\n\\nDOTAÇÃO\\n\\nINICIAL\\n\\nDOTAÇÃO\\n\\nATUALIZADA\\n\\nDESPESAS EMPENHADAS DESPESAS LIQUIDADAS Inscritas em Restos a\\n\\nPagar não\\n\\nProcessados Até o Bimestre % Até o Bimestre %\\n\\nAtenção Básica 6.307.208,00 6.195.008,00 2.013.486,53 32,50 2.013.486,53 32,50\\n\\nAssistência Hospitalar e Ambulatorial 2.942.800,00 3.034.600,00 845.524,58 27,86 845.524,58 27,86\\n\\nSuporte Profilático e Terapêutico 156.700,00 154.300,00 15.293,15 9,91 15.293,15 9,91\\n\\nVigilância Sanitária 128.000,00 119.800,00\\n\\nVigilância Epidemiológica 130.500,00 148.000,00 50.988,65 34,45 50.988,65 34,45\\n\\nAlimentação e Nutrição\\n\\nOutras Subfunções 546.500,00 1.010.000,00 193.620,24 19,17 193.620,24 19,17\\n\\nTOTAL 10.211.708,00 10.661.708,00 3.118.913,15 29,25 3.118.913,15 29,25\\n\\nFonte: Balancetes Mensais\\n\\n\\n\\n_________________\\n\\nJOSÉ NILSON SANTIAGO SEGUNDO\\n\\n________________\\n\\nTULLYO C. VIEIRA VASCONCELOS\\n\\n_______________\\n\\nGEILZA GONÇALVES DE OLIVEIRA\\n\\nPublicado por:\\nMárcia Fernandes da Silva\\n\\nCódigo Identificador:BF3921E9\\n\\n\\nSECRETARIA MUNICIPAL DE FAZENDA PÚBLICA\\n\\nANEXO 14 – DEMONSTRATIVO SIMPLIFICADO DO RELATÓRIO RESUMIDO DA EXECUÇÃO ORÇAMENTÁRIA\\n\\n\\n\\nRELATÓRIO RESUMIDO DA EXECUÇÃO ORÇAMENTÁRIA\\n\\n\\n\\nDEMONSTRATIVO SIMPLIFICADO DO RELATÓRIO RESUMIDO DA EXECUÇÃO ORÇAMENTÁRIA\\n\\n\\n\\nORÇAMENTOS FISCAL E DA SEGURIDADE SOCIAL\\n\\n\\n\\nJANEIRO A ABRIL 2020/BIMESTRE MARÇO - ABRIL\\n\\n\\nLRF Art 48 - Anexo 14 Continua (1/2)\\n\\nBALANÇO ORÇAMENTARIO Até o Bimestre\\n\\nRECEITA\\n\\nPrevisão Inicial 61.549.394,00\\n\\nPrevisão Atualizada 61.549.394,00\\n\\nReceitas Realizadas 13.062.365,93\\n\\nDéficit Orçamentário\\n\\nSaldos de Exercícios Anteriores (Utilizados para Créditos Adicionais) 754.017,41\\n\\nDESPESA\\n\\nDotação Inicial 61.549.394,00\\n\\nDotação Atualizada 63.660.911,41\\n\\nDespesas Empenhadas 11.638.248,13\\n\\nDespesas Liquidadas 10.307.640,99\\n\\nDespesas Pagas 9.319.191,06\\n\\nSuperávit Orçamentário 2.754.724,94\\n\\nDESPESAS POR FUNÇÃO/SUBFUNÇÃO Até o Bimestre\\n\\nDespesas Empenhadas 11.638.248,13\\n\\nDespesas Liquidadas 10.307.640,99\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 39\\n\\n\\n\\nRECEITA CORRENTE LIQUIDA - RCL Até o Bimestre\\n\\nReceita Corrente Líquida 34.576.079,38\\n\\nReceita Corrente Líquida Ajustada para Cálculo dos Limites de Endividamento 34.576.079,38\\n\\nReceita Corrente Líquida Ajustada para Cálculo dos Limites da Despesa com Pessoal 34.576.079,38\\n\\nReceitas e Despesas do Regime Próprio de Previdência dos Servidores Até o Bimestre\\n\\nRegime Próprio de Previdência dos Servidores - PLANO PREVIDENCIÁRIO\\n\\nReceitas Previdenciárias Realizadas)\\n\\nDespesas Previdenciárias Empenhadas\\n\\nDespesas Previdenciárias Liquidadas\\n\\nResultado Previdenciário\\n\\nRegime Próprio de Previdência dos Servidores - PLANO FINANCEIRO\\n\\nReceitas Previdenciárias Realizadas\\n\\nDespesas Previdenciárias Empenhadas\\n\\nDespesas Previdenciárias Liquidadas\\n\\nResultado Previdenciário\\n\\nRESULTADOS NOMINAL E PRIMÁRIO\\n\\nMeta Fixada no\\n\\nAMF da LDO\\n\\n(a)\\n\\nResultado Apurado\\n\\nAté o Bimestre\\n\\n(b)\\n\\n%\\n\\nem Relação a Meta\\n\\n(b/a)\\n\\nResultado Primário - Acima da Linha 1,00 3.413.135,79 3.413.135,79\\n\\nResultado Nominal - Acima da Linha   3.413.135,79 0,00\\n\\nRESTOS A PAGAR POR PODER E MINISTÉRIO PÚBLICO Inscrição Cancelamento Até o Bimestre Pagamento Até o Bimestre Saldo a Pagar\\n\\nRESTOS A PAGAR PROCESSADOS 2.469.947,75   2.091.375,78 378.571,97\\n\\nPoder Executivo 2.469.947,75   2.091.375,78 378.571,97\\n\\nPoder Legislativo\\n\\nPoder Judiciário\\n\\nMinistério Público\\n\\nDefensoria Pública\\n\\nRESTOS A PAGAR NÃO PROCESSADOS 145.306,18   42.480,96 102.825,22\\n\\nPoder Executivo 145.306,18   42.480,96 102.825,22\\n\\nPoder Legislativo\\n\\nPoder Judiciário\\n\\nMinistério Público\\n\\nDefensoria Pública\\n\\nTOTAL 2.615.253,93   2.133.856,74 481.397,19\\n\\n\\n\\nDESPESAS COM MANUTENÇÃO E DESENVOLVIMENTO DO ENSINO\\nValor Apurado\\n\\nAté o Bimestre\\n\\nLimites Constitucionais Anuais\\n\\n% Mínimo a\\n\\nAplicar no Exercício\\n\\n% Aplicado\\n\\nAté o Bimestre\\n\\nMínimo Anual de <18% / 25%> das Receitas de Impostos na Manutenção e Desenvolvimento do Ensino 1.647.787,85 25 24,47\\n\\nMínimo Anual de 60% do FUNDEB na Remuneração do Magistério com Ensino Fundamental e Médio   60\\n\\nMínimo Anual de 60% do FUNDEB na Remuneração do Magistério com Educação Infantil e Ensino Fundamental 2.500.654,07 60 30,96\\n\\nComplementação da União ao FUNDEB 345.480,69 4500000 7,68\\n\\n\\nRECEITAS DE OPERAÇÕES DE CRÉDITO E DESPESAS DE CAPITAL Valor Apurado Até o Bimestre Saldo não Realizado\\n\\nReceitas de Operações de Crédito\\n\\nDespesa de Capital Líquida\\n\\nPROJEÇÃO ATUARIAL DOS REGIMES DE PREVIDÊNCIA Exercício 10º Exercício 20º Exercício 35º Exercício\\n\\nPlano Previdenciário\\n\\nReceitas Previdenciárias\\n\\nDespesas Previdenciárias\\n\\nResultado Previdenciário\\n\\nPlano Financeiro\\n\\nReceitas Previdenciárias\\n\\nDespesas Previdenciárias\\n\\nResultado Previdenciário\\n\\nRECEITA DA ALIENAÇÃO DE ATIVOS E APLICAÇÃO DOS RECURSOS Valor Apurado Até o Bimestre Saldo a Realizar\\n\\nReceita de Capital Resultante da Alienação de Ativos\\n\\nAplicação dos Recursos da Alienação de Ativos\\n\\nDESPESAS COM AÇÕES E SERVIÇOS PÚBLICOS DE SAÚDE\\nValor Apurado\\n\\nAté o Bimestre\\n\\nLimite Constitucional Anual\\n\\n% Minimo a\\n\\nAplicar no Exercício\\n\\n% Aplicado\\n\\nAté o Bimestre\\n\\nDespesas com Ações e Serviços Públicos de Saúde Executadas com Recursos de Impostos 3.118.913,15 15 18,14\\n\\nDESPESAS DE CARÁTER CONTINUADO DERIVADAS DE PPP Valor Apurado no Exercício Corrente\\n\\nTotal das Despesas Consideradas para o Limite / RCL (%)\\n\\n\\n\\nJOSÉ NILSON SANTIAGO SEGUNDO\\nPrefeito\\n\\n\\n\\nTULLYO C. VIEIRA VASCONCELOS\\nContador - CRC PB N° 06057\\n\\n\\n\\nGEILZA GONÇALVES DE OLIVEIRA\\nTesoureira\\n\\nPublicado por:\\nMárcia Fernandes da Silva\\n\\nCódigo Identificador:D4C5D20E\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                                                                      40\\n\\n\\n\\nSECRETARIA MUNICIPAL DE FAZENDA PÚBLICA\\n\\nANEXO 3 - DEMONSTRATIVO DA RECEITA CORRENTE LIQUIDA\\n\\n\\n\\nRELATÓRIO RESUMIDO DA EXECUÇÃO ORÇAMENTÁRIA\\n\\nDEMONSTRATIVO DA RECEITA CORRENTE LÍQUIDA\\n\\nORÇAMENTOS FISCAL E DA SEGURIDADE SOCIAL\\n\\nJANEIRO A ABRIL 2020/BIMESTRE MARÇO - ABRIL\\n\\n\\nRREO - ANEXO III (LRF, Art. 53, inciso I)\\n\\nEspecificação\\nEvolução da Receita Realizada nos Últimos 12 Meses Total nos Últimos\\n\\n12 Meses\\n\\n2020 Previsão\\n\\nAtualizada MAI/2019 JUN/2019 JUL/2019 AGO/2019 SET/2019 OUT/2019 NOV/2019 DEZ/2019 JAN/2020 FEV/2020 MAR/2020 ABR/2020\\n\\nRECEITAS CORRENTES (I) 2.949.096,43 2.559.965,60 3.337.155,75 2.707.419,01 2.480.446,14 2.662.952,56 2.923.802,86 5.430.182,97 2.911.177,46 3.574.683,61 2.786.590,05 3.764.229,40 38.087.701,84 36.803.886,00\\n\\nImpostos, Taxas e Contribuições de Melhoria 94.107,79 109.542,36 111.208,85 132.299,15 155.900,38 237.413,73 122.282,31 122.371,82 123.126,19 104.509,75 92.074,38 86.245,88 1.491.082,59 1.695.996,00\\n\\nIPTU 8.674,16 5.246,31 5.711,07 10.036,94 36.493,21 122.030,18 20.816,68 14.058,13 8.686,29 5.775,53 4.553,94 2.488,13 244.570,57 256.725,00\\n\\nISS 39.852,87 49.036,62 35.990,70 92.420,45 59.444,48 74.158,71 56.952,03 59.180,58 40.628,93 33.707,47 35.188,93 29.862,96 606.424,73 571.574,00\\n\\nITBI 3.426,70 12.599,95 15.105,52 4.732,63 10.059,19 1.846,39 4.019,93 9.882,85 8.760,08 5.350,22 7.481,96 1.800,00 85.065,42 154.448,00\\n\\nIRRF 36.955,63 37.467,89 46.377,75 20.862,65 42.032,65 30.503,82 35.964,24 34.135,84 50.708,66 48.501,00 31.156,11 45.409,31 460.075,55 511.947,00\\n\\nOutros, Impostos, Taxas e Contribuições de Melhoria 5.198,43 5.191,59 8.023,81 4.246,48 7.870,85 8.874,63 4.529,43 5.114,42 14.342,23 11.175,53 13.693,44 6.685,48 94.946,32 201.302,00\\n\\nContribuições     51.089,54 56.202,65 49.783,97 52.199,52 52.586,00 55.192,99 322,21 112.210,55 48.753,09 51.118,89 529.459,41 698.611,00\\n\\nReceita Patrimonial 5.085,20 4.397,94 4.968,04 9.876,01 11.882,91 11.958,29 6.127,91 3.526,69 5.585,11 3.818,96 3.758,77 2.352,45 73.338,28 58.230,00\\n\\nRendimentos de Aplicação Financeira 5.085,20 4.397,94 4.968,04 9.876,01 11.882,91 11.958,29 6.127,91 3.526,69 5.585,11 3.818,96 3.758,77 2.352,45 73.338,28 58.230,00\\n\\nOutras Receitas Patrimoniais\\n\\nReceita Agropecuária\\n\\nReceita Industrial\\n\\nReceita de Serviços\\n\\nTransferências Correntes 2.847.669,65 2.444.030,14 3.168.211,89 2.507.078,06 2.260.776,43 2.358.606,36 2.739.157,55 5.244.756,03 2.776.252,31 3.353.221,32 2.639.026,85 3.616.819,27 35.955.605,86 34.304.849,00\\n\\nCota-Parte do FPM 1.441.984,50 1.135.848,01 1.553.267,91 1.133.779,66 1.009.231,11 929.128,30 1.260.960,07 2.149.728,73 1.274.876,78 1.325.147,66 1.077.150,26 1.055.845,71 15.346.948,70 15.394.000,00\\n\\nCota-Parte do ICMS 238.546,21 181.684,87 285.126,73 232.525,42 185.683,41 289.624,32 249.207,30 276.229,41 290.409,69 206.397,38 302.565,44 212.876,62 2.950.876,80 2.871.459,00\\n\\nCota-Parte do IPVA 33.908,00 35.007,28 33.408,02 40.136,62 29.135,52 29.793,43 25.815,54 24.156,25 34.939,86 540.601,58 32.861,86 20.814,46 880.578,42 448.334,00\\n\\nCota-Parte do ITR\\n\\nTransferências da L.C. 87/1996                           1.500,00\\n\\nTransferências da L.C. 61/1989                           1.000,00\\n\\nTransferências do FUNDEB 589.707,40 467.401,22 509.458,34 506.606,50 432.454,88 511.262,56 547.696,44 630.521,42 636.796,76 713.003,04 613.058,34 495.609,38 6.653.576,28 6.795.357,00\\n\\nOutras Transferências Correntes 543.523,54 624.088,76 786.950,89 594.029,86 604.271,51 598.797,75 655.478,20 2.164.120,22 539.229,22 568.071,66 613.390,95 1.831.673,10 10.123.625,66 8.793.199,00\\n\\nOutras Receitas Correntes 2.233,79 1.995,16 1.677,43 1.963,14 2.102,45 2.774,66 3.649,09 4.335,44 5.891,64 923,03 2.976,96 7.692,91 38.215,70 46.200,00\\n\\nDEDUÇÕES (II) 336.109,52 263.510,39 243.864,31 273.266,35 239.107,07 244.326,88 302.063,63 356.638,85 313.063,25 409.976,42 275.946,08 253.749,71 3.511.622,46 3.288.335,00\\n\\nContrib. do Servidor para o Plano de Previdência\\n\\nCompensação Financeira entre Regimes de Previdência\\n\\nDedução da Receita para Formação do FUNDEB 336.109,52 263.510,39 243.864,31 273.266,35 239.107,07 244.326,88 302.063,63 356.638,85 313.063,25 409.976,42 275.946,08 253.749,71 3.511.622,46 3.288.335,00\\n\\nReceita Corrente Líquida (III) = (I - II) 2.612.986,91 2.296.455,21 3.093.291,44 2.434.152,66 2.241.339,07 2.418.625,68 2.621.739,23 5.073.544,12 2.598.114,21 3.164.707,19 2.510.643,97 3.510.479,69 34.576.079,38 33.515.551,00\\n\\n(-) Transferências obrigatórias da União relativas às emenda\\n\\nRECEITA CORRENTE LÍQUIDA AJUSTADA PARA CÁLCULO DOS LIMITES D 2.612.986,91 2.296.455,21 3.093.291,44 2.434.152,66 2.241.339,07 2.418.625,68 2.621.739,23 5.073.544,12 2.598.114,21 3.164.707,19 2.510.643,97 3.510.479,69 34.576.079,38 33.515.551,00\\n\\n(-) Transferências obrigatórias da União relativas às emenda\\n\\nRECEITA CORRENTE LÍQUIDA AJUSTADA PARA CÁLCULO DOS LIMITES D 2.612.986,91 2.296.455,21 3.093.291,44 2.434.152,66 2.241.339,07 2.418.625,68 2.621.739,23 5.073.544,12 2.598.114,21 3.164.707,19 2.510.643,97 3.510.479,69 34.576.079,38 33.515.551,00\\n\\n\\n\\nJOSÉ NILSON SANTIAGO SEGUNDO\\nPrefeito\\n\\n\\n\\nTULLYO C. VIEIRA VASCONCELOS\\nContador - CRC PB N° 06057\\n\\n\\n\\nGEILZA GONÇALVES DE OLIVEIRA\\nTesoureira\\n\\nPublicado por:\\nMárcia Fernandes da Silva\\n\\nCódigo Identificador:714B4563\",\n  \"data_publicacao\": \"2020-05-20\"\n}"
]