[
  "{\n    \"municipio\": \"CAAPORÃ\",\n    \"id\": \"caapora\",\n    \"cabecalho\": \"Paraíba , 07 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2577 \",\n    \"texto\": \"Paraíba , 07 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2577 \\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE CAAPORÃ\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E GESTÃO DE\\n\\nPESSOAS\\nPORTARIA N-047/2020\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA N-047/2020 Caaporã em 03 de Abril 2020.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nCAAPORÃ, ESTADO DA PARAÍBA, no uso de suas atribuições\\nlegais, conferidas pelo Artigo 81 Incisos V e VIII da Lei Orgânica do\\nMunicípio,\\n\\nRESOLVE:\\n\\nArt. 1º EXONERAR, a pedido a servidora ISABELE EDJANIR\\nIRINEU DOS SANTOS, inscrita no CPF sob nº 885.815.274-34, do\\ncargo em comissão de SECRETARIA DE DESENVOLVIMENTO\\nHUMANO E INCLUSÃO SOCIAL, lotada junto a Secretariade\\nDesenvolvimento Humano e Inclusão Social.\\n\\n\\nArt.2º Esta portaria entra em vigor na data de sua publicação.\\n\\nPublique-se. Registre-se. Cumpra-se.\\n\\nGabinete do Prefeito de Caaporã-PB, em 03 de Abril 2020.\\n\\nCRISTIANO FERREIRA MONTEIRO\\nPrefeito Constitucional\\n\\nPublicado por:\\nMayara França de Queiroz\\n\\nCódigo Identificador:FAFC222D\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E GESTÃO DE\\nPESSOAS\\n\\nPORTARIA N-048/2020\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA N-048/2020 Caaporã em 06 de Abril 2020.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nCAAPORÃ, ESTADO DA PARAÍBA, no uso de suas atribuições\\nlegais, conferidas pelo Artigo 81 Incisos V e VIII da Lei Orgânica do\\nMunicípio,\\n\\nRESOLVE:\\n\\nArt. 1º EXONERAR, a pedido a servidora GICÉLIA MARIA\\nALVES DE PONTES inscrita no CPF sob nº 519.173.354-15, do\\ncargo em comissão de DIRETOR DE VIGILANCIA SOCIO-\\nASSISTENCIAL,lotada junto a Secretariade Desenvolvimento\\nHumano e Inclusão Social.\\n\\nArt.2º Esta portaria entra em vigor na data de sua publicação.\\n\\nPublique-se. Registre-se. Cumpra-se.\\n\\nGabinete do Prefeito de Caaporã-PB, em 06 de Abril 2020.\\n\\nCRISTIANO FERREIRA MONTEIRO\\nPrefeito Constitucional\\n\\nPublicado por:\\nMayara França de Queiroz\\n\\nCódigo Identificador:BE5A85A8\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E GESTÃO DE\\nPESSOAS\\n\\nPORTARIA N-049/2020\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA N-049/2020 Caaporã em 06 de Abril 2020.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nCAAPORÃ, ESTADO DA PARAÍBA, no uso de suas atribuições\\nlegais, conferidas pelo Artigo 81 Incisos V e VIII da Lei Orgânica do\\nMunicípio e em conformidade com a Lei N-761/2019 de 04 de Junho\\nde 2019.\\n\\nRESOLVE:\\n\\nArt.1º Art. 1º - NOMEAR, GICÉLIA MARIA ALVES DE\\nPONTES, portadora da cédula de identidade RG nº 1.133.319\\nSSP/PB e inscrita no CPF sob o nº 519.173.354-15, para o cargo em\\ncomissão de Secretária Municipal de Desenvolvimento Humano e\\nInclusão Social, lotada junto a Secretaria Municipal de\\nDesenvolvimento Humano e Inclusão Social.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\nArt.2º Esta portaria entra em vigor na data de sua publicação.\\n\\nPublique-se. Registre-se. Cumpra-se.\\n\\nGabinete do Prefeito de Caaporã-PB, em 06 de Abril 2020.\\n\\nCRISTIANO FERREIRA MONTEIRO\\nPrefeito Constitucional\\n\\nPublicado por:\\nMayara França de Queiroz\\n\\nCódigo Identificador:F49C791E\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E GESTÃO DE\\nPESSOAS\\n\\nPORTARIA N-050/2020\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA N-050/2020 Caaporã em 06 de Abril 2020.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nCAAPORÃ, ESTADO DA PARAÍBA, no uso de suas atribuições\\nlegais, conferidas pelo Artigo 81 Incisos V e VIII da Lei Orgânica do\\nMunicípio e em conformidade com a Lei N-761/2019 de 04 de Junho\\nde 2019.\\n\\nRESOLVE:\\n\\nArt.1º Art. 1º - NOMEAR, ROSEMARY NASCIMENTO LIMA,\\nportadora da cédula de identidade RG nº 3062994 SSP/PB e inscrita\\nno CPF sob o nº 066.220.164-70, para o cargo em comissão de\\nDIRETOR DE VIGILANCIA SOCIO-ASSISTENCIAL, lotada junto\\na Secretaria Municipal de Desenvolvimento Humano e Inclusão\\nSocial.\\n\\nArt.2º Esta portaria entra em vigor na data de sua publicação.\\n\\nPublique-se. Registre-se. Cumpra-se.\\n\\nGabinete do Prefeito de Caaporã-PB, em 06 de Abril 2020.\\n\\nCRISTIANO FERREIRA MONTEIRO\\nPrefeito Constitucional\\n\\nPublicado por:\\nMayara França de Queiroz\\n\\nCódigo Identificador:F53636DA\",\n    \"data_publicacao\": \"2020-04-07\"\n}",
  "{\n    \"municipio\": \"CABACEIRAS\",\n    \"id\": \"cabaceiras\",\n    \"cabecalho\": \"Paraíba , 07 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2577 \",\n    \"texto\": \"Paraíba , 07 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2577 \\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE CABACEIRAS\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nLEI Nº 965, DE 6 DE ABRIL DE 2020.\\n\\n\\nGabinete do Prefeito\\n\\nLEI Nº 965, DE 6 DE ABRIL DE 2020.\\n\\n\\nDispõe sobre a autorização de medidas excepcionais\\nno âmbito do município de Cabaceiras, por meio da\\ninstituição de um Auxilio temporário de três meses,\\natravés da doação de cestas básicas, em decorrência\\nda Pandemia do COVID-19, para aqueles que se\\nenquadrarem nos critérios de hipossuficiência junto\\na Secretaria de Desenvolvimento Social e define\\noutras providências correlatas.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nCABACEIRAS. Faço saber que a Câmara aprovou e Eu sanciono\\na seguinte Lei:\\n\\nArt. 1º Fica o Poder Executivo Municipal autorizado a adotar medida\\nexcepcional de interesse público, por meio da instituição de um\\nauxílio temporário, válido pelo período três meses, através de doações\\nde cestas básicas, para moradores do Município de Cabaceiras que se\\n\\nenquadrarem nos critérios de hipossuficiência estabelecida pela\\nSecretaria de Desenvolvimento Social.\\nParágrafo único. Farão jus ao auxílio, pelo período de três meses,\\npodendo ser prorrogado até enquanto durar a situação de pandemia do\\nCOVID-19 pela Organização Mundial de Saúde (OMS).\\nArt. 2º O auxílio temporário de que trata este artigo não pode ser\\nacumulado pelo beneficiário com qualquer outro no âmbito da\\nSecretaria Municipal de Desenvolvimento Social.\\nArt. 3º Os critérios a serem analisados para a concessão do benefício\\nserão:\\nI - Renda familiar (mesmos critérios do Bolsa Família);\\nII - composição familiar;\\nIII - condições peculiares (gestantes, membros de família com\\ndoenças graves, usuário de medicação controlada );\\nIV - impacto gerado pelo COVID-19; e,\\nV - beneficiários de programas sociais (Bolsa Família).\\nArt. 4º As despesas efetuadas com fundamento nesta Lei são\\nconsideradas como despesas da Secretaria Municipal de\\nDesenvolvimento Social, para fins de cômputo de limites legais ou\\nconstitucionais.\\nArt. 5º O Poder Executivo Municipal expedirá Decreto\\nregulamentador para os fins desta Lei.\\nArt. 6º Esta Lei entra em vigor na data de sua publicação.\\n\\nArt. 7º Revogam-se as disposições em contrário.\\n\\nCabaceiras, 6 de abril de 2020; 184 anos de Emancipação Política.\\n\\nPublique – se e cumpra – se.\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito Municipal\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:45C291BC\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nDECRETO Nº 204, DE 6 DE ABRIL DE 2020.\\n\\n\\nGabinete do Prefeito\\nDECRETO Nº 204, DE 6 DE ABRIL DE 2020.\\n\\n\\nInstitui o Regimento do Comitê de Coordenação de\\nElaboração do Plano Municipal de Saneamento\\nBásico.\\n\\n\\nO PREFEITO MUNICIPAL DE CABACEIRAS, no uso de suas\\natribuições legais que lhe confere a Lei Orgânica do Município, e\\nconsiderando:\\n\\nA competência do Município para definir e organizar a prestação dos\\nserviços públicos de interesse local;\\n\\nA responsabilidade do Poder Público Municipal em formular Políticas\\nPúblicas de Saneamento Básico e o respectivo Plano Municipal de\\nSaneamento Básico, nos termos da Lei n° 11.445, de 05 de janeiro de\\n2007, e dos Decretos n° 7.217, de 21 de junho de 2010 e n° 10.203, de\\n22 de janeiro de 2020, que regulamenta a citada lei, que altera o prazo\\nmáximo para existência do referido Plano e prorroga a data até 31 de\\ndezembro de 2022; e,\\n\\nA necessidade de garantir o atendimento essencial à saúde pública,\\nestabelecer mecanismos de controle social e o sistema de informações\\nsobre os serviços. D E C R E T A\\nArt. 1º Fica instituído o Regimento Interno do Comitê de\\nCoordenação, responsável pela coordenação do processo de\\nelaboração da Política Pública de Saneamento e do respectivo Plano\\nMunicipal de Saneamento Básico (PMSB), e cuja respectiva\\ncomposição e atribuições são definidas a seguir.\\n\\nArt. 2º O Comitê de Coordenação será a instância consultiva e\\ndeliberativa, formalmente institucionalizada, responsável pela\\ndiscussão, avaliação e aprovação do trabalho produzido pelo Comitê\\nExecutivo para elaboração do PMSB, promovendo a integração das\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 3\\n\\n\\nações de saneamento básico, inclusive do ponto de vista de\\nviabilidade técnica, operacional, financeira e ambiental.\\n\\nArt. 3º O Comitê de Coordenação será responsável pelo\\nacompanhamento do processo de elaboração do Plano Municipal de\\nSaneamento Básico – PMSB e da Política Pública de Saneamento, e\\nserá composto por:\\n\\nrepresentante Titular do Comitê de Coordenação: Cleidson Duílo\\nRamos Farias - Presidente as Associação Comunitária do Sítio\\nTanques; e,\\nrepresentante Suplente: Marilia Michelle Costa Oliveira -\\nSubsecretária de Administração.\\n\\nParágrafo único. No assessoramento ao Comitê Executivo, conforme\\nas necessidades locais poderão ser constituídos grupos de trabalho\\nmultidisciplinares, compostos por técnicos com conhecimentos em\\nabastecimento de água potável, esgotamento sanitário, limpeza urbana\\ne manejo de resíduos sólidos e drenagem e manejo de águas pluviais,\\nde áreas correlatas, da sociedade civil e de outros processos locais de\\nmobilização e ação para assuntos de interesses convergentes com o\\nsaneamento básico.\\n\\nArt. 4º Caberá também ao Comitê de Coordenação, o\\nencaminhamento do projeto de lei da Política de Saneamento Básico e\\ndo Plano Municipal de Saneamento Básico para sua apreciação e\\naprovação na Câmara de Vereadores.\\n\\nArt. 5º A Política Municipal de Saneamento e o Plano Municipal de\\nSaneamento Básico deverão ser consolidados, sob a forma de Lei\\nMunicipal.\\n\\n\\nArt. 6º Este Decreto entra em vigor na data de sua publicação.\\n\\nCabaceiras, 6 de abril de 2020; 184 anos de Emancipação Política.\\n\\nPublique – se e cumpra – se.\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito Municipal\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:C1D089E7\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nPORTARIA Nº 671, DE 6 DE ABRIL DE 2020.\\n\\n\\nGabinete do Prefeito\\n\\nPORTARIA nº 671, DE 6 DE ABRIL DE 2020.\\n\\n\\nDispõe sobre nomeação de ocupante para exercer as\\natribuições do cargo denominado Secretaria de\\nSaúde.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nCABACEIRAS, no uso de suas atribuições legais que lhe confere\\no art. 64, I constante na Lei Orgânica Municipal e, adicionalmente\\nem consonância com a Lei Complementar n° 13, de 03 / 04 / 2018,\\nque dispõe sobre a Estrutura Administrativa Organizacional, R E\\nS O L V E:\\nArt. 1º Nomear a Sra. NATHALIA CASTRO DA ROCHA, para\\nexercer as atribuições do cargo de SECRETÁRIA DE SAÚDE,\\nclasse provimento em comissão SM – 1.\\n\\nArt. 2º Autorizar a responsável pelo Departamento de Recursos\\nHumanos a registrar na Ficha Funcional destinada a ocupantes de\\ncargos comissionados, a presente decisão.\\n\\nArt. 3º Esta Portaria entra em vigor a partir da data de sua publicação.\\n\\nCabaceiras, 6 de abril de 2020; 184 anos de Emancipação Política.\\n\\nPublique-se e cumpra-se.\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:B3F433FC\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nDECRETO Nº 203/2020, DE 06 DE ABRIL 2020.\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO Nº 203/2020, DE 06 DE ABRIL 2020.\\n\\n\\nDispõe sobre a adoção, no âmbito da Administração\\nPública direta e indireta, de medidas temporárias e\\nemergenciais de prevenção de contágio pelo COVID-\\n19 (Novo Coronavírus), bem como sobre\\nrecomendações ao setor privado municipal.em\\nconsonância da situação de Emergência no Estado da\\nParaíba ante ao contexto de decretação de\\nEmergência em Saúde Pública de Interesse Nacional\\npelo Ministério da Saúde e a declaração da condição\\nde pandemia de infecção humana pelo Coronavírus\\ndefinida pela Organização Mundial de Saúde , em\\nconsonância com o Decreto Federal Nº 10.282, de 20\\n/ 3 / 2020,Decreto Estadual Nº 40.141,de 26 / 3 /\\n2020 e define outras providências correlatas.\\n\\n\\nO Prefeito Municipal de Cabaceiras, Tiago Marcone Castro da\\nRocha, no uso de suas atribuições legais e de acordo com a\\norientação do Governo do Estado da Paraíba ao combate e a\\nprevenção do Coronavírus, conforme DECRETO Nº 40.135 DE\\n20 DE MARÇO DE 2020. defendida pela Organização Mundial\\nde Saúde, e em consonância com o Decreto Federal Nº 10.282, DE\\n20 DE MARÇO DE 2020 e Decreto Estadual Nº 40.141 DE 26 DE\\nMARÇO DE 2020 dispõe sobre a adoção de recomendações e de\\nmedidas de suspensões temporárias e emergenciais na\\nAdministração Pública Municipal, bem como no setor privado.\\n\\nDECRETA:\\n\\nArt. 1º Ficam suspensosaté o dia 13 de abril de 2020, passível de\\nprorrogação:\\n\\nI - atendimento presencial ao público externo nas Academias de\\nSaúde;\\n\\nII - Serviço de Convivência e Fortalecimentos de Vínculos;\\n\\nIII - transportes Universitários e para pacientes em consultas eletivas\\ne Viagens para trabalho em outra cidade da Paraíba;\\n\\nIV - atividades Desportivas Municipais e Intermunicipais;\\n\\nV - atendimento ao Centro de Especialidades Odontológicas(só\\nurgências e emergências);\\n\\nVI - eventos de Massa;\\n\\nVII – as atividades promovidas pelo Governo do Município que\\nenvolvam a aglomeração de pessoas;\\nVIII- viagens de servidores Públicos Municipais para fora do estado,\\nenquanto perdurar o estado de emergência de saúde pública e\\nsituações excepcionais apenas com autorização expressa do Prefeito\\nMunicipal;\\nIX - suspensão de férias dos profissionais da Secretaria Municipal da\\nSaúde, exceto casos excepcionais autorizados pelo Secretário\\nMunicipal da Saúde;\\n§ 1°Com exceção das aulas e atividades escolares de toda Rede\\nPública Municipal de Ensino, que se estenderá até 17 /4/2020.\\n\\nArt. 2 º Fica determinado por 30 (trinta dias) que:\\n\\nI - aSecretaria Municipal de Saúdedeve ampliar o prazo de prescrições\\nde medicamentos de uso contínuo reduzindo assim a necessidade de\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 4\\n\\n\\ndeslocamento até as Unidades de Saúde da Família e\\nFarmáciaPopular;\\nII - a Secretaria Municipal de Saúde deve determinar às Unidades de\\nSaúde da Família a não realizarem atividades de grupos com o intuito\\nde reduzir a circulação de pessoas;\\nIII - estimulem a vacinação anti-influenza de forma domiciliar para os\\nidosos a partir do dia 23/03/2020;\\nIV - reduzam as visitas hospitalares para o mínimo possível. Além da\\nrestrição de visitas de pessoas com quadros gripais às enfermarias e\\nleitos;\\nV - os gestores de contratos de prestação de serviços deverão notificar\\nas empresas contratadas quanto à responsabilidade destas em adotar\\ntodos os meios necessários para conscientizar seus funcionários\\nquanto aos riscos do COVID-19 e quanto à necessidade de reportarem\\na ocorrência de sintomas de febre ou respiratórios, estando as\\nempresas passíveis de responsabilização contratual em caso de\\nomissão que resulte em prejuízo à Administração Pública;\\nVI -locais com grande circulação de pessoas ampliem a frequência de\\nlimpeza e desinfecção de pisos, corrimão, maçanetas e banheiros\\nfazendo uso de produtos químicos com potencial para desinfecção,\\nhipoclorito de sódio à 1% e álcool 70%. Além disso, disponibilizem\\ndispensadores de álcool em gel para população; e,\\nVII - quarentena de viajantes de outros Estados com testagem para\\nsintomáticos ou não, de 14 dias, e imediatamente comunicação para a\\nSecretaria Municipal de Saúde para orientações, contato 33561104/\\n3356111.\\nArt. 3º Fica determinada às unidades de saúde do município e\\nrepartições públicas, pelo prazo de 07 de abril até 13 de abril de 2020,\\npassível de prorrogação.\\nI - evitar o compartimento de utensílios e materiais;\\nII -aumentar a distância entre todas as cadeiras e mesas de todas as\\nsalas, principalmente das alas de internação;\\nIII -aumentar a frequência de higienização de superfícies;\\nIV - manter ventilados e arejados ambientes de uso coletivo;\\nV - orientar todos os profissionais quanto à necessidade do uso\\npermanente de álcool em gel, máscaras e luvas, e higienização\\ncontínua das mãos, independente da função que exercerem;\\nVI -caso as unidades de saúde e/ou repartições públicas possuam\\nimplantado em sua rotina a utilização de utensílios permanentes\\n(canetas, copos, etc.), estes deverão ser de uso exclusivo de cada\\nusuário, devendo ser higienizados rigorosamente.\\nArt. 4ºFica determinado o funcionamento do dessalinizador público\\nda sede do município, de segunda a sexta-feira, das 05 às 10 h da\\nmanhã, obedecendo a distância de 2m de uma pessoa para outra e\\nhigienizar as mãos antes de tocar nos objetos, pelo prazo de trinta\\ndias, passível de prorrogação.\\nArt. 5º Fica suspensa, a partir do dia 07 de abril até o dia 13 de abri\\nde 2020, passível de prorrogação, as atividades do Mercado Público\\nMunicipal, exceto o açougue e a feira de frutas, legumes e verduras,\\nque são serviços essenciais, com funcionamento reduzido até às 13h e\\nseguindo as orientações:\\nI - manter a distância de 2m entre uma pessoa e outra;\\nII - não permitir aglomerações;\\nIII - seguir as normas de higiene;\\nIV -usar máscara e luvas;\\nV - manter a limpeza do banco onde estão os produtos com álcool a\\n70% ou água e sabão; e,\\nVI- o feirante quem manuseará os produtos para entregar ao\\nconsumidor.\\n\\nArt. 6º Fica suspensa, pelo prazo de quinze dias, a partir do dia 24 de\\nmarço de 2020, próxima terça-feira, passível de prorrogação, as\\natividades da feira livre.\\n\\nArt. 7º Ficam suspensas até o dia 13 de abril de 2020, passível de\\nprorrogação, as atividades de galerias comerciais, bares,\\nrestaurantes, lanchonetes,pousadas, hotéis, festas noturnas e\\nestabelecimentos similares, parques de diversão, academias de\\nmusculação e estabelecimentos congêneres, públicos e privados:\\n\\n§ 1º No período de que trata o “caput”, deste artigo, restaurantes,\\nlanchonetes e estabelecimentos congêneres poderão funcionar apenas\\npor serviços de entrega, inclusive por aplicativo.\\n\\n\\n§ 2° Durante o prazo de suspensão de atividades, lojas e outros\\nestabelecimentos comerciais também poderão funcionar por meio de\\nserviços de entrega, inclusive por aplicativo, vedado, em qualquer\\ncaso, o atendimento presencial de clientes nas suas dependências.\\n\\n§ 3° A não observância do disposto do Caput deste artigo, implicará\\nna Abertura de Processo Administrativo concernente a cassação do\\nAlvará de Localização e Funcionamento, bem como a interdição\\ntemporária do Estabelecimento pela Vigilância Sanitária.\\n\\nArt.8ºFica determinado que as Repartições Públicas Municipais\\nficarão fechadas ao atendimento público a partir da próxima terça-\\nfeira, dia 24/03/2020, por quinze dias, além do Museu e Memorial\\nCinematográfico do Cinema, ficando apenas com expediente interno,\\ne com exceção da Secretaria Municipal de Saúde, que atenderá de 8 às\\n20h, de segunda a sexta-feira e de domingo a domingo pelo serviço de\\nWhatsApp986558308.\\n\\n§ 1° Os Servidores que fazem parte do grupo de risco,conforme\\nnormas do Ministério da Saúde, deverão prestar seus serviços em seus\\ndomicílios, em horário de expediente, como forma de isolamento\\nsocial.\\n\\n§ 2° Excetuam-se o disposto no Caput deste Artigo as reuniões\\npromovidas pela Comissão de Licitações, haja vista ser um serviço\\nessencial para aquisição de insumos e medicamentos para o\\natendimento da saúde.\\n\\nArt.9ºFica determinado que os pontos turísticos de nosso município\\nnão receberão visitas, até que a situação emergencial se normalize.\\n\\nArt.10. Fica determinado que as atividades religiosas de qualquer\\nnatureza, são serviços públicos essenciais, em consonância com o Art.\\n3º - XXXIX, do Decreto Federal nº 10.282, de 20 de março de 2020,\\ndevendo obedecer às determinações do Ministério da Saúde, conforme\\nabaixo elencados:\\n\\nI - distância de 2m entre as pessoas;\\nII -disponibilizar álcool gel ou em líquido a 70%;\\nIII – manter as portas e janelas abertas para o ambiente ficar arejado;\\nIV – evitar aglomerações;\\nV – limpar e desinfetar objetos e superfícies com frequência; e,\\nVI- orientar que os fiéis usem lenços descartáveis e máscaras, para\\nproteção individual.”\\n\\nArt.11.Ficam liberadas as atividades do comércio de materiais de\\nconstruções, os quais poderão funcionar, exclusivamente, para a\\naquisição de produtos necessários à realização de serviços urgentes,\\npor meio de entrega em domicílio e/ou como ponto de retirada de\\nmercadorias, vedando-se a aglomeração de pessoas.\\n\\nArt.12. Ficam liberadas as atividades de prestação de serviços por\\noficinas automotivas, exclusivamente para serviços de manutenção e\\nconserto em veículos, vedando-se a aglomeração de pessoas, desde 27\\nde março de 2020.\\n\\nArt. 13.Fica recomendado aos serviços privados essenciais como\\nBanco do Brasil, Casa Lotérica, Mercadinhos, Padarias, Farmácias,\\nCasa de Rações Animais, Postos de Combustíveis a usarem as normas\\nde higiene do Ministério da Saúde, como também o distanciamento de\\n2m por pessoa e atendimento com portas abertas e sem aglomeração.\\nArt. 14.Fica recomendadoaos artesãos o fechamento das suas\\noficinas, bem a usarem as normas de higiene do Ministério da Saúde,\\nno prazo de quinze dias a contar da publicação deste Decreto.\\nArt. 15. Fica recomendado que os idosos e demais pessoas do grupo\\nde risco não saiam de casa; que crianças não saiam e não brinquem\\nem vias e praças públicas; devendo toda população sair de casa\\nsomente com o objetivo de suprir suas necessidades básicas.\\n\\nArt. 16. Fica determinado reuniões periódicas para o\\nacompanhamento do Comitê de Gestão de Crise do Coronavírus para\\nmonitoramento do cenário epidemiológico.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 5\\n\\n\\nArt.17.A Secretaria Municipal de Saúde juntamente com sua equipe\\ndará apoio aos munícipes.\\n\\nArt.18.Este Decreto entra em vigor na data de sua publicação,\\nrevogando-seo Decreto n.º 195 e 200/2020.\\n\\nArt. 19.Novas medidas poderão ser adotadas, a qualquer momento,\\nem função do cenário epidemiológico do Estado.\\n\\nPublique-se, divulgue-se e cumpra-se.\\n\\nCabaceiras-PB, 06 de abril de 2020.\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:F330C5F4\",\n    \"data_publicacao\": \"2020-04-07\"\n}",
  "{\n    \"municipio\": \"CONCEIÇÃO\",\n    \"id\": \"conceicao\",\n    \"cabecalho\": \"Paraíba , 07 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2577 \",\n    \"texto\": \"Paraíba , 07 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2577 \\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE CONCEIÇÃO\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO TOMADA DE PREÇOS Nº 00003/2020\\n\\nTorna público que fará realizar através da Prefeitura Municipal,\\nsediada no Centro Adm. Integrado - Rua Capitão João Miguel, S/N -\\nBairro São José - Conceição - PB, às 09:00 horas do dia 08 de Maio\\nde 2020, licitação modalidade Tomada de Preços, do tipo técnica e\\npreço, para: Contratação de empresa para execução continuada dos\\nserviços de Contabilidade e de Assessoria Contábil Administrativa e\\nFinanceira do Município de Conceição - PB. Recursos: previstos no\\norçamento vigente. Fundamento legal: Lei Federal nº 8.666/93 e suas\\nalterações posteriores. Informações: no horário 08h00min ás\\n13h00min dos dias úteis, no endereço supracitado.\\nEdital: www.tce.pb.gov.br.\\n\\nConceição - PB, 06 de Abril de 2020.\\n\\nJOSÉ IVANILDO GONÇALVES DA COSTA\\nPresidente da Comissão.\\n\\nPublicado por:\\nIlo Istênio Tavares Ramalho\\n\\nCódigo Identificador:DBBA3A0E\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE LICITAÇÃO TOMADA DE PREÇOS Nº 00004/2020\\n\\nTorna público que fará realizar através da Prefeitura Municipal,\\nsediada no Centro Adm. Integrado - Rua Capitão João Miguel, S/N -\\nBairro São José - Conceição - PB, às 10:00 horas do dia 08 de Maio\\nde 2020, licitação modalidade Tomada de Preços do tipo técnica e\\npreço, para: Contratação de escritórios ou sociedade de advogados\\nespecializados na administração pública para a execução dos serviços\\ntécnicos advocatícios, com objetivo de defender os interesses do\\nMunicípio de Conceição e direitos deste no âmbito da administração\\npública e judicial, conforme o termo de referência. Recursos:\\nprevistos no orçamento vigente. Fundamento legal: Lei Federal nº\\n8.666/93 e suas alterações posteriores. Informações: no horário\\n08h00min ás 13h00min dos dias úteis, no endereço supracitado.\\nEdital: www.tce.pb.gov.br.\\n\\nConceição - PB, 06 de Abril de 2020.\\n\\nJOSÉ IVANILDO GONÇALVES DA COSTA\\nPresidente da Comissão.\\n\\nPublicado por:\\nIlo Istênio Tavares Ramalho\\n\\nCódigo Identificador:8E66E881\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA 121/2020\\n\\n\\n\\nO Prefeito Constitucional do Município de Conceição/PB, no uso de\\nsuas atribuições que lhe são conferidas pelo art. 59 “V“, da Lei\\nOrgânica do Município e demais Legislação que rege a matéria.\\n\\nRESOLVE:\\n\\nEXONERAR A PEDIDO: Ibraim Soares Travassos, do Cargo de\\nSecretário Executivo de Controle Interno e Transparência, Símbolo\\nSM2, com lotação na Secretaria de Controle Interno, deste Município\\nde Conceição/PB.\\n\\nPublique-se e dê-se ciência.\\n\\nConceição/PB, 06 de abril de 2020.\\n\\nJOSÉ IVANILSON SOARES DE LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nIlo Istênio Tavares Ramalho\\n\\nCódigo Identificador:34AB1BFB\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE CONTRATO\\n\\n\\nOBJETO: aquisição de medicamento para atender as necessidades da\\nSecretaria Municipal de Saúde de Conceição - PB. FUNDAMENTO\\nLEGAL: Pregão Presencial nº 00031/2019. DOTAÇÃO: Recursos:\\n06.001 FUNDO MUNICIPAL DE SAÚDE - 10 301 1012 2032\\nPROGRAMA DE MELHORIA E DO ACESSO DA QUALIDADE\\n(RAB-PAMAQ-SM); 10 303 1012 2037 PROM. DA ASSIST.\\nFARMACÊUTICA E INSUMOS ESTRATÉGICOS NA ATENÇÃO\\nB. EM SAÚDE; 10 301 1012 2039 OUTROS PROGRAMAS DO\\nBLOCO DE ATENÇÃO BÁSICA DE SAÚDE - SUS; 10 301 1012\\n2040 COFINANCIAMENTO DOS PROGRAMAS DO BLOCO DE\\nATENÇÃO BÁSICA;10 302 1012 2041 TETO MUNIC. DE MÉDIA\\nE ALTA COMPLEX. AMBUL. E HOSPITALAR; 10 302 1012 2048\\nCAPS IN - INCENTIVO AO CUSTEIO DOS CENTROS AT.\\nPSICOSSOCIAL (PI); 10 302 1012 2049 COFINANCIAMENTO\\nDOS PROG. DE MEDIA E ALTA COMP. AMB. E HOSPITALAR;\\n10 304 1012 2050 PISO FIXO DE VIGILÂNCIA SANITÁRIA; 10\\n305 1012 2051 PISO FIXO DE VIGILÂNCIA E PROMOÇÃO EM\\nSAÚDE; 10 301 1012 2075 PROGRAMA DE ATENÇÃO BÁSICA -\\nPAB-FIXO; 10 301 1012 2076 MANUTENÇÃO DAS\\nATIVIDADES DA SECRETARIA DE SAÚDE - ELEMENTO DE\\nDESPESA - 3390.30 - MATERIAL DE CONSUMO.. VIGÊNCIA:\\n12 (doze) meses. PARTES CONTRATANTES: Prefeitura Municipal\\nde Conceição e: CT Nº 13103/2019 - 17.03.2020 - SUFRAMED\\nCOMERCIO DE MATERIAL MÉDICO HOSPITALAR - EPP - R$\\n98.594,79.\\n\\nPublicado por:\\nIlo Istênio Tavares Ramalho\\n\\nCódigo Identificador:3323DA07\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO Nº. 009/2020, DE 31 DE MARÇO DE 2020.\\n\\n\\nDeclara Situação anormal, caracterizada como\\nESTADO DE CALAMIDADE PÚBLICA, em toda\\ncircunscrição territorial do município de Conceição,\\nem razão da grave crise de saúde pública decorrente\\nda pandemia do coronavírus (COVID-19), e suas\\nrepercussões nas finanças públicas do Município de\\nConceição, Estado da Paraíba, e define outras\\nprovidências correlatas.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE CONCEIÇÃO, Estado da\\nParaíba, no uso de suas atribuições legais que lhe são conferidas pela\\nLei Orgânica Municipal, e demais Legislação inerente à espécie.\\nConsiderando a declaração da condição de transmissão pandêmica\\nsustentada da infecção humana pelo Coronavírus (COVID-19),\\nanunciada pela Organização Mundial de Saúde em 11 de março de\\n2020;\\nConsiderando todo o contexto de decretação de Emergência em\\nSaúde Pública de Interesse Nacional pelo Ministério da Saúde e a\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 6\\n\\n\\ndeclaração da condição de pandemia de infecção humana pelo\\nCoronavírus (COVID-19) definida pela Organização Mundial de\\nSaúde;\\nConsiderando que o Governo do Estado da Paraíba mediante o\\nDECRETO Nº 40.134 DE 20 de março de 2020, decretou Estado de\\nCalamidade Pública, em razão da grave crise de saúde pública;\\nConsiderando a sua repercussão nas finanças públicas em âmbito\\nnacional, conforme reconhecido pelo Governo Federal ao enviar a\\nMensagem nº 93/2020 ao Congresso Nacional, para os fins do Art. 65\\nda Lei Complementar nº 101, de 4 de maio de 2000 (Lei de\\nResponsabilidade Fiscal);\\nConsiderando que a referida crise impõe o aumento de gastos\\npúblicos e o estabelecimento das medidas de enfrentamento da\\nemergência de saúde pública de importância internacional decorrente\\nda aludida pandemia;\\nConsiderando que a situação anormal acaba por afetar a sociedade\\npela necessidade do isolamento social;\\nConsiderando a necessidade de promover o atendimento à população\\nnas mais diversas situações ocasionadas pela situação de emergência;\\nConsiderando que a população carente do município vem procurando\\no Poder Público Municipal, em busca de soluções para conservar a\\nalimentação básica cotidiana de suas famílias dado aos efeitos da crise\\ngerada pela pandemia;\\nConsiderando ser da alçada dos Poderes Públicos buscarem soluções\\npara minimizar os efeitos dessa situação de calamidade;\\nConsiderando que, o Poder Público necessita tomar medidas urgentes\\npara amenizar o sofrimento doando cestas básicas por motivo de\\ndesnutrição e por falta de alimentos, atendimento médico com doação\\nde medicamentos á população carente do município, comprometendo\\ndestarte, parte dos recursos públicos da edilidade;\\nDECRETA:\\nArt. 1º. Fica decretada situação anormal caracterizada como\\nESTADO DE CALAMIDADE PÚBLICA, em toda circunscrição\\nterritorial do município de Conceição-PB, em razão da grave crise de\\nsaúde pública decorrente da pandemia do coronavírus (COVID-19), e\\nsuas repercussões nas finanças públicas do Município de Conceição.\\nArt. 2º. Fica o Poder Executivo Municipal autorizado a abrir Crédito\\nExtraordinário em face da situação existente.\\nArt. 3º. Fica o Poder Executivo autorizado a adotar medidas\\nexcepcionais necessárias para combater à disseminação do\\nCoronavírus (COVID-19) em toda a circunscrição territorial do\\nmunicípio de Conceição.\\nArt. 4º. O Poder Executivo Municipal desenvolverá ações na busca de\\nsoluções para combate a pandemia, bem como, buscará desenvolver\\nparceiras junto ao Governo Estadual e Federal para assegurar ações\\nefetivas à municipalidade.\\nArt. 5º. Conforme previsão constante no inciso IV do artigo 24 da Lei\\nnº 8.666/93 e, considerando a urgência da situação vigente, ficam\\ndispensados de licitações os contratos de aquisição de bens e serviços\\nnecessários ás atividades de resposta à pandemia, de prestação de\\nserviços e de obras relacionadas com a reabilitação do sistema de\\nsaúde, desde que possam ser concluídas no prazo estipulado em lei.\\nArt. 6º A tramitação dos processos referentes a assuntos vinculados a\\neste Decreto correrá em regime de urgência e prioridade em todos os\\nórgãos e entidades da Prefeitura de Conceição/PB.\\nArt. 7º Para o enfrentamento da emergência de saúde pública de\\nimportância nacional e internacional, decorrente do Coronavírus\\n(COVID-19), os órgãos da Administração Pública Municipal adotarão\\nas orientações e recomendações do Ministério da Saúde e da\\nOrganização Mundial de Saúde, bem como das entidades de saúde\\nestadual e local, com o objetivo de proteção da coletividade.\\nArt. 8º O Prefeito Municipal, por decreto, tomará outras medidas\\nnecessárias ao atendimento do combate ao Covid-19, ou seja, novo\\ncoronavírus.\\nArt. 9º. Este Decreto entrará em vigor na data de sua publicação e\\nvigorará, por um período de 90 (noventa) dias, podendo sofrer\\nalterações de acordo com a evolução do cenário epidemiológico\\ncausado pelo Coronavírus (COVID-19).\\n\\nPublique-se, registre-se e cumpra-se.\\n\\nGabinete do Prefeito do Município de Conceição, Estado da Paraíba,\\nem 31 de março de 2020.\\n\\n\\nJOSÉ IVANILSON SOARES DE LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nIlo Istênio Tavares Ramalho\\n\\nCódigo Identificador:F62EA65C\",\n    \"data_publicacao\": \"2020-04-07\"\n}",
  "{\n    \"municipio\": \"SÃO MAMEDE\",\n    \"id\": \"sao-mamede\",\n    \"cabecalho\": \"Paraíba , 07 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2577 \",\n    \"texto\": \"Paraíba , 07 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2577 \\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE SÃO MAMEDE\\n\\n\\nGABINETE DO PREFEITO\\nTERMO DE RATIFICAÇÃO\\n\\n\\nTERMO DE RATIFICAÇÃO\\n\\nADESÃO A ATA DE REGISTRO DE PREÇO N.º 02/2020\\n\\nOBJETO: Aquisição de 01 veículo de Ônibus Urbano Escolar\\nAcessível Piso Alto ONUREA PISO ALTO, para atender as\\nnecessidades da Prefeitura Municipal de São Mamede- PB, através da\\nempresa MAN LATIN AMERICA INDUSTRIA E COMERCIO\\nDE VEÍCULOS LTDA, CNPJ nº 06.020.318/0001-10.\\n\\nFundamento LEGAL: Lei 8.666/93 e Decreto n.º 7.892/2013.\\n\\nFONTE DE RECURSO: Recursos do Fundo Nacional de\\nDesenvolvimento da Educação - FNDE.\\n\\nVALOR GLOBAL: R$ 222.900,00 (Duzentos e Vinte e Dois Mil e\\nNovecentos Reais)\\n\\nRatifico a decisão, nos termos da Lei Federal n.º 8.666/93 e com base\\nno parecer emitido pela Assessoria Jurídica, determinando a\\nconvocação do representante da empresa supra mencionada para\\nassinatura do termo do contrato, nos termos do art. 64, caput da Lei\\n8.666/93, como também que se proceda as publicações exigidas\\nlegalmente.\\n\\nSão Mamede–PB, 01 de abril de 2020.\\n\\nUMBERTO JEFFERSON DE MORAIS LIMA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:ED88F33B\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DO CONTRATO\\n\\n\\nADESÃO A ATA DE REGISTRO DE PREÇO N.º 02/2020\\n\\nEXTRATO DO CONTRATO N.º 57/2020\\n\\nPARTES: PREFEITURA MUNICIPAL DE SÃO MAMEDE–\\nPB, CNPJ: 09.145.368/0001-12, E A EMPRESA: MAN LATIN\\nAMERICA INDUSTRIA E COMERCIO DE VEÍCULOS LTDA,\\nCNPJ nº 06.020.318/0001-10.\\n\\nOBJETO: Aquisição de 01 veículo de Ônibus Urbano Escolar\\nAcessível Piso Alto ONUREA PISO ALTO, para atender as\\nnecessidades da Prefeitura Municipal de São Mamede- PB.\\n\\nFundamento LEGAL: Lei 8.666/93 e Decreto n.º 7.892/2013.\\n\\nDOTAÇÃO ORÇAMENTÁRIA: Os pagamentos das despesas\\ndecorrentes do fornecimento a que se refere o presente Contrato será\\nrealizado com Recursos do FNDE, através da seguinte rubrica:\\nUNIDADE ORÇAMENTÁRIA: 02.070 SECRETARIA DE\\nEDUCAÇÃO – 12 361 1008 1033 Aquisição de Ônibus Escolares;\\nELEMENTO DE DESPESA – 44.90.52, EQUIPAMENTOS E\\nMATERIAL PERMANENTE.\\n\\nVALOR GLOBAL: R$ 222.900,00 (Duzentos e Vinte e Dois Mil e\\nNovecentos Reais)\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 7\\n\\n\\nVIGÊNCIA: 03/04/2020 à 03/04/2021\\n\\nDATA E ASSINATURA: São Mamede – PB, 03 de abril de 2020,\\nUMBERTO JEFFERSON DE MORAIS LIMA, Prefeito\\nMunicipal e empresa Contratada.\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:710FE071\",\n    \"data_publicacao\": \"2020-04-07\"\n}",
  "{\n    \"municipio\": \"ÁGUA BRANCA\",\n    \"id\": \"agua-branca\",\n    \"cabecalho\": \"Paraíba , 07 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2577 \",\n    \"texto\": \"Paraíba , 07 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2577 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE ÁGUA BRANCA\\n\\n\\nCOMISSÃO DE LICITAÇÃO\\n\\nEXTRATO DO TERMO ADITIVO\\n\\nEXTRATO DO TERMO ADITIVO N.º 02/2020 AO CONTRATO\\nN.º 95/2018 DO PROCESSO LICITATÓRIO NA\\nMODALIDADE PREGÃO PRESENCIAL N° 25/2018.\\n\\nPARTES: PREFEITURA MUNICIPAL DE ÁGUA BRANCA,\\nCNPJ: 09.145.368/0001-12 e PUBLIC SOFTWARE\\nINFORMATICA LTDA, CNPJ: 07.553.129/0001-76.\\n\\nO presente Instrumento tem por objetivo alterar a Cláusula Quarta\\ndo Contrato nº 95/2018, sem alteração de preço e de objetivo, haja\\nvista que o serviço contratado necessita ser executado de forma\\ncontínua, o que justifica a prorrogação do prazo de vigência do\\ncontrato.\\n\\nParágrafo Primeiro – O presente termo aditivo está respaldado\\njuridicamente no que determina a cláusula quarta do contrato\\noriginário e com o disposto no art. 57, II, da lei n° 8.666/93, e\\nalterações posteriores.\\n\\n\\nParágrafo Segundo – Será acrescido ao valor do Contrato a quantia\\nde R$ 22.500,00 (vinte e dois mil e quinhentos reais), que somado\\nao valor do contrato originário de R$ 30.000,00 (trinta mil reais),\\nque somado ao valor do primeiro aditivo de R$ 30.000,00 (trinta mil\\nreais), perfaz um valor global de R$ 82.500,00 (Oitenta e Dois Mil e\\nQuinhentos Reais).\\n\\nParágrafo Terceiro – A Clausula Quarta do contrato originário de\\nnº 95/2018, ora alterada, terá a seguinte redação:\\n\\nCLÁUSULA QUARTA – DA VIGÊNCIA DO CONTRATO\\n\\nO presente contrato vigorará a partir da data de sua assinatura até 31\\nde dezembro de 2020, podendo ser prorrogado por aditivo, de acordo\\ncom o que estabelece o disposto no art. 57, da lei nº 8.666/93 e\\nalterações posteriores.\\n\\nDA RATIFICAÇÃO\\n\\nCLÁUSULA SEGUNDA\\n\\nTodas as demais cláusulas e condições do Contrato n.º 95/2018, não\\nalteradas ou retificadas pelo presente Termo, são expressamente\\nratificadas, para todos os fins de direito. E, por estarem, assim, justas\\ne acertadas, as partes ou seus representantes legais, assinam o presente\\nTermo, que passa a integrar o Contrato originário, para todos os fins\\nde direito.\\n\\nDATA E ASSINATURA: Água Branca – PB, 06 de abril de 2020,\\nEVERTON FIRMINO BATISTA, Prefeito Municipal e\\nContratado.\\n\\nPublicado por:\\nGidailsom Paulino Rodrigues\\n\\nCódigo Identificador:F0762E1F\",\n    \"data_publicacao\": \"2020-04-07\"\n}",
  "{\n    \"municipio\": \"ALHANDRA\",\n    \"id\": \"alhandra\",\n    \"cabecalho\": \"Paraíba , 07 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2577 \",\n    \"texto\": \"Paraíba , 07 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2577 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE ALHANDRA\\n\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nHOMOLOGAÇÃO\\n\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00028/2020\\nNos termos do relatório final apresentado pela Pregoeira Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00028/2020, que objetiva: AQUISIÇÃO DE\\nEQUIPAMENTO HOSPITALARES PARA ATENDER A\\nDEMANDA DO HOSPITAL MUNICIPAL DESTE MUNICIPIO;\\nHOMOLOGO o correspondente procedimento licitatório em favor de:\\nCRM COMERCIAL LTDA - R$ 22.500,90; EDILANE CARVALHO\\nARAUJO - R$ 53.394,00; OP QUIRINO DISTRIBUIDORA DE\\nPRODUTOS HOSPITALARES EIRELI - R$ 9.942,00; S D DE A\\nFERREIRA & CIA LTDA - R$ 53.950,00.\\n\\nAlhandra - PB, 06 de Abril de 2020\\n\\nRENATO MENDES LEITE\\nPrefeito\\n\\nPublicado por:\\nEdivaldo Cavalcante Oliveira\\n\\nCódigo Identificador:AF4C8725\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nGESTOR E FISCAL DO CONTRATO\\n\\n\\nGESTOR E FISCAL DO CONTRATO - PREGÃO\\nPRESENCIAL Nº 00028/2020\\nNos termos da norma vigente e observado o disposto no respectivo\\nprocesso, que objetiva: AQUISIÇÃO DE EQUIPAMENTO\\nHOSPITALARES PARA ATENDER A DEMANDA DO\\nHOSPITAL MUNICIPAL DESTE MUNICIPIO; DESIGNO os\\nservidores Albarina Kelly de Lima Pereira, Secretaria de Saúde, como\\nGestor; e Paulo Daniellison da Silva, Coord. Dep. Atencao a Saude,\\npara Fiscal, dos contratos decorrentes da licitação, modalidade Pregão\\nPresencial nº 00028/2020, especialmente para acompanhar e fiscalizar\\na execução dos referidos contratos, respectivamente.\\n\\nAlhandra - PB, 06 de Abril de 2020\\n\\nRENATO MENDES LEITE\\n Prefeito\\n\\nPublicado por:\\nEdivaldo Cavalcante Oliveira\\n\\nCódigo Identificador:21EAFB26\",\n    \"data_publicacao\": \"2020-04-07\"\n}",
  "{\n    \"municipio\": \"BERNARDINO BATISTA\",\n    \"id\": \"bernardino-batista\",\n    \"cabecalho\": \"Paraíba , 07 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2577 \",\n    \"texto\": \"Paraíba , 07 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2577 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BERNARDINO BATISTA\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\n\\nFINANÇAS\\nAUTORIZA O PODER EXECUTIVO MUNICIPAL A ABRIR\\n\\nCRÉDITO ESPECIAL PARA FINS QUE ESPECIFICA E\\nADOTA OUTRAS PROVIDÊNCIAS\\n\\n\\nLei Nº 660/2020 de 06 de Abril de 2020.\\n\\n\\nAutoriza o Poder Executivo Municipal a abrir Crédito\\nEspecial para fins que especifica e adota outras\\nprovidências.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nBERNARDINO BATISTA, ESTADO DA PARAÍBA, no uso de\\nsuas atribuições legais que lhe confere a Lei Orgânica do Município, a\\nConstituição Federal e a Lei Federal nº 4.320/1964, FAZ SABER,\\nque a Câmara Municipal, APROVOU e eu SANCIONO a presente\\nLei.\\n\\n\\nArt. 1º. Fica o Poder Executivo Municipal de Bernardino Batista,\\nEstado da Paraíba, autorizado a abrir Crédito Especial no valor de até\\nR$ 500.000,00 (quinhentos mil reais) destinados a custear as despesas\\nabaixo classificadas:\\n02.070-SEC. DE OBRAS E SERVICOS URBANOS\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 8\\n\\n\\n02070.15.451.1023.1098 – PAVIMENTAÇÃO DE ESTRADA\\nVICINAL PARA BAIXIO DOS GALDINOS\\nFonte de Recursos: 001 – Recursos Ordinários\\n44.90.51.00 – Obras e Instalações.................................R$ 22.500,00\\nFonte de Recursos: 510 – Outras Transferências de Convênios ou\\nContratos de Repasse da União\\n\\n44.90.51.00 – Obras e Instalações..................................R$ 477.500,00\\nTOTAL GERAL ..........................................................R$ 500.000,00\\n\\nArt. 2º. Para cobertura da abertura deste Crédito, fica o Poder\\nExecutivo Municipal igualmente autorizado a utilizar os recursos\\nprevistos nos incisos I, II e III, parágrafo 1º, art. 43, da Lei Federal nº\\n4.320, de 17 de março de 1964.\\n\\nArt. 3º. Esta Lei entrará em vigor na data de sua publicação.\\n\\nGabinete do Prefeito Constitucional do Município de Bernardino\\nBatista, Estado da Paraíba, em 06 de Abril de 2020.\\n\\nGERVÁZIO GOMES DOS SANTOS\\nPrefeito Constitucional\\n\\nPublicado por:\\nMaria Solange Dário Gomes\\n\\nCódigo Identificador:145A875D\",\n    \"data_publicacao\": \"2020-04-07\"\n}",
  "{\n    \"municipio\": \"BOA VISTA\",\n    \"id\": \"boa-vista\",\n    \"cabecalho\": \"Paraíba , 07 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2577 \",\n    \"texto\": \"Paraíba , 07 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2577 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BOA VISTA\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DO CONTRATO N.º 20101/2020 – REPUBLICADO\\nPOR INCORREÇÃO\\n\\n\\nCONTRATANTE: Prefeitura Municipal de Boa Vista\\nCONTRATADO (A): LEONALDO CÂNDIDO DE SOUTO\\nEIRELI - EPP\\nCNPJ Nº 24.863.266/0001- 26\\nTOMADA DE PREÇOS N.º 001/2020\\nOBJETO: CONTRATAÇÃO DE EMPRESA PARA CONSTRUÇÃO\\nDE INFRAESTRUTURA ESPORTIVA NO MUNICÍPIO DE BOA\\nVISTA (PB).\\nVALOR: RS 623.412,30 (seiscentos e vinte e três mil quatrocentos e\\ndoze reais e trinta centavos).\\nRECURSOS: Do Município.\\nPRAZO DE EXECUÇÃO: 11 meses.\\nDATA DA ASSINATURA: 06 de março de 2020.\\nVIGÊNCIA: INICIAL: 06 de março de 2020.\\nFINAL: 03 de fevereiro de 2021.\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:E6C1C410\",\n    \"data_publicacao\": \"2020-04-07\"\n}",
  "{\n    \"municipio\": \"CATINGUEIRA\",\n    \"id\": \"catingueira\",\n    \"cabecalho\": \"Paraíba , 07 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2577 \",\n    \"texto\": \"Paraíba , 07 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2577 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE CATINGUEIRA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nTERMO DE ADIAMENTO DE LICITAÇÃO\\n\\n\\nTERMO DE ADIAMENTO DE LICITAÇÃO\\n\\nTOMADA DE PREÇO N.º 01/2020\\n\\nO PRESIDENTE DA CPL DA PREFEITURA MUNICIPAL DE\\nCATINGUEIRA, Estado da Paraíba, torna púbico, que a sessão para\\nabertura dos envelopes de Documentos de Habilitação e Proposta de\\nPreço, referente a Tomada de Preço n º 01/2020, que tem como objeto\\na Contratação de Empresa para implantação de sistema de\\nabastecimento dágua coletiva para comunidades gado bravo e sabão\\nno Município de Catingueira – PB, nos termos do Convênio n.º\\n2045/2017, celebrando entre a Prefeitura Municipal de Catingueira e a\\nFUNASA, designada para o dia 07/04/2020, às 09:00 horas, fica\\nadiada para outra data a ser publicada no diário oficial dos Municípios\\ndo Estado da Paraíba e Diário Oficial da União, tendo em vista as\\n\\ndeterminações de isolamento social oriundo da Pandemia do COVID-\\n19, constante em Decretos expedido pelo Gestor Municipal e\\nEstadual, bem como orientações da OMS e Ministério da Saúde.\\n\\nCatingueira – PB, 06 de abril de 2020.\\n\\nVERLAN THOMAS PEREIRA\\nPresidente da CPL\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:5BBC8671\",\n    \"data_publicacao\": \"2020-04-07\"\n}",
  "{\n    \"municipio\": \"COREMAS\",\n    \"id\": \"coremas\",\n    \"cabecalho\": \"Paraíba , 07 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2577 \",\n    \"texto\": \"Paraíba , 07 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2577 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE COREMAS\\n\\n\\nPREFEITURA MUNICIPAL DE COREMAS\\n\\nAVISO DE JULGAMENTO DE HABILITAÇÃO DA TOMADA\\nDE PREÇOS Nº 009/2020\\n\\n\\nA Prefeitura de Coremas/PB, através do seu Presidente da CPL, torna\\npúblico para conhecimentos dos interessados o resultado do\\njulgamento da habilitação daTomada de Preços\\nNº009/2020.Objeto:Contratação de empresa prestadora de serviços\\nde engenharia para pavimentação em paralelepípedo da Rua Nelson\\nPereira de Oliveira, Zona Urbana do Município de Coremas.\\nLICITANTES HABILITADOS:\\nF. A Construções, CNPJ: 10.872.280/0001-81;\\nFFJ Construtora Ltda, CNPJ: 19.369.906/0001-06;\\nSomos Construções-Eireli, CNPJ: 35.042.630/0001-03.\\nLICITANTES INABILITADOS:\\nObraplan Empresa de Limpeza e Conservação Urbana Ltda, CNPJ nº\\n26.764.981/0001-37, não atendeu os itens: 8.5 letras “e”.\\nAta/Habilitação/Quadro/Parecer: www.coremas.pb.gov.br/avisos-\\neditais-e-documentos.\\nO Presidente da CPL notifica os licitantes interessados para a\\nsegunda Sessão Pública para abertura de proposta de preços, que\\nserá realizada às 08h00min (Oito horas e trinta minutos) do dia 17\\nde abril de 2020 (Rua Maria Alves Barbosa, Nº S/N, Bairro:\\nCentro, CEP: 58770-000, Cidade: Coremas/PB (Auditório do\\nCentro de Cultura Shaolin).\\n\\nCoremas/PB, 03de abrilde 2020.\\n\\nGILDEMARCOS DIOGENES GURGEL\\nPresidente da CPL\\n\\nPublicado por:\\nJacé Alves de Oliveira\\n\\nCódigo Identificador:E6EE72E7\\n\\n\\nPREFEITURA MUNICIPAL DE COREMAS\\nAVISO DE JULGAMENTO DE HABILITAÇÃO DA TOMADA\\n\\nDE PREÇOS Nº 010/2020\\n\\nA Prefeitura de Coremas/PB, através do seu Presidente da CPL, torna\\npúblico para conhecimentos dos interessados o resultado do\\njulgamento da habilitação daTomada de Preços\\nNº010/2020.Objeto:Contratação de empresa prestadora de serviços\\nde engenharia para pavimentação em paralelepípedo da Rua Francisco\\nRaimundo de Andrade (Campo do DNOCS), Zona Urbana do\\nMunicípio de Coremas.\\nLICITANTES HABILITADOS:\\nF. A Construções, CNPJ: 10.872.280/0001-81;\\nFFJ Construtora Ltda, CNPJ: 19.369.906/0001-06;\\nSomos Construções-Eireli, CNPJ: 35.042.630/0001-03;\\nObraplan Empresa de Limpeza e Conservação Urbana Ltda, CNPJ nº\\n26.764.981/0001-37.\\nLICITANTES INABILITADOS:\\nRDA Construções e Empreendimentos Eireli, CNPJ:\\n21.120.333/0001-24, não atendeu os itens: 8.5 letras “a”, “b”; F J\\nConstruções e Serviços Ltda, CNPJ: 20.284.072/0001-15, não atendeu\\nos itens: 8.4 letras “b”.\\nAta/Habilitação/Quadro/Parecer: www.coremas.pb.gov.br/avisos-\\neditais-e-documentos.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 9\\n\\n\\nO Presidente da CPL notifica os licitantes interessados para a\\nsegunda Sessão Pública para abertura de proposta de preços, que\\nserá realizada às 09h00min (Nove horas e trinta minutos) do dia\\n17 de abril de 2020 (Rua Maria Alves Barbosa, Nº S/N, Bairro:\\nCentro, CEP: 58770-000, Cidade: Coremas/PB (Auditório do\\nCentro de Cultura Shaolin).\\n\\nCoremas/PB, 03de abrilde 2020.\\n\\nGILDEMARCOS DIOGENES GURGEL\\nPresidente da CPL\\n\\nPublicado por:\\nJacé Alves de Oliveira\\n\\nCódigo Identificador:FBA56C83\",\n    \"data_publicacao\": \"2020-04-07\"\n}",
  "{\n    \"municipio\": \"ITAPORANGA\",\n    \"id\": \"itaporanga\",\n    \"cabecalho\": \"Paraíba , 07 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2577 \",\n    \"texto\": \"Paraíba , 07 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2577 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE ITAPORANGA\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº. 170/2020\\n\\nDECRETO Nº. 170/2020 DE 05 DE ABRIL DE 2020.\\n\\n\\nDispõe sobre a adoção de novas medidas temporárias\\ne emergenciais de prevenção de contágio pelo Novo\\nCoronavírus (COVID-19). Estabelece Barreira\\nSanitária no Município de Itaporanga-PB e dá outras\\nprovidências.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE ITAPORANGA, ESTADO\\nDA PARAÍBA, no uso das atribuições que lhe são conferidas pelo\\ninciso XIV, art. 64 da Lei Orgânica do Município e com fundamento\\nna Lei Federal nº 13.979, de 6 de fevereiro de 2020 e demais\\ndispositivos aplicados a espécie, e ainda\\n\\nCONSIDERANDO o Estado de Emergência em Saúde Pública de\\nImportância Nacional (ESPIN), decretado pelo Ministério da\\nSaúde por meio da Portaria nº 188, de 03 de janeiro de 2020, em\\nvirtude da disseminação global da Infecção Humana pelo\\nCoronavírus (COVID-19), nos termos do Decreto Federal nº\\n7.616, de 17 de novembro de 2011;\\n\\nCONSIDERANDO a declaração da condição de transmissão\\npandêmica sustentada da infecção humana pelo Coronavírus\\n(COVID-19), anunciada pela Organização Mundial de Saúde em\\n11 de março de 2020;\\n\\nCONSIDERANDO o disposto na Lei Federal nº 13.979, de 6 de\\nfevereiro de 2020, que dispõe sobre as medidas para\\nenfrentamento da emergência de saúde pública de importância\\ninternacional decorrente do Coronavírus (COVID-19), e o\\nDecreto Federal nº 10.282, de 20 de março de 2020, que definiu os\\nserviços públicos e as atividades essenciais durante o\\nenfrentamento à pandemia;\\n\\nCONSIDERNADO o Decreto Estadual nº 40.169 de 03 de abril de\\n2020, que prorrogou as medidas adotadas, temporárias e\\nemergenciais, de prevenção de contágio pelo Novo Coronavírus\\n(COVID-19) dispostas no Decreto Estadual nº 40.141, de 22 de\\nmarço de 2020;\\n\\nCONSIDERANDO que o Município de Itaporanga editou os\\nDecretos nº 165/2020 de 18 de março de 2020, nº 166/2020 de 21 de\\nmarço de 2020, nº 167/2020 de 23 de março de 2020 e Decreto nº\\n168;2020 de 27 de março de 2020 que decretaram Situação de\\nEmergência em Saúde Pública e definiram medidas para o\\nenfrentamento da pandemia decorrente do Coronavírus (COVID-\\n19) no Município de Itaporanga-PB;\\n\\nCONSIDERANDO que a Câmara dos Deputados, em 18 de\\nmarço de 2020, e o Senado Federal reconheceu a existência de\\ncalamidade pública para os fins do artigo 65 da Lei\\nComplementar Federal n. 101, de 4 de maio de 2000;\\n\\n\\nCONSIDERANDO a decisão do Supremo Tribunal Federal\\nproferida em 24 de março de 2020, nos autos da Medida Cautelar\\nna Ação Direta de Inconstitucionalidade n.º 6.341 - Distrito\\nFederal, da lavra do Ministro relator Marco Aurélio, que\\nreconhece a competência concorrente normativa e administrativa\\nmunicipal quando a questão versar sobre saúde pública voltada\\nao coletivo, objetivando a proteção de todos os cidadãos,\\nindistintamente;\\n\\nCONSIDERANDO a notória e crescente, em escala nacional e\\nespecificamente no Estado da Paraíba e nos Estados do Ceará,\\nPernambuco e Rio Grande do Norte, bem como nas cidades\\ncircunvizinhas, dos índices de infestação do Coronavírus\\n(COVID-19);\\n\\nCONSIDERANDO a necessidade de se estabelecer um plano de\\nresposta efetivo para esta condição de saúde de ampla\\nrepercussão populacional, no âmbito do Município de Itaporanga;\\n\\nCONSIDERANDO a necessidade de tomada de medidas urgentes\\ne mais severas para conter a circulação e aglomeração de pessoas;\\n\\nCONSIDERANDO a competência concorrente normativa e\\nadministrativa municipal, por se tratar de questão de saúde\\npública voltada ao coletivo, objetivando a proteção de todos os\\ncidadãos, indistintamente,\\n\\nD E C R E T A:\\n\\nCAPÍTULO I\\nDas Medidas de Restrição ao Comércio\\n\\nArt. 1º. Em caráter excepcional, em razão da necessidade de\\nintensificar as medidas de restrição previstas no Decreto Municipal nº\\n165/2020, de 18 de março de 2020, este Decreto estabelece novas\\nmedidas temporárias de prevenção ao contágio e de enfrentamento da\\nemergência em saúde pública de importância internacional, decorrente\\ndo novo Coronavírus, vetor da COVID-19.\\n\\nArt. 2º. Fica suspenso, no período de 06 a 19 de abril de 2020,\\npassível de prorrogação, a realização da Feria Livre e o atendimento\\npresencial ao público, nos estabelecimentos comerciais de qualquer\\nnatureza, inclusive:\\n\\nI – áreas de lazer, clubes aquáticos, balneários, similares e afins;\\n\\nII – clubes recreativos, casas de festas, boates, casas noturnas e\\nsimilares;\\n\\nIII – centros culturais, bibliotecas e ginásios, estádios, quadras e áreas\\nde práticas esportivas públicas e privadas;\\n\\nIV – academias de esporte de todas as modalidades, centros de\\nginástica e estabelecimentos similares;\\n\\nV – bares, restaurantes, pizzarias, lanchonetes, lojas de conveniências\\ne afins;\\n\\n§ 1º. Durante o prazo de suspensão do atendimento presencial ao\\npúblico, os estabelecimentos comerciais poderão funcionar por meio\\nde serviços de entrega em domicílio e como ponto de coleta pelos\\npróprios clientes, vedado, em qualquer caso, o atendimento presencial\\nde clientes no interior de suas dependências.\\n\\n§ 2º. Não incorrem na vedação de que trata o artigo 2º, inciso V, os\\nrestaurantes e lanchonetes localizados às margens de rodovias, dentro\\nou fora do perímetro urbano, apenas para o fornecimento de\\nalimentação pronta, devendo priorizar o atendimento aos motoristas\\nde transporte de carga, respeitando a distância mínima de 2 (dois)\\nmetros entre os clientes e observando as demais regras sanitárias\\ndispostas neste Decreto.\\n\\n§ 3º. A suspensão do atendimento ao público estabelecida neste artigo\\nnão se aplica a bares, restaurantes, lanchonetes e estabelecimentos\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 10\\n\\n\\ncongêneres que funcionem no interior de hotéis, pousadas e similares,\\ndesde que os serviços sejam prestados exclusivamente aos seus\\nhóspedes.\\n\\nArt. 3º. A suspensão do atendimento presencial ao público de que\\ntrata o art. 2º e incisos, não se aplica aos seguintes estabelecimentos\\ncomerciais:\\n\\nI - órgãos de imprensa e meios de comunicação e telecomunicação em\\ngeral;\\n\\nII – todas as agências bancárias, casas lotéricas, cooperativas de\\ncrédito e instituições e organizações responsáveis pela\\noperacionalização de programas de microcrédito;\\n\\nIII – farmácias, clínicas e estabelecimentos médicos, psicológicos,\\nodontológicos, hospitalares, óticas e laboratórios de análises clínicas;\\n\\nIV – distribuidoras e revendedoras de água e gás;\\n\\nV – distribuidores de energia elétrica, serviços de telecomunicações e\\nserviço postal;\\n\\nVI – empresas de segurança privada;\\n\\nVII - postos de combustíveis;\\n\\nVIII – funerárias;\\n\\nIX – padarias, confeitarias e casas de bolo;\\n\\nX – clínicas veterinárias, lojas de produtos agropecuários e para\\nanimais;\\n\\nXI – lojas de materiais de construção civil e elétricos;\\n\\nXII – oficinas mecânicas e elétricas de máquinas, equipamentos\\nindustriais, veículos pesados e automóveis em geral;\\n\\nXIII – lavanderias;\\n\\nXIV – hotéis e pousadas;\\n\\nXV – supermercados, mercadinhos, mercearias, açougues, peixarias,\\nhortifrutigranjeiros, quitandas e centros de abastecimentos de\\nalimentos.\\n\\nArt. 4º. Todos os estabelecimentos comerciais, com atendimento\\ndireto ao público ou por meio de entrega em domicílio e ou ponto de\\ncoleta, devem redobrar os cuidados com a higienização do ambiente e\\nutensílios de trabalho, devendo obrigatoriamente adotarem as\\nseguintes posturas:\\n\\nI – intensificar as ações de limpeza e higiene de instalações,\\nambientes, superfícies, materiais, mercadorias, produtos e\\nequipamentos, devendo ser definida rotina para a higienização e\\ndesinfecção do mobiliário e todos ambientes;\\n\\nII – disponibilizar álcool gel 70% aos seus funcionários e clientes,\\nbem como local apropriado para higienização das mãos e produtos\\ndestinados à higiene pessoal, tais como sabonete líquido inodoro\\nantisséptico, toalhas de papel não reciclado ou outro sistema higiênico\\ne seguro para a secagem das mãos, assim como coletores de resíduos\\ndotados de tampa com acionamento sem contato manual;\\n\\nIII – disponibilizar a funcionários e colaboradores máscaras e luvas\\npara realização dos trabalhos;\\n\\nIV – divulgar informações acerca do Coronavírus (COVID-19) e das\\nmedidas de prevenção;\\n\\nV – orientar os clientes para que evitem se deslocarem-se de suas\\ncasas, recomendando, em caso de necessidade, que somente 1 (um)\\n\\nintegrante da família compareça ao estabelecimento comercial ou\\nponto de entrega;\\n\\nVI - manter higienização frequente de carrinhos e cestas de compras,\\nno caso de supermercados, mercados, açougues, padarias, peixarias,\\nhortifrutigranjeiros, quitandas e centros de abastecimento de\\nalimentos.\\n\\nParágrafo único. Em caso de velórios e sepultamentos, deve se\\nutilizar urna fechada e a visitação será restringida apenas aos\\nfamiliares próximos, como forma de se evitar aglomerações, devendo\\nser observado pelo serviço funerário, além do disposto no Guia para o\\nManejo de Corpos no Contexto do Novo Coronavírus – COVID-19,\\ndo Ministério da Saúde, a limitação de 1 (uma) pessoa a cada 5 m²\\n(cinco metros quadrados) do estabelecimento, com presença máxima\\nde 20 (vinte) pessoas.\\n\\nArt. 5º. Os estabelecimentos comerciais deverão sempre agir de\\nforma a evitar tumulto e aglomerações, executando as atividades sob\\nforma de triagem de atendimento a fim de proporcionar o controle do\\nfluxo de entrada e circulação de pessoas.\\n\\nArt. 6º. Os bancos, as casas lotéricas, correspondentes bancários,\\ncorreios e congêneres, sem prejuízo do disposto no art. 3º, deverão\\nobrigatoriamente adotar medidas consubstanciadas no controle efetivo\\nde filas, ordenando-as, através de seus funcionários, para que não haja\\naglomeração, garantindo o espaçamento entre pessoas de no mínimo\\n1,5 (um metro e meio) dentro da agência e nos locais de\\nautoatendimento, mesmo que para isso tenha que limitar o acesso a\\nseu interior e adequar o espaço e ambiente de atendimento do público.\\n\\nArt. 7º. Os supermercados, mercadinhos, mercearias, açougues,\\npeixarias, hortifrutigranjeiros, quitandas e estabelecimentos\\ncongêneres, sem prejuízo do disposto no art. 3º, deverão funcionar\\ncom a observância das seguintes determinações:\\n\\nI – realizar controle de acesso a uma pessoa por família, salvo em caso\\nde absoluta impossibilidade da presença desacompanhada;\\n\\nII – limitação do número de clientes a uma pessoa por cada 3 m² (três\\nmetros quadrados) do estabelecimento;\\n\\nIII – cumprimento pleno e irrestrito de todas as recomendações de\\nprevenção e controle para o enfrentamento da COVID-19 expedidas\\npelas autoridades sanitárias competentes, inclusive a Organização\\nMundial de Saúde, para prevenção ao contágio e contenção de\\ninfecção viral relativa ao coronavírus – COVID-19.\\n\\nCAPÍTULO II\\nDa Instalação de Barreiras Sanitárias\\n\\nArt. 8º. Para enfrentamento da situação de emergência de saúde\\npública declarada no Decreto Municipal nº 165/2020, fica autorizada a\\ninstalação de Barreiras Sanitárias nos acessos da Cidade das 06:30 às\\n20:00 horas até dia 30/04/2020.\\n\\n§ 1º. Para o atendimento ao disposto neste artigo, as Barreiras\\nSanitárias serão instaladas pela Secretaria Municipal de Saúde em\\nação conjunta com o Núcleo de Vigilância Sanitária do Município, os\\nAgentes de Combate às Endemias, os Agentes Municipais de Trânsito\\ne com as Forças Polícias do Estado e Corpo de Bombeiros Militar.\\n\\n§ 2º. Para o atendimento necessário à implementação das Barreiras\\nSanitárias, a Secretária Municipal de Saúde fica autorizada a designar\\nqualquer servidor lotado na Secretaria de Saúde, para compor as\\nequipes que irão atuar na interceptação, inspeção, fiscalização e\\ndesinfecção de veículos e passageiros.\\n\\nArt. 9º. A Vigilância Sanitária, está autorizada a inspecionar todo e\\nqualquer veículo, público ou privado, quando da entrada no território\\ndo Município de Itaporanga, por rodovias estaduais e estradas\\nvicinais, a fim de que seja averiguada a existência de passageiros com\\nsintomas de contaminação pelo novo coronavírus (COVID-19).\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 11\\n\\n\\n§ 1º. Para os fins deste artigo, a equipe de saúde disponibilizada pela\\nSecretaria Municipal de Saúde está autorizada a proceder, se\\nnecessário, à medição da temperatura dos passageiros e realizar a\\ndesinfecção de todo e qualquer veículo, utilizando-se dos meios\\nadequados;\\n\\n§ 2º. Na hipótese em que a autoridade sanitária responsável identificar\\npassageiro com sintomas de febre realizará seu encaminhamento para\\no setor de triagem da Secretaria Municipal de Saúde onde serão\\nrealizados demais procedimentos de prevenção e contenção ao\\nCoronavírus (COVID-19).\\n\\n§ 3º. O passageiro que for encaminhado para a triagem deverá seguir\\ntodas as determinações da autoridade sanitária.\\n\\n§ 4º. Na hipótese de recusa, o passageiro será notificado para cumprir\\nisolamento social.\\n\\nArt. 10. Fica terminantemente proibido o acesso de visitantes,\\nbanhistas e da população em geral aos açudes, barragens e\\nreservatórios hídricos públicos e privados, pelo período de 06 a 19 de\\nabril de 2020, passível de prorrogação.\\n\\nParágrafo único. A fiscalização da proibição disposta neste artigo\\nficará a Cargo da Secretaria de Desenvolvimento Agropecuário e\\nMeio Ambiente em ação conjunta com a Defesa Civil do Munícipio,\\ncom as Forças Polícias do Estado e Corpo de Bombeiros Militar.\\n\\nArt. 11. Fica determinada a suspensão de missas, cultos e quaisquer\\ncerimônias religiosas, pelo período de 06 a 19 de abril de 2020,\\npassível de prorrogação.\\n\\nParágrafo único. A suspensão de que trata este artigo, não impede a\\nrealização de atos litúrgicos sem a presença de fiéis, para transmissão\\npor meios de telecomunicação.\\nArt. 12. Todas as pessoas que chegarem ao Município de Itaporanga,\\nvindos de outros Estados, deverão comunicar imediatamente à\\nSecretaria de Saúde do Município de Itaporanga-PB, por meio dos\\ncanais disponibilizados, e permanecer em isolamento domiciliar por\\n14 (quatorze) dias, mesmo que não apresente qualquer sintoma\\nrelacionado ao COVID-19, devendo aguardar orientações da referida\\npasta, com acompanhamento por profissional de saúde.\\n\\nCAPÍTULO III\\nDas Disposições Finais\\n\\nArt. 13. Sem prejuízo das medidas exteriorizadas através deste\\nDecreto, fica ressalvado que o Poder Executivo Municipal poderá, a\\nqualquer momento, rever a situação aqui disciplinada caso haja\\nagravamento da disseminação de contaminação do novo Coronavírus\\na nível Federal e Estadual, mormente se suspeitas e casos da doença\\nforem confirmados na seara local.\\n\\nArt. 14. Em caso de descumprimento das medidas previstas neste\\nDecreto, a(s) Secretaria(s) de Administração e Saúde e a Procuradoria\\nGeral do Município, em conjunto ou isoladamente, são competentes\\npara autuar eventuais práticas de infrações administrativas previstas\\nno ordenamento jurídico municipal, bem como no artigo 10 da Lei\\nFederal n. 6.437, de 20 de agosto de 1977, além dos crimes previstos\\nnos artigos 267, 268 e 330 do Código Penal, devendo, nestes casos,\\nencaminhar as ocorrências para as autoridades competentes.\\n\\nArt. 15. Em caso de descumprimento das medidas de segurança\\nsanitárias adotadas neste decreto, por parte dos estabelecimentos\\ncomerciais, aplicam-se, cumulativamente, as penalidades de multa,\\ninterdição total da atividade e cassação de alvará de localização e\\nfuncionamento, previstas na legislação municipal correlata, sem\\nprejuízos de outras sanções administrativas, cíveis e penais.\\n\\nArt. 16. Fica estabelecida multa de R$ 1.000,00 a R$ 10.000,00 (dez\\nmil reais) por descumprimento de qualquer medida estabelecida neste\\ndecreto.\\n\\n\\nParágrafo único. Os recursos decorrentes da aplicação das multas\\nestabelecidas neste artigo serão destinados ao enfretamento da\\nemergência de saúde pública decorrente do Coronavírus (COVID-19),\\nno âmbito do Município.\\n\\nArt. 17. As dúvidas ou consultas acerca das vedações e permissões\\nestabelecidas no presente decreto poderão ser dirimidas através de\\nconsulta formulada à Procuradoria Geral do Município, através do e-\\nmail “pgitaporanga@gmail.com”, e dos canais de comunicação nas\\nredes sociais Instagram (@pgmitaporanga) e Facebook\\n(facebook.com/pgmitaporangapb) e do número de telefone que será\\ndisponibilizado e amplamente divulgado para esse fim.\\n\\nArt. 18. Este decreto entra e vigor na data de sua publicação, com\\nefeitos retroativos a 06 de abril de 2020, revogando-se as disposições\\ncontrárias.\\n\\nGabinete do Prefeito Municipal de Itaporanga-PB, aos 05 de abril de\\n2020.\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:B22FE7E9\",\n    \"data_publicacao\": \"2020-04-07\"\n}",
  "{\n    \"municipio\": \"MATARACA\",\n    \"id\": \"mataraca\",\n    \"cabecalho\": \"Paraíba , 07 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2577 \",\n    \"texto\": \"Paraíba , 07 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2577 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MATARACA\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA GAPRE Nº. 030/2020\\n\\nGabinete do Prefeito\\n\\nPORTARIA GAPRE Nº. 030/2020 Mataraca/PB, 06 de abril de 2020.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nMATARACA, no uso das atribuições que lhes são conferidas pela Lei\\nOrgânica do Município.\\n\\nRESOLVE:\\n\\nI – Nomear, GERLANNE SILVA DE AZEVÊDO, CPF N°\\n042.914.554-37, para exercer o cargo comissionado de Secretária de\\nSaúde deste município, com lotação na Secretaria de Saúde.\\nII – Esta portaria entrará em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nEGBERTO COUTINHO MADRUGA\\nPrefeito Municipal\\n\\nPublicado por:\\nWanderley Bernardo da Silva\\n\\nCódigo Identificador:D4507889\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA GAPRE Nº. 031/2020\\n\\n\\nGabinete do Prefeito\\n\\nPORTARIA GAPRE Nº. 031/2020 Mataraca/PB, 06 de abril de 2020.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nMATARACA, no uso das atribuições que lhes são conferidas pela Lei\\nOrgânica do Município.\\n\\nRESOLVE:\\n\\nI – Nomear, GERLANNE SILVA DE AZEVÊDO, CPF N°\\n042.914.554-37, para exercer a função de Gestora do Fundo\\nMunicipal de Saúde de Mataraca.\\n\\nII – Esta portaria entrará em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 12\\n\\n\\nEGBERTO COUTINHO MADRUGA\\nPrefeito Municipal\\n\\nPublicado por:\\nWanderley Bernardo da Silva\\n\\nCódigo Identificador:AA9AF29E\",\n    \"data_publicacao\": \"2020-04-07\"\n}",
  "{\n    \"municipio\": \"MONTADAS\",\n    \"id\": \"montadas\",\n    \"cabecalho\": \"Paraíba , 07 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2577 \",\n    \"texto\": \"Paraíba , 07 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2577 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MONTADAS\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO MUNICIPAL Nº 140/2020. - DECLARA ESTADO\\nDE CALAMIDADE PÚBLICA NO MUNICÍPIO DE\\n\\nMONTADAS E ALTERA O DECRETO 138 DE 20 DE MARÇO\\nDE 2020, QUE DECLARA SITUAÇÃO EMERGENCIAL EM\\n\\nSAÚDE PÚBLICA E DISPÕE SOBRE MEDIDAS DE\\nENFRENTAMENTO DA PANDEMIA\\n\\n\\nDECRETO MUNICIPAL Nº 140, DE 06 DE ABRIL DE 2020.\\n\\n\\nDECLARA ESTADO DE CALAMIDADE\\nPÚBLICA NO MUNICÍPIO DE MONTADAS E\\nALTERA O DECRETO 138 DE 20 DE MARÇO DE\\n2020, QUE DECLARA SITUAÇÃO\\nEMERGENCIAL EM SAÚDE PÚBLICA E\\nDISPÕE SOBRE MEDIDAS DE\\nENFRENTAMENTO DA PANDEMIA\\nPROVOCADA PELO SARS-COV-2 (NOVO\\nCORONAVÍRUS) E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nO Prefeito Constitucional do Município de Montadas, no uso de\\nsuas atribuições que lhe são conferidas pela Constituição da República\\nFederativa do Brasil de 1988, art. 84, VI e Lei Orgânica Municipal,\\nart. 63;\\nCONSIDERANDO que, segundo o art. 196, da CR/88, a saúde é\\ndireito de todos e dever do Estado, garantido mediante políticas\\nsociais e econômicas que visem à redução do risco de doença e de\\noutros agravos e ao acesso universal e igualitário às ações e serviços\\npara sua promoção, proteção e recuperação;\\nCONSIDERANDO que, no dia 13 de março de 2020, a Organização\\nMundial da Saúde (OMS), declarou estado de pandemia em\\ndecorrência da Infecção Humana (COVID-19) pelo novo coronavírus\\n(Sars-Cov-2).\\nCONSIDERANDO que, no dia 13 de fevereiro de 2020, o Ministério\\nda Saúde, nos termos dos incisos I e II do parágrafo único do art. 87\\nda CR/88, publicou a Portaria nº 188/GM/MS, de 4 de fevereiro de\\n2020, declarando Emergência em Saúde Pública de importância\\nNacional (ESPIN) em decorrência da Infecção Humana (COVID-19)\\npelo Sars-Cov-2 (novo coronavírus), conforme os do termos do\\nDecreto Federal 7.716 de 17 de novembro de 2011.\\nCONSIDERANDO a edição da Lei Federal n.º 13.979 de 06 de\\nfevereiro de 2020 de caráter nacional e temporário, reconhecendo o\\nsurto do Sars-Cov-2 no território nacional, dispondo sobre medidas de\\nenfrentamento e emergência de saúde pública de importância\\ninternacional decorrente do coronavírus responsável pelo surto de\\n2019, prescrevendo condutas a serem adotadas no âmbito municipal\\npelos entes públicos e de sujeição aos particulares, inclusive, sob pena\\nde responsabilização;\\nCONSIDERANDO o teor da Portaria n.º 356/GM/MS de 11 de\\nmarço de 2020 regulamentando a Lei Federal n.º 13.979 de 06 de\\nfevereiro de 2020 e disposições seguintes;\\nCONSIDERANDO o teor da Normativa 01 do Comitê de Gestão de\\nCrise COVID-19 da Secretaria de Saúde do Estado da Paraíba e\\nDecreto Estadual n.º 40.128 de 17 de março de 2020 publicado no\\nDiário Oficial em 19 de março do corrente ano, reconhecendo a\\nsituação emergencial do Estado, adotando também medidas de\\nenfrentamento à COVID-19 e sugerindo recomendações aos\\nmunicípios e disposições seguintes;\\nCONSIDERANDO as informações disponibilizadas nas reuniões\\ntécnicas realizadas Ministério da Saúde;\\nCONSIDERANDO o teor da Nota Técnica Conjunta nº 002/2020 da\\nSecretaria de Estado da Saúde da Paraíba, da Secretaria Municipal de\\nSaúde João Pessoa, do Conselho Regional de Medicina do Estado da\\n\\nParaíba e do Ministério Público do Estado da Paraíba e disposições\\nseguintes;\\nCONSIDERANDO a Recomendação 05/2020 expedida pelo\\nMinistério Público aos municípios da Comarca de Esperança – PB e\\nrecomendações supervenientes;\\nCONSIDERANDO que diversos cidadãos da nação brasileira já\\ndesenvolveram o quadro sintomático da patologia ocasionada pelo\\nnovo coronavírus - COVID-19 e o número indefinido de pessoas que\\nmantiveram contato com estes pacientes e que existe um tempo\\nnecessário para que exames laboratoriais definam o diagnóstico;\\nCONSIDERANDO que nos dados oficiais do Ministério da Saúde da\\ndata do Decreto 138 (20 de março) até o dia anterior à confecção deste\\nDecreto (05 de abril), subiram de 970 casos confirmados de COVID-\\n19 no País para 10.278 (em apenas 15 dias), tendo aumentado a\\nquantidade de óbitos de 11 para 432 (4,2% de mortalidade);\\nCONSIDERANDO que foi confirmado no dia 18 de março de 2020 o\\nprimeiro caso de COVID-19 no Estado da Paraíba, tendo atualmente\\n34 casos confirmados incluindo 01 óbito ;\\nCONSIDERANDO que este Município faz parte da mesorregião do\\nagreste paraibano, tendo a cidade de Campina Grande – PB como polo\\ncentral (27,5 km), computando-se nesta ao menos 02 casos\\nconfirmados de COVID-19;\\nCONSIDERANDO que na Paraíba o primeiro caso levou 16 dias\\npara ser confirmado, tempo suficiente para disseminação do novo\\ncoronavírus (Sars-Cov-2), e que conforme critério do Ministério da\\nSaúde, estão sendo examinados apenas os casos graves que chegam ao\\nSistema Único de Saúde- SUS;\\nCONSIDERANDO que a Portaria 454 de 20 de março de 2020 do\\nMinistério da Saúde, RECONHECEU QUE TODO TERRITÓRIO\\nNACIONAL se encontra 3ª fase epidemiológica, conhecida como\\nTRANSMISSÃO COMUNITÁRIA, “ocasionada quando o número\\nde casos aumenta exponencialmente e perdemos a capacidade de\\nidentificar a fonte ou pessoa transmissora”, segundo informe da\\nSOCIEDADE BRASILEIRA DE INFECTOLOGIA SOBRE O\\nNOVO CORONAVÍRUS filiada à ASSOCIAÇÃO MÉDICA\\nBRASILEIRA (AMB);\\nCONSIDERANDO que a aglomeração de pessoas é uma das\\nprincipais causas de proliferação do vírus Sars-Cov-2, que é de fácil\\ncontágio (capacidade de 2,7), cujo período de incubação pode variar\\nde 05 à 14 dias, sendo mais facilmente transmitido nos primeiros dias\\nde contágio (3 a 5 dias do início dos sintomas) segundo dados da\\nSBI/AMB;\\nCONSIDERANDO a precária realidade do sistema de saúde nacional\\npara o tratamento de pessoas já infectadas e, que a prevenção é a\\nmelhor forma de combate à pandemia, tendo estudos científicos e\\nexperiência internacional em países com situação mais avançada da\\nepidemia, demostrando a eficácia das medidas de afastamento social\\nprecoce para restringir a disseminação do coronavírus (Sars-Cov-2) e\\na necessidade de se reduzir a circulação de pessoas e evitar\\naglomerações no âmbito local;\\nCONSIDERANDO a recente decisão do ministro Marco Aurélio\\nMello, do Supremo Tribunal Federal (STF), em sede de Medida\\nCautelar na Ação Direta de Inconstitucionalidade 6.341, do Distrito\\nFederal, que reconheceu no dia 24 de março que Estados, Distrito\\nFederal e Municípios também podem criar regras de isolamento,\\nquarentena e restrição de transporte e trânsito em rodovias, portos e\\naeroportos, ou seja, a competência para tratar de normas de\\ncooperação em saúde pública é comum entre a União, os Estados, o\\nDistrito Federal e os Municípios;\\nCONSIDERANDO as disposições dos DECRETOS municipais 136,\\n138 e 139 de março de 2020, adotando medidas de enfrentamento a\\npandemia causada pelo Sras-Cov-2, tendo o decreto 138 de 20 de\\nmarço de 2020 declarado situação emergencial em saúde pública;\\nCONSIDERANDO a reunião entre chefes do Executivo de diversos\\nmunicípios da mesorregião do agreste paraibano (Montadas, Lagoa\\nSeca, Matinhas, Esperança, São Sebastião de lagoa de Roça,\\nPocinhos, Areial, Alagoa Nova, Puxinanã) com a intenção de\\nharmonizar as regras de enfrentamento ao novo Coronavírus (Sars-\\nCov-2) entre municípios circunvizinhos, cujas medidas podem alterar\\nos decretos anteriores, garantindo maior segurança jurídica aos\\nmunícipes desta região, cuja Ata fará parte integrante do Anexo I\\ndeste Decreto;\\nCONSIDERANDO ainda que em 20 de março de 2020 foi publicado\\nno Diário Oficial da União DECRETO DO SENADO FEDERAL\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 13\\n\\n\\nreconhecendo estado de CALAMIDADE PÚBLICA em todo\\nterritório nacional, para fins do art. 65 da LRF;\\nCONSIDERANDO que em 21 de março de 2020 o ESTADO DA\\nPARAÍBA publicou o DECRETO 40.134 de 20 de março de 2020\\ndeclarando ESTADO DE CALAMIDADE PÚBLICA em todo\\nterritório estadual, pra fins do art. 65 da LRF, com mensagem enviada\\nà Assembleia Legislativa, para os devidos fins legais;\\nCONSIDERANDO, que a ASSEMBLEIA LEGISLATIVA DO\\nESTADO DA PARAÍBA – ALPB, reconheceu, em 23 de março do\\ncorrente ano, por unanimidade, o ESTADO DE CALAMIDADE\\nPÚBLICA no território estadual, aplicando-se também aos entes\\nmunicipais, conforme dispõe o art. 65 da LRF;\\nCONSIDERANDO ainda a recente decisão do ministro Alexandre de\\nMoraes, do Supremo Tribunal Federal (STF), em sede de Medida\\nCautelar na Ação Direta de Inconstitucionalidade 6.357, do Distrito\\nFederal, que no dia 29 de março afastou a exigência de demonstração\\nde adequação orçamentária em relação à criação e à expansão de\\nprogramas públicos destinados ao enfrentamento da Covid-19,\\nexcepcionando, portanto, dispositivos da Lei Complementar 101/2000\\n(Lei de Responsabilidade Fiscal) para todos os Entes federados que\\ntenham declarado calamidade pública.\\n\\nD E C R E T A:\\n\\nDA DECLARAÇÃO DE CALAMIDADE PÚBLICA\\nArt. 1º Fica declarado ESTADO DE CALAMIDADE PÚBLICA no\\nMUNICÍPIO DE MONTADAS para fins de aplicação do art. 65 da\\nLei Complementar 101 de 04 de maio de 2000 (LRF), em razão da\\ngrave crise de saúde pública decorrente da pandemia do novo\\nCoronavírus (Sars-Cov-02), cujos efeitos se estenderão até o término\\ndos efeitos do Decreto Estadual n.º 40.134/2020.\\nDA PRORROGAÇÃO DAS MEDIDAS DE ENFRENTAMENTO\\nAO SARS-COV-02\\nArt. 2º Ficam prorrogadas as medidas de enfrentamento ao novo\\ncoronavírus (Sars-Cov-2) adotadas pelo DECRETO 138 de 20 de\\nmarço de 2020, incluindo todo os serviços suspensos, até 30 de abril\\nde 2020, e as demais disposições até o término da situação\\nemergencial declarada;\\nDA UNIFORMIZAÇÃO DAS MEDIDAS DE\\nENFRENTAMENTO DO SARS-COV-2 PELOS MUNICÍPIOS\\nDA MESORREGIÃO DO AGRESTE PARAIBANO\\nArt. 3º Para fins de harmonização de norma entre municípios da\\nmesma mesorregião do agreste paraibano, fica DECRETADA as\\nmedidas deliberadas pelos chefes do Executivo em Ata de reunião,\\ncom força para alterar medidas de enfrentamento ao Sars-Cov-2\\nanteriormente decretadas, conforme Anexo I deste decreto, sendo\\nadaptadas as seguintes medidas no âmbito desta circunscrição:\\nI – Fica garantido o pagamento dos salários de todos os servidores\\ncontratados, prestadores de serviços e de excepcional interesse\\npúblico que estejam com as suas atividades suspensas em virtude de\\ndeterminação do Poder Público para que mantenham sua subsistência\\ndurante a situação anômala, sem prejuízo de deliberação a respeito de\\nposterior compensação após o retorno as atividades;\\nII – Considerando a realidade do município e que boa parte dos\\nprodutos orgânicos consumidos pelos munícipes são vendidos na feira\\nlivre, revoga-se expressamente o inciso II do art. 8º do Decreto 138 de\\n20 de março de 2020, para permitir a negociação na feira livre do\\nMunicípio de Montadas – PB, de produtos hortifrútis e frigoríficos,\\ndesde que respeitadas todas as recomendações de enfreamento ao\\nnovo Coronavírus constante no decreto anterior (DECRETO\\n138/2020) e:\\n\\n• os proprietários de bancas da feira devem higienizar constantemente\\n(recomenda-se a cada uma hora) o ambiente e suas mercadorias, com\\nhipoclorito de sódio (água sanitária) ou Álcool 70% (líquido ou em\\ngel) ou outro produto recomendado pelas autoridades sanitárias, com\\neficiência comprovada;\\n\\n• organizar as bancas para fins de evitar aglomerações, reduzindo o\\natendimento a 30% de sua capacidade, incluindo, organização de filas\\ncuja distância entre um consumidor e outro deve respeitar o mínimo\\nde 2 metros e, sempre que possível, utilizar de equipamentos de\\nproteção recomendados,\\n\\n\\n• devem os feirantes orientar os consumidores quanto às medidas\\nadotadas neste Decreto e normas correlatas, evitando ao máximo a\\naglomeração de pessoas.\\n\\nIII - Fica suspensa as festas juninas que ocorreria no mês de junho\\ndeste exercício financeiro, conhecida como SÃO JOÃO DO POVO;\\nIV – Quanto aos demais estabelecimentos comerciais, deverão manter\\nas portas fechadas, permitindo serviço delivery e drive thru, abrindo\\napenas os serviços essenciais, conforme Decreto 138 de 20 de março\\nde 2020;\\nParágrafo único: As atividades do inciso II funcionarão sem prejuízo\\nde sobrestamento pelo Poder Público local, a qualquer momento,\\nespecialmente aos que não cumprirem as normas de forma adequada,\\nobjetivando evitar a disseminação do Sars-Cov-2, incluindo a\\nrequisição de força policial para tanto.\\nDAS DISPOSIÇÕES FINAIS\\nArt. 4º As medidas previstas neste Decreto poderão ser reavaliadas a\\nqualquer momento, de acordo com a situação epidemiológica do\\nmunicípio.\\nArt. 5º O Poder Executivo solicitará, por meio de mensagem oficial\\nenviada à Assembleia Legislativa do Estado da Paraíba, o\\nreconhecimento do estado de calamidade pública, para os fins do art.\\n65 da Lei Complementar n.º 101, de 04 de maio de 2000.\\nArt. 6º Este Decreto entra em vigor na data de sua publicação,\\nrevogando disposições em contrário.\\n\\nMontadas, 06 de abril de 2020.\\n\\nJONAS DE SOUZA\\nPrefeito Constitucional\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:C0C6670D\",\n    \"data_publicacao\": \"2020-04-07\"\n}",
  "{\n    \"municipio\": \"MONTEIRO\",\n    \"id\": \"monteiro\",\n    \"cabecalho\": \"Paraíba , 07 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2577 \",\n    \"texto\": \"Paraíba , 07 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2577 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MONTEIRO\\n\\n\\nFUNDO MUNICIPAL DE ASSISTENCIA SOCIAL\\n\\nEXTRATO DE ADITIVO DO PREGÃO PRESENCIAL Nº\\n2.6.015/2019 /FMAS\\n\\n\\n1º Termo Aditivo ao Contrato nº 16.3.01/2019\\n\\nOBJETO: ADESÃO AO PREGÃO 2.6.015/2019 DE REGISTRO\\nDE PREÇO PARA EVENTUAL AQUISIÇÃO DE FRUTAS E\\nVERDURAS\\n\\nCONTRATANTE: Fundo Municipal de Assistência Social de\\nMonteiro CONTRATADO: IRINEU BEZERRA DE LIMA - CNPJ\\nsob o nº. 09.476.941/0001-70. OBJETO: Constitui Acréscimo ao\\nContrato Primitivo no valor de R$ 11.004,35 (onze mil e quatro reais\\ne trinta e cinco centavos), ficando o referido contrato com o Valor\\nTotal de R$ 55.179,85 (Cinquenta e cinco mil, quatro reais e trinta e\\ncinco centavos). BASE LEGAL: Cláusula Sexta do Contrato Inicial e\\nem conformidade com o Art. 65 § 1° da Lei 8.666/93, tal como se\\nencontra em vigor e suas alterações posteriores.\\nData de Assinatura: 06/04/2020. PARTES CONTRATANTES:\\nSecretaria Municipal de Assistência Social de Monteiro e a empresa\\nIRINEU BEZERRA DE LIMA.\\n\\nMonteiro, 06 de abril de 2020.\\n\\nANNA LORENA DE FARIAS LEITE NOBREGA\\nGestora do FMAS\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:115AB756\\n\\n\\nFUNDO MUNICIPAL DE EDUCAÇÃO DE MONTEIRO\\nEXTRATO DE ADITIVO DO PREGÃO PRESENCIAL Nº\\n\\n2.6.015/2019/FME\\n\\n1º Termo Aditivo ao Contrato nº 26201/2019\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 14\\n\\n\\nOBJETO: REGISTRO DE PREÇOS EM ATA PARA\\nEVENTUAL AQUISIÇÃO DE FRUTAS E VERDURAS.\\n\\nCONTRATANTE: Fundo Municipal de Educação de Monteiro\\nCONTRATADO: IRINEU BEZERRA DE LIMA. OBJETO:\\nConstitui Acréscimo ao Contrato Primitivo no valor de R$ 30.015,20\\n(Trinta mil e quinze reais e vinte centavos), ficando o referido\\ncontrato com o Valor Total de R$ 118.366,20 (Cento e dezoito mil e\\ntrezentos e sessenta e seis mil e vinte centavos). BASE LEGAL:\\nCláusula Sexta do Contrato Inicial e em conformidade com o Art. 65\\n§ 1° da Lei 8.666/93, tal como se encontra em vigor e suas alterações\\nposteriores.\\nSIGNATÁRIOS: Anna Lorena de Farias Leite Nóbrega/FME e\\nIRINEU BEZERRA DE LIMA.\\nDATA DA ASSINATURA: 06/04/2020.\\n\\nMonteiro, 06 de Abril de 2020.\\n\\nANNA LORENA DE FARIAS LEITE NÓBREGA\\nGestora do FME\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:E63417D7\\n\\n\\nPREFEITURA MUNICIPAL DE MONTEIRO\\nAVISO DE LICITAÇÃO PREGÃO ELETRÔNICO Nº.\\n\\n0.10.18/2020 - SRP\\n\\nA Comissão Permanente de Licitação da prefeitura Municipal de\\nMonteiro, através da Pregoeira Oficial e Equipe de Apoio,\\ndevidamente nomeados pela Prefeitura Municipal de Monteiro,\\nTORNA PÚBLICO e comunica aos interessados que se encontra\\naberta à licitação na modalidade PREGÃO ELETRÔNICO nº.\\n0.10.18/2020, cujo objeto o SISTEMA DE REGISTRO DE\\nPREÇO PARA EVENTUAL AQUISIÇÃO DE FRUTAS E\\nVERDURAS DE FORMA PARCELADA PARA ATENDER AS\\nNECESSIDADES DESTA MUNICIPALIDADE,\\nFORNECIMENTO CONTÍNUO, CONFORME TERMO DE\\nREFERÊNCIA, DATA DA ABERTURA: 20 de Abril DE 2020, ÀS\\n08H30MIN (HORÁRIO LOCAL). Valor Estimado R$ 514.971,03.\\nCópia do edital de demais documentos pertinentes estará á disposição\\nno setor de licitações da Prefeitura Municipal de Monteiro, à Rua Dr.\\nAlcindo Bezerra de Menezes, 13, Centro, 1º Andar, nesta Cidade, no\\nhorário de expediente das 07h30min às 13h00min. Outras\\ninformações pelo telefone 3351-1510 ou 3351-1544,\\nhttp://www.comprasgovernamentais.gov.br/, www.monteiro.pb.gov.br\\ne https://tramita.tce.pb.gov.br/tramita/pages/main.jsf.\\n\\nMonteiro-PB, 06 de Abril de 2020.\\n\\nANNE RAFAELLE DE SANTA CRUZ MELO\\nPregoeira\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:7E832783\\n\\n\\nPREFEITURA MUNICIPAL DE MONTEIRO\\nAVISO DE RESULTADO TOMADA DE PREÇOS Nº\\n\\n0.2.004/2020\\n\\nA Comissão Permanente de Licitação da Prefeitura Municipal de\\nMonteiro - PB, nomeado pela Portaria Nº 02/2020, TORNA\\nPUBLICO, comunica que após apreciação do recurso interposto pela\\nempresa SOMOS CONSTRUÇÕES EIRELI, pelas razões expostas,\\nonde os sagramos DESPROVIDOS, mantendo sua decisão publicada\\nna Imprensa Oficial em 18/03/2020. A Ata da Sessão de julgamento\\ndo recurso interposto em face da análise e julgamento de habilitação,\\nfoi remetida a Autoridade Superior, confirmou a decisão da CPL e\\nPublicada na integra no Diário Oficial dos Municípios (FAMUP) no\\ndia 06/04/2020 . A Ata da Sessão encontrasse à disposição dos\\ninteressados, bem como toda documentação pertinente, junto à\\nComissão de Licitação. Ficam convocados os licitantes habilitados:\\npara abertura dos envelopes de propostas de preço, para o dia 09 de\\nAbril às 08h00min no mesmo local da primeira reunião.\\n\\nMonteiro-PB, 06 de Abril de 2020.\\n\\nANNE RAFAELLE DE SANTA CRUZ MELO\\nPresidente da CPL\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:3E96CD73\\n\\n\\nPREFEITURA MUNICIPAL DE MONTEIRO\\nHOMOLOGAÇÃO\\n\\n\\nPREGÃO ELETRÔNICO Nº 0.10.12/2020/PMM\\n\\nNos termos do relatório final e adotando as razões que nortearam o\\njulgamento do Pregoeiro Oficial, HOMOLOGO o resultado do\\nPREGÃO ELETRÔNICO Nº 0.10.12/2020, que tem por objeto a\\nREGISTRO DE PREÇOS EM ATA PARA EVENTUAL\\nAQUISIÇÃO BALANÇAS E ESTADIÔMETRO CONFORME\\nESPECIFICAÇÕES E QUANTITATIVOS DESCRITOS NO\\nTERMO DE REFERÊNCIA DO PRESENTE EDITAL, conforme\\ntermo de adjudicação, em favor das seguintes empresas: M. K.R.\\nCOMERCIO DE EQUIPAMENTOS EIRELI inscrita no CNPJ\\nsob o nº. 31.4999.939/0001 - 76, do qual sagrou-se vencedora, com o\\nvalor total de R$ 2.430,00 (Dois mil e Quatrocentos e Trinta reais).\\nDê ciência aos interessados e determinar que seja lavrado o respectivo\\nContrato Administrativo e a extração dos respectivos empenhos de\\ndespesas pelo setor competente.\\n\\nMonteiro – PB, 06 de Abril de 2020.\\n\\nANNA LORENA DE FARIAS LEITE NÓBREGA\\nPrefeita\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:EF64C81D\\n\\n\\nPREFEITURA MUNICIPAL DE MONTEIRO\\nEXTRATO DA ATA DE REGISTRO DE PREÇO Nº\\n\\n16.0.01/2020\\n\\nPREGÃO PRESENCIAL N. 0.10.12/2020\\n\\nA Prefeita do Município de Monteiro, através da sua Pregoeira\\nOficial, de acordo com as atribuições que lhe foram conferidas, em\\nconformidade com o resultado do pregão abaixo relacionado e\\ndevidamente homologado, RESOLVE, nos termos da Lei Federal nº.\\n10.520/02, Lei Complementar Federal nº. 123/2006 e a Lei nº.\\n8.666/93, torna público o EXTRATO DA ATA DE REGISTRO DE\\nPREÇOS do PREGÃO PRESENCIAL Nº: 0.10.12/2020.\\nPROCESSO ADMINISTRATIVO: 016/2020 OBJETO:\\nREGISTRO DE PREÇOS EM ATA PARA EVENTUAL\\nAQUISIÇÃO BALANÇAS E ESTADIÔMETRO CONFORME\\nESPECIFICAÇÕES E QUANTITATIVOS DESCRITOS NO\\nTERMO DE REFERÊNCIA DO PRESENTE EDITAL, de forma\\nparcelada, para suprir as necessidades da Prefeitura de Monteiro,\\natravés de suas secretarias. VIGÊNCIA: 12 (doze) meses a partir da\\ndata de assinatura - DATA DA ASSINATURA: 06 de Abril de 2020.\\nEMPRESA VENCEDORA: M. K.R. COMERCIO DE\\nEQUIPAMENTOS EIRELI inscrita no CNPJ sob o nº.\\n31.4999.939/0001 - 76, com o valor total de R$ 2.430,00 (Dois mil e\\nQuatrocentos e Trinta reais), de acordo com a ata de registro de\\npreços em anexo ao referido processo, de acordo com a ata de registro\\nde preços em anexo ao referido processo de acordo com a ata de\\nregistro de preços em anexo ao referido processo.\\n\\nMonteiro - PB, 06 de Abril de 2020.\\n\\nANNA LORENA DE FARIAS LEITE NÓBREGA\\nPrefeita.\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:E31FBEFD\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 15\",\n    \"data_publicacao\": \"2020-04-07\"\n}",
  "{\n    \"municipio\": \"OLIVEDOS\",\n    \"id\": \"olivedos\",\n    \"cabecalho\": \"Paraíba , 07 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2577 \",\n    \"texto\": \"Paraíba , 07 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2577 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE OLIVEDOS\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº. 003, DE 03 DE ABRIL DE 2020.\\n\\n\\nDECLARA ESTADO DE CALAMIDADE\\nPÚBLICA, PARA OS FINS DO ART. 65 DALEI\\nCOMPLEMENTAR Nº. 101/2000, EM RAZÃO DA\\nCRISE DE SAÚDE PÚBLICA DECORRENTE DA\\nPANDEMIA DO CORONAVÍRUS (COVID-19), E\\nSUAS REPERCUSSÕES NAS FINANÇAS\\nPÚBLICAS DO MUNICÍPIO DE OLIVEDOS/PB,\\nESTABELECE MEDIDAS DE AUXÍLIOS\\nSOCIAIS E DÁ OUTRAS PROVIDÊNCIAS\\nCORRELATAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nOLIVEDOS/PB, no uso das atribuições legais conferidas pela Lei\\nOrgânica do Município e demais disposições legais aplicáveis e ainda,\\n\\nCONSIDERANDO o Estado de Emergência em Saúde Pública de\\nImportância Nacional, decretado pelo Ministério da Saúde por meio\\nda Portaria nº. 188, de 03 de janeiro de 2020, em virtude da\\ndisseminação global da Infecção Humana pelo Coronavírus (COVID-\\n19), nos termos do Decreto Federal nº 7.616, de 17 de novembro de\\n2011;\\n\\nCONSIDERANDO a declaração da condição de transmissão\\npandêmica sustentada da infecção humana pelo Coronavírus (COVID-\\n19), anunciada pela Organização Mundial de Saúde em 11 de março\\nde 2020, inclusive com transmissão local e com casos confirmados\\nem cidades próximas, em raios inferiores a 70 quilômetros (cidades de\\nJunco do Seridó e Campina Grande);\\n\\nCONSIDERANDO o Decreto Estadual nº. 40.122, de 13 de março de\\n2020, que decretou Situação de Emergência no Estado da Paraíba ante\\nao contexto de decretação de Emergência em Saúde Pública de\\nInteresse Nacional pelo Ministério da Saúde e a declaração da\\ncondição de pandemia de infecção humana pelo Coronavírus\\n(COVID-19) definida pela Organização Mundial de Saúde;\\n\\nCONSIDERANDO que o Município de Olivedos decretou Situação\\nde Emergência em Saúde através do Decreto Municipal nº. 002/2020,\\nde 17 de março de 2020;\\n\\nCONSIDERANDO as suas repercussões nas finanças públicas em\\nâmbito nacional, conforme reconhecido pelo Governo Federal ao\\nenviar a Mensagem nº. 93/2020 ao Congresso Nacional, para os fins\\ndo art. 65 da Lei Complementar nº 101, de 4 de maio de 2000 (Lei de\\nResponsabilidade Fiscal), aprovada pela Câmara dos Deputados, em\\n18 de março de 2020, e pelo Senado Federal, em 20 de março de\\n2020, reconhecendo a existência de calamidade pública relativamente\\nà União;\\n\\nCONSIDERANDO a mesma ação pelo Decreto Estadual nº. 40.134,\\nde 20 de março de 2020, que declara Estado de Calamidade Pública\\nem todo o território do Estado da Paraíba, para fins de prevenção e de\\nenfrentamento à epidemia causada pelo novo Coronavírus (COVID-\\n19);\\n\\nCONSIDERANDO que a referida crise impõe o aumento de gastos\\npúblicos e o estabelecimento das medidas de enfrentamento da\\nemergência de saúde pública de importância internacional decorrente\\nda aludida pandemia, bem como indiscutível queda na arrecadação de\\nreceitas próprias e nos valores dos repasses efetuados pela União\\nFederal e pelo Governo do Estado da Paraíba;\\n\\nCONSIDERANDO todos os esforços de contenção de despesas que\\nestarão sendo implementados para ajustar as contas municipais, em\\nvirtude de se manter a prestação dos serviços públicos e de adotar\\nmedidas no âmbito municipal para o enfrentamento da grave situação\\nde saúde pública; e\\n\\n\\nCONSIDERANDO o agravamento da crise econômica no Estado da\\nParaíba e em todo o Brasil, com fechamento dos estabelecimentos\\ncomerciais, industriais e de lazer, gerando queda na arrecadação e\\naumento da necessidade das pessoas em vulnerabilidade social,\\nnecessitando de ainda mais presença do Poder Público;\\n\\nD E C R E T A:\\n\\nArt. 1º Fica Decretado Estado de Calamidade Pública, para os fins\\nexclusivos do art. 65, da Lei Complementar nº. 101, de 04 de maio de\\n2000, em razão da grave crise de saúde pública decorrente da\\npandemia do Coronavírus (COVID-19), e suas repercussões nas\\nfinanças públicas do Município de Olivedos/PB, já que haverá\\naumento de gastos públicos e queda na arrecadação de receitas\\npróprias e nos valores dos repasses efetuados pela União Federal e\\npelo Governo do Estado da Paraíba.\\n\\nArt. 2º Ficam mantidas as disposições do Decreto Municipal nº.\\n002/2020, podendo ademais:\\n\\nI - estabelecer restrição de funcionamento, do comércio, empresas, e\\nlugares de convergência de pessoas que tenhas fins econômico - com\\nnúmero reduzido de pessoas em estabelecimentos que prestam\\nserviços de natureza essenciais;\\nII - proibir comércio ambulante, inclusive da feira livre;\\nIII - estabelecer horário de funcionamento restrito;\\nVI - buscar o incentivo da atividade econômica mediante o uso da\\nentrega delivery.\\n\\nArt. 3º Fica possibilitada a concessão de auxílios sociais ou\\natendimentos excepcionais à pessoas em vulnerabilidade social no\\nMunicípio de Olivedos/PB, com controle absoluto dos profissionais\\nenvolvidos e formalização e comprovação efetiva da necessidade dos\\nbeneficiários, nos termos da Lei 027/2003, principalmente através de:\\n\\nI – pagamento de contas relativas ao fornecimento de água e energia;\\nII – concessão de aluguel social;\\nIII – doação de cestas básicas;\\nIV – doação de botijões de gás;\\nV – doação de material de limpeza e de gêneros de higiene pessoal; e\\nVI – doação de medicamentos que não constem da farmácia básica\\nmunicipal e sejam receitados por médicos para contenção de males de\\nsaúde.\\n\\nArt. 4º O Poder Executivo solicitará, por meio de mensagem a ser\\nenviada à Assembleia Legislativa do Estado da Paraíba, o\\nreconhecimento do estado de calamidade pública, para os fins do art.\\n65, da Lei Complementar nº 101, de 04 de maio de 2000.\\n\\nArt. 5º Este Decreto entrará em vigor na data de sua publicação, com\\nvigência estabelecida até o dia 31 de agosto de 2020, podendo ser\\nprorrogado ou revogado, a rigor do interesse público.\\n\\nGabinete do Prefeito, 03 de abril de 2020.\\n\\nJOSÉ DE DEUS ANIBAL LEONARDO\\nPrefeito Constitucional\\n\\nPublicado por:\\nChristyan Gonçalves Aníbal\\n\\nCódigo Identificador:68D7FC65\",\n    \"data_publicacao\": \"2020-04-07\"\n}",
  "{\n    \"municipio\": \"PATOS\",\n    \"id\": \"patos\",\n    \"cabecalho\": \"Paraíba , 07 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2577 \",\n    \"texto\": \"Paraíba , 07 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2577 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE PATOS\\n\\n\\nFUNDO MUNICIPAL DE SAUDE\\n\\nPREGÃO ELETRÔNICO Nº 005/2020 - AVISO DE\\nLICITAÇÃO\\n\\n\\nO Fundo Municipal de Saúde de Patos, através de sua Pregoeira\\nOficial, TORNA PUBLICO, para conhecimento dos interessados que\\nrealizará Licitação na modalidadePREGÃO, na forma\\nELETRÔNICA, tipo MENOR PREÇO,tudo nos termos da Lei\\nFederal Nº 10.520, de 17 de Julho de 2002, Lei Complementar Nº\\n123/06 e 147/2014, subsidiariamente, pela Lei Nº 8.666/93 e demais\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 16\\n\\n\\nlegislações, sob as condições estabelecidas neste ato convocatório e\\nanexos. OBJETO: Contratação de empresa para fornecimento de\\n02 (dois) veículos 0KM (zero quilometro), tipo Passeio, com 05\\n(cinco) lugares para atender às necessidades da Vigilância\\nSanitária a cargo do Fundo Municipal de Saúde de\\nPatos/Secretaria de Saúde de Patos, conforme condições,\\nquantidades e exigências estabelecidas neste Edital e seus anexos.\\nData para cadastro de propostas a partir das 09:00hs do dia\\n08/04/2020; Data para abertura de propostas a partir das 09:00hs do\\ndia 27/04/2020,Início da sessão pública de lances: Dia 09:15hs do\\ndia 27/04/2020 (horário de Brasília). O Edital estará disponível nos\\nSites: https://tramita.tce.pb.gov.br/tramita/pages/main.jsf,\\nhttp://patos.pb.gov.br/governo_e_municipio/avisos_de_licitacaoehttps\\n://www.portaldecompraspublicas.com.br/18/Processos/. Informações:\\nqualquer informação referente ao edital em epigrafe, poderá ser feita\\npessoalmente ou através do e-mail licitacao@patos.pb.gov.br, em até\\n48 (quarenta e oito) horas antes da data fixada para a realização do\\ncertame, ou protocolar no setor de licitações da Prefeitura Municipal,\\ninformando o número da licitação.\\n\\nPatos/PB, 30 de março de 2020.\\n\\nJOELMA PALMEIRA PEREIRA\\nPregoeira Oficial\\n\\nPublicado por:\\nJoelma Palmeira Pereira\\n\\nCódigo Identificador:D3EAD9B4\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPREGÃO ELETRÔNICO Nº 009/2020 - AVISO DE\\n\\nLICITAÇÃO\\n\\nO município de PATOS/PB, através de sua Pregoeira Oficial,\\nTORNA PUBLICO, para conhecimento dos interessados que\\nrealizará Licitação na modalidadePREGÃO, na forma\\nELETRÔNICO, tipo MENOR PREÇO,tudo nos termos da Lei\\nFederal 8.666/93 na sua atual redação; Lei Federal 10.520/02;\\nDecreto Federal nº 7.892/2013; Lei complementar 123/06, alterada\\npela Lei Complementar nº 147/2014; Decreto Municipal nº\\n046/2005 e as exigências estabelecidas neste Edital. OBJETO:\\nContratação de empresa para fornecimento de 01 (um) Trator de\\nEsteira 0Km (zero quilometro) para atender as necessidades da\\nSecretaria de Agricultura da Prefeitura do Município de Patos-\\nPB, conforme condições, quantidades e exigências estabelecidas neste\\nEdital e seus anexos. Data para abertura a partir das 09:00hs do dia\\n08/04/2020 Data para abertura de propostas a partir das 09:00hs do\\ndia 24/04/2020;Início da sessão pública de lances: Dia 09:30hs do\\ndia 24/04/2020 (horário de Brasília). O Edital estará disponível nos\\nSites: https://tramita.tce.pb.gov.br/tramita/pages/main.jsf,\\nhttp://patos.pb.gov.br/governo_e_municipio/avisos_de_licitacao e\\nhttps://www.portaldecompraspublicas.com.br/18/Processos/.\\nInformações: qualquer informação referente ao edital em epigrafe,\\npoderá ser feita pessoalmente no seguinte endereço: Centro\\nAdministrativo Aderbal Martins – Gerencia de Licitação, situado à\\nRua Horácio Nóbrega, S/N, Belo Horizonte, Patos/PB ou através do e-\\nmail licitacao@patos.pb.gov.br, em até 48 (quarenta e oito) horas\\nantes da data fixada para a realização do certame.\\n\\nPatos/PB, 06 de abril de 2020.\\n\\nJOELMA PALMEIRA PEREIRA\\nPregoeira Oficial\\n\\nPublicado por:\\nJoelma Palmeira Pereira\\n\\nCódigo Identificador:2F1D021C\",\n    \"data_publicacao\": \"2020-04-07\"\n}",
  "{\n    \"municipio\": \"PICUÍ\",\n    \"id\": \"picui\",\n    \"cabecalho\": \"Paraíba , 07 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2577 \",\n    \"texto\": \"Paraíba , 07 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2577 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE PICUÍ\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 122/2020\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE PICUÍ-PB,\\nEstado da Paraíba, usando das atribuições legais conferidas pelas\\n\\ndisposições contidas na Lei Orgânica e no que couber a legislação\\nsuplementar.\\n\\nR E S O L V E:\\n\\nNomear CÍCERO ARAÚJO DE MEDEIROS FILHO para o cargo\\nem comissão de Assessor, com lotação na Secretaria Municipal de\\nAgricultura, Turismo e Meio Ambiente.\\n\\nPicuí-PB, 06 de abril de 2020.\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:52835D8F\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 123/2020\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE PICUÍ-PB,\\nEstado da Paraíba, usando das atribuições legais conferidas pelas\\ndisposições contidas na Lei Orgânica e no que couber a legislação\\nsuplementar.\\n\\nR E S O L V E:\\n\\nNomear EDNA MARIA DA SILVA para o cargo em comissão de\\nDiretor do Matadouro, com lotação na Secretaria Municipal de\\nAgricultura, Turismo e Meio Ambiente.\\n\\nPicuí-PB, 06 de abril de 2020.\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:85A59E20\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 124/2020\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE PICUÍ-PB,\\nEstado da Paraíba, usando das atribuições legais conferidas pelas\\ndisposições contidas na Lei Orgânica e no que couber a legislação\\nsuplementar.\\n\\nR E S O L V E:\\n\\nNomear JOSÉ SILVA DA FONSECA para o cargo em comissão de\\nAssessor, com lotação na Secretaria Municipal de Infra Estrutura.\\n\\nPicuí-PB, 06 de abril de 2020.\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:F1E01014\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 125/2020\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE PICUÍ-PB,\\nEstado da Paraíba, usando das atribuições legais conferidas pelas\\ndisposições contidas na Lei Orgânica e no que couber a legislação\\nsuplementar.\\n\\nR E S O L V E:\\n\\nNomear MARCOS VINICIUS SILVA SANTOS para o cargo em\\ncomissão de Assessor, com lotação na Secretaria Municipal de Saúde.\\n\\nPicuí-PB, 06 de abril de 2020.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 17\\n\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:E96CC59E\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 126/2020\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE PICUÍ-PB,\\nEstado da Paraíba, usando das atribuições legais conferidas pelas\\ndisposições contidas na Lei Orgânica e no que couber a legislação\\nsuplementar.\\n\\nR E S O L V E:\\n\\nNomear ÍTALO TÁFENY NASCIMENTO SILVA para o cargo em\\ncomissão de Diretor de Unidade de Saúde, com lotação na Secretaria\\nMunicipal de Saúde.\\n\\nPicuí-PB, 06 de abril de 2020.\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:7B6B7A14\\n\\n\\nIPSEP\\nPORTARIA Nº 007/2020-IPSEP.\\n\\n\\nO DIRETOR PRESIDENTE DO INSTITUTO DE\\nPREVIDÊNCIA SOCIAL DOS SERVIDORES PÚBLICOS DO\\nMUNICÍPIO DE PICUÍ-IPSEP/PB, usando de suas atribuições\\nlegais, conferidas pelas disposições contidas na Lei Municipal no\\n1.264/2006, especificamente o disposto no art. 48, inciso X, e na\\nConstituição Federal, com as alterações introduzidas pelas Emendas\\nConstitucionais no 20/98, 41/03 e 47/05;\\n\\nR E S O L V E:\\n\\nI - Conceder APOSENTADORIA VOLUNTÁRIA POR TEMPO\\nDE CONTRIBUIÇÃO, com proventos integrais, a servidora pública\\nREGINA CÉLIA DE OLIVEIRA ARAÚJO, matrícula 379,\\nocupante do cargo de PROFESSORA, lotado na Secretaria\\nMunicipal de Educação, em conformidade ao estabelecido pelo art.\\n3º da Emenda Constitucional nº 47/05, com os proventos calculados\\ncom base na última remuneração.\\n\\nII - Esta portaria entra em vigor na data de sua publicação.\\n\\nRegistre-se.\\nDê-se Ciência.\\nPublique-se.\\n\\nPicuí/PB, em 06 de Abril de 2020.\\n\\nPAULO SILVA LIRA\\nDiretor Presidente\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:5C1D516B\\n\\n\\nIPSEP\\nPORTARIA Nº 008/2020-IPSEP.\\n\\n\\nO DIRETOR PRESIDENTE DO INSTITUTO DE\\nPREVIDÊNCIA SOCIAL DOS SERVIDORES PÚBLICOS DO\\nMUNICÍPIO DE PICUÍ-IPSEP/PB, usando de suas atribuições\\nlegais, conferidas pelas disposições contidas na Lei Municipal no\\n1.264/2006, especificamente o disposto no art. 48, inciso X, e na\\nConstituição Federal, com as alterações introduzidas pelas Emendas\\nConstitucionais no 20/98, 41/03 e 47/05;\\n\\n\\nR E S O L V E:\\n\\nI - Conceder APOSENTADORIA VOLUNTÁRIA POR TEMPO\\nDE CONTRIBUIÇÃO, com proventos integrais, a servidora pública\\nLUZIA MARIA DE ARAÚJO SILVA, matrícula 65433, ocupante\\ndo cargo de PROFESSORA, lotado na Secretaria Municipal de\\nEducação, em conformidade ao estabelecido pelo art. 6º da Emenda\\nConstitucional nº 41/03 e do art. 40,§ 5º, da Constituição Federal,\\ncom os proventos calculados com base na última remuneração.\\n\\nII - Esta portaria entra em vigor na data de sua publicação.\\n\\nRegistre-se.\\nDê-se Ciência.\\nPublique-se.\\n\\nPicuí/PB, em 06 de Abril de 2020.\\n\\nPAULO SILVA LIRA\\nDiretor Presidente\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:C70D14CB\\n\\n\\nIPSEP\\nPORTARIA Nº 009/2020-IPSEP.\\n\\n\\nO DIRETOR PRESIDENTE DO INSTITUTO DE\\nPREVIDÊNCIA SOCIAL DOS SERVIDORES PÚBLICOS DO\\nMUNICÍPIO DE PICUÍ-IPSEP/PB, usando de suas atribuições\\nlegais, conferidas pelas disposições contidas na Lei Municipal no\\n1.264/2006, especificamente o disposto no art. 48, inciso X, e na\\nConstituição Federal, com as alterações introduzidas pelas Emendas\\nConstitucionais no 20/98, 41/03 e 47/05;\\nR E S O L V E:\\n\\nArt. 1º RETIFICAR ATO DE APOSENTADORIA, concedida nos\\ntermos da PORTARIA Nº 001/2020 - IPSEP DE 06 de Fevereiro de\\n2020, publicada no Diário Oficial dos Municípios na 07/02/2020 e\\nretificada através da PORTARIA Nº 009/2020-IPSEP de\\n06/04/2020, publicada pelo mesmo órgão, em 07/04/2020.\\n\\nArt.2º - Conceder APOSENTADORIA VOLUNTÁRIA POR\\nTEMPO DE CONTRIBUIÇÃO, com proventos integrais, a\\nservidora pública EDINALVA PORTO, matrícula 601, ocupante do\\ncargo de Professora, lotada na Secretaria Municipal de Educação,\\nem conformidade ao estabelecido pelo art. 6º, inciso I,II,III e IV da\\nEC 41/03.\\n\\nArt.3º - Revoga-se a Portaria nº 001/2020 – IPSEP.\\n\\nArt. 4 - Esta portaria entra em vigor na data de sua publicação, com\\nefeitos retroativos a 10 de abril de 2019.\\n\\nRegistre-se.\\nDê-se Ciência.\\nPublique-se.\\n\\nPicuí/PB, em 06 de Abril de 2019.\\n\\nPAULO SILVA LIRA\\nDiretor Presidente\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:A1859250\",\n    \"data_publicacao\": \"2020-04-07\"\n}",
  "{\n    \"municipio\": \"POCINHOS\",\n    \"id\": \"pocinhos\",\n    \"cabecalho\": \"Paraíba , 07 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2577 \",\n    \"texto\": \"Paraíba , 07 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2577 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE POCINHOS\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - DISPENSA Nº\\nDP15003/2020\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 18\\n\\n\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Dispensa de Licitação nº DP15003/2020, que\\nobjetiva: AQUISIÇÃO EMERGENCIAL DE MEDICAMENTOS\\nPARA O ATENDIMENTO DAS NECESSIDADES DA\\nSECRETARIA DE SAÚDE, TENDO EM VISTA O\\nENFRENTAMENTO À PANDEMIA DO COVID-19 (\\\"CORONA\\nVIRUS\\\"); RATIFICO o correspondente procedimento e ADJUDICO\\no seu objeto a: A COSTA COMERCIO ATACADISTA DE\\nPRODUTOS FARMACEUTICOS LTDA - R$ 284.289,05;\\nFARMAGUEDES COMERCIO DE PRODUTOS\\nFARMACEUTICOS, MEDICOS E HO - R$ 2.275,00; REALMED\\nCOMERCIO DE PRODUTOS MEDICOS E HOSPITALARES\\nLTDA - R$ 42.937,50.\\n\\nPocinhos - PB, 06 de Abril de 2020\\n\\nROSEANE DE ARAUJO COSTA FERREIRA\\nSecretária de Saúde\\n\\nPublicado por:\\nAndria Melo Barros Calisto\\n\\nCódigo Identificador:A23968F9\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE\\nEXTRATO DE CONTRATO\\n\\n\\nOBJETO: AQUISIÇÃO EMERGENCIAL DE EQUIPAMENTOS E\\nCILINDROS DE OXIGÊNIO MEDICINAL E INDUSTRIAL PARA\\nO ATENDIMENTO DAS NECESSIDADES DA SECRETARIA DE\\nSAÚDE, TENDO EM VISTA O ENFRENTAMENTO À\\nPANDEMIA DO COVID-19 (\\\"CORONA VIRUS\\\").\\nFUNDAMENTO LEGAL: Dispensa de Licitação nº DP15002/2020.\\nDOTAÇÃO: Recursos Próprios do Município de Pocinhos e Federais:\\n03.011 Fundo Municipal de Saúde 10 122 1009 2032 Manutenção dos\\nServ. do Fundo Municipal de Saúde 10 301 1009 2036 Outros\\nProgramas da Atenção Básica 10 302 1009 2039 Manutenção do\\nSAMU 10 302 1009 2041 Manutenção do Hospital, Laboratório e\\nPoliclinica e Fisioterapia 10 303 1009 2043 Manutenção da Farmácia\\nBásica e Qualifar 10 301 1009 2045 Programa Saúde da Família -\\nPSF 3390.30 99 - Material de Consumo. VIGÊNCIA: até\\n05/06/2020.PARTES CONTRATANTES: Fundo Municipal de Saúde\\nde Pocinhos e: CT Nº 10501/2020 - 06.04.20 - GASMAQ -\\nCOMERCIO DE GASES, MAQUINAS E EQUIPAMENTOS LTDA\\n- R$ 26.100,00.\\n\\nPublicado por:\\nAndria Melo Barros Calisto\\n\\nCódigo Identificador:51705066\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE\\nRATIFICAÇÃO E ADJUDICAÇÃO - DISPENSA Nº\\n\\nDP15002/2020\\n\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Dispensa de Licitação nº DP15002/2020, que\\nobjetiva: AQUISIÇÃO EMERGENCIAL DE EQUIPAMENTOS E\\nCILINDROS DE OXIGÊNIO MEDICINAL E INDUSTRIAL PARA\\nO ATENDIMENTO DAS NECESSIDADES DA SECRETARIA DE\\nSAÚDE, TENDO EM VISTA O ENFRENTAMENTO À\\nPANDEMIA DO COVID-19 (\\\"CORONA VIRUS\\\"); RATIFICO o\\ncorrespondente procedimento e ADJUDICO o seu objeto a:\\nGASMAQ - COMERCIO DE GASES, MAQUINAS E\\nEQUIPAMENTOS LTDA - R$ 26.100,00.\\n\\nPocinhos - PB, 06 de Abril de 2020\\n\\nROSEANE DE ARAUJO COSTA FERREIRA\\nSecretária de Saúde\\n\\nPublicado por:\\nAndria Melo Barros Calisto\\n\\nCódigo Identificador:AC2EF9AC\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE\\nEXTRATO DE CONTRATOS\\n\\nOBJETO: AQUISIÇÃO EMERGENCIAL DE MEDICAMENTOS\\nPARA O ATENDIMENTO DAS NECESSIDADES DA\\nSECRETARIA DE SAÚDE, TENDO EM VISTA O\\nENFRENTAMENTO À PANDEMIA DO COVID-19 (\\\"CORONA\\nVIRUS\\\"). FUNDAMENTO LEGAL: Dispensa de Licitação nº\\nDP15003/2020. DOTAÇÃO: Recursos Próprios do Município de\\nPocinhos e Federais: 03.011 Fundo Municipal de Saúde 10 122 1009\\n2032 Manutenção dos Serv. do Fundo Municipal de Saúde 10 301\\n1009 2036 Outros Programas da Atenção Básica 10 302 1009 2039\\nManutenção do SAMU 10 302 1009 2041 Manutenção do Hospital,\\nLaboratório e Policlinica e Fisioterapia 10 303 1009 2043\\nManutenção da Farmácia Básica e Qualifar 10 301 1009 2045\\nPrograma Saúde da Família - PSF 3390.30 99 - Material de Consumo.\\nVIGÊNCIA: até 05/06/2020.PARTES CONTRATANTES: Fundo\\nMunicipal de Saúde de Pocinhos e: CT Nº 10601/2020 - 06.04.20 -\\nREALMED COMERCIO DE PRODUTOS MEDICOS E\\nHOSPITALARES LTDA - R$ 42.937,50; CT Nº 10602/2020 -\\n06.04.20 - A COSTA COMERCIO ATACADISTA DE PRODUTOS\\nFARMACEUTICOS LTDA - R$ 284.289,05; CT Nº 10603/2020 -\\n06.04.20 - FARMAGUEDES COMERCIO DE PRODUTOS\\nFARMACEUTICOS, MEDICOS E HO - R$ 2.275,00.\\n\\n\\nPublicado por:\\nAndria Melo Barros Calisto\\n\\nCódigo Identificador:6AE665F2\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nEXTRATO DE APOSTILAMENTO Nº 001-2020 – PP\\n\\n00001/2020\\n\\nOBJETO: AQUISIÇÃO DE COMBUSTIVEIS E DERIVADOS DE\\nPETROLEO, PARA ATENDER AS NECESSIDADES DA\\nPREFEITURA MUNICIPAL DE POCINHOS-PB. FUNDAMENTO\\nLEGAL: Pregão Presencial nº 00001/2020. PARTES\\nCONTRATANTES: Prefeitura Municipal de Pocinhos e: CT Nº\\n00301/2020 - Genesio Goncalves de Albuquerque da Costa - CNPJ:\\n40.947.145/0001-19 - Apostila 01 – Redução de: Item 1 de 10%, Item\\n2 de 7% e Item 4 de 7%. ASSINATURA: 06.04.2020\\n\\n\\nPublicado por:\\nAndria Melo Barros Calisto\\n\\nCódigo Identificador:519EC685\",\n    \"data_publicacao\": \"2020-04-07\"\n}",
  "{\n    \"municipio\": \"POMBAL\",\n    \"id\": \"pombal\",\n    \"cabecalho\": \"Paraíba , 07 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2577 \",\n    \"texto\": \"Paraíba , 07 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2577 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\n\\nPREGÃO PRESENCIAL REGISTRO DE PREÇO - 006/2020\\nEXTRATO DO CONTRATO Nº 0203/2020\\n\\n\\nPombal/PB, 03 de Abril de 2020.\\n\\nOBJETO: AQUISIÇÃO PARCELADA DE MATERIAIS\\nMÉDICO-HOSPITALAR.\\n\\nCONTRATO Nº 0203/2020\\nCONTRATADO: R D F DISTRIBUIDORA DE PRODUTOS PARA\\nSAÚDE LTDA\\nCNPJ: 12.305.387/0001-73\\nVIGÊNCIA: 31/12/2020\\nVALOR: R$ 577.168,30 (Quinhentos e Setenta e Sete Mil, Cento e\\nSessenta e Oito Reais e Trinta Centavos).\\n\\nDOTAÇÃO: 02.070 Secretaria de Saúde - 10 301 1044 2041\\nManutenção da Secretaria de Saúde - Recursos Ordinários - 02.150\\nFundo Municipal de Saúde - 10 301 1044 2073 Custeio das Ações e\\nServiços Públicos de Saúde da Atenção Básica - 10 302 1044 2076\\nCusteio das Ações e Serviços Públicos de Saúde da Atenção de Média\\ne Alta Complexidade Ambulatorial e Hospitalar - 10 301 1044 2077\\nCusteio das Ações e Serviços Públicos de Saúde da Atenção Básica -\\nRecursos Próprios - 10 302 1044 2078 Custeio das Ações e Serviços\\nPúblicos de Saúde da Atenção de Média e Alta Complexidade\\nAmbulatorial e Hospitalar- Recursos Próprios - 339030 000 - Material\\nde Consumo.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 19\\n\\n\\nPombal/PB, 03 de Abril de 2020.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito\\n\\nR D F DISTRIBUIDORA DE PRODUTOS PARA SAÚDE LTDA\\nContratado\\n\\nPublicado por:\\nEriston de Abrantes Pontes\\n\\nCódigo Identificador:2CE0FF09\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\nTERMO DE ADJUDICAÇÃO - PREGÃO PRESENCIAL Nº\\n\\n001/2020 REPUBLICADO POR INCORREÇÃO\\n\\nOBJETO: AQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS,\\nDESTINADOS À ALIMENTAÇÃO ESCOLAR DOS ALUNOS\\nMATRICULADOS NA REDE DE ENSINO MUNICIPAL E\\nDEMAIS SECRETARIAS\\n\\nO PREGOEIRO OFICIAL DO MUNICÍPIO DE POMBAL,\\nESTADO DA PARAÍBA, no uso das atribuições que lhe foram\\nconferidas através da Portaria nº 060/2019, de 29/04/2019, e\\nobservadas as disposições da Lei Federal nº 10.520, de 17 de julho de\\n2002, Decreto Municipal nº. 1.353, de 26 de Março de 2009,e\\nsubsidiariamente da Lei Federal nº. 8.666, de 21 de junho de 1993,\\nR E S O L V E:\\nADJUDICAR o resultado da licitação, modalidade Pregão Presencial\\nnº 00001/2020, que objetiva o Registro de Preços para: AQUISIÇÃO\\nDE GÊNEROS ALIMENTÍCIOS, DESTINADOS À\\nALIMENTAÇÃO ESCOLAR DOS ALUNOS MATRICULADOS\\nNA REDE DE ENSINO MUNICIPAL E DEMAIS SECRETARIAS;\\ncom base nos elementos constantes do processo correspondente, a:\\n- E. BERNARDO DE SOUZA.\\nCNPJ: 30.406.114/0001-05.\\nONDE SE LÊ: Valor: R$ 594.534,40.\\nLEIA-SE CORRETAMENTE: Valor: R$ 592.686,20.\\n- FRANCILEIDE GOMES DE ALMEIDA-ME.\\nCNPJ: 08.510.807/0001-86.\\nValor: R$ 91.235,99.\\n- JOSE FREITAS.\\nCNPJ: 09.341.462/0001-47.\\nValor: R$ 133.091,00.\\n- MARCONELDO DANTAS GOMES-ME (FRIGORIFICO\\nCARNES E CIA).\\nCNPJ: 09.485.318/0001-84.\\nONDE SE LÊ: Valor: R$ 886.887,96.\\nLEIA-SE CORRETAMENTE: Valor: R$ 887.934,60\\n- RUBENS SOUSA LOPES.\\nCNPJ: 14.528.882/0001-77.\\nONDE SE LÊ: Valor: R$ 453.661,60.\\nLEIA-SE CORRETAMENTE: Valor: R$ 490.256,20.\\n- SEVERINO MANOEL DE SOUSA - ME (PANIFICADORA BOM\\nJESUS).\\nCNPJ: 03.099.902/0001-15.\\nValor: R$ 278.604,36.\\n- SIDNEY ROBSON MATOS PEREIRA-ME.\\nCNPJ: 13.063.596/0001-10.\\nValor: R$ 242.310,06.\\n- WESLEY EMANUEL SOARES NOGUEIRA.\\nCNPJ: 19.164.442/0001-00.\\nONDE SE LÊ: Valor: R$ 211.644,56.\\nLEIA-SE CORRETAMENTE: Valor: R$ 175.104,56.\\n\\nPombal - PB, 27 de Março de 2020.\\n\\nLEONARDO FARIAS DA SILVA\\nPregoeiro Oficial\\n\\nPublicado por:\\nEriston de Abrantes Pontes\\n\\nCódigo Identificador:8390A2E0\\n\\n\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\nPREFEITURA MUNICIPAL DE POMBAL PREGÃO\\n\\nPRESENCIAL Nº 001/2020 EXTRATO DA ATA DE REGISTRO\\nDE PREÇOS N.º 036/2020 REPUBLICADO POR\\n\\nINCORREÇÃO\\n\\nNo dia 01 de Abril de 2020, a Prefeitura Municipal de Pombal, situada\\nNa Praça Mons. Valeriano Pereira, 15, 1º andar, Centro, Pombal-PB,\\nCEP.: 58.840-000, inscrito no CNPJ sob o n.º 08.948.697/0001-39,\\nora representado pelo Senhor Prefeito Municipal Abmael de Sousa\\nLacerda, portador do CPF/MF n.º 132.872.144-20, RG n.º 249.256-\\n2ªVIA - SSP-PB residente e domiciliado à Rua Vicente de Paula\\nLeite, 611, Centro, Pombal-PB, nos termos da Lei nº 10.520, de 17 de\\njulho de 2002, alterações, subsidiariamente a Lei nº 8.666, de 21 de\\njunho de 1993 e alterações, Decreto Municipal 1.353/2009 e demais\\nnormas legais aplicáveis, em face da classificação da proposta\\napresentada no Pregão presencial nº 001/2020, RESOLVE registrar os\\npreços ofertados pelos Fornecedores:\\n1- FRANCILEIDE GOMES DE ALMEIDA-ME\\nCNPJ: 08.510.807/0001-86.\\nItem(s): 123.\\nValor: R$ 25.575,00 (Vinte e Cinco Mil, Quinhentos e Setenta e\\nCinco Reais).\\n\\n2- JOSE FREITAS.\\nCNPJ: 09.341.462/0001-47.\\nItem(s): 5 - 53 - 64 - 90 - 99 - 129.\\nValor: R$ 119.631,00 (Cento e Dezenove Mil, Seiscentos e Trinta e\\nUm Reais).\\n\\n3- MARCONELDO DANTAS GOMES-ME (FRIGORIFICO\\nCARNES E CIA).\\nCNPJ: 09.485.318/0001-84.\\nONDE SE LÊ: Item(s): 10 - 11 - 57 - 65 - 102 - 106 - 130 - 140.\\nLEIA-SE CORRETAMENTE: Item(s): 10 - 11 - 14 - 57 - 65 - 102 -\\n106 - 130 - 140.\\nONDE SE LÊ: Valor: R$ 304.623,26 (Trezentos e Quatro Mil,\\nSeiscentos e Vinte e Três Reais e Vinte e Seis Centavos).\\nLEIA-SE CORRETAMENTE: Valor: R$ 305.669,90 (Trezentos e\\nCinco Mil, Seiscentos e Sessenta e Nove Reais e Noventa Centavos).\\n\\n4- RUBENS SOUSA LOPES.\\nCNPJ: 14.528.882/0001-77.\\nONDE SE LÊ: Item(s): 2 - 6 - 74 - 98 - 118.\\nLEIA-SE CORRETAMENTE: Item(s): 2 - 6 - 13 - 74 - 80 - 98 -\\n107 - 118.\\nONDE SE LÊ: Valor: R$ 34.456,30 (Trinta e Quatro Mil,\\nQuatrocentos e Cinquenta e Seis Reais e Trinta Centavos).\\nLEIA-SE CORRETAMENTE: Valor: R$ 71.050,90 (Setenta e Um\\nMil e Cinquenta e Seis Reais e Trinta Centavos).\\n\\n5- SIDNEY ROBSON MATOS PEREIRA-ME.\\nCNPJ: 13.063.596/0001-10.\\nItem(s): 1 - 75 - 119 - 121 - 145.\\nValor: R$ 34.720,00 (Trinta e Quatro Mil, Setecentos e Vinte Reais)\\n\\n6- WESLEY EMANUEL SOARES NOGUEIRA.\\nCNPJ: 19.164.442/0001-00.\\nONDE SE LÊ: Item(s): 13 - 80.\\nLEIA-SE CORRETAMENTE: Item(s): NENHUM\\nONDE SE LÊ: Valor: R$ 36.540,00 (Trinta e Seis Mil, Quinhentos e\\nQuarenta Reais)\\nLEIA-SE CORRETAMENTE: Valor: R$ 0,00.\\n\\nDa validade de ata de registro de preço: A ata de registro de preço\\nterá validade de 12 (doze) meses, a contar de sua publicação no Diário\\nOficial.\\n\\nDos órgãos participantes: Participará deste certame a Prefeitura\\nMunicipal.\\n\\nPombal/PB, 01 de Abril de 2020.\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 20\\n\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito/ Contratante\\n\\nFRANCILEIDE GOMES DE ALMEIDA-ME\\nCNPJ: 08.510.807/0001-86.\\nProponente Vencedor\\n\\nJOSE FREITAS.\\nCNPJ: 09.341.462/0001-47.\\nProponente Vencedor\\n\\nMARCONELDO DANTAS GOMES-ME (FRIGORIFICO\\nCARNES E CIA).\\nCNPJ: 09.485.318/0001-84.\\nProponente Vencedor\\n\\nRUBENS SOUSA LOPES.\\nCNPJ: 14.528.882/0001-77.\\nProponente Vencedor\\n\\nSIDNEY ROBSON MATOS PEREIRA-ME.\\nCNPJ: 13.063.596/0001-10.\\nProponente Vencedor\\n\\nPublicado por:\\nEriston de Abrantes Pontes\\n\\nCódigo Identificador:EFD69054\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\nPREGÃO PRESENCIAL REGISTRO DE PREÇO - 001/2020\\nEXTRATO DO CONTRATO Nº 0198/2020 REPUBLICADO\\n\\nPOR INCORREÇÃO\\n\\nPombal/PB, 30 de Março de 2020.\\n\\nOBJETO: AQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS,\\nDESTINADOS À ALIMENTAÇÃO ESCOLAR DOS ALUNOS\\nMATRICULADOS NA REDE DE ENSINO MUNICIPAL E\\nDEMAIS SECRETARIAS.\\n\\nCONTRATO Nº 0198/2020\\nCONTRATADO: E. BERNARDO DE SOUZA\\nCNPJ: 30.406.114/0001-05\\nVIGÊNCIA: 31/12/2020\\nONDE SE LÊ: VALOR: R$ 98.091,50 (Noventa e Oito Mil e\\nNoventa e Um Reais e Cinquenta Centavos).\\nLEIA-SE CORRETAMENTE: R$ 96.243,30 (Noventa e Seis Mil,\\nDuzentos e Quarenta e Três Reais e Trinta Centavos).\\n\\nDOTAÇÃO: 02.030 - Secretaria de Administração - 04 122 2015\\n2007 Manutenção da Secretaria de Administração - 02.060 -\\nSecretaria de Educação - 12 361 1045 2014 Manutenção da Merenda\\nEscolar do Ensino Fundamental - PNAEF - 12 365 1045 2019\\nManutenção da Merenda Escolar da Creche – PNAC - 12 365 1045\\n2026 Manutenção do Programa Nacional de Alimentação Pré-Escolar\\n– PNAP - 12 366 1045 2029 Manutenção da Merenda Escolar do\\nPNAE-EJA - 12 367 1045 2030 Manutenção da Merenda Escolar -\\nAtendimento Especializado – AEE - 02.070 Secretaria de Saúde - 10\\n301 1044 2038 Manutenção da Secretaria de Saúde - 02.150 Fundo\\nMunicipal de Saúde - 10 302 1044 2076 Custeio das Ações e Serviços\\nPúblicos de Saúde da Atenção de Média e Alta Complexidade\\nAmbulatorial e Hospitalar - 10 302 1044 2078 Custeio das Ações e\\nServiços Públicos de Saúde da Atenção de Média e Alta\\nComplexidade Ambulatorial e Hospitalar- Recursos Próprios -\\n3390.30 99 - Material de Consumo.\\n\\nPombal/PB, 30 de Março de 2020.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito\\n\\nE. BERNARDO DE SOUZA\\nContratado\\n\\nPublicado por:\\nEriston de Abrantes Pontes\\n\\nCódigo Identificador:881B98CC\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\nPREFEITURA MUNICIPAL DE POMBAL PREGÃO\\n\\nPRESENCIAL Nº 001/2020 EXTRATO DA ATA DE REGISTRO\\nDE PREÇOS N.º 037/2020 REPUBLICADO POR\\n\\nINCORREÇÃO\\n\\nNo dia 01 de Abril de 2020, a Prefeitura Municipal de Pombal, situada\\nNa Praça Mons. Valeriano Pereira, 15, 1º andar, Centro, Pombal-PB,\\nCEP.: 58.840-000, inscrito no CNPJ sob o n.º 08.948.697/0001-39,\\nora representado pelo Senhor Prefeito Municipal Abmael de Sousa\\nLacerda, portador do CPF/MF n.º 132.872.144-20, RG n.º 249.256-\\n2ªVIA - SSP-PB residente e domiciliado à Rua Vicente de Paula\\nLeite, 611, Centro, Pombal-PB, nos termos da Lei nº 10.520, de 17 de\\njulho de 2002, alterações, subsidiariamente a Lei nº 8.666, de 21 de\\njunho de 1993 e alterações, Decreto Municipal 1.353/2009 e demais\\nnormas legais aplicáveis, em face da classificação da proposta\\napresentada no Pregão presencial nº 001/2020, RESOLVE registrar os\\npreços ofertados pelo Fornecedor:\\n1- E. BERNARDO DE SOUZA\\nCNPJ: 30.406.114/0001-05\\nONDE SE LÊ: Item(s): 14 – 34 – 60 – 63 – 67 – 86 – 107 – 146.\\nLEIA-SE CORRETAMENTE: Item(s): 34 – 60 – 63 – 67 – 86 –\\n146.\\nONDE SE LÊ: Valor: R$ 98.091,50 (Noventa e Oito Mil e Noventa e\\nUm Reais e Cinquenta Centavos).\\nLEIA-SE CORRETAMENTE: R$ 96.243,30 (Noventa e Seis Mil,\\nDuzentos e Quarenta e Três Reais e Trinta Centavos)\\n\\nDa validade de ata de registro de preço: A ata de registro de preço\\nterá validade de 12 (doze) meses, a contar de sua publicação no Diário\\nOficial.\\n\\nDos órgãos participantes: Participará deste certame a Prefeitura\\nMunicipal.\\n\\nPombal/PB, 01 de Abril de 2020.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito/ Contratante\\n\\nE. BERNARDO DE SOUZA\\nCNPJ: 30.406.114/0001-05\\nProponente Vencedor\\n\\nPublicado por:\\nEriston de Abrantes Pontes\\n\\nCódigo Identificador:84380E44\\n\\n\\nGABINETE\\nDECRETO Nº 2.108, DE 06 DE ABRIL DE 2020\\n\\n\\nDEFINE OUTRAS MEDIDAS PARA O\\nENFRENTAMENTO DA PANDEMIA\\nDECORRENTE DO CORONAVÍRUS E DÁ\\nOUTRAS PROVIDÊNCIAS\\n\\n\\nO PREFEITO DO MUNICÍPIO DE POMBAL, Estado da Paraíba,\\nno uso de suas atribuições que lhe conferem a Lei Orgânica Municipal\\ne demais disposições aplicáveis e, ainda,\\n\\nCONSIDERANDO o Decreto municipal nº 2097/2020, que declarou\\nsituação de anormalidade, caracterizada como EMERGÊNCIA, em\\ndecorrência da necessidade de prevenção para combate e\\nenfrentamento do COVID-19 (Coronavírus), no município de Pombal-\\nPB;\\n\\nCONSIDERANDO o disposto na Lei Federal nº 13.979, de 6 de\\nfevereiro de 2020, que dispõe sobre as medidas para enfrentamento da\\nemergência de saúde pública de importância internacional decorrente\\ndo coronavírus (COVID-19);\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 21\\n\\n\\nCONSIDERANDO que estudos recentes demonstram a eficácia das\\nmedidas de afastamento social precoce para restringir a disseminação\\ndo coronavírus (COVID-19);\\n\\nCONSIDERANDO a necessidade de adotar outras medidas para se\\nreduzir a circulação de pessoas e evitar aglomerações em toda a\\ncidade;\\n\\nCONSIDERANDO a necessidade de novas medidas temporárias de\\nprevenção ao contágio e de enfrentamento da emergência em saúde\\npública de importância internacional, decorrente do novo coronavírus,\\nvetor da COVID-19;\\n\\nCONSIDERANDO o crescimento dos números de casos\\ndiagnosticados de coronavírus (COVID-19) na Paraíba;\\n\\nCONSIDERANDO, por fim, o Decreto Municipal 2101/2020, que\\ndeterminou a suspensão do funcionamento do comércio local e setor\\nindustrial até o dia 06 de abril de 2020;\\n\\nRESOLVE:\\n\\nArt. 1º - De forma excepcional, com o único objetivo de resguardar o\\ninteresse da coletividade na prevenção do contágio e no combate da\\npropagação do coronavírus, (COVID-19), e intensificar as medidas de\\nrestrição previstas no Decreto Municipal2097/2000, fica prorrogada\\na suspensão do funcionamento de todo o comércio local e setor\\nindustrial, até o dia 19 de abril do corrente ano.\\n\\nArt. 2º - Excetuam-se da determinação contida no artigo anterior, os\\nestabelecimentos prestadores de serviços essenciais, que atuem nos\\nseguintes ramos:\\n\\nI- Supermercados, mercados, mercearias e congêneres;\\nII- Agências bancárias, lotéricas e correspondentes bancários;\\nIII- Correios;\\nIV- Postos de Combustíveis;\\nV- Padarias;\\nVI- Farmácias, clínicas de saúde, laboratórios, clínicas e farmácias\\nveterinárias;\\nVII- Distribuidores de gás de cozinha e água mineral;\\nVIII- Oficinas exclusivamente para serviços e manutenção e consertos\\nem veículos;\\nIX- Serviços funerários.\\n\\nArt. 3º - De maneira a diminuir a circulação de pessoas e evitar\\naglomerações em estabelecimentos de nossa cidade, fica determinada\\na suspensão do funcionamento supermercados, mercados, mercearias\\ne congêneres, no período das 12:00h às 14:00h, durante a vigência\\ndeste Decreto.\\n\\nArt. 4º - Os estabelecimentos citados no artigo 2º devem reforçar\\nmedidas de higienização de superfícies, proteção de espaço mínimo de\\n2 metros entre os funcionários, devidamente equipados com EPI´s,\\ndisponibilizar gratuitamente álcool gel 70% INPM para os usuários,\\nbem como adotar medidas de controle de entrada de pessoas em seus\\ninteriores e em suas dependências externas, a fim de evitar todo e\\nqualquer tipo de aglomeração, respeitando a distância mínima de dois\\nmetros entre os usuários do serviço.\\nArt.5º – Em caso de descumprimento das medidas previstas neste\\nDecreto, as autoridades competentes devem apurar as eventuais\\npráticas de infrações administrativas previstas no artigo 10 da Lei\\nFederal nº 6.437, de 20 de agosto de 1977, bem como dos crimes\\nprevistos nos artigos 268 e 330 do Código Penal.\\nArt.6º - Novas medidas poderão ser adotadas, a qualquer momento,\\nem função do cenário epidemiológico do município de Pombal e do\\nEstado da Paraíba.\\nArt. 7º - Este Decreto entra em vigor a partir de sua publicação.\\n\\nGabinete do Prefeito Municipal de Pombal, Estado da Paraíba, em 06\\nde abril de 2020.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nFernanda Priscila de Souza Bandeira\\n\\nCódigo Identificador:56557B29\\n\\n\\nGABINETE\\nHOMOLOGAÇÃO PREGÃO PRESENCIAL N° 00001/2020\\n\\nREPUBLICADO POR INCORREÇÃO\\n\\nPombal - PB, 27 de Março de 2020.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE POMBAL,\\nESTADO DA PARAÍBA, no uso de suas atribuições legais,\\nR E S O L V E:\\nHOMOLOGAR o resultado da licitação, modalidade Pregão\\nPresencial nº 00001/2020, que objetiva o Registro de Preços para:\\nAQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS, DESTINADOS À\\nALIMENTAÇÃO ESCOLAR DOS ALUNOS MATRICULADOS\\nNA REDE DE ENSINO MUNICIPAL E DEMAIS SECRETARIAS;\\ncom base nos elementos constantes do processo correspondente, os\\nquais apontam como proponente(s) vencedor(es):\\n\\n- E. BERNARDO DE SOUZA.\\nCNPJ: 30.406.114/0001-05.\\nONDE SE LÊ: Valor: R$ 594.534,40.\\nLEIA-SE CORRETAMENTE: Valor: R$ 592.686,20.\\n- FRANCILEIDE GOMES DE ALMEIDA-ME.\\nCNPJ: 08.510.807/0001-86.\\nValor: R$ 91.235,99.\\n- JOSE FREITAS.\\nCNPJ: 09.341.462/0001-47.\\nValor: R$ 133.091,00.\\n- MARCONELDO DANTAS GOMES-ME (FRIGORIFICO\\nCARNES E CIA).\\nCNPJ: 09.485.318/0001-84.\\nONDE SE LÊ: Valor: R$ 886.887,96.\\nLEIA-SE CORRETAMENTE: Valor: R$ 887.934,60\\n- RUBENS SOUSA LOPES.\\nCNPJ: 14.528.882/0001-77.\\nONDE SE LÊ: Valor: R$ 453.661,60.\\nLEIA-SE CORRETAMENTE: Valor: R$ 490.256,20.\\n- SEVERINO MANOEL DE SOUSA - ME (PANIFICADORA BOM\\nJESUS).\\nCNPJ: 03.099.902/0001-15.\\nValor: R$ 278.604,36.\\n- SIDNEY ROBSON MATOS PEREIRA-ME.\\nCNPJ: 13.063.596/0001-10.\\nValor: R$ 242.310,06.\\n- WESLEY EMANUEL SOARES NOGUEIRA.\\nCNPJ: 19.164.442/0001-00.\\nONDE SE LÊ: Valor: R$ 211.644,56.\\nLEIA-SE CORRETAMENTE: Valor: R$ 175.104,56.\\n\\nPublique-se e cumpra-se.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nEriston de Abrantes Pontes\\n\\nCódigo Identificador:08714073\\n\\n\\nGABINETE\\nAVISO DE CANCELAMENTO DE PUBLICAÇÃO EXTRATO\\n\\nCONTRATO N.º 0197/2020\\n\\nA Prefeitura Municipal de Pombal-PB, através do Prefeito Municipal,\\nno uso de suas atribuições, para conhecimento dos interessados,\\nconsiderando erro formal de digitação, tornar sem efeito a publicação\\ndo extrato do contrato administrativo nº 0197/2020.\\n\\nData da Circulação: Diário Oficial dos Municípios do Estado da\\nParaíba - FAMUP, Ano XI, Nº 2575, páginas 17 e 18.\\n\\nPombal, 06 de Abril de 2020.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 22\\n\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito\\n\\nPublicado por:\\nEriston de Abrantes Pontes\\n\\nCódigo Identificador:9557012A\",\n    \"data_publicacao\": \"2020-04-07\"\n}",
  "{\n    \"municipio\": \"SANTA CECÍLIA\",\n    \"id\": \"santa-cecilia\",\n    \"cabecalho\": \"Paraíba , 07 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2577 \",\n    \"texto\": \"Paraíba , 07 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2577 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SANTA CECÍLIA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE TERMO ADITIVO CONTRATUAL\\n\\nOBJETO: CONTRATAÇÃO DE PESSOA(S) FÍSICA(S) PARA\\nLOCAÇÃO DE VEÍCULOS DIVERSOS EM ATENDIMENTO\\nDAS NECESSIDADES DAS SECRETARIAS DO MUNICÍPIO DE\\nSANTA CECÍLIA-PB. FUNDAMENTO LEGAL: Pregão Presencial\\nnº 0011/2019.Justificativa: Prorrogação de prazo dos serviços de\\ncaráter continuado. VIGÊNCIA: 21 (vinte e um) meses. PARTES\\nCONTRATANTES: Prefeitura Municipal de Santa Cecília e: CT Nº\\n00051/2019 - ALEXANDRO NASCIMENTO DA SILVA – Valor ac\\nR$ 18.000,00; CT Nº 00052/2019 - JOÃO ALEXANDRE DE LIMA -\\nValor ac R$ 21.825,00; CT Nº 00053/2019 - JOSÉ MÁRCIO\\nSANTOS ARRUDA - Valor ac R$ 45.000,00; CT Nº 00054/2019 -\\nJOSE ROGERIO DA SILVA - Valor ac R$ 63.000,00; CT Nº\\n00056/2019 - JOSIAS MANOEL DE OLIVEIRA - Valor ac R$\\n37.800,00 – Assinatura: 30/03/2020\\n\\nPublicado por:\\nRosiane Livramento da Silva Trindade\\n\\nCódigo Identificador:57AE2503\",\n    \"data_publicacao\": \"2020-04-07\"\n}",
  "{\n    \"municipio\": \"SÃO JOÃO DO TIGRE\",\n    \"id\": \"sao-joao-do-tigre\",\n    \"cabecalho\": \"Paraíba , 07 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2577 \",\n    \"texto\": \"Paraíba , 07 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2577 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SÃO JOÃO DO TIGRE\\n\\n\\nADMINISTRAÇAO\\n\\nPORTARIA\\n\\nPortaria PMSJT/GCPE N.º. 025/2020.\\n\\n\\nEXONERA DO EXERCÍCIO DE COORDENADOR\\nDE DEPARTAMENTO DE CONTABILIDADE,\\nNO ÂMBITO DA PREFEITURA MUNICIPAL DE\\nSÃO JOÃO DO TIGRE, E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SÃO\\nJOÃO DO TIGRE, Estado da Paraíba, no uso das atribuições\\nconstitucionais e orgânicas, com fundamento na Forma da Lei\\nOrgânica do Município.\\n\\nRESOLVE:\\n\\nExonera o Senhor, Marcos Severino Batista Ibiapino, de CPF n.º.\\n034.384.464 – 80, do cargo de COORDENADOR DE\\nDEPARTAMENTO DE CONTABILIDADE, do quadro de\\nservidores em Comissão deste Poder Executivo Municipal.\\n\\nPublique-se. Proceda-se com as comunicações de estilo.\\n\\nRegistre-se. Arquive-se. Cumpra-se.\\nRegistre – se, publique – se. Revogam – se as disposições em\\ncontrário.\\n\\nGabinete do Prefeito, em 31 de Março de 2020.\\n\\nJOSÉ MAUCÉLIO BARBOSA\\nPrefeito Constitucional\\n\\nPortaria PMSJT/GCPE N.º. 026/2020.\\n\\nEXONERA DO EXERCÍCIO DE COORDENADOR DO\\nDEPARTAMENTO DE MEIO AMBIENTE, NO ÂMBITO DA\\nPREFEITURA MUNICIPAL DE SÃO JOÃO DO TIGRE, E DÁ\\nOUTRAS PROVIDÊNCIAS.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SÃO\\nJOÃO DO TIGRE, Estado da Paraíba, no uso das atribuições\\nconstitucionais e orgânicas, com fundamento na Forma da Lei\\nOrgânica do Município.\\n\\nRESOLVE:\\n\\nExonera o Senhor, José Edinaldo do Nascimento, de CPF n.º.\\n077.916.144 – 05, do cargo de COORDENADOR DO\\nDEPARTAMENTO DE MEIO AMBIENTE, do quadro de\\nservidores em Comissão deste Poder Executivo Municipal.\\n\\nPublique-se. Proceda-se com as comunicações de estilo.\\n\\nRegistre-se. Arquive-se. Cumpra-se.\\nRegistre – se, publique – se. Revogam – se as disposições em\\ncontrário.\\n\\nGabinete do Prefeito, em 31 de Março de 2020.\\n\\nJOSÉ MAUCÉLIO BARBOSA\\nPrefeito Constitucional\\n\\nPortaria PMSJT/GCPE N.º. 027/2020.\\n\\nEXONERA DO EXERCÍCIO DE GERENTE DE DIVISÃO DE\\nPRODUTOS RELACIONADOS COM A SAÚDE, NO ÂMBITO\\nDA PREFEITURA MUNICIPAL DE SÃO JOÃO DO TIGRE, E\\nDÁ OUTRAS PROVIDÊNCIAS.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SÃO\\nJOÃO DO TIGRE, Estado da Paraíba, no uso das atribuições\\nconstitucionais e orgânicas, com fundamento na Forma da Lei\\nOrgânica do Município.\\n\\nRESOLVE:\\n\\nExonera a Senhora, Ilma Gabriela Souza Medeiros, de CPF n.º.\\n090.329.114 – 22, do cargo de GERENTE DE DIVISÃO DE\\nPRODUTOS RELACIONADOS COM A SAÚDE, do quadro de\\nservidores em Comissão deste Poder Executivo Municipal.\\n\\nPublique-se. Proceda-se com as comunicações de estilo.\\n\\nRegistre-se. Arquive-se. Cumpra-se.\\n\\nRegistre – se, publique – se. Revogam – se as disposições em\\ncontrário.\\n\\nGabinete do Prefeito, em 31 de Março de 2020.\\n\\nJOSÉ MAUCÉLIO BARBOSA\\nPrefeito Constitucional\\n\\nPortaria PMSJT/GCPE N.º. 028/2020.\\n\\nNOMEIA OS MEMBROS DO CONSELHO MUNICIPAL\\nDE ALIMENTAÇÃO ESCOLAR – CAE, E DÁ OUTRAS\\nPROVINDÊNCIAS.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SÃO\\nJOÃO DO TIGRE, Estado da Paraíba, no uso das atribuições\\nconstitucionais e orgânicas, com fundamento na Forma da Lei\\nOrgânica do Município.\\n\\nRESOLVE:\\n\\nNomear os Membros Titulares e Suplentes abaixo relacionados para\\ncomporem o Conselho Municipal de Alimentação Escolar – CAE em\\nsubstituição a alguns dos membros da Portaria PMSJT/GCPE Nº\\n129/2017.\\n\\n\\nRepresentantes dos Trabalhadores da Educação:\\nTitular- Chrys Sthefane de Freitas Cordeiro CPF: 106.005.034-02\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 23\\n\\n\\nTitular- Rui Yslan de Freitas Bezerra CPF: 107.170.394-39\\n\\nRepresentantes da Sociedade Civil:\\nTitular- Luciana de Fatima Barros de Farias CPF: 026.022.564-98\\nSuplente- Arlane Barros de Farias CPF: 090.650.294-27\\n\\n\\nRepresentantes do Poder Executivo:\\nTitular- Zenon Florêncio Lima CPF: 044.836.394-12\\n\\nRefoga – se a Portaria PMSJT/GCPR N.º. 121/2017.\\n\\n\\nPublique – se. Proceda – se com as comunicações de estilo.\\n\\nRegistre – se. Arquive – se. Cumpra – se.\\n\\nRegistre – se, publique – se, arquive – se e cumpra – se.\\n\\nGabinete do Prefeito de São João do Tigre – PB em 31 de março de\\n2020.\\n\\nJOSÉ MAUCÉLIO BARBOSA\\nPrefeito Constitucional\\n\\nPortaria PMSJT/GCPE N.º. 029/2020.\\n\\nO Prefeito do Município de São João do Tigre, Estado da Paraíba,\\nno uso das suas legais atribuições, na forma estabelecida naLei\\nOrgânicado Município, e consonância ainda com o Decreto\\nMunicipal n.º. 005/2018, que dispõe sobre a instituição do\\nPrograma Busca Ativa Escolar. RESOLVE:\\n\\nArt. 1º EXONERAR, a pedido, de alguns dos componentes do\\nComitê Gestor Do Programa Busca Ativa Escolar:\\n\\nI – LEONARDO DE FREITAS LUCENA – Representante da\\nSecretaria de Desenvolvimento Social – Supervisora Institucional;\\nII – IILMA GABRIELA DE SOUZA MEDEIROS – Representante\\nda Secretaria de Saúde – Supervisora Institucional;\\nIII – IOLANDO CORDEIRO DA SILVA – Representante da Cultura\\n– Supervisor Institucional;\\nIV – LÚCELIO DE MARCHI – Representante do Grupo de Atuação:\\nEsportes – Supervisor Institucional;\\nV – JOSÉ ANDERSON AMARO DA SILVA – Representante do\\nGrupo de Atuação do Conselho Tutelar dos Direitos da Criança e do\\nAdolescente.\\nVI – LÍGIA MARIA DA SILVA – Representante do Grupo de\\nAtuação: Conselho Municipal dos Direitos de Defesa da Criança e do\\nAdolescente.\\nVII – NIEDNA NAZINHA DE SOUZA MEDEIROS -\\nRepresentação do Grupo de Atuação: Ensino Infantil – Técnica\\nVerificadora;\\n\\nPublicado por:\\nCyro Victor de Oliveira Medeiros\\n\\nCódigo Identificador:A1D5363C\",\n    \"data_publicacao\": \"2020-04-07\"\n}",
  "{\n    \"municipio\": \"SÃO JOSÉ DO BREJO DO\",\n    \"id\": \"sao-jose-do-brejo-do\",\n    \"cabecalho\": \"Paraíba , 07 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2577 \",\n    \"texto\": \"Paraíba , 07 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2577 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SÃO JOSÉ DO BREJO DO\\n\\nCRUZ\\n\\n\\nCAMARA MUNICIPAL\\n\\nDECRETO LEGISLATIVO Nº 013/2020\\n\\nPoder Legislativo Municipal\\nCâmara Municipal de Vereadores\\nSão José do Brejo do Cruz\\n\\nDECRETO LEGISLATIVO Nº 013/2020\\n\\n\\n“Dispõe sobre a prorrogação da suspensão das\\nsessões ordinárias da Câmara de Vereadores de São\\nJosé do Brejo do Cruz-PB, em regime de urgência\\npor ocasião da pandemia do COVID-19”.\\n\\n\\n\\nA Mesa Diretora, no uso de suas atribuições parlamentares, conforme\\ndispõe o artigo 203, V, 225, II, 226, 227, I e 247, I, § 1º do Regimento\\nInterno (Resolução 003/2009),\\nCONSIDERANDO a classificação da OMS do Covid-19 em 11 de\\nmarço de 2020 como pandemia e o risco potencial dessa doença\\ninfecciosa atingir a população mundial, brasileira e, portanto,\\nmunicipal de forma simultânea e sem precedentes, não obstante, o\\nrápido e iminente aumento de casos da doença nos municípios\\nvizinhos;\\nCONSIDERANDO, o Decreto Estadual nº 40.122 de 13 de março de\\n2020, que dispõe sobre a situação de emergência em razão da\\ndisseminação do novo Coronavírus, as normativas do Governo do\\nEstado da Paraíba/Comitê de Gestão de Crise COVID-19 e, ainda, que\\na transmissão comunitária vem acarretando medidas de prevenção\\npara minimizar a disseminação da doença, conforme\\nRECOMENDAÇÃO do Ministério Público de Catolé do Rocha\\n(Inquérito Civil Público nº 017.2020.000450);\\nCONSIDERANDO, que as sessões públicas da Câmara de\\nVereadores podem ser um vetor de disseminação da doença tendo em\\nvista que ocorrem com aglomeração pessoas em espaço fechado sem\\num espaço mínimo de 2 (dois) metros de distância um do outro,\\nDECRETA:\\nArt. 1º. Fica PRORROGADA A SUSPENSÃO pelo prazo de mais\\n15 (quinze) dias as sessões ordinárias, em caráter de URGÊNCIA.\\nArt. 2º. Este Decreto Legislativo entra em vigor na data de sua\\npublicação.\\n\\nSão José do Brejo do Cruz-PB, 06 de abril de 2020.\\n\\nARIANA MAIA SALDANHA\\nPresidente\\n\\nFRANCISCO FLÁVIO SARAIVA MAIA\\nVice-Presidente\\n\\nRONALDO DANTAS SARAIVA\\n1º Secretário\\n\\nSABINO SARAIVA NETO\\n2º Secretário\\n\\nPublicado por:\\nAna Cláudia Vale de Queiroz\\n\\nCódigo Identificador:BFFD7095\\n\\n\\nGABINETE DA PREFEITA\\nTERMO DE ADJUDICAÇÃO - PREGÃO ELETRÔNICO\\n\\nNº001/2020\\n\\nTERMO DE ADJUDICAÇÃO\\n\\nPrefeitura Municipal de São José do Brejo do Cruz\\nPrefeitura Municipal de São José do Brejo do Cruz\\nPrefeitura Municipal de São José do Brejo do Cruz\\n\\nPregão Eletrôniconº001/2020\\n\\nApós analise da documentação apresentada e julgados todos os\\nrecursos referentes ao presente pregão, adjudico as empresas\\nvencedoras conforme indicado abaixo:\\n\\nResultado da Adjudicação\\n\\nItem: 0001\\n\\nDescrição:\\n\\nVEÍCULO PICK-UP, 4X4, CABINE DUPLA, DIESEL, NOVO 0 KM.\\nESPECIFICAÇÕES MÍNIMAS: ANO/MODELO 2019/2019, CAPACIDADE\\nPARA 05 (CINCO) PASSAGEIROS INCLUINDO O MOTORISTA, 04\\n(QUATRO) PORTAS, POTÊNCIA DE 160 CV, COM CABINE E CARROCERIA\\nPARAFUSADOS NO CHASSI, PNEUS\\n\\nQuantidade: 1\\n\\nUnidade de\\nFornecimento:\\n\\nUnidade\\n\\nValor Referência: 158.626,6700\\n\\nValor Final: 147.700,0000\\n\\nValor Total: 147.700,0000\\n\\nAdjudicado em : 27/03/2020 - 16:49:42\\n\\nAdjudicado Por: GENILDA SARAIVA DE ANDRADE\\n\\nNome da Empresa: 08.791.659/0001-15 CAVALCANTI PRIMO VEICULOS LTDA\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 24\\n\\n\\nModelo: FORD RANGER XLS 2.2 MANUAL\\n\\n\\nGENILDA SARAIVA DE ANDRADE\\nPregoeiro(a)\\n\\nANA MARIA DA SILVA OLIVEIRA\\nAutoridade Competente\\n\\nPublicado por:\\nGenilda Saraiva de Andrade\\n\\nCódigo Identificador:4F8A2064\\n\\n\\nGABINETE DA PREFEITA\\nTERMO DE HOMOLOGAÇÃO - PREGÃO ELETRÔNICO Nº\\n\\n001/2020\\n\\nTERMO DE HOMOLOGAÇÃO\\n\\nPregão Eletrôniconº001/2020\\n\\nApós analisados todos os atos e adjudicados todos os itens referentes\\nao presente pregão, homologo o presente processo e autorizo a\\ndespesa, para cada empresa vencedora, conforme abaixo:\\n\\nResultado da Homologação\\n\\nItem: 0001\\n\\nDescrição:\\n\\nVEÍCULO PICK-UP, 4X4, CABINE DUPLA, DIESEL, NOVO 0 KM.\\nESPECIFICAÇÕES MÍNIMAS: ANO/MODELO 2019/2019,\\nCAPACIDADE PARA 05 (CINCO) PASSAGEIROS INCLUINDO O\\nMOTORISTA, 04 (QUATRO) PORTAS, POTÊNCIA DE 160 CV, COM\\nCABINE E CARROCERIA PARAFUSADOS NO CHASSI, PNEUS\\n\\nQuantidade: 1\\n\\nUnidade de Fornecimento: Unidade\\n\\nValor Referência: 158.626,6700\\n\\nValor Final: 147.700,0000\\n\\nValor Total: 147.700,0000\\n\\nSituação: Homologadoem 27/03/202016:54:33 Por: Ana Maria da Silva Oliveira\\n\\nNome da Empresa: CAVALCANTI PRIMO VEICULOS LTDA\\n\\nModelo: FORD RANGER XLS 2.2 MANUAL\\n\\n\\nANA MARIA DA SILVA OLIVEIRA\\nAutoridade Competente\\n\\nPublicado por:\\nGenilda Saraiva de Andrade\\n\\nCódigo Identificador:1D550DCE\\n\\n\\nGABINETE DA PREFEITA\\nTERMO DE DISPENSA Nº 022/2020\\n\\n\\nRef. Processo Licitatório nº 040/2020\\nInteressado: Secretaria Municipal de Assistência Social.\\nAssunto: Contratação direta para aquisição de Peixes frescos, tipo\\ntilápia e sem vísceras.\\n\\nTERMO DE DISPENSA Nº 022/2020\\n\\nAnalisando minuciosamente as peças que compõem o processo\\nadministrativo em questão, observei que foram atendidos os princípios\\nda legalidade, da probidade administrativa e do interesse público. De\\nacordo.\\nHOMOLOGO o processo sob referência e, em consequência,\\nADJUDICADO o objeto respectivo ao Sr. REGINALDO\\nAMORIM (CPF nº 035.518.564-43), com a importância global de R$\\n7.000,00 (sete mil reais).\\nDETERMINO que se proceda, com DISPENSA DE LICITAÇÃO,\\ne fundamento no art. 24, II, da Lei n° 8.666/93, a Contratação direta\\npara aquisição de Peixes frescos, tipo tilápia e sem vísceras, a fim\\nde atender, nos termos da Solicitação Inicial, as necessidades e\\ndemandas do Município de São José do Brejo do Cruz/ PB.\\nDETERMINO que se dê publicidade na forma regulamentar e, em\\nseguida, encaminhe-se o processo ao setor competente para as\\nprovidências de estilo.\\n\\nSão José do Brejo do Cruz/ PB, 06 de abril de 2020.\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nGenilda Saraiva de Andrade\\n\\nCódigo Identificador:87E2A871\\n\\n\\nGABINETE DA PREFEITA\\nEXTRATO DA AUTORIZAÇÃO DE COMPRA PROCESSO\\n\\nLICITATÓRIO Nº 040/2020 – DISPENSA Nº 022/2020\\n\\nEXTRATO DA AUTORIZAÇÃO DE COMPRA\\nPROCESSO LICITATÓRIO nº 040/2020 – DISPENSA Nº 022/2020\\n\\nCONTRATANTE: MUNICÍPIO DE SÃO JOSÉ DO BREJO DO\\nCRUZ/ PB; CONTRATADO: REGINALDO AMORIM (CPF nº\\n035.518.564-43); OBJETO: Aquisição de Peixes frescos, tipo tilápia e\\nsem vísceras para distribuição aos usuários dos programas sociais\\nfederais; DATA DE ENTREGA: 08 de abril de 2020; DOTAÇÃO\\nORÇAMENTÁRIA: 02 14 08 244 0021 2052 0000 – BENEFÍCIOS\\nEVENTUIS LOAS; ELEMENTO DE DESPESA: 33.90.32 –\\nmaterial, bem ou serviço para distribuição gratuita; FONTE:\\n0.1.001/400.001; VALOR GLOBAL: R$ 7.000,00 (Sete mil reais);\\nFUNDAMENTAÇÃO LEGAL: artigos 24, II da Lei N° 8.666/93.\\n\\nSão José do Brejo do Cruz/ PB, 06 de abril de 2020.\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nGenilda Saraiva de Andrade\\n\\nCódigo Identificador:93443FF5\",\n    \"data_publicacao\": \"2020-04-07\"\n}",
  "{\n    \"municipio\": \"SOLEDADE\",\n    \"id\": \"soledade\",\n    \"cabecalho\": \"Paraíba , 07 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2577 \",\n    \"texto\": \"Paraíba , 07 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2577 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SOLEDADE\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 023, DE 04 DE ABRIL DE 2020.\\n\\n\\nDECLARA ESTADO DE CALAMIDADE\\nPÚBLICA, PARA OS FINS DO ART. 65 DA LEI\\nCOMPLEMENTAR Nº. 101/2000, EM RAZÃO DA\\nCRISE DE SAÚDE PÚBLI-CA DECORRENTE DA\\nPANDEMIA DO CORONAVÍRUS (COVID-19), E\\nSUAS REPERCUSSÕES NAS FINANÇAS\\nPÚBLICAS DO MUNICÍPIO DE SOLEDADE,\\nPRORROGA AS MEDIDAS DE FECHAMENTO\\nDOS ESTABELECIMENTOS COMERCIAIS, DE\\nSERVIÇOS E LAZER, SUSPENSÃO DE AULAS,\\nDE EXPEDIENTE ADMINISTRATIVO,\\nESTABELECE MEDIDAS DE AUXÍLIOS\\nSOCIAIS E DÁ OUTRAS PROVIDÊNCIAS\\nCORRELATAS.\\n\\n\\nO Prefeito do Município de Soledade, Estado da Paraíba, no uso das\\natribuições legais conferidas pela Lei Orgânica do Município e demais\\ndisposições legais aplicáveis e ainda,\\nConsiderando o Estado de Emergência em Saúde Pública de\\nImportância Nacional, decretado pelo Ministério da Saúde por meio\\nda Portaria nº 188, de 03 de janeiro de 2020, em virtude da\\ndisseminação global da Infecção Humana pelo Coronavírus (COVID-\\n19), nos termos do Decreto Federal nº 7.616, de 17 de novembro de\\n2011;\\nConsiderando a declaração da condição de transmissão pandêmica\\nsustentada da infecção humana pelo Coronavírus (COVID-19),\\nanunciada pela Organização Mundial de Saúde em 11 de março de\\n2020;\\nConsiderando o Decreto Estadual nº 40.122, de 13 de março de 2020,\\nque decretou Situação de Emergência no Estado da Paraíba ante ao\\ncontexto de decretação de Emergência em Saúde Pública de Interesse\\nNacional pelo Ministério da Saúde e a declaração da condição de\\npandemia de infecção humana pelo Coronavírus (COVID-19) definida\\npela Organização Mundial de Saúde;\\nConsiderando que o Município de Soledade decretou Situação de\\nEmergência em Saúde através do Decreto Municipal nº 017/2020, de\\n18 de março de 2020, com novas determinações nos Decretos nº\\n018/2020, de 20 de março de 2020; 019/2020, de 21 de março de\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 25\\n\\n\\n2020; 020/2020, de 25 de março de 2020; 021/2020, de 26 de março\\nde 2020; e 022/2020, de 28 de março de 2020;\\nConsiderando as suas repercussões nas finanças públicas em âmbito\\nnacional, conforme reconhecido pelo Governo Federal ao enviar a\\nMensagem nº 93/2020 ao Congresso Nacional, para os fins do art. 65\\nda Lei Complementar nº 101, de 4 de maio de 2000 (Lei de\\nResponsabilidade Fiscal), aprovada pela Câmara dos Deputados, em\\n18 de março de 2020, e pelo Senado Federal, em 20 de março de\\n2020, reconhecendo a existência de calamidade pública relativamente\\nà União;\\nConsiderando a mesma ação pelo Decreto Estadual nº 40.134, de 20\\nde março de 2020, que declara Estado de Calamidade Pública em todo\\no território do Estado da Paraíba, para fins de prevenção e de\\nenfrentamento à epidemia causada pelo novo Coronavírus (COVID-\\n19);\\nConsiderando que a referida crise impõe o aumento de gastos\\npúblicos e o estabelecimento das medidas de enfrentamento da\\nemergência de saúde pública de importância internacional decorrente\\nda aludida pandemia, bem como indiscutível queda na arrecadação de\\nreceitas próprias e nos valores dos repasses efetuados pela União\\nFederal e pelo Governo do Estado da Paraíba;\\nConsiderando todos os esforços de contenção de despesas que\\nestarão sendo implementados para ajustar as contas municipais, em\\nvirtude de se manter a prestação dos serviços públicos e de adotar\\nmedidas no âmbito municipal para o enfrentamento da grave situação\\nde saúde pública; e\\nConsiderando o agravamento da pandemia no país e no mundo, com\\nmais de um milhão de infectados e milhares de mortos, bem como a\\nnecessidade de isolamento social; e\\nConsiderando o agravamento da crise econômica no Estado da\\nParaíba e em todo o Brasil, com fechamento dos estabelecimentos\\ncomerciais, industriais e de lazer, gerando queda na arrecadação e\\naumento da necessidade das pessoas em vulnerabilidade social,\\nnecessitando de ainda mais presença do Poder Público;\\nDecreta:\\nArt. 1º Fica Decretado Estado de Calamidade Pública até o dia 31 de\\ndezembro de 2020, para os fins exclusivos do art. 65, da Lei\\nComplementar nº 101, de 04 de maio de 2000, em razão da grave\\ncrise de saúde pública decorrente da pandemia do Coronavírus\\n(COVID-19), e suas repercussões nas finanças públicas do Município\\nde Soledade, já que haverá aumento de gastos públicos e queda na\\narrecadação de receitas próprias e nos valores dos repasses efetuados\\npela União Federal e pelo Governo do Estado da Paraíba.\\nArt. 2º Ficam prorrogadas as determinações de fechamento total dos\\nestabelecimentos comerciais, de lazer, entretenimento e de serviços do\\nMunicípio de Soledade entre os dias 06 de abril de 2020 e 12 de abril\\nde 2020, podendo sofrer prorrogações, que serão analisadas pelo\\nacompanhamento do controle da pandemia no Brasil, excetuando-se\\ndessa proibição:\\nI - Os órgãos de imprensa e meios de comunicação e telecomunicação\\nem geral, os caixas eletrônicos bancários, distribuidores de energia\\nelétrica, serviços de telecomunicações, funerárias, postos de\\ncombustíveis e farmácias;\\nII - Unidades lotéricas;\\nIII - Serviços de pagamento, de crédito e de saque e aporte prestados\\npelas instituições supervisionadas pelo Banco Central do Brasil;\\nIV - Estabelecimentos industriais, que deverão funcionar com apenas\\n50% (cinquenta por cento) dos funcionários;\\nV - Estabelecimentos de assistência médico-hospitalar, incluindo\\nclínicas, serviços de odontologia, laboratórios e demais\\nestabelecimentos de saúde para serviços de emergência;\\nVI - Farmácias veterinárias e estabelecimentos de vendas de\\nalimentação animal.\\nParágrafo único. Em caso de mortes e realizações de velórios e\\nsepultamentos, os mesmos devem se restringir apenas aos familiares\\npróximos, como forma de se evitar aglomerações, utilizando-se urna\\nfunerária fechada, devendo ser observado pelo serviço funerário o\\ndisposto no Guia para o Manejo de Corpos no Contexto do Novo\\nCoronavírus – COVID-19, do Ministério da Saúde, a limitação de 1\\n(uma) pessoa a cada 5 m² (cinco metros quadrados) do\\nestabelecimento, com presença máxima de 20 (vinte) pessoas.\\nArt. 3º Ainda ficam excetuados, para abertura entre as 09:00hs e\\n15:00hs, os serviços de:\\n\\nI - Supermercados, mercadinhos, açougues, revendedores de\\nhortifrutigranjeiros, água e gás, clínicas veterinárias/lojas de produtos\\npara animais e laboratórios de análises poderão funcionar em horário\\nreduzido, das 09:00hs as 15:00hs, devendo fechar fora desse horário;\\nII - Padarias poderão funcionar em horário especial, das 06:00hs as\\n09:00 e das 15:00 as 18:00hs, devendo fechar os estabelecimentos\\nfora desse horário.\\nIII - Oficinas mecânicas e borracharias, exclusivamente para\\nconsertos urgentes em veículos;\\nIV - Estabelecimentos que comercializem material de construção, os\\nquais poderão funcionar, exclusivamente, para a aquisição de produtos\\nnecessários à realização de serviços urgentes, por meio de entrega em\\ndomicílio e/ou como ponto de retirada de mercadorias, com\\natendimento de apenas 01 (um) cliente por vez.\\nParágrafo único. Estão inseridos nas exceções acima os\\nestabelecimentos hortifrutigranjeiros, açougues e mercadinhos\\nexistentes dentro do Mercado Público Municipal, de terça-feira a\\ndomingo, cuja abertura permanece autorizada, no mesmo horário, com\\nacesso pelo portão principal, permanecendo fechados os demais,\\npossibilitando a fiscalização e controle de fluxo de clientes.\\nArt. 4º Os supermercados e estabelecimentos congêneres deverão\\nfuncionar com a observância das seguintes determinações:\\nI - Realizar controle de acesso a uma pessoa por família, salvo em\\ncaso de absoluta impossibilidade da presença desacompanhada;\\nII - Limitação do número de clientes a uma pessoa por cada 5 m²\\n(cinco metros quadrados) do estabelecimento;\\nIII - Cumprimento pleno e irrestrito de todas as recomendações de\\nprevenção e controle para o enfrentamento da COVID-19 expedidas\\npelas autoridades sanitárias competentes, inclusive a Organização\\nMundial de Saúde, para prevenção ao contágio e contenção de\\ninfecção viral relativa ao coronavírus – COVID-19.\\nArt. 5º Os estabelecimentos autorizados a funcionar deverão\\ncontinuar adotando medidas de proteção aos seus funcionários,\\nclientes e colaboradores, estabelecendo a distância de 1,5m (um\\nvírgula cinco metro) entre cada pessoa e adotando, quando possível,\\nsistemas de escala, alteração de jornadas e revezamento de turnos,\\npara reduzir o fluxo e não permitir a aglomeração de pessoas.\\nArt. 6º Permanece a proibição ao trabalho in loco dos(as)\\nfuncionários(as):\\nI - Que tenham 60 (sessenta) ou mais anos de idade;\\nII - Que tenham histórico de doenças respiratórias ou doenças\\ncrônicas, ou cujos familiares, que habitam a mesma residência,\\ntenham doenças crônicas;\\nIII - Gestantes e lactantes;\\nIV - Que utilizam medicamentos imunossupressores;\\nV - Que manifestarem sintomas respiratórios, como febre, tosse,\\ncoriza ou dificuldade de respirar.\\nArt. 7º O estabelecimento que desobedecer às normas estabelecidas\\npelo Município de Soledade para contenção da pandemia do COVID-\\n19, será notificado e no caso de reincidência terá seu Alvará de\\nFuncionamento e suas atividades suspensas por 30 dias.\\nArt. 8º Permanece permitido o uso de entrega por sistema delivery,\\ndesde que utilizados todos os meios de prevenção com desinfecção\\ndos produtos e proteção dos entregadores, razão pela qual estão\\nliberadas a circulação de veículos e motocicletas nesse serviço.\\nArt. 9º Fica prorrogada a determinação da suspensão das Feiras\\nLivres do Município de Soledade e de todos os tipos de banhos,\\ncomemorações e encontros sociais em todos os mananciais existentes\\nno território do Município de Soledade, inclusive nos\\nAçudes/Barragens de Negrinhos, Macambira, Vilu, entre os dias 06 de\\nabril de 2020 e 12 de abril de 2020.\\nArt. 10 Fica prorrogada a determinação da suspensão de missas,\\ncultos e quaisquer cerimônias religiosas, entre os dias 06 de abril de\\n2020 e 12 de abril de 2020, passível de prorrogação, orientando as\\nigrejas existentes a realizaram seus atendimentos e orientações\\nespirituais e religiosas através das redes sociais, como está ocorrendo\\nem todo o mundo.\\nArt. 11 Fica prorrogada a suspensão dos expedientes das unidades\\nadministrativas municipais entre 06 de abril de 2020 e 19 de abril de\\n2020, podendo haver chamamento de servidores para funções\\nurgentes e necessárias, a exemplo do serviço financeiro e tributário\\nmunicipal, com possibilidade de se dar o serviço através do método\\nhome-office.\\nParágrafo único. Ficam excetuados da suspensão os serviços abaixo:\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 26\\n\\n\\nI - Hospital Municipal;\\nII - Serviço de Atendimento Móvel de Urgência;\\nIII - Unidades Básicas de Saúde da Zona Urbana e Rural;\\nIV - NASF;\\nV - Vigilância Municipal em Saúde;\\nVI - Guarda Civil Municipal;\\nVII - Secretaria Municipal de Saúde;\\nVIII - Secretaria Municipal de Infraestrutura;\\nIX - Secretaria Municipal de Agricultura; e\\nX - Serviço de Limpeza Pública.\\nArt. 12 Fica determinada a concessão de auxílios sociais ou\\natendimentos excepcionais à pessoas em vulnerabilidade social no\\nMunicípio de Soledade, com controle absoluto dos profissionais\\nenvolvidos, formalização e comprovação efetiva da necessidade dos\\nbeneficiários, principalmente através de:\\nI - Pagamento de contas relativas ao fornecimento de água e energia;\\nII - Concessão de aluguel social;\\nIII - Doação de cestas básicas;\\nIV - Doação de botijões de gás;\\nV - Doação de material de limpeza e de gêneros de higiene pessoal; e\\nVI - Doação de medicamentos que não constem da farmácia básica\\nmunicipal e sejam receitados por médicos para contenção de males de\\nsaúde.\\nParágrafo único. Deverá a Administração observar todas as\\nexigências legais na aquisição de gêneros e itens necessários ao\\natendimento das necessidades sociais da população, com estrita\\nobediência às disposições da Lei n° 13.979/2020, demais leis\\naplicadas à Administração Pública e aos princípios constitucionais da\\nlegalidade, impessoalidade, moralidade, publicidade e eficiência.\\nArt. 13 Novas medidas poderão ser adotadas, a qualquer momento,\\nem função do cenário epidemiológico do Estado, mantendo-se\\ninalteradas as demais determinações de suspensão de atividades.\\nArt. 14 O descumprimento das medidas de saúde para o\\nenfrentamento do novo coronavírus decretadas no âmbito do\\nMunicípio de Soledade enseja ao infrator a aplicação de multa diária,\\nsem prejuízo da adoção de medidas administrativas como a apreensão,\\ninterdição e o emprego de força policial, bem como da\\nresponsabilização penal, pela caracterização de crime contra a saúde\\npública, tipificado no art. 268 do Código Penal Brasileiro:\\nArt. 268 - Infringir determinação do poder público, destinada a\\nimpedir introdução ou propagação de doença contagiosa:\\nPena - detenção, de um mês a um ano, e multa.\\nParágrafo único - A pena é aumentada de um terço, se o agente é\\nfuncionário da saúde pública ou exerce a profissão de médico,\\nfarmacêutico, dentista ou enfermeiro.\\nArt. 15 A Administração Municipal continuará operando para que\\nsejam respeitadas suas determinações, com o uso da força da Guarda\\nMunicipal através da ronda ostensiva e apoio das Motos da Patrulha\\nEscolar, que continuam com uso autorizado em virtude da\\nexcepcionalidade dos fatos, bem como através do acionamento da\\nPolícia Militar no Município.\\nArt. 16 O Poder Executivo solicitará, por meio de mensagem a ser\\nenviada à Assembleia Legislativa do Estado da Paraíba, o\\nreconhecimento do estado de calamidade pública, para os fins do art.\\n65, da Lei Complementar nº 101, de 04 de maio de 2000.\\nArt. 17 Este Decreto entrará em vigor na data de sua publicação,\\nrevogando-se as disposições em contrário, mantida vigência e os\\npontos complementares dos Decretos nº 018/2020, de 20 de março de\\n2020; 019/2020, de 21 de março de 2020; 020/2020, de 25 de março\\nde 2020; 021/2020, de 26 de março de 2020; e 022/2020, de 28 de\\nmarço de 2020\\n\\nPublique-se.\\n\\nGabinete do Prefeito, 04 de abril de 2020.\\n\\nGERALDO MOURA RAMOS\\nPrefeito\\n\\nPublicado por:\\nGuilherme Luiz Araújo Souto Gonzaga Batista\\n\\nCódigo Identificador:8D627086\\n\\n\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 0109/2020 DE 03 DE ABRIL DE 2020.\\n\\n\\nO Prefeito Municipal de Soledade, Estado da Paraíba, no uso de\\nsuas atribuições que lhe confere o art. 82 da Lei Orgânica do\\nMunicípio e de acordo com a Estrutura Organizacional da Prefeitura\\nMunicipal de Soledade, Resolve:\\nArt. 1º Exonerar Roberta Pedrita Fragoso Mamede da função de\\nconfiança de Diretora de Atenção Básica, símbolo DIR, com lotação\\nna Secretaria Municipal de Saúde, da Estrutura Organizacional da\\nPrefeitura Municipal de Soledade\\nArt. 2º Esta Portaria entra em vigor na data da sua publicação,\\nretroagindo seus efeitos a 01 de abril de 2020.\\n\\nRegistre-se e publique-se.\\n\\nGabinete do Prefeito, 03 de abril de 2020.\\n\\nGERALDO MOURA RAMOS\\nPrefeito\\n\\nPublicado por:\\nGuilherme Luiz Araújo Souto Gonzaga Batista\\n\\nCódigo Identificador:23267F13\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 0110/2020 DE 03 DE ABRIL DE 2020.\\n\\n\\nO Prefeito Municipal de Soledade, Estado da Paraíba, no uso de\\nsuas atribuições que lhe confere o art. 82 da Lei Orgânica do\\nMunicípio e de acordo com a Estrutura Organizacional da Prefeitura\\nMunicipal de Soledade, Resolve:\\nArt. 1º Exonerar Rita Célia de Oliveira Costa da função de\\nconfiança de Diretora de Saúde Bucal, símbolo DIR, com lotação na\\nSecretaria Municipal de Saúde, da Estrutura Organizacional da\\nPrefeitura Municipal de Soledade\\nArt. 2º Esta Portaria entra em vigor na data da sua publicação,\\nretroagindo seus efeitos a 01 de abril de 2020.\\n\\nRegistre-se e publique-se.\\n\\nGabinete do Prefeito, 03 de abril de 2020.\\n\\nGERALDO MOURA RAMOS\\nPrefeito\\n\\nPublicado por:\\nGuilherme Luiz Araújo Souto Gonzaga Batista\\n\\nCódigo Identificador:C467EB1A\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 0111/2020 DE 03 DE ABRIL DE 2020.\\n\\n\\nO Prefeito Municipal de Soledade, Estado da Paraíba, no uso de\\nsuas atribuições que lhe confere o art. 82 da Lei Orgânica do\\nMunicípio e de acordo com a Estrutura Organizacional da Prefeitura\\nMunicipal de Soledade, Resolve:\\nArt. 1º Nomear Rita de Cássia da Cunha Lucena do cargo em\\ncomissão de Assessora Especial III, símbolo ASSE-III, com lotação\\nna Secretaria Municipal de Saúde, da Estrutura Organizacional da\\nPrefeitura Municipal de Soledade\\nArt. 2º Esta Portaria entra em vigor na data da sua publicação,\\nretroagindo seus efeitos a 01 de abril de 2020.\\n\\nRegistre-se e publique-se.\\n\\nGabinete do Prefeito, 03 de abril de 2020.\\n\\nGERALDO MOURA RAMOS\\nPrefeito\\n\\nPublicado por:\\nGuilherme Luiz Araújo Souto Gonzaga Batista\\n\\nCódigo Identificador:D5AEF19A\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 27\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 0112/2020 DE 03 DE ABRIL DE 2020.\\n\\n\\nO Prefeito Municipal de Soledade, Estado da Paraíba, no uso de\\nsuas atribuições que lhe confere o art. 82 da Lei Orgânica do\\nMunicípio e de acordo com a Estrutura Organizacional da Prefeitura\\nMunicipal de Soledade, Resolve:\\nArt. 1º Exonerar Damião Maciel dos Santos do cargo em comissão\\nde Chefe de Departamento de Fomento e Atividades\\nAgropecuárias, símbolo CHED, com lotação na Secretaria Municipal\\nde Desenvolvimento Rural e Pesca, da Estrutura Organizacional da\\nPrefeitura Municipal de Soledade\\nArt. 2º Esta Portaria entra em vigor na data da sua publicação,\\nretroagindo seus efeitos a 01 de abril de 2020.\\n\\nRegistre-se e publique-se.\\n\\nGabinete do Prefeito, 03 de abril de 2020.\\n\\nGERALDO MOURA RAMOS\\nPrefeito\\n\\nPublicado por:\\nGuilherme Luiz Araújo Souto Gonzaga Batista\\n\\nCódigo Identificador:E8EC139F\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 0113/2020 DE 03 DE ABRIL DE 2020.\\n\\n\\nO Prefeito Municipal de Soledade, Estado da Paraíba, no uso de\\nsuas atribuições que lhe confere o art. 82 da Lei Orgânica do\\nMunicípio e de acordo com a Estrutura Organizacional da Prefeitura\\nMunicipal de Soledade, Resolve:\\nArt. 1º Exonerar Alexandre Emanuel Nery Dantas do cargo em\\ncomissão de Diretor da Unidade Médica Hospitalar, símbolo DIR,\\ncom lotação na Secretaria Municipal de Saúde, da Estrutura\\nOrganizacional da Prefeitura Municipal de Soledade\\nArt. 2º Esta Portaria entra em vigor na data da sua publicação,\\nretroagindo seus efeitos a 01 de abril de 2020.\\n\\nRegistre-se e publique-se.\\n\\nGabinete do Prefeito, 03 de abril de 2020.\\n\\nGERALDO MOURA RAMOS\\nPrefeito\\n\\nPublicado por:\\nGuilherme Luiz Araújo Souto Gonzaga Batista\\n\\nCódigo Identificador:0C88D29C\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 0114/2020 DE 03 DE ABRIL DE 2020.\\n\\n\\nO Prefeito Municipal de Soledade, Estado da Paraíba, no uso de\\nsuas atribuições que lhe confere o art. 82 da Lei Orgânica do\\nMunicípio e de acordo com a Estrutura Organizacional da Prefeitura\\nMunicipal de Soledade, Resolve:\\nArt. 1º Exonerar Josevan Francisco dos Santos do cargo em\\ncomissão de Assessor Especial IV, símbolo ASSE-III, com lotação\\nno Gabinete do Prefeito, da Estrutura Organizacional da Prefeitura\\nMunicipal de Soledade\\nArt. 2º Esta Portaria entra em vigor na data da sua publicação,\\nretroagindo seus efeitos ao dia 01 de abril de 2020.\\n\\nRegistre-se e publique-se.\\n\\nGabinete do Prefeito, 03 de abril de 2020.\\n\\nGERALDO MOURA RAMOS\\nPrefeito\\n\\nPublicado por:\\nGuilherme Luiz Araújo Souto Gonzaga Batista\\n\\nCódigo Identificador:5011DDFD\",\n    \"data_publicacao\": \"2020-04-07\"\n}",
  "{\n    \"municipio\": \"TAVARES\",\n    \"id\": \"tavares\",\n    \"cabecalho\": \"Paraíba , 07 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2577 \",\n    \"texto\": \"Paraíba , 07 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2577 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE TAVARES\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nEXTRATO RESULTADO DO JULGAMENTO\\n\\n\\nCHAMADA PÚBLICA Nº 02/2020\\n\\nEXTRATO DO RESULTADO DE JULGAMENTO\\n\\nEm cumprimento ao disposto no art. 109, I, alínea b, da Lei nº\\n8.666/93, torna – se público o resultado do julgamento do processo\\nlicitatório em epigrafe:\\n\\nFLORISBELA PESSOA DINIZ, CPF: 797.943.194-49 e RG:\\n2257629 SSP/PB, residente e domiciliada no Sítio Caldeirão, S/N,\\nZona Rural, Tavares – PB, CEP: 58.753-000, venceu o valor de R$\\n11.750,00 (Onze Mil Setecentos e Cinquenta Reais), LANIA\\nGEOVANIA PESSOA MEDEIROS, CPF: 036.028.214-80 e RG:\\n2571721 SSP/PB, residente e domiciliada no Sítio Caldeirão dos\\nMaias, S/N, Zona Rural, Tavares – PB, CEP: 58.753-000, venceu o\\nvalor de R$ 12.330,00 (Doze Mil Trezentos e Trinta Reais),\\nMARIA RAMIRO DA SILVA, CPF: 041.005.774-60 e RG:\\n2.057.671 SSP/PB, residente e domiciliada no Sítio Pitomba, S/N,\\nZona Rural, Tavares – PB, CEP: 58.753-000, venceu o valor de R$\\n9.805,00 (Nove Mil Oitocentos e Cinco Reais), MARIA\\nANUNCIAÇÃO ALVES DINIZ, CPF: 066.867.794-58 e RG:\\n3198956 SSP/PB, residente e domiciliada no Sítio Pitomba, S/N,\\nZona Rural, Tavares – PB, CEP: 58.753-000, venceu o valor de R$\\n18.655,00 (Dezoito Mil Seiscentos e Cinquenta e Cinco Reais),\\nADRIANA EVANGELISTA DA SILVA, CPF: 012.656.541-40 e\\nRG: 2.591.595 SSP/PB, residente e domiciliado no Sítio Cacimbinha,\\nS/N, Zona Rural, Tavares – PB, CEP: 58.753-000, venceu o valor de\\nR$ 9.850,00 (Nove Mil Oitocentos e Cinquenta Reais), INÁCIO\\nBRAZ DA SILVA, CPF: 752.767.394-04 e RG: 1.456.211 SSP/PB,\\nresidente e domiciliada no Sítio Cacimbinha, S/N, Zona Rural,\\nTavares – PB, CEP: 58.753-000, venceu o valor de R$ 12.630,00\\n(Doze Mil Seiscentos e Trinta Reais), LUZIA JERONIMO DOS\\nSANTOS, CPF: 509.190.754-87 e RG: 2.125.040 SSP/PB, residente e\\ndomiciliado no Sítio Cacimbinha, S/N, Zona Rural, Tavares – PB,\\nCEP: 58.753-000, venceu o valor de R$ 5.305,00 (Cinco Mil\\nTrezentos e Cinco Reais), DAMIÃO MIGUEL DA SILVA, CPF:\\n727.486.304-59 e RG: 1.858.602 SSP/PB, residente e domiciliada no\\nSítio Cacimbinha, S/N, Zona Rural, Tavares – PB, CEP: 58.753-000,\\nvenceu o valor de R$ 20.000,00 (Vinte Mil Reais), ANTÔNIO\\nLOPES DE VASCONCELOS, CPF: 156.574.198-63 e RG:\\n1.400.821 SSP/PB, residente e domiciliado no Sítio Araras, S/N, Zona\\nRural, Tavares – PB, CEP: 58.753-000, venceu o valor de R$\\n17.415,00 (Dezessete Mil Quatrocentos e Quinze Reais), ANA\\nMARIA DA CAMARA SILVA, CPF: 075.568.904-65 e RG:\\n2.355.078 SSP/PB, residente e domiciliado no Sítio Araras, S/N, Zona\\nRural, Tavares – PB, CEP: 58.753-000, venceu o valor de R$\\n18.900,00 (Dezoito Mil e Novecentos Reais), FRANCISCO\\nFERREIRA DA SILVA, CPF: 790.236.064-34 e RG: 25738949-0\\nSSP/SP, residente e domiciliado na Rua Assis Félix, 189, Creusa\\nMarques, Tavares – PB, CEP: 58.753-000, venceu o valor de R$\\n8.865,00 (Oito Mil Oitocentos e Sessenta e Cinco Reais), LEONES\\nFERREIRA DA SILVA, CPF: 344.772.458-74 e RG: 37.856.037-2\\nSSP/SP, residente e domiciliada no Sítio Macambira do Lúcio, S/N,\\nZona Rural, Tavares – PB, CEP: 58.753-000, venceu o valor de R$\\n9.750,00 (Nove Mil Setecentos e Cinquenta Reais), MARLENE\\nFERREIRA DA SILVA, CPF: 047.322.134-99 e RG: 2867334\\nSSP/PB, residente e domiciliada no Sítio Manoel do Mato, S/N, Zona\\nRural, Tavares – PB, CEP: 58.753-000, venceu o valor de R$\\n7.530,00 (Sete Mil Quinhentos e Trinta Reais), GILSON\\nMARQUES FERREIRA, CPF: 966.016.554-49 e RG: 1858615\\nSSP/PB, residente e domiciliada no Sítio Domingos Ferreira, S/N,\\nZona Rural, Tavares – PB, CEP: 58.753-000, venceu o valor de R$\\n20.000,00 (Vinte Mil Reais), ADEILDO ESTEVAM DA SILVA,\\nCPF: 759.296.004-49 e RG: 1755629 SSP/PB, residente e domiciliado\\nno Sítio Lage da Onça, S/N, Zona Rural, Tavares – PB, CEP: 58.753-\\n000, venceu o valor de R$ 4.980,00 (Quatro Mil Novecentos e\\nOitenta Reais), FERNANDO LEITE DE LIMA, CPF:\\n188.657.188-03 e RG: 1714790 2 VIA SSP/PB, residente e\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 28\\n\\n\\ndomiciliado no Sítio Lagedo do Urubu, S/N, Zona Rural, Tavares –\\nPB, CEP: 58.753-000, venceu o valor de R$ 20.000,00 (Vinte Mil\\nReais), SANDRA MARIA NICÁCIO PEREIRA DE SOUZA,\\nCPF: 044.406.944-54 e RG: 2.830.155 SSP/PB, residente e\\ndomiciliado no Sítio Riacho das Cabaças, S/N, Zona Rural, Tavares –\\nPB, CEP: 58.753-000, venceu o valor de R$ 10.100,00 (Dez Mil e\\nCem Reais), JOÃO VIANES DA SILVA, CPF: 333.589.744-72 e\\nRG: 1.824.434 SSP/PB, residente e domiciliado no Sítio Cacimbinha,\\nS/N, Zona Rural, Tavares – PB, CEP: 58.753-000, venceu o valor de\\nR$ 7.105,00 (Sete Mil Cento e Cinco Reais), CELINA MARIANA\\nDE SOUZA SANTOS, CPF: 047.322.454-20 e RG: 2897268\\nSSP/PB, residente e domiciliado no Sítio Riacho das Cabaças, S/N,\\nZona Rural, Tavares – PB, venceu o valor de R$ 7.830,00 (Sete Mil\\nOitocentos e Trinta Reais), FRANCISCO LUIZ DOS SANTOS,\\nCPF: 094.873.014-53 e RG: 530.911 2ª Via SSP/PB, residente e\\ndomiciliado no Sítio Lajedo, S/N, Zona Rural, Tavares – PB, venceu o\\nvalor de R$ 4.500,00 (Quatro e Quinhentos Mil Reais) E SANDRA\\nFERREIRA DA SILVA, CPF: 057.279.264-67 e RG: 2.780.600 2ª\\nVia SSP/PB, residente e domiciliado no Sítio Domingos Ferreira, S/N,\\nZona Rural, Tavares – PB, venceu o valor de R$ 3.750,00 (Três Mil\\nSetecentos e Cinquenta Reais), conforme projetos de venda.\\n\\nTavares – PB, 27 de março de 2020.\\n\\nABEL ARMISTON FERNANDES MELO\\nPresidente da CPL\\n\\nTEREZINHA PEDRO DA SILVA\\nMembro\\n\\nJOÃO GEORGE LUCAS PEREIRA\\nMembro\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:BD995C5D\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DO CONTRATO\\n\\n\\nPREGÃO PRESENCIAL N.º 17/2020\\n\\nEXTRATO DO CONTRATO N.º 64/2020\\n\\nPARTES: PREFEITURA MUNICIPAL DE TAVARES – PB,\\nCNPJ: 08.944.092/0001-70, E A EMPRESA: TAISA CORDEIRO\\nDE MELO 10637951417, inscrita no CNPJ sob o nº\\n26.777.549/0001-80.\\n\\nOBJETO: Aquisição de material de consumo de informática e\\nprestação de serviços de recargas de cartuchos e toner e de\\nmanutenção de impressoras e computadores de todas as secretarias da\\nprefeitura de Tavares – PB, conforme proposta de preço, tipo menor\\npreço por item, julgada vencedora pelo Pregoeiro, no processo Pregão\\nPresencial Nº. 17/2020.\\n\\nFundamento LEGAL: Leis n.ºs 10.520/2002 e 8.666/93 e do\\nDecreto Federal n° 3.555/2000.\\n\\nFONTE DE RECURSO E DOTAÇÃO ORÇAMENTÁRIA: Os\\npagamentos das despesas decorrentes do fornecimento do objeto deste\\ncontrato correrão por conta dos recursos do orçamento do Município\\nde Tavares - PB, para atender o empenhamento que será na seguinte\\nrubrica: UNIDADE ORÇAMENTÁRIA: 20.100 – GABINETE DO\\nPREFEITO - 04 122 3002 2004– Manutenção das Atividades de\\nAdministração do Gabinete do Prefeito – GAPRE; ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo; 20.200 – FUNDO\\nMUNICIPAL DE ASSISTÊNCIA SOCIAL – 08 244 3015 2008\\nManut. Ativ. IGDBF - Cadastro Bolsa Família - ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo; 08 243 3015 2007\\nManutenção Atividades do Centro de Serviços de Convivência e\\nFortalecimento de Vínculos - ELEMENTO DE DESPESA –\\n33.90.30, Material de Consumo; 08 244 3015 2009 Manter o Piso\\nBásico Fixo - CRAS – FNAS - ELEMENTO DE DESPESA –\\n33.90.30, Material de Consumo; 08 244 3015 2010 Manut. de\\n\\nOutros Prog. Ação Social – FNAS - ELEMENTO DE DESPESA –\\n33.90.30, Material de Consumo; 08 244 3015 2011 Indice de Gestão\\nDescentralizada do SUAS - IGD-SUAS - ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo; 08 244 3015 2012\\nPrograma Primeira Infância no SUAS– Criança Feliz FNAS -\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo;\\n20.300 – SECRETARIA DE ADMINISTRAÇÃO - 04 122 3002\\n2019 – Manutenção das Atividades da Secretaria de Administração;\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo;\\n20.400 – SECRETARIA DE FINANÇAS ORÇAMENTO E\\nCONTABILIDADE - 04 123 3002 2023 – Manutenção das\\nAtividades da Secretaria de Finanças Orçamento e Contabilidade;\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo;\\n20.500 – SECRETARIA DE CONTROLE INTERNO - 04 04 124\\n3002 2026 MANTER AS ATIVIDADES DA SECRETARIA DE\\nCONTROLE INTERNO; ELEMENTO DE DESPESA – 33.90.30,\\nMaterial de Consumo; 20.600 – SECRETARIA DE EDUCAÇÃO –\\n12 361 3006 2029 Manter o Ensino Fundamental - Outras\\nDespesas 40% - ELEMENTO DE DESPESA – 33.90.30, Material\\nde Consumo; 12 361 3006 2031 Manter o Ens. Fundamental -\\nOutras Despesas MDE - ELEMENTO DE DESPESA – 33.90.30,\\nMaterial de Consumo; 12 361 3006 2035 Manter o Prog. do Salário\\nEducação – FNDE - ELEMENTO DE DESPESA – 33.90.30,\\nMaterial de Consumo; 12 361 3006 2036 Manter Outros Programas\\ndo FNDE - ELEMENTO DE DESPESA – 33.90.30, Material de\\nConsumo; 12 365 3006 2040 Manter a Educação Infantil – FNDE -\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo; 12\\n366 3006 2037 Manter o Ensino de Jovens e Adultos – FNDE -\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo; 12\\n366 3006 2038 Manter o Ensino de Jovens e Adultos – MDE -\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo; 12\\n361 3006 2046 Manter o Programa Transporte Escolar Estadual -\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo; 12\\n361 3006 2054 Manutenção das Atividades Administrativas e de\\nCoordenação da SME - ELEMENTO DE DESPESA – 33.90.30,\\nMaterial de Consumo; 12 365 3006 2055 Manutenção de Outras\\nAtividades da Educação Infantil - MDE 25% - ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo; 12 365 3006 2056\\nManutenção da Educação Infantil - FUNDEB 40% -\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo; 12\\n361 3006 2058 Manter o Programa Brasil Alfabetizado – PBA -\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo;\\n20.700 – SECRETARIA DE TURISMO E LAZER – 23 695 3010\\n2062 MANTER A SECRETARIA DE TURISMO E LAZER,\\nELEMENTO DE DESPESA - 33.90.30, Material de Consumo -\\nELEMENTO DE DESPESA – 33.90.39, Outros Serviços de\\nTerceiros Pessoa Jurídica; 20.800 – SECRETARIA DE\\nAGRICULTURA – 20 606 3011 2063 MANTER AS ATIVIDADES\\nDA SEC. DE AGRICULTURA; ELEMENTO DE DESPESA –\\n33.90.30, Material de Consumo; 20.900 – SECRETARIA DE\\nTRANSPORTE – 26 782 3012 2066 MANTER AS ATIVIDADES\\nDA SECRETARIA DE TRANSPORTES; ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo 21.000 –\\nSECRETARIA DE OBRAS E URBANISMO – 15 452 3013 2067\\nMANTER AS ATIVIDADES DA SECRETARIA DE OBRAS E\\nURBANISMO, ELEMENTO DE DESPESA - 33.90.30, Material\\nde Consumo - ELEMENTO DE DESPESA – 33.90.39, Outros\\nServiços de Terceiros Pessoa Jurídica; 21.200 – FUNDO\\nMUNICIPAL DE SAÚDE – 10 301 3014 2071 Manter Estratégia\\nde Saúde da Família - ESF SUS - ELEMENTO DE DESPESA -\\n33.90.30, Material de Consumo - ELEMENTO DE DESPESA –\\n33.90.39, Outros Serviços de Terceiros Pessoa Jurídica; 10 301\\n3014 2073 Manter outros Programas do SUS - ELEMENTO DE\\nDESPESA - 33.90.30, Material de Consumo - ELEMENTO DE\\nDESPESA – 33.90.39, Outros Serviços de Terceiros Pessoa\\nJurídica; 10 301 3014 2075 Manter as Atividades Administrativas\\nda Sec. Mun. de Saúde - Outras Despesas - 15% FMS -\\nELEMENTO DE DESPESA - 33.90.30, Material de Consumo -\\nELEMENTO DE DESPESA – 33.90.39, Outros Serviços de\\nTerceiros Pessoa Jurídica; 10 301 3014 2078 Manter a Média e\\nAlta Complexidades Ambul. e Hospitalar – MAC - ELEMENTO\\nDE DESPESA - 33.90.30, Material de Consumo - ELEMENTO\\nDE DESPESA – 33.90.39, Outros Serviços de Terceiros Pessoa\\nJurídica; 10 301 3014 2079 Manter o Prog. de Melhoria do Acesso\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 29\\n\\n\\ne da Qualidade - PMAQ - ELEMENTO DE DESPESA - 33.90.30,\\nMaterial de Consumo - ELEMENTO DE DESPESA – 33.90.39,\\nOutros Serviços de Terceiros Pessoa Jurídica; 10 301 3014 2081\\nManter o Núcleo de Apoio à Saúde da Família – NASF -\\nELEMENTO DE DESPESA - 33.90.30, Material de Consumo -\\nELEMENTO DE DESPESA – 33.90.39, Outros Serviços de\\nTerceiros Pessoa Jurídica; 10 301 3014 2083 Manter a Atenção\\nBásica - PAB-FIXO; 10 304 3014 2087 Manutenção das\\nAtividades de Vigilância Sanitária - ELEMENTO DE DESPESA -\\n33.90.30, Material de Consumo - ELEMENTO DE DESPESA –\\n33.90.39, Outros Serviços de Terceiros Pessoa Jurídica; 21.300 –\\nSECRETARIA DE MEIO AMBIENTE – 18 541 3002 2089\\nMANTER AS ATIVIDADES DA SECRETARIA DE MEIO\\nAMBIENTE, ELEMENTO DE DESPESA - 33.90.30, Material de\\nConsumo - ELEMENTO DE DESPESA – 33.90.39, Outros\\nServiços de Terceiros Pessoa Jurídica; 21.400 – SECRETARIA\\nDE CULTURA – 13 392 3002 2094 MANTER AS ATIVIDADES\\nDA SECRETARIA DE CULTURA, ELEMENTO DE DESPESA -\\n33.90.30, Material de Consumo - ELEMENTO DE DESPESA –\\n33.90.39, Outros Serviços de Terceiros Pessoa Jurídica; 21.500 –\\nSECRETARIA DE AÇÃO SOCIAL – 08 243 3015 2095 Manter\\nas atividades do Conselho Tutelar, ELEMENTO DE DESPESA -\\n33.90.30, Material de Consumo - ELEMENTO DE DESPESA –\\n33.90.39, Outros Serviços de Terceiros Pessoa Jurídica.\\n\\nVALOR GLOBAL: R$ 116.763,00 (Cento e Dezesseis Mil\\nSetecentos e Sessenta e Três Reais).\\n\\nVIGÊNCIA: 20/03/2020 à 31/12/2020\\n\\nDATA E ASSINATURA: Tavares – PB, 20 de março de 2020,\\nAILTON NIXON SUASSUNA PORTO, Prefeito Municipal e\\nempresa Contratada.\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:5B39980A\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DO CONTRATO\\n\\n\\nPREGÃO PRESENCIAL N.º 17/2020\\n\\nEXTRATO DO CONTRATO N.º 65/2020\\n\\nPARTES: PREFEITURA MUNICIPAL DE TAVARES – PB,\\nCNPJ: 08.944.092/0001-70, E A EMPRESA: FABIO LUCAS W E\\nSILVA EIRELI, inscrita no CNPJ sob o n. 33.039.726/0001-97.\\n\\nOBJETO: Aquisição de material de consumo de informática e\\nprestação de serviços de recargas de cartuchos e toner e de\\nmanutenção de impressoras e computadores de todas as secretarias da\\nprefeitura de Tavares – PB, conforme proposta de preço, tipo menor\\npreço por item, julgada vencedora pelo Pregoeiro, no processo Pregão\\nPresencial Nº. 17/2020.\\n\\nFundamento LEGAL: Leis n.ºs 10.520/2002 e 8.666/93 e do\\nDecreto Federal n° 3.555/2000.\\n\\nFONTE DE RECURSO E DOTAÇÃO ORÇAMENTÁRIA: Os\\npagamentos das despesas decorrentes do fornecimento do objeto deste\\ncontrato correrão por conta dos recursos do orçamento do Município\\nde Tavares - PB, para atender o empenhamento que será na seguinte\\nrubrica: UNIDADE ORÇAMENTÁRIA: 20.100 – GABINETE DO\\nPREFEITO - 04 122 3002 2004– Manutenção das Atividades de\\nAdministração do Gabinete do Prefeito – GAPRE; ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo; 20.200 – FUNDO\\nMUNICIPAL DE ASSISTÊNCIA SOCIAL – 08 244 3015 2008\\nManut. Ativ. IGDBF - Cadastro Bolsa Família - ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo; 08 243 3015 2007\\nManutenção Atividades do Centro de Serviços de Convivência e\\nFortalecimento de Vínculos - ELEMENTO DE DESPESA –\\n33.90.30, Material de Consumo; 08 244 3015 2009 Manter o Piso\\nBásico Fixo - CRAS – FNAS - ELEMENTO DE DESPESA –\\n33.90.30, Material de Consumo; 08 244 3015 2010 Manut. de\\n\\nOutros Prog. Ação Social – FNAS - ELEMENTO DE DESPESA –\\n33.90.30, Material de Consumo; 08 244 3015 2011 Indice de Gestão\\nDescentralizada do SUAS - IGD-SUAS - ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo; 08 244 3015 2012\\nPrograma Primeira Infância no SUAS– Criança Feliz FNAS -\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo;\\n20.300 – SECRETARIA DE ADMINISTRAÇÃO - 04 122 3002\\n2019 – Manutenção das Atividades da Secretaria de Administração;\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo;\\n20.400 – SECRETARIA DE FINANÇAS ORÇAMENTO E\\nCONTABILIDADE - 04 123 3002 2023 – Manutenção das\\nAtividades da Secretaria de Finanças Orçamento e Contabilidade;\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo;\\n20.500 – SECRETARIA DE CONTROLE INTERNO - 04 04 124\\n3002 2026 MANTER AS ATIVIDADES DA SECRETARIA DE\\nCONTROLE INTERNO; ELEMENTO DE DESPESA – 33.90.30,\\nMaterial de Consumo; 20.600 – SECRETARIA DE EDUCAÇÃO –\\n12 361 3006 2029 Manter o Ensino Fundamental - Outras\\nDespesas 40% - ELEMENTO DE DESPESA – 33.90.30, Material\\nde Consumo; 12 361 3006 2031 Manter o Ens. Fundamental -\\nOutras Despesas MDE - ELEMENTO DE DESPESA – 33.90.30,\\nMaterial de Consumo; 12 361 3006 2035 Manter o Prog. do Salário\\nEducação – FNDE - ELEMENTO DE DESPESA – 33.90.30,\\nMaterial de Consumo; 12 361 3006 2036 Manter Outros Programas\\ndo FNDE - ELEMENTO DE DESPESA – 33.90.30, Material de\\nConsumo; 12 365 3006 2040 Manter a Educação Infantil – FNDE -\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo; 12\\n366 3006 2037 Manter o Ensino de Jovens e Adultos – FNDE -\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo; 12\\n366 3006 2038 Manter o Ensino de Jovens e Adultos – MDE -\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo; 12\\n361 3006 2046 Manter o Programa Transporte Escolar Estadual -\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo; 12\\n361 3006 2054 Manutenção das Atividades Administrativas e de\\nCoordenação da SME - ELEMENTO DE DESPESA – 33.90.30,\\nMaterial de Consumo; 12 365 3006 2055 Manutenção de Outras\\nAtividades da Educação Infantil - MDE 25% - ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo; 12 365 3006 2056\\nManutenção da Educação Infantil - FUNDEB 40% -\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo; 12\\n361 3006 2058 Manter o Programa Brasil Alfabetizado – PBA -\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo;\\n20.700 – SECRETARIA DE TURISMO E LAZER – 23 695 3010\\n2062 MANTER A SECRETARIA DE TURISMO E LAZER,\\nELEMENTO DE DESPESA - 33.90.30, Material de Consumo -\\nELEMENTO DE DESPESA – 33.90.39, Outros Serviços de\\nTerceiros Pessoa Jurídica; 20.800 – SECRETARIA DE\\nAGRICULTURA – 20 606 3011 2063 MANTER AS ATIVIDADES\\nDA SEC. DE AGRICULTURA; ELEMENTO DE DESPESA –\\n33.90.30, Material de Consumo; 20.900 – SECRETARIA DE\\nTRANSPORTE – 26 782 3012 2066 MANTER AS ATIVIDADES\\nDA SECRETARIA DE TRANSPORTES; ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo 21.000 –\\nSECRETARIA DE OBRAS E URBANISMO – 15 452 3013 2067\\nMANTER AS ATIVIDADES DA SECRETARIA DE OBRAS E\\nURBANISMO, ELEMENTO DE DESPESA - 33.90.30, Material\\nde Consumo - ELEMENTO DE DESPESA – 33.90.39, Outros\\nServiços de Terceiros Pessoa Jurídica; 21.200 – FUNDO\\nMUNICIPAL DE SAÚDE – 10 301 3014 2071 Manter Estratégia\\nde Saúde da Família - ESF SUS - ELEMENTO DE DESPESA -\\n33.90.30, Material de Consumo - ELEMENTO DE DESPESA –\\n33.90.39, Outros Serviços de Terceiros Pessoa Jurídica; 10 301\\n3014 2073 Manter outros Programas do SUS - ELEMENTO DE\\nDESPESA - 33.90.30, Material de Consumo - ELEMENTO DE\\nDESPESA – 33.90.39, Outros Serviços de Terceiros Pessoa\\nJurídica; 10 301 3014 2075 Manter as Atividades Administrativas\\nda Sec. Mun. de Saúde - Outras Despesas - 15% FMS -\\nELEMENTO DE DESPESA - 33.90.30, Material de Consumo -\\nELEMENTO DE DESPESA – 33.90.39, Outros Serviços de\\nTerceiros Pessoa Jurídica; 10 301 3014 2078 Manter a Média e\\nAlta Complexidades Ambul. e Hospitalar – MAC - ELEMENTO\\nDE DESPESA - 33.90.30, Material de Consumo - ELEMENTO\\nDE DESPESA – 33.90.39, Outros Serviços de Terceiros Pessoa\\nJurídica; 10 301 3014 2079 Manter o Prog. de Melhoria do Acesso\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 30\\n\\n\\ne da Qualidade - PMAQ - ELEMENTO DE DESPESA - 33.90.30,\\nMaterial de Consumo - ELEMENTO DE DESPESA – 33.90.39,\\nOutros Serviços de Terceiros Pessoa Jurídica; 10 301 3014 2081\\nManter o Núcleo de Apoio à Saúde da Família – NASF -\\nELEMENTO DE DESPESA - 33.90.30, Material de Consumo -\\nELEMENTO DE DESPESA – 33.90.39, Outros Serviços de\\nTerceiros Pessoa Jurídica; 10 301 3014 2083 Manter a Atenção\\nBásica - PAB-FIXO; 10 304 3014 2087 Manutenção das\\nAtividades de Vigilância Sanitária - ELEMENTO DE DESPESA -\\n33.90.30, Material de Consumo - ELEMENTO DE DESPESA –\\n33.90.39, Outros Serviços de Terceiros Pessoa Jurídica; 21.300 –\\nSECRETARIA DE MEIO AMBIENTE – 18 541 3002 2089\\nMANTER AS ATIVIDADES DA SECRETARIA DE MEIO\\nAMBIENTE, ELEMENTO DE DESPESA - 33.90.30, Material de\\nConsumo - ELEMENTO DE DESPESA – 33.90.39, Outros\\nServiços de Terceiros Pessoa Jurídica; 21.400 – SECRETARIA\\nDE CULTURA – 13 392 3002 2094 MANTER AS ATIVIDADES\\nDA SECRETARIA DE CULTURA, ELEMENTO DE DESPESA -\\n33.90.30, Material de Consumo - ELEMENTO DE DESPESA –\\n33.90.39, Outros Serviços de Terceiros Pessoa Jurídica; 21.500 –\\nSECRETARIA DE AÇÃO SOCIAL – 08 243 3015 2095 Manter\\nas atividades do Conselho Tutelar, ELEMENTO DE DESPESA -\\n33.90.30, Material de Consumo - ELEMENTO DE DESPESA –\\n33.90.39, Outros Serviços de Terceiros Pessoa Jurídica.\\n\\nVALOR GLOBAL: R$ 8.000,00 (Oito Mil Reais).\\n\\nVIGÊNCIA: 01/04/2020 à 31/12/2020\\n\\nDATA E ASSINATURA: Tavares – PB, 01 de ABRIL de 2020,\\nAILTON NIXON SUASSUNA PORTO, Prefeito Municipal e\\nempresa Contratada.\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:7A14006D\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DO CONTRATO\\n\\n\\nPREGÃO PRESENCIAL N.º 17/2020\\n\\nEXTRATO DO CONTRATO N.º 66/2020\\n\\nPARTES: PREFEITURA MUNICIPAL DE TAVARES – PB,\\nCNPJ: 08.944.092/0001-70, E A EMPRESA: NUNES E TENORIO\\nLTDA, inscrita no CNPJ sob o n. 35.000.390/0001-84.\\n\\nOBJETO: Aquisição de material de consumo de informática e\\nprestação de serviços de recargas de cartuchos e toner e de\\nmanutenção de impressoras e computadores de todas as secretarias da\\nprefeitura de Tavares – PB, conforme proposta de preço, tipo menor\\npreço por item, julgada vencedora pelo Pregoeiro, no processo Pregão\\nPresencial Nº. 17/2020.\\n\\nFundamento LEGAL: Leis n.ºs 10.520/2002 e 8.666/93 e do\\nDecreto Federal n° 3.555/2000.\\n\\nFONTE DE RECURSO E DOTAÇÃO ORÇAMENTÁRIA: Os\\npagamentos das despesas decorrentes do fornecimento do objeto deste\\ncontrato correrão por conta dos recursos do orçamento do Município\\nde Tavares - PB, para atender o empenhamento que será na seguinte\\nrubrica: UNIDADE ORÇAMENTÁRIA: 20.100 – GABINETE DO\\nPREFEITO - 04 122 3002 2004– Manutenção das Atividades de\\nAdministração do Gabinete do Prefeito – GAPRE; ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo; 20.200 – FUNDO\\nMUNICIPAL DE ASSISTÊNCIA SOCIAL – 08 244 3015 2008\\nManut. Ativ. IGDBF - Cadastro Bolsa Família - ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo; 08 243 3015 2007\\nManutenção Atividades do Centro de Serviços de Convivência e\\nFortalecimento de Vínculos - ELEMENTO DE DESPESA –\\n33.90.30, Material de Consumo; 08 244 3015 2009 Manter o Piso\\nBásico Fixo - CRAS – FNAS - ELEMENTO DE DESPESA –\\n33.90.30, Material de Consumo; 08 244 3015 2010 Manut. de\\nOutros Prog. Ação Social – FNAS - ELEMENTO DE DESPESA –\\n\\n33.90.30, Material de Consumo; 08 244 3015 2011 Indice de Gestão\\nDescentralizada do SUAS - IGD-SUAS - ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo; 08 244 3015 2012\\nPrograma Primeira Infância no SUAS– Criança Feliz FNAS -\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo;\\n20.300 – SECRETARIA DE ADMINISTRAÇÃO - 04 122 3002\\n2019 – Manutenção das Atividades da Secretaria de Administração;\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo;\\n20.400 – SECRETARIA DE FINANÇAS ORÇAMENTO E\\nCONTABILIDADE - 04 123 3002 2023 – Manutenção das\\nAtividades da Secretaria de Finanças Orçamento e Contabilidade;\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo;\\n20.500 – SECRETARIA DE CONTROLE INTERNO - 04 04 124\\n3002 2026 MANTER AS ATIVIDADES DA SECRETARIA DE\\nCONTROLE INTERNO; ELEMENTO DE DESPESA – 33.90.30,\\nMaterial de Consumo; 20.600 – SECRETARIA DE EDUCAÇÃO –\\n12 361 3006 2029 Manter o Ensino Fundamental - Outras\\nDespesas 40% - ELEMENTO DE DESPESA – 33.90.30, Material\\nde Consumo; 12 361 3006 2031 Manter o Ens. Fundamental -\\nOutras Despesas MDE - ELEMENTO DE DESPESA – 33.90.30,\\nMaterial de Consumo; 12 361 3006 2035 Manter o Prog. do Salário\\nEducação – FNDE - ELEMENTO DE DESPESA – 33.90.30,\\nMaterial de Consumo; 12 361 3006 2036 Manter Outros Programas\\ndo FNDE - ELEMENTO DE DESPESA – 33.90.30, Material de\\nConsumo; 12 365 3006 2040 Manter a Educação Infantil – FNDE -\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo; 12\\n366 3006 2037 Manter o Ensino de Jovens e Adultos – FNDE -\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo; 12\\n366 3006 2038 Manter o Ensino de Jovens e Adultos – MDE -\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo; 12\\n361 3006 2046 Manter o Programa Transporte Escolar Estadual -\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo; 12\\n361 3006 2054 Manutenção das Atividades Administrativas e de\\nCoordenação da SME - ELEMENTO DE DESPESA – 33.90.30,\\nMaterial de Consumo; 12 365 3006 2055 Manutenção de Outras\\nAtividades da Educação Infantil - MDE 25% - ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo; 12 365 3006 2056\\nManutenção da Educação Infantil - FUNDEB 40% -\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo; 12\\n361 3006 2058 Manter o Programa Brasil Alfabetizado – PBA -\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo;\\n20.700 – SECRETARIA DE TURISMO E LAZER – 23 695 3010\\n2062 MANTER A SECRETARIA DE TURISMO E LAZER,\\nELEMENTO DE DESPESA - 33.90.30, Material de Consumo -\\nELEMENTO DE DESPESA – 33.90.39, Outros Serviços de\\nTerceiros Pessoa Jurídica; 20.800 – SECRETARIA DE\\nAGRICULTURA – 20 606 3011 2063 MANTER AS ATIVIDADES\\nDA SEC. DE AGRICULTURA; ELEMENTO DE DESPESA –\\n33.90.30, Material de Consumo; 20.900 – SECRETARIA DE\\nTRANSPORTE – 26 782 3012 2066 MANTER AS ATIVIDADES\\nDA SECRETARIA DE TRANSPORTES; ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo 21.000 –\\nSECRETARIA DE OBRAS E URBANISMO – 15 452 3013 2067\\nMANTER AS ATIVIDADES DA SECRETARIA DE OBRAS E\\nURBANISMO, ELEMENTO DE DESPESA - 33.90.30, Material\\nde Consumo - ELEMENTO DE DESPESA – 33.90.39, Outros\\nServiços de Terceiros Pessoa Jurídica; 21.200 – FUNDO\\nMUNICIPAL DE SAÚDE – 10 301 3014 2071 Manter Estratégia\\nde Saúde da Família - ESF SUS - ELEMENTO DE DESPESA -\\n33.90.30, Material de Consumo - ELEMENTO DE DESPESA –\\n33.90.39, Outros Serviços de Terceiros Pessoa Jurídica; 10 301\\n3014 2073 Manter outros Programas do SUS - ELEMENTO DE\\nDESPESA - 33.90.30, Material de Consumo - ELEMENTO DE\\nDESPESA – 33.90.39, Outros Serviços de Terceiros Pessoa\\nJurídica; 10 301 3014 2075 Manter as Atividades Administrativas\\nda Sec. Mun. de Saúde - Outras Despesas - 15% FMS -\\nELEMENTO DE DESPESA - 33.90.30, Material de Consumo -\\nELEMENTO DE DESPESA – 33.90.39, Outros Serviços de\\nTerceiros Pessoa Jurídica; 10 301 3014 2078 Manter a Média e\\nAlta Complexidades Ambul. e Hospitalar – MAC - ELEMENTO\\nDE DESPESA - 33.90.30, Material de Consumo - ELEMENTO\\nDE DESPESA – 33.90.39, Outros Serviços de Terceiros Pessoa\\nJurídica; 10 301 3014 2079 Manter o Prog. de Melhoria do Acesso\\ne da Qualidade - PMAQ - ELEMENTO DE DESPESA - 33.90.30,\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 31\\n\\n\\nMaterial de Consumo - ELEMENTO DE DESPESA – 33.90.39,\\nOutros Serviços de Terceiros Pessoa Jurídica; 10 301 3014 2081\\nManter o Núcleo de Apoio à Saúde da Família – NASF -\\nELEMENTO DE DESPESA - 33.90.30, Material de Consumo -\\nELEMENTO DE DESPESA – 33.90.39, Outros Serviços de\\nTerceiros Pessoa Jurídica; 10 301 3014 2083 Manter a Atenção\\nBásica - PAB-FIXO; 10 304 3014 2087 Manutenção das\\nAtividades de Vigilância Sanitária - ELEMENTO DE DESPESA -\\n33.90.30, Material de Consumo - ELEMENTO DE DESPESA –\\n33.90.39, Outros Serviços de Terceiros Pessoa Jurídica; 21.300 –\\nSECRETARIA DE MEIO AMBIENTE – 18 541 3002 2089\\nMANTER AS ATIVIDADES DA SECRETARIA DE MEIO\\nAMBIENTE, ELEMENTO DE DESPESA - 33.90.30, Material de\\nConsumo - ELEMENTO DE DESPESA – 33.90.39, Outros\\nServiços de Terceiros Pessoa Jurídica; 21.400 – SECRETARIA\\nDE CULTURA – 13 392 3002 2094 MANTER AS ATIVIDADES\\nDA SECRETARIA DE CULTURA, ELEMENTO DE DESPESA -\\n33.90.30, Material de Consumo - ELEMENTO DE DESPESA –\\n33.90.39, Outros Serviços de Terceiros Pessoa Jurídica; 21.500 –\\nSECRETARIA DE AÇÃO SOCIAL – 08 243 3015 2095 Manter\\nas atividades do Conselho Tutelar, ELEMENTO DE DESPESA -\\n33.90.30, Material de Consumo - ELEMENTO DE DESPESA –\\n33.90.39, Outros Serviços de Terceiros Pessoa Jurídica.\\n\\nVALOR GLOBAL: R$ 16.596,00 (Dezesseis Mil Quinhentos e\\nNoventa e Seis Reais).\\n\\nVIGÊNCIA: 01/04/2020 à 31/12/2020\\n\\nDATA E ASSINATURA: Tavares – PB, 01 de ABRIL de 2020,\\nAILTON NIXON SUASSUNA PORTO, Prefeito Municipal e\\nempresa Contratada.\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:ECADD747\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DO CONTRATO\\n\\n\\nPREGÃO PRESENCIAL N.º 17/2020\\n\\nEXTRATO DO CONTRATO N.º 67/2020\\n\\nPARTES: PREFEITURA MUNICIPAL DE TAVARES – PB,\\nCNPJ: 08.944.092/0001-70, E A EMPRESA: R1 COMÉRCIO E\\nSERVIÇOS EM INFORMATICA EIRELI ME, inscrita no CNPJ\\nsob o n. 18.296.153/0001-93.\\n\\nOBJETO: Aquisição de material de consumo de informática e\\nprestação de serviços de recargas de cartuchos e toner e de\\nmanutenção de impressoras e computadores de todas as secretarias da\\nprefeitura de Tavares – PB, conforme proposta de preço, tipo menor\\npreço por item, julgada vencedora pelo Pregoeiro, no processo Pregão\\nPresencial Nº. 17/2020.\\n\\nFundamento LEGAL: Leis n.ºs 10.520/2002 e 8.666/93 e do\\nDecreto Federal n° 3.555/2000.\\n\\nFONTE DE RECURSO E DOTAÇÃO ORÇAMENTÁRIA: Os\\npagamentos das despesas decorrentes do fornecimento do objeto deste\\ncontrato correrão por conta dos recursos do orçamento do Município\\nde Tavares - PB, para atender o empenhamento que será na seguinte\\nrubrica: UNIDADE ORÇAMENTÁRIA: 20.100 – GABINETE DO\\nPREFEITO - 04 122 3002 2004– Manutenção das Atividades de\\nAdministração do Gabinete do Prefeito – GAPRE; ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo; 20.200 – FUNDO\\nMUNICIPAL DE ASSISTÊNCIA SOCIAL – 08 244 3015 2008\\nManut. Ativ. IGDBF - Cadastro Bolsa Família - ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo; 08 243 3015 2007\\nManutenção Atividades do Centro de Serviços de Convivência e\\nFortalecimento de Vínculos - ELEMENTO DE DESPESA –\\n33.90.30, Material de Consumo; 08 244 3015 2009 Manter o Piso\\nBásico Fixo - CRAS – FNAS - ELEMENTO DE DESPESA –\\n33.90.30, Material de Consumo; 08 244 3015 2010 Manut. de\\n\\nOutros Prog. Ação Social – FNAS - ELEMENTO DE DESPESA –\\n33.90.30, Material de Consumo; 08 244 3015 2011 Indice de Gestão\\nDescentralizada do SUAS - IGD-SUAS - ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo; 08 244 3015 2012\\nPrograma Primeira Infância no SUAS– Criança Feliz FNAS -\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo;\\n20.300 – SECRETARIA DE ADMINISTRAÇÃO - 04 122 3002\\n2019 – Manutenção das Atividades da Secretaria de Administração;\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo;\\n20.400 – SECRETARIA DE FINANÇAS ORÇAMENTO E\\nCONTABILIDADE - 04 123 3002 2023 – Manutenção das\\nAtividades da Secretaria de Finanças Orçamento e Contabilidade;\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo;\\n20.500 – SECRETARIA DE CONTROLE INTERNO - 04 04 124\\n3002 2026 MANTER AS ATIVIDADES DA SECRETARIA DE\\nCONTROLE INTERNO; ELEMENTO DE DESPESA – 33.90.30,\\nMaterial de Consumo; 20.600 – SECRETARIA DE EDUCAÇÃO –\\n12 361 3006 2029 Manter o Ensino Fundamental - Outras\\nDespesas 40% - ELEMENTO DE DESPESA – 33.90.30, Material\\nde Consumo; 12 361 3006 2031 Manter o Ens. Fundamental -\\nOutras Despesas MDE - ELEMENTO DE DESPESA – 33.90.30,\\nMaterial de Consumo; 12 361 3006 2035 Manter o Prog. do Salário\\nEducação – FNDE - ELEMENTO DE DESPESA – 33.90.30,\\nMaterial de Consumo; 12 361 3006 2036 Manter Outros Programas\\ndo FNDE - ELEMENTO DE DESPESA – 33.90.30, Material de\\nConsumo; 12 365 3006 2040 Manter a Educação Infantil – FNDE -\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo; 12\\n366 3006 2037 Manter o Ensino de Jovens e Adultos – FNDE -\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo; 12\\n366 3006 2038 Manter o Ensino de Jovens e Adultos – MDE -\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo; 12\\n361 3006 2046 Manter o Programa Transporte Escolar Estadual -\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo; 12\\n361 3006 2054 Manutenção das Atividades Administrativas e de\\nCoordenação da SME - ELEMENTO DE DESPESA – 33.90.30,\\nMaterial de Consumo; 12 365 3006 2055 Manutenção de Outras\\nAtividades da Educação Infantil - MDE 25% - ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo; 12 365 3006 2056\\nManutenção da Educação Infantil - FUNDEB 40% -\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo; 12\\n361 3006 2058 Manter o Programa Brasil Alfabetizado – PBA -\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo;\\n20.700 – SECRETARIA DE TURISMO E LAZER – 23 695 3010\\n2062 MANTER A SECRETARIA DE TURISMO E LAZER,\\nELEMENTO DE DESPESA - 33.90.30, Material de Consumo -\\nELEMENTO DE DESPESA – 33.90.39, Outros Serviços de\\nTerceiros Pessoa Jurídica; 20.800 – SECRETARIA DE\\nAGRICULTURA – 20 606 3011 2063 MANTER AS ATIVIDADES\\nDA SEC. DE AGRICULTURA; ELEMENTO DE DESPESA –\\n33.90.30, Material de Consumo; 20.900 – SECRETARIA DE\\nTRANSPORTE – 26 782 3012 2066 MANTER AS ATIVIDADES\\nDA SECRETARIA DE TRANSPORTES; ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo 21.000 –\\nSECRETARIA DE OBRAS E URBANISMO – 15 452 3013 2067\\nMANTER AS ATIVIDADES DA SECRETARIA DE OBRAS E\\nURBANISMO, ELEMENTO DE DESPESA - 33.90.30, Material\\nde Consumo - ELEMENTO DE DESPESA – 33.90.39, Outros\\nServiços de Terceiros Pessoa Jurídica; 21.200 – FUNDO\\nMUNICIPAL DE SAÚDE – 10 301 3014 2071 Manter Estratégia\\nde Saúde da Família - ESF SUS - ELEMENTO DE DESPESA -\\n33.90.30, Material de Consumo - ELEMENTO DE DESPESA –\\n33.90.39, Outros Serviços de Terceiros Pessoa Jurídica; 10 301\\n3014 2073 Manter outros Programas do SUS - ELEMENTO DE\\nDESPESA - 33.90.30, Material de Consumo - ELEMENTO DE\\nDESPESA – 33.90.39, Outros Serviços de Terceiros Pessoa\\nJurídica; 10 301 3014 2075 Manter as Atividades Administrativas\\nda Sec. Mun. de Saúde - Outras Despesas - 15% FMS -\\nELEMENTO DE DESPESA - 33.90.30, Material de Consumo -\\nELEMENTO DE DESPESA – 33.90.39, Outros Serviços de\\nTerceiros Pessoa Jurídica; 10 301 3014 2078 Manter a Média e\\nAlta Complexidades Ambul. e Hospitalar – MAC - ELEMENTO\\nDE DESPESA - 33.90.30, Material de Consumo - ELEMENTO\\nDE DESPESA – 33.90.39, Outros Serviços de Terceiros Pessoa\\nJurídica; 10 301 3014 2079 Manter o Prog. de Melhoria do Acesso\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 32\\n\\n\\ne da Qualidade - PMAQ - ELEMENTO DE DESPESA - 33.90.30,\\nMaterial de Consumo - ELEMENTO DE DESPESA – 33.90.39,\\nOutros Serviços de Terceiros Pessoa Jurídica; 10 301 3014 2081\\nManter o Núcleo de Apoio à Saúde da Família – NASF -\\nELEMENTO DE DESPESA - 33.90.30, Material de Consumo -\\nELEMENTO DE DESPESA – 33.90.39, Outros Serviços de\\nTerceiros Pessoa Jurídica; 10 301 3014 2083 Manter a Atenção\\nBásica - PAB-FIXO; 10 304 3014 2087 Manutenção das\\nAtividades de Vigilância Sanitária - ELEMENTO DE DESPESA -\\n33.90.30, Material de Consumo - ELEMENTO DE DESPESA –\\n33.90.39, Outros Serviços de Terceiros Pessoa Jurídica; 21.300 –\\nSECRETARIA DE MEIO AMBIENTE – 18 541 3002 2089\\nMANTER AS ATIVIDADES DA SECRETARIA DE MEIO\\nAMBIENTE, ELEMENTO DE DESPESA - 33.90.30, Material de\\nConsumo - ELEMENTO DE DESPESA – 33.90.39, Outros\\nServiços de Terceiros Pessoa Jurídica; 21.400 – SECRETARIA\\nDE CULTURA – 13 392 3002 2094 MANTER AS ATIVIDADES\\nDA SECRETARIA DE CULTURA, ELEMENTO DE DESPESA -\\n33.90.30, Material de Consumo - ELEMENTO DE DESPESA –\\n33.90.39, Outros Serviços de Terceiros Pessoa Jurídica; 21.500 –\\nSECRETARIA DE AÇÃO SOCIAL – 08 243 3015 2095 Manter\\nas atividades do Conselho Tutelar, ELEMENTO DE DESPESA -\\n33.90.30, Material de Consumo - ELEMENTO DE DESPESA –\\n33.90.39, Outros Serviços de Terceiros Pessoa Jurídica.\\n\\nVALOR GLOBAL: R$ 10.660,00 (Dez Mil Seiscentos e Sessenta\\nReais).\\n\\nVIGÊNCIA: 01/04/2020 à 31/12/2020\\n\\nDATA E ASSINATURA: Tavares – PB, 01 de ABRIL de 2020,\\nAILTON NIXON SUASSUNA PORTO, Prefeito Municipal e\\nempresa Contratada.\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:FFC1C19B\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DO CONTRATO\\n\\n\\nPREGÃO PRESENCIAL N.º 17/2020\\n\\nEXTRATO DO CONTRATO N.º 68/2020\\n\\nPARTES: PREFEITURA MUNICIPAL DE TAVARES – PB,\\nCNPJ: 08.944.092/0001-70, E A EMPRESA: JOSIVAN\\nMELQUIADES NÓBREGA - ME, inscrita no CNPJ sob o n.\\n05.816.684/0002-07.\\n\\nOBJETO: Aquisição de material de consumo de informática e\\nprestação de serviços de recargas de cartuchos e toner e de\\nmanutenção de impressoras e computadores de todas as secretarias da\\nprefeitura de Tavares – PB, conforme proposta de preço, tipo menor\\npreço por item, julgada vencedora pelo Pregoeiro, no processo Pregão\\nPresencial Nº. 17/2020.\\n\\nFundamento LEGAL: Leis n.ºs 10.520/2002 e 8.666/93 e do\\nDecreto Federal n° 3.555/2000.\\n\\nFONTE DE RECURSO E DOTAÇÃO ORÇAMENTÁRIA: Os\\npagamentos das despesas decorrentes do fornecimento do objeto deste\\ncontrato correrão por conta dos recursos do orçamento do Município\\nde Tavares - PB, para atender o empenhamento que será na seguinte\\nrubrica: UNIDADE ORÇAMENTÁRIA: 20.100 – GABINETE DO\\nPREFEITO - 04 122 3002 2004– Manutenção das Atividades de\\nAdministração do Gabinete do Prefeito – GAPRE; ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo; 20.200 – FUNDO\\nMUNICIPAL DE ASSISTÊNCIA SOCIAL – 08 244 3015 2008\\nManut. Ativ. IGDBF - Cadastro Bolsa Família - ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo; 08 243 3015 2007\\nManutenção Atividades do Centro de Serviços de Convivência e\\nFortalecimento de Vínculos - ELEMENTO DE DESPESA –\\n33.90.30, Material de Consumo; 08 244 3015 2009 Manter o Piso\\nBásico Fixo - CRAS – FNAS - ELEMENTO DE DESPESA –\\n\\n33.90.30, Material de Consumo; 08 244 3015 2010 Manut. de\\nOutros Prog. Ação Social – FNAS - ELEMENTO DE DESPESA –\\n33.90.30, Material de Consumo; 08 244 3015 2011 Indice de Gestão\\nDescentralizada do SUAS - IGD-SUAS - ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo; 08 244 3015 2012\\nPrograma Primeira Infância no SUAS– Criança Feliz FNAS -\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo;\\n20.300 – SECRETARIA DE ADMINISTRAÇÃO - 04 122 3002\\n2019 – Manutenção das Atividades da Secretaria de Administração;\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo;\\n20.400 – SECRETARIA DE FINANÇAS ORÇAMENTO E\\nCONTABILIDADE - 04 123 3002 2023 – Manutenção das\\nAtividades da Secretaria de Finanças Orçamento e Contabilidade;\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo;\\n20.500 – SECRETARIA DE CONTROLE INTERNO - 04 04 124\\n3002 2026 MANTER AS ATIVIDADES DA SECRETARIA DE\\nCONTROLE INTERNO; ELEMENTO DE DESPESA – 33.90.30,\\nMaterial de Consumo; 20.600 – SECRETARIA DE EDUCAÇÃO –\\n12 361 3006 2029 Manter o Ensino Fundamental - Outras\\nDespesas 40% - ELEMENTO DE DESPESA – 33.90.30, Material\\nde Consumo; 12 361 3006 2031 Manter o Ens. Fundamental -\\nOutras Despesas MDE - ELEMENTO DE DESPESA – 33.90.30,\\nMaterial de Consumo; 12 361 3006 2035 Manter o Prog. do Salário\\nEducação – FNDE - ELEMENTO DE DESPESA – 33.90.30,\\nMaterial de Consumo; 12 361 3006 2036 Manter Outros Programas\\ndo FNDE - ELEMENTO DE DESPESA – 33.90.30, Material de\\nConsumo; 12 365 3006 2040 Manter a Educação Infantil – FNDE -\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo; 12\\n366 3006 2037 Manter o Ensino de Jovens e Adultos – FNDE -\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo; 12\\n366 3006 2038 Manter o Ensino de Jovens e Adultos – MDE -\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo; 12\\n361 3006 2046 Manter o Programa Transporte Escolar Estadual -\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo; 12\\n361 3006 2054 Manutenção das Atividades Administrativas e de\\nCoordenação da SME - ELEMENTO DE DESPESA – 33.90.30,\\nMaterial de Consumo; 12 365 3006 2055 Manutenção de Outras\\nAtividades da Educação Infantil - MDE 25% - ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo; 12 365 3006 2056\\nManutenção da Educação Infantil - FUNDEB 40% -\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo; 12\\n361 3006 2058 Manter o Programa Brasil Alfabetizado – PBA -\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo;\\n20.700 – SECRETARIA DE TURISMO E LAZER – 23 695 3010\\n2062 MANTER A SECRETARIA DE TURISMO E LAZER,\\nELEMENTO DE DESPESA - 33.90.30, Material de Consumo -\\nELEMENTO DE DESPESA – 33.90.39, Outros Serviços de\\nTerceiros Pessoa Jurídica; 20.800 – SECRETARIA DE\\nAGRICULTURA – 20 606 3011 2063 MANTER AS ATIVIDADES\\nDA SEC. DE AGRICULTURA; ELEMENTO DE DESPESA –\\n33.90.30, Material de Consumo; 20.900 – SECRETARIA DE\\nTRANSPORTE – 26 782 3012 2066 MANTER AS ATIVIDADES\\nDA SECRETARIA DE TRANSPORTES; ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo 21.000 –\\nSECRETARIA DE OBRAS E URBANISMO – 15 452 3013 2067\\nMANTER AS ATIVIDADES DA SECRETARIA DE OBRAS E\\nURBANISMO, ELEMENTO DE DESPESA - 33.90.30, Material\\nde Consumo - ELEMENTO DE DESPESA – 33.90.39, Outros\\nServiços de Terceiros Pessoa Jurídica; 21.200 – FUNDO\\nMUNICIPAL DE SAÚDE – 10 301 3014 2071 Manter Estratégia\\nde Saúde da Família - ESF SUS - ELEMENTO DE DESPESA -\\n33.90.30, Material de Consumo - ELEMENTO DE DESPESA –\\n33.90.39, Outros Serviços de Terceiros Pessoa Jurídica; 10 301\\n3014 2073 Manter outros Programas do SUS - ELEMENTO DE\\nDESPESA - 33.90.30, Material de Consumo - ELEMENTO DE\\nDESPESA – 33.90.39, Outros Serviços de Terceiros Pessoa\\nJurídica; 10 301 3014 2075 Manter as Atividades Administrativas\\nda Sec. Mun. de Saúde - Outras Despesas - 15% FMS -\\nELEMENTO DE DESPESA - 33.90.30, Material de Consumo -\\nELEMENTO DE DESPESA – 33.90.39, Outros Serviços de\\nTerceiros Pessoa Jurídica; 10 301 3014 2078 Manter a Média e\\nAlta Complexidades Ambul. e Hospitalar – MAC - ELEMENTO\\nDE DESPESA - 33.90.30, Material de Consumo - ELEMENTO\\nDE DESPESA – 33.90.39, Outros Serviços de Terceiros Pessoa\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 33\\n\\n\\nJurídica; 10 301 3014 2079 Manter o Prog. de Melhoria do Acesso\\ne da Qualidade - PMAQ - ELEMENTO DE DESPESA - 33.90.30,\\nMaterial de Consumo - ELEMENTO DE DESPESA – 33.90.39,\\nOutros Serviços de Terceiros Pessoa Jurídica; 10 301 3014 2081\\nManter o Núcleo de Apoio à Saúde da Família – NASF -\\nELEMENTO DE DESPESA - 33.90.30, Material de Consumo -\\nELEMENTO DE DESPESA – 33.90.39, Outros Serviços de\\nTerceiros Pessoa Jurídica; 10 301 3014 2083 Manter a Atenção\\nBásica - PAB-FIXO; 10 304 3014 2087 Manutenção das\\nAtividades de Vigilância Sanitária - ELEMENTO DE DESPESA -\\n33.90.30, Material de Consumo - ELEMENTO DE DESPESA –\\n33.90.39, Outros Serviços de Terceiros Pessoa Jurídica; 21.300 –\\nSECRETARIA DE MEIO AMBIENTE – 18 541 3002 2089\\nMANTER AS ATIVIDADES DA SECRETARIA DE MEIO\\nAMBIENTE, ELEMENTO DE DESPESA - 33.90.30, Material de\\nConsumo - ELEMENTO DE DESPESA – 33.90.39, Outros\\nServiços de Terceiros Pessoa Jurídica; 21.400 – SECRETARIA\\nDE CULTURA – 13 392 3002 2094 MANTER AS ATIVIDADES\\nDA SECRETARIA DE CULTURA, ELEMENTO DE DESPESA -\\n33.90.30, Material de Consumo - ELEMENTO DE DESPESA –\\n33.90.39, Outros Serviços de Terceiros Pessoa Jurídica; 21.500 –\\nSECRETARIA DE AÇÃO SOCIAL – 08 243 3015 2095 Manter\\nas atividades do Conselho Tutelar, ELEMENTO DE DESPESA -\\n33.90.30, Material de Consumo - ELEMENTO DE DESPESA –\\n33.90.39, Outros Serviços de Terceiros Pessoa Jurídica.\\n\\nVALOR GLOBAL: R$ 12.666,00 (Doze Mil Seiscentos e Sessenta\\ne Seis Reais).\\n\\nVIGÊNCIA: 01/04/2020 à 31/12/2020\\n\\nDATA E ASSINATURA: Tavares – PB, 01 de ABRIL de 2020,\\nAILTON NIXON SUASSUNA PORTO, Prefeito Municipal e\\nempresa Contratada.\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:4237A8F3\\n\\n\\nGABINETE DO PREFEITO\\nTERMO DE AJUDICAÇÃO\\n\\n\\nCHAMADA PÚBLICA Nº 02/2020\\n\\nTERMO DE ADJUDICAÇÃO\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nTAVARES, Estado da Paraíba, usando de suas atribuições legais e de\\nconformidade com o que dispõe as Leis de nº 8.666 de 21 de junho de\\n1993, e suas alterações posteriores, resolve ADJUDICAR a decisão\\nda CPL, ao Processo Licitatório na modalidade CHAMADA\\nPÚBLICA Nº 02/2020, objetivando a Aquisição de Gêneros\\nAlimentícios da Agricultura Familiar e do empreendedor familiar\\nrural destinado ao atendimento do PROGRAMA NACIONAL DE\\nALIMENTAÇÃO ESCOLAR – PNAE, em favor de: FLORISBELA\\nPESSOA DINIZ, CPF: 797.943.194-49 e RG: 2257629 SSP/PB,\\nresidente e domiciliada no Sítio Caldeirão, S/N, Zona Rural, Tavares\\n– PB, CEP: 58.753-000, venceu o valor de R$ 11.750,00 (Onze Mil\\nSetecentos e Cinquenta Reais), LANIA GEOVANIA PESSOA\\nMEDEIROS, CPF: 036.028.214-80 e RG: 2571721 SSP/PB,\\nresidente e domiciliada no Sítio Caldeirão dos Maias, S/N, Zona\\nRural, Tavares – PB, CEP: 58.753-000, venceu o valor de R$\\n12.330,00 (Doze Mil Trezentos e Trinta Reais), MARIA RAMIRO\\nDA SILVA, CPF: 041.005.774-60 e RG: 2.057.671 SSP/PB,\\nresidente e domiciliada no Sítio Pitomba, S/N, Zona Rural, Tavares –\\nPB, CEP: 58.753-000, venceu o valor de R$ 9.805,00 (Nove Mil\\nOitocentos e Cinco Reais), MARIA ANUNCIAÇÃO ALVES\\nDINIZ, CPF: 066.867.794-58 e RG: 3198956 SSP/PB, residente e\\ndomiciliada no Sítio Pitomba, S/N, Zona Rural, Tavares – PB, CEP:\\n58.753-000, venceu o valor de R$ 18.655,00 (Dezoito Mil Seiscentos\\ne Cinquenta e Cinco Reais), ADRIANA EVANGELISTA DA\\nSILVA, CPF: 012.656.541-40 e RG: 2.591.595 SSP/PB, residente e\\ndomiciliado no Sítio Cacimbinha, S/N, Zona Rural, Tavares – PB,\\nCEP: 58.753-000, venceu o valor de R$ 9.850,00 (Nove Mil\\nOitocentos e Cinquenta Reais), INÁCIO BRAZ DA SILVA, CPF:\\n\\n752.767.394-04 e RG: 1.456.211 SSP/PB, residente e domiciliada no\\nSítio Cacimbinha, S/N, Zona Rural, Tavares – PB, CEP: 58.753-000,\\nvenceu o valor de R$ 12.630,00 (Doze Mil Seiscentos e Trinta\\nReais), LUZIA JERONIMO DOS SANTOS, CPF: 509.190.754-87\\ne RG: 2.125.040 SSP/PB, residente e domiciliado no Sítio\\nCacimbinha, S/N, Zona Rural, Tavares – PB, CEP: 58.753-000,\\nvenceu o valor de R$ 5.305,00 (Cinco Mil Trezentos e Cinco Reais),\\nDAMIÃO MIGUEL DA SILVA, CPF: 727.486.304-59 e RG:\\n1.858.602 SSP/PB, residente e domiciliada no Sítio Cacimbinha, S/N,\\nZona Rural, Tavares – PB, CEP: 58.753-000, venceu o valor de R$\\n20.000,00 (Vinte Mil Reais), ANTÔNIO LOPES DE\\nVASCONCELOS, CPF: 156.574.198-63 e RG: 1.400.821 SSP/PB,\\nresidente e domiciliado no Sítio Araras, S/N, Zona Rural, Tavares –\\nPB, CEP: 58.753-000, venceu o valor de R$ 17.415,00 (Dezessete\\nMil Quatrocentos e Quinze Reais), ANA MARIA DA CAMARA\\nSILVA, CPF: 075.568.904-65 e RG: 2.355.078 SSP/PB, residente e\\ndomiciliado no Sítio Araras, S/N, Zona Rural, Tavares – PB, CEP:\\n58.753-000, venceu o valor de R$ 18.900,00 (Dezoito Mil e\\nNovecentos Reais), FRANCISCO FERREIRA DA SILVA, CPF:\\n790.236.064-34 e RG: 25738949-0 SSP/SP, residente e domiciliado\\nna Rua Assis Félix, 189, Creusa Marques, Tavares – PB, CEP:\\n58.753-000, venceu o valor de R$ 8.865,00 (Oito Mil Oitocentos e\\nSessenta e Cinco Reais), LEONES FERREIRA DA SILVA, CPF:\\n344.772.458-74 e RG: 37.856.037-2 SSP/SP, residente e domiciliada\\nno Sítio Macambira do Lúcio, S/N, Zona Rural, Tavares – PB, CEP:\\n58.753-000, venceu o valor de R$ 9.750,00 (Nove Mil Setecentos e\\nCinquenta Reais), MARLENE FERREIRA DA SILVA, CPF:\\n047.322.134-99 e RG: 2867334 SSP/PB, residente e domiciliada no\\nSítio Manoel do Mato, S/N, Zona Rural, Tavares – PB, CEP: 58.753-\\n000, venceu o valor de R$ 7.530,00 (Sete Mil Quinhentos e Trinta\\nReais), GILSON MARQUES FERREIRA, CPF: 966.016.554-49 e\\nRG: 1858615 SSP/PB, residente e domiciliada no Sítio Domingos\\nFerreira, S/N, Zona Rural, Tavares – PB, CEP: 58.753-000, venceu o\\nvalor de R$ 20.000,00 (Vinte Mil Reais), ADEILDO ESTEVAM\\nDA SILVA, CPF: 759.296.004-49 e RG: 1755629 SSP/PB, residente\\ne domiciliado no Sítio Lage da Onça, S/N, Zona Rural, Tavares – PB,\\nCEP: 58.753-000, venceu o valor de R$ 4.980,00 (Quatro Mil\\nNovecentos e Oitenta Reais), FERNANDO LEITE DE LIMA,\\nCPF: 188.657.188-03 e RG: 1714790 2 VIA SSP/PB, residente e\\ndomiciliado no Sítio Lagedo do Urubu, S/N, Zona Rural, Tavares –\\nPB, CEP: 58.753-000, venceu o valor de R$ 20.000,00 (Vinte Mil\\nReais), SANDRA MARIA NICÁCIO PEREIRA DE SOUZA,\\nCPF: 044.406.944-54 e RG: 2.830.155 SSP/PB, residente e\\ndomiciliado no Sítio Riacho das Cabaças, S/N, Zona Rural, Tavares –\\nPB, CEP: 58.753-000, venceu o valor de R$ 10.100,00 (Dez Mil e\\nCem Reais), JOÃO VIANES DA SILVA, CPF: 333.589.744-72 e\\nRG: 1.824.434 SSP/PB, residente e domiciliado no Sítio Cacimbinha,\\nS/N, Zona Rural, Tavares – PB, CEP: 58.753-000, venceu o valor de\\nR$ 7.105,00 (Sete Mil Cento e Cinco Reais), CELINA MARIANA\\nDE SOUZA SANTOS, CPF: 047.322.454-20 e RG: 2897268\\nSSP/PB, residente e domiciliado no Sítio Riacho das Cabaças, S/N,\\nZona Rural, Tavares – PB, venceu o valor de R$ 7.830,00 (Sete Mil\\nOitocentos e Trinta Reais), FRANCISCO LUIZ DOS SANTOS,\\nCPF: 094.873.014-53 e RG: 530.911 2ª Via SSP/PB, residente e\\ndomiciliado no Sítio Lajedo, S/N, Zona Rural, Tavares – PB, venceu o\\nvalor de R$ 4.500,00 (Quatro e Quinhentos Mil Reais) E SANDRA\\nFERREIRA DA SILVA, CPF: 057.279.264-67 e RG: 2.780.600 2ª\\nVia SSP/PB, residente e domiciliado no Sítio Domingos Ferreira, S/N,\\nZona Rural, Tavares – PB, venceu o valor de R$ 3.750,00 (Três Mil\\nSetecentos e Cinquenta Reais).\\n\\nTavares – PB, 31 de março de 2020.\\n\\nAILTON NIXON SUASSUNA PORTO\\nPrefeito Constitucional\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:D505FE9D\\n\\n\\nGABINETE DO PREFEITO\\nTERMO DE HOMOLOGAÇÃO\\n\\n\\nCHAMADA PÚBLICA Nº 02/2020\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 34\\n\\n\\nTERMO DE HOMOLOGAÇÃO\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nTAVARES, Estado da Paraíba, usando de suas atribuições legais e de\\nconformidade com o que dispõe as Leis de nº 8.666 de 21 de junho de\\n1993, e suas alterações posteriores, resolve HOMOLOGAR a\\ndecisão da CPL, ao Processo Licitatório na modalidade CHAMADA\\nPÚBLICA Nº 02/2020, objetivando a Aquisição de Gêneros\\nAlimentícios da Agricultura Familiar e do empreendedor familiar\\nrural destinado ao atendimento do PROGRAMA NACIONAL DE\\nALIMENTAÇÃO ESCOLAR – PNAE, em favor de: FLORISBELA\\nPESSOA DINIZ, CPF: 797.943.194-49 e RG: 2257629 SSP/PB,\\nresidente e domiciliada no Sítio Caldeirão, S/N, Zona Rural, Tavares\\n– PB, CEP: 58.753-000, venceu o valor de R$ 11.750,00 (Onze Mil\\nSetecentos e Cinquenta Reais), LANIA GEOVANIA PESSOA\\nMEDEIROS, CPF: 036.028.214-80 e RG: 2571721 SSP/PB,\\nresidente e domiciliada no Sítio Caldeirão dos Maias, S/N, Zona\\nRural, Tavares – PB, CEP: 58.753-000, venceu o valor de R$\\n12.330,00 (Doze Mil Trezentos e Trinta Reais), MARIA RAMIRO\\nDA SILVA, CPF: 041.005.774-60 e RG: 2.057.671 SSP/PB,\\nresidente e domiciliada no Sítio Pitomba, S/N, Zona Rural, Tavares –\\nPB, CEP: 58.753-000, venceu o valor de R$ 9.805,00 (Nove Mil\\nOitocentos e Cinco Reais), MARIA ANUNCIAÇÃO ALVES\\nDINIZ, CPF: 066.867.794-58 e RG: 3198956 SSP/PB, residente e\\ndomiciliada no Sítio Pitomba, S/N, Zona Rural, Tavares – PB, CEP:\\n58.753-000, venceu o valor de R$ 18.655,00 (Dezoito Mil Seiscentos\\ne Cinquenta e Cinco Reais), ADRIANA EVANGELISTA DA\\nSILVA, CPF: 012.656.541-40 e RG: 2.591.595 SSP/PB, residente e\\ndomiciliado no Sítio Cacimbinha, S/N, Zona Rural, Tavares – PB,\\nCEP: 58.753-000, venceu o valor de R$ 9.850,00 (Nove Mil\\nOitocentos e Cinquenta Reais), INÁCIO BRAZ DA SILVA, CPF:\\n752.767.394-04 e RG: 1.456.211 SSP/PB, residente e domiciliada no\\nSítio Cacimbinha, S/N, Zona Rural, Tavares – PB, CEP: 58.753-000,\\nvenceu o valor de R$ 12.630,00 (Doze Mil Seiscentos e Trinta\\nReais), LUZIA JERONIMO DOS SANTOS, CPF: 509.190.754-87\\ne RG: 2.125.040 SSP/PB, residente e domiciliado no Sítio\\nCacimbinha, S/N, Zona Rural, Tavares – PB, CEP: 58.753-000,\\nvenceu o valor de R$ 5.305,00 (Cinco Mil Trezentos e Cinco Reais),\\nDAMIÃO MIGUEL DA SILVA, CPF: 727.486.304-59 e RG:\\n1.858.602 SSP/PB, residente e domiciliada no Sítio Cacimbinha, S/N,\\nZona Rural, Tavares – PB, CEP: 58.753-000, venceu o valor de R$\\n20.000,00 (Vinte Mil Reais), ANTÔNIO LOPES DE\\nVASCONCELOS, CPF: 156.574.198-63 e RG: 1.400.821 SSP/PB,\\nresidente e domiciliado no Sítio Araras, S/N, Zona Rural, Tavares –\\nPB, CEP: 58.753-000, venceu o valor de R$ 17.415,00 (Dezessete\\nMil Quatrocentos e Quinze Reais), ANA MARIA DA CAMARA\\nSILVA, CPF: 075.568.904-65 e RG: 2.355.078 SSP/PB, residente e\\ndomiciliado no Sítio Araras, S/N, Zona Rural, Tavares – PB, CEP:\\n58.753-000, venceu o valor de R$ 18.900,00 (Dezoito Mil e\\nNovecentos Reais), FRANCISCO FERREIRA DA SILVA, CPF:\\n790.236.064-34 e RG: 25738949-0 SSP/SP, residente e domiciliado\\nna Rua Assis Félix, 189, Creusa Marques, Tavares – PB, CEP:\\n58.753-000, venceu o valor de R$ 8.865,00 (Oito Mil Oitocentos e\\nSessenta e Cinco Reais), LEONES FERREIRA DA SILVA, CPF:\\n344.772.458-74 e RG: 37.856.037-2 SSP/SP, residente e domiciliada\\nno Sítio Macambira do Lúcio, S/N, Zona Rural, Tavares – PB, CEP:\\n58.753-000, venceu o valor de R$ 9.750,00 (Nove Mil Setecentos e\\nCinquenta Reais), MARLENE FERREIRA DA SILVA, CPF:\\n047.322.134-99 e RG: 2867334 SSP/PB, residente e domiciliada no\\nSítio Manoel do Mato, S/N, Zona Rural, Tavares – PB, CEP: 58.753-\\n000, venceu o valor de R$ 7.530,00 (Sete Mil Quinhentos e Trinta\\nReais), GILSON MARQUES FERREIRA, CPF: 966.016.554-49 e\\nRG: 1858615 SSP/PB, residente e domiciliada no Sítio Domingos\\nFerreira, S/N, Zona Rural, Tavares – PB, CEP: 58.753-000, venceu o\\nvalor de R$ 20.000,00 (Vinte Mil Reais), ADEILDO ESTEVAM\\nDA SILVA, CPF: 759.296.004-49 e RG: 1755629 SSP/PB, residente\\ne domiciliado no Sítio Lage da Onça, S/N, Zona Rural, Tavares – PB,\\nCEP: 58.753-000, venceu o valor de R$ 4.980,00 (Quatro Mil\\nNovecentos e Oitenta Reais), FERNANDO LEITE DE LIMA,\\nCPF: 188.657.188-03 e RG: 1714790 2 VIA SSP/PB, residente e\\ndomiciliado no Sítio Lagedo do Urubu, S/N, Zona Rural, Tavares –\\nPB, CEP: 58.753-000, venceu o valor de R$ 20.000,00 (Vinte Mil\\nReais), SANDRA MARIA NICÁCIO PEREIRA DE SOUZA,\\nCPF: 044.406.944-54 e RG: 2.830.155 SSP/PB, residente e\\n\\ndomiciliado no Sítio Riacho das Cabaças, S/N, Zona Rural, Tavares –\\nPB, CEP: 58.753-000, venceu o valor de R$ 10.100,00 (Dez Mil e\\nCem Reais), JOÃO VIANES DA SILVA, CPF: 333.589.744-72 e\\nRG: 1.824.434 SSP/PB, residente e domiciliado no Sítio Cacimbinha,\\nS/N, Zona Rural, Tavares – PB, CEP: 58.753-000, venceu o valor de\\nR$ 7.105,00 (Sete Mil Cento e Cinco Reais), CELINA MARIANA\\nDE SOUZA SANTOS, CPF: 047.322.454-20 e RG: 2897268\\nSSP/PB, residente e domiciliado no Sítio Riacho das Cabaças, S/N,\\nZona Rural, Tavares – PB, venceu o valor de R$ 7.830,00 (Sete Mil\\nOitocentos e Trinta Reais), FRANCISCO LUIZ DOS SANTOS,\\nCPF: 094.873.014-53 e RG: 530.911 2ª Via SSP/PB, residente e\\ndomiciliado no Sítio Lajedo, S/N, Zona Rural, Tavares – PB, venceu o\\nvalor de R$ 4.500,00 (Quatro e Quinhentos Mil Reais) E SANDRA\\nFERREIRA DA SILVA, CPF: 057.279.264-67 e RG: 2.780.600 2ª\\nVia SSP/PB, residente e domiciliado no Sítio Domingos Ferreira, S/N,\\nZona Rural, Tavares – PB, venceu o valor de R$ 3.750,00 (Três Mil\\nSetecentos e Cinquenta Reais).\\n\\nTavares – PB, 31 de março de 2020.\\n\\nAILTON NIXON SUASSUNA PORTO\\nPrefeito Constitucional\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:2E57EB57\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DO TERMO ADITIVO\\n\\n\\nEXTRATO DO TERMO ADITIVO N.º 03/2020 AO CONTRATO\\nN.º 83/2017 DO PROCESSO LICITATÓRIO NA\\nMODALIDADE PREGÃO PRESENCIAL N° 26/2017.\\n\\nPARTES: PREFEITURA MUNICIPAL DE TAVARES, CNPJ:\\n08.944.092/0001-70 e CESAP – CONSULTORIA\\nESPECIALIZADA EM ADMINISTRAÇÃO PUBLICA LTDA -\\nME, CNPJ sob o n.º 12.550.990/0001-10.\\n\\nO presente Instrumento tem por objetivo alterar a Cláusula Quarta\\ndo Contrato nº 83/2017, sem alteração de preço e de objetivo, haja\\nvista que o serviço contratado necessita ser executado de forma\\ncontínua, o que justifica a prorrogação do prazo de vigência do\\ncontrato.\\n\\nParágrafo Primeiro – O presente termo aditivo está respaldado\\njuridicamente no que determina a cláusula quarta do contrato\\noriginário e com o disposto no art. 57, II, da lei n° 8.666/93, e\\nalterações posteriores.\\n\\n\\nParágrafo Segundo – Será acrescido ao valor do Contrato a quantia\\nde R$ 41.580,00 (Quarenta e Um Mil Quinhentos e Oitenta Reais),\\nque somado ao valor do primeiro aditivo de R$ 55.440,00\\n(Cinquenta e Cinco Mil Quatrocentos e Quarenta Reais), que\\nsomado ao valor do segundo aditivo de R$ 55.440,00 (Cinquenta e\\nCinco Mil Quatrocentos e Quarenta Reais), que somado ao valor\\ndo contrato originário de R$ 55.440,00 (Cinquenta e Cinco Mil\\nQuatrocentos e Quarenta Reais), perfaz um valor global de R$\\n207.900,00 (Duzentos e Set Mil e Novecentos Reais).\\n\\nParágrafo Terceiro – A Clausula Quarta do contrato originário de\\nnº 83/2017, ora alterada, terá a seguinte redação:\\n\\nCLÁUSULA QUARTA – DA VIGÊNCIA DO CONTRATO\\n\\nO presente contrato vigorará a partir da data de sua assinatura até 31\\nde DEZEMBRO de 2020, podendo ser prorrogado por aditivo, de\\nacordo com o que estabelece o disposto no art. 57, da lei nº 8.666/93 e\\nalterações posteriores.\\n\\nDA RATIFICAÇÃO\\n\\nCLÁUSULA SEGUNDA\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 35\\n\\n\\nTodas as demais cláusulas e condições do Contrato n.º 83/2017, não\\nalteradas ou retificadas pelo presente Termo, são expressamente\\nratificadas, para todos os fins de direito. E, por estarem, assim, justas\\ne acertadas, as partes ou seus representantes legais, assinam o presente\\nTermo, que passa a integrar o Contrato originário, para todos os fins\\nde direito.\\n\\nDATA E ASSINATURA: Tavares – PB, 06 de abril de 220, Ailton\\nNixon Suassuna Porto, Prefeito Municipal e Empresa Contratada.\\n\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:FFC12A89\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DO TERMO ADITIVO\\n\\n\\nEXTRATO DO TERMO ADITIVO N.º 02/2020 AO CONTRATO\\nN.º 114/2018 DO PROCESSO LICITATÓRIO NA\\nMODALIDADE PREGÃO PRESENCIAL N° 27/2018.\\n\\nPARTES: PREFEITURA MUNICIPAL DE TAVARES, CNPJ:\\n08.944.092/0001-70 e MÁRCIO JOSÉ FEITOZA, CPF:\\n083.477.624-30.\\n\\nO presente Instrumento tem por objetivo alterar a Cláusula Quarta\\ndo Contrato nº 114/2018, sem alteração de preço e de objetivo, haja\\nvista que o serviço contratado necessita ser executado de forma\\ncontínua, o que justifica a prorrogação do prazo de vigência do\\ncontrato.\\n\\nParágrafo Primeiro – O presente termo aditivo está respaldado\\njuridicamente no que determina a cláusula quarta do contrato\\noriginário e com o disposto no art. 57, II, da lei n° 8.666/93, e\\nalterações posteriores.\\n\\n\\nParágrafo Segundo – Será acrescido ao valor do Contrato a quantia\\nde R$ 61.200,00 (Sessenta e Um Mil e Duzentos Reais), que somado\\nao valor do contrato originário de R$ 81.600,00 (Oitenta e Um Mil e\\nSeiscentos Reais), que somado ao valor do primeiro aditivo de R$\\n81.600,00 (Oitenta e Um Mil e Seiscentos Reais), perfaz um valor\\nglobal de R$ 224.400,00 (Duzentos e Vinte e Quatro Mil e\\nQuatrocentos Reais).\\n\\nParágrafo Terceiro – A Clausula Quarta do contrato originário de\\nnº 114/2018, ora alterada, terá a seguinte redação:\\n\\nCLÁUSULA QUARTA – DA VIGÊNCIA DO CONTRATO\\n\\nO presente contrato vigorará a partir da data de sua assinatura até 31\\nde dezembro de 2020, podendo ser prorrogado por aditivo, de acordo\\ncom o que estabelece o disposto no art. 57, da lei nº 8.666/93 e\\nalterações posteriores.\\n\\nDA RATIFICAÇÃO\\n\\nCLÁUSULA SEGUNDA\\n\\nTodas as demais cláusulas e condições do Contrato n.º 114/2018, não\\nalteradas ou retificadas pelo presente Termo, são expressamente\\nratificadas, para todos os fins de direito. E, por estarem, assim, justas\\ne acertadas, as partes ou seus representantes legais, assinam o presente\\nTermo, que passa a integrar o Contrato originário, para todos os fins\\nde direito.\\n\\nDATA E ASSINATURA: Tavares – PB, 06 de abril de 2020,\\nAilton Nixon Suassuna Porto, Prefeito Municipal e Empresa\\nContratada.\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:F995EC3E\",\n    \"data_publicacao\": \"2020-04-07\"\n}",
  "{\n    \"municipio\": \"UIRAUNA\",\n    \"id\": \"uirauna\",\n    \"cabecalho\": \"Paraíba , 07 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2577 \",\n    \"texto\": \"Paraíba , 07 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2577 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE UIRAUNA\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA 090/2020\\n\\nPortaria nº 090/2020.\\n\\nUiraúna – PB, 03/04.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nUIRAÚNA, ESTADO DA PARAÍBA, no uso das atribuições que\\nlhe são conferidas pela Lei Orgânica do Município - LOM,\\n\\nRESOLVE:\\n\\nArt. 1º - EXONERAR A PEDIDO: MARIA DOS REMEDIOS\\nMARTINS DE OLIVEIRA de exercer o Cargo Comissionado de\\nSECRETARIA DE GOVERNO E ARTICULAÇÃO POLITICA,\\njunto a Secretaria de Governo e Articulação Politica deste município,\\naté ulterior deliberação, servindo-lhe de título a presente portaria.\\n\\nArt. 2º - Esta Portaria entra em vigor a partir de 03 de abril de 2020.\\n\\nGABINETE DO PREFEITO CONSTITUCIONAL DO MUNICÍPIO\\nDE UIRAÚNA-PB, em 03 de Abril de 2020.\\n\\nJOSÉ NILSON SANTIAGO SEGUNDO\\nPrefeito\\n\\nPublicado por:\\nRaiza Thalita Felix Almeida de Morais\\n\\nCódigo Identificador:8710E004\\n\\n\\nSECRETARIA MUNICIPAL DE FAZENDA PÚBLICA\\nDECRETO 14/2020\\n\\n\\nDecreto nº. 14, de 04 de abril de 2020.\\n\\n\\nDispõe sobre a prorrogação dos decretos municipais\\nn. 07/2020, 09/2020, 11/2020, 12/2020 e 13/2020,\\nbem como sobre a adoção de novas medidas\\ntemporárias e emergenciais de prevenção de\\ncontágio pelo Novo Coronavírus (COVID-19), e\\nadota outra providência.\\n\\n\\nO PREFEITO MUNICIPAL DE UIRAÚNA, no uso de suas\\natribuições legais, de acordo com o disposto na Lei Orgânica do\\nMunicípio e,\\nCONSIDERANDO as determinações já trazidas através dos Decretos\\nMunicipais nºs. 07/2020, 09/2020, 11/2020, 12/2020 e 13/2020,\\nCONSIDERANDO as orientações do Decreto Estadual n. 40.141, de\\n26 de março de 2020,\\nCONSIDERANDO o disposto na Lei nº 13.979, de 6 de fevereiro de\\n2020 e na a Portaria MS/GM nº 356 de 11 de março de 2020,\\nCONSIDERANDO a manutenção da Declaração de Emergência em\\nSaúde Pública de Importância Internacional (ESPII) pela Organização\\nMundial da Saúde em 30 de janeiro de 2020, em decorrência da\\nInfecção Humana pelo novo coronavírus (COVID-19);\\nCONSIDERANDO a Portaria nº 188/GM/MS, de 4 de fevereiro de\\n2020, que declara Emergência em Saúde Pública de Importância\\nNacional (ESPIN), em decorrência da Infecção Humana pelo novo\\ncoronavírus (2019-nCoV),\\nCONSIDERANDO a declaração da condição de transmissão\\npandêmica sustentada da infecção humana pelo Coronavírus,\\nanunciada pela Organização Mundial de Saúde em 11 de março de\\n2020;\\n\\nDECRETA\\n\\nArt. 1º Em caráter excepcional, diante da necessidade de conservação\\ndas medidas de restrição, previstas no Decreto Municipal nº 09/2020,\\nno Decreto Municipal n. 11/2020 e no Decreto Municipal n. 13/2020,\\nbem como mediante a necessidade de continuidade dos serviços\\nespecificados no Decreto Municipal n. 10/2020, fica prorrogado pelo\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 36\\n\\n\\nperíodo de 15 dias, o prazo previsto no Decreto n. 09/2020, ou seja, o\\ndecreto vigorará até o dia 20 de abril de 2020, prorrogando-se todos\\nos demais decretos editados, ressalvando-se, em todo caso, as\\nalterações dispostas nesta normativa.\\n§ 1º Fica permitido, contudo, a partir de 06 de abril de 2020, o\\nfuncionamento de instituições e organizações responsáveis pela\\noperacionalização de programas de microcrédito, observando-se todas\\nas orientações de prevenção ao Coronavírus, notadamente as\\naglomerações no local, proporcionando a entrada de número de\\npessoas que permaneçam distantes uma da outra, no mínimo, 2\\nmetros, oferecendo o álcool gel 70%, ou ainda, havendo lavatórios no\\nlocal, estes devem estar providos de sabão e papel toalha para\\nhigienização das mãos.\\n§ 2º Fica permitido o funcionamento de estabelecimentos comerciais\\nque não se encontram na linha de serviços essenciais, mas que\\ncompõem o comércio de Uiraúna, a exemplo das lojas de vestiário,\\ncalçados, materiais de construção, lojas de móveis e eletrônicos, lojas\\nde variedades, no horário compreendido entre as 7h e as 13h, de\\nsegunda a sexta-feira, e aos sábados das 7h as 12h, devendo o\\nestabelecimento comercial manter-se fechado no período da tarde e\\naos domingos.\\n§ 3º Os estabelecimentos comerciais que a partir de agora poderão\\nabrir, deverão observar o fluxo de pessoas no local, adotando medidas\\nque coíbam a aglomeração de pessoas dentro e fora do\\nestabelecimento, não permitindo que haja pessoas próximas umas das\\noutras dentro do estabelecimento ou fora dele, devendo controlar a\\nentrada e saída de pessoas no local, adotando-se ainda a regra de\\ndistanciamento de, no mínimo, 2 (dois) metros entre cada uma delas,\\nbem como oferecendo o álcool gel 70%, ou ainda, havendo lavatórios\\nno local, estes devem estar providos de sabão e papel toalha para\\nhigienização das mãos.\\n§ 4º Os salões de beleza estão autorizados a funcionar, desde que o\\natendimento seja feito, exclusivamente, por hora marcada e sendo\\numa pessoa de cada vez no local, devendo haver o uso da máscara\\npelo profissional e a adoção da higienização dos locais de uso comum.\\n§ 5º Ficam mantidas todas as medidas previstas no Decreto Municipal\\nn. 11/2020 e no Decreto Municipal n. 13/2020, prorrogando-as até o\\ndia 20 de abril de 2020, devendo ser observados os horários de\\nfuncionamento previstos para os serviços essenciais ali estabelecidos.\\n§ 6º Nenhum comércio poderá funcionar aos domingos durante o\\nperíodo de vigência deste decreto, com exceção das farmácias,\\nautorizadas a funcionar no horário das 8h as 13h.\\nArt. 2º Não estão autorizados a abrir os seguintes tipos de\\nestabelecimentos:\\nBares e restaurantes;\\nComércio de espetinhos, carros de lanche, trailers e afins;\\nLojas em galerias, mercados fechados e correlatos;\\nClubes sociais e recreativos;\\nLanchonetes e afins;\\nAcademias;\\nTodos os demais estabelecimentos já previstos no Decreto n. 09/2020.\\nParágrafo único. Os restaurantes, lanchonetes e afins continuam\\nautorizados a trabalhar com delivery, nos termos já estipulados no\\nDecreto n. 09/2020.\\nArt. 3º Permanecem suspensos todos os eventos públicos e\\nparticulares, sejam de caráter cultural, religioso ou comemorativo.\\nArt. 4º As escolas particulares estão autorizadas a abrirem os seus\\nrespectivos setores administrativos, e apenas estes, a fim de que seja\\npossível aos pais e/ou responsáveis efetuarem o pagamento das\\nmensalidades.\\n§ 1º A abertura das escolas nos moldes aqui estabelecidos está\\ncondicionada a observância do período das 7h as 11h30min, de\\nsegunda a sexta-feira.\\n§ 2º As escolas devem observar a redução do número de funcionários\\ndo corpo administrativo em seu ambiente, evitando que contribuam\\npara a aglomeração de pessoas no local, sendo o mais indicado dispor\\nde apenas um funcionário por dia de funcionamento.\\n§ 2º As escolas deverão observar o fluxo de pessoas no local,\\nadotando medidas que coíbam a aglomeração de pessoas dentro e fora\\ndo estabelecimento, não permitindo que haja pessoas próximas umas\\ndas outras dentro do estabelecimento ou fora dele, devendo controlar a\\nentrada e saída de pessoas no local, adotando-se ainda a regra de\\ndistanciamento de 2 (dois) metros entre cada uma delas, bem como\\noferecendo o álcool gel 70%, ou ainda, havendo lavatórios no local,\\n\\nestes devem estar providos de sabão e papel toalha para higienização\\ndas mãos.\\nArt. 5º O descumprimento das restrições aqui apontadas, ensejará a\\nsuspensão do alvará de funcionamento, bem como a aplicação de\\nmulta diária no valor compreendido entre R$ 1.000,00 (um mil real) a\\nR$ 10.000,00 (dez mil reais), dependendo do porte do\\nestabelecimento, e ainda ficará o seu responsável legal sujeito a\\nresponsabilização criminal.\\nParágrafo único. Todos os comércios autorizados a funcionar que\\ndesobedecerem as regras aqui contidas, serão compulsoriamente\\nfechados pelo período de 48h, e, no caso de reincidência no\\ndescumprimento das medidas, haverá a aplicação de multa de até o\\ndobro do valor fixado neste artigo, ficando o estabelecimento\\ncomercial fechado até o fim da decretação de estado de emergência\\nem saúde pública.\\nArt. 6º As dúvidas ou consultas acerca das vedações e permissões\\nestabelecidas no presente decreto poderão ser dirimidas através de\\nconsulta formulada ao Comitê de Combate ao Coronavírus.\\nArt. 7º Ficam mantidas todas as demais medidas adotadas para\\npromover o combate ao coronavírus (COVID-19), em todas as\\nnormativas já expedidas pelo município de Uiraúna/PB.\\nArt. 8º. Este Decreto entra e vigor na data de sua publicação, com\\nvalidade de 15 (quinze) dias a partir de sua publicação, ficando\\nmantidas as disposições dos Decretos Municipais 09/2020, 11/2020 e\\n13/2020, revogando-se todas as disposições em contrário.\\n\\nGabinete do Prefeito Constitucional, Uiraúna/PB, em 04 de abril de\\n2020.\\n\\nJOSÉ NILSON SANTIAGO SEGUNDO\\nPrefeito\\n\\nPublicado por:\\nMárcia Fernandes da Silva\\n\\nCódigo Identificador:F5FDF537\\n\\n\\nSECRETARIA MUNICIPAL DE FAZENDA PÚBLICA\\nDECRETO 15/2020\\n\\n\\nDecreto nº. 15, de 04 de abril de 2020.\\n\\n\\nDispõe sobre a adoção, no âmbito da Administração\\nPública direta e indireta, de regime de trabalho\\nremoto, em razão das medidas temporárias e\\nemergenciais de prevenção de contágio pelo COVID-\\n19 (Novo Coronavírus).\\n\\n\\nO PREFEITO MUNICIPAL DE UIRAÚNA, no uso de suas\\natribuições legais, de acordo com o disposto na Lei Orgânica do\\nMunicípio e,\\nCONSIDERANDO as determinações já trazidas através dos Decretos\\nMunicipais nºs. 07/2020 e 09/2020,\\nCONSIDERANDO as orientações do Decreto Estadual n. 40.141, de\\n26 de março de 2020,\\nCONSIDERANDO o disposto na Lei nº 13.979, de 6 de fevereiro de\\n2020 e na a Portaria MS/GM nº 356 de 11 de março de 2020,\\nCONSIDERANDO a manutenção da Declaração de Emergência em\\nSaúde Pública de Importância Internacional (ESPII) pela Organização\\nMundial da Saúde em 30 de janeiro de 2020, em decorrência da\\nInfecção Humana pelo novo coronavírus (COVID-19);\\nCONSIDERANDO a Portaria nº 188/GM/MS, de 4 de fevereiro de\\n2020, que declara Emergência em Saúde Pública de Importância\\nNacional (ESPIN), em decorrência da Infecção Humana pelo novo\\ncoronavírus (2019-nCoV),\\nCONSIDERANDO a declaração da condição de transmissão\\npandêmica sustentada da infecção humana pelo Coronavírus,\\nanunciada pela Organização Mundial de Saúde em 11 de março de\\n2020;\\n\\nDECRETA\\n\\nArt. 1º Em caráter excepcional, em razão da necessidade de\\nintensificar as medidas de restrição previstas nos Decretos Municipais\\nnºs. 07/2020 e 09/2020, que decretou Situação de Emergência no\\nMunicípio de Uiraúna, continua suspenso o expediente presencial nas\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 37\\n\\n\\nrepartições públicas municipais, no período compreendido entre 06 de\\nabril de 2020 até 19 de abril de 2020.\\nParágrafo único. O disposto no caput não se aplica às atividades\\nsujeitas a regimes especiais de jornada, regulamentados em norma\\nespecífica e também não se sujeita a Secretaria Municipal de Saúde,\\ncujos horários e expedientes são os mesmos já estabelecidos nos\\ndecretos anteriores.\\nArt. 2º Os servidores públicos municipais, da administração direta e\\nindireta, durante o período mencionado no art. 1º, continuarão\\nexecutando suas atividades de forma remota (home office) e\\npermanecerão de sobreaviso, podendo ser convocados, durante o\\nperíodo do expediente, em caso de imperiosa necessidade de\\ncomparecimento ao local de trabalho, ficando mantidas as\\ndeterminações do decreto municipal 07/2020, 09/2020 e 12/2020.\\n§ 1º - O disposto no caput não se aplica àquelas atividades que não\\npodem ser executadas de forma remota (home office), cuja definição\\nficará a cargo dos secretários e gestores dos órgãos municipais.\\n§ 2º - O disposto nesse artigo não se aplica aos servidores das\\nSecretaria Municipal de Saúde, que ficam sujeitos à jornada de\\ntrabalho estabelecida pela chefia imediata.\\nArt. 3º As disposições deste decreto aplicam-se, no que couber, aos\\nempregados públicos, terceirizados, estagiários e demais agentes que\\n\\npossuam vínculo com os órgãos e entidades do Poder Executivo\\nMunicipal.\\nArt. 4º Novas medidas poderão ser adotadas, a qualquer momento,\\nem função do cenário epidemiológico do Município.\\nArt. 5º O presente decreto não se aplica ao comércio, para o qual\\nhaverá a edição de um decreto específico.\\n\\nArt. 6º. Este Decreto entra e vigor na data de sua publicação, com\\nvalidade de 15 (quinze) dias a partir de sua publicação, ficando\\nmantidas as disposições dos Decretos Municipais 07/2020, 09/2020 e\\n12/2020, no que tange as repartições públicas municipais e aos\\nserviços públicos oferecidos pelo município, revogando-se todas as\\ndisposições em contrário.\\n\\nGabinete do Prefeito Constitucional, Uiraúna/PB, em 04 de abril de\\n2020.\\n\\nJOSÉ NILSON SANTIAGO SEGUNDO\\nPrefeito\\n\\nPublicado por:\\nMárcia Fernandes da Silva\\n\\nCódigo Identificador:2655A40C\",\n    \"data_publicacao\": \"2020-04-07\"\n}",
  "{\n    \"municipio\": \"MONTE HOREBE\",\n    \"id\": \"monte-horebe\",\n    \"cabecalho\": \"Paraíba , 07 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2577 \",\n    \"texto\": \"Paraíba , 07 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2577 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MONTE HOREBE\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 006/2020 - DISPÕE SOBRE A RATIFICAÇÃO PARCIAL DE MEDIDAS ADMINISTRATIVAS ANTERIORES E DA\\nADOÇÃO DE NOVAS MEDIDAS TEMPORÁRIAS DESTINADAS A EMERGÊNCIA EM SAÚDE PÚBLICA, DECORRENTE DA\\n\\nPANDEMIA DO COVID-19, NOS TERMOS DA LEI FEDERAL Nº 13.979/2020\\n\\nDECRETO Nº 006/2020, DE 05 DE ABRIL DE 2020.\\n\\n\\nDispõe sobre a ratificação parcial de medidas administrativas anteriores e da adoção de NOVAS MEDIDAS TEMPORÁRIAS\\ndestinadas ao enfrentamento da emergência em saúde pública, decorrente da pandemia do COVID-19, regulamentando os termos da\\nLei Federal nº. 13.979/2020, e dá outras providências.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE MONTE HOREBE, ESTADO DA PARAÍBA, no exercício de suas atribuições legais que lhe conferem o\\nart. 64, inciso VI, da Lei Orgânica Municipal, além da Lei Federal nº 13.979, de 6 de fevereiro de 2020, e ainda;\\n\\nCONSIDERANDO os estudos científicos e avaliações mais atualizadas sobre a disseminação e os efeitos da pandemia do COVID 19, por meio do\\nresultado de estudos divulgados em 26/03/2020, pelo o Imperial College of London, que apresentou os números previstos para os desfechos da\\npandemia em todos os países, nos cenários sem intervenção, com mitigação, e com supressão;\\n\\nCONSIDERANDO a análise das opiniões técnicas diversas sobre o tema, que tem gerado grandes polêmicas a respeito dos efeitos das medidas\\nadministrativas adotadas;\\nCONSIDERANDO a necessidade de se criar mecanismos eficazes para prevenção e combate à disseminação da referida doença e que há\\nalternativas que permitem a prevenção e combate à disseminação do vírus, de forma a garantir um mínimo equilíbrio social e econômico;\\nCONSIDERANDO que as medidas radicais que determinaram a quase que completa suspensão das atividades comerciais são tão graves quanto os\\nefeitos fisiológicos do COVID19 em cada indivíduo;\\nCONSIDERANDO que o poder público tem a obrigação de buscar medidas equilibradas de proteção dos indivíduos, em todos os aspectos, proteção\\nsocial e econômica;\\nCONSIDERANDO a possibilidade de conscientização da população para cooperação ampla na adoção das medidas de biossegurança a serem\\npraticadas por toda a sociedade;\\nCONSIDERANDO o compromisso da sociedade em seguir todas as medidas de segurança para prevenção e combate à referida doença, bem como\\na grande\\noportunidade de evolução na consciência coletiva em relação às medidas de higiene coletiva e individual, algo que até então não tinha muita\\nimportância para grande maioria da população brasileira;\\nDECRETA as novas medidas de prevenção e combate ao COVID 19, nos seguintes termos:\\n\\nArt. 1º Este decreto ratifica parte das medidas administrativas anteriores e regulamenta NOVAS medidas temporárias a serem adotadas no âmbito\\ndo Município de Monte Horebe, Estado da Paraíba, para enfrentamento da emergência em saúde pública, decorrente da pandemia do COVID-19,\\nrevogando-se as disposições em contrário estabelecidas nos Decretos anteriores, convalidando as medidas já executadas, que passam a seguir as\\ndeterminações a seguir.\\n\\nArt. 2º Fica autorizado o restabelecimento parcial das atividades econômicas exercidas neste município, DE FORMA RESTRITIVA, desde que\\nINTEGRALMENTE atendidas as exigências previstas no art. 7º deste decreto;\\n\\nArt. 3º Para fins de fiscalização das exigências sanitárias deste decreto, fica o Município autorizado a realizar a contratação direta de pessoas físicas\\ne/ou jurídicas, mediante terceirização de mão-de-obra, para composição dos grupos de inspeções sanitárias, nos termos do art. 24, IV, da Lei nº.\\n8.666/93, para realização das seguintes atividades:\\n\\nI – notificações necessárias ao efetivo cumprimento do presente decreto;\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 38\\n\\n\\nII – formalização de autos de infrações;\\n\\nIII – Executar ordens de interdição temporária dos estabelecimentos comerciais descumpridores das normas sanitárias estabelecidas neste decreto,\\npodendo, inclusive, utilizar a força, no exercício do poder de polícia administrativa;\\n\\nIV – solicitar o auxílio da força da Polícia Militar do Estado da Paraíba, quando necessário ao cumprimento de suas atribuições;\\n\\n§1º Os serviços temporários de fiscalização sanitária poderão ser realizados por qualquer pessoa física ou jurídica, contratada nos termos do art. 24,\\nIV, da Lei nº. 8.666/93, não havendo necessidade de comprovação por parte do agente público contratado de experiência de trabalho específico,\\nbastando, para tanto, a comprovação de conclusão do ensino médio e capacidade de compreender as normas a serem executadas no exercício da\\nfunção;\\n\\n§2º o contrato de prestação de serviços não gerará qualquer direito subjetivo ao contratado, quanto à estabilidade no serviço público, sendo vínculo\\nde natureza precária, com prazo de vigência igual ao do presente decreto;\\n\\n§3º Todos os agentes sanitários especiais de prevenção de combate ao COVID19 estarão subordinados às ordens do Comitê de Monitoramento das\\nAções de Prevenção e Combate ao COVID19, constituído nos termos do art. 17 deste decreto;\\n\\n§4º o valor dos contratos dos agentes fiscais sanitários especiais deverá cobrir o montante total correspondente a um salário mínimo atual, integrando\\nao mesmo, 25% (vinte e cinco por cento) de adicional noturno, 25% (vinte e cinco por cento) de insalubridade, férias proporcionais, terço de férias\\nproporcional e décimo terceiro proporcional;\\n\\n§5º Os fiscais sanitários especiais atuarão em regime de plantão de 24h (vinte e quatro horas) trabalhadas, com folgas intercaladas de 72h (setenta e\\nduas horas);\\n\\n§6º Os fiscais sanitários deverão compor grupos de inspeções nos plantões, em quantidade mínima e suficiente, não inferior a dois agentes, para\\nconseguir executar com segurança as ordens de notificações, autuações e interdições dos estabelecimentos infratores;\\n\\n§7º O regime de atuação dos grupos de inspeções especiais sanitárias será distribuído nos termos da escala de trabalho disposta no anexo I deste\\ndecreto;\\n\\nArt. 4º Para o enfrentamento da emergência em saúde poderão ser adotadas as seguintes medidas:\\n\\nI – isolamento social;\\nII – quarentena dos suspeitos de infecção(covid-19) e daqueles que possivelmente aportarem ao município oriundos de viagens de outros municípios\\nou estados de risco epidemiológico;\\nIII - determinação de realização compulsória de:\\n\\nexames médicos;\\nb) testes laboratoriais;\\nc) coleta de amostras clínicas;\\nd) vacinação e outras medidas profiláticas;\\ntratamentos médicos específicos;\\n\\nIV - estudo ou investigação epidemiológica;\\n\\nV - requisição de bens, serviços e produtos de pessoas naturais e jurídicas, hipóteses em que será garantido o pagamento posterior de justa\\nindenização;\\n\\nVI – proibição de atividades comercias que gerem qualquer tipo de aglomeração de pessoas;\\n\\nVII – Suspensão ou cassação de alvarás de localização e funcionamento dos estabelecimentos comerciais, com consequente interdição da atividade\\neconômica, que insistirem em descumprir as regras deste decreto;\\n\\nVIII - Representação criminal em face dos representantes legais dos estabelecimentos comerciais que insistirem em exercer suas atividades\\neconômicas após suspensão do alvará de localização e funcionamento, nos termos do art. 47 da Lei de Contravenções Penais c/c nos termos do art.\\n267 e art. 268, ambos do Código Penal brasileiro;\\n\\nVIII – adoção de medidas coercitivas para dispersão de aglomeração de pessoas, em locais públicos ou privados, com auxílio da Polícia Militar do\\nEstado da Paraíba;\\n\\nIX – Representação criminal em face do(a)s demais cidadã(o)s que colocarem em risco a saúde das demais pessoas, nos termos do art. 267 e art.\\n268, do Código Penal brasileiro;\\n\\nArt. 5º A requisição administrativa, a que se refere o inciso V, do art. 4º, deverá garantir ao particular o pagamento de justa indenização - e\\nobservará o seguinte:\\n\\nI - terá suas condições e requisitos definidos, em portaria emitida pela Secretaria de Saúde, podendo envolver, a depender de cada ocaso:\\nestabelecimentos privados, independentemente da celebração de contratos administrativos, e;\\nprofissionais da saúde, hipótese que não acarretará a formação de vínculo estatutário ou empregatício com a administração pública;\\n\\nII - a vigência da requisição administrativa não poderá exceder duração da emergência de saúde pública prevista neste decreto;\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 39\\n\\n\\nArt. 6º Ficam terminantemente proibidos, pelos próximos 15 (quinze) dias, a contar da publicação deste decreto no âmbito do Município de\\nMonte Horebe/PB:\\n\\nI – eventos públicos de qualquer natureza, em estabelecimentos públicos ou privados, que gerem aglomeração de pessoas;\\n\\nII – atendimento presencial nas repartições públicas, devendo as solicitações de informações, requerimentos administrativos e demais protocolos\\nserem encaminhados para o e-mail:gabinete@montehorebe.pb.gov.br, exceto as unidades de saúde que atenderão em regime diferenciado pelas\\nprioridades, nos termos do art. 8º deste decreto;\\n\\nIII – No setor privado, comércio e serviços em geral, que tenham potencial para aglomeração de clientes, com exceção dos que aceitarem se adequar\\nao disposto no art. 7º deste decreto;\\n\\nIV - viagens de servidores municipais a serviço do Município de Monte Horebe/PB para deslocamento no território nacional ou no exterior;\\nV – concessão de férias de servidores de áreas essenciais ao enfrentamento da pandemia;\\n\\n§1º Em casos excepcionais, o atendimento ao público na sede da Prefeitura de Monte Horebe/PB poderá ocorrer mediante o agendamento prévio,\\nvia e-mail gabinete@montehorebe.pb.gov.br, ou pelos telefones (083) 99921-8380, (disque saúde) desde que aprovado pelo Comitê de\\nMonitoramento;\\n\\n§2° Os deslocamentos mencionados no inciso IV, deste artigo, poderão ser, excepcionalmente, autorizados pela Secretaria da Administração, após\\njustificativa formal da necessidade, a ser elaborada pelo Secretário da pasta interessada, com antecedência mínima de 05 (cinco) dias;\\n\\n§3º Todo servidor municipal que retornar do exterior ou das áreas consideradas de transmissão local, deverá efetuar comunicação imediata à\\nSecretaria da Saúde e permanecer em isolamento domiciliar, mesmo que não apresente qualquer sintoma relacionado ao COVID19;\\n\\nArt. 7º O comércio de produtos em geral, com ou sem estabelecimentos fixos, somente poderão funcionar via atendimento de porta ou por meio\\nde entregas em domicílio(DELIVERY), e os serviços comerciais em geral, somente poderão funcionar por meio de controle de fluxo de clientes,\\nobrigatoriamente, nos seguintes termos:\\n\\nI – Para o comércio, com estabelecimentos fixos:\\nAtendimento delivery/porta, ficando terminantemente proibida a entrada de clientes no interior do estabelecimento comercial, onde os\\npedidos deverão ser realizados, exclusivamente, por funcionários da empresa que deverão anotá-los e coletarem os produtos no interior do\\nestabelecimento, entregando-os aos clientes na porta de saída, devendo as sacolas ou caixas que armazenam os produtos serem, obrigatoriamente,\\ndesinfectadas pela empresa, por meio de borrifadas com álcool 70º ou água sanitária nas partes internas e externas, para evitar que os referidos\\nprodutos sejam os condutores do vírus para dentro das residências dos clientes;\\nEntrega a domicílio, por meio de whatsapp, telefone, e-mail ou qualquer outro meio de comunicação à distância, devendo as sacolas ou caixas que\\narmazenam os produtos serem, obrigatoriamente, desinfectadas pela empresa, por meio de borrifadas com álcool 70º ou água sanitária nas\\npartes internas e externas, para evitar que os referidos produtos sejam os condutores do vírus para dentro das residências dos clientes;\\nTodos os funcionários desses estabelecimentos deverão fazer uso obrigatório de máscaras de proteção para evitar a disseminação da doença;\\nII – Comércio, sem estabelecimentos fixos:\\nEstarão autorizados a trabalhar, livremente, os vendedores externos, porta à porta e demais ambulantes, desde que, obrigatoriamente, usando\\nmáscaras de proteção desde de que os serviços sejam considerados essenciais;\\nAs sacolas ou caixas que armazenam os produtos comercializados deverão ser, obrigatoriamente, desinfectadas pelo comerciante, por meio de\\nborrifadas com álcool 70º ou água sanitária, nas partes internas e externas, para evitar que os referidos produtos sejam os condutores do vírus para\\ndentro das residências dos clientes;\\nIII – Serviços, com estabelecimentos fixos:\\nSomente poderão atender mediante controle de fluxo de pessoas, não sendo permitida a presença simultânea de mais de dois clientes no mesmo\\nestabelecimento comercial, podendo controlar o fluxo por meio de agendamento prévio ou por placas de informações na parte externa do\\nestabelecimento;\\nEstes estabelecimentos de serviços comerciais deverão obrigar o uso de máscaras de proteção e álcool em gel, tanto por parte dos funcionários, como\\npor parte dos clientes;\\nTodos os clientes deverão desinfectar as suas mãos na entrada dos estabelecimentos destes serviços comerciais, que disponibilizarão local,\\ninstrumentos e produtos de limpeza adequados para realização da assepsia;\\nTodos os instrumentos de trabalho utilizados na prestação dos serviços deverão ser, obrigatoriamente, desinfectados, com uso de álcool 70º ou\\nágua sanitária, ao final de cada atendimento individual;\\nIV – Serviços, sem estabelecimentos fixos:\\nEstarão autorizados a trabalhar, livremente, pedreiros, eletricistas, pintores, marceneiros, ferreiros, etc, que poderão atuar no exercício de suas\\natividades comerciais, desde que, obrigatoriamente, façam o uso de máscaras de proteção e demais material de higiênico;\\nTodos os instrumentos de trabalho utilizados na prestação dos serviços deverão ser, obrigatoriamente, desinfectados, com uso de álcool 70º ou\\nágua sanitária, ao final de cada atendimento individual;\\nParágrafo único – o descumprimento das cláusulas neste artigo acarretará, de imediato, de forma cautelar, a suspensão dos alvarás de localização\\ne funcionamento dos estabelecimentos comerciais, com a consequente interdição temporária, sendo garantida a ampla defesa e o contraditório nos\\nautos do devido processo administrativo, nos termos do art. 17 deste decreto, sem prejuízo da Representação criminal em face dos representantes\\nlegais dos estabelecimentos comerciais que insistirem em exercer suas atividades econômicas após suspensão do alvará de localização e\\nfuncionamento, nos termos do art. 47 da Lei de Contravenções Penais c/c nos termos do art. 267 e art. 268, ambos do Código Penal brasileiro;\\n\\nArt. 8º A Secretaria da Saúde deverá fiscalizar e impor as seguintes medidas de prevenção ao COVID-19:\\nDiante da insuficiência de instrumentos para realização de exames de testes para identificação da doença, para evitar a contaminação dos pacientes\\nque vierem a ter contato, todos os profissionais de saúde que apresentarem sintomas leves de gripe ou resfriado, deverão se afastar das atividades por\\n15 (quinze) dias, devendo ficar isolados em seus domicílios durante todo esse período. Após esse prazo, deverão retornar às atividades normais;\\nPara substituir os profissionais nos casos identificados no inciso I, a administração poderá realizar a contratação direita, nos termos do art. 16 deste\\ndecreto;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 40\\n\\n\\nOs Agentes Comunitários de Saúde, os Agentes de Combate a Endemias, com auxílio dos grupos de inspeção especial sanitária, deverão fiscalizar as\\ncondutas de cidadãos que gerem risco de contaminação, devendo impor o isolamento por 15 (quinze) dias para qualquer pessoa egressa de outras\\ncidades e regiões, mesmo que não apresente qualquer sintoma relacionado ao referido vírus;\\nOs Agentes Comunitários de Saúde, os Agentes de Combate a Endemias, com auxílio dos grupos de inspeção especial sanitária, deverão fiscalizar e\\nimpor nas residências habitadas por idosos, a proibição de receber e abrigar qualquer pessoa egressa de outras cidades ou regiões, podendo, para\\ntanto, afixar nas portas de entrada das residências de idosos os avisos de alerta em relação ao risco;\\nCaso seja identificada alguma resistência por parte dos cidadãos em cumprir as regras de isolamento e coloquem em risco a saúde pública, os\\nAgentes Comunitários de Saúde, os Agentes de Combate a Endemias, com auxílio dos grupos de inspeção especial sanitária e a própria pessoa que\\nestiver em risco, deverão comunicar, imediatamente, à Secretaria de Saúde, através do telefone disque saúde (083)99921-8380 para que seja\\nrequisitado o auxílio da Polícia Militar, bem como, para que providenciem a devida representação criminal, nos termos do nos termos do art. 267\\ne art. 268, ambos do Código Penal brasileiro;\\nArt. 9º O atendimento nas unidades de saúde deverá priorizar os casos de urgência, ficando os demais atendimentos realizados sob os seguintes\\nprotocolos:\\nFicam suspensas as visitas domiciliares eletivas, mantendo-se a realização de visitas domiciliares apenas em casos excepcionais, de extrema\\nnecessidade, para que se evite o contato com os idosos, situação na qual será obrigatório o uso de máscaras de proteção, tanto por parte do(a)s\\nagentes de saúde, como por parte do(a)s pacientes atendido(a)s;\\nFicam suspensos os atendimento eletivos, a fim de evitar aglomerações, mantendo-se os atendimentos prioritários de intercorrências de idosos,\\ngestantes e crianças, desde que sigam as medidas de segurança dispostas no parágrafo primeiro deste artigo;\\nFicam mantidos os atendimentos às Gestantes e à primeira consulta puerperal, em horário agendado e local protegido, e somente poderão ser\\natendidos por meio das medidas de segurança dispostas no parágrafo primeiro deste artigo;\\nFicam mantidos os atendimentos do seguimento de crianças em risco e somente poderão ser atendidos por meio das medidas de segurança\\ndispostas no parágrafo primeiro deste artigo;\\nPacientes portadores de doenças crônicas estáveis que necessitem de receituário, deverão procurar (de preferencia via telefone) o(a) seu/sua Agente\\nComunitário de Saúde e/ou a(o) Enfermeira(o) para solicitar e receber o seu receituário;\\nPacientes que apresentarem os sintomas leves de gripe deverão, antes de se dirigir às unidades de saúde, ligar para os números (083) 99921-8380,\\npara avaliar a necessidade ou não do atendimento presencial;\\nPacientes que apresentarem um quadro mais grave de gripe, com febres, dores de cabeça, vômitos e complicações decorrentes, deverão se dirigir à\\nunidade da saúde para o atendimento devido e somente poderão ser atendidos por meio das medidas de segurança dispostas no parágrafo\\nprimeiro deste artigo;\\nDemais pacientes que não integrem o grupo de risco e/ou de prioridades, mas que necessitarem de atendimento nas unidades de saúde, deverão\\nreceber uma ficha de ordem de atendimento e aguardar na área externa da UBSF, evitando aglomerações no interior do prédio e nas salas de espera e\\nsomente poderão ser atendidos após chamada da sua vez e por meio das medidas de segurança dispostas no parágrafo primeiro deste artigo;\\nPara outras particularidades não presentes neste decreto, o(a)s pacientes deverão procurar a equipe de saúde para que obtenham a devida orientação\\nde como proceder;\\n§1º Em todo e qualquer caso que necessite de atendimento presencial de pacientes, deve-se seguir, obrigatoriamente, as seguintes medidas de\\nsegurança:\\nA Unidade de Saúde somente poderá atender mediante controle de fluxo de pacientes, não sendo permitida a presença simultânea de mais de\\num(a) paciente, no mesmo local fechado, podendo controlar o fluxo por meio de placas de informações dispostas nas partes internas e externas da\\nunidade de saúde e distribuição de fichas de atendimento, para permitir a alocação das pessoas em ambientes abertos na parte externa do prédio;\\nEstes estabelecimentos deverão obrigar o uso de máscaras de proteção, tanto por parte dos funcionários, como por parte do(a)s pacientes\\natendido(a)s;\\nTodo(a)s a(o)s pacientes que vierem a ser atendido(a)s deverão desinfectar as suas mãos na entrada das unidades de saúde, que disponibilizarão\\nlocal, instrumentos e produtos de limpeza adequados para realização da assepsia;\\nTodos os instrumentos de trabalho utilizados na prestação dos serviços deverão ser, obrigatoriamente, desinfectados, com uso de álcool 70º ou\\nágua sanitária, ao final de cada atendimento individual;\\nArt. 10º Os serviços vinculados à Secretaria de Ação/Assistência Social deverão funcionar de acordo com as seguintes diretrizes:\\nA Secretaria de Ação/Assistência Social deverá criar condições de trabalho virtual (grupos de whatsapp, etc), para que o(a)s profissionais possam\\ndesenvolver atividades em suas residências, como a elaboração de relatórios, inserção e atualização de dados nos sistemas públicos, dentre outras\\natividades;\\nFica suspensa a realização de ações coletivas (palestras, reuniões, etc), exceto as reuniões através de plataformas digitais, bem como das atividades\\nque possam ser adiadas (a exemplo das ações com o público maiores de 60 anos e crianças);\\nFicam suspensas as visitas domiciliares;\\nFica autorizado o cadastro de novas famílias junto ao programa bolsa família, mediante o envio da documentação via e-mail, direcionadas para o e-\\nmail gabinete@montehorebe.pb.gov.br;\\nEm casos excepcionais, mediante agendamento prévio, pelo telefone (083) 99921-8380, poderá haver o atendimento presencial individual, desde que\\nsigam as seguintes medidas de biossegurança:\\nSomente poderão atender mediante controle de fluxo de pessoas, não sendo permitida a presença simultânea de mais de um indivíduo no\\nmesmo estabelecimento, podendo controlar o fluxo por meio de agendamento prévio ou por placas de informações nas partes internas e externas do\\nestabelecimento;\\nPara o atendimento, será obrigatório o uso de máscaras de proteção, tanto por parte dos funcionários, como por parte das pessoas atendidas;\\nTodas as pessoas que vierem a ser atendidas deverão desinfectar as suas mãos na entrada do estabelecimento, que deverá disponibilizar local,\\ninstrumentos e produtos de limpeza adequados para realização da assepsia;\\nTodos os instrumentos de trabalho utilizados na prestação dos serviços deverão ser, obrigatoriamente, desinfectados, com uso de álcool 70º ou\\nágua sanitária, ao final de cada atendimento individual;\\nArt. 11 A SECRETARIA DE EDUCAÇÃO deverá manter a suspensão das aulas até que seja atestada pela Organização Mundial de Saúde-OMS a\\nplena segurança do corpo discente contra o risco de contaminação da referida doença, que permita o retorno normal das atividades escolares;\\n\\n§1º Fica autorizada a realização de reuniões/aulas através de plataforma virtuais (grupo de whatsapp ou qualquer outro meio de comunicação eficaz)\\npor parte do Conselho Municipal de Educação para deliberar sobre as medidas a serem adotadas para segurança das atividades escolares;\\n\\n§2º O Conselho Municipal de Educação deliberará sobre o memento seguro e adequado ao retorno das aulas, devendo, para tanto, apresentar\\nfundamentos técnicos que garantam a segurança da saúde do corpo discente;\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 41\\n\\n\\n§3º Os pais de alunos que necessitarem de mais informações a respeito, poderão solicitar diretamente pelo telefone (083) 99921-8380 e 83-99340-\\n3582.\\nArt. 12 Os recursos destinados à merenda escolar poderão ser alocados para garantir a alimentação das crianças/jovens devidamente\\nmatriculados, nos termos a serem definidos pelo Ministério da Educação, em relação à execução do PNAE neste período extraordinário;\\n\\nArt. 13 A SECRETARA DE DESENVOLVIMENTO SOCIAL deverá realizar um cadastro das famílias prejudicadas pela suspensão das\\natividades econômicas, para que integrem o banco de dados relativo às famílias que estão situação de vulnerabilidade social e econômica, para\\npermitir a doação de cestas básicas.\\n\\n§1º As famílias que já estão cadastradas, com dados atualizados, não necessitarão passar por nova triagem.\\n\\n§2º As novas famílias que vierem a ser cadastradas irão receber o benefício na ordem de aprovação de seus cadastros.\\n\\nArt. 14 As cestas básicas previstas no art. 12 e no art. 13, somente poderão ser entregues nos domicílios dos alunos e das famílias socialmente\\nafetadas, ficando vedada a entrega em qualquer outro local;\\n\\n§1º - Os agentes da prefeitura encarregados do transporte das cestas básicas somente poderão entregar os produtos depois de adotadas as medidas de\\nbiossegurança, onde as partes internas e externas das sacolas deverão ser desinfectadas com borrifadas de álcool 70º, para que não se permita que os\\nalimentos sejam os portadores do vírus e venham a provocar o contágio das famílias;\\n\\n§2º No ato da entrega das referidas cestas básicas, a família beneficiada deverá, por meio de responsável legal, assinar o termo de recebimento,\\natestando que os produtos alimentícios foram devidamente repassados à mesma;\\n\\n§3º Fica vedada a participação de qualquer pré-candidato nas eleições de 2020 nos atos destinados à referida entrega das cestas básicas, sob pena de\\nconfiguração de conduta vedada prevista no art. 73, §10, da Lei 9504/97;\\n\\n§4º As Secretarias de Educação e de Ação/Assistência Social deverão elaborar um cronograma de entregas das referidas cestas básicas, com datas,\\nhorários e locais de entrega, devendo informar, via ofício, ao Ministério Publico do Estado da Paraíba, para querendo, fiscalizar a acompanhar as\\nentregas, conforme disposto no art. 73, §10, da Lei 9504/97;\\n\\nArt. 15 Fica autorizada, no âmbito municipal, a realização de despesas, inclusive com dispensa de licitação, para a contratação de profissionais e\\npessoas jurídicas, aquisição de medicamentos e outros insumos para o enfrentamento da pandemia, nos termos do art. 24, IV, da Lei nº. 8.666/93;\\nArt. 16 A tramitação de processos referentes às matérias veiculadas neste decreto correrá em regime de urgência e terá prioridade em todos os\\nórgãos e entidades da Estrutura Administrativa do Município de Monte Horebe/PB;\\n\\n§1º A condução dos processos administrativos em face dos eventuais cidadãos e estabelecimentos que vierem a descumprir as medidas de prevenção\\ne combate à referida doença, será de competência do Comitê de Monitoramento constituído nos termos do artigo 17 deste decreto;\\n\\n§2º Os processos administrativos instaurados deverão garantir aos processados o exercício da ampla defesa e do contraditório, devendo-se utilizar,\\nsubsidiariamente, o rito processual estabelecido na Lei Federal nº. 9.784/1999;\\n\\nArt. 17 O Comitê de Monitoramento das Ações de Prevenção e Combate ao COVID19 passa a ser composto pelos ocupantes dos cargos e funções a\\nseguir indicados:\\n\\nI – Prefeita(o) Constitucional;\\nII – Secretária(o) Municipal de Saúde;\\nIII – Secretário(o) de Administração;\\nIV – Secretária(o) de Educação;\\nV – Secretária(o) de Desenvolvimento Social;\\nVI – Procuradoria Jurídica Municipal;\\n\\n§1º Caberá ao Comitê de Monitoramento das A.P.C. ao COVID19 a emissão de atos complementares necessários para seu fiel cumprimento,\\npodendo, para tanto, consultar representantes de outros órgãos e entidades, públicos ou privados, bem como outras secretarias não elencadas neste\\ndecreto;\\n\\n§2º As reuniões ocorrerão, exclusivamente, de forma virtual, em grupo de trabalho específico “Comitê MPC CVD 19 M. Horebe, para tratar das\\nmedidas administrativas;\\n\\nArt. 18 Este decreto entra em vigor na data sua publicação, reproduzindo seus efeitos enquanto perdurar o estado de emergência em saúde pública,\\ndecorrente da pandemia causado pelo COVID19;\\n\\nPublique-se,\\n\\nCumpra-se.\\n\\nGabinete do Prefeito Municipal de Monte Horebe/PB, 05 de Abril de 2020.\\n\\nMARCOS ERON NOGUEIRA\\nPrefeito Constitucional\\n\\nCRONOGRAMA DE EXECUÇÃO DESTE DECRETO\\n\\n\\nSegunda-feira 06/04/2020\\nSecretaria de Administração:\\n1º Notificação de todos os estabelecimentos comerciais, para conhecimento do novo decreto;\\n2º Contratação dos Agentes Especiais de Inspeção Sanitária;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 42\\n\\n\\nSecretaria de Saúde:\\n3º Avaliação da situação clínica de todos os profissionais de saúde, para isolar os possíveis infectados dos pacientes;\\n4º Adequação das unidades de saúde às medidas de biossegurança do art. 8º deste decreto;\\nSecretaria de Desenvolvimento Social:\\n5º Início do cadastro das novas famílias e execução das providências para doação das cestas básicas as famílias já cadastradas;\\n\\nTerça-feira 07/04/2020\\n\\n\\nSecretaria de Saúde\\n1º Treinamento dos Agentes Especiais de Inspeção Sanitária e formação dos respectivos grupos de trabalho;\\n2º Início da primeira rodada de inspeção em todos os estabelecimentos comerciais;\\nSecretaria de Desenvolvimento Social:\\n3º Elaboração do cronograma de distribuição das cestas básicas, com datas, horários e endereços aonde as mesmas serão entregues;\\nSecretaria de Administração\\n6º Avaliação dos possíveis autos de infrações, para possibilitar a abertura dos processos administrativos e emissão dos autos de interdições;\\n\\nQuarta-feira 08/04/2020\\n\\nSecretaria de Administração:\\n1º Comunicação ao Ministério Público do Estado da Paraíba sobre o cronograma de distribuição das cestas básicas, devendo-se anexar ao ofício o cadastro das\\nfamílias beneficiadas;\\nSecretaria de Saúde\\n2º Rodada de inspeção em todos os estabelecimentos comerciais;\\n\\nQuinta-feira 09/04/2020\\nSecretaria de Saúde\\n2º Nova rodada de inspeção em todos os estabelecimentos comerciais;\\n\\nSexta-feira 10/04/2020\\n\\n\\nSecretaria de Saúde\\n2º Nova rodada de inspeção em todos os estabelecimentos comerciais;\\n3º Elaboração do primeiro relatório de avaliação das medidas implementadas pelo novo decreto, ficando esta secretaria responsável pela relação de pacientes com\\nsuspeitas de infecção;\\n\\nSábado 09/04/2020\\n\\nSecretaria de Administração:\\n1º Elaboração do primeiro relatório de avaliação das medidas implementadas pelo novo decreto, ficando esta secretaria responsável pela relação de estabelecimentos\\nque aderiram ao decreto, bem como a relação dos possíveis autos de infrações e de interdições;\\nSecretaria de Saúde\\n2º Elaboração do primeiro relatório de avaliação das medidas implementadas pelo novo decreto, ficando esta secretaria responsável pela relação de pacientes com\\nsuspeitas de infecção;\\n3º Nova rodada de inspeção em todos os estabelecimentos comerciais;\\n\\n\\nANEXO I\\n\\n(Escala que deverá ser elaborada pelo(a) Secretário(a) de Saúde)\\n\\nESCALA DE TRABALHO DOS GRUPOS DE INSPEÇÃO SANITÁRIA\\n\\nOs grupos de inspeções especiais sanitárias, previstos no art. 3º deste decreto, atuarão sob regime da seguinte escala de trabalho:\\n\\nSegunda-feira Terça-feira Quarta-feira Quinta-feira Sexta-feira Sábado Domingo\\n\\nGrupo de Inspeção 01 Grupo de Inspeção 02 Grupo de Inspeção 03 Grupo de Inspeção 01 Grupo de Inspeção 02 Grupo de Inspeção 03 Grupo de Inspeção 01\\n\\nInício: 7h da manhã Jornada: 24h\\nInício: 7h da manhã\\nJornada:24h\\n\\nInício: 7h da manhã\\nJornada:24h\\n\\nInício: 7h da manhã\\nJornada:24h\\n\\nInício: 7h da manhã\\nJornada:24h\\n\\nInício: 7h da manhã\\nJornada:24h\\n\\nInício: 7h da manhã\\nJornada:24h\\n\\nSegunda-feira Terça-feira Quarta-feira Quinta-feira Sexta-feira Sábado Domingo\\n\\nGrupo de Inspeção 02 Grupo de Inspeção 03 Grupo de Inspeção 01 Grupo de Inspeção 02 Grupo de Inspeção 03 Grupo de Inspeção 01 Grupo de Inspeção 02\\n\\nInício: 7h da manhã Jornada: 24h\\nInício: 7h da manhã\\nJornada:24h\\n\\nInício: 7h da manhã\\nJornada:24h\\n\\nInício: 7h da manhã\\nJornada:24h\\n\\nInício: 7h da manhã\\nJornada:24h\\n\\nInício: 7h da manhã\\nJornada:24h\\n\\nInício: 7h da manhã\\nJornada:24h\\n\\nSegunda-feira Terça-feira Quarta-feira Quinta-feira Sexta-feira Sábado Domingo\\n\\nGrupo de Inspeção 03 Grupo de Inspeção 01 Grupo de Inspeção 02 Grupo de Inspeção 03 Grupo de Inspeção 01 Grupo de Inspeção 02 Grupo de Inspeção 03\\n\\nInício: 7h da manhã Jornada: 24h\\nInício: 7h da manhã\\nJornada:24h\\n\\nInício: 7h da manhã\\nJornada:24h\\n\\nInício: 7h da manhã\\nJornada:24h\\n\\nInício: 7h da manhã\\nJornada:24h\\n\\nInício: 7h da manhã\\nJornada:24h\\n\\nInício: 7h da manhã\\nJornada:24h\\n\\nSegunda-feira Terça-feira Quarta-feira Quinta-feira Sexta-feira Sábado Domingo\\n\\nGrupo de Inspeção 01 Grupo de Inspeção 02 Grupo de Inspeção 03 Grupo de Inspeção 01 Grupo de Inspeção 02 Grupo de Inspeção 03 Grupo de Inspeção 01\\n\\nInício: 7h da manhã Jornada: 24h\\nInício: 7h da manhã\\nJornada:24h\\n\\nInício: 7h da manhã\\nJornada:24h\\n\\nInício: 7h da manhã\\nJornada:24h\\n\\nInício: 7h da manhã\\nJornada:24h\\n\\nInício: 7h da manhã\\nJornada:24h\\n\\nInício: 7h da manhã\\nJornada:24h\\n\\nSegunda-feira Terça-feira\\n\\nGrupo de Inspeção 02 Grupo de Inspeção 03\\n\\nInício: 7h da manhã Jornada: 24h Início: 7h da manhã Jornada:24h\\n\\n\\nCÓDIGO PENAL - Art. 267 - Causar epidemia, mediante a propagação de germes patogênicos: Pena - reclusão, de dez a quinze anos. (Redação\\ndada pela Lei nº 8.072, de 25.7.1990) § 1º - Se do fato resulta morte, a pena é aplicada em dobro. Infração de medida sanitária preventiva; Art.\\n268 - Infringir determinação do poder público, destinada a impedir introdução ou propagação de doença contagiosa: Pena - detenção, de um mês a\\num ano, e multa. Parágrafo único - A pena é aumentada de um terço, se o agente é funcionário da saúde pública ou exerce a profissão de médico,\\nfarmacêutico, dentista ou enfermeiro.\\n\\nLCP - Decreto Lei nº 3.688 de 03 de Outubro de 1941 - Art. 47. Exercer profissão ou atividade econômica ou anunciar que a exerce, sem\\npreencher as condições a que por lei está subordinado o seu exercício: Pena - prisão simples, de quinze dias a três meses, ou multa (...);\\n\\nCÓDIGO PENAL - Art. 267 - Causar epidemia, mediante a propagação de germes patogênicos: Pena - reclusão, de dez a quinze anos. (Redação\\ndada pela Lei nº 8.072, de 25.7.1990) § 1º - Se do fato resulta morte, a pena é aplicada em dobro. Infração de medida sanitária preventiva; Art.\\n268 - Infringir determinação do poder público, destinada a impedir introdução ou propagação de doença contagiosa: Pena - detenção, de um mês a\\num ano, e multa. Parágrafo único - A pena é aumentada de um terço, se o agente é funcionário da saúde pública ou exerce a profissão de médico,\\nfarmacêutico, dentista ou enfermeiro.\\n\\nCÓDIGO PENAL - Art. 267 - Causar epidemia, mediante a propagação de germes patogênicos: Pena - reclusão, de dez a quinze anos. (Redação\\ndada pela Lei nº 8.072, de 25.7.1990) § 1º - Se do fato resulta morte, a pena é aplicada em dobro. Infração de medida sanitária preventiva; Art.\\n268 - Infringir determinação do poder público, destinada a impedir introdução ou propagação de doença contagiosa: Pena - detenção, de um mês a\\num ano, e multa. Parágrafo único - A pena é aumentada de um terço, se o agente é funcionário da saúde pública ou exerce a profissão de médico,\\nfarmacêutico, dentista ou enfermeiro.\\n\\nPublicado por:\\nValdir Manuel da Silva\\n\\nCódigo Identificador:701D470C\",\n    \"data_publicacao\": \"2020-04-07\"\n}"
]