[
  "{\n  \"municipio\": \"CAAPORÃ\",\n  \"id\": \"caapora\",\n  \"cabecalho\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \",\n  \"texto\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \\n\\nESTADO DA PARAÍBA\\n\\nMUNICÍPIO DE CAAPORÃ\\n\\n\\n\\nINSTITUTO DE PREVIDÊNCIA SOCIAL DOS SERVIDORES\\n\\nMUNICIPAIS DE CAAPORÃ (IPSEC)\\n\\nPENSÃO POR MORTE - JOSÉ FLÁVIO ALVES DA\\n\\nSILVEIRA\\n\\n\\n\\nPORTARIA Nº 022/2020\\n\\n\\nO DIRETOR PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA\\n\\nSOCIAL DOS SERVIDORES MUNICIPAIS DE CAAPORÃ –\\n\\nIPSEC, no uso das atribuições que lhe são conferidas pelo Art. 58,\\n\\ninciso I, da Lei nº 427/2002, e em conformidade com o Processo nº\\n\\n030/2020,\\n\\n\\n\\nR E S O L V E:\\n\\n\\nConceder pensão vitalícia à JOSÉ FLÁVIO ALVES DA\\n\\nSILVEIRA, pelo falecimento de seu cônjuge, a servidora\\n\\nJOSINEIDE GOMES DA SILVEIRA, Auxiliar de Serviços,\\n\\nmatrícula nº 888, lotada na Secretaria Municipal de Educação, com\\n\\nfundamentação legal no Art. 40, §7º, da Constituição Federal de 1988,\\n\\ncom redação dada pela Emenda Constitucional nº 103/2019,\\n\\ncombinado com os Arts. 21 e 22, §1º, da Lei Municipal nº 427/2002.\\n\\n\\n\\nEsta portaria entra em vigor na data da sua publicação, retroagindo os\\n\\nseus efeitos ao dia 22 de junho de 2020.\\n\\n\\n\\nCaaporã, 01 de setembro de 2020.\\n\\n\\n\\nRUAN OLIVEIRA DE ARAÚJO\\nDiretor Presidente do IPSEC\\n\\nPublicado por:\\nSóstenes Queiroz da Silva\\n\\nCódigo Identificador:A24FC358\\n\\n\\nINSTITUTO DE PREVIDÊNCIA SOCIAL DOS SERVIDORES\\n\\nMUNICIPAIS DE CAAPORÃ (IPSEC)\\n\\nPENSÃO POR MORTE - FERNANDO GOMES DE FRANÇA\\n\\n\\n\\nPORTARIA Nº 023/2020\\n\\n\\nO DIRETOR PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA\\n\\nSOCIAL DOS SERVIDORES MUNICIPAIS DE CAAPORÃ –\\n\\nIPSEC, no uso das atribuições que lhe são conferidas pelo Art. 58,\\n\\ninciso I, da Lei nº 427/2002, e em conformidade com o Processo nº\\n\\n036/2020,\\n\\n\\n\\nR E S O L V E:\\n\\n\\nConceder pensão vitalícia à FERNANDO GOMES DE FRANÇA,\\n\\npelo falecimento de seu cônjuge, a servidora MARLUCE LOPES\\n\\nDE FRANÇA, Atendente Aposentada, matrícula nº 150, lotada no\\n\\nInstituto de Previdência Social dos Servidores Municipais de Caaporã,\\n\\ncom fundamentação legal no Art. 40, §7º, da Constituição Federal de\\n\\n1988, com redação dada pela Emenda Constitucional nº 103/2019,\\n\\ncombinado com os Arts. 21 e 22, §1º, da Lei Municipal nº 427/2002.\\n\\n\\n\\nCaaporã, 01 de setembro de 2020.\\n\\n\\n\\nRUAN OLIVEIRA DE ARAÚJO\\nDiretor Presidente do IPSEC\\n\\nPublicado por:\\nSóstenes Queiroz da Silva\\n\\nCódigo Identificador:58DE9322\\n\\n\\nINSTITUTO DE PREVIDÊNCIA SOCIAL DOS SERVIDORES\\n\\nMUNICIPAIS DE CAAPORÃ (IPSEC)\\n\\nAPOSENTADORIA - SEVERINO GUEDES CAMPOS\\n\\n\\n\\nPORTARIA Nº 024/2020\\n\\n\\nO DIRETOR PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA\\n\\nSOCIAL DOS SERVIDORES MUNICIPAIS DE CAAPORÃ –\\n\\nIPSEC, no uso das atribuições que lhe são conferidas pelo Art. 58 da\\n\\nLei nº 427/2002, e em conformidade com o Processo nº 2269/2009,\\n\\n\\n\\nR E S O L V E:\\n\\n\\n1 - Retificar a Portaria nº 037/2009, publicada no Semanário Oficial\\n\\nnº 187, de 01 a 09 de outubro de 2009, dando-lhe a seguinte redação:\\n\\n\\n\\n“Conceder aposentadoria por invalidez permanente, com proventos\\n\\nintegrais e paridade, ao servidor SEVERINO GUEDES CAMPOS,\\n\\nProfessor, matrícula nº 795, com lotação fixada na Secretaria de\\n\\nEducação, com fundamentação no Art. 40, § 1º, inciso I da CF/88, in\\n\\nfine, (Redação dada pela EC 41/2003), c/c art. 6º-A da EC 41/2003\\n\\n(incluído pela EC 70/2012).”\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                     2\\n\\n\\n\\n2 - Tornar sem efeitos a Portaria nº 005/2019, publicada no Diário\\n\\nOficial dos Municípios nº 2262, de 10 de janeiro de 2019.\\n\\n\\n\\nCaaporã, 01 de setembro de 2020.\\n\\n\\n\\nRUAN OLIVEIRA DE ARAÚJO\\nDiretor Presidente do IPSEC\\n\\nPublicado por:\\nSóstenes Queiroz da Silva\\n\\nCódigo Identificador:4F2CFFAE\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E GESTÃO DE\\n\\nPESSOAS\\n\\nDECRETO Nº 168, DE 31 DE AGOSTO DE 2020.\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\n\\nDECRETO Nº 168, DE 31 DE AGOSTO DE 2020.\\n\\n\\nPRORROGAÇÃO DO ESTADO DE\\n\\nCALAMIDADE PÚBLICA, PARA OS FINS DO\\n\\nART. 65 DA LEI COMPLEMENTAR Nº. 101/2000,\\n\\nEM RAZÃO DA CRISE DE SAÚDE PÚBLICA\\n\\nDECORRENTE DA PANDEMIA DO\\n\\nCORONAVÍRUS (COVID-19), E SUAS\\n\\nREPERCUSSÕES NAS FINANÇAS PÚBLICAS\\n\\nDO MUNICÍPIO DE CAAPORÃ/PB,\\n\\nESTABELECE MEDIDAS DE AUXÍLIOS\\n\\nSOCIAIS E DÁ OUTRAS PROVIDÊNCIAS\\n\\nCORRELATAS.\\n\\n\\n\\nO PREFEITO DO MUNICÍPIO DE CAAPORÃ, ESTADO DA\\n\\nPARAÍBA, no uso de suas atribuições legais, em especial ao art. 81,\\n\\ninciso VIII da Lei Orgânica do Município de Caaporã, e demais\\n\\ndisposições legais aplicáveis, e ainda,\\n\\n\\n\\nCONSIDERANDO o Estado de Emergência em Saúde Pública de\\n\\nImportância Nacional, decretado pelo Ministério da Saúde por meio\\n\\nda Portaria nº. 188, de 03 de janeiro de 2020, em virtude da\\n\\ndisseminação global da Infecção Humana pelo Coronavírus (COVID-\\n\\n19), nos termos do Decreto Federal nº 7.616, de 17 de novembro de\\n\\n2011;\\n\\n\\n\\nCONSIDERANDO a declaração da condição de transmissão\\n\\npandêmica sustentada da infecção humana pelo Coronavírus (COVID-\\n\\n19), anunciada pela Organização Mundial de Saúde em 11 de março\\n\\nde 2020;\\n\\n\\n\\nCONSIDERANDO que o Decreto Legislativo Federal nº 06/2020, de\\n\\n20/03/2020, que reconhece, para os fins do art. 65 da Lei\\n\\nComplementar nº 101, de 4 de maio de 2000, a ocorrência do estado\\n\\nde calamidade pública, nos termos da solicitação do Presidente da\\n\\nRepública encaminhada por meio da Mensagem nº 93, de 18 de março\\n\\nde 2020, com efeitos até 31/12/2020;\\n\\n\\n\\nCONSIDERANDO que o Decreto Legislativo Estadual nº 258, de\\n\\n15/04/2020, que reconhece, para os fins do art. 65 da Lei\\n\\nComplementar nº 101, de 4 de maio de 2000, estado de calamidade\\n\\npública nos municípios que especifica;\\n\\n\\n\\nCONSIDERANDO a mesma ação pelo Decreto Estadual nº. 40.134,\\n\\nde 20 de março de 2020, que declara Estado de Calamidade Pública\\n\\nem todo o território do Estado da Paraíba, para fins de prevenção e de\\n\\nenfrentamento à epidemia causada pelo novo Coronavírus (COVID-\\n\\n19);\\n\\n\\n\\nCONSIDERANDO que a referida crise impõe o aumento de gastos\\n\\npúblicos e o estabelecimento das medidas de enfrentamento da\\n\\nemergência de saúde pública de importância internacional decorrente\\n\\nda aludida pandemia, bem como indiscutível queda na arrecadação de\\n\\nreceitas próprias e nos valores dos repasses efetuados pela União\\n\\nFederal e pelo Governo do Estado da Paraíba;\\n\\n\\n\\nConsiderando todas as medidas até aqui adotadas no Município e\\n\\ntodos os esforços de contenção de despesas que foram e estarão sendo\\n\\nimplementados para ajustar as contas municipais, em virtude de se\\n\\nmanter a prestação dos serviços públicos e de adotar medidas no\\n\\nâmbito municipal para o enfrentamento da grave situação de saúde\\n\\npública; e\\n\\n\\n\\nConsiderando a Portaria nº 454, de 20/03/2020, editada pelo\\n\\nMinistério da Saúde, declarando a transmissão Comunitária do\\n\\ncoronavírus (covid-19) em todo território nacional;\\n\\n\\n\\nConsiderando o Decreto 142, de 02/04/2020, que Declara Estado de\\n\\nCalamidade Pública, para os fins exclusivos do art. 65, da Lei\\n\\nComplementar nº 101, de 04 de maio de 2000, em razão da grave\\n\\ncrise de saúde pública decorrente da pandemia do Coronavírus\\n\\n(COVID-19), e suas repercussões nas finanças públicas do Município\\n\\nde Caaporã, já que haverá aumento de gastos públicos e queda na\\n\\narrecadação de receitas próprias e nos valores dos repasses efetuados\\n\\npela União Federal e pelo Governo do Estado da Paraíba, com efeitos\\n\\naté 31/08/2020,\\n\\n\\n\\nD E C R E T A:\\n\\n\\nArt. 1º. Tendo em vista a continuidade da situação de calamidade\\n\\npública devido a pandemia do COVID-19, fica prorrogado até 31 de\\n\\ndezembro de 2020, o Estado de Calamidade Pública no Município de\\n\\nCaaporã, para os fins exclusivos do art. 65 da Lei Complementar nº\\n\\n101, de 04 de maio de 2000, em razão da grave crise de saúde pública\\n\\ndecorrente da pandemia do Coronavírus (COVID-19), estabelecido\\n\\natravés do Decreto Municipal nº 142, de 02 de Abril de 2020.\\n\\n\\n\\nArt. 2º. Ficam convalidadas e mantidas as medidas já adotadas neste\\n\\nMunicípio enquanto durar a situação atual, ou até que sejam editados\\n\\nnovos atos revogadores.\\n\\n\\n\\nArt. 3º. O Poder Executivo solicitará, por meio de mensagem a ser\\n\\nenviada à Assembleia Legislativa do Estado da Paraíba, a prorrogação\\n\\ndo reconhecimento do estado de calamidade pública, para os fins do\\n\\nart. 65, da Lei Complementar nº 101, de 04 de maio de 2000.\\n\\n\\n\\nArt. 4º. Este Decreto entrará em vigor na data de sua publicação.\\n\\n\\n\\nCRISTIANO FERREIRA MONTEIRO\\nPrefeito\\n\\nPublicado por:\\nMayara França de Queiroz\\n\\nCódigo Identificador:729992B8\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E GESTÃO DE\\n\\nPESSOAS\\n\\nDECRETO Nº 167, DE 31 DE AGOSTO DE 2020.\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\n\\nDECRETO Nº 167, DE 31 DE AGOSTO DE 2020.\\n\\n\\nDISPÕE SOBRE A FLEXIBILIZAÇÃO DE\\n\\nMEDIDAS PARA REABERTURA GRADUAL\\n\\nDAS ATIVIDADES ECONÔMICAS NO\\n\\nMUNICÍPIO DE CAAPORÃ, COM ADEQUAÇÃO\\n\\nPARA FAIXA AMARELA DE\\n\\nFUNCIONAMENTO DO SETOR ECONÔMICO E\\n\\nENFRENTAMENTO DA INFECÇÃO HUMANA\\n\\nPELO NOVO CORONAVÍRUS (COVID-19), E DÁ\\n\\nOUTRAS PROVIDÊNCIAS\\n\\n\\n\\nO PREFEITO DO MUNICÍPIO DE CAAPORÃ, ESTADO DA\\n\\nPARAÍBA, no uso de suas atribuições legais, em especial ao art. 81,\\n\\ninciso VIII da Lei Orgânica do Município de Caaporã, e demais\\n\\ndisposições legais aplicáveis, e ainda,\\n\\n\\n\\nCONSIDERANDO o Estado de Emergência em Saúde Pública de\\n\\nImportância Nacional, decretado pelo Ministério da Saúde por meio\\n\\nda Portaria nº. 188, de 03 de janeiro de 2020, em virtude da\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                     3\\n\\n\\n\\ndisseminação global da Infecção Humana pelo Coronavírus (COVID-\\n\\n19), nos termos do Decreto Federal nº 7.616, de 17 de novembro de\\n\\n2011; CONSIDERANDO a declaração da condição de transmissão\\n\\npandêmica sustentada da infecção humana pelo Coronavírus (COVID-\\n\\n19), anunciada pela Organização Mundial de Saúde em 11 de março\\n\\nde 2020;\\n\\nCONSIDERANDO o Decreto Estadual nº. 40.122, de 13 de março de\\n\\n2020, que decretou Situação de Emergência no Estado da Paraíba ante\\n\\nao contexto de decretação de Emergência em Saúde Pública de\\n\\nInteresse Nacional pelo Ministério da Saúde e a declaração da\\n\\ncondição de pandemia de infecção humana pelo Coronavírus\\n\\n(COVID-19) definida pela Organização Mundial de Saúde;\\n\\nCONSIDERANDO o Decreto Estadual nº 40.304, de 12/06/2020, que\\n\\ntrata sobre a adoção do plano Novo Normal Paraíba, de medidas\\n\\ntemporárias e emergenciais de prevenção de contágio pela COVID-19\\n\\n(Novo Coronavírus) no âmbito da Administração Pública direta e\\n\\nindireta, bem como sobre recomendações aos municípios e ao setor\\n\\nprivado estadual;\\n\\nCONSIDERANDO que o Município de Caaporã decretou estado de\\n\\ncalamidade pública através do Decreto 142, de 02/04/2020, como\\n\\ntambém editou os Decretos 137/2020, de 17 de março de 2020,\\n\\n138/2020, de 20 de março de 2020; 139/2020, de 23 de março de\\n\\n2020; 140/2020, de 23 de março de 2020; 141/2020, de 26 de março\\n\\nde 2020; 147/2020, de 11 de maio de 2020; 149/2020, de 18 de maio\\n\\nde 2020; 151/2020, de 01 de junho de 2020; 154/2020, de 15/06/2020;\\n\\n158/2020, de 01 de julho de 2020, os quais estabeleceram medidas\\n\\npara enfrentamento da emergência de saúde pública de importância\\n\\ninternacional, decorrente da infecção humana pelo novo coronavírus\\n\\n(COVID-19)\\n\\n\\n\\nD E C R E T A:\\n\\n\\n\\nArt. 1º. A partir do dia 31 de Agosto até o dia 07 de setembro de\\n\\n2020, fica autorizado a abertura dos estabelecimentos comerciais e\\n\\nserviços abaixo relacionados, que seguirão horário, condições de\\n\\nfuncionamento e logística para atendimento de clientes, aqui\\n\\nestabelecidos:\\n\\nI - Atividades físicas individuais ao ar livre em praças ou outros locais\\n\\nde uso coletivo, sempre com uso de máscaras e obedecendo o\\n\\ndistanciamento entre as pessoas.\\n\\nII - Feiras livre, somente para os feirantes residentes no Município de\\n\\nCaaporã, e mercados públicos, obedecendo todas as questões de\\n\\nhigiene e segurança.\\n\\nIII - Lojas de varejo no centro, nos bairros e no Distrito de Cupissura,\\n\\nem horário reduzido de 08hs às 17hs, de segunda a sábado,\\n\\nmonitorando entrada e saída dos consumidores, permanência com uso\\n\\nde máscara, disponibilização de álcool gel, barreiras sanitárias, com\\n\\npermanência de 01 (uma) pessoa a cada três metros quadrados (3m²),\\n\\nincluindo funcionários, colaboradores e consumidores.\\n\\nIV – Restaurantes, lanchonetes no centro, nos bairros e no Distrito de\\n\\nCupissura em horário reduzido de 10hs às 17hs e das 19hs às 22hs,\\n\\nmonitorando entrada e saída dos consumidores, permanência com uso\\n\\nde máscara, disponibilização de álcool gel, barreiras sanitárias, com\\n\\npermanência de 01 (uma) pessoa a cada dois metros quadrados (2m²),\\n\\nincluindo funcionários, colaboradores e consumidores.\\n\\nV - Bares no centro, nos bairros e no Distrito de Cupissura em horário\\n\\nreduzido de 17hs às 22hs, monitorando entrada e saída dos\\n\\nconsumidores, permanência com uso de máscara, disponibilização de\\n\\nálcool gel, barreiras sanitárias, com permanência de 01 (uma) pessoa a\\n\\ncada dois metros quadrados (2m²), incluindo funcionários,\\n\\ncolaboradores e consumidores.\\n\\nVI – Academias que devem observar o distanciamento mínimo de 2\\n\\nmetros entre clientes e funcionários, utilização dos Epi‟s, máscaras,\\n\\nálcool gel, higienização periódica dos espaços e ambiente ventilado.\\n\\nVII – Atividades de futsal, sem a presença de público, com aferição de\\n\\ntemperatura dos jogadores participantes.\\n\\nVIII – Salões de festas poderão realizar eventos nas suas instalações,\\n\\ncom ocupação máxima de 70% (setenta por cento) de sua capacidade.\\n\\n§ 1º. As missas, cultos e demais cerimônias religiosas poderão ser\\n\\nrealizadas on line, bem como por meio de sistema de drive-in, e nas\\n\\nsedes das igrejas e templos, neste caso com ocupação máxima de 30%\\n\\n(trinta por cento) da capacidade e observando todas as normas de\\n\\ndistanciamento social.\\n\\n§ 2º. Os estabelecimentos públicos e privados autorizados a funcionar\\n\\ndevem obedecer às regras de uso obrigatório de máscaras, de higiene,\\n\\nde quantidade máxima e de distanciamento mínimo entre as pessoas,\\n\\ninclusive em filas de atendimento internas e externas, devidamente\\n\\nsinalizadas, e observar demais exigências estabelecidas em normas\\n\\ncomplementares da Secretaria Municipal de Saúde.\\n\\n§ 3º. Os estabelecimentos públicos e privados autorizados a funcionar\\n\\ndevem afastar imediatamente funcionários com suspeita de\\n\\ncontaminação do COVID-19 e aqueles com diagnóstico confirmado,\\n\\npor, no mínimo, 14 dias, mesmo quando apresentem condições físicas\\n\\nde saúde que possibilitem o retorno ao trabalho presencial.\\n\\n\\n\\nArt. 2º. As demais atividades econômicas ou sociais não alcançadas\\n\\npelo disposto no artigo 1º do presente Decreto, permanecem, em\\n\\ncaráter excepcional, suspenso o funcionamento até o dia 07 de\\n\\nSetembro de 2020, diante da necessidade de manutenção das medidas\\n\\nde restrição previstas nos Decretos Municipais, em todo território do\\n\\nMunicípio de Caaporã.\\n\\n\\n\\nArt. 3º. Fica determinada a prorrogação da suspensão das aulas\\n\\npresenciais nas escolas, universidades e faculdades da rede pública e\\n\\nprivada em todo o território municipal até ulterior deliberação, sem\\n\\nprejuízo da manutenção do calendário recomendado pelo Ministério\\n\\nda Educação.\\n\\nParágrafo único. Para evitar prejuízos de cumprimento no calendário\\n\\nacadêmico, fica assegurado o ensino remoto (on line), nos termos da\\n\\nPortaria do Ministério da Educação nº343, de 17 de março de 2020, a\\n\\ntodas as escolas de ensino fundamental e médio e ensino superior, na\\n\\nrede pública ou privada do Município.\\n\\n\\n\\nArt. 4º. Fica prorrogada, até 07 de Setembro do corrente ano, a\\n\\nsuspensão das atividades presenciais no âmbito da Administração\\n\\nPública Municipal instituída pelo Decreto 137, de 18 de março de\\n\\n2020, devendo-se dar preferência ao atendimento por telefone, e-mail\\n\\nou por meio dos serviços eletrônicos, através da utilização do site\\n\\nwww.caapora.pb.gov.br, na aba canais, caapora digital.\\n\\n§ 1º Excetuam-se do disposto no caput deste artigo, os servidores\\n\\nlotados na Secretaria Municipal de Saúde, Secretaria Municipal de\\n\\nInfraestrutura e Secretaria Municipal de Desenvolvimento Humano e\\n\\nInclusão Social, que deverão funcionar de forma irrestrita.\\n\\n§ 2º. Não será permitido o trabalho presencial dos servidores\\n\\nmunicipais:\\n\\nI - que tenham histórico de doenças respiratórias ou doenças crônicas,\\n\\nou cujos familiares, que habitam a mesma residência, tenham doenças\\n\\ncrônicas, devidamente comprovadas através de atestados médicos;\\n\\nII - gestantes e lactantes;\\n\\nIII - que utilizam medicamentos imunossupressores;\\n\\nIV - que manifestarem sintomas respiratórios, como febre, tosse,\\n\\ncoriza ou dificuldade de respirar.\\n\\n§ 3º. Todas as questões relativas ao enquadramento ou não dos\\n\\nservidores municipais nas hipóteses tratadas no § 2º, serão decididas\\n\\npelos secretários e gestores dos respectivos órgãos municipais.\\n\\n\\n\\nArt. 5º. Fica suspenso o gozo de férias dos profissionais da Secretaria\\n\\nMunicipal de Saúde, até 07 de Setembro de 2020.\\n\\n\\n\\nArt. 6º. Permanece obrigatório, em todo território do Município de\\n\\nCaaporã, o uso de máscara, mesmo que artesanal, pelas pessoas que\\n\\ntenham de sair de casa e circular em vias públicas para exercer\\n\\natividades ou adquirir produtos ou serviços essenciais.\\n\\n§ 1º. O descumprimento do disposto no caput deste artigo ensejará\\n\\naplicação de multa de R$ 100,00 (cem reais) por cada pessoa\\n\\nencontrada sem máscara no interior dos estabelecimentos e/ou em\\n\\nespaços públicos, sem prejuízo da apuração de ilícitos criminais,\\n\\ndecorrentes de infração à medida sanitária preventiva (art. 268 do\\n\\nCódigo Penal) e de desobediência (art. 330 do Código Penal).\\n\\n§ 2º Os recursos provenientes das multas aplicadas por\\n\\ndescumprimento das normas deste decreto serão destinados às\\n\\nmedidas de combate ao novo coronavírus (COVID-19).\\n\\n§ 3º Os órgãos públicos, os estabelecimentos privados e os condutores\\n\\ne operadores de veículos ficam obrigados a exigir o uso de máscaras\\n\\npelos seus servidores, empregados, colaboradores, consumidores,\\n\\nusuários e passageiros.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                     4\\n\\n\\n\\n§ 4º A disposição constante no caput deste artigo não se aplica às\\n\\ncrianças menores de três anos e pessoas com Transtorno do Espectro\\n\\nAutista – TEA, deficiência intelectual, deficiências sensoriais ou\\n\\noutras deficiências que as impeçam de usar uma máscara facial\\n\\nadequadamente, conforme declaração médica.\\n\\n§ 5º Na circulação de táxis, moto táxi e transportes alternativos\\n\\nmunicipais e intermunicipais, é obrigatória a utilização dos EPI's, bem\\n\\ncomo a desinfecção periódica do automóvel e motocicletas.\\n\\nArt. 7º. A Secretaria da Saúde manterá monitoramento da evolução da\\n\\npandemia da COVID-19 no Município, em especial dos efeitos da\\n\\nsuspensão gradual e setorial de restrições de serviços e atividades nas\\n\\ncondições estruturais e epidemiológicas, podendo elaborar novas\\n\\nrecomendações a qualquer tempo.\\n\\n\\n\\nArt. 8º. A infração a quaisquer dos dispositivos deste Decreto\\n\\nacarretará cassação de alvará de funcionamento e interdição imediata\\n\\ndo estabelecimento, com encaminhamento do auto de infração para os\\n\\nórgãos de fiscalização para a devida apuração, bem como\\n\\nencaminhamento dos autos de infração para o Ministério Público\\n\\nEstadual e Federal.\\n\\n\\n\\nArt. 9º. Novas medidas poderão ser adotadas, a qualquer momento,\\n\\nem função do cenário epidemiológico do Município.\\n\\n\\n\\nArt. 10. Este Decreto entra em vigor na data de sua publicação.\\n\\n\\n\\nGabinete do Prefeito, em 31 de Agosto de 2020.\\n\\n\\n\\nCRISTIANO FERREIRA MONTEIRO\\nPrefeito\\n\\nPublicado por:\\nMayara França de Queiroz\\n\\nCódigo Identificador:4E733228\",\n  \"data_publicacao\": \"2020-09-01\"\n}",
  "{\n  \"municipio\": \"CABACEIRAS\",\n  \"id\": \"cabaceiras\",\n  \"cabecalho\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \",\n  \"texto\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \\n\\nESTADO DA PARAÍBA\\n\\nMUNICÍPIO DE CABACEIRAS\\n\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\n\\nAVISO DE PREGÃO ELETRÔNICO Nº 00008/2020\\n\\n\\n\\nAVISO DE LICITAÇÃO\\n\\nPREGÃO ELETRÔNICO Nº 00008/2020\\n\\n\\nA PREFEITURA DE CABACEIRAS, através de seu Pregoeiro\\n\\nOficial, torna público a todos os interessados que no dia 14 de\\n\\nSetembro de 2020 às 09h30min, fará realizar licitação na modalidade\\n\\nPREGÃO ELETRÔNICO, tipo Menor Preço, por item, tendo por\\n\\nobjeto a: AQUISIÇÃO DE EQUIPAMENTOS E MATERIAL\\n\\nPERMANENTE PARA A UNIDADE DE SAÚDE DE ACORDO\\n\\nCOM O RECURSO DA EMENDA PARLAMENTAR Nº\\n\\n11309.134000/1200 - 01, CONFORME ESPECIFICAÇÕES E\\n\\nQUANTITATIVOS DESCRITOS NO TERMO DE\\n\\nREFERÊNCIA DO PRESENTE EDITAL., tipo menor preço por\\n\\nitem, para atender a necessidade da Secretaria de Saúde, conforme\\n\\nconsta do Edital durante o exercício de 2020. As empresas\\n\\ninteressadas poderão adquirir o Edital gratuitamente através do\\n\\ntelefone (83) 3356-1117, do portal do TCE/PB\\n\\nhttps://portal.tce.pb.gov.br/ via (SAGRES CIDADÃO – Mural de\\n\\nLicitações – Licitações Previstas) e/ou por e-mail:\\n\\ncpl.cabaceiras17@hotmail.com das 09h00min às 12h00min e/ou do\\n\\nportal http://www.comprasgovernamentais.gov.br. Publicado de\\n\\nforma resumida no DOE e DOU do dia 01.09.2020\\n\\n\\nCabaceiras - PB, 31 de Agosto de 2020.\\n\\n\\n\\nJOSÉ DJANILSON GALDINO DE FARIAS\\nPregoeiro Oficial\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:02C89D1E\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 719, DE 26 DE AGOSTO DE 2020.\\n\\n\\n\\nGabinete do Prefeito\\n\\nPORTARIA nº 719, DE 26 DE AGOSTO DE 2020.\\n\\n\\nDispõe sobre concessão de Licença - Prêmio a\\n\\nServidora Pública Efetiva Municipal que menciona.\\n\\n\\n\\nO Prefeito Constitucional do Município de Cabaceiras, no uso de\\n\\nsuas atribuições legais que lhe confere o artigo 102, inciso IV, da\\n\\nLei Orgânica Municipal, em consonância ainda com o Art. 120 da\\n\\nLei nº 317/1984, que dispõe sobre o Estatuto do Servidor Público,\\n\\nR E S O L V E:\\n\\n\\nArt. 1º Conceder Licença – Prêmio a Servidora Pública Efetiva\\n\\nMunicipal EDILMA FAUSTINO DA SILVA, atendendo\\n\\nreivindicação em anexo, ocupante do cargo de Auxiliar de Serviços\\n\\nGerais, admitida em 30 / 3 / 1998, com seus efeitos a partir do dia 5 de\\n\\nsetembro até o dia 5 de março do ano de 2021.\\n\\n\\n\\nArt. 2º Autorizar a responsável pelo Departamento de Recursos\\n\\nHumanos a registrar no Sistema Informatizado de Folha de\\n\\nPagamento, bem como em sua Ficha Funcional, a presente decisão.\\n\\n\\n\\nArt. 3º Esta Portaria entra em vigor a partir da data de sua publicação.\\n\\n\\n\\nCabaceiras, 26 de agosto de 2020; 185 anos de Emancipação\\n\\nPolítica.\\n\\n\\nPublique-se e cumpra-se.\\n\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:821F2CAF\",\n  \"data_publicacao\": \"2020-09-01\"\n}",
  "{\n  \"municipio\": \"CONCEIÇÃO\",\n  \"id\": \"conceicao\",\n  \"cabecalho\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \",\n  \"texto\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \\n\\nESTADO DA PARAÍBA\\n\\nMUNICÍPIO DE CONCEIÇÃO\\n\\n\\n\\nCAMARA MUNICIPAL DE CONCEIÇÃO\\n\\nRESULTADO DE PROPOSTA DE PREÇOS TOMADA DE\\n\\nPREÇOS Nº 00002/2020\\n\\n\\n\\nA Presidente da Comissão de Licitação da Câmara Municipal de\\n\\nConceição/PB, torna público, o RESULTADO DAS PROPOSTAS\\n\\nDE PREÇOS da Tomada de Preços n.º 00002/2020, na forma abaixo\\n\\nespecificada: Empresa: JOAQUIM LOPES VIEIRA – SOCIEDADE\\n\\nINDIVIDUAL DE ADVOCACIA CNPJ Nº 18.912.038/0001-04,\\n\\npontuação final: 100 pontos; Empresa: BRAZ OLIVEIRA\\n\\nTRAVASSOS QUARTO NETO – SOCIEDADE INDIVIDUAL DE\\n\\nADVOCACIA CNPJ Nº 27.337.536/0001-53, pontuação final: 80\\n\\npontos. Diante da pontuação obtida na análise da proposta de preços a\\n\\ncomissão conclui pela CLASSIFICAÇÃO das referidas empresas,\\n\\nsendo declarada vencedora a empresa JOAQUIM LOPES VIEIRA –\\n\\nSOCIEDADE INDIVIDUAL DE ADVOCACIA, com o valor mensal\\n\\nde R$: 3.800,00, totalizando assim R$ 26.600,00 (VINTE E SEIS\\n\\nMIL E SEISCENTOS REAIS). Dos atos decorrentes do procedimento\\n\\nlicitatório, caberão recursos nos termos do Art. 109, da Lei Federal nº.\\n\\n8.666/93 e suas alterações desta forma fica aberto o prazo recursal.\\n\\n\\n\\nConceição/PB, 31 de Agosto de 2020.\\n\\n\\n\\nMARIA FRANCINEIDE ALVES\\nPresidente da Comissão\\n\\nPublicado por:\\nIlo Istênio Tavares Ramalho\\n\\nCódigo Identificador:E317335F\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO PREGÃO ELETRÔNICO Nº\\n\\n00012/2020\\n\\n\\n\\nA prefeitura Municipal de Conceição – PB, torna público que estar\\n\\nrealizando licitação sob modalidade Pregão Eletrônico, do tipo menor\\n\\npreço, para: Aquisição de medicamento para atender as necessidades\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                     5\\n\\n\\n\\ndo Fundo Municipal de Saúde do Município de Conceição - PB. Data\\n\\ne horário do recebimento das propostas: até às 08:20 horas do dia\\n\\n15/09/2020. Data e horário do início da disputa: 08:30 horas do dia\\n\\n15/09/2020. Recursos: previstos no orçamento vigente. Fundamento\\n\\nlegal: Lei Nº 10.520/02, Decreto Nº 10.024/2019, Decreto Municipal\\n\\nde N° 014/2020, Lei Nº 8.666/1993 e subsidiárias. LOCAL: Portal de\\n\\nCompras Públicas – www.portaldecompraspublicas.com.br. Modo de\\n\\nDisputa: Aberto. Outros esclarecimentos poderão ser fornecidos na\\n\\nsede temporária da Prefeitura Municipal, das 08:00 às 13:00hs,\\n\\natravés do Setor de Licitação, na Rua Capitão João Miguel - Centro\\n\\nAdministrativo Integrado, S/N - São José - Conceição – PB, CEP:\\n\\n58970-000.\\n\\n\\n\\nConceição – PB, 31 de Agosto de 2020.\\n\\n\\n\\nKÉSSYA MEDEIROS LACERDA FIGUEIREDO DE SOUSA\\nPregoeira\\n\\nPublicado por:\\nIlo Istênio Tavares Ramalho\\n\\nCódigo Identificador:AB8A2201\",\n  \"data_publicacao\": \"2020-09-01\"\n}",
  "{\n  \"municipio\": \"CONDADO\",\n  \"id\": \"condado\",\n  \"cabecalho\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \",\n  \"texto\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \\n\\nESTADO DA PARAÍBA\\n\\nMUNICÍPIO DE CONDADO\\n\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO - PREGÃO PRESENCIAL SRP Nº\\n\\n00027/2020\\n\\n\\n\\nOBJETO: REGISTRO DE PREÇO para aquisição de tintas em geral e\\n\\nacessórios, com fornecimento parcelado, para manutenção de bens\\n\\nimóveis do município de Condado. Data e Local: 14 de Setembro de\\n\\n2020 às 09:00 horas, na sala de Reuniões da CPL, Rua Padre Amâncio\\n\\nLeite, 395 - Centro – Condado/PB. O edital está disponível no Portal\\n\\nOficial do Município: http://www.condado.pb.gov.br e no Mural de\\n\\nLicitação no Portal do Tribunal de Contas do Estado da Paraíba:\\n\\nhttps://tramita.tce.pb.gov.br/tramita/pages/main.jsf.\\n\\n\\n\\nCondado- PB, 28 de Agosto de 2020.\\n\\n\\n\\nLUCIANA LEITE FERNANDES\\nPregoeira Oficial\\n\\nPublicado por:\\nFrancisca Lidiane Alves da Silva\\n\\nCódigo Identificador:06760746\\n\\n\\nGABINETE DO PREFEITO\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL SRP Nº\\n\\n00024/2020\\n\\n\\n\\nNos termos do relatório final apresentado pela Pregoeira Oficial e\\n\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\n\\nPresencial SRP nº 00024/2020, que objetiva: REGISTRO DE PREÇO\\n\\npara aquisição de tintas em geral e acessórios, com fornecimento\\n\\nparcelado, para manutenção de bens imóveis do município de\\n\\nCondado; HOMOLOGO o correspondente procedimento licitatório:\\n\\nLicitação Deserta.\\n\\n\\n\\nCondado - PB, 21 de Agosto de 2020\\n\\n\\n\\nCAIO RODRIGO BEZERRA PAIXÃO\\nPrefeito\\n\\nPublicado por:\\nFrancisca Lidiane Alves da Silva\\n\\nCódigo Identificador:D41F0DF0\",\n  \"data_publicacao\": \"2020-09-01\"\n}",
  "{\n  \"municipio\": \"JUNCO DO SERIDÓ\",\n  \"id\": \"junco-do-serido\",\n  \"cabecalho\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \",\n  \"texto\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \\n\\nESTADO DA PARAÍBA\\n\\nMUNICÍPIO DE JUNCO DO SERIDÓ\\n\\n\\n\\nSECRETARIA DE SAÚDE\\n\\nAVISO DE LICITAÇÃO\\n\\n\\n\\nPROCESSO LICITATÓRIO Nº 023/2020\\nPREGÃO na forma PRESENCIAL Nº 015/2020\\n\\nA PREFEITURA MUNICIPAL DE JUNCO DO SERIDÓ-PB, por\\n\\nseu Pregoeiro Oficial, designado pela Portaria nº 004/2020, de\\n\\n02.01.2020, publica para conhecimento dos interessados que, nos\\n\\ntermos da Lei nº 10.520/02 e alterações, Lei Federal nº 13.979/20, Lei\\n\\nComplementar nº 123/06, pelo Decreto nº 005/10 que regulamentou a\\n\\nsua aplicação no âmbito do Poder Municipal e subsidiariamente pela\\n\\nLei nº 8.666/93 e suas alterações, realizará licitação na modalidade\\n\\nPREGÃO, na forma PRESENCIAL, na Sala da CPL – Comissão\\n\\nPermanente de Licitação da Prefeitura Municipal de Junco do Seridó-\\n\\nPB, localizada na Avenida Balduíno Guedes, 770 – Centro, no dia\\n\\n04.09.2020 às 10h00min (horário local) para Aquisição de Kits de\\n\\nTeste Rápido para diagnóstico de COVID-19, em caráter de\\n\\nurgência para o enfrentamento da emergência de Saúde Pública\\n\\ndo Município de Junco do Seridó-PB, conforme Anexo I – Termo\\n\\nde Referência do Edital. Maiores informações e cópia completa do\\n\\nEdital e seus Anexos, poderão ser obtidas na sede da prefeitura, na\\n\\nAvenida Balduíno Guedes, 770, Bairro Centro, na cidade de Junco do\\n\\nSeridó-PB, Fone: (83) 3464-1069, através do endereço eletrônico\\n\\npmjunco@yahoo.com.br ou do site: www.juncodoserido.pb.gov.br,\\n\\nbem como após o cadastramento do Aviso de Licitação junto ao TCE\\n\\n– Tribunal de Contas do Estado da Paraíba, através do link\\n\\nhttps://tramita.tce.pb.gov.br/tramita/pages/main.jsf.\\n\\n\\n\\nJunco do Seridó-PB, 31 de Agosto de 2020.\\n\\n\\n\\nJOSÉ ANTÔNIO DOS SANTOS\\nPregoeiro Oficial\\n\\nPublicado por:\\nJosé Márcio Monteiro Nunes\\n\\nCódigo Identificador:C46B8728\",\n  \"data_publicacao\": \"2020-09-01\"\n}",
  "{\n  \"municipio\": \"SÃO MAMEDE\",\n  \"id\": \"sao-mamede\",\n  \"cabecalho\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \",\n  \"texto\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \\n\\nESTADO DA PARAÍBA\\n\\nMUNICÍPIO DE SÃO MAMEDE\\n\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO\\n\\n\\n\\nAVISO DE LICITAÇÃO – PREGÃO ELETRÔNICO Nº 06/2020\\n\\nO PREGOEIRO da Prefeitura Municipal de São Mamede/PB, torna\\n\\npúblico para conhecimento do público e interessados que realizará no\\n\\nsítio eletrônico www.portaldecompraspublicas.com.br o PREGÃO\\n\\nELETRÔNICO Nº 06/2020 Cujo OBJETO É: Aquisição de\\n\\nPerfuratriz e Acessórios para atender as necessidades da Prefeitura\\n\\nMunicipal de São Mamede, conforme especificações constantes do\\n\\nTermo de Referência. Informa ainda que oedital com seus anexos\\n\\nencontram-se a disposição dos interessados no site:\\n\\nwww.portaldecompraspublicas.com.br, site institucional da Prefeitura:\\n\\nwww.saomamede.pb.gov.br ou Mural de Licitações do TCE-PB:\\n\\nwww.tce.pb.gov.br. A sessão pública na forma eletrônica será aberta\\n\\nàs 08H:00M (Horário de Brasília) do dia 15/09/2020. Esclarecimentos\\n\\nsobre o certame poderão ser solicitados pelo telefone: (083) 3462-\\n\\n1238 ou através do e-mail: licitacao@saomamede.pb.gov.br, no\\n\\nhorário das 08h:00 às 12h:00 de segunda a sexta feira.\\n\\n\\n\\nSão Mamede – PB, em 31 de agosto de 2020.\\n\\n\\n\\nJOÃO LOPES DE SOUSA NETO\\nPregoeiro Oficial\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:1541BA3B\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DO TERMO ADITIVO\\n\\n\\n\\nEXTRATO DO TERMO ADITIVO N.º 01/2020 AO CONTRATO\\n\\nN.º 36/2020 DO PROCESSO LICITATÓRIO NA\\n\\nMODALIDADE PREGÃO PRESENCIAL N° 07/2020.\\n\\n\\nPARTES: PREFEITURA MUNICIPAL DE SÃO MAMEDE,\\n\\nCNPJ: 08.922.718/0001-47 e SERTANEJA SERVIÇOS E\\n\\nDISTRIBUIDORA DE VEÍCULOS E PEÇAS LTDA, CNPJ:\\n\\n33.538.090/0001-28.\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                     6\\n\\n\\n\\nO presente Instrumento tem por objetivo alterar a Cláusula Terceira\\n\\ndo Contrato nº 36/2020, tendo em vista que o valor estipulado como\\n\\ngastos para o item 16 (Ambulância Renault Master) vencido pela\\n\\ncontratante não ter sido suficientes até o termino da vigência do\\n\\ncontrato.\\n\\n\\n\\nParágrafo Primeiro – O presente termo aditivo está respaldado\\n\\njuridicamente no que determina a cláusula décima quarta e décima\\n\\nsexta do contrato originário e com o disposto no art. 65, da lei n°\\n\\n8.666/93, e alterações posteriores.\\n\\n\\n\\nParágrafo Segundo – O presente Termo Aditivo será de R$\\n\\n15.000,00 (Quinze Mil Reais), que somado ao valor do contrato\\n\\noriginário de R$ 95.200,00 (Noventa e Cinco Mil e Duzentos Reais,\\n\\nperfaz um valor global de R$ 110.200,00 (Cento e Dez Mil e\\n\\nDuzentos Reais).\\n\\n\\nParágrafo Terceiro – A Clausula Terceira do contrato originário de\\n\\nnº 36/2020, ora alterada, terá a seguinte redação:\\n\\n\\n\\nCLÁUSULA TERCEIRA – DO VALOR E CONDIÇÕES DE\\n\\nPAGAMENTO\\n\\n\\nO Contratante pagará a Contratada a importância com base no preço\\n\\nproposto e aprovado de R$ 110.200,00 (Cento e Dez Mil e Duzentos\\n\\nReais), para a totalidade do período mencionado na CLÁUSULA\\n\\nQUARTA.\\n\\nDA RATIFICAÇÃO\\n\\n\\nCLÁUSULA SEGUNDA\\n\\n\\nTodas as demais cláusulas e condições do Contrato n.º 36/2020, não\\n\\nalteradas ou retificadas pelo presente Termo, são expressamente\\n\\nratificadas, para todos os fins de direito. E, por estarem, assim, justas\\n\\ne acertadas, as partes ou seus representantes legais, assinam o presente\\n\\nTermo, que passa a integrar o Contrato originário, para todos os fins\\n\\nde direito.\\n\\n\\n\\nDATA E ASSINATURA: Tavares – PB, 25 de agosto de 2020,\\n\\nUmberto Jefferson de Morais Lima, Prefeito Municipal e\\n\\nContratado.\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:35762227\\n\\n\\n\\nESTADO DA PARAÍBA\\n\\nMUNICÍPIO DE SÃO MAMEDE\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DO TERMO ADITIVO\\n\\n\\n\\nEXTRATO DO TERMO ADITIVO N.º 01/2020 AO CONTRATO N.º 60/2020 DO PROCESSO LICITATÓRIO NA MODALIDADE\\n\\nPREGÃO PRESENCIAL N° 12/2020.\\n\\n\\nPARTES: PREFEITURA MUNICIPAL DE SÃO MAMEDE, CNPJ: 08.922.718/0001-47 e MARIA DE LOURDES MACEDO DO\\n\\nNASCIMENTO – ME/MERCADINHO MACEDO, CNPJ: 02.368.809/0001-04.\\n\\n\\n\\nO presente Instrumento tem por objetivo alterar a Cláusula Terceira do Contrato nº 60/2020, tendo em vista que a quantidade licitada dos itens\\n\\nconstantes na planilha abaixo vencidos pela contratada não serem suficientes até o termino da vigência do contrato.\\n\\n\\nITEM PRODUTO UNDA V.UNIT LICITADO QTDA LICITADA QTDA ACRESCIDA VALOR ACRESCIDO\\n\\n5 Açúcar cristalizado Kg R$ 2,49 3500 3800 R$ 9.462,00\\n\\n12 Macarrão (500gr) Unid. R$ 1,80 5000 5800 R$ 10.440,00\\n\\n  R$ 19.902,00\\n\\n\\n\\nParágrafo Primeiro – O presente termo aditivo está respaldado juridicamente no que determina a cláusula décima sexta e décima oitava do contrato\\n\\noriginário e com o disposto no art. 65, da lei n° 8.666/93, e alterações posteriores.\\n\\nParágrafo Segundo – O presente Termo Aditivo será de R$ 19.902,00 (Dezenove Mil Novecentos e Dois Reais), que somado ao valor do contrato\\n\\noriginário de R$ 81.646,00 (Oitenta e Um Mil Seiscentos e Quarenta e Seis Reais), perfaz um valor global de R$ 101.548,00 (Centro e Um Mil\\n\\nQuinhentos e Quarenta e Oito Reais).\\n\\nParágrafo Terceiro – A Clausula Terceira do contrato originário de nº 60/2020, ora alterada, terá a seguinte redação:\\n\\nCLÁUSULA TERCEIRA – DO VALOR E CONDIÇÕES DE PAGAMENTO\\n\\nO Contratante pagará a Contratada a importância com base no preço proposto e aprovado de R$ 101.548,00 (Centro e Um Mil Quinhentos e\\n\\nQuarenta e Oito Reais), para a totalidade do período mencionado na CLÁUSULA QUARTA.\\n\\nDA RATIFICAÇÃO\\n\\nParágrafo Quarto\\n\\nTodas as demais cláusulas e condições do Contrato n.º 60/2020, não alteradas ou retificadas pelo presente Termo, são expressamente ratificadas,\\n\\npara todos os fins de direito. E, por estarem, assim, justas e acertadas, as partes ou seus representantes legais, assinam o presente Termo, que passa a\\n\\nintegrar o Contrato originário, para todos os fins de direito.\\n\\nDATA E ASSINATURA: São Mamede – PB, 11 de agosto de 2020, UMBERTO JEFFERSON DE MORAIS LIMA, Prefeita Municipal e\\n\\nEmpresa Contratada.\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:F484FD01\",\n  \"data_publicacao\": \"2020-09-01\"\n}",
  "{\n  \"municipio\": \"ALHANDRA\",\n  \"id\": \"alhandra\",\n  \"cabecalho\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \",\n  \"texto\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE ALHANDRA\\n\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DO 2º TERMO ADITIVO DE PRAZO\\n\\n\\n\\nEXTRATO DO 2º TERMO ADITIVO DE PRAZO\\nProcesso: Dispensa de Licitação Nº DP00002/2020\\n\\nObjeto: Prorrogação de Vigência ao Contrato original\\n\\nContratante: Prefeitura Municipal de Alhandra-PB\\n\\nContratada: Embraester – Empresa Brasileira de Esterilizações Ltda\\n\\nCNPJ: 10.287.853/0001-00\\n\\nPeríodo: 21/07/2020 à 19/10/2020\\n\\nRecurso: Próprio / Federal\\n\\nData Aditivo: 20/07/2020\\nAmparo Legal: Lei nº 8.666 de 21.06.93. art. 57\\n\\nPublicado por:\\nEdivaldo Cavalcante Oliveira\\n\\nCódigo Identificador:7DF03E7C\",\n  \"data_publicacao\": \"2020-09-01\"\n}",
  "{\n  \"municipio\": \"BARRA DE SANTA ROSA\",\n  \"id\": \"barra-de-santa-rosa\",\n  \"cabecalho\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \",\n  \"texto\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE BARRA DE SANTA ROSA\\n\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO - CPL\\n\\nADJUDICAÇÃO - PREGÃO PRESENCIAL Nº 00024/2020\\n\\n\\n\\nADJUDICAÇÃO - PREGÃO PRESENCIAL Nº 00024/2020\\n\\nCom base nos elementos constantes do processo correspondente e\\n\\nobservadas as disposições da legislação vigente, referente ao Pregão\\n\\nPresencial nº 00024/2020, que objetiva: AQUISIÇÃO PARCELADA\\n\\nDE MATERIAL GRÁFICO PARA ATENDER AS\\n\\nNECESSIDADES DAS SECRETARIAS DESTE MUNICÍPIO;\\n\\nADJUDICO o seu objeto a: MARIANA GOMES FERREIRA\\n\\n10949041475 - R$ 161.648,20.\\n\\n\\n\\nBarra de Santa Rosa - PB, 15 de Maio de 2020\\n\\n\\n\\nJULIANA DIAS MONTENEGRO SALES\\nPregoeira Oficial\\n\\nPublicado por:\\nJosé Daniel Martins Silva\\n\\nCódigo Identificador:91B1FBF9\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO - CPL\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00024/2020\\n\\n\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00024/2020\\nNos termos do relatório final apresentado pela Pregoeira Oficial e\\n\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\n\\nPresencial nº 00024/2020, que objetiva: AQUISIÇÃO PARCELADA\\n\\nDE MATERIAL GRÁFICO PARA ATENDER AS\\n\\nNECESSIDADES DAS SECRETARIAS DESTE MUNICÍPIO;\\n\\nHOMOLOGO o correspondente procedimento licitatório em favor de:\\n\\nMARIANA GOMES FERREIRA 10949041475 - R$ 161.648,20.\\n\\n\\n\\nBarra de Santa Rosa - PB, 15 de Maio de 2020\\n\\n\\n\\nJOVINO PEREIRA NEPOMUCENO NETO\\nPrefeito\\n\\nPublicado por:\\nJosé Daniel Martins Silva\\n\\nCódigo Identificador:FC039934\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO - CPL\\n\\nEXTRATO DE CONTRATO – PREGÃO PRESENCIAL Nº\\n\\n00024/2020\\n\\n\\n\\nEXTRATO DE CONTRATO – PREGÃO PRESENCIAL Nº\\n\\n00024/2020\\n\\nOBJETO: AQUISIÇÃO PARCELADA DE MATERIAL GRÁFICO\\n\\nPARA ATENDER AS NECESSIDADES DAS SECRETARIAS\\n\\nDESTE MUNICÍPIO. FUNDAMENTO LEGAL: Pregão Presencial\\n\\nnº 00024/2020. DOTAÇÃO: Recursos Ordinários / Transferência de\\n\\nrecursos do FNDE / Receita de impostos e de Transferência de\\n\\nImpostos - Educação / Transferência do FUNDEB (outras) / Receita\\n\\nde impostos e de Transferência de Impostos - Saúde / Transferência\\n\\nde recursos do SUS / Transferência de Recursos do FNAS 02.00 SEC.\\n\\nDE ADMINISTRAÇÃO 04.122.0001.2003 MANTER AS\\n\\nATIVIDADES DA SEC ADMINISTRACAO 06.00 SEC. DE\\n\\nEDUCAÇÃO, CULTURA E DESPORTO 12.306.0004.2022\\n\\nMANTER AS ATIVIDADES DO PROG. MERENDA ESCOLAR-\\n\\nPNAE 12.361.0003.2023 MANTER AS ATIVIDADES DO ENSINO\\n\\nFUNDAMENTAL - MDE 12.361.0003.2025 MANTER AS\\n\\nATIVIDADES DO PROG. DINHEIRO DIRETO NA ESCOLA\\n\\n12.365.0003.2032 MANTER AS ATIVIDADES DA EDUCAÇÃO\\n\\nINFANTIL - MDE 12.365.0003.2035 MANTER AS ATIVIDADES\\n\\nDOS PROGRAMAS FNDE - CRECHES 12.366.0003.2036\\n\\nMANTER AS ATIVIDADES DO PROG. EDUCAÇÃO DE\\n\\nJOVENS E ADULTOS - EJA 12.366.0003.2037 MANTER AS\\n\\nATIVIDADES DO BRASIL ALFABETIZADO 08.00 FUNDO MUN\\n\\nDE SAUDE - SEC.SAUDE 02040.10.122.0001.2077 - MANTER AS\\n\\nATIVIDADES DA SECRETARIA DE SAUDE\\n\\n02100.10.301.0001.2143 - MANUTENÇÃO DO FUNDO\\n\\nMUNICIPAL DE SAÚDE 02100.10.301.0012.2008 - MANTER\\n\\nPROG DE ATENCAO BASICA DE SAUDE-PAB FIXO\\n\\n02100.10.301.0012.2036 - MANTER ATIV DA ASSISTÊNCIA\\n\\nFARMACÊUTICA 02100.10.301.0012.2088 - NÚCLEO DE APOIO\\n\\nA SAÚDE DA FAMÍLIA - NASF 02100.10.302.0013.2090 -\\n\\nMANUTENÇÃO DAS ATIVIDADES DO SAMU\\n\\n02100.10.302.0013.2149 - MANUTENÇÃO DAS ATIVIDADES DO\\n\\nCAPS 3.3.90.30.00.00 MATERIAL DE CONSUMO. VIGÊNCIA:\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                     7\\n\\n\\n\\naté o final do exercício financeiro de 2020.PARTES\\n\\nCONTRATANTES: Prefeitura Municipal de Barra de Santa Rosa e:\\n\\nCT Nº 10069/2020 - 15.05.20 - MARIANA GOMES FERREIRA\\n\\n10949041475 - R$ 161.648,20.\\n\\nPublicado por:\\nJosé Daniel Martins Silva\\n\\nCódigo Identificador:A9674B01\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO - CPL\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - DISPENSA Nº\\n\\nDP00024/2020\\n\\n\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - DISPENSA Nº\\n\\nDP00024/2020\\nNos termos dos elementos constantes da respectiva Exposição de\\n\\nMotivos que instrui o processo e observado o parecer da Assessoria\\n\\nJurídica, referente a Dispensa de Licitação nº DP00024/2020, que\\n\\nobjetiva: AQUISIÇÃO DE CAMA ELÉTRICA E MONITOR\\n\\nCARDÍACO PARA EQUIPAR UNIDADE BÁSICA DE SAÚDE;\\n\\nRATIFICO o correspondente procedimento e ADJUDICO o seu\\n\\nobjeto a: CIRURGICA MEDICALLI COMERCIAL - EIRELI - R$\\n\\n36.800,00.\\n\\n\\n\\nBarra de Santa Rosa - PB, 06 de Agosto de 2020\\n\\n\\n\\nJOVINO PEREIRA NEPOMUCENO NETO\\nPrefeito\\n\\nPublicado por:\\nJosé Daniel Martins Silva\\n\\nCódigo Identificador:6CA1801C\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO - CPL\\n\\nEXTRATO DE CONTRATO – DISPENSA DE LICITAÇÃO Nº\\n\\nDP00024/2020\\n\\n\\n\\nEXTRATO DE CONTRATO – DISPENSA DE LICITAÇÃO Nº\\n\\nDP00024/2020\\n\\n\\n\\nOBJETO: AQUISIÇÃO DE CAMA ELÉTRICA E MONITOR\\n\\nCARDÍACO PARA EQUIPAR UNIDADE BÁSICA DE SAÚDE.\\n\\nFUNDAMENTO LEGAL: Dispensa de Licitação nº DP00024/2020.\\n\\nDOTAÇÃO: Transferência de Recursos do SUS 2.08 FUNDO\\n\\nMUNICIPAL DE SAÚDE - SEC. SAÚDE 10.302.0007.2049\\n\\nMANTER AS ATIV. DE AÇOES E SERVIÇOS DE SAUDE - FMS\\n\\n10.301.0007.1040 CONST/AMPL/EQUIPAR/REFOR UNIDADES\\n\\nBASICA DE SAUDE 4.4.90.52.01 EQUIPAMENTOS E\\n\\nMATERIAL PERMAN ENTE. VIGÊNCIA: até 06/10/2020.PARTES\\n\\nCONTRATANTES: Prefeitura Municipal de Barra de Santa Rosa e:\\n\\nCT Nº 10088/2020 - 06.08.20 - CIRURGICA MEDICALLI\\n\\nCOMERCIAL - EIRELI - R$ 36.800,00.\\n\\nPublicado por:\\nJosé Daniel Martins Silva\\n\\nCódigo Identificador:6F101463\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO - CPL\\n\\nADJUDICAÇÃO - PREGÃO PRESENCIAL Nº 00029/2020\\n\\n\\n\\nADJUDICAÇÃO - PREGÃO PRESENCIAL Nº 00029/2020\\nCom base nos elementos constantes do processo correspondente e\\n\\nobservadas as disposições da legislação vigente, referente ao Pregão\\n\\nPresencial nº 00029/2020, que objetiva: LOCAÇÃO DE VEÍCULO\\n\\nCOM CONDUTOR PARA FICAR À DISPOSIÇÃO DA\\n\\nSECRETARIA MUNICIPAL DE SAÚDE; ADJUDICO o seu objeto\\n\\na: ERIVAN LUIS DA SILVA 79882021468 - R$ 14.000,00.\\n\\n\\n\\nBarra de Santa Rosa - PB, 18 de Agosto de 2020\\n\\n\\n\\nJULIANA DIAS MONTENEGRO SALES\\nPregoeira Oficial\\n\\nPublicado por:\\nJosé Daniel Martins Silva\\n\\nCódigo Identificador:4039C8AE\\n\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO - CPL\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00029/2020\\n\\n\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00029/2020\\nNos termos do relatório final apresentado pela Pregoeira Oficial e\\n\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\n\\nPresencial nº 00029/2020, que objetiva: LOCAÇÃO DE VEÍCULO\\n\\nCOM CONDUTOR PARA FICAR À DISPOSIÇÃO DA\\n\\nSECRETARIA MUNICIPAL DE SAÚDE; HOMOLOGO o\\n\\ncorrespondente procedimento licitatório em favor de: ERIVAN LUIS\\n\\nDA SILVA 79882021468 - R$ 14.000,00.\\n\\n\\n\\nBarra de Santa Rosa - PB, 19 de Agosto de 2020\\n\\n\\n\\nJOVINO PEREIRA NEPOMUCENO NETO\\nPrefeito\\n\\nPublicado por:\\nJosé Daniel Martins Silva\\n\\nCódigo Identificador:3402AB43\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO - CPL\\n\\nEXTRATO DE CONTRATO – PREGÃO PRESENCIAL Nº\\n\\n00029/2020\\n\\n\\n\\nEXTRATO DE CONTRATO – PREGÃO PRESENCIAL Nº\\n\\n00029/2020\\n\\nOBJETO: LOCAÇÃO DE VEÍCULO COM CONDUTOR PARA\\n\\nFICAR À DISPOSIÇÃO DA SECRETARIA MUNICIPAL DE\\n\\nSAÚDE. FUNDAMENTO LEGAL: Pregão Presencial nº\\n\\n00029/2020. DOTAÇÃO: Recursos Ordinários/Receitas de Impostos\\n\\ne de Transferência de Imposto - Saúde 08.00 FUNDO MUN DE\\n\\nSAUDE - SEC.SAUDE 10.302.0007.2049 MANTER AS ATIV. DE\\n\\nAÇOES E SERVIÇOS DE SAUDE - FMS 3.3.90.36.01 - OUTROS\\n\\nSERVIÇOS DE TERCEIROS - PESSOA JURIDICA 3.3.90.39.01 -\\n\\nOUTROS SERVIÇOS DE TERCEIROS - PESSOA FISICA.\\n\\nVIGÊNCIA: até o final do exercício financeiro de 2020.PARTES\\n\\nCONTRATANTES: Prefeitura Municipal de Barra de Santa Rosa e:\\n\\nCT Nº 10100/2020 - 20.08.20 - ERIVAN LUIS DA SILVA\\n\\n79882021468 - R$ 14.000,00.\\n\\nPublicado por:\\nJosé Daniel Martins Silva\\n\\nCódigo Identificador:9F4AD420\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO - CPL\\n\\nHOMOLOGAÇÃO E ADJUDICAÇÃO - PREGÃO\\n\\nPRESENCIAL Nº 00026/2020\\n\\n\\n\\nHOMOLOGAÇÃO E ADJUDICAÇÃO - PREGÃO\\n\\nPRESENCIAL Nº 00026/2020\\nNos termos do relatório final apresentado pela Pregoeira Oficial e\\n\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\n\\nPresencial nº 00026/2020, que objetiva: AQUISIÇÃO PARCELADA\\n\\nDE MEDICAMENTOS PSICOTRÓPICOS PARA ATENDER AS\\n\\nNECESSIDADES DA SECRETARIA E DO FUNDO MUNICIPAL\\n\\nDE SAÚDE DESTE MUNICÍPIO; HOMOLOGO o correspondente\\n\\nprocedimento licitatório e ADJUDICO o seu objeto a:\\n\\nDROGAFONTE MEDICAMENTOS E MATERIAL HOSPITALAR\\n\\n- R$ 88.118,00; NNMED - DISTRIBUICAO, IMPORTACAO E\\n\\nEXPORTACAO DE MEDICAMENTO - R$ 47.686,40; RDF -\\n\\nDISTRIBUIDORA DE PRODUTOS PARA SAUDE LTDA - R$\\n\\n54.168,00.\\n\\n\\n\\nBarra de Santa Rosa - PB, 19 de Maio de 2020\\n\\n\\n\\nJOVINO PEREIRA NEPOMUCENO NETO\\nPrefeito\\n\\nPublicado por:\\nJosé Daniel Martins Silva\\n\\nCódigo Identificador:E599DB52\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO - CPL\\n\\nEXTRATO DE CONTRATOS – PREGÃO PRESENCIAL Nº\\n\\n00026/2020\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                     8\\n\\n\\n\\nEXTRATO DE CONTRATOS – PREGÃO PRESENCIAL Nº\\n\\n00026/2020\\n\\nOBJETO: AQUISIÇÃO PARCELADA DE MEDICAMENTOS\\n\\nPSICOTRÓPICOS PARA ATENDER AS NECESSIDADES DA\\n\\nSECRETARIA E DO FUNDO MUNICIPAL DE SAÚDE DESTE\\n\\nMUNICÍPIO. FUNDAMENTO LEGAL: Pregão Presencial nº\\n\\n00026/2020. DOTAÇÃO: Recursos Ordinários / Receita de impostos\\n\\ne de Transferência de Impostos - Saúde / Transferência de recursos do\\n\\nSUS 08.00 FUNDO MUN DE SAUDE - SEC.SAUDE\\n\\n02040.10.122.0001.2077 - MANTER AS ATIVIDADES DA\\n\\nSECRETARIA DE SAUDE 02100.10.301.0001.2143 -\\n\\nMANUTENÇÃO DO FUNDO MUNICIPAL DE SAÚDE\\n\\n02100.10.301.0012.2008 - MANTER PROG DE ATENCAO\\n\\nBASICA DE SAUDE-PAB FIXO 02100.10.301.0012.2036 -\\n\\nMANTER ATIV DA ASSISTÊNCIA FARMACÊUTICA\\n\\n02100.10.301.0012.2088 - NÚCLEO DE APOIO A SAÚDE DA\\n\\nFAMÍLIA - NASF 02100.10.302.0013.2090 - MANUTENÇÃO DAS\\n\\nATIVIDADES DO SAMU 02100.10.302.0013.2149 -\\n\\nMANUTENÇÃO DAS ATIVIDADES DO CAPS 3.3.90.30.00.00\\n\\nMATERIAL DE CONSUMO. VIGÊNCIA: até o final do exercício\\n\\nfinanceiro de 2020.PARTES CONTRATANTES: Prefeitura\\n\\nMunicipal de Barra de Santa Rosa e: CT Nº 10070/2020 - 20.05.20 -\\n\\nDROGAFONTE MEDICAMENTOS E MATERIAL HOSPITALAR\\n\\n- R$ 88.118,00; CT Nº 10071/2020 - 20.05.20 - NNMED -\\n\\nDISTRIBUICAO, IMPORTACAO E EXPORTACAO DE\\n\\nMEDICAMENTO - R$ 47.686,40; CT Nº 10072/2020 - 20.05.20 -\\n\\nRDF - DISTRIBUIDORA DE PRODUTOS PARA SAUDE LTDA -\\n\\nR$ 54.168,00.\\n\\nPublicado por:\\nJosé Daniel Martins Silva\\n\\nCódigo Identificador:6385B9F7\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO - CPL\\n\\nADJUDICAÇÃO - PREGÃO PRESENCIAL Nº 00023/2020\\n\\n\\n\\nADJUDICAÇÃO - PREGÃO PRESENCIAL Nº 00023/2020\\nCom base nos elementos constantes do processo correspondente e\\n\\nobservadas as disposições da legislação vigente, referente ao Pregão\\n\\nPresencial nº 00023/2020, que objetiva: AQUISIÇÃO PARCELADA\\n\\nDE MATERIAL DE EXPEDIENTE PARA ATENDER AS\\n\\nNECESSIDADES DAS SECRETARIAS DESTE MUNICÍPIO;\\n\\nADJUDICO o seu objeto a: E ZALMA SOUZA - R$ 62.999,07;\\n\\nPAPELARIA ROCHA LTDA ME - R$ 5.734,66.\\n\\n\\n\\nBarra de Santa Rosa - PB, 15 de Maio de 2020\\n\\n\\n\\nJULIANA DIAS MONTENEGRO SALES\\nPregoeira Oficial\\n\\nPublicado por:\\nJosé Daniel Martins Silva\\n\\nCódigo Identificador:57596D78\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO - CPL\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00023/2020\\n\\n\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00023/2020\\nNos termos do relatório final apresentado pela Pregoeira Oficial e\\n\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\n\\nPresencial nº 00023/2020, que objetiva: AQUISIÇÃO PARCELADA\\n\\nDE MATERIAL DE EXPEDIENTE PARA ATENDER AS\\n\\nNECESSIDADES DAS SECRETARIAS DESTE MUNICÍPIO;\\n\\nHOMOLOGO o correspondente procedimento licitatório em favor de:\\n\\nE ZALMA SOUZA - R$ 62.999,07; PAPELARIA ROCHA LTDA\\n\\nME - R$ 5.734,66.\\n\\n\\n\\nBarra de Santa Rosa - PB, 15 de Maio de 2020\\n\\n\\n\\nJOVINO PEREIRA NEPOMUCENO NETO\\nPrefeito\\n\\nPublicado por:\\nJosé Daniel Martins Silva\\n\\nCódigo Identificador:7A129C97\\n\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO - CPL\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00023/2020\\n\\n\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00023/2020\\nNos termos do relatório final apresentado pela Pregoeira Oficial e\\n\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\n\\nPresencial nº 00023/2020, que objetiva: AQUISIÇÃO PARCELADA\\n\\nDE MATERIAL DE EXPEDIENTE PARA ATENDER AS\\n\\nNECESSIDADES DAS SECRETARIAS DESTE MUNICÍPIO;\\n\\nHOMOLOGO o correspondente procedimento licitatório em favor de:\\n\\nE ZALMA SOUZA - R$ 62.999,07; PAPELARIA ROCHA LTDA\\n\\nME - R$ 5.734,66.\\n\\n\\n\\nBarra de Santa Rosa - PB, 15 de Maio de 2020\\n\\n\\n\\nJOVINO PEREIRA NEPOMUCENO NETO\\nPrefeito\\n\\nPublicado por:\\nJosé Daniel Martins Silva\\n\\nCódigo Identificador:FEFF0B86\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO - CPL\\n\\nEXTRATO DE CONTRATOS – PREGÃO PRESENCIAL Nº\\n\\n00023/2020\\n\\n\\n\\nEXTRATO DE CONTRATOS – PREGÃO PRESENCIAL Nº\\n\\n00023/2020\\n\\nOBJETO: AQUISIÇÃO PARCELADA DE MATERIAL DE\\n\\nEXPEDIENTE PARA ATENDER AS NECESSIDADES DAS\\n\\nSECRETARIAS DESTE MUNICÍPIO. FUNDAMENTO LEGAL:\\n\\nPregão Presencial nº 00023/2020. DOTAÇÃO: Recursos Ordinários /\\n\\nTransferência de recursos do FNDE / Receita de impostos e de\\n\\nTransferência de Impostos - Educação / Transferência do FUNDEB\\n\\n(outras) / Receita de impostos e de Transferência de Impostos - Saúde\\n\\n/ Transferência de recursos do SUS / Transferência de Recursos do\\n\\nFNAS 01.00 GABINETE DO PREFEITO 04.122.0001.2002\\n\\nMANTER ATIVIDADES DO GABINETE DO PREFEITO 02.00\\n\\nSEC. DE ADMINISTRAÇÃO 04.122.0001.2003 MANTER AS\\n\\nATIVIDADES DA SEC ADMINISTRACAO 03.00 SEC. DE\\n\\nFINANÇAS 04.123.0001.2008 MANTER AS ATIVIDADES DA\\n\\nARRECADACAO MUNICIPAL 04.123.0001.2009 MANTER AS\\n\\nATIVIDADES DA TESOURARIA E CONTABILIDADE 05.00\\n\\nSEC. DE AGRICULTURA 20.606.0001.2014 MANTER AS\\n\\nATIVIDADES DA SECRETARIA DE AGRICULTURA 06.00 SEC.\\n\\nDE EDUCAÇÃO, CULTURA E DESPORTO 12.361.0003.2023\\n\\nMANTER AS ATIVIDADES DO ENSINO FUNDAMENTAL -\\n\\nMDE 12.361.0003.2028 MANTER AS ATIVIDADES DO ENSINO\\n\\nFUNDAMENTAL - FUNDEB 40% (OUTRAS DESPESAS\\n\\n12.365.0003.2032 MANTER AS ATIVIDADES DA EDUCAÇÃO\\n\\nINFANTIL - MDE 12.365.0003.2034 MANTER AS ATIVIDADES\\n\\nDA EDUCAÇÃO INFANTIL - FUNDEB 40% (OUTRAS\\n\\nDESPESAS) 12.365.0003.2035 MANTER AS ATIVIDADES DOS\\n\\nPROGRAMAS FNDE - CRECHES 12.366.0003.1019\\n\\nIMPLANTAÇÃO DO CURSO PRÉ-VESTIBULAR\\n\\n12.366.0003.2036 MANTER AS ATIVIDADES DO PROG.\\n\\nEDUCAÇÃO DE JOVENS E ADULTOS - EJA 12.366.0003.2037\\n\\nMANTER AS ATIVIDADES DO BRASIL ALFABETIZADO 07.00\\n\\nSEC. DE INFRAESTRUTURA 15.452.0001.2045 MANTER\\n\\nATIVIDADES DA SEC DE INFRAESTRUTURA 08.00 FUNDO\\n\\nMUN DE SAUDE - SEC.SAUDE 09.00 FUNDO MUN DE\\n\\nASSISTÊNCIA SOCIAL - SEC ASSIS SOCIAL 10.00 SEC. DE\\n\\nTRANSPORTE E TRÂNSITO 26.782.0001.2080 MANTER AS\\n\\nATIVIDADES DO TRANSPORTE E TRÂNSITO 3.3.90.30.01\\n\\nMATERIAL DE CONSUMO. VIGÊNCIA: até o final do exercício\\n\\nfinanceiro de 2020.PARTES CONTRATANTES: Prefeitura\\n\\nMunicipal de Barra de Santa Rosa e: CT Nº 10067/2020 - 15.05.20 -\\n\\nE ZALMA SOUZA - R$ 62.999,07; CT Nº 10068/2020 - 15.05.20 -\\n\\nPAPELARIA ROCHA LTDA ME - R$ 5.734,66.\\n\\nPublicado por:\\nJosé Daniel Martins Silva\\n\\nCódigo Identificador:7AA1F41D\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO - CPL\\n\\nADJUDICAÇÃO - PREGÃO PRESENCIAL Nº 00030/2020\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                     9\\n\\n\\n\\nADJUDICAÇÃO - PREGÃO PRESENCIAL Nº 00030/2020\\nCom base nos elementos constantes do processo correspondente e\\n\\nobservadas as disposições da legislação vigente, referente ao Pregão\\n\\nPresencial nº 00030/2020, que objetiva: AQUISIÇÃO DE\\n\\nOXIGÊNIO MEDICINAL E CONCENTRADOR DE OXIGÊNIO\\n\\nPARA ATENDER AS NECESSIDADES DA SECRETARIA\\n\\nMUNICIPAL DE SAÚDE; ADJUDICO o seu objeto a:\\n\\nALEXSANDRO SANTOS DA SILVA - EPP - R$ 6.950,00;\\n\\nVENTILAR COMERCIO E SERVICOS DE ALUGUEL DE\\n\\nAPARELHOS MEDICOS - R$ 7.500,00.\\n\\n\\n\\nBarra de Santa Rosa - PB, 28 de Agosto de 2020\\n\\n\\n\\nJULIANA DIAS MONTENEGRO SALES\\nPregoeira Oficial\\n\\nPublicado por:\\nJosé Daniel Martins Silva\\n\\nCódigo Identificador:68F087B3\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO - CPL\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00030/2020\\n\\n\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00030/2020\\n\\n\\n\\nNos termos do relatório final apresentado pela Pregoeira Oficial e\\n\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\n\\nPresencial nº 00030/2020, que objetiva: AQUISIÇÃO DE\\n\\nOXIGÊNIO MEDICINAL E CONCENTRADOR DE OXIGÊNIO\\n\\nPARA ATENDER AS NECESSIDADES DA SECRETARIA\\n\\nMUNICIPAL DE SAÚDE; HOMOLOGO o correspondente\\n\\nprocedimento licitatório em favor de: ALEXSANDRO SANTOS DA\\n\\nSILVA - EPP - R$ 6.950,00; VENTILAR COMERCIO E SERVICOS\\n\\nDE ALUGUEL DE APARELHOS MEDICOS - R$ 7.500,00.\\n\\n\\n\\nBarra de Santa Rosa - PB, 31 de Agosto de 2020\\n\\n\\n\\nJOVINO PEREIRA NEPOMUCENO NETO\\nPrefeito\\n\\nPublicado por:\\nJosé Daniel Martins Silva\\n\\nCódigo Identificador:043CFCD1\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO - CPL\\n\\nCONVOCAÇÃO PARA ASSINAR CONTRATO – PREGÃO\\n\\nPRESENCIAL Nº 00030/2020\\n\\n\\n\\nCONVOCAÇÃO PARA ASSINAR CONTRATO –\\n\\nPREGÃO PRESENCIAL Nº 00030/2020\\n\\n\\n\\nPROCESSO: Pregão Presencial nº 00030/2020. OBJETO: Aquisição\\n\\nde Oxigênio Medicinal e Concentrador de Oxigênio para Atender as\\n\\nNecessidades da Secretaria Municipal de Saúde. NOTIFICAÇÃO:\\n\\nConvocamos as seguintes empresas para no prazo de 05 (cinco) dias\\n\\nconsecutivos, considerados da data desta publicação, comparecer\\n\\njunto a Comissão Permanente de Licitação objetivando a assinatura do\\n\\nrespectivo contrato, sob pena de incidência da cominação prevista no\\n\\nArt. 81, da Lei Federal nº 8.666/93 e suas alterações posteriores:\\n\\nAlexsandro Santos da Silva - EPP - CNPJ 05.329.135/0001-19.\\n\\nVentilar Comercio e Servicos de Aluguel de Aparelhos Medicos -\\n\\nCNPJ 08.965.403/0001-87. INFORMAÇÕES: na sede da CPL, Rua\\n\\nManoel de Sousa Lima, 118 - Centro - Barra de Santa Rosa - Barra de\\n\\nSanta Rosa - PB, no horário das 07:00 as 13:00 horas dos dias úteis.\\n\\nTelefone: (083) 3376-1040.\\n\\n\\n\\nBarra de Santa Rosa - PB, 31 de Agosto de 2020\\n\\n\\n\\nJOVINO PEREIRA NEPOMUCENO NETO\\nPrefeito\\n\\nPublicado por:\\nJosé Daniel Martins Silva\\n\\nCódigo Identificador:8E97361D\\n\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO - CPL\\n\\nEXTRATO DO 4º TERMO ADITIVO AO CONTRATO Nº\\n\\n10096/2019-CPL\\n\\n\\n\\nEXTRATO DO 4º TERMO ADITIVO AO CONTRATO Nº\\n\\n10096/2019-CPL\\n\\n\\n\\nNº do aditivo: 4º termo aditivo ao contrato nº 10096/2019-CPL, da\\n\\nTomada de Preço nº 00006/2019 / Objeto do aditamento: Adita o\\n\\nprazo de execução da obra em mais 4 (quatro) meses ao inicialmente\\n\\ncontratado, ficando a nova vigência até 18 de dezembro de 2020 /\\n\\nFundamentação Legal: Lei nº 8.666/93 e suas alterações / Data de\\n\\nassinatura do termo aditivo: 06 de agosto de 2020 /\\n\\n\\n\\nPREFEITURA MUNICIPAL DE BARRA DE SANTA ROSA\\nContratante\\n\\n\\n\\nSST CONSTRUTORA EIRELI - EPP\\nContratado\\n\\nPublicado por:\\nJosé Daniel Martins Silva\\n\\nCódigo Identificador:C029ACE3\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO - CPL\\n\\nEXTRATO DO 1º TERMO ADITIVO AO CONTRATO Nº\\n\\n10011/2020-CPL\\n\\n\\n\\nEXTRATO DO 1º TERMO ADITIVO AO CONTRATO Nº\\n\\n10011/2020-CPL\\n\\n\\n\\nNº do aditivo: 1º termo aditivo ao contrato nº 10011/2020-CPL, da\\n\\nTomada de Preço nº 00008/2019 / Objeto do aditamento: Adita o\\n\\nprazo de execução em mais 6 (seis) meses ao inicialmente contratado /\\n\\nFundamentação Legal: Lei nº 8.666/93 e suas alterações / Data de\\n\\nassinatura do termo aditivo: 07 de agosto de 2020 /\\n\\n\\n\\nPREFEITURA MUNICIPAL DE BARRA DE SANTA ROSA\\nContratante\\n\\n\\n\\nMJC CONSTRUÇÕES EIRELI,\\nContratado\\n\\nPublicado por:\\nJosé Daniel Martins Silva\\n\\nCódigo Identificador:F2A5300A\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO - CPL\\n\\nEXTRATO DO 2º TERMO ADITIVO AO CONTRATO Nº\\n\\n10107/2019-CPL\\n\\n\\n\\nEXTRATO DO 2º TERMO ADITIVO AO CONTRATO Nº\\n\\n10107/2019-CPL\\n\\n\\n\\nNº do aditivo: 2º termo aditivo ao contrato nº 10107/2019-CPL, da\\n\\nTomada de Preço nº 00007/2019 / Objeto do aditamento: Adita o\\n\\nprazo de execução em mais 4 (quatro) meses ao inicialmente\\n\\ncontratado, com nova vigência até 18 de dezembro de 2020 /\\n\\nFundamentação Legal: Lei nº 8.666/93 e suas alterações / Data de\\n\\nassinatura do termo aditivo: 10 de agosto de 2020\\n\\n\\n\\nPREFEITURA MUNICIPAL DE BARRA DE SANTA ROSA\\nContratante\\n\\n\\n\\nCONSTRUTORA F. OLIVEIRA EIRELI\\nContratado\\n\\nPublicado por:\\nJosé Daniel Martins Silva\\n\\nCódigo Identificador:04F49EA4\",\n  \"data_publicacao\": \"2020-09-01\"\n}",
  "{\n  \"municipio\": \"BERNARDINO BATISTA\",\n  \"id\": \"bernardino-batista\",\n  \"cabecalho\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \",\n  \"texto\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE BERNARDINO BATISTA\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                     10\\n\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\n\\nFINANÇAS\\n\\nDISPÕE SOBRE A PRORROGAÇÃO DE DECRETO QUE\\n\\nESTIPULA AS FLEXIBILIZAÇÕES E RESTRIÇÕES DAS\\n\\nMEDIDAS DE ENFRENTAMENTO DA PANDEMIA\\n\\nPROVOCADA PELO NOVO CORONAVÍRUS (COVID-19) E\\n\\nDÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\n\\nDECRETO Nº. 083/2020\\n\\n\\n\\nO PREFEITO MUNICIPAL DE BERNARDINO BATISTA, no\\n\\nuso de suas atribuições legais, de acordo com o disposto na Lei\\n\\nOrgânica do Município, o Decreto Municipal nº 011/2020, de 19 de\\n\\nmarço de 2020 que regulamenta a Lei Municipal nº 243/2005 e\\n\\ndemais legislação aplicável à espécie;\\n\\n\\n\\nConsiderando o Estado de Emergência em Saúde Pública de\\n\\nImportância Nacional (ESPIN), decretado pelo Ministério da Saúde\\n\\npor meio da Portaria nº 188, de 03 de janeiro de 2020, em virtude da\\n\\ndisseminação global da Infecção Humana pelo Coronavírus (COVID-\\n\\n19), nos termos do Decreto federal nº 7.616, de 17 de novembro de\\n\\n2011;\\n\\nConsiderando a declaração da condição de transmissão pandêmica\\n\\nsustentada da infecção humana pelo Coronavírus, anunciada pela\\n\\nOrganização Mundial de Saúde em 11 de março de 2020;\\n\\nConsiderando o Decreto Estadual nº 40.122, de 13 de março de 2020,\\n\\nque decretou Situação de Emergência no Estado da Paraíba ante ao\\n\\ncontexto de decretação de Emergência em Saúde Pública de Interesse\\n\\nNacional pelo Ministério da Saúde e a declaração da condição de\\n\\npandemia de infecção humana pelo Coronavírus, definida pela\\n\\nOrganização Mundial de Saúde;\\n\\nConsiderando os Decretos Municipais 011/2020, 012/2020 e\\n\\n013/2020 que decretou Situação de Emergência e medidas de\\n\\nenfretamento ao COVID-19 no município de Bernardino Batista/PB;\\n\\nConsiderando a necessidade de se estabelecer um plano de resposta\\n\\nefetivo para esta condição de saúde de ampla repercussão\\n\\npopulacional, no âmbito do Município de Bernardino Batista/PB;\\n\\nConsiderando o Decreto Estadual nº 40.304, de 12 de junho de 2020,\\n\\nque dispõe sobre a adoção do plano Novo Normal Paraíba, de\\n\\nmedidas temporárias e emergenciais de prevenção de contágio pela\\n\\nCOVID-19 (Novo Coronavírus) no âmbito da Administração Pública\\n\\ndireta e indireta, bem como sobre recomendações aos municípios e ao\\n\\nsetor privado estadual;\\n\\nConsiderando a necessidade de se estabelecer um plano municipal de\\n\\nretomada gradual das atividades do setor privado e a manutenção de\\n\\nrestrições básicas de prevenção ao contágio pelo COVID-19 (Novo\\n\\nCoronavírus);\\n\\nConsiderando que a continuidade do plano de retomada gradual das\\n\\natividades do setor privado ainda está à mercê da estipulação de\\n\\nnovas restrições para que esse processo seja consciente e\\n\\nresponsável;\\n\\n\\n\\nDECRETA:\\n\\n\\nArt. 1º. Em caráter excepcional, diante da necessidade de conservação\\n\\ndas medidas de enfrentamento ao Novo Coronavírus (COVID-19) e a\\n\\nSituação de Emergência, previstas no Decreto Municipal nº 011/2020,\\n\\nde 19 de março de 2020, fica prorrogado o prazo previsto no art. 2º,\\n\\ndo Decreto Municipal nº 011/2020, de 19 de março de 2020 até o dia\\n\\n15 de setembro de 2020.\\n\\n\\n\\nArt. 2º. Em caráter excepcional, diante da necessidade de conservação\\n\\ndas medidas de enfrentamento ao Novo Coronavírus (COVID-19) e a\\n\\nSituação de Emergência, previstas no Decreto Municipal nº 011/2020,\\n\\nde 19 de março de 2020, fica prorrogado o Decreto Municipal nº\\n\\n065/2020, de 31 de julho de 2020 até o dia 15 de setembro de 2020.\\n\\n\\n\\nArt. 3º. As aulas municipais continuam suspensas até o dia 15 de\\n\\nsetembro de 2020.\\n\\n\\n\\nArt. 4º. O comércio ambulante continua suspenso no município,\\n\\ncompetindo a barreira sanitária evitar sua entrada na cidade desde que\\n\\ntenham por finalidade a realização de vendas e negócios relacionados.\\n\\n\\n\\nArt. 5º. As férias para os profissionais da saúde que estão envolvidos\\n\\ndiretamente no enfrentamento da pandemia continuam suspensas até o\\n\\ndia 15 de setembro de 2020.\\n\\n\\n\\nArt. 6º. As medidas previstas neste Decreto poderão ser reavaliadas a\\n\\nqualquer momento, podendo até serem revogadas quando cessados os\\n\\nmotivos ensejadores de sua emissão e de acordo com a situação\\n\\nepidemiológica do município atestado pela Secretaria Municipal de\\n\\nSaúde e Coordenação de Vigilância Sanitária.\\n\\n\\n\\nArt. 7º. Este Decreto entra e vigor a partir de sua publicação,\\n\\nrevogando-se as disposições em contrário. Publique-se. Cumpra-se.\\n\\n\\n\\nGabinete do Prefeito Constitucional, Bernardino Batista/PB, em 31 de\\n\\nagosto de 2020.\\n\\n\\n\\nGERVAZIO GOMES DOS SANTOS\\nPrefeito Municipal\\n\\nPublicado por:\\nMaria Solange Dário Gomes\\n\\nCódigo Identificador:4F08BF0A\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\n\\nFINANÇAS\\n\\nDISPÕE SOBRE O PROTOCOLO DE SEGURANÇA DAS\\n\\nFESTIVIDADES DE EMANCIPAÇÃO POLÍTICA DE\\n\\nBERNARDINO BATISTA EM RAZÃO DA PANDEMIA\\n\\nPROVOCADA PELO NOVO CORONAVÍRUS (COVID-19) E\\n\\nDÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\n\\nDECRETO Nº. 084/2020\\n\\n\\nDispõe sobre o protocolo de segurança das\\n\\nfestividades de Emancipação Política de Bernardino\\n\\nBatista em razão da pandemia provocada pelo Novo\\n\\nCoronavírus (COVID-19) e dá outras providências.\\n\\n\\n\\nO PREFEITO MUNICIPAL DE BERNARDINO BATISTA, no\\n\\nuso de suas atribuições legais, de acordo com o disposto na Lei\\n\\nOrgânica do Município, o Decreto Municipal nº 011/2020, de 19 de\\n\\nmarço de 2020 que regulamenta a Lei Municipal nº 243/2005, Lei\\n\\nMunicipal 515/2020 e demais legislação aplicável à espécie;\\n\\n\\n\\nConsiderando o Estado de Emergência em Saúde Pública de\\n\\nImportância Nacional (ESPIN), decretado pelo Ministério da Saúde\\n\\npor meio da Portaria nº 188, de 03 de janeiro de 2020, em virtude da\\n\\ndisseminação global da Infecção Humana pelo Coronavírus (COVID-\\n\\n19), nos termos do Decreto federal nº 7.616, de 17 de novembro de\\n\\n2011;\\n\\nConsiderando a declaração da condição de transmissão pandêmica\\n\\nsustentada da infecção humana pelo Coronavírus, anunciada pela\\n\\nOrganização Mundial de Saúde em 11 de março de 2020;\\n\\nConsiderando os Decretos Municipais 011/2020, 012/2020 e\\n\\n013/2020 que decretou Situação de Emergência e medidas de\\n\\nenfretamento ao COVID-19 no município de Bernardino Batista/PB;\\n\\nConsiderando a necessidade de se estabelecer um plano de resposta\\n\\nefetivo para esta condição de saúde de ampla repercussão\\n\\npopulacional, no âmbito do Município de Bernardino Batista/PB;\\n\\nConsiderando o Decreto Estadual nº 40.304, de 12 de junho de 2020,\\n\\nque dispõe sobre a adoção do plano Novo Normal Paraíba, de\\n\\nmedidas temporárias e emergenciais de prevenção de contágio pela\\n\\nCOVID-19 (Novo Coronavírus) no âmbito da Administração Pública\\n\\ndireta e indireta, bem como sobre recomendações aos municípios e ao\\n\\nsetor privado estadual;\\n\\nConsiderando a Lei Municipal nº 515/2015 que institui no calendário\\n\\nde eventos as festividades da Emancipação Administrativa do\\n\\nMunicípio no mês de setembro;\\n\\n\\n\\nDECRETA:\\n\\n\\nArt. 1º. Em caráter excepcional, diante da necessidade de conservação\\n\\ndas medidas de enfrentamento ao Novo Coronavírus (COVID-19) as\\n\\nfestividades de Emancipação Política de Bernardino Batista\\n\\nobedecerão aos parâmetros de segurança estipulados por este Decreto,\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                     11\\n\\n\\n\\ndevendo o poder público fiscalizar o seu cumprimento, garantindo a\\n\\nparticipação da população nos eventos com proteção e as cautelas\\n\\nnecessárias de acordo com o plano “Novo Normal Paraíba” do\\n\\ngoverno do Estado.\\n\\n\\n\\nArt. 2º. A participação da população nos eventos oficiais de\\n\\nEmancipação Política do Município no período de 04 a 08 de\\n\\nsetembro de 2020, obedecerá aos seguintes protocolos de segurança:\\n\\n\\n\\nI - Uso obrigatório de máscara;\\n\\nII – Distanciamento mínimo entre as pessoas de 1,5m (um metro e\\n\\nmeio);\\n\\nIII – Os restaurantes, lanchonetes, pizzarias, bares e similares deverão\\n\\nobservar o disposto no\\n\\nArt. 2º do Decreto Municipal 065/2020 de 31 de julho de 2020;\\n\\n\\n\\nParágrafo único: O descumprimento dos protocolos de segurança\\n\\nacarretará aplicação de multas de acordo com o Decreto 011/2020 de\\n\\n19 de março de 2020 sem prejuízo das denúncias decorrentes ao\\n\\nMinistério Público Estadual.\\n\\n\\n\\nArt.3º. A partida de futebol programada para o dia 06 de setembro às\\n\\n15h30min, deverá obedecer, obrigatoriamente, os seguintes protocolos\\n\\nde segurança:\\n\\n\\n\\nI – Testagem rápida para o diagnóstico da COVID-19 nos jogadores,\\n\\nequipe técnica e imprensa por meio da Secretaria Municipal de Saúde\\n\\ne Meio Ambiente a partir das 14h00min;\\n\\nII – É permitida apenas a entrada de 720 (setecentos e vinte)\\n\\ntorcedores tendo em vista que a área total do Estádio Municipal é de\\n\\n1.080m² (mil e oitenta metros quadrados), permitindo o\\n\\ndistanciamento de 1,5 (um metro e meio) entre os mesmos;\\n\\nIII – Só poderão participar torcedores que residem no Município de\\n\\nBernardino Batista e deverão comprovar na entrada do Estádio esta\\n\\ncondição mediante a apresentação de comprovante de residência ou\\n\\ntítulo de eleitor;\\n\\nIV – Na entrada principal do Estádio Municipal será instalada uma\\n\\nbarreira sanitária verificando a temperatura dos torcedores e\\n\\nhigienizando-os com álcool líquido 70%;\\n\\nV – Os torcedores devem estar fazendo o uso de máscara para que sua\\n\\nentrada seja admitida no Estádio;\\n\\nVI – Não será cobrado bilhete para a partida, apenas será exigido a\\n\\nentrega de um 01kg (um quilo) de alimento não perecível;\\n\\nVII - Não será permitido dentro do Estádio Municipal no dia da\\n\\npartida de futebol, barracas, carrinhos de lanches e similares, venda de\\n\\nbebidas alcóolicas, salvo, a venda de água mineral, refrigerantes,\\n\\nlanches e similares condicionados em isopor devidamente fiscalizado\\n\\no seu conteúdo por meio dos agentes elencados no parágrafo único do\\n\\nartigo anterior.\\n\\nVIII - Não será permitida a entrada de torcedores no Estádio\\n\\nMunicipal em desobediência as normas do presente Decreto e em caso\\n\\nde resistência e entrada forçada, deverá de imediato ser acionada a\\n\\nPolícia Militar.\\n\\nIX – Os jogadores e suas respectivas equipes técnicas só entraram em\\n\\ncampo se o resultado do teste rápido for negativo, aplicando-se a\\n\\nimprensa as mesmas condições.\\n\\n\\n\\nParágrafo único: A fiscalização do protocolo de segurança adotado\\n\\npara a partida de futebol será realizada pela Polícia Militar em\\n\\nparceria com a Secretaria Municipal de Saúde e Meio Ambiente,\\n\\nCoordenação de Vigilância Sanitária, Agentes da Barreira Sanitária e\\n\\nSegurança Privada.\\n\\n\\n\\nArt. 4º. A partida de futebol será transmitida pela Rádio Difusora AM\\n\\n1070 para os torcedores do Município e região.\\n\\n\\n\\nArt. 5º. A Secretaria Municipal de Saúde e Meio Ambiente e a\\n\\nCoordenação de Vigilância Sanitária serão responsáveis pelas\\n\\nmedidas de proteção em saúde, disponibilizando de profissionais da\\n\\nsaúde para estar presente no Estádio no dia da partida de futebol.\\n\\n\\n\\nArt. 6º. Este Decreto entra e vigor a partir de sua publicação, estando\\n\\ncessados os seus efeitos com o término das festividades de\\n\\nEmancipação Política e religiosa, revogando-se as disposições em\\n\\ncontrário. Publique-se. Cumpra-se.\\n\\n\\n\\nGabinete do Prefeito Constitucional, Bernardino Batista/PB, em 31 de\\n\\nagosto de 2020.\\n\\n\\n\\nGERVAZIO GOMES DOS SANTOS\\nPrefeito Municipal\\n\\nPublicado por:\\nMaria Solange Dário Gomes\\n\\nCódigo Identificador:291D9D62\",\n  \"data_publicacao\": \"2020-09-01\"\n}",
  "{\n  \"municipio\": \"BOA VISTA\",\n  \"id\": \"boa-vista\",\n  \"cabecalho\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \",\n  \"texto\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE BOA VISTA\\n\\n\\n\\nSECRETARIA DE EDUCAÇÃO, TURISMO, CULTURA E\\n\\nDESPORTOS\\n\\nPORTARIA Nº 003/2020\\n\\n\\n\\nBoa Vista, 31 de agosto de 2020\\n\\n\\n\\nA SECRETARIA MUNICIPAL DE EDUCAÇÃO, TURISMO,\\n\\nCULTURA E DESPORTOS DE BOA VISTA, no uso de suas\\n\\natribuições legais, de acordo com a Lei Federal nº 14.017, de 29 de\\n\\njunho de 2020 e com o Decreto Municipal nº 778, de 25 de agosto\\n\\nde 2020.\\n\\n\\nRESOLVE:\\n\\n\\nArt. 1º Instituir o Grupo de Trabalho de Acompanhamento e\\n\\nFiscalização da Lei Aldir Blanc de acordo com os seguintes\\n\\nintegrantes:\\n\\n\\n\\n• Secretário Municipal de Educação, Turismo, Cultura e Desportos,\\n\\n\\n\\nBERLITA MACÊDO DE FARIAS ALVES (titular)\\n\\nFLÁVIO ALEX FARIAS (suplente)\\n\\n\\n\\n• Representante do Gabinete do Prefeito;\\n\\n\\n\\nKÉZIA SILMARA COSTA FARIAS (titular)\\n\\nTATIANA PEREIRA COSTA (suplente)\\n\\n\\n\\n• Representante da Procuradoria Municipal;\\n\\n\\n\\nÁUREO MARINHO VITORINO DE ALMEIDA (titular)\\n\\nENIO PEREIRA DE ARAÚJO (suplente)\\n\\n\\n\\n• Representante da Secretaria Municipal de Administração e Finanças;\\n\\n\\n\\nMARIA DE FÁTIMA PEREIRA PORTO RAMOS (titular)\\n\\nJORGE MIGUEL SANTOS GOMES (suplente)\\n\\n\\n\\n• Representante da sociedade civil.\\n\\n\\n\\nVERON ARAÚJO\\n\\nBIANCA MACÊDO DE FARIAS NASCIMENTO\\n\\n\\nBoa Vista - PB, 31 de agosto de 2020.\\n\\n\\n\\nBERLITA MACÊDO DE FARIAS ALVES\\nSecretária Municipal de Educação\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:B0957309\",\n  \"data_publicacao\": \"2020-09-01\"\n}",
  "{\n  \"municipio\": \"BONITO DE SANTA FÉ\",\n  \"id\": \"bonito-de-santa-fe\",\n  \"cabecalho\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \",\n  \"texto\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE BONITO DE SANTA FÉ\\n\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº.114/2020,NOMEIA A COMISSÃO\\n\\nPERMANENTE DE LICITAÇÃO-CP\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                     12\\n\\n\\n\\nPORTARIA Nº.114/2020\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\n\\nBONITO DE SANTA FÉ-PB, no uso das atribuições que lhe são\\n\\nconferidas pelo Lei Orgânica do Município, c/c o art. 51 da Lei n°\\n\\n8.666 de 21 de junho de 1993, Decreto 10.024 de 20 de dezembro de\\n\\n2019 e alterações posteriores.\\n\\n\\n\\nRESOLVE:\\n\\nArt.1º.Designar os senhores JOSÉ CRISTIANO DE LIMA\\n\\nRODRIGUES, MARIA DAS DORES SIQUEIRA LUSTOSA E\\n\\nANTÔNIO SIQUEIRA LUSTOSA, todos do quadro de servidores\\n\\ndo município, como membros titulares, para sob a presidência do\\n\\nprimeiro, compor a COMISSÃO PERMANENTE DE LICITAÇÃO-\\n\\nCPL,para tomar todas as medidas necessárias ao processamento e\\n\\njulgamento das licitações que venham a ser processadas pela\\n\\nPrefeitura Municipal de Bonito de Santa Fé-PB, até o final do\\n\\nexercício 2020.\\n\\nArt.3º.O Presidente da Comissão será substituído em suas ausências e\\n\\nimpedimentos eventuais pelo segundo nomeado.\\n\\nArt.4º.Para assessoramento fica designado o servidor, LUIS\\n\\nHENRYQUE VALDIVINO como membro suplente, com a\\n\\nfinalidade de substituir qualquer dos membros em ausências ou\\n\\nimpedimentos, servindo-lhes de título, para posse e exercício do cargo\\n\\na presente portaria.\\n\\n\\n\\nArt.5º.Publique-se no Diário Oficial do Município, divulgue em\\n\\noutros meios de comunicação e dê-se ciência.\\n\\n\\n\\nArt.6º.Esta Portaria entra em vigor na data de sua publicação,\\n\\nrevogando-se as disposições em contrário.\\n\\n\\n\\nRegistre-se\\n\\nPublique-se, e\\n\\nCumpra-se.\\n\\n\\n\\nPrefeitura Municipal de Bonito de Santa Fé, Estado da Paraíba, 31 de\\n\\nagosto de 2020.\\n\\n\\n\\nFRANCISCO CARLOS DE CARVALHO\\nPrefeito Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\n\\nCódigo Identificador:57F3337E\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº.115/2020,NOMEIA A COMISSÃO DE PREGÃO\\n\\n\\n\\nPORTARIA Nº.115/2020\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\n\\nBONITO DE SANTA FÉ-PB, no uso das atribuições que lhe são\\n\\nconferidas pelo Lei Orgânica do Município, c/c o art. 51 da Lei n°\\n\\n8.666 de 21 de junho de 1993, Decreto 10.024 de 20 de dezembro de\\n\\n2019 e alterações posteriores.\\n\\n\\n\\nRESOLVE:\\n\\n\\nArt.1º.Nomear o Pregoeiro e sua equipe de apoio da seguinte forma:\\n\\nJOSÉ CRISTIANO DE LIMA RODRIGUES - Pregoeiro, MARIA\\n\\nDAS DORES SIQUEIRA LUSTOSA E LUIS HENRYQUE\\n\\nVALDIVINO, Membros da Equipe de Apoio, todos do quadro de\\n\\nservidores do município, para tomar todas as medidas necessárias ao\\n\\nprocessamento e julgamento dos pregões presenciais e ou eletrônicos\\n\\nque venham a ser processados pela Prefeitura Municipal de Bonito de\\n\\nSanta Fé-PB, até o final do exercício 2020.\\n\\nArt.3º. Fica nomeado o servidor ANTÔNIO SIQUEIRA\\n\\nLUSTOSA, como membro suplente, com a finalidade de substituir\\n\\nqualquer dos membros em ausências ou impedimentos, servindo-lhes\\n\\nde título, para posse e exercício do cargo a presente portaria.\\n\\n\\n\\nArt.4º.Publique-se no Diário Oficial do Município, divulgue-se em\\n\\noutros meios de comunicação e dê-se ciência.\\n\\n\\n\\nArt.5º.Esta Portaria entra em vigor na data de sua publicação,\\n\\nrevogando-se todas as disposições em contrário.\\n\\n\\n\\nRegistre-se\\n\\nPublique-se, e\\n\\nCumpra-se.\\n\\n\\n\\nPrefeitura Municipal de Bonito de Santa Fé, Estado da Paraíba, 31 de\\n\\nagosto de 2020.\\n\\n\\n\\nFRANCISCO CARLOS DE CARVALHO\\nPrefeito Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\n\\nCódigo Identificador:C7269DC8\",\n  \"data_publicacao\": \"2020-09-01\"\n}",
  "{\n  \"municipio\": \"COREMAS\",\n  \"id\": \"coremas\",\n  \"cabecalho\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \",\n  \"texto\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE COREMAS\\n\\n\\n\\nPREFEITURA MUNICIPAL DE COREMAS\\n\\nEXTRATO DO SEGUNDO ADITIVO DE VALOR AO\\n\\nCONTRATO Nº 089/2020\\n\\n\\n\\nDispensa de Licitação Por Outros Motivos Nº 013/2020.\\n\\nContratante: Prefeitura de Coremas/PB. Contratada: Susgestão -\\n\\nServiços Técnicos E Administrativos Ltda, CNPJ: 10.603.494/0001-\\n\\n52. Considerando que a vigencia do Decreto Municipal Nº 001/2020;\\n\\nDecreto Municipal Nº 011/2020; Decreto Municipal Nº 013/2020;\\n\\nDecreto Municipal Nº 014/2020, desta forma considerando a\\n\\nnecessidade da continuação dos serviços prestados pela contratada (na\\n\\nárea de saúde com atendimento a nível ambulatorial em regime de\\n\\nplantões, na Policlínica, SAD - Serviço de Atenção Domiciliar\\n\\n\\\"Melhor em Casa\\\", Plantonistas/Urgentistas para o SAMU, Central de\\n\\nRegulação, Auditoria Médica e Unidades de Saúde da Família (PSF),\\n\\natendendo as necessidades do Município de Coremas-PB), ainda\\n\\nvisando atender as medidas temporárias e emergenciais - COVID/19,\\n\\natravés dos Decretos Municipais e suas alterações..Considerando a\\n\\ncontinuação dos serviços e por se tratar de serviços de natureza\\n\\ncontinuada, e ainda considerando a cláusula décima do contrato\\n\\nvigente até 31/12/2020. Contudo fica acrecentado o percentual de\\n\\n50% (Cinquenta por centos) que corresponde o valor total de R$\\n\\n220.797,00 (Duzentos e vintee mil, setecentos e noventa e sete reais),\\n\\nque deverá ser pago pelas prestações de serviços prestados dentro dos\\n\\nperíodos das vigencias dos Decretos Municipais emergenciais do\\n\\nCOVID/19. Ficam ratificadas todas as demais cláusulas contratuais\\n\\nque não foram modificadas pelo presente termo aditivo. Partes:\\n\\nFrancisca das C. A. de Oliveira (Pela contratante) e o Sr. Albanio\\n\\nFerreira da Silva (Pela contratada).\\n\\n\\n\\nCoremas/PB, 28 de agosto de 2020.\\n\\n\\n\\nFRANCISCA DAS C. A. DE OLIVEIRA\\nPrefeita\\n\\nPublicado por:\\nJacé Alves de Oliveira\\n\\nCódigo Identificador:00ACFBCE\",\n  \"data_publicacao\": \"2020-09-01\"\n}",
  "{\n  \"municipio\": \"ITAPORANGA\",\n  \"id\": \"itaporanga\",\n  \"cabecalho\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \",\n  \"texto\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE ITAPORANGA\\n\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nTERMO DE RATIFICAÇÃO\\n\\n\\n\\nDISPENSA DE LICITAÇÃO N° 043/2020\\n\\nPROCESSO LICITATÓRIO N° 072/2020\\n\\n\\nRATIFICO O TERMO DE DISPENSA DE LICITAÇÃO,\\n\\nponderados pela Secretaria Municipal da Assistência Social,\\n\\nDESTINADA AQUISIÇÃO DE MATERIAL E MEDICAMENTO\\n\\nPARA A POPULAÇÃO QUE UTILIZA O PROGRAMA\\n\\nMELHOR EM CASA DA SECRETARIA MUNICIPAL DE\\n\\nSAÚDE DE ITAPORANGA-PB.com fundamento no artigo 24,\\n\\ninciso IV, da Lei no8.666/93,Decreto Municipal Nº 165/2020,\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                     13\\n\\n\\n\\nDecreto Estadual Nº 40.122/2020 e a Lei Federal Nº 13.979/2020 e\\n\\nsuas alterações posteriores juntamente com as Medidas\\n\\nProvisórias Nº 926/2020 e 961/2020,e em consonância com o Parecer\\n\\nJurídico acostada aos autos, exigência do art.38, inciso VI, do mesmo\\n\\ndiploma legal.\\n\\n\\n\\nNOME DO CREDOR: EXPANSÃO MÉDICA LTDA\\n\\nCNPJ: 11.392.682/0001-41\\n\\nENDEREÇO: Rua Arquiteto Herminegildo de Lascio, 334,\\n\\nTambauzinho, João Pessoa-PB.\\n\\nTOTAL DER$ 3.995,29 (Três mil novecentos e noventa e cinco reais\\n\\ne vinte e nove centavos)\\n\\n\\n\\nÀ PUBLICAÇÃO, na forma da lei.\\n\\n\\n\\nItaporanga (PB), 12 de agosto de 2020.\\n\\n\\n\\nDIVALDO DANTAS\\nPrefeito\\n\\nPublicado por:\\nCharles Corcino da Silva\\n\\nCódigo Identificador:073F8533\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE CONTRATO\\n\\n\\n\\nPREGÃO PRESENCIAL N° 015/2020\\n\\nEXTRATO DO CONTRATO Nº 130/2020\\n\\n\\n\\nOBJETO: AQUISIÇÃO PARCELADA DE PNEUS PARA A\\n\\nFROTA PÚBLICA DO MUNICIÍPIO DE ITAPORANGA-PB .\\n\\n\\nJOSÉ RODRIGUES LACERDA NETO - ME\\n\\nInscrito no CNPJ: 70.111.752/0001-05\\n\\nCom sede na Rua Irineu Jofilly, nº 33, Bairro Santo Antônio na\\n\\nCidade de Patos-PB.\\n\\nValor: R$ 45.830,00 (quarenta e cinco mil, oitocentos e trinta reais)\\n\\n\\n\\nVIGÊNCIA: 13/08/2020 a 31/12/2020\\n\\nPublicado por:\\nCharles Corcino da Silva\\n\\nCódigo Identificador:5B5120B8\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE CONTRATO\\n\\n\\n\\nPREGÃO PRESENCIAL N° 014/2020\\n\\nEXTRATO DO CONTRATO Nº 144/2020\\n\\n\\n\\nOBJETO: AQUISIÇÃO PARCELADA DE MÁSCARAS\\n\\nCIRÚRGICAS PARA A SECRETARIA MUNICIPAL DE\\n\\nSAÚDE DA CIDADE DE ITAPORANGA-PB.\\n\\n\\nFARMAGUEDES COMERCIO DE PRODUTOS\\n\\nFARMACEUTICOS, MEDICOS E HOSPITALARES LTDA.\\n\\nInscrito no CNPJ: 08.160.290/0001-42\\n\\nCom sede na Rua MANOEL ALVES DE OLIVEIRA, nº 110,\\n\\nCATOLE na Cidade de CAMPINA GRANDE-PB.\\n\\nValor: R$ R$ 4.500,00 (quatro mil e quinhentos reais).\\n\\n\\n\\nVIGÊNCIA: 18/08/2020 a 31/12/2020\\n\\nPublicado por:\\nCharles Corcino da Silva\\n\\nCódigo Identificador:C608E22E\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nTERMO DE RATIFICAÇÃO\\n\\n\\n\\nDISPENSA DE LICITAÇÃO N° 045/2020\\n\\nPROCESSO LICITATÓRIO N° 074/2020\\n\\n\\nRATIFICO O TERMO DE DISPENSA DE LICITAÇÃO,\\n\\nponderados pela Secretaria Municipal da Assistência Social,\\n\\nDESTINADA CONFECÇÃO DE MÁSCARA PARA\\n\\nPROTEÇÃO RESPIRATÓRIA COM O OBJETIVO DE\\n\\nMONTAR KITS PARA AS FAMÍLIAS CARENTES NO\\n\\nMUNICÍPIO DE ITAPORANGA-PB.com fundamento no artigo\\n\\n24, inciso IV, da Lei no8.666/93,Decreto Municipal Nº 165/2020,\\n\\nDecreto Estadual Nº 40.122/2020 e a Lei Federal Nº 13.979/2020 e\\n\\nsuas alterações posteriores juntamente com as Medidas\\n\\nProvisórias Nº 926/2020 e 961/2020,e em consonância com o Parecer\\n\\nJurídico acostada aos autos, exigência do art.38, inciso VI, do mesmo\\n\\ndiploma legal.\\n\\n\\n\\nNOME DO CREDOR: ANDERSON RANGEL DA SILVA LOPES-\\n\\nME\\n\\nCNPJ: 35.039.942/0001-68\\n\\nENDEREÇO: RUA SANTOS DUMOND, 107, CENTRO,\\n\\nITAPORANGA-PB.\\n\\nTOTAL DER$ 75.000,00 (Setenta e cinco mil reais).\\n\\n\\n\\nÀ PUBLICAÇÃO, na forma da lei.\\n\\n\\n\\nItaporanga (PB) 31 de agosto de 2020.\\n\\n\\n\\nDIVALDO DANTAS\\nPrefeito\\n\\nPublicado por:\\nCharles Corcino da Silva\\n\\nCódigo Identificador:B92E8AD3\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº. 201/2020\\n\\n\\n\\nDECRETO Nº. 201/2020 DE: 31 DE AGOSTO DE 2020\\n\\n\\nDECRETA LUTO OFICIAL E DÁ OUTRAS\\n\\nPROVIDÊNCIAS.\\n\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\n\\nITAPORANGA, ESTADO DA PARAÍBA, NO USO DAS\\n\\nATRIBUIÇÕES QUE LHE SÃO CONFERIDAS PELA\\n\\nCONSTITUIÇÃO FEDERAL E LEI ORGÂNICA DO\\n\\nMUNICÍPIO,\\n\\n\\nD E C R E T A:\\n\\n\\nArt. 1º. Fica decretado, no Município de Itaporanga(PB), LUTO\\n\\nOFICIAL, por três dias, numa homenagem póstuma ao DR.\\n\\nFRANCISCO CLEMENTINO DE CARVALHO(DR.\\n\\nPAIZINHO), EX-PREFEITO DE ITAPORANGA(PB)-GESTÃO:\\n\\n1960/63, ocorrido, no dia 30 de Agosto de 2020, na Capital do\\n\\nEstado da Paraíba.\\n\\n\\n\\nParágrafo Único – Durante esse período, a Bandeira do Município\\n\\nficará hasteada, “A Meio Mastro”, em sinal de luto, na sede da\\n\\nPrefeitura e nas Repartições e Órgãos da Estrutura Administrativa\\n\\nMunicipal.\\n\\n\\n\\nEste Decreto entrará em vigor, na data de sua publicação, revogadas\\n\\nas disposições em contrário.\\n\\n\\n\\nRegistre-se,\\n\\nPublique-se.\\n\\n\\n\\nGabinete do Prefeito Municipal de Itaporanga(PB), 31 de Agosto de\\n\\n2018.\\n\\n\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\n\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:3A48A6B5\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº. 1273/2020\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                     14\\n\\n\\n\\nO PREFEITO DO MUNICÍPIO DE ITAPORANGA, ESTADO\\n\\nDA PARAÍBA, NO USO DAS ATRIBUIÇÕES QUE LHE SÃO\\n\\nCONFERIDAS PELA LEI ORGÂNICA DO MUNICÍPIO E DE\\n\\nACORDO COM O PARECER DA PROCURADORIA GERAL\\n\\nDO MUNICÍPIO CONSTANTE NO PA Nº. 306/20,\\n\\n\\nR E S O L V E:\\n\\n\\nDesignar ROZENILDA DE SOUSA QUEIROZ BERNARDO,\\n\\nProfessora, portadora do RG nº. 3.527.355-2ª. Via-SSDS/PB e\\n\\nCPF nº. 086.724.164-06, para prestar serviço na ESCOLA\\n\\nMUNICIPAL DE ENSINO INFANTIL E FUNDAMENTAL\\n\\nANTÔNIO ZACARIAS DE SOUSA, localizada, na Vila Mocó,\\n\\nneste Município.\\n\\n\\nEsta Portaria entrará em vigor, na data de sua publicação,\\n\\nrevogadas as disposições em contrário.\\n\\n\\nRegistre-se,\\n\\nPublique-se.\\n\\n\\nGabinete do Prefeito Municipal de Itaporanga(PB), 31 de Agosto\\n\\nde 2020.\\n\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:7E6B6BD8\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº. 1274/2020\\n\\n\\n\\nO PREFEITO DO MUNICÍPIO DE ITAPORANGA, ESTADO\\n\\nDA PARAÍBA, NO USO DAS ATRIBUIÇÕES QUE LHE SÃO\\n\\nCONFERIDAS PELA LEI ORGÂNICA DO MUNICÍPIO E DE\\n\\nACORDO COM O PARECER DA PROCURADORIA GERAL\\n\\nDO MUNICÍPIO CONSTANTE NO PA Nº. 307/20,\\n\\n\\nR E S O L V E:\\n\\nDesignar LUZIA SAMARA DE ARAÚJO, Professora, portadora\\n\\ndo RG nº. 2.922.900-2ª. Via-SSDS/PB e CPF nº. 069.447.924-19,\\n\\npara prestar serviço na ESCOLA MUNICIPAL DE ENSINO\\n\\nINFANTIL E FUNDAMENTAL ANTÔNIO ZACARIAS DE\\n\\nSOUSA, localizada, na Vila Mocó, neste Município.\\n\\n\\nEsta Portaria entrará em vigor, na data de sua publicação,\\n\\nrevogadas as disposições em contrário.\\n\\n\\nRegistre-se,\\n\\nPublique-se.\\n\\n\\nGabinete do Prefeito Municipal de Itaporanga(PB), 31 de Agosto\\n\\nde 2020.\\n\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:B0FEEF72\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº. 1275/2020\\n\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\n\\nITAPORANGA, ESTADO DA PARAÍBA, NO USO DAS\\n\\nATRIBUIÇÕES QUE LHE SÃO CONFERIDAS PELA LEI\\n\\nORGÂNICA DO MUNICÍPIO E DE ACORDO COM O\\n\\nAPARECER FAVORÁVEL DA PROCURADORIA GERAL DO\\n\\nMUNICÍPIO CONSTANTE NO PA Nº. 308/20,\\n\\n\\nR E S O L V E:\\n\\n\\nRenovar a “LICENÇA SEM VENCIMENTO, concedida a\\n\\nMARIA DO SOCORRO TOLENTINO LEMOS, Técnica em\\n\\nEnfermagem, matrícula nº. 2000801, lotada, na Secretaria\\n\\nMunicipal de Saúde, portadora do RG nº. 1909547-SSP/PB e CPF\\n\\nnº. 910.738.984-15, pelo período de 01(um) ano, a contar do dia 31\\n\\nde agosto de 2020.\\n\\n\\nEsta Portaria entra em vigor, na data de sua publicação,\\n\\nrevogadas as disposições em contrário.\\n\\n\\nRegistre-se,\\n\\nPublique-se.\\n\\n\\nGabinete do Prefeito Municipal de Itaporanga(PB), 31 de Agosto\\n\\nde 2020.\\n\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:06C9F107\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº. 202/2020\\n\\n\\n\\nDECRETO Nº. 202/2020 DE 31 DE AGOSTO DE 2020.\\n\\n\\nDispõe sobre a alteração de dispositivos do Decreto\\n\\nnº 197/2020 de 14 de agosto de 2020 e Decreto nº\\n\\n187/2020 de 26 de junho de 2020, adequando as\\n\\nMedidas Temporárias e Emergenciais de Prevenção\\n\\nde Contágio pelo Novo Coronavírus (COVID-19)\\n\\nvigentes no Município de Itaporanga, ao Plano Novo\\n\\nNormal Paraíba, instituído por meio do Decreto\\n\\nEstadual nº 40.304 de 12 de junho de 2020 e dá\\n\\noutras providências.\\n\\n\\n\\nO PREFEITO DO MUNICÍPIO DE ITAPORANGA, ESTADO\\n\\nDA PARAÍBA, no uso das atribuições que lhe são conferidas pelo\\n\\ninciso XIV, art. 64 da Lei Orgânica do Município e com fundamento\\n\\nna Lei Federal nº 13.979, de 6 de fevereiro de 2020 e demais\\n\\ndispositivos aplicados a espécie, e ainda\\n\\n\\n\\nCONSIDERANDO que de acordo com a classificação de risco\\n\\nestabelecida pela matriz analítica instituída pelo Plano Novo\\n\\nNormal Paraíba, o Município de Itaporanga recebeu Bandeira\\n\\nAmarela, onde se recomenda liberação do atendimento ao público\\n\\napenas para as atividades consideradas essenciais.\\n\\n\\nCONSIDERANDO a competência concorrente normativa e\\n\\nadministrativa municipal, por se tratar de questão de saúde\\n\\npública voltada ao coletivo, objetivando a proteção de todos os\\n\\ncidadãos, indistintamente,\\n\\n\\nD E C R E T A:\\n\\n\\nArt. 1º. O art. 11 do Decreto nº 197/2020 de 14 de agosto de 2020,\\n\\npassa a vigorar acrescido do parágrafo único com a seguinte redação:\\n\\n\\n\\n“Art. 11. Fica vedada a realização de eventos de qualquer natureza,\\n\\nem local aberto ou fechado, independentemente de sua característica,\\n\\ncondições ambientais, tipo de público, duração, tipo e modalidade de\\n\\nevento, como realizados em casas de espetáculos, clubes, casas\\n\\nnoturnas e centros culturais, bem como a realização de apresentações\\n\\nmusicais de qualquer natureza, em restaurantes, bares, lanchonetes e\\n\\nafins.\\n\\n\\n\\nParágrafo único. Não se enquadram nessa vedação a realização de\\n\\nreuniões, assembleias, treinamentos, palestras, seminários,\\n\\nrealizados por associações públicas ou privadas, organizações\\n\\ngovernamentais e não governamentais, organizações privadas,\\n\\ncomerciais, religiosas, agremiações, partidos políticos, entidades de\\n\\nclasses entre outros, com público máximo de 100 pessoas para\\n\\nespaços abertos e 50 pessoas para espaços fechados, devendo ainda\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                     15\\n\\n\\n\\nmanter o distanciamento social, com distância mínima de 2 (dois)\\n\\nmetros entre as pessoas.\\n\\n\\n.....................” (NR)\\n\\n\\n\\nArt. 2º. O art. 1º do Decreto nº 187/2020 de 26 de junho de 2020,\\n\\npassam a vigorar com a seguinte redação:\\n\\n\\n\\n“Art. 1º. Fica proibido, em todo o perímetro urbano do Município de\\n\\nItaporanga, a montagem, o acendimento e a utilização, para\\n\\nqualquer finalidade, de fogueiras e queimas de entulho, durante o\\n\\nperíodo que perdurar a Situação de Emergência em Saúde Pública,\\n\\ndecorrente da pandemia do coronavírus (COVID-19), declarada por\\n\\nmeio do Decreto nº 165/2020 de 18 de março de 2020.\\n\\n\\n...................(NR)\\\"\\n\\n\\n\\nArt. 3º. Ficam inalteradas as demais disposições constantes nos\\n\\nDecretos nº 187/2020 de 26 de junho de 2020 e nº 197/2020 de 14 de\\n\\nagosto de 2020.\\n\\n\\n\\nEste decreto entra e vigor na data de sua publicação, revogando-se as\\n\\ndisposições contrárias.\\n\\n\\n\\nGabinete do Prefeito Municipal de Itaporanga-PB, aos 31 de agosto de\\n\\n2020.\\n\\n\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:E4A02F10\",\n  \"data_publicacao\": \"2020-09-01\"\n}",
  "{\n  \"municipio\": \"JURIPIRANGA\",\n  \"id\": \"juripiranga\",\n  \"cabecalho\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \",\n  \"texto\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE JURIPIRANGA\\n\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nCHAMADA PÚBLICA Nº 007/2020 – TRANSPORTE EM\\n\\nGERAL - PROCESSO ADMINISTRATIVO: 080/2020\\n\\n\\n\\nLISTA DOS CREDENCIADOS:\\n\\n\\n\\n- Veículo - Veículo tipo caminhão, com carroceria aberta.\\n\\n\\n\\nNOME\\nTERMO DE CREDENCIAMENTO\\n\\nNº\\nCNPJ\\n\\nSEVERINO FERREIRA DE\\n\\nANDRADE FILHO\\n287/2020 38.117.343/0001-03\\n\\n\\n\\nJuripiranga(PB), 28 de agosto de 2020\\n\\n\\n\\nEDIVÂNIO BERNARDO DOS SANTOS\\nPresidente da CPL\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:289EC271\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nDECLARAÇÃO DE RESULTADO - CHAMADA PÚBLICA Nº\\n\\n007/2020 – PROCESSO ADMINISTRATIVO Nº 080/2020\\n\\n\\n\\nDECLARAÇÃO DE RESULTADO -  CHAMADA PÚBLICA Nº\\n\\n007/2020 – PROCESSO ADMINISTRATIVO Nº 080/2020\\n\\n\\n\\nFINALIDADE: Cadastramento para a prestação de serviços de\\n\\ntransportes em veículo tipo caminhão, com carroceria aberta, com\\n\\ncondutor, capacidade de 6m3, em bom estado de conservação e\\n\\nfuncionamento, quilometragem livre, com seguro total, abastecimento,\\n\\ntrocas de peças ou manutenções em geral, por conta da contratada e\\n\\nequipado com todos os itens mínimos de segurança obrigatórios pela\\n\\nlegislação de trânsito brasileira, destinado à coleta e transporte de lixo\\n\\ndomiciliar, percorrendo todo o perímetro urbano e rural do Município\\n\\nde Juripiranga, durante o dia, de segunda a sábado ou de acordo com\\n\\nas necessidades e programação do Município, e da coleta seletiva,\\n\\nimplantada recentemente, com intuito de cumprir as determinações e\\n\\nexigências do Ministério Público – PB, mediante assinatura de termo\\n\\nde credenciamento.\\n\\n\\n\\nDECLARAÇÃO DE RESULTADO DE CHAMADA PÚBLICA.\\n\\n\\n\\nFundamento legal: Decreto Municipal nº 015/2014, Decreto\\n\\nMunicipal nº 020/2015 e disposições e princípios gerais da Lei n.º\\n\\n8.666/93 e legislação posterior.\\n\\n\\n\\nDeclaro o RESULTADO DA CHAMADA PÚBLICA nº 007/2020,\\n\\ndestinada ao credenciamento de interessados em prestar serviços de\\n\\ntransporte em veículo tipo caminhão, com carroceria aberta conforme\\n\\na relação de credenciado(s) anexa, que a esta fica vinculada,\\n\\njuntamente com o respectivo termo de credenciamento.\\n\\n\\n\\nSubmeto, assim, ao Sr. Prefeito Municipal o presente TERMO DE\\n\\nRESULTADO, com a lista dos credenciados, para ratificação e\\n\\npublicação, se for o caso.\\n\\n\\n\\nJuripiranga (PB), 27 de agosto de 2020.\\n\\n\\n\\nEDIVÂNIO BERNARDO DOS SANTOS\\nPresidente da CPL\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:EE3BCC3A\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nGABINETE DO PREFEITO - TERMO DE RATIFICAÇÃO -\\n\\nCHAMADA PÚBLICA N° 007/2020 - PROCESSO\\n\\nADMINISTRATIVO Nº 080/2020.\\n\\n\\n\\nGABINETE DO PREFEITO -  TERMO DE RATIFICAÇÃO -\\n\\n CHAMADA PÚBLICA N° 007/2020 - PROCESSO\\n\\nADMINISTRATIVO Nº 080/2020.\\n\\n\\nOBJETO: Cadastramento para a prestação de serviços de transportes\\n\\nem veículo tipo caminhão, com carroceria aberta, com condutor,\\n\\ncapacidade de 6m3, em bom estado de conservação e funcionamento,\\n\\nquilometragem livre, com seguro total, abastecimento, trocas de peças\\n\\nou manutenções em geral, por conta da contratada e equipado com\\n\\ntodos os itens mínimos de segurança obrigatórios pela legislação de\\n\\ntrânsito brasileira, destinado à coleta e transporte de lixo domiciliar,\\n\\npercorrendo todo o perímetro urbano e rural do Município de\\n\\nJuripiranga, durante o dia, de segunda a sábado ou de acordo com as\\n\\nnecessidades e programação do Município, e da coleta seletiva,\\n\\nimplantada recentemente, com intuito de cumprir as determinações e\\n\\nexigências do Ministério Público – PB, mediante assinatura de termo\\n\\nde credenciamento, a ser processado na forma e condições do\\n\\nrespectivo edital.\\n\\nSUPORTE LEGAL: DECRETO MUNICIPAL Nº 015, de\\n\\n1º/10/2014, DECRETO MUNICIPAL Nº 020/2015, de 28/10/2015\\n\\ne demais princípios gerais da Lei n° 8.666/93.\\n\\n\\nRATIFICO os termos da presente CHAMADA PÚBLICA, para que\\n\\nproduza os efeitos legais, conforme a previsão do Decreto Municipal\\n\\nn° 015/2014, de 1º de outubro de 2014 e Decreto Municipal nº\\n\\n020/2015 de 28/10/2015, determinando, assim, à Secretaria Municipal\\n\\nde Transportes a instituição dos controles necessárias, com vistas às\\n\\nautorizações de viagens a serem realizadas no interesse do serviço\\n\\npúblico municipal, bem assim quanto à liquidação da despesa e aos\\n\\nrespectivos pagamentos.\\n\\n\\n\\nJuripiranga (PB), 28 de agosto de 2020.\\n\\n\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:ED73CB13\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                     16\",\n  \"data_publicacao\": \"2020-09-01\"\n}",
  "{\n  \"municipio\": \"MANAÍRA\",\n  \"id\": \"manaira\",\n  \"cabecalho\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \",\n  \"texto\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE MANAÍRA\\n\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO\\n\\n\\n\\nAVISO DE LICITAÇÃO – PREGÃO ELETRÔNICO Nº 02/2020\\n\\nO PREGOEIRO da Prefeitura Municipal de Manaíra/PB, torna\\n\\npúblico para conhecimento do público e interessados que realizará no\\n\\nsítio eletrônico www.portaldecompraspublicas.com.br o PREGÃO\\n\\nELETRÔNICO Nº 02/2020 Cujo OBJETO É: Aquisição de Tubos\\n\\npara Esgoto para atender as necessidades da Secretaria de\\n\\nInfraestrutura do Município de Manaíra, conforme especificações\\n\\nconstantes do termo de referência. Informa ainda que oedital com seus\\n\\nanexos encontram-se a disposição dos interessados no site:\\n\\nwww.portaldecompraspublicas.com.br, site institucional da\\n\\nPrefeitura:www.manaira.pb.gov.br ou Mural de Licitações do TCE-\\n\\nPB: www.tce.pb.gov.br. A sessão pública na forma eletrônica será\\n\\naberta às 09H:00M (Horário de Brasília) do dia 15/09/2020.\\n\\nEsclarecimentos sobre o certame poderão ser solicitados pelo telefone:\\n\\n(083)3458.1004 ou através do e-mail: prefeitura@manaira.pb.gov.br,\\n\\nno horário das 08h:00 às 12h:00 de segunda a sexta feira.\\n\\n\\n\\nManaíra – PB, 31 de agosto de 2020.\\n\\n\\n\\nBENJAMIM HENRIQUES RABELO\\nPregoeiro Oficial\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:E29C5ABA\",\n  \"data_publicacao\": \"2020-09-01\"\n}",
  "{\n  \"municipio\": \"MATARACA\",\n  \"id\": \"mataraca\",\n  \"cabecalho\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \",\n  \"texto\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE MATARACA\\n\\n\\n\\nSECRETARIA DE EDUCAÇÃO\\n\\nEDITAL DE CONVOCAÇÃO\\n\\n\\n\\nSECRETARIA DE EDUCAÇÃO E DESPORTOS DO MUNICIPIO\\n\\nDE MATARACA\\n\\nCONSELHO DE ALIMENTAÇÃO ESCOLAR - CAE\\n\\n\\nEDITAL DE CONVOCAÇÃO\\n\\n\\n\\nA Presidente do Conselho de Alimentação Escolar - CAE deste\\n\\nmunicipio de Mataraca, tem a honra de convidar Vossa Senhoria para\\n\\nparticipar da proxima reunião ORDINÁRIA, que ocorrerá na data,\\n\\nlocal e horario abaixo descritos.\\n\\nDia: 04 de Setembro de 2020\\n\\nHorário: 09:30 horas\\n\\nLocal: Sala de reuniões do prédio da Secretaria de Educação\\n\\nRua:Daniel Toscano s/nº - Centro – Mataraca/PB.\\n\\nSenhores Conselheiros Titulares\\nEdna Ferreira de Lima\\n\\nLeila Maria de Lima Madruga\\n\\nAna Márcia Lima do Rosário\\n\\nFabíula de Lima Bezerra\\n\\nMarizete Arruda da Silva\\n\\nJéssica Ingrid Marcelino da Silva\\n\\nRosângela Maria da Silva Rosário\\n\\n\\n\\nSenhores Conselheiros Suplentes:\\nErivania Torres da Silva\\n\\nLuzia Bezerra Vieira de Melo\\n\\nMaria do Carmo da Silva\\n\\nMaria Zilda Timóteo Barros de Souza\\n\\nMarta Maria Lima Cruz\\n\\nPatricia Pereira do Nascimento\\n\\nJairo Henrique de Lima Ribeiro\\n\\n\\n\\nMataraca/PB, 31de agosto de 2020.\\n\\n\\n\\nEDNA FERREIRA DE LIMA\\nPresidente CAE\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:24FE8F73\",\n  \"data_publicacao\": \"2020-09-01\"\n}",
  "{\n  \"municipio\": \"MONTADAS\",\n  \"id\": \"montadas\",\n  \"cabecalho\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \",\n  \"texto\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE MONTADAS\\n\\n\\n\\nSECRETARIA DA ADMINISTRACAO\\n\\nDECISÃO Nº 103/2020 - CONCEDER GOZO DE 30 (TRINTA)\\n\\nDIAS DE FÉRIAS A LEONORA OLIVEIRA TRAJANO\\n\\n\\n\\nDECISÃO nº 103/2020\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO DO MUNICÍPIO DE\\n\\nMONTADAS, ESTADO DA PARAÍBA, no uso das suas\\n\\natribuições legais e em conformidade com o que estabelece o art. 34,\\n\\nI; art. 106 ao art. 112 da Lei Municipal Nº 257 de 30 de maio de 1997\\n\\ne artigos 8º, 9º, 11, 56 e 57, §1º da Lei Municipal Nº 472 de 16 de\\n\\nagosto 2017,\\n\\n\\n\\nDECIDE\\n\\n\\nCONCEDER gozo de 30 (trinta) dias de férias, no período de\\n\\n03.11.2020 a 02.12.2020, a servidora pública municipal LEONORA\\n\\nOLIVEIRA TRAJANO, ocupante do cargo efetivo de auxiliar de\\n\\nlimpeza urbana e rural, devidamente lotada na Secretaria Municipal\\n\\nde Infraestrutura, conforme Portaria Nº 114/2015, e matrícula nº 3076,\\n\\nnos termos do PROCESSO ADMINISTRATIVO Nº 127/2020.\\n\\n\\n\\nMontadas/PB, 26 de agosto de 2020.\\n\\n\\n\\nANTONIO VERÍSSIMO DE SOUZA SEGUNDO\\nSecretário Municipal de Administração\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:46AF7505\\n\\n\\nSECRETARIA DA ADMINISTRACAO\\n\\nDECISÃO Nº 104/2020 - CONCEDER A CONVERSÃO DE 3\\n\\n(TRÊS) MESES DE LICENÇA-PRÊMIO EM PECÚNIA A\\n\\nFÁTIMA JUSSARA DE OLIVEIRA MORENO\\n\\n\\n\\nDECISÃO nº 104/2020\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO DO MUNICÍPIO DE\\n\\nMONTADAS, ESTADO DA PARAÍBA, no uso das suas\\n\\natribuições legais e em conformidade com o que estabelece o art. 102\\n\\nao art. 105 da Lei Municipal Nº 257 de 30 de maio de 1997 e art. 8º,\\n\\n9º, 11, 56 e 57, §1º da Lei Municipal Nº 472 de 16 de agosto 2017,\\n\\n\\n\\nDECIDE\\n\\n\\nCONCEDER a conversão de 3 (três) meses de licença-prêmio em\\n\\npecúnia, a servidora pública municipal, Fátima Jussara de Oliveira\\n\\nMoreno, ocupante do cargo de enfermeira - PSF, lotada na\\n\\nSecretaria Municipal de Saúde, conforme portaria nº 105/2015 e\\n\\nmatrícula 3079, a qual exerce funções laborais na UBSF JOSEFA\\n\\nTAVARES DA COSTA, nos termos do PROCESSO\\n\\nADMINISTRATIVO Nº 015/2020.\\n\\n\\n\\nMontadas/PB, 27 de agosto de 2020.\\n\\n\\n\\nANTONIO VERÍSSIMO DE SOUZA SEGUNDO\\nSecretário Municipal de Administração\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:4B7336DA\\n\\n\\nSECRETARIA DA ADMINISTRACAO\\n\\nDECISÃO Nº 105/2020 - CONCEDER A CONVERSÃO DE 3\\n\\n(TRÊS) MESES DE LICENÇA-PRÊMIO EM PECÚNIA A\\n\\nLUAN FIGUEIREDO DE SOUZA\\n\\n\\n\\nDECISÃO nº 105/2020\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                     17\\n\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO DO MUNICÍPIO DE\\n\\nMONTADAS, ESTADO DA PARAÍBA, no uso das suas\\n\\natribuições legais e em conformidade com o que estabelece o art. 102\\n\\nao art. 105 da Lei Municipal Nº 257 de 30 de maio de 1997 e art. 8º,\\n\\n9º, 11, 56 e 57, §1º da Lei Municipal Nº 472 de 16 de agosto 2017,\\n\\n\\n\\nDECIDE\\n\\n\\n\\nCONCEDER a conversão de 3 (três) meses de licença-prêmio em\\n\\npecúnia, ao servidor público municipal LUAN FIGUEIREDO DE\\n\\nSOUZA, ocupante do cargo efetivo de Motorista, categoria D, lotada\\n\\nna Secretaria Municipal de Saúde, conforme Portaria Nº 097/2015, e\\n\\nmatrícula 3066, nos termos do PROCESSO ADMINISTRATIVO Nº\\n\\n120/2020.\\n\\n\\n\\nMontadas/PB, 27 de agosto de 2020.\\n\\n\\n\\nANTONIO VERÍSSIMO DE SOUZA SEGUNDO\\nSecretário Municipal de Administração\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:0BE4D68F\\n\\n\\nSECRETARIA DA ADMINISTRACAO\\n\\nDECISÃO Nº 106/2020 - CONCEDER A CONVERSÃO DE 3\\n\\n(TRÊS) MESES DE LICENÇA-PRÊMIO EM PECÚNIA A ANA\\n\\nCARLA PEREIRA BALBINO,\\n\\n\\n\\nDECISÃO nº 106/2020\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO DO MUNICÍPIO DE\\n\\nMONTADAS, ESTADO DA PARAÍBA, no uso das suas\\n\\natribuições legais e em conformidade com o que estabelece o art. 102\\n\\nao art. 105 da Lei Municipal Nº 257 de 30 de maio de 1997 e art. 8º,\\n\\n9º, 11, 56 e 57, §1º da Lei Municipal Nº 472 de 16 de agosto 2017,\\n\\n\\n\\nDECIDE\\n\\n\\nCONCEDER a conversão de 3 (três) meses de licença-prêmio em\\n\\npecúnia, a servidora pública municipal, ANA CARLA PEREIRA\\n\\nBALBINO, ocupante do cargo de atendente/recepcionista, lotada na\\n\\nSecretaria Municipal de Saúde, conforme portaria nº 148/2015 e\\n\\nmatrícula 3104, nos termos do PROCESSO ADMINISTRATIVO Nº\\n\\n115/2020.\\n\\n\\n\\nMontadas/PB, 27 de agosto de 2020.\\n\\n\\n\\nANTONIO VERÍSSIMO DE SOUZA SEGUNDO\\nSecretário Municipal de Administração\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:2D0A2038\\n\\n\\nSECRETARIA DA ADMINISTRACAO\\n\\nDECISÃO Nº 107/2020 - CONCEDER A CONVERSÃO DE 3\\n\\n(TRÊS) MESES DE LICENÇA-PRÊMIO EM PECÚNIA A MAX\\n\\nMACEDO RIBEIRO\\n\\n\\n\\nDECISÃO nº 107/2020\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO DO MUNICÍPIO DE\\n\\nMONTADAS, ESTADO DA PARAÍBA, no uso das suas\\n\\natribuições legais e em conformidade com o que estabelece o art. 102\\n\\nao art. 105 da Lei Municipal Nº 257 de 30 de maio de 1997 e art. 8º,\\n\\n9º, 11, 56 e 57, §1º da Lei Municipal Nº 472 de 16 de agosto 2017,\\n\\n\\n\\nDECIDE\\n\\n\\nCONCEDER a conversão de 3 (três) meses de licença-prêmio em\\n\\npecúnia, ao servidor público municipal, Max Macedo Ribeiro,\\n\\nocupante do cargo de motorista, categoria C, lotado na Secretaria\\n\\nMunicipal de Saúde, conforme Portaria nº 060/2015 e matrícula nº\\n\\n3030, nos termos do PROCESSO ADMINISTRATIVO Nº 059/2020.\\n\\n\\n\\nMontadas/PB, 27 de agosto de 2020.\\n\\n\\n\\nANTONIO VERÍSSIMO DE SOUZA SEGUNDO\\nSecretário Municipal de Administração\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:898F5DC1\\n\\n\\nSECRETARIA DA ADMINISTRACAO\\n\\nDECISÃO Nº 108/2020 - CONCEDER A CONVERSÃO DE 3\\n\\n(TRÊS) MESES DE LICENÇA-PRÊMIO EM PECÚNIA A\\n\\nLUCICLEIDE MELO GONÇALVES\\n\\n\\n\\nDECISÃO nº 108/2020\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO DO MUNICÍPIO DE\\n\\nMONTADAS, ESTADO DA PARAÍBA, no uso das suas\\n\\natribuições legais e em conformidade com o que estabelece o art. 102\\n\\nao art. 105 da Lei Municipal Nº 257 de 30 de maio de 1997 e art. 8º,\\n\\n9º, 11, 56 e 57, §1º da Lei Municipal Nº 472 de 16 de agosto 2017,\\n\\n\\n\\nDECIDE\\n\\n\\nCONCEDER a conversão de 3 (três) meses de licença-prêmio em\\n\\npecúnia, a servidora pública municipal, LUCICLEIDE MELO\\n\\nGONÇALVES, ocupante do cargo efetivo de auxiliar de serviços\\n\\ndiversos, lotada na Secretaria Municipal de Saúde, conforme Portaria\\n\\nnº 086/2015 e matrícula 3056, a qual exerce suas funções na\\n\\nE.M.E.I.F. Genuíno Brito da Silva, nos termos do PROCESSO\\n\\nADMINISTRATIVO Nº 126/2020.\\n\\n\\n\\nMontadas/PB, 27 de agosto de 2020.\\n\\n\\n\\nANTONIO VERÍSSIMO DE SOUZA SEGUNDO\\nSecretário Municipal de Administração\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:63D41675\\n\\n\\nSECRETARIA DA ADMINISTRACAO\\n\\nDECISÃO Nº 109/2020 - CONCEDER GOZO DE 30 (TRINTA)\\n\\nDIAS DE FÉRIAS A ELIANE PORTO VERÍSSIMO\\n\\n\\n\\nDECISÃO nº 109/2020\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO DO MUNICÍPIO DE\\n\\nMONTADAS, ESTADO DA PARAÍBA, no uso das suas\\n\\natribuições legais e em conformidade com o que estabelece o art. 34,\\n\\nI; art. 106 ao art. 112 da Lei Municipal Nº 257 de 30 de maio de 1997\\n\\ne artigos 8º, 9º, 11, 56 e 57, §1º da Lei Municipal Nº 472 de 16 de\\n\\nagosto 2017,\\n\\n\\n\\nDECIDE\\n\\n\\nCONCEDER gozo de 30 (trinta) dias de férias, no período de\\n\\n01.10.2020 a 30.10.2020, a servidora pública municipal, ELIANE\\n\\nPORTO VERÍSSIMO, ocupante do cargo efetivo de nutricionista,\\n\\ndevidamente lotada na Secretaria Municipal de Saúde, conforme\\n\\nPortaria Nº 125/2015, e matrícula nº 3092, nos termos do PROCESSO\\n\\nADMINISTRATIVO Nº 129/2020.\\n\\n\\n\\nMontadas/PB, 21 de agosto de 2020.\\n\\n\\n\\nANTONIO VERÍSSIMO DE SOUZA SEGUNDO\\nSecretário Municipal de Administração\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:5F20327B\\n\\n\\nSECRETARIA DA ADMINISTRACAO\\n\\nDECISÃO Nº 110/2020 - INDEFERIR O PEDIDO DE\\n\\nREVOGAÇÃO DA PORTARIA Nº 423/2020\\n\\n\\n\\nDECISÃO nº 110/2020\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                     18\\n\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO DO MUNICÍPIO DE\\n\\nMONTADAS, ESTADO DA PARAÍBA, no uso das suas\\n\\natribuições legais e em conformidade com o que estabelece o art. 63,\\n\\nII e VII e art. 80, II alínea „b‟ da Lei Orgânica Municipal e artigos 8º,\\n\\n9º, 11, 56 e 57, §1º da Lei Municipal Nº 472, de 16 de agosto 2017,\\n\\n\\n\\nDECIDE\\n\\n\\nINDEFERIR o pedido de revogação da Portaria nº 423/2020,\\n\\nformulado pelo servidor público municipal, ADBEZES GOMES\\n\\nPAZ, ocupante do cargo efetivo de motorista, categoria D, lotada na\\n\\nSecretaria Municipal de Infraestrutura, conforme Portaria Nº\\n\\n325/2016, e matrícula nº 3150.\\n\\n\\n\\nMontadas/PB, 28 de agosto de 2020.\\n\\n\\n\\nANTONIO VERÍSSIMO DE SOUZA SEGUNDO\\nSecretário Municipal de Administração\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:2A1F05DD\",\n  \"data_publicacao\": \"2020-09-01\"\n}",
  "{\n  \"municipio\": \"MONTEIRO\",\n  \"id\": \"monteiro\",\n  \"cabecalho\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \",\n  \"texto\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE MONTEIRO\\n\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MONTEIRO\\n\\nEXTRATO DE CONTRATO\\n\\n\\n\\nOBJETO: REGISTRO DE PREÇO PARA EVENTUAL\\n\\nAQUISIÇÃO DE ÓRTESES E PRÓTESES CONFORME\\n\\nESPECIFICAÇÕES NO TERMO DE REFERÊNCIA DO\\n\\nEDITAL. Para a suprir as necessidades da Secretária de Saúde\\n\\nfundamento legal: nos termos da Lei Federal nº. 10.520/02, Lei\\n\\nComplementar Federal nº. 123/2006 e a Lei nº. 8.666/93 -\\n\\nALTERADA – PROCESSO LICITATÓRIO Nº. 058/2020, Pregão\\n\\nEletrônico nº. 0.10.46/2020 - VIGÊNCIA: Do presente contrato tem\\n\\nvigência até 31/12/2020 a partir da data de assinatura do contrato.\\n\\nPARTES CONTRATANTES: Fundo Municipal de Saúde de\\n\\nMonteiro/ANA PAULA BARBOSA OLIVEIRA MORATO e as\\n\\nempresas ETP- EQUIPAMENTOS TERAPEUTICOS\\n\\nPERSONALIZADOS COMERCIO CNPJ 08.692.553/0001-64,\\n\\ncom o valor global de R$ 11.750,00 (onze mil setecentos e\\n\\ncinquenta reais), CT Nº 58001/2020 e a empresa MJ COMERCIO\\n\\nDE ARTIGOS MÉDICOS E ORTOPEDICOS LTDA CNPJ:\\n\\n22.464.640/0001-00, com valor global de R$ 13.615,00 (treze mil,\\n\\nseiscentos e quinze reais), CT Nº 58002/2020.\\n\\n\\nMonteiro - PB, 28 de agosto de 2020.\\n\\n\\n\\nANA PAULA BARBOSA OLIVEIRA MORATO\\nGestora do FMS.\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:33019894\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MONTEIRO\\n\\nEXTRATO DE CONTRATO\\n\\n\\n\\nOBJETO: SISTEMA DE REGISTRO DE PREÇO PARA\\n\\nEVENTUAL AQUISIÇÃO DE MATERIAL ODONTOLÓGICO\\n\\nCONFORME ESPECIFICAÇÕES NO TERMO DE\\n\\nREFERÊNCIA DO EDITAL fundamento legal: nos termos da Lei\\n\\nFederal nº. 10.520/02, Lei Complementar Federal nº. 123/2006 e a Lei\\n\\nnº. 8.666/93 - ALTERADA – PROCESSO LICITATÓRIO Nº.\\n\\n056/2020, Pregão Eletrônico nº. 0.10.45/2020 - VIGÊNCIA: Do\\n\\npresente contrato tem vigência até 31/12/2020 a partir da data de\\n\\nassinatura do contrato. PARTES CONTRATANTES: FUNDO\\n\\nMUNICIPAL DE SAÚDE DE MONTEIRO/ANA PAULA\\n\\nBARBOSA OLIVEIRA MORATO e as empresas DENTAL R F\\n\\nCOMERCIO DE PRODUTOS ODONTOLOGICOS LTDA,\\n\\ninscrito (a) no CNPJ sob o nº 05.122.616/0001 – 59, do qual sagrou-\\n\\nse vencedora, com o valor global de R$ 69.452,5828 (Sessenta e\\n\\nNove mil e Quatrocentos e Cinquenta e Dois reais e Cinquenta e\\n\\nOito centavos e Vinte e Oito décimos de milésimos) Contrato\\n\\nAdministrativo nº 56.0.01/2020; OLIVEIRA & EULALIO\\n\\nPRODUTOS DE LIMPEZA LTDA, inscrito (a) no CNPJ sob o nº\\n\\n07.324.070/0001 – 44, do qual sagrou-se vencedora, com o valor\\n\\nglobal de R$ 6.680,00 (Seis mil e Seiscentos e Oitenta reais)\\n\\nContrato Administrativo nº 56.0.02/2020; PAULO JOSE MAIA\\n\\nESMERALDO SOBREIRA, inscrito (a) no CNPJ sob o nº\\n\\n09.210.219/0001 – 90, do qual sagrou-se vencedora, com o valor\\n\\nglobal de R$ 8.029,60 (Oito mil e Vinte e Nove reais e Sessenta\\n\\ncentavos) Contrato Administrativo nº 56.0.03/2020; FRANTINS\\n\\nINDÚSTRIA E COMERCIO DE PRODUTOS\\n\\nODONTOLOGICOS LTDA, inscrito (a) no CNPJ sob o nº\\n\\n10.708.841/0001 – 01, do qual sagrou-se vencedora, com o valor\\n\\nglobal de R$ 11.906,84 (Onze mil e Novecentos e Seis reais e\\n\\nOitenta e Quatro centavos) Contrato Administrativo nº\\n\\n56.0.04/2020; D&D PRODUTOS DE HIGIENE E LIMPEZA\\n\\nEIRELI, inscrito (a) no CNPJ sob o nº 11.372.104/0001 – 43, do\\n\\nqual sagrou-se vencedora, com o valor global de R$ 6.175,00 (Seis\\n\\nmil e Cento e Setenta e Cinco reais) Contrato Administrativo nº\\n\\n56.0.05/2020; AMP HOSPITALAR EIRELI, inscrito (a) no CNPJ\\n\\nsob o nº 16.698.619/0001 – 51, do qual sagrou-se vencedora, com o\\n\\nvalor global de R$ 28.686,12 (Vinte e Oito mil e Seiscentos e\\n\\nOitenta e Seis reais e Doze centavos) Contrato Administrativo nº\\n\\n56.0.06/2020; MJ COMERCIO DE ARTIGOS MÉDICOS E\\n\\nORTOPÉDICOS LTDA, inscrito (a) no CNPJ sob o nº\\n\\n22.465.640/0001 – 00, do qual sagrou-se vencedora, com o valor\\n\\nglobal de R$ 803,70 (Oitocentos e Três reais e setenta centavos)\\n\\nContrato Administrativo nº 56.0.07/2020; DENTAL HIGIX\\n\\nPRODUTOS ODONTOLOGICOS MEDICOS HOSPITALARES\\n\\nEIRELI, inscrito (a) no CNPJ sob o nº 26.240.632/0001 – 16, do\\n\\nqual sagrou-se vencedora, com o valor global de R$ 30.663,26\\n\\n(Trinta mil e Seiscentos e Sessenta e Três reais e Vinte e Seis\\n\\ncentavos) Contrato Administrativo nº 56.0.08/2020; DRI\\n\\nASSESSORIA EVENTOS E SERVIÇOS EIRELI, inscrito (a) no\\n\\nCNPJ sob o nº 27.343.091/0001 – 14, do qual sagrou-se vencedora,\\n\\ncom o valor global de R$ 2.751,36 (Dois mil e Setecentos e\\n\\nCinquenta e Um reais e Trinta e Seis centavos) Contrato\\n\\nAdministrativo nº 56.0.09/2020; DIABETICOS EIRELI, inscrito\\n\\n(a) no CNPJ sob o nº 28.675.331/0001 – 40, do qual sagrou-se\\n\\nvencedora, com o valor global de R$ 30.707,66 (Trinta mil e\\n\\nSetecentos e Sete reais e Sessenta e Seis centavos) Contrato\\n\\nAdministrativo nº 56.0.10/2020; SO SAUDE PRODUTOS\\n\\nHOSPITALAR EIRELI, inscrito (a) no CNPJ sob o nº\\n\\n28.675.331/0001 – 40 o valor global de R$ 9.000,00 (Nove mil reais)\\n\\nContrato Administrativo nº 56.0.11/2020; KAIROS BRASIL\\n\\nCOMERCIO DE PRODUTOS ALIMENTICIOS E HIGIENE\\n\\nLTDA, inscrito (a) no CNPJ sob o nº 29.840.439/0001 – 04, do qual\\n\\nsagrou-se vencedora, com o valor global de R$ 3.160,00 (Três mil e\\n\\nCento e Sessenta reais) Contrato Administrativo nº 56.0.12/2020;\\n\\nABSOLUTA SAUDE IMP.EXP. E COMERCIO DE PRODUTOS\\n\\nPARA SAÚDE EIRELI, inscrito (a) no CNPJ sob o nº\\n\\n30.082.076/0001 – 74, do qual sagrou-se vencedora, com o valor\\n\\nglobal de R$ 76.375,97 (Setenta e Seis mil e Trezentos e Setenta e\\n\\nCinco reais e Noventa e Sete centavos) Contrato Administrativo nº\\n\\n56.0.13/2020; NOEM MEDICAL IMPORTAÇÃO E\\n\\nEXPORTAÇÃO DE PRODUTOS MEDICO - HOSPITALARES\\n\\nLTDA, inscrito (a) no CNPJ sob o nº 32.737.279/0001 – 87, do qual\\n\\nsagrou-se vencedora, com o valor global de R$ 7.697,50 (Sete mil e\\n\\nSeiscentos e Noventa e Sete reais e Cinquenta centavos) Contrato\\n\\nAdministrativo nº 56.0.14/2020.\\n\\n\\n\\nMonteiro - PB, 20 de Agosto de 2020.\\n\\n\\n\\nANA PAULA BARBOSA OLIVEIRA MORATO\\nGestora do FMS.\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:6126B53E\\n\\n\\nPREFEITURA MUNICIPAL DE MONTEIRO\\n\\nHOMOLOGAÇÃO PREGÃO ELETRÔNICO Nº. 0.10.46/2020\\n\\n\\n\\nNos termos do relatório final e adotando as razões que nortearam o\\n\\njulgamento da Pregoeira Oficial, HOMOLOGO o resultado do\\n\\nPregão Eletrônico nº. 0.10.46/2020, que tem por objeto a:\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                     19\\n\\n\\n\\nREGISTRO DE PREÇO PARA EVENTUAL AQUISIÇÃO DE\\n\\nÓRTESES E PRÓTESES CONFORME ESPECIFICAÇÕES NO\\n\\nTERMO DE REFERÊNCIA DO EDITAL, conforme termo de\\n\\nadjudicação, em favor da seguinte empresa: ETP-\\n\\nEQUIPAMENTOS TERAPEUTICOS PERSONALIZADOS\\n\\nCOMERCIO CNPJ 08.692.553/0001-64, com o valor global de R$\\n\\n11.750,00 (onze mil setecentos e cinquenta reais), CT Nº\\n\\n58001/2020 e a empresa MJ COMERCIO DE ARTIGOS\\n\\nMÉDICOS E ORTOPEDICOS LTDA CNPJ: 22.464.640/0001-00,\\n\\ncom valor global de R$ 13.615,00 (treze mil, seiscentos e quinze\\n\\nreais), CT Nº 58002/2020. Dê ciência aos interessados e determinar\\n\\nque seja lavrado o respectivo Contrato Administrativo e a extração\\n\\ndos respectivos empenhos de despesas pelo setor competente.\\n\\n\\n\\nMonteiro – PB, 28 de agosto de 2020.\\n\\n\\n\\nANNA LORENA DE FARIAS LEITE NÓBREGA\\nPrefeita\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:2B309331\\n\\n\\nPREFEITURA MUNICIPAL DE MONTEIRO\\n\\nEXTRATO DA ATA DE REGISTRO DE PREÇO Nº\\n\\n0.10.46/2020/001; 0.10.46/002\\n\\n\\n\\nPREGÃO ELETRONICO nº 0.10.46/2020/PMM\\n\\n\\nO Prefeito em Exercício do Município de Monteiro, através do seu\\n\\nPregoeiro Oficial, de acordo com as atribuições que lhe foram\\n\\nconferidas, em conformidade com o resultado do pregão abaixo\\n\\nrelacionado e devidamente homologado, RESOLVE, nos termos da\\n\\nLei Federal nº. 10.520/02, Decreto nº 10.024/19, Lei Complementar\\n\\nFederal nº. 123/2006 e a Lei nº. 8.666/93, torna público o EXTRATO\\n\\nDA ATA DE REGISTRO DE PREÇOS do Pregão Eletrônico nº\\n\\n0.10.46/2020/PMM. PROCESSO ADMINISTRATIVO: 058/2020\\n\\nOBJETO: REGISTRO DE PREÇO PARA EVENTUAL\\n\\nAQUISIÇÃO DE ÓRTESES E PRÓTESES CONFORME\\n\\nESPECIFICAÇÕES NO TERMO DE REFERÊNCIA DO\\n\\nEDITAL. VIGÊNCIA: 12 meses a partir da data de assinatura -\\n\\nDATA DA ASSINATURA: 28 de agosto de 2020. EMPRESAS\\n\\nVENCEDORAS: ETP- EQUIPAMENTOS TERAPEUTICOS\\n\\nPERSONALIZADOS COMERCIO CNPJ 08.692.553/0001-64,\\n\\ncom o valor global de R$ 11.750,00 (onze mil setecentos e\\n\\ncinquenta reais), e a empresa MJ COMERCIO DE ARTIGOS\\n\\nMÉDICOS E ORTOPEDICOS LTDA CNPJ: 22.464.640/0001-00,\\n\\ncom valor global de R$ 13.615,00 (treze mil, seiscentos e quinze\\n\\nreais), de acordo com a ata de registro de preços em anexo ao referido\\n\\nprocesso, de acordo com a ata de registro de preços em anexo ao\\n\\nreferido processo de acordo com a ata de registro de preços em anexo\\n\\nao referido processo.\\n\\n\\n\\nMonteiro - PB, 28 de agosto de 2020.\\n\\n\\n\\nANNA LORENA DE FARIAS LEITE NÓBREGA\\nPrefeita\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:1DC785A4\\n\\n\\nPREFEITURA MUNICIPAL DE MONTEIRO\\n\\nEXTRATO DE TERMO ADITIVO\\n\\n\\n\\nINSTRUMENTO: Quarto Termo Aditivo ao Contrato nº\\n\\n1.2.7.01/2017/CPL/PMM. PARTES: PREFEITURA MUNICIPAL\\n\\nDE MONTEIRO e a empresa PINHEIRO & BRAGA\\n\\nCONSTRUÇÕES E ENGENHARIA LTDA - ME. OBJETO\\n\\nCONTRATUAL: Contratação de Empresa para Execução dos\\n\\nServiços de Pavimentação em Paralelepípedos sobre Colchão de\\n\\nAreia em Diversas ruas do Município de Monteiro. Constitui\\n\\nobjeto do presente Termo Aditivo a Prorrogação do prazo de vigência\\n\\npor 10 (dez) meses, a partir da assinatura do presente Aditivo, com\\n\\nvigência de 14 de Agosto de 2020 a 14 de Junho de 2021, a partir da\\n\\nassinatura do presente. FUNDAMENTAÇÃO: este Termo Aditivo,\\n\\ncom base na Cláusula Décima Oitava do Contato Inicial e em\\n\\nconformidade com o Art. 57, §1º, inciso II, da Lei Federal 8.666/93 e\\n\\nsuas alterações posteriores.\\n\\n\\n\\nANNA LORENA DE FARIAS LEITE NOBREGA\\nPrefeita\\n\\n\\nMonteiro – PB, 14 de Agosto de 2020.\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:CB46F4CD\\n\\n\\nPREFEITURA MUNICIPAL DE MONTEIRO\\n\\nEXTRATO DAS ATAS DE REGISTRO DE PREÇO\\n\\n\\n\\nPREGÃO ELETRÔNICO N. 0.10.45/2020\\n\\n\\nA Prefeita do Município de Monteiro, através da sua Pregoeira\\n\\nOficial, de acordo com as atribuições que lhe foram conferidas, em\\n\\nconformidade com o resultado do pregão abaixo relacionado e\\n\\ndevidamente homologado, RESOLVE, nos termos da Lei Federal nº.\\n\\n10.520/02, Lei Complementar Federal nº. 123/2006 e a Lei nº.\\n\\n8.666/93, torna público o EXTRATO DA ATA DE REGISTRO DE\\n\\nPREÇOS do PREGÃO ELETRÔNICO Nº: 0.10.45/2020.\\n\\nPROCESSO ADMINISTRATIVO: 056/2020 OBJETO:\\n\\nSISTEMA DE REGISTRO DE PREÇO PARA EVENTUAL\\n\\nAQUISIÇÃO DE MATERIAL ODONTOLÓGICO CONFORME\\n\\nESPECIFICAÇÕES NO TERMO DE REFERÊNCIA DO\\n\\nEDITAL de forma parcelada, para suprir as necessidades da\\n\\nPrefeitura de Monteiro, através de suas secretarias. VIGÊNCIA: 12\\n\\n(doze) meses a partir da data de assinatura - DATA DA\\n\\nASSINATURA: 20 de Agosto de 2020. EMPRESAS\\n\\nVENCEDORAS: DENTAL R F COMERCIO DE PRODUTOS\\n\\nODONTOLOGICOS LTDA, inscrito (a) no CNPJ sob o nº\\n\\n05.122.616/0001 – 59 o valor global de R$ 69.452,5828 (Sessenta e\\n\\nNove mil e Quatrocentos e Cinquenta e Dois reais e Cinquenta e\\n\\nOito centavos e Vinte e Oito décimos de milésimos); OLIVEIRA\\n\\n& EULALIO PRODUTOS DE LIMPEZA LTDA, inscrito (a) no\\n\\nCNPJ sob o nº 07.324.070/0001 – 44 o valor global de R$ 6.680,00\\n\\n(Seis mil e Seiscentos e Oitenta reais); PAULO JOSE MAIA\\n\\nESMERALDO SOBREIRA, inscrito (a) no CNPJ sob o nº\\n\\n09.210.219/0001 – 90 o valor global de R$ 8.029,60 (Oito mil e\\n\\nVinte e Nove reais e Sessenta centavos); FRANTINS INDÚSTRIA\\n\\nE COMERCIO DE PRODUTOS ODONTOLOGICOS LTDA,\\n\\ninscrito (a) no CNPJ sob o nº 10.708.841/0001 – 01 o valor global\\n\\nde R$ 11.906,84 (Onze mil e Novecentos e Seis reais e Oitenta e\\n\\nQuatro centavos); D&D PRODUTOS DE HIGIENE E LIMPEZA\\n\\nEIRELI, inscrito (a) no CNPJ sob o nº 11.372.104/0001 – 43 o\\n\\nvalor global de R$ 6.175,00 (Seis mil e Cento e Setenta e Cinco\\n\\nreais); AMP HOSPITALAR EIRELI, inscrito (a) no CNPJ sob o\\n\\nnº 16.698.619/0001 – 51 o valor global de R$ 28.686,12 (Vinte e\\n\\nOito mil e Seiscentos e Oitenta e Seis reais e Doze centavos); MJ\\n\\nCOMERCIO DE ARTIGOS MÉDICOS E ORTOPÉDICOS\\n\\nLTDA, inscrito (a) no CNPJ sob o nº 22.465.640/0001 – 00 o valor\\n\\nglobal de R$ 803,70 (Oitocentos e Três reais e setenta centavos);\\n\\nDENTAL HIGIX PRODUTOS ODONTOLOGICOS MEDICOS\\n\\nHOSPITALARES EIRELI, inscrito (a) no CNPJ sob o nº\\n\\n26.240.632/0001 – 16 o valor global de R$ 30.663,26 (Trinta mil e\\n\\nSeiscentos e Sessenta e Três reais e Vinte e Seis centavos); DRI\\n\\nASSESSORIA EVENTOS E SERVIÇOS EIRELI, inscrito (a) no\\n\\nCNPJ sob o nº 27.343.091/0001 – 14 o valor global de R$ 2.751,36\\n\\n(Dois mil e Setecentos e Cinquenta e Um reais e Trinta e Seis\\n\\ncentavos); DIABETICOS EIRELI, inscrito (a) no CNPJ sob o nº\\n\\n28.675.331/0001 – 40 o valor global de R$ 30.707,66 (Trinta mil e\\n\\nSetecentos e Sete reais e Sessenta e Seis centavos); SO SAUDE\\n\\nPRODUTOS HOSPITALAR EIRELI, inscrito (a) no CNPJ sob o\\n\\nnº 28.675.331/0001 – 40 o valor global de R$ 9.000,00 (Nove mil\\n\\nreais); KAIROS BRASIL COMERCIO DE PRODUTOS\\n\\nALIMENTICIOS E HIGIENE LTDA, inscrito (a) no CNPJ sob o\\n\\nnº 29.840.439/0001 – 04 o valor global de R$ 3.160,00 (Três mil e\\n\\nCento e Sessenta reais); ABSOLUTA SAUDE IMP.EXP. E\\n\\nCOMERCIO DE PRODUTOS PARA SAÚDE EIRELI, inscrito\\n\\n(a) no CNPJ sob o nº 30.082.076/0001 – 74 o valor global de R$\\n\\n76.375,97 (Setenta e Seis mil e Trezentos e Setenta e Cinco reais e\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                     20\\n\\n\\n\\nNoventa e Sete centavos); NOEM MEDICAL IMPORTAÇÃO E\\n\\nEXPORTAÇÃO DE PRODUTOS MEDICO - HOSPITALARES\\n\\nLTDA, inscrito (a) no CNPJ sob o nº 32.737.279/0001 – 87, o valor\\n\\nglobal de R$ 7.697,50 (Sete mil e Seiscentos e Noventa e Sete reais\\n\\ne Cinquenta centavos), de acordo com a ata de registro de preços em\\n\\nanexo ao referido processo, de acordo com a ata de registro de preços\\n\\nem anexo ao referido processo de acordo com a ata de registro de\\n\\npreços em anexo ao referido processo.\\n\\n\\n\\nMonteiro - PB, 20 de Agosto de 2020.\\n\\n\\n\\nANNA LORENA DE FARIAS LEITE NÓBREGA\\nPrefeita.\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:78BD4D5D\\n\\n\\nPREFEITURA MUNICIPAL DE MONTEIRO\\n\\nHOMOLOGAÇÃO PREGÃO ELETRÔNICO Nº\\n\\n0.10.45/2020/PMM\\n\\n\\n\\nNos termos do relatório final e adotando as razões que nortearam o\\n\\njulgamento do Pregoeiro Oficial, HOMOLOGO o resultado do\\n\\nPREGÃO ELETRÔNICO Nº 0.10.45/2020, que tem por objeto a\\n\\nSISTEMA DE REGISTRO DE PREÇO PARA EVENTUAL\\n\\nAQUISIÇÃO DE MATERIAL ODONTOLÓGICO CONFORME\\n\\nESPECIFICAÇÕES NO TERMO DE REFERÊNCIA DO\\n\\nEDITAL, conforme termo de adjudicação, em favor das seguintes\\n\\nempresas: DENTAL R F COMERCIO DE PRODUTOS\\n\\nODONTOLOGICOS LTDA, inscrito (a) no CNPJ sob o nº\\n\\n05.122.616/0001 – 59, do qual sagrou-se vencedora, com o valor\\n\\nglobal de R$ 69.452,5828 (Sessenta e Nove mil e Quatrocentos e\\n\\nCinquenta e Dois reais e Cinquenta e Oito centavos e Vinte e Oito\\n\\ndécimos de milésimos); OLIVEIRA & EULALIO PRODUTOS\\n\\nDE LIMPEZA LTDA, inscrito (a) no CNPJ sob o nº\\n\\n07.324.070/0001 – 44, do qual sagrou-se vencedora, com o valor\\n\\nglobal de R$ 6.680,00 (Seis mil e Seiscentos e Oitenta reais);\\n\\nPAULO JOSE MAIA ESMERALDO SOBREIRA, inscrito (a) no\\n\\nCNPJ sob o nº 09.210.219/0001 – 90, do qual sagrou-se vencedora,\\n\\ncom o valor global de R$ 8.029,60 (Oito mil e Vinte e Nove reais e\\n\\nSessenta centavos); FRANTINS INDÚSTRIA E COMERCIO DE\\n\\nPRODUTOS ODONTOLOGICOS LTDA, inscrito (a) no CNPJ\\n\\nsob o nº 10.708.841/0001 – 01, do qual sagrou-se vencedora, com o\\n\\nvalor global de R$ 11.906,84 (Onze mil e Novecentos e Seis reais e\\n\\nOitenta e Quatro centavos); D&D PRODUTOS DE HIGIENE E\\n\\nLIMPEZA EIRELI, inscrito (a) no CNPJ sob o nº\\n\\n11.372.104/0001 – 43, do qual sagrou-se vencedora, com o valor\\n\\nglobal de R$ 6.175,00 (Seis mil e Cento e Setenta e Cinco reais);\\n\\nAMP HOSPITALAR EIRELI, inscrito (a) no CNPJ sob o nº\\n\\n16.698.619/0001 – 51, do qual sagrou-se vencedora, com o valor\\n\\nglobal de R$ 28.686,12 (Vinte e Oito mil e Seiscentos e Oitenta e\\n\\nSeis reais e Doze centavos); MJ COMERCIO DE ARTIGOS\\n\\nMÉDICOS E ORTOPÉDICOS LTDA, inscrito (a) no CNPJ sob o\\n\\nnº 22.465.640/0001 – 00, do qual sagrou-se vencedora, com o valor\\n\\nglobal de R$ 803,70 (Oitocentos e Três reais e setenta centavos);\\n\\nDENTAL HIGIX PRODUTOS ODONTOLOGICOS MEDICOS\\n\\nHOSPITALARES EIRELI, inscrito (a) no CNPJ sob o nº\\n\\n26.240.632/0001 – 16, do qual sagrou-se vencedora, com o valor\\n\\nglobal de R$ 30.663,26 (Trinta mil e Seiscentos e Sessenta e Três\\n\\nreais e Vinte e Seis centavos); DRI ASSESSORIA EVENTOS E\\n\\nSERVIÇOS EIRELI, inscrito (a) no CNPJ sob o nº\\n\\n27.343.091/0001 – 14, do qual sagrou-se vencedora, com o valor\\n\\nglobal de R$ 2.751,36 (Dois mil e Setecentos e Cinquenta e Um\\n\\nreais e Trinta e Seis centavos); DIABETICOS EIRELI, inscrito\\n\\n(a) no CNPJ sob o nº 28.675.331/0001 – 40, do qual sagrou-se\\n\\nvencedora, com o valor global de R$ 30.707,66 (Trinta mil e\\n\\nSetecentos e Sete reais e Sessenta e Seis centavos); SO SAUDE\\n\\nPRODUTOS HOSPITALAR EIRELI, inscrito (a) no CNPJ sob o\\n\\nnº 28.675.331/0001 – 40 o valor global de R$ 9.000,00 (Nove mil\\n\\nreais); KAIROS BRASIL COMERCIO DE PRODUTOS\\n\\nALIMENTICIOS E HIGIENE LTDA, inscrito (a) no CNPJ sob o\\n\\nnº 29.840.439/0001 – 04, do qual sagrou-se vencedora, com o valor\\n\\nglobal de R$ 3.160,00 (Três mil e Cento e Sessenta reais);\\n\\nABSOLUTA SAUDE IMP.EXP. E COMERCIO DE PRODUTOS\\n\\nPARA SAÚDE EIRELI, inscrito (a) no CNPJ sob o nº\\n\\n30.082.076/0001 – 74, do qual sagrou-se vencedora, com o valor\\n\\nglobal de R$ 76.375,97 (Setenta e Seis mil e Trezentos e Setenta e\\n\\nCinco reais e Noventa e Sete centavos); NOEM MEDICAL\\n\\nIMPORTAÇÃO E EXPORTAÇÃO DE PRODUTOS MEDICO -\\n\\nHOSPITALARES LTDA, inscrito (a) no CNPJ sob o nº\\n\\n32.737.279/0001 – 87, do qual sagrou-se vencedora, com o valor\\n\\nglobal de R$ 7.697,50 (Sete mil e Seiscentos e Noventa e Sete reais\\n\\ne Cinquenta centavos). Dê ciência aos interessados e determinar que\\n\\nseja lavrado o respectivo Contrato Administrativo e a extração dos\\n\\nrespectivos empenhos de despesas pelo setor competente.\\n\\n\\n\\nMonteiro – PB, 20 de Agosto de 2020.\\n\\n\\n\\nANNA LORENA DE FARIAS LEITE NÓBREGA\\nPrefeita\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:6EBD6A4F\",\n  \"data_publicacao\": \"2020-09-01\"\n}",
  "{\n  \"municipio\": \"PATOS\",\n  \"id\": \"patos\",\n  \"cabecalho\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \",\n  \"texto\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE PATOS\\n\\n\\n\\nFUNDO MUNICIPAL DE SAUDE\\n\\nAVISO DE LICITAÇÃO - PROCESSO ADMINISTRATIVO Nº\\n\\n277/2020 - CHAMADA PÚBLICA Nº 003/2020 - FMS\\n\\n\\n\\nOBJETIVO:CREDENCIAMENTO DE TERCEIROS PESSOA\\n\\nJURÍDICA PARA PRESTAÇÃO DE SERVIÇOS DE\\n\\nCONSULTAS MÉDICAS PARA ATENDER AS DEMANDAS\\n\\nDO CENTRO DE ESPECIALIDADES FREI DAMIÃO A\\n\\nCARGO DO FUNDO MUNICIPAL DE SAÚDE/SECRETÁRIA\\n\\nMUNICIPAL DE SAÚDE DO MUNICÍPIO DE PATOS - PB.\\n\\n\\n\\nPRAZO PARA CREDENCIAMENTO: 04/09/2020, às 13:30hs.\\n\\n(Horário local).\\n\\nINFORMAÇÕES: Os interessados poderão obter o caderno do edital\\n\\ncompleto deverá ser adquirido na Sala da Comissão de Licitação, no\\n\\nCentro Administrativo Municipal Aderbal Martins de Medeiros,\\n\\nlocalizado na Rua Horácio Nóbrega, S/N, Bairro Belo Horizonte,\\n\\nnesta cidade, no horário de 08 às 12 horas, ou pelo E-\\n\\nmail:licitacao@patos.pb.gov.br, ou através dos\\n\\nportais:http://patos.pb.gov.br/governo_e_municipio/avisos_de_licitaca\\n\\noouhttps://tramita.tce.pb.gov.br/tramita/pages/main.jsf. E-\\n\\nmail:licitacao@patos.pb.gov.br.\\n\\n\\n\\nPATOS - PB, 28 de agosto de 2020.\\n\\n\\n\\nJOSÉ VANDEBIL DE ARAÚJO FRAGOSO\\nPresidente da CPL/PMP\\n\\nPublicado por:\\nJose Vandebil de Araujo Fragoso\\n\\nCódigo Identificador:3A359BA3\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nAVISO DE LICITAÇÃO - PROCESSO ADMINISTRATIVO Nº\\n\\n274/2020 - TOMADA DE PREÇOS Nº 004/2020\\n\\n\\n\\nOBJETIVO: Contratação de empresa para execução de serviços de\\n\\nmelhorias no Mercado Juvino Lilioso (Mercado da Carne), com\\n\\naplicação de Piso Granilite nas passarelas Internas do Mercado,\\n\\nconforme edital e seus anexos.\\n\\n\\n\\nABERTURA: 16/09/2020, às 09:00hs. (Horário local).\\n\\nINFORMAÇÕES: Os interessados poderão obter o caderno do edital\\n\\ncompleto deverá ser adquirido na Sala da Comissão de Licitação, no\\n\\nCentro Administrativo Municipal Aderbal Martins de Medeiros,\\n\\nlocalizado na Rua Horácio Nóbrega, S/N, Bairro Belo Horizonte,\\n\\nnesta cidade, no horário de 08 às 12 horas, ou pelo E-mail:\\n\\nlicitacao@patos.pb.gov.br, ou através dos portais:\\n\\nhttp://patos.pb.gov.br/governo_e_municipio/avisos_de_licitacao ou\\n\\nhttps://tramita.tce.pb.gov.br/tramita/pages/main.jsf. E-mail:\\n\\nlicitacao@patos.pb.gov.br.\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                     21\\n\\n\\n\\nPATOS - PB, 28 de agosto de 2020.\\n\\n\\n\\nJOSÉ VANDEBIL DE ARAÚJO FRAGOSO\\nPresidente da CPL/PMP\\n\\nPublicado por:\\nJose Vandebil de Araujo Fragoso\\n\\nCódigo Identificador:969061B8\",\n  \"data_publicacao\": \"2020-09-01\"\n}",
  "{\n  \"municipio\": \"PICUÍ\",\n  \"id\": \"picui\",\n  \"cabecalho\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \",\n  \"texto\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE PICUÍ\\n\\n\\n\\nCONSELHO MUNICIPAL DE EDUCAÇÃO\\n\\nRESOLUÇÃO CME Nº 05/2020, DE 31 DE AGOSTO DE 2020.\\n\\n\\n\\nESTABELECE NOVAS ORIENTAÇÕES SOBRE\\n\\nA REORGANIZAÇÃO E CUMPRIMENTO DO\\n\\nCALENDÁRIO LETIVO DO ANO DE 2020 NO\\n\\nSISTEMA MUNICIPAL DE ENSINO DO\\n\\nMUNICÍPIO DE PICUÍ-PB, OBSERVANDO AS\\n\\nMEDIDAS DE PREVENÇÃO E COMBATE AO\\n\\nCONTÁGIO DO CORONAVÍRUS (COVID-19), E\\n\\nDÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\n\\nO CONSELHO MUNICIPAL DE EDUCAÇÃO DE PICUÍ-PB,\\n\\nno uso de suas atribuições legais e em cumprimento das disposições\\n\\ncontidas na Constituição Federal, com fundamento na Lei de\\n\\nDiretrizes e Bases da Educação Nacional - LDBEN, Lei Federal nº\\n\\n9.394, de 20 de dezembro de 1996, e tendo em vista o Plano\\n\\nMunicipal de Contingência para Enfrentamento da Infecção Humana\\n\\npelo novo coronavírus (COVID-19):\\n\\n\\n\\nCONSIDERANDO que a educação é direito de todos e dever do\\n\\nEstado e da família, devendo ser promovida visando ao pleno\\n\\ndesenvolvimento da pessoa, seu preparo para o exercício da cidadania\\n\\ne sua qualificação para o trabalho;\\n\\n\\n\\nCONSIDERANDO que o ensino deverá ser ministrado com\\n\\nuniversalidade e igualdade de condições para o acesso e permanência\\n\\ndo aluno na escola, garantia de padrão de qualidade;\\n\\n\\n\\nCONSIDERANDO que existem conteúdos mínimos para o ensino\\n\\nfundamental, de maneira a assegurar formação básica comum e\\n\\nrespeito aos valores culturais e artísticos, nacionais e regionais;\\n\\n\\n\\nCONSIDERANDO que a educação básica pública atenderá\\n\\nprioritariamente ao ensino regular;\\n\\n\\n\\nCONSIDERANDO a Portaria n° 188/GM/MS, de 04 de fevereiro de\\n\\n2020, do Ministério da Saúde, que declara Emergência em Saúde\\n\\nPública de Importância Nacional (ESPIN), em razão da infecção\\n\\nhumana pelo novo coronavírus (COVID-19);\\n\\n\\n\\nCONSIDERANDO o Decreto Estadual n° 40.194, de 20 de abril de\\n\\n2020, que decretou estado de calamidade pública em todo o Estado da\\n\\nParaíba, decorrente de desastre natural classificado como\\n\\ngrupo/biológico/epidemia e tipo doenças infecciosas virais (COVID-\\n\\n19) – COBRADE 1.5.1.1.0;\\n\\n\\n\\nCONSIDERANDO o Decreto Municipal n° 568, de 07 de abril de\\n\\n2020, que decretou estado de calamidade pública para os fins do art.\\n\\n65 da Lei Complementar n° 101, de 04 de maio de 2000, no município\\n\\nde Picuí-PB, em razão da grave crise de saúde pública decorrente da\\n\\npandemia do coronavírus (COVID-19) e suas repercussões nas\\n\\nfinanças públicas municipais e dá outras providências;\\n\\n\\n\\nCONSIDERANDO o Decreto Municipal n° 576, de 30 de abril de\\n\\n2020, que estabelece medidas preventivas no tocante ao\\n\\nfuncionamento das repartições públicas municipais e de\\n\\nestabelecimentos privados localizados no município de Picuí-PB\\n\\ndurante o período de 04 a 17 de maio de 2020 e dá outras\\n\\nprovidências;\\n\\n\\n\\nCONSIDERANDO o disposto no art. 23 da Lei de Diretrizes e Bases\\n\\nda Educação Nacional (LDB), que estabelece no § 2° que o calendário\\n\\nescolar deverá adequar-se às peculiaridades locais, inclusive\\n\\nclimáticas e econômicas, a critério do respectivo sistema de ensino,\\n\\nsem com isso reduzir o número de horas letivas previsto em Lei;\\n\\n\\n\\nCONSIDERANDO o disposto no art. 31 da LDB, que estabelece as\\n\\nbases de organização da Educação Infantil e a Resolução CNE nº\\n\\n05/2009, que define as Diretrizes Curriculares para essa etapa de\\n\\nensino;\\n\\n\\n\\nCONSIDERANDO a realização de pesquisa junto aos professores,\\n\\ngestores, pais e alunos que apresentou resultados positivos acerca das\\n\\natividades remotas de ensino;\\n\\n\\n\\nCONSIDERANDO a heterogeneidade dos discentes que compõem a\\n\\nrede de ensino do município de Picuí;\\n\\n\\n\\nCONSIDERANDO a primazia pela qualidade do ensino ofertado,\\n\\ncom o cumprimento de carga horária mínima, e pelo desenvolvimento\\n\\nsócio-intelectual dos alunos da rede municipal de educação de Picuí;\\n\\n\\n\\nCONSIDERANDO a necessidade de manutenção do vínculo aluno-\\n\\nescola-família durante o período de crise da pandemia do COVID-19;\\n\\n\\n\\nRESOLVE:\\n\\n\\n\\nArt. 1° - Ficam validadas, como hora/aula ou dia letivo para efeitos\\n\\ndo disposto no caput do art. 2° da Resolução CME n° 02/2020, as\\n\\natividades remotas de ensino, mediante uso de plataforma virtual,\\n\\ndurante a suspensão das aulas presenciais, realizadas pela rede\\n\\nmunicipal de ensino até 20 de julho de 2020 nas turmas de Ensino\\n\\nFundamental da rede municipal de ensino do município de Picuí.\\n\\n\\n\\nArt. 2° - Esta Resolução será publicada no Diário Oficial do\\n\\nMunicípio e entrará em vigor na data de sua publicação, retroagindo\\n\\nseus efeitos a 1° de junho de 2020 e revogando-se as disposições em\\n\\ncontrário.\\n\\n\\n\\nArt. 3° – Deverá ser encaminhada cópia desta Resolução à Secretaria\\n\\nMunicipal de Educação, Cultura e Desporto, bem como a todas as\\n\\nunidades escolares da rede municipal de ensino.\\n\\n\\n\\nPicuí, 31 de agosto de 2020\\n\\n\\n\\nMARIA DE FÁTIMA GOMES DA SILVA SANTOS\\nPresidente do CME-Picuí\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:705FDA0E\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 185/2020\\n\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE PICUÍ-PB,\\n\\nEstado da Paraíba, usando das atribuições legais conferidas pelas\\n\\ndisposições contidas na Lei Orgânica e no que couber a legislação\\n\\nsuplementar.\\n\\n\\n\\nR E S O L V E:\\n\\n\\nExonerar JOÃO PAULO BATISTA DANTAS FERNANDES do\\n\\ncargo em comissão de Diretor de Informática com lotação na\\n\\nSecretaria Municipal de Administração.\\n\\n\\n\\nPicuí-PB, 31 de agosto de 2020.\\n\\n\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:0E6F5E80\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 427/2020\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                     22\\n\\n\\n\\nO Secretário de Administração no uso das atribuições contidas no Art.\\n\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008 e considerando\\n\\no disposto no Parecer PMP/PJM/Nº 528/2020 da Procuradoria\\n\\nJurídica do Município.\\n\\n\\n\\nR E S O L V E:\\n\\n\\nIncorporar ao tempo de serviço da servidora MARIA DA GUIA DOS\\n\\nSANTOS COSTA, matrícula nº 0000346, Professora Polivalente,\\n\\nlotada na Secretaria Municipal de Educação, Cultura e Desporto, para\\n\\nefeito de aposentadoria e disponibilidade, o quantum de 2.230 (dois\\n\\nmil, duzentos e trinta) dias, referentes ao período de 01/01/1995 a\\n\\n08/02/2001, nos termos do art. 40, § 9º da Constituição Federal\\n\\ncombinado com o art. 71 da Lei Complementar Municipal nº 01, de\\n\\n23 de maio de 2008.\\n\\n\\n\\nPicuí-PB, 17 de agosto de 2020.\\n\\n\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\n\\n\\nPUBLICADO EM 18/08/2020. REPUBLICADO POR\\n\\nINCORREÇÃO.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:315B4366\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nDISTRATO DE CONTRATO ADMINISTRATIVO Nº 039/2020\\n\\n\\n\\nInstrumento: Distrato de Contrato Administrativo de Prestação de\\n\\nServiços por Excepcional Interesse Público nº 039/2020.\\n\\nContratante: Prefeitura Municipal de Picui.\\n\\nContratado: Rudá Guimarães Rocha Justino.\\n\\nObjeto: prestar os serviços de Médico no SAMU, deste município.\\n\\nAssinatura: 31 de Agosto de 2020.\\n\\nSignatários: Olivânio Dantas Remígio e Rudá Guimarães Rocha\\n\\nJustino.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:1E0D69B7\\n\\n\\nSECRETARIA DE EDUCAÇÃO\\n\\nPORTARIA Nº. 077/2020\\n\\n\\n\\nA SECRETARIA MUNICIPAL DE EDUCAÇÃO, CULTURA e\\n\\nDESPORTO de PICUÍ, Estado da Paraíba, usando de suas atribuições\\n\\nlegais, conferidas pelas disposições contidas na Lei Orgânica, e no\\n\\nque couber a legislação suplementar.\\n\\n\\n\\nRESOLVE:\\n\\nDispensar, a servidora, JOSEFA FABIANA ARAGÃO DE LIMA\\n\\nSANTOS ocupante do cargo de Professora Educação Infantil III,\\n\\nmatrícula nº. 0065424, da função gratificada de Administradora\\n\\nEscolar, com exercício na EMEF Maria do Socorro Farias de Macedo,\\n\\npertencente ao quadro de pessoal do Poder Executivo desta\\n\\nmunicipalidade.\\n\\n\\n\\nPicuí-PB, 31 de agosto de 2020.\\n\\n\\n\\nMARIA DA GUIA LUCENA\\nSecretária de Educação, Cultura e Desporto\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:804DDAA6\\n\\n\\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE PICUÍ\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                     39\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 615/2020, DE 31 DE AGOSTO DE 2020.\\n\\n\\n\\nDISPÕE SOBRE A ABERTURA DE CRÉDITO ADICIONAL PARA AUTORIZAÇÃO DAS DESPESAS ORÇAMENTÁRIAS E\\n\\nDÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\n\\nO Prefeito Constitucional deste Município, usando das atribuições que lhe são conferidas pela Lei Orgânica Municipal, em conformidade com a Lei\\n\\nNº 1.830/2020 de 06/01/2020 e demais legislações vigentes.\\n\\nD E C R E T A\\n\\nArt. 1º - Fica aberto crédito adicional suplementar no valor de R$ 75.000,00 (setenta e cinco mil reais). Destinado a suplementar as seguintes\\n\\ndotações:\\n\\n\\n20700 FUNDO MUNICIPAL DE SAÚDE (SEC SAUDE)\\n\\n2040 MANUT. DAS ATIVIDADES DO LABORATÓRIO MUNICIPAL\\n\\n  10.302.2005.2040.3390300300.214 MATERIAL MEDICO HOSPITALAR ODONTO E LAB 7.000,00\\n\\nValor Total da Ação ( 2040 ) R$ 7.000,00\\n\\nValor Total do Órgão ( 20700 ) R$ 7.000,00\\n\\n20800 FUNDO MUNICIPAL DE ASSISTENCIA SOCIAL(SEC PR.ASIS)\\n\\n1070 REF/AMPL/EQUIPAR O NUCLEO APOIO A CRIANÇA E ADOLES\\n\\n  08.243.2006.1070.4490510000.001 OBRAS E INSTALACOES 28.000,00\\n\\nValor Total da Ação ( 1070 ) R$ 28.000,00\\n\\n1137 CONST/REF/AMPL SEDE E PRÉDIOS DA ASSIST SOCIAL\\n\\n  08.122.2001.1137.4490510000.001 OBRAS E INSTALACOES 40.000,00\\n\\nValor Total da Ação ( 1137 ) R$ 40.000,00\\n\\nValor Total do Órgão ( 20800 ) R$ 68.000,00\\n\\nValor Total R$ 75.000,00\\n\\n\\n\\nArt. 2º - Para cobertura do crédito supracitado fica anulado o crédito orçamentário no valor de R$ 75.000,00 (setenta e cinco mil reais).\\n\\nDiscriminado nas seguintes dotações:\\n\\n\\n20800 FUNDO MUNICIPAL DE ASSISTENCIA SOCIAL(SEC PR.ASIS)\\n\\n1136 ADQ. EQUIP. E VEÍC P/ SECRETARIA DE ASSIST SOCIAL\\n\\n  08.122.2001.1136.4490520000.001 EQUIPAMENTOS E MATERIAL PERMANENTE 22.000,00\\n\\nValor Total da Ação ( 1136 ) R$ 22.000,00\\n\\n2050 MANUT ATIV DO SERV CONV E FORT DE VINCULO\\n\\n  08.243.2013.2050.4490520000.001 EQUIPAMENTOS E MATERIAL PERMANENTE 15.000,00\\n\\nValor Total da Ação ( 2050 ) R$ 15.000,00\\n\\n2056 MANTER AÇÕES DO PROGRAMA BOLSA FAMÍLIA -IGD BF\\n\\n  08.244.2001.2056.4490520000.311 EQUIPAMENTOS E MATERIAL PERMANENTE 13.000,00\\n\\nValor Total da Ação ( 2056 ) R$ 13.000,00\\n\\nValor Total do Órgão ( 20800 ) R$ 50.000,00\\n\\n20900 SECRETARIA DE INFRAESTRUTURA\\n\\n1119 AQUIS.DE SEMÁFORO E PLACAS DE SINALIZ. DE TRÂNSITO\\n\\n  15.451.2018.1119.4490520000.001 EQUIPAMENTOS E MATERIAL PERMANENTE 25.000,00\\n\\nValor Total da Ação ( 1119 ) R$ 25.000,00\\n\\nValor Total do Órgão ( 20900 ) R$ 25.000,00\\n\\nValor Total R$ 75.000,00\\n\\n\\n\\nArt. 3º - Este Decreto entra em vigor na data de sua publicação, revogadas as disposições contrárias.\\n\\n\\n\\nOLIVANIO DANTAS REMIGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:15B58921\",\n  \"data_publicacao\": \"2020-09-01\"\n}",
  "{\n  \"municipio\": \"POCINHOS\",\n  \"id\": \"pocinhos\",\n  \"cabecalho\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \",\n  \"texto\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE POCINHOS\\n\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nTORNAR SEM EFEITO A PUBLICAÇÃO DO AVISO DO\\n\\nPREGÃO ELETRÔNICO Nº19010/2020\\n\\n\\n\\nO Município de Pocinhos-PB, por meio do Prefeito Constitucional,\\n\\ntorna público para conhecimento dos interessados, que decidiu tornar\\n\\nsem efeito a Publicação do Aviso do Pregão Eletrônico 19010/2020,\\n\\npublicado em: FAMUP datado em 27/08/2020, Pág. 14; Jornal Oficial\\n\\ndo Município datado em 27/08/2020; por razão de interesse público.\\n\\n\\n\\nPocinhos-PB, 31 de Agosto de 2020\\n\\n\\n\\nCLAUDIO CHAVES COSTA\\nPrefeito Constitucional.\\n\\nPublicado por:\\nAndria Melo Barros Calisto\\n\\nCódigo Identificador:074E12A4\",\n  \"data_publicacao\": \"2020-09-01\"\n}",
  "{\n  \"municipio\": \"POMBAL\",\n  \"id\": \"pombal\",\n  \"cabecalho\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \",\n  \"texto\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\n\\nRESULTADO JULGAMENTO IMPUGNAÇÃO EDITAL\\n\\nPREGÃO ELETRÔNICO-SRP Nº 012/2020 REPUBLICADO\\n\\nPOR INCORREÇÃO\\n\\n\\n\\nOBJETO: AQUISIÇÃO DE MATERIAIS GRÁFICOS.\\n\\n\\nA PREFEITURA MUNICIPAL DE POMBAL torna público para\\n\\nconhecimento dos interessados que após análise do recurso de\\n\\nimpugnação manejado pela empresa RICARDO GOMES DA\\n\\nSILVA - ME. Após análise da impugnação o pregoeiro DECIDIU:\\n\\npelo CONHECIMENTO e no mérito pelo PROVIMENTO. Com a\\n\\ndecisão, o edital será modificado nos termos do parecer técnico\\n\\napenso nos autos, bem como a sessão pública fica remarcada para o\\n\\ndia ONDE SE LÊ: 14 de agosto de 2020 às 08h01min, LEIA-SE\\n\\nCORRETAMENTE: 15 de setembro de 2020 às 08h01min.\\n\\nMaiores informações e obtenção de cópia do parecer de julgamento,\\n\\nno departamento de licitações situada na Praça Mons. Valeriano\\n\\nPereira, 15, 1º andar, Centro, Pombal-PB, CEP.: 58.840-000 no\\n\\nhorário das 07h:00min as 11h:00min e das 13h:00min as\\n\\n17h:00min.ou pelo fone: (83) 3431-2204 ramal: 205.\\n\\n\\n\\nPombal 28 de agosto de 2020.\\n\\n\\n\\nLEONARDO FARIAS DA SILVA\\nPregoeiro Oficial\\n\\nPublicado por:\\nThalita Livia Melo Barbosa\\n\\nCódigo Identificador:F7008BAE\\n\\n\\nGABINETE\\n\\nTERMO DE RATIFICAÇÃO INEXIGIBILIDADE DE\\n\\nLICITAÇÃO N.º 009/2020\\n\\n\\n\\nOBJETO: CREDENCIAMENTO DE PESSOA JURÍDICA OU\\n\\nPROFISSIONAIS MÉDICOS ESPECIALISTAS EM\\n\\nCARDIOLOGIA.\\n\\n\\nPROPONENTE: I F DA COSTA LTDA\\n\\nCNPJ: 08.787.537/0001-55\\nVALOR: R$ 72.000, 00 (Setenta e dois mil reais)\\n\\nPERÍODO CONTRATAÇÃO: até 31/12/2020\\n\\nFUNDAMENTO LEGAL: Lei n.º 8.666/93 Art. 25, II da Lei\\n\\nFederal n.º 8.666/93 e suas alterações\\n\\nRATIFICO nos termos do artigo 25, II da Lei Federal nº 8.666/93 a\\n\\nInexigibilidade de Licitação nº 09/2020, em conformidade com o\\n\\nparecer jurídico emanado no dia 21/08/2020.\\n\\n\\n\\nPombal-PB, 21 de Agosto de 2020.\\n\\n\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito\\n\\nPublicado por:\\nThalita Livia Melo Barbosa\\n\\nCódigo Identificador:B117C436\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                     23\\n\\n\\n\\nGABINETE\\n\\nEXTRATO DO CONTRATO Nº 0379/2020 INEXIGIBILIDADE\\n\\nDE LICITAÇÃO Nº 009/2020\\n\\n\\n\\nOBJETO: CREDENCIAMENTO DE PESSOA JURÍDICA\\n\\nESPECIALISTAS ESPECIALISTAS EM ORTOPEDIA e\\n\\nCARDIOLOGIA\\n\\n\\nCONTRATO N.º 0379/2020\\n\\nPROPONENTE: I F DA COSTA LTDA\\nCNPJ: 08.787.537/0001-55\\n\\nVALOR: R$ 72.000,00 (Setenta e dois mil reais)\\nPRAZO DO CONTRATO: até 31/12/2020\\n\\nRubrica Orçamentária 2020: 02.150 Fundo Municipal de Saúde -\\n\\n10 302 1044 2076 Custeio das Ações e Serviços Públicos de Saúde\\n\\nda Atenção de Média e Alta Complexidade Ambulatorial e\\n\\nHospitalar - 10 302 1044 2078 Custeio das Ações e Serviços\\n\\nPúblicos de Saúde da Atenção de Média e Alta Complexidade\\n\\nAmbulatorial e Hospitalar- Recursos Próprios - 339039 000 -\\n\\nOutros Serviços de Terceiros - Pessoa Jurídica.\\n\\n\\n\\nPombal-PB, 24 de Agosto de 2020.\\n\\n\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito/ Contratante\\n\\n\\n\\nI F DA COSTA LTDA\\nCNPJ: 08.787.537/0001-55\\n\\nContratado\\n\\nPublicado por:\\nThalita Livia Melo Barbosa\\n\\nCódigo Identificador:97E95B1A\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 671/2020\\n\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\n\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\n\\nlei e,\\n\\n\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\n\\nabaixo nominado, que originou o Processo Administrativo nº\\n\\n1580/2020, e os termos do parecer da PGM – Procuradoria Geral do\\n\\nMunicípio, emitido nos referidos autos administrativos;\\n\\n\\n\\nCONSIDERANDO, por fim, o que dispõe os arts. 12 e 13 da LM nº\\n\\n679-A/90 e alterações posteriores;\\n\\n\\n\\nRESOLVE:\\n\\n\\nArt. 1º - CONCEDER, o pleito de PROGRESSÃO FUNCIONAL\\n\\npara a Classe D, formulado pelo(a) servidor(a) público(a) municipal,\\n\\nPAULO WAMBERTO NÓBREGA DE SOUZA, ocupante do\\n\\ncargo público efetivo de Agente Administrativo, mat.: 1178,\\n\\nlotado(a) na Secretaria do(e) Educação, deste município.\\n\\n\\n\\nArt. 2º - Registre-se esta decisão na pasta funcional do(a) servidor(a),\\n\\ncom posterior arquivamento de uma via desta portaria, bem como\\n\\nproceda com a implementação das vantagens decorrentes desta\\n\\ndecisão.\\n\\n\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação,\\n\\nembora seus efeitos sejam retroativos a 30 de julho de 2020.\\n\\n\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\n\\nEstado da Paraíba, em 19 de agosto de 2020.\\n\\n\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\n\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:0BC91307\\n\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 672/2020\\n\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\n\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\n\\nlei e,\\n\\n\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\n\\nabaixo nominado, que originou o Processo Administrativo nº\\n\\n1524/2020, e os termos do parecer da PGM – Procuradoria Geral do\\n\\nMunicípio, emitido nos referidos autos administrativos;\\n\\n\\n\\nCONSIDERANDO, por fim, o que dispõe os arts. 62, inciso VII, 74,\\n\\n76 e 78 da LM nº 717/91 c/c com a Portaria MF nº 15, de 16 de\\n\\njaneiro de 2018;\\n\\n\\n\\nRESOLVE:\\n\\n\\nArt. 1º - DEFERIR, o pleito de ABONO FAMILIAR (Salário\\n\\nFamília), formulado pelo(a) servidor(a) público(a) municipal,\\n\\nMIRIAN BASHANNI ALVES DA SILVA, ocupante do cargo\\n\\npúblico em comissão de coordenadora Municipal de Políticas\\n\\nPúblicas para as Mulheres, mat.: 2618, lotado na Secretaria de(o)\\n\\nTrabalho e Desenvolvimento Social deste município, nos termos e\\n\\nlimites da legislação aplicável.\\n\\n\\n\\nArt. 2º - Registre-se esta decisão na pasta funcional do(a) servidor(a),\\n\\ncom arquivamento de uma via desta portaria.\\n\\n\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação, com\\n\\nefeitos retroativos a 22 de julho de 2020.\\n\\n\\n\\nGabinete do Secretário de Administração da Prefeitura Municipal de\\n\\nPombal, Estado da Paraíba, em 19 de agosto de 2020.\\n\\n\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\n\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:EF9C2ACC\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 673/2020\\n\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\n\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\n\\nlei e,\\n\\n\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\n\\nabaixo nominado, que originou o Processo Administrativo nº\\n\\n1569/2020, e os termos do parecer da PGM – Procuradoria Geral do\\n\\nMunicípio, emitido nos referidos autos administrativos;\\n\\n\\n\\nCONSIDERANDO, por fim, o que dispõe os arts. 7º, inciso IX e §3º\\n\\ndo art. 39 da CF c/c arts. 62, inciso VI e 73 da LM nº 717/91;\\n\\n\\n\\nRESOLVE:\\n\\n\\nArt. 1º - CONCEDER, ao(à) servidor(a) público(a) municipal\\n\\nINGRID DAYANNA DA COSTA MARINHO, ocupante do cargo\\n\\nefetivo de Técnica em enfermagem, mat.: 1786, pleito de\\n\\nADICIONAL NOTURNO, cujo pagamento se dará enquanto\\n\\npersistir as condições para sua concessão.\\n\\n\\n\\nArt. 2º - Registre-se a decisão no assento individual do(a) servidor(a),\\n\\ncom arquivamento de via desta portaria, devendo ser implantado o\\n\\nbenefício, no o quantitativo de horas e nos dias de serviço prestados,\\n\\nde acordo com a informação prestada pela Secretaria de Saúde,\\n\\nmensalmente, no relatório de frequência a ser enviado a esta\\n\\nsecretaria.\\n\\n\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação, com\\n\\nefeitos retroativos a 29 de julho de 2020, data do requerimento,\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                     24\\n\\n\\n\\ncondicionada à existência de informação de frequência enviada no\\n\\nmês de referência, com o registro da carga horária noturna.\\n\\n\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\n\\nEstado da Paraíba, em 19 de agosto de 2020.\\n\\n\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\n\\nSecretário Municipal de Administração\\n\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:02C24FE9\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 674/2020\\n\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\n\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\n\\nlei e,\\n\\n\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\n\\nabaixo nominado, que originou o Processo Administrativo nº\\n\\n1575/2020, a prova constante nos autos e os termos do parecer da\\n\\nPGM – Procuradoria Geral do Município, emitido nos referidos autos\\n\\nadministrativos;\\n\\n\\n\\nCONSIDERANDO, por fim, o que dispõe o art. 115 da Lei\\n\\nMunicipal nº 717/91 e alterações posteriores;\\n\\n\\n\\nRESOLVE:\\n\\n\\nArt. 1º - CONCEDER, ao(à) servidor(a) público municipal,\\n\\nRAYANA ALENCAR DE ALMEIDA, ocupante do cargo público\\n\\nefetivo de Assistente Social, mat.: 2154, AFASTAMENTO\\n\\nREMUNERADO, por 07 (sete) dias consecutivos, em razão do seu\\n\\ncasamento, nos termos do art. 115, inciso III, alínea “a” da LM nº\\n\\n717/91, tendo por termo inicial o dia 15 de agosto de 2020.\\n\\n\\n\\nArt. 2º - Registre-se a concessão do benefício na pasta funcional do(a)\\n\\nservidor(a), com arquivamento de uma via desta portaria na referida\\n\\npasta.\\n\\n\\n\\nArt. 3º - Esta portaria entra em vigor na data de sua publicação, com\\n\\nefeitos retroativos a 15 de agosto de 2020.\\n\\n\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\n\\nEstado da Paraíba, em 19 de agosto de 2020.\\n\\n\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\n\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:39125F1E\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 675/2020\\n\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\n\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\n\\nlei e,\\n\\n\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\n\\nabaixo nominado, que originou o Processo Administrativo nº\\n\\n1459/2020, a prova constante nos autos e os termos do parecer da\\n\\nPGM – Procuradoria Geral do Município, emitido nos referidos autos\\n\\nadministrativos;\\n\\n\\n\\nCONSIDERANDO, por fim, o que dispõe a alínea “b”, do inciso II\\n\\ndo art. 115 da Lei Municipal nº 717/91 e alterações posteriores;\\n\\n\\n\\nRESOLVE:\\n\\n\\nArt. 1º - CONCEDER, ao(à) servidor(a) público(a) municipal,\\n\\nEDNA TANIA DA SILVA ANACLETO CAMILO, ocupante do\\n\\ncargo público efetivo de Agente Comunitária de Saúde, mat.: 0075,\\n\\nAFASTAMENTO REMUNERADO, por 07 (sete) dias\\n\\nconsecutivos, em razão do falecimento de seu(sua) genitora, tendo por\\n\\ntermo inicial o dia 06 de julho de 2020.\\n\\n\\n\\nArt. 2º - Registre-se a concessão do benefício na pasta funcional do(a)\\n\\nservidor(a), com arquivamento de uma via desta portaria na referida\\n\\npasta.\\n\\n\\n\\nArt. 3º - Esta portaria entra em vigor na data de sua publicação, com\\n\\nefeitos retroativos a 06 de julho de 2020.\\n\\n\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\n\\nEstado da Paraíba, em 19 de agosto de 2020.\\n\\n\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\n\\nSecretário Municipal de Administração\\n\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:85E07A65\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 676/2020\\n\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\n\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\n\\nlei e,\\n\\n\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\n\\nabaixo nominado, que originou o Processo Administrativo nº\\n\\n1569/2020, e os termos do parecer da PGM – Procuradoria Geral do\\n\\nMunicípio, emitido nos referidos autos administrativos;\\n\\n\\n\\nCONSIDERANDO, por fim, o que dispõe o art. 70 da LM nº 717/91\\n\\ne o art. 2º, inciso II, da LM nº 1632/2014;\\n\\n\\n\\nRESOLVE:\\n\\n\\nArt. 1º - DEFERIR, o pleito de ADICIONAL DE\\n\\nINSALUBRIDADE, formulado pelo(a) servidor(a) público(a)\\n\\nmunicipal, INGRID DAYANNA DA COSTA MARINHO,\\n\\nocupante do cargo público efetivo de Técnica em Enfermagem, mat.:\\n\\n1786, lotada na Secretaria do(e) Saúde e prestando serviços no(a) na\\n\\nUPA 24 horas – Dep. Levi Olímpio Ferreira, zona urbana deste\\n\\nmunicípio.\\n\\n\\n\\nArt. 2º - Registre-se esta decisão na pasta funcional da servidora, com\\n\\narquivamento de uma via desta portaria.\\n\\n\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação, com\\n\\nefeitos retroativos a 29 de julho de 2020, data do requerimento do\\n\\nbenefício.\\n\\n\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\n\\nEstado da Paraíba, em 19 de agosto de 2020.\\n\\n\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\n\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:2E1F4D69\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 677/2020\\n\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\n\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\n\\nlei e,\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                     25\\n\\n\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\n\\nabaixo nominado, que originou o Processo Administrativo nº\\n\\n1558/2020 e a(s) prova(s) que guarnece(m) o pedido;\\n\\nCONSIDERANDO, ainda, os termos do parecer da PGM –\\n\\nProcuradoria Geral do Município emitido nos referidos autos\\n\\nadministrativos;\\n\\n\\n\\nCONSIDERANDO, por fim, o que dispõe os arts. 83 a 89, da Lei\\n\\nMunicipal nº 717/91 e alterações posteriores;\\n\\n\\n\\nRESOLVE:\\n\\n\\nArt. 1º - CONCEDER, ao(à) servidor(a) público(a) municipal,\\n\\nELAINE CRISTINA ALMEIDA DE MELO, ocupante do cargo\\n\\npúblico efetivo de Educador Social, mat.: 0774, LICENÇA PARA\\n\\nTRATAMENTO DE SAÚDE, pelo período de 14 (quatorze) dias,\\n\\ntendo por termo inicial do benefício, o dia 28 de julho de 2020.\\n\\n\\n\\nArt. 2º - Registre-se a concessão do benefício na pasta funcional do(a)\\n\\nservidor(a), com arquivamento de uma via desta portaria na referida\\n\\npasta e ciência à secretaria de lotação.\\n\\n\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação,\\n\\nembora seus efeitos sejam retroativos a 28 de julho de 2020.\\n\\n\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\n\\nEstado da Paraíba, em 20 de agosto de 2020.\\n\\n\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\n\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:DF86F848\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 681/2020\\n\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\n\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\n\\nlei e,\\n\\n\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\n\\nabaixo nominado, que originou o Processo Administrativo nº\\n\\n1527/2020 e o(s) documento(s) que o guarnece;\\n\\n\\n\\nCONSIDERANDO, ainda, os termos do parecer da PGM –\\n\\nProcuradoria Geral do Município emitido nos referidos autos\\n\\nadministrativos;\\n\\n\\n\\nCONSIDERANDO, por fim, o que dispõe os art. 83 a 89, da Lei\\n\\nMunicipal nº 717/91 e alterações posteriores e o Decreto Municipal nº\\n\\n1522/2011, que regulamenta a concessão de licenças para tratamento\\n\\nde saúde;\\n\\n\\n\\nRESOLVE:\\n\\n\\nArt. 1º - INDEFERIR, o pleito de LICENÇA PARA\\n\\nTRATAMENTO DE SAÚDE, formulado pelo(a) servidor(a) público\\n\\nmunicipal, JONAS ARAÚJO DOS SANTOS, ocupante do cargo\\n\\npúblico efetivo de Operário, mat.: 0515, pelo período de 07 (sete)\\n\\ndias, por não atendimento ao contido no art. 24 do Decreto Municipal\\n\\nnº 1522/2011.\\n\\n\\n\\nArt. 2º - Registre-se a negativa do benefício na pasta funcional do(a)\\n\\nservidor(a), com arquivamento de uma via desta portaria na referida\\n\\npasta, cujo desconto deverá ser efetivado quando do próximo\\n\\npagamento do servidor, excetuado o desconto caso a secretaria de\\n\\nlotação considere o atestado médico para fins de abono de falta,\\n\\ndevendo ser ouvida a respeito antes do efetivo desconto.\\n\\n\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação.\\n\\n\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\n\\nEstado da Paraíba, em 20 de agosto de 2020.\\n\\n\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\n\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:0F3A723F\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 679/2020\\n\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\n\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\n\\nlei e,\\n\\n\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\n\\nabaixo nominado, que originou o Processo Administrativo nº\\n\\n1624/2020 e a(s) prova(s) que guarnece(m) o pedido;\\n\\n\\n\\nCONSIDERANDO, ainda, os termos do parecer da PGM –\\n\\nProcuradoria Geral do Município emitido nos referidos autos\\n\\nadministrativos;\\n\\n\\n\\nCONSIDERANDO, por fim, o que dispõe os arts. 83 a 89, da Lei\\n\\nMunicipal nº 717/91 e alterações posteriores;\\n\\n\\n\\nRESOLVE:\\n\\n\\nArt. 1º - CONCEDER, ao(à) servidor(a) público(a) municipal,\\n\\nFRANCISCO QUEIROZ DE SOUSA, ocupante do cargo público\\n\\nefetivo de Agente de Limpeza Urbana, mat.: 0282, LICENÇA\\n\\nPARA TRATAMENTO DE SAÚDE, pelo período de 11 (onze)\\n\\ndias, tendo por termo inicial do benefício, o dia 06 de agosto de 2020.\\n\\n\\n\\nArt. 2º - Registre-se a concessão do benefício na pasta funcional do(a)\\n\\nservidor(a), com arquivamento de uma via desta portaria na referida\\n\\npasta e ciência à secretaria de lotação.\\n\\n\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação,\\n\\nembora seus efeitos sejam retroativos a 06 de agosto de 2020.\\n\\n\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\n\\nEstado da Paraíba, em 20 de agosto de 2020.\\n\\n\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\n\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:4B9C4528\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 680/2020\\n\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\n\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\n\\nlei e,\\n\\n\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\n\\nabaixo nominado, que originou o Processo Administrativo nº\\n\\n1676/2020 e o(s) documento(s) que o guarnece;\\n\\n\\n\\nCONSIDERANDO, ainda, os termos do parecer da PGM –\\n\\nProcuradoria Geral do Município emitido nos referidos autos\\n\\nadministrativos;\\n\\n\\n\\nCONSIDERANDO, por fim, o que dispõe os art. 83 a 89, da Lei\\n\\nMunicipal nº 717/91 e alterações posteriores e o Decreto Municipal nº\\n\\n1522/2011, que regulamenta a concessão de licenças para tratamento\\n\\nde saúde;\\n\\n\\n\\nRESOLVE:\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                     26\\n\\n\\n\\nArt. 1º - INDEFERIR, o pleito de LICENÇA PARA\\n\\nTRATAMENTO DE SAÚDE, formulado pelo(a) servidor(a) público\\n\\nmunicipal, JOSÉ ALBERTO CALADO WANDERLEY, ocupante\\n\\ndo cargo público efetivo de Engenheiro Agrônomo, mat.: 1986, pelo\\n\\nperíodo de 07 (sete) dias, por não atendimento ao contido no art. 24\\n\\ndo Decreto Municipal nº 1522/2011.\\n\\n\\n\\nArt. 2º - Registre-se a negativa do benefício na pasta funcional do(a)\\n\\nservidor(a), com arquivamento de uma via desta portaria na referida\\n\\npasta, cujo desconto deverá ser efetivado quando do próximo\\n\\npagamento do servidor, excetuado o desconto caso a secretaria de\\n\\nlotação considere o atestado médico para fins de abono de falta,\\n\\ndevendo ser ouvida a respeito antes do efetivo desconto.\\n\\n\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação.\\n\\n\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\n\\nEstado da Paraíba, em 20 de agosto de 2020.\\n\\n\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\n\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:36136909\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 678/2020\\n\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\n\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\n\\nlei e,\\n\\n\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\n\\nabaixo nominado, que originou o Processo Administrativo nº\\n\\n1372/2020 e a(s) prova(s) que guarnece(m) o pedido;\\n\\n\\n\\nCONSIDERANDO, ainda, os termos do parecer da PGM –\\n\\nProcuradoria Geral do Município emitido nos referidos autos\\n\\nadministrativos;\\n\\n\\n\\nCONSIDERANDO, por fim, o que dispõe os arts. 83 a 89, da Lei\\n\\nMunicipal nº 717/91 e alterações posteriores;\\n\\n\\n\\nRESOLVE:\\n\\n\\nArt. 1º - CONCEDER, ao(à) servidor(a) público(a) municipal,\\n\\nJONAS ARAÚJO DOS SANTOS, ocupante do cargo público\\n\\nefetivo de Operário, mat.: 0415, LICENÇA PARA\\n\\nTRATAMENTO DE SAÚDE, pelo período de 07 (sete) dias, tendo\\n\\npor termo inicial do benefício, o dia 28 de junho de 2020.\\n\\n\\n\\nArt. 2º - Registre-se a concessão do benefício na pasta funcional do(a)\\n\\nservidor(a), com arquivamento de uma via desta portaria na referida\\n\\npasta e ciência à secretaria de lotação.\\n\\n\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação,\\n\\nembora seus efeitos sejam retroativos a 28 de junho de 2020.\\n\\n\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\n\\nEstado da Paraíba, em 20 de agosto de 2020.\\n\\n\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\n\\nSecretário Municipal de Administração\\n\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:E1014576\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 682/2020\\n\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\n\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\n\\nlei e,\\n\\n\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\n\\nabaixo nominado, que originou o Processo Administrativo nº\\n\\n1677/2020 e a(s) prova(s) que guarnece(m) o pedido;\\n\\n\\n\\nCONSIDERANDO, ainda, os termos do parecer da PGM –\\n\\nProcuradoria Geral do Município emitido nos referidos autos\\n\\nadministrativos;\\n\\n\\n\\nCONSIDERANDO, por fim, o que dispõe os arts. 83 a 89, da Lei\\n\\nMunicipal nº 717/91 e alterações posteriores;\\n\\n\\n\\nRESOLVE:\\n\\n\\nArt. 1º - CONCEDER, ao(à) servidor(a) público(a) municipal, JOSÉ\\n\\nALBERTO CALADO WANDERLEY, ocupante do cargo público\\n\\nefetivo de Engenheiro Agrônomo, mat.: 1986, LICENÇA PARA\\n\\nTRATAMENTO DE SAÚDE, pelo período de 07 (sete) dias, tendo\\n\\npor termo inicial do benefício, o dia 10 de agosto de 2020.\\n\\n\\n\\nArt. 2º - Registre-se a concessão do benefício na pasta funcional do(a)\\n\\nservidor(a), com arquivamento de uma via desta portaria na referida\\n\\npasta e ciência à secretaria de lotação.\\n\\n\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação,\\n\\nembora seus efeitos sejam retroativos a 10 de agosto de 2020.\\n\\n\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\n\\nEstado da Paraíba, em 20 de agosto de 2020.\\n\\n\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\n\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:2E14FF27\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 683/2020\\n\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\n\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\n\\nlei e,\\n\\n\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\n\\nabaixo nominado, que originou o Processo Administrativo nº\\n\\n1442/2020 e a(s) prova(s) que guarnece(m) o pedido;\\n\\n\\n\\nCONSIDERANDO, ainda, os termos do parecer da PGM –\\n\\nProcuradoria Geral do Município emitido nos referidos autos\\n\\nadministrativos;\\n\\n\\n\\nCONSIDERANDO, por fim, o que dispõe os arts. 83 a 89, da Lei\\n\\nMunicipal nº 717/91 e alterações posteriores;\\n\\n\\n\\nRESOLVE:\\n\\n\\nArt. 1º - CONCEDER, ao(à) servidor(a) público(a) municipal,\\n\\nROBERTO BRILHANTE FERREIRA, ocupante do cargo público\\n\\nefetivo de Mecânico, mat.: 2297, LICENÇA PARA\\n\\nTRATAMENTO DE SAÚDE, pelo período de 05 (cinco) dias, tendo\\n\\npor termo inicial do benefício, o dia 07 de julho de 2020.\\n\\n\\n\\nArt. 2º - Registre-se a concessão do benefício na pasta funcional do(a)\\n\\nservidor(a), com arquivamento de uma via desta portaria na referida\\n\\npasta e ciência à secretaria de lotação.\\n\\n\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação,\\n\\nembora seus efeitos sejam retroativos a 07 de julho de 2020.\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                     27\\n\\n\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\n\\nEstado da Paraíba, em 20 de agosto de 2020.\\n\\n\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\n\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:920BA2EB\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 684/2020\\n\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\n\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\n\\nlei e,\\n\\n\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\n\\nabaixo nominado, que originou o Processo Administrativo nº\\n\\n1685/2020 e a(s) prova(s) que guarnece(m) o pedido;\\n\\n\\n\\nCONSIDERANDO, ainda, os termos do parecer da PGM –\\n\\nProcuradoria Geral do Município emitido nos referidos autos\\n\\nadministrativos;\\n\\n\\n\\nCONSIDERANDO, por fim, o que dispõe os arts. 83 a 89, da Lei\\n\\nMunicipal nº 717/91 e alterações posteriores;\\n\\n\\n\\nRESOLVE:\\n\\n\\nArt. 1º - CONCEDER, ao(à) servidor(a) público(a) municipal,\\n\\nWASHINGTON LUIZ OLIVEIRA FIGUEIREDO, ocupante do\\n\\ncargo público efetivo de Auxiliar de Serviços Gerais, mat.: 0545,\\n\\nLICENÇA PARA TRATAMENTO DE SAÚDE, pelo período de\\n\\n14 (quatorze) dias, tendo por termo inicial do benefício, o dia 11 de\\n\\nagosto de 2020.\\n\\n\\n\\nArt. 2º - Registre-se a concessão do benefício na pasta funcional do(a)\\n\\nservidor(a), com arquivamento de uma via desta portaria na referida\\n\\npasta e ciência à secretaria de lotação.\\n\\n\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação,\\n\\nembora seus efeitos sejam retroativos a 11 de agosto de 2020.\\n\\n\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\n\\nEstado da Paraíba, em 20 de agosto de 2020.\\n\\n\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\n\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:5FAB760E\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 685/2020\\n\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\n\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\n\\nlei e,\\n\\n\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\n\\nabaixo nominado, que originou o Processo Administrativo nº\\n\\n1475/2020 e a(s) prova(s) que guarnece(m) o pedido;\\n\\n\\n\\nCONSIDERANDO, ainda, os termos do parecer da PGM –\\n\\nProcuradoria Geral do Município emitido nos referidos autos\\n\\nadministrativos;\\n\\n\\n\\nCONSIDERANDO, por fim, o que dispõe os arts. 83 a 89, da Lei\\n\\nMunicipal nº 717/91 e alterações posteriores;\\n\\n\\n\\nRESOLVE:\\n\\n\\nArt. 1º - CONCEDER, ao(à) servidor(a) público(a) municipal,\\n\\nWENDEL ROBSON DANTAS VENCESLAU, ocupante do cargo\\n\\npúblico efetivo de Coveiro, mat.: 1552, LICENÇA PARA\\n\\nTRATAMENTO DE SAÚDE, pelo período de 10 (dez) dias, tendo\\n\\npor termo inicial do benefício, o dia 13 de julho de 2020.\\n\\n\\n\\nArt. 2º - Registre-se a concessão do benefício na pasta funcional do(a)\\n\\nservidor(a), com arquivamento de uma via desta portaria na referida\\n\\npasta e ciência à secretaria de lotação.\\n\\n\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação,\\n\\nembora seus efeitos sejam retroativos a 13 de julho de 2020.\\n\\n\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\n\\nEstado da Paraíba, em 20 de agosto de 2020.\\n\\n\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\n\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:791AE553\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 686/2020\\n\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\n\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\n\\nlei e,\\n\\n\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\n\\nabaixo nominado, que originou o Processo Administrativo nº\\n\\n1526/2020;\\n\\n\\n\\nCONSIDERANDO, ainda, os termos do parecer da PGM –\\n\\nProcuradoria Geral do Município emitido nos referidos autos\\n\\nadministrativos e a documentação probatória acostada nos autos;\\n\\n\\n\\nCONSIDERANDO, por fim, o que dispõe o art. 7º, inciso IV, da Lei\\n\\nMunicipal nº 1084/2001 e alterações posteriores;\\n\\n\\n\\nRESOLVE:\\n\\n\\nArt. 1º - CONCEDER, à servidora pública municipal, PEDRO DE\\n\\nSOUSA BARBOSA, ocupante do cargo público em comissão de\\n\\nDiretor Da Divisão de Limpeza e Destinação do Lixo, mat.: 2609,\\n\\nLICENÇA PARA TRATAMENTO DE SAÚDE, pelo período de\\n\\n14 (quatorze) dias, tendo por termo inicial do benefício, o dia 21 de\\n\\njulho de 2020.\\n\\n\\n\\nArt. 2º - Registre-se a concessão do benefício na pasta funcional do(a)\\n\\nservidor(a), com arquivamento de uma via desta portaria na referida\\n\\npasta e ciência à secretaria de lotação.\\n\\n\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação,\\n\\nembora seus efeitos sejam retroativos a 21 de julho de 2020.\\n\\n\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\n\\nEstado da Paraíba, em 20 de agosto de 2020.\\n\\n\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\n\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:56AAA3F5\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 687/2020\\n\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\n\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\n\\nlei e,\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                     28\\n\\n\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\n\\nabaixo nominado, que originou o Processo Administrativo nº\\n\\n1529/2020;\\n\\nCONSIDERANDO, ainda, os termos do parecer da PGM –\\n\\nProcuradoria Geral do Município emitido nos referidos autos\\n\\nadministrativos e a documentação probatória acostada nos autos;\\n\\n\\n\\nCONSIDERANDO, por fim, o que dispõe o art. 7º, inciso IV, da Lei\\n\\nMunicipal nº 1084/2001 e alterações posteriores;\\n\\n\\n\\nRESOLVE:\\n\\n\\nArt. 1º - CONCEDER, à servidora pública municipal, LEILIANE\\n\\nALMEIDA DE MELO FREITAS, ocupante do cargo público de\\n\\nPedagoga, mat.: 2830, decorrente de Contrato por Excepcional\\n\\nInteresse Público nº 048/2020, com aditivo a partir de 30/06/2020,\\n\\nLICENÇA PARA TRATAMENTO DE SAÚDE, pelo período de\\n\\n15 (quinze) dias, tendo por termo inicial do benefício, o dia 22 de\\n\\njulho de 2020, limitada ao período de vigência do termo contratual,\\n\\nquando for o caso.\\n\\n\\n\\nArt. 2º - Registre-se a concessão do benefício na pasta funcional do(a)\\n\\nservidor(a), com arquivamento de uma via desta portaria na referida\\n\\npasta e ciência à secretaria de lotação.\\n\\n\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação,\\n\\nembora seus efeitos sejam retroativos a 22 de julho de 2020.\\n\\n\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\n\\nEstado da Paraíba, em 20 de agosto de 2020.\\n\\n\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\n\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:D8D4940E\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 688/2020\\n\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\n\\nde Pombal, Estado da Paraíba, no uso de suas atribuições legais e,\\n\\nCONSIDERANDO a nomeação do(a) servidor abaixo nominado(a)\\n\\nem decorrência de sua aprovação em concurso público realizado pelo\\n\\nmunicípio de Pombal-PB/Prefeitura, consoante Decreto Municipal nº\\n\\n° 2.139, de 06 de Julho 2020 e o pleno atendimento às exigências para\\n\\nsua posse;\\n\\nCONSIDERANDO, por fim, a necessidade de designação do(a)\\n\\naludido(a) servidor(a) como ato formalizador de sua vinculação ao\\n\\nserviço público municipal, devendo ser designado(a) a uma das\\n\\nunidades públicas vinculadas à Prefeitura Municipal de Pombal-PB,\\n\\nRESOLVE:\\nArt. 1º - DESIGNAR, ALCINA SIMPLICIO DOS SANTOS, na\\n\\ncondição de ocupante do cargo público efetivo de Supervisor Escolar\\n\\n- Zona Rural, lotado(a) na Secretaria de Educação, para prestar\\n\\nserviços na junto as escolas da zona rural deste município, de acordo\\n\\ncom a orientação da secretaria de lotação.\\n\\nArt. 2º - Esta portaria entra em vigor, na data de sua publicação.\\n\\n\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\n\\nEstado da Paraíba, em 21 de agosto de 2020.\\n\\n\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\n\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:E94D5F76\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 689/2020\\n\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\n\\nde Pombal, Estado da Paraíba, no uso de suas atribuições legais e,\\n\\nCONSIDERANDO a nomeação do(a) servidor abaixo nominado(a)\\n\\nem decorrência de sua aprovação em concurso público realizado pelo\\n\\nmunicípio de Pombal-PB/Prefeitura, consoante Decreto Municipal nº\\n\\n° 2.140, de 06 de Julho 2020 e o pleno atendimento às exigências para\\n\\nsua posse;\\n\\nCONSIDERANDO, por fim, a necessidade de designação do(a)\\n\\naludido(a) servidor(a) como ato formalizador de sua vinculação ao\\n\\nserviço público municipal, devendo ser designado(a) a uma das\\n\\nunidades públicas vinculadas à Prefeitura Municipal de Pombal-PB,\\n\\nRESOLVE:\\nArt. 1º - DESIGNAR, ELIENE PEREIRA ALVES, na condição de\\n\\nocupante do cargo público efetivo de Recepcionista, lotado(a) na\\n\\nSecretaria de Saúde, para prestar serviços no Centro de Atendimento\\n\\npara o Enfrentamento ao COVID-19, zona urbana deste município.\\n\\nArt. 2º - Esta portaria entra em vigor, na data de sua publicação.\\n\\n\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\n\\nEstado da Paraíba, em 21 de agosto de 2020.\\n\\n\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\n\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:506C7C30\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 690/2020\\n\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\n\\nde Pombal, Estado da Paraíba, no uso de suas atribuições legais e,\\n\\nCONSIDERANDO a nomeação do(a) servidor abaixo nominado(a)\\n\\nem decorrência de sua aprovação em concurso público realizado pelo\\n\\nmunicípio de Pombal-PB/Prefeitura, consoante Decreto Municipal nº\\n\\n° 2.141, de 06 de Julho 2020 e o pleno atendimento às exigências para\\n\\nsua posse;\\n\\nCONSIDERANDO, por fim, a necessidade de designação do(a)\\n\\naludido(a) servidor(a) como ato formalizador de sua vinculação ao\\n\\nserviço público municipal, devendo ser designado(a) a uma das\\n\\nunidades públicas vinculadas à Prefeitura Municipal de Pombal-PB,\\n\\nRESOLVE:\\nArt. 1º - DESIGNAR, GLEIDE GOMES DA SILVA, na condição\\n\\nde ocupante do cargo público efetivo de Professora da Educação\\n\\nBásica I (MAG I) – zona rural – Cajazeiras dos Batistas, lotado(a)\\n\\nna Secretaria de Educação, para prestar serviços na EMEF de\\n\\nCajazeiras dos Batistas, zona rural deste município.\\n\\nArt. 2º - Esta portaria entra em vigor, na data de sua publicação.\\n\\n\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\n\\nEstado da Paraíba, em 21 de agosto de 2020.\\n\\n\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\n\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:ECBFD6DE\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 691/2020\\n\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\n\\nde Pombal, Estado da Paraíba, no uso de suas atribuições legais e,\\n\\nCONSIDERANDO a nomeação do(a) servidor abaixo nominado(a)\\n\\nem decorrência de sua aprovação em concurso público realizado pelo\\n\\nmunicípio de Pombal-PB/Prefeitura, consoante Decreto Municipal nº\\n\\n° 2.142, de 06 de Julho 2020 e o pleno atendimento às exigências para\\n\\nsua posse;\\n\\nCONSIDERANDO, por fim, a necessidade de designação do(a)\\n\\naludido(a) servidor(a) como ato formalizador de sua vinculação ao\\n\\nserviço público municipal, devendo ser designado(a) a uma das\\n\\nunidades públicas vinculadas à Prefeitura Municipal de Pombal-PB,\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                     29\\n\\n\\n\\nRESOLVE:\\n\\n\\n\\nArt. 1º - DESIGNAR, GILBERLANDIA MOURA DA SILVA\\n\\nABRANTES, na condição de ocupante do cargo público efetivo de\\n\\nTécnica em Enfermagem – 40 horas, lotado(a) na Secretaria de\\n\\nSaúde, para prestar serviços no Centro de Atendimento para o\\n\\nEnfrentamento ao COVID-19, zona urbana deste município.\\n\\nArt. 2º - Esta portaria entra em vigor, na data de sua publicação.\\n\\n\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\n\\nEstado da Paraíba, em 21 de agosto de 2020.\\n\\n\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\n\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:F4D9D648\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 692/2020\\n\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\n\\nde Pombal, Estado da Paraíba, no uso de suas atribuições legais e,\\n\\nCONSIDERANDO a nomeação do(a) servidor abaixo nominado(a)\\n\\nem decorrência de sua aprovação em concurso público realizado pelo\\n\\nmunicípio de Pombal-PB/Prefeitura, consoante Decreto Municipal nº\\n\\n° 2.144, de 07 de Julho 2020 e o pleno atendimento às exigências para\\n\\nsua posse;\\n\\nCONSIDERANDO, por fim, a necessidade de designação do(a)\\n\\naludido(a) servidor(a) como ato formalizador de sua vinculação ao\\n\\nserviço público municipal, devendo ser designado(a) a uma das\\n\\nunidades públicas vinculadas à Prefeitura Municipal de Pombal-PB,\\n\\nRESOLVE:\\nArt. 1º - DESIGNAR, VANDERLÚCIA NUNES DOS SANTOS,\\n\\nna condição de ocupante do cargo público efetivo de Auxiliar de\\n\\nServiços Gerais - zona urbana, lotado(a) na Secretaria de Saúde,\\n\\npara prestar serviços no Departamento de Vigilância Sanitária e\\n\\nEpidemiológica, zona urbana deste município.\\n\\nArt. 2º - Esta portaria entra em vigor, na data de sua publicação.\\n\\n\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\n\\nEstado da Paraíba, em 21 de agosto de 2020.\\n\\n\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\n\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:B5ED55FC\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 693/2020\\n\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\n\\nde Pombal, Estado da Paraíba, no uso de suas atribuições legais e,\\n\\nCONSIDERANDO a nomeação do(a) servidor abaixo nominado(a)\\n\\nem decorrência de sua aprovação em concurso público realizado pelo\\n\\nmunicípio de Pombal-PB/Prefeitura, consoante Decreto Municipal nº\\n\\n° 2.152, de 07 de agosto 2020 e o pleno atendimento às exigências\\n\\npara sua posse;\\n\\nCONSIDERANDO, por fim, a necessidade de designação do(a)\\n\\naludido(a) servidor(a) como ato formalizador de sua vinculação ao\\n\\nserviço público municipal, devendo ser designado(a) a uma das\\n\\nunidades públicas vinculadas à Prefeitura Municipal de Pombal-PB,\\n\\n\\n\\nRESOLVE:\\n\\n\\n\\nArt. 1º - DESIGNAR, PEDRO LIMA DE SOUSA FILHO, na\\n\\ncondição de ocupante do cargo público efetivo de Coveiro Zona\\n\\nRural – Várzea Comprida dos Oliveiras, lotado(a) na Secretaria de\\n\\nInfraestrutura e Desenvolvimento Urbano, para prestar serviços no\\n\\nCemitério Público Municipal de Várzea Comprida dos Oliveiras, zona\\n\\nrural deste município.\\n\\nArt. 2º - Esta portaria entra em vigor, na data de sua publicação.\\n\\n\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\n\\nEstado da Paraíba, em 21 de agosto de 2020.\\n\\n\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\n\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:A936673E\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 694/2020\\n\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\n\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\n\\nlei e,\\n\\n\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\n\\nabaixo nominado, que originou o Processo Administrativo nº\\n\\n966/2020, os termos do parecer da PGM – Procuradoria Geral do\\n\\nMunicípio, emitido nos referidos autos administrativos e os\\n\\ndocumentos que o guarnecem;\\n\\n\\n\\nCONSIDERANDO, por fim, o que dispõe o art. 27 da LM nº\\n\\n1430/2010 e alterações posteriores;\\n\\n\\n\\nRESOLVE:\\n\\n\\nArt. 1º - DEFERIR, o pleito de GRATIFICAÇÃO POR\\n\\nFORMAÇÃO CONTINUADA, formulado pelo(a) senhor(a) FELIX\\n\\nDE SOUSA NUNES, ocupante do cargo efetivo de Professor da\\n\\nEducação Básica I (MAG I), mat.: 0167, no percentual de 10% sobre\\n\\no seu vencimento, por atendimento a exigência legal.\\n\\n\\n\\nArt. 2º - Registre-se a decisão no assento individual do(a) servidor(a),\\n\\ncom arquivamento de via desta portaria, devendo ser implantado tal\\n\\nbenefício uma única vez por toda a sua vida funcional nesse cargo.\\n\\n\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação, com\\n\\nefeitos retroativos à 07 de abril de 2020, data do requerimento do\\n\\nbenefício.\\n\\n\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\n\\nEstado da Paraíba, em 24 de agosto de 2020.\\n\\n\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\n\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:A29EF994\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 695/2020\\n\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\n\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\n\\nlei e,\\n\\n\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\n\\nabaixo nominado(a), que originou o Processo Administrativo nº 1458,\\n\\na documentação que o guarnece e os termos do parecer da PGM –\\n\\nProcuradoria Geral do Município, emitido nos referidos autos\\n\\nadministrativos;\\n\\n\\n\\nCONSIDERANDO, por fim, o que dispõe os arts. 5º, inciso V, 9º,\\n\\ninciso II e art. 23 e seu parágrafo único, ambos da LM nº 1430/2010 e\\n\\nalterações posteriores;\\n\\n\\n\\nRESOLVE:\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                     30\\n\\n\\n\\nArt. 1º - CONCEDER, o pleito de PROGRESSÃO FUNCIONAL\\n\\nHORIZONTAL para a Referência II, formulado pelo(a) servidor(a)\\n\\npúblico(a) municipal, JOÃO CARLOS SILVA COSTA, ocupante\\n\\ndo cargo público efetivo de Professor da Educação Básica II (MAG\\n\\nII) – Ed. Física, mat.: 2114, lotado(a) na Secretaria de Educação\\n\\ndeste município.\\n\\n\\n\\nArt. 2º - Registre-se esta decisão na pasta funcional do(a) servidor(a),\\n\\ncom arquivamento de uma via desta portaria, adotando-se as medidas\\n\\nde praxe para implemento das vantagens legais. Dê-se ciência ao(à)\\n\\ninteressado(a).\\n\\n\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação,\\n\\nembora seus efeitos sejam retroativos a 09 de julho de 2020.\\n\\n\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\n\\nEstado da Paraíba, em 21 de agosto de 2020.\\n\\n\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\n\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:63C42777\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 697/2020\\n\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\n\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\n\\nlei e,\\n\\n\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\n\\nabaixo nominado, que originou o Processo Administrativo nº\\n\\n1680/2020, e os termos do parecer da PGM – Procuradoria Geral do\\n\\nMunicípio, emitido nos referidos autos administrativos;\\n\\n\\n\\nCONSIDERANDO, por fim, o que dispõe os arts. 12 e 13 da LM nº\\n\\n679-A/90 e alterações posteriores;\\n\\n\\n\\nRESOLVE:\\n\\n\\n\\nArt. 1º - CONCEDER, o pleito de PROGRESSÃO FUNCIONAL\\n\\npara a Classe B, formulado pelo(a) servidor(a) público(a) municipal,\\n\\nGEORGE CAMPOS LACERDA, ocupante do cargo público\\n\\nefetivo de Agente Administrativo, mat.: 1199, lotado(a) na\\n\\nSecretaria do(e) Saúde, deste município.\\n\\n\\n\\nArt. 2º - Registre-se esta decisão na pasta funcional do(a) servidor(a),\\n\\ncom posterior arquivamento de uma via desta portaria, bem como\\n\\nproceda com a implementação das vantagens decorrentes desta\\n\\ndecisão.\\n\\n\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação,\\n\\nembora seus efeitos sejam retroativos a 12 de agosto de 2020, data do\\n\\nrequerimento do benefício.\\n\\n\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\n\\nEstado da Paraíba, em 21 de agosto de 2020.\\n\\n\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\n\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:E4291B0A\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 698/2020\\n\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\n\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\n\\nlei e,\\n\\n\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\n\\nabaixo nominado, que originou o Processo Administrativo nº\\n\\n1418/2020, e os termos do parecer da PGM – Procuradoria Geral do\\n\\nMunicípio, emitido nos referidos autos administrativos, bem como a\\n\\nconcessão, no interstício laboral, de licença gestante (Portaria\\n\\nSEAD/PMP nº 393/2017 – 4 meses) e Licença para Tratamento de\\n\\nSaúde (Portaria SEAD/PMP nº 216/2017 – 15 dias;\\n\\n\\n\\nCONSIDERANDO, por fim, o que dispõe os arts. 12, 13 e anexos da\\n\\nLM nº 679-A/90 e alterações posteriores;\\n\\n\\n\\nRESOLVE:\\n\\n\\nArt. 1º - INDEFERIR, o pleito de PROGRESSÃO FUNCIONAL\\n\\npara a Classe B, formulado pelo(a) servidor(a) público(a) municipal,\\n\\nDENIZE LOPES FERNANDES, ocupante do cargo público efetivo\\n\\nde Auxiliar de Serviços Gerais, mat.: 2128, face a ausência ao não\\n\\ncumprimento de interstício temporal mínimo.\\n\\n\\n\\nArt. 2º - Registre-se esta decisão na pasta funcional da servidora, com\\n\\narquivamento de uma via desta portaria.\\n\\n\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação.\\n\\n\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\n\\nEstado da Paraíba, em 21 de agosto de 2020.\\n\\n\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\n\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:69F0D68D\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 699/2020\\n\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\n\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\n\\nlei e,\\n\\n\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\n\\nabaixo nominado, que originou o Processo Administrativo nº\\n\\n966/2020, a documentação que o guarnece e os termos dos pareceres\\n\\nda PGM – Procuradoria Geral do Município e da Secretaria de\\n\\nEducação, emitidos nos referidos autos administrativos;\\n\\n\\n\\nCONSIDERANDO, por fim, o que dispõe os arts. 5º, inciso V, 9º,\\n\\ninciso II, 21, inciso I, § 1º e 2º e art. 22, ambos da LM nº 1430/2010 e\\n\\nalterações posteriores;\\n\\n\\n\\nRESOLVE:\\n\\n\\nArt. 1º - CONCEDER, o pleito de PROGRESSÃO FUNCIONAL\\n\\npara a Classe D, formulado pelo(a) servidor(a) público(a) municipal,\\n\\nFELIX DE SOUSA NUNES, ocupante do cargo público efetivo de\\n\\nProfessor da Educação Básica I, mat.: 0167, lotado(a) na Secretaria\\n\\nde Educação deste município.\\n\\n\\n\\nArt. 2º - Registre-se esta decisão na pasta funcional do(a) servidor(a),\\n\\ncom arquivamento de uma via desta portaria, adotando-se as medidas\\n\\nde praxe para implemento das vantagens legais. Dê-se ciência ao(à)\\n\\ninteressado(a).\\n\\n\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação,\\n\\nembora seus efeitos sejam retroativos a 07 de abril de 2020, data do\\n\\nprotocolo do requerimento.\\n\\n\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\n\\nEstado da Paraíba, em 21 de agosto de 2020.\\n\\n\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\n\\nPrefeitura Municipal de Pombal-PB\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                     31\\n\\n\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:CF858F1B\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 700/2020\\n\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\n\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\n\\nlei e,\\n\\n\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\n\\nabaixo nominado(a), que originou o Processo Administrativo nº\\n\\n1537/2020, as provas ali constantes e os termos do parecer da PGM –\\n\\nProcuradoria Geral do Município emitido nos referidos autos\\n\\nadministrativos;\\n\\n\\n\\nCONSIDERANDO, por fim, o que dispõe o art. 98 da Lei Municipal\\n\\nnº 717/91 e alterações posteriores;\\n\\n\\n\\nRESOLVE:\\n\\n\\nArt. 1º - CONCEDER, ao(à) servidor(a) público(a) municipal,\\n\\nRAYLSON SOARES DE SOUSA, ocupante do cargo público\\n\\nefetivo de Auxiliar de Saúde Bucal, mat.: 1341, LICENÇA PARA\\n\\nTRATAMENTO DE SAÚDE EM PESSOA DA FAMÍLIA, pelo\\n\\nperíodo de 30 (trinta) dias, tendo por termo inicial do benefício, o dia\\n\\n22 de julho de 2020.\\n\\n\\n\\nArt. 2º - Registre-se a concessão do benefício na pasta funcional do(a)\\n\\nservidor(a), com arquivamento de uma via desta portaria na referida\\n\\npasta.\\n\\n\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação,\\n\\nembora seus efeitos sejam retroativos a 22 de julho de 2020.\\n\\n\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\n\\nEstado da Paraíba, em 24 de agosto de 2020.\\n\\n\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\n\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:3E14CD92\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 701/2020\\n\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\n\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\n\\nlei e,\\n\\n\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\n\\nabaixo nominado, que originou o Processo Administrativo nº\\n\\n1579/2020 e o(s) documento(s) que o guarnece;\\n\\n\\n\\nCONSIDERANDO, ainda, os termos do parecer da PGM –\\n\\nProcuradoria Geral do Município emitido nos referidos autos\\n\\nadministrativos;\\n\\n\\n\\nCONSIDERANDO, por fim, o que dispõe os art. 83 a 89, da Lei\\n\\nMunicipal nº 717/91 e alterações posteriores e o Decreto Municipal nº\\n\\n1522/2011, que regulamenta o funcionamento de junta médica no\\n\\nâmbito do município;\\n\\n\\n\\nRESOLVE:\\n\\nArt. 1º - INDEFERIR, o pleito de LICENÇA PARA\\n\\nTRATAMENTO DE SAÚDE, formulado pelo(a) servidor(a) público\\n\\nmunicipal, AMANDA PEREIRA CARNEIRO PAIXÃO, ocupante\\n\\ndo cargo público efetivo de Educador Social, mat.: 0691, pelo\\n\\nperíodo de 04 (quatro) dias, por não atendimento ao contido no art. 24\\n\\ndo Decreto Municipal nº 1522/2011.\\n\\n\\n\\nArt. 2º - Registre-se a negativa do benefício na pasta funcional do(a)\\n\\nservidor(a), com arquivamento de uma via desta portaria na referida\\n\\npasta, cujo desconto deverá ser efetivado quando do próximo\\n\\npagamento do servidor, excetuado o desconto caso a secretaria de\\n\\nlotação considere o atestado médico para fins de abono de falta,\\n\\ndevendo ser ouvida a respeito antes do efetivo desconto.\\n\\n\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação.\\n\\n\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\n\\nEstado da Paraíba, em 26 de agosto de 2020.\\n\\n\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\n\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:385D747D\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 702/2020\\n\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\n\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\n\\nlei e,\\n\\n\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\n\\nabaixo nominado, que originou o Processo Administrativo nº\\n\\n1415/2020 e o(s) documento(s) que o guarnece;\\n\\n\\n\\nCONSIDERANDO, ainda, os termos do parecer da PGM –\\n\\nProcuradoria Geral do Município emitido nos referidos autos\\n\\nadministrativos;\\n\\n\\n\\nCONSIDERANDO, por fim, o que dispõe os art. 83 a 89, da Lei\\n\\nMunicipal nº 717/91 e alterações posteriores e o Decreto Municipal nº\\n\\n1522/2011, que regulamenta o funcionamento de junta médica no\\n\\nâmbito do município;\\n\\n\\n\\nRESOLVE:\\n\\n\\nArt. 1º - INDEFERIR, o pleito de LICENÇA PARA\\n\\nTRATAMENTO DE SAÚDE, formulado pelo(a) servidor(a) público\\n\\nmunicipal, MANOEL FORMIGA DE ASSIS, ocupante do cargo\\n\\npúblico efetivo de Operador de Equipamento Rodoviário, mat.:\\n\\n0750, pelo período de 08 (oito) dias, por não atendimento ao contido\\n\\nno art. 24 do Decreto Municipal nº 1522/2011.\\n\\n\\n\\nArt. 2º - Registre-se a negativa do benefício na pasta funcional do(a)\\n\\nservidor(a), com arquivamento de uma via desta portaria na referida\\n\\npasta, cujo desconto deverá ser efetivado quando do próximo\\n\\npagamento do servidor, excetuado o desconto caso a secretaria de\\n\\nlotação considere o atestado médico para fins de abono de falta,\\n\\ndevendo ser ouvida a respeito antes do efetivo desconto.\\n\\n\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação.\\n\\n\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\n\\nEstado da Paraíba, em 26 de agosto de 2020.\\n\\n\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\n\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:9628F3B0\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 703/2020\\n\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\n\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\n\\nlei e,\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                     32\\n\\n\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\n\\nabaixo nominado, que originou o Processo Administrativo nº\\n\\n1642/2020 e a(s) prova(s) que guarnece(m) o pedido;\\n\\n\\n\\nCONSIDERANDO, ainda, os termos do parecer da PGM –\\n\\nProcuradoria Geral do Município emitido nos referidos autos\\n\\nadministrativos;\\n\\n\\n\\nCONSIDERANDO, por fim, o que dispõe os arts. 83 a 89, da Lei\\n\\nMunicipal nº 717/91 e alterações posteriores;\\n\\n\\n\\nRESOLVE:\\n\\n\\nArt. 1º - CONCEDER, ao(à) servidor(a) público(a) municipal,\\n\\nMARTA LOPES DE OLIVEIRA, ocupante do cargo público\\n\\nefetivo de Assistente Social, mat.: 2287, LICENÇA PARA\\n\\nTRATAMENTO DE SAÚDE, pelo período de 14 (quatorze) dias,\\n\\ntendo por termo inicial do benefício, o dia 07 de agosto de 2020.\\n\\n\\n\\nArt. 2º - Registre-se a concessão do benefício na pasta funcional do(a)\\n\\nservidor(a), com arquivamento de uma via desta portaria na referida\\n\\npasta e ciência à secretaria de lotação.\\n\\n\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação,\\n\\nembora seus efeitos sejam retroativos a 07 de agosto de 2020.\\n\\n\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\n\\nEstado da Paraíba, em 26 de agosto de 2020.\\n\\n\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\n\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:7AC0B486\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 704/2020\\n\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\n\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\n\\nlei e,\\n\\n\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\n\\nabaixo nominado, que originou o Processo Administrativo nº\\n\\n1623/2020 e o(s) documento(s) que o guarnece;\\n\\n\\n\\nCONSIDERANDO, ainda, os termos do parecer da PGM –\\n\\nProcuradoria Geral do Município emitido nos referidos autos\\n\\nadministrativos;\\n\\n\\n\\nCONSIDERANDO, por fim, o que dispõe os arts. 83, inciso IV e 98,\\n\\nda Lei Municipal nº 717/91 e alterações posteriores e o Decreto\\n\\nMunicipal nº 1522/2011, que regulamenta o funcionamento de junta\\n\\nmédica no âmbito do município;\\n\\n\\n\\nRESOLVE:\\n\\n\\nArt. 1º - INDEFERIR, o pleito de LICENÇA PARA\\n\\nTRATAMENTO DE SAÚDE, formulado pelo(a) servidor(a) público\\n\\nmunicipal, JUCILEIDE LEITE CAETANO, ocupante do cargo\\n\\npúblico efetivo de Auxiliar de Serviços Gerais, mat.: 1985, pelo\\n\\nperíodo de 07 (sete) dias, por não atendimento ao contido no art. 24\\n\\ndo Decreto Municipal nº 1522/2011.\\n\\n\\n\\nArt. 2º - Registre-se a negativa do benefício na pasta funcional do(a)\\n\\nservidor(a), com arquivamento de uma via desta portaria na referida\\n\\npasta, cujo desconto deverá ser efetivado quando do próximo\\n\\npagamento da servidora, excetuado o desconto caso a secretaria de\\n\\nlotação considere o atestado médico para fins de abono de falta,\\n\\ndevendo ser ouvida a respeito antes do efetivo desconto.\\n\\n\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação.\\n\\n\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\n\\nEstado da Paraíba, em 26 de agosto de 2020.\\n\\n\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\n\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:8445FE91\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 705/2020\\n\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\n\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\n\\nlei e,\\n\\n\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\n\\nabaixo nominado, que originou o Processo Administrativo nº\\n\\n1368/2020 e o(s) documento(s) que o guarnece;\\n\\n\\n\\nCONSIDERANDO, ainda, os termos do parecer da PGM –\\n\\nProcuradoria Geral do Município emitido nos referidos autos\\n\\nadministrativos;\\n\\n\\n\\nCONSIDERANDO, por fim, o que dispõe os art. 83 a 89, da Lei\\n\\nMunicipal nº 717/91 e alterações posteriores e o Decreto Municipal nº\\n\\n1522/2011, que regulamenta o funcionamento de junta médica no\\n\\nâmbito do município;\\n\\n\\n\\nRESOLVE:\\n\\n\\nArt. 1º - INDEFERIR, o pleito de LICENÇA PARA\\n\\nTRATAMENTO DE SAÚDE, formulado pelo(a) servidor(a) público\\n\\nmunicipal, PATRICIA DOS SANTOS BENEVIDES MORAIS,\\n\\nocupante do cargo público efetivo de Técnica em enfermagem, mat.:\\n\\n1438, pelo período de 08 (oito) dias, por não atendimento ao contido\\n\\nno art. 24 do Decreto Municipal nº 1522/2011.\\n\\n\\n\\nArt. 2º - Registre-se a negativa do benefício na pasta funcional do(a)\\n\\nservidor(a), com arquivamento de uma via desta portaria na referida\\n\\npasta, cujo desconto deverá ser efetivado quando do próximo\\n\\npagamento da servidora, excetuado o desconto caso a secretaria de\\n\\nlotação considere o atestado médico para fins de abono de falta,\\n\\ndevendo ser ouvida a respeito antes do efetivo desconto.\\n\\n\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação.\\n\\n\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\n\\nEstado da Paraíba, em 26 de agosto de 2020.\\n\\n\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\n\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:418701AA\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 706/2020\\n\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\n\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\n\\nlei e,\\n\\n\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\n\\nabaixo nominado, que originou o Processo Administrativo nº\\n\\n1641/2020 e o(s) documento(s) que o guarnece;\\n\\n\\n\\nCONSIDERANDO, ainda, os termos do parecer da PGM –\\n\\nProcuradoria Geral do Município emitido nos referidos autos\\n\\nadministrativos;\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                     33\\n\\n\\n\\nCONSIDERANDO, por fim, o que dispõe os arts. 83, inciso IV e 98,\\n\\nda Lei Municipal nº 717/91 e alterações posteriores e o Decreto\\n\\nMunicipal nº 1522/2011, que regulamenta o funcionamento de junta\\n\\nmédica no âmbito do município;\\n\\n\\n\\nRESOLVE:\\n\\n\\nArt. 1º - INDEFERIR, o pleito de LICENÇA PARA\\n\\nTRATAMENTO DE SAÚDE, formulado pelo(a) servidor(a) público\\n\\nmunicipal, JUCILEIDE LEITE CAETANO, ocupante do cargo\\n\\npúblico efetivo de Auxiliar de Serviços Gerais, mat.: 1985, pelo\\n\\nperíodo de 60 (sessenta) dias, por não atendimento ao contido no art.\\n\\n24 do Decreto Municipal nº 1522/2011.\\n\\n\\n\\nArt. 2º - Registre-se a negativa do benefício na pasta funcional do(a)\\n\\nservidor(a), com arquivamento de uma via desta portaria na referida\\n\\npasta, cujo desconto deverá ser efetivado quando do próximo\\n\\npagamento da servidora, excetuado o desconto caso a secretaria de\\n\\nlotação considere o atestado médico para fins de abono de falta,\\n\\ndevendo ser ouvida a respeito antes do efetivo desconto.\\n\\n\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação.\\n\\n\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\n\\nEstado da Paraíba, em 26 de agosto de 2020.\\n\\n\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\n\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:93F9AA41\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 707/2020\\n\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\n\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\n\\nlei e,\\n\\n\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\n\\nabaixo nominado, que originou o Processo Administrativo nº\\n\\n1545/2020 e o(s) documento(s) que o guarnece;\\n\\n\\n\\nCONSIDERANDO, ainda, os termos do parecer da PGM –\\n\\nProcuradoria Geral do Município emitido nos referidos autos\\n\\nadministrativos;\\n\\n\\n\\nCONSIDERANDO, por fim, o que dispõe os art. 83 a 89, da Lei\\n\\nMunicipal nº 717/91 e alterações posteriores e o Decreto Municipal nº\\n\\n1522/2011, que regulamenta o funcionamento de junta médica no\\n\\nâmbito do município;\\n\\n\\n\\nRESOLVE:\\n\\n\\nArt. 1º - INDEFERIR, o pleito de LICENÇA PARA\\n\\nTRATAMENTO DE SAÚDE, formulado pelo(a) servidor(a) público\\n\\nmunicipal, CRISTIANO FERREIRA DA SILVA, ocupante do\\n\\ncargo público efetivo de Operário, mat.: 2227, pelo período de 04\\n\\n(quatro) dias, por não atendimento ao contido no art. 24 do Decreto\\n\\nMunicipal nº 1522/2011.\\n\\n\\n\\nArt. 2º - Registre-se a negativa do benefício na pasta funcional do(a)\\n\\nservidor(a), com arquivamento de uma via desta portaria na referida\\n\\npasta, cujo desconto deverá ser efetivado quando do próximo\\n\\npagamento do servidor, excetuado o desconto caso a secretaria de\\n\\nlotação considere o atestado médico para fins de abono de falta,\\n\\ndevendo ser ouvida a respeito antes do efetivo desconto.\\n\\n\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação.\\n\\n\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\n\\nEstado da Paraíba, em 27 de agosto de 2020.\\n\\n\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\n\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:B543077F\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 708/2020\\n\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\n\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\n\\nlei e,\\n\\n\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\n\\nabaixo nominado, que originou o Processo Administrativo nº\\n\\n15/02/2020 e a(s) prova(s) que guarnece(m) o pedido;\\n\\n\\n\\nCONSIDERANDO, ainda, os termos do parecer da PGM –\\n\\nProcuradoria Geral do Município emitido nos referidos autos\\n\\nadministrativos;\\n\\n\\n\\nCONSIDERANDO, por fim, o que dispõe os arts. 83 a 89, da Lei\\n\\nMunicipal nº 717/91 e alterações posteriores;\\n\\n\\n\\nRESOLVE:\\n\\n\\nArt. 1º - CONCEDER, ao(à) servidor(a) público(a) municipal,\\n\\nGENIVAL DANTAS DE MEDEIROS JÚNIOR, ocupante do\\n\\ncargo público efetivo de Motorista, mat.: 0731, LICENÇA PARA\\n\\nTRATAMENTO DE SAÚDE, pelo período de 10 (dez) dias, tendo\\n\\npor termo inicial do benefício, o dia 17 de julho de 2020.\\n\\n\\n\\nArt. 2º - Registre-se a concessão do benefício na pasta funcional do(a)\\n\\nservidor(a), com arquivamento de uma via desta portaria na referida\\n\\npasta e ciência à secretaria de lotação.\\n\\n\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação,\\n\\nembora seus efeitos sejam retroativos a 17 de julho de 2020.\\n\\n\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\n\\nEstado da Paraíba, em 27 de agosto de 2020.\\n\\n\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\n\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:185DCE12\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 709/2020\\n\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\n\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\n\\nlei e,\\n\\n\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\n\\nabaixo nominado, que originou o Processo Administrativo nº\\n\\n1640/2020 e o(s) documento(s) que o guarnece;\\n\\n\\n\\nCONSIDERANDO, ainda, os termos do parecer da PGM –\\n\\nProcuradoria Geral do Município emitido nos referidos autos\\n\\nadministrativos;\\n\\n\\n\\nCONSIDERANDO, por fim, o que dispõe os art. 83 a 89, da Lei\\n\\nMunicipal nº 717/91 e alterações posteriores e o Decreto Municipal nº\\n\\n1522/2011, que regulamenta o funcionamento de junta médica no\\n\\nâmbito do município;\\n\\n\\n\\nRESOLVE:\\n\\n\\nArt. 1º - INDEFERIR, o pleito de LICENÇA PARA\\n\\nTRATAMENTO DE SAÚDE, formulado pelo(a) servidor(a) público\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                     34\\n\\n\\n\\nmunicipal, ZILDIVANIA NUNES DE SOUSA PEREIRA,\\n\\nocupante do cargo público efetivo de Agente Comunitária de Saúde,\\n\\nmat.: 0128, pelo período de 07 (sete) dias, por não atendimento ao\\n\\ncontido no art. 24 do Decreto Municipal nº 1522/2011.\\n\\n\\n\\nArt. 2º - Registre-se a negativa do benefício na pasta funcional do(a)\\n\\nservidor(a), com arquivamento de uma via desta portaria na referida\\n\\npasta, cujo desconto deverá ser efetivado quando do próximo\\n\\npagamento da servidora, excetuado o desconto caso a secretaria de\\n\\nlotação considere o atestado médico para fins de abono de falta,\\n\\ndevendo ser ouvida a respeito antes do efetivo desconto.\\n\\n\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação.\\n\\n\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\n\\nEstado da Paraíba, em 27 de agosto de 2020.\\n\\n\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\n\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:2B23C6DF\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 710/2020\\n\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\n\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\n\\nlei e,\\n\\n\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\n\\nabaixo nominado, que originou o Processo Administrativo nº 1568 e\\n\\no(s) documento(s) que o guarnece;\\n\\n\\n\\nCONSIDERANDO, ainda, os termos do parecer da PGM –\\n\\nProcuradoria Geral do Município emitido nos referidos autos\\n\\nadministrativos;\\n\\n\\n\\nCONSIDERANDO, por fim, o que dispõe os art. 83 a 89, das Leis\\n\\nMunicipais nº 717/91, 1.084/2001 e alterações posteriores e o Decreto\\n\\nMunicipal nº 1522/2011, que regulamenta o funcionamento de junta\\n\\nmédica no âmbito do município;\\n\\n\\n\\nRESOLVE:\\n\\n\\nArt. 1º - INDEFERIR, o pleito de LICENÇA PARA\\n\\nTRATAMENTO DE SAÚDE, formulado pelo(a) servidor(a) público\\n\\nmunicipal, DAYANE SOUSA GUIMARÃES, contratada por\\n\\nexcepcional interesse público, CEIP nº 041/2020 (aditivado) para o\\n\\ncargo de Enfermeira, mat.: 1720, pelo período de 07 (sete) dias, por\\n\\nnão atendimento ao contido no art. 24 do Decreto Municipal nº\\n\\n1522/2011.\\n\\n\\n\\nArt. 2º - Registre-se a negativa do benefício na pasta funcional do(a)\\n\\nservidor(a), com arquivamento de uma via desta portaria na referida\\n\\npasta, cujo desconto deverá ser efetivado quando do próximo\\n\\npagamento da servidora, excetuado o desconto caso a secretaria de\\n\\nlotação considere o atestado médico para fins de abono de falta,\\n\\ndevendo ser ouvida a respeito antes do efetivo desconto.\\n\\n\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação.\\n\\n\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\n\\nEstado da Paraíba, em 27 de agosto de 2020.\\n\\n\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\n\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:74913A4D\\n\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 711/2020\\n\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\n\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\n\\nlei e,\\n\\n\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\n\\nabaixo nominado, que originou o Processo Administrativo nº\\n\\n1639/2020 e o(s) documento(s) que o guarnece;\\n\\n\\n\\nCONSIDERANDO, ainda, os termos do parecer da PGM –\\n\\nProcuradoria Geral do Município emitido nos referidos autos\\n\\nadministrativos;\\n\\n\\n\\nCONSIDERANDO, por fim, o que dispõe os art. 83 a 89, da Lei\\n\\nMunicipal nº 717/91 e alterações posteriores e o Decreto Municipal nº\\n\\n1522/2011, que regulamenta o funcionamento de junta médica no\\n\\nâmbito do município;\\n\\n\\n\\nRESOLVE:\\n\\n\\nArt. 1º - INDEFERIR, o pleito de LICENÇA PARA\\n\\nTRATAMENTO DE SAÚDE, formulado pelo(a) servidor(a) público\\n\\nmunicipal, IZABEL CRISTINA DA SILVA CALADO, ocupante\\n\\ndo cargo público efetivo de Auxiliar de Serviços Gerais, mat.: 0820,\\n\\npelo período de 02 (dois) dias, por não atendimento ao contido no art.\\n\\n24 do Decreto Municipal nº 1522/2011.\\n\\n\\n\\nArt. 2º - Registre-se a negativa do benefício na pasta funcional do(a)\\n\\nservidor(a), com arquivamento de uma via desta portaria na referida\\n\\npasta, cujo desconto deverá ser efetivado quando do próximo\\n\\npagamento da servidora, excetuado o desconto caso a secretaria de\\n\\nlotação considere o atestado médico para fins de abono de falta,\\n\\ndevendo ser ouvida a respeito antes do efetivo desconto.\\n\\n\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação.\\n\\n\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\n\\nEstado da Paraíba, em 27 de agosto de 2020.\\n\\n\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\n\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:61B0476B\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 696/2020\\n\\n\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\n\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\n\\nlei e,\\n\\n\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\n\\nabaixo nominado, que originou o Processo Administrativo nº\\n\\n1418/2020, e os termos do parecer da PGM – Procuradoria Geral do\\n\\nMunicípio, emitido nos referidos autos administrativos, bem como a\\n\\nconcessão, no interstício laboral, de licença gestante (Portaria\\n\\nSEAD/PMP nº 090/2016), pelo período de 04 meses;\\n\\n\\n\\nCONSIDERANDO, por fim, o que dispõe os arts. 12, 13 e anexos da\\n\\nLM nº 679-A/90 e alterações posteriores;\\n\\n\\n\\nRESOLVE:\\n\\n\\nArt. 1º - INDEFERIR, o pleito de PROGRESSÃO FUNCIONAL\\n\\npara a Classe B, formulado pelo(a) servidor(a) público(a) municipal,\\n\\nMARTA LOPES DE OLIVEIRA, ocupante do cargo público\\n\\nefetivo de Assistente Social, mat.: 2287, face a ausência ao não\\n\\ncumprimento de interstício temporal mínimo.\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                     35\\n\\n\\n\\nArt. 2º - Registre-se esta decisão na pasta funcional da servidora, com\\n\\narquivamento de uma via desta portaria.\\n\\n\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação.\\n\\n\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\n\\nEstado da Paraíba, em 21 de agosto de 2020.\\n\\n\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\n\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:E8B428F6\",\n  \"data_publicacao\": \"2020-09-01\"\n}",
  "{\n  \"municipio\": \"PRINCESA ISABEL\",\n  \"id\": \"princesa-isabel\",\n  \"cabecalho\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \",\n  \"texto\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO DA DISPENSA Nº\\n\\n0042/2020\\n\\n\\n\\nNos termos dos elementos constantes da respectiva Exposição de\\n\\nMotivos que instrui o processo e observado o parecer da Assessoria\\n\\nJurídica, referente a Dispensa de Licitação nº DV00042/2020, que\\n\\nobjetiva: Contratação direta da pessoa jurídica R JOSÉ DO\\n\\nNASCIMENTO EIRELI, CNPJ: 29.099.420/0001-59 para prestar\\n\\nfornecimento de uma caldeira e seus derivados para suprir\\n\\nnecessidades do matadouro municipal conforme Termo de\\n\\nAjustamento de Conduta celebrado entre o Ministério Público e a\\n\\nPrefeitura Municipal de Princesa Isabel. RATIFICO o correspondente\\n\\nprocedimento e ADJUDICO o seu objeto a: R JOSÉ DO\\n\\nNASCIMENTO EIRELI, CNPJ: 29.099.420/0001-59, com o valor\\n\\ntotal de R$ 39.200,00 (trinta e nove mil e duzentos reais).\\n\\n\\n\\nPrincesa Isabel - PB, 31 de Agosto de 2020\\n\\n\\n\\nRICARDO PEREIRA DO NASCIMENTO\\nPrefeito\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\n\\nCódigo Identificador:E131268E\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\nEXTRATO DE CONTRATO Nº 161/2020 DA DISPENSA Nº\\n\\n0042/2020\\n\\n\\n\\nContratante: Prefeitura de Princesa Isabel\\n\\n\\n\\nContratada: R JOSÉ DO NASCIMENTO EIRELI, CNPJ:\\n\\n29.099.420/0001-59\\n\\nValor: R$ 39.200,00 (trinta e nove mil e duzentos reais).\\n\\nObjeto: Contratação direta da pessoa jurídica R JOSÉ DO\\n\\nNASCIMENTO EIRELI, CNPJ: 29.099.420/0001-59 para prestar\\n\\nfornecimento de uma caldeira e seus derivados para suprir\\n\\nnecessidades do matadouro municipal conforme Termo de\\n\\nAjustamento de Conduta celebrado entre o Ministério Público e a\\n\\nPrefeitura Municipal de Princesa Isabel.\\n\\nFundamento Legal: Dispensa de Licitação nº DV00042/2020.\\n\\nFonte de Recursos: RECURSOS DA PREFEITURA MUNICIPAL\\n\\nDE PRINCESA ISABEL, RECURSOS DO FUNDO MUNICIPAL\\n\\nDE SAÚDE.\\n\\nDotação: 08.00 FUNDO MUNICIPAL DE SAUDE\\n\\n10.301.4002.2134 (MANTER O FUNDO MUNICIPAL DE SAÚDE\\n\\n- 15%), 2110000.00 (RECEITAS DE IMPOSTOS E DE\\n\\nTRANSFERÊNCIA DE IMPOSTOS – SAÚDE), 538 (Nº ICHA),\\n\\n3.3.90.39.01 (OUTROS SERVIÇOS DE TERCEIROS - P.\\n\\nJURÍDICA), , conforme QDD 2020, ficando automaticamente\\n\\nincorporadas as dotações do orçamento anual (LOA) aprovado por lei\\n\\npara o exercício seguinte.\\n\\nVigência: 06 (seis) meses.\\n\\nPartes Contratantes: Ricardo Pereira do Nascimento (pela\\n\\ncontratante) e o Sr. Rubem José do Nascimento.\\n\\n\\n\\nPrincesa Isabel - PB, 01 de Setembro de 2020\\n\\n\\n\\nRICARDO PEREIRA DO NASCIMENTO\\nPrefeito\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\n\\nCódigo Identificador:3CA78E03\",\n  \"data_publicacao\": \"2020-09-01\"\n}",
  "{\n  \"municipio\": \"SÃO JOSE DA LAGOA\",\n  \"id\": \"sao-jose-da-lagoa\",\n  \"cabecalho\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \",\n  \"texto\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SÃO JOSE DA LAGOA\\n\\nTAPADA\\n\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nLEI Nº. 639/2020.\\n\\n\\n\\nLEI Nº. 639/2020.\\n\\n\\nALTERA E DEFINE AS ÁREAS URBANAS, DE\\n\\nEXPANSÃO URBANA E RURAL DO MUNICÍPIO\\n\\nDE SÃO JOSÉ DA LAGOA TAPADA-PB.\\n\\n\\n\\nO PREFEITO DO MUNICÍPIO DE SÃO JOSÉ DA LAGOA\\n\\nTAPADA, ESTADO DA PARAÍBA, FAÇO SABER QUE O\\n\\nPODER LEGISLATIVO DECRETA E EU SANCIONO A\\n\\nSEGUINTE LEI:\\n\\n\\nArt. 1º Esta Lei altera a legislação que define o perímetro urbano e o\\n\\nzoneamento de uso e ocupação do solo do Município de SÃO JOSÉ\\n\\nDA LAGOA TAPADA.\\n\\n\\n\\nArt. 2º Considerando as deliberações ocorridas em audiência pública,\\n\\no perímetro urbano do Município de São José da Lagoa Tapada passa\\n\\na vigorar nos termos do mapa e memorial descrito em anexo.\\n\\n\\n\\n§ 1º As alterações procedidas nos Anexos a que se refere o caput deste\\n\\nartigo implicam a ampliação, respectivamente, do perímetro urbano da\\n\\nSede de São José da Lagoa Tapada e da área de expansão urbana do\\n\\ncontorno.\\n\\n\\n\\n§ 2º Com exceção de ampliações destinadas exclusivamente para\\n\\nzonas industriais ou de interesse social, fica vedada qualquer expansão\\n\\nna zona urbana do Município de São José da Lagoa Tapada antes que\\n\\n90% (noventa) por cento da área do perímetro urbano seja ocupada\\n\\ncom edificações.\\n\\n\\n\\nArt. 3º Fica alterado o Perímetro Urbano passando a vigorar na forma\\n\\ndo memorial descritivo e mapa anexos ao presente projeto de lei.\\n\\n\\n\\nArt. 4º Esta Lei entra em vigor na data de sua publicação.\\n\\n\\n\\nGabinete do Prefeito Constitucional do Município de São José da\\n\\nLagoa Tapada-PB, em 31 de Agosto de 2020.\\n\\n\\n\\nCLAUDIO ANTONIO MARQUES DE SOUSA\\nPrefeito Constitucional\\n\\n\\n\\nANEXO\\n\\n\\nMEMORIAL DESCRITIVO\\n\\n\\nDESCRIÇÃO O perímetro urbano da Cidade de São José da Lagoa\\n\\nTapada-PB passa a ter a configuração espaço-territorial a seguir\\n\\ndelimitado:\\n\\n\\n\\nNORTE: Inicia-se a descrição deste perímetro no vértice 1, de\\n\\ncoordenadas N 9.232.723,65m e E 589.991,86m; ; deste, segue\\n\\nconfrontando com SITIO MOCÓ, com os seguintes azimutes e\\n\\ndistâncias: 72°20'49\\\" e 367,09 m até o vértice 2, de coordenadas N\\n\\n9.232.834,97m e E 590.341,66m; 75°25'11\\\" e 170,10 m até o vértice\\n\\n3, de coordenadas N 9.232.877,79m e E 590.506,28m; 99°22'02\\\" e\\n\\n234,82 m até o vértice 4, de coordenadas N 9.232.839,57m e E\\n\\n590.737,97m; 81°31'44\\\" e 63,67 m até o vértice 5, de coordenadas N\\n\\n9.232.848,95m e E 590.800,95m; 75°21'56\\\" e 134,97 m até o vértice\\n\\n6, de coordenadas N 9.232.883,05m e E 590.931,54m; 24°35'20\\\" e\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                     36\\n\\n\\n\\n111,01 m até o vértice 7, de coordenadas N 9.232.983,99m e E\\n\\n590.977,73m; 68°44'48\\\" e 140,58 m até o vértice 8, de coordenadas N\\n\\n9.233.034,95m e E 591.108,75m; 75°51'40\\\" e 127,19 m até o vértice\\n\\n9, de coordenadas N 9.233.066,02m e E 591.232,09m; 79°21'05\\\" e\\n\\n117,06 m até o vértice 10, de coordenadas N 9.233.087,65m e E\\n\\n591.347,13m; 107°41'09\\\" e 162,77 m até o vértice 11, de coordenadas\\n\\nN 9.233.038,20m e E 591.502,21m; 125°34'34\\\" e 83,35 m até o\\n\\nvértice 12, de coordenadas N 9.232.989,71m e E 591.570,00m;\\n\\n124°30'32\\\" e 146,13 m até o vértice 13, de coordenadas N\\n\\n9.232.906,92m e E 591.690,42m; 116°50'32\\\" e 105,42 m até o vértice\\n\\n14, de coordenadas N 9.232.859,32m e E 591.784,48m; 106°38'47\\\" e\\n\\n101,51 m até o vértice 15, de coordenadas N 9.232.830,24m e E\\n\\n591.881,74m; 91°41'32\\\" e 77,54 m até o vértice 16, de coordenadas N\\n\\n9.232.827,95m e E 591.959,25m; ; deste, segue confrontando com\\n\\nRODOVIA ESTADUAL PB - 348, com os seguintes azimutes e\\n\\ndistâncias: 72°41'57\\\" e 96,98 m até o vértice 17, de coordenadas N\\n\\n9.232.856,79m e E 592.051,84m; 78°57'05\\\" e 183,62 m até o vértice\\n\\n18, de coordenadas N 9.232.891,98m e E 592.232,06m; ; deste, segue\\n\\nconfrontando com RIACHO TRAPIÁ, com os seguintes azimutes e\\n\\ndistâncias: 108°22'41\\\" e 235,37 m até o vértice 19, de coordenadas N\\n\\n9.232.817,77m e E 592.455,43m; 74°42'31\\\" e 215,79 m até o vértice\\n\\n20, de coordenadas N 9.232.874,68m e E 592.663,58m; 68°59'13\\\" e\\n\\n150,09 m até o vértice 21, de coordenadas N 9.232.928,50m e E\\n\\n592.803,69m; deste, segue confrontando com ETE- ESTAÇÃO DE\\n\\nTRATAMENTO DE ESGOTO, com os seguintes azimutes e\\n\\ndistâncias: 57°27'04\\\" e 432,03 m até o vértice 22, de coordenadas N\\n\\n9.233.160,94m e E 593.167,86m; 91°02'14\\\" e 89,48 m até o vértice\\n\\n23, de coordenadas N 9.233.159,32m e E 593.257,33m; deste, segue\\n\\nconfrontando com RIACHO DO TRAPIÁ, com os seguintes azimutes\\n\\ne distâncias: 177°15'19\\\" e 440,65 m até o vértice 24, de coordenadas\\n\\nN 9.232.719,18m e E 593.278,43m; 95°34'06\\\" e 331,02 m até o\\n\\nvértice 25, de coordenadas N 9.232.687,06m e E 593.607,89m;\\n\\n186°06'54\\\" e 134,53 m até o vértice 26, de coordenadas N\\n\\n9.232.553,30m e E 593.593,56m; 108°44'06\\\" e 378,13 m até o vértice\\n\\n27, de coordenadas N 9.232.431,85m e E 593.951,65m; 106°44'49\\\" e\\n\\n172,20 m até o vértice 28, de coordenadas N 9.232.382,23m e E\\n\\n594.116,55m; 65°47'57\\\" e 235,26 m até o vértice 29, de coordenadas\\n\\nN 9.232.478,67m e E 594.331,13m; 7°11'01\\\" e 573,14 m até o vértice\\n\\n30, de coordenadas N 9.233.047,31m e E 594.402,80m; 102°11'15\\\" e\\n\\n355,50 m até o vértice 31, de coordenadas N 9.232.972,26m e E\\n\\n594.750,29m; 179°04'24\\\" e 163,85m\\n\\nLESTE: Inicia-se no vértice 31, de coordenadas N 9.232.972,26m e E\\n\\n594.750,29m;até o vértice 32, de coordenadas N 9.232.808,43m e E\\n\\n594.752,94m; 178°56'27\\\" e 86,01 m até o vértice 33, de coordenadas\\n\\nN 9.232.722,43m e E 594.754,53m; 174°36'40\\\" e 66,98 m até o\\n\\nvértice 34, de coordenadas N 9.232.655,75m e E 594.760,82m; ;\\n\\ndeste, segue confrontando com SITIO MANDIOCA, com os\\n\\nseguintes azimutes e distâncias: 161°41'09\\\" e 235,56 m até o vértice\\n\\n35, de coordenadas N 9.232.432,12m e E 594.834,84m.\\n\\nSUL: Inicia-se no vértice 35, de coordenadas N 9.232.432,12m e E\\n\\n594.834,84m.deste, segue confrontando com RODOVIA\\n\\nESTADUAL PB -348, com os seguintes azimutes e distâncias:\\n\\n225°20'42\\\" e 25,84 m até o vértice 36, de coordenadas N\\n\\n9.232.413,96m e E 594.816,46m; 256°48'53\\\" e 96,19 m até o vértice\\n\\n37, de coordenadas N 9.232.392,02m e E 594.722,81m; 279°37'20\\\" e\\n\\n120,25 m até o vértice 38, de coordenadas N 9.232.412,12m e E\\n\\n594.604,25m; 281°50'12\\\" e 205,05 m até o vértice 39, de coordenadas\\n\\nN 9.232.454,18m e E 594.403,56m; 269°37'58\\\" e 96,76 m até o\\n\\nvértice 40, de coordenadas N 9.232.453,56m e E 594.306,80m;\\n\\n245°53'06\\\" e 109,85 m até o vértice 41, de coordenadas N\\n\\n9.232.408,68m e E 594.206,54m; deste, segue confrontando com\\n\\nSITIO JENIPAPEIRO, com os seguintes azimutes e distâncias:\\n\\n240°03'04\\\" e 89,48 m até o vértice 42, de coordenadas N\\n\\n9.232.364,01m e E 594.129,01m; 176°46'12\\\" e 217,59 m até o vértice\\n\\n43, de coordenadas N 9.232.146,77m e E 594.141,27m; 267°16'35\\\" e\\n\\n323,03 m até o vértice 44, de coordenadas N 9.232.131,42m e E\\n\\n593.818,60m; 241°27'35\\\" e 233,56 m até o vértice 45, de coordenadas\\n\\nN 9.232.019,83m e E 593.613,42m; 254°38'22\\\" e 18,57 m até o\\n\\nvértice 46, de coordenadas N 9.232.014,91m e E 593.595,51m;\\n\\n235°55'25\\\" e 16,05 m até o vértice 47, de coordenadas N\\n\\n9.232.005,92m e E 593.582,22m; 215°14'27\\\" e 4,71 m até o vértice\\n\\n48, de coordenadas N 9.232.002,07m e E 593.579,50m; ; deste, segue\\n\\nconfrontando com ESTRADA PARA O SITIO MORCEGO, com os\\n\\nseguintes azimutes e distâncias: 257°16'16\\\" e 1.447,54 m até o vértice\\n\\n49, de coordenadas N 9.231.683,12m e E 592.167,54m; ; deste, segue\\n\\nconfrontando com SITIO MOCÓ II, com os seguintes azimutes e\\n\\ndistâncias: 282°34'25\\\" e 2.256,87 m até o vértice 50, de coordenadas\\n\\nN 9.232.174,43m e E 589.964,80m.\\n\\nOESTE: Inicia-se no vértice 50, de coordenadas N 9.232.174,43m e E\\n\\n589.964,80m, segue confrontando com SÍTIO MOCÓ II, com os\\n\\nseguintes azimutes e distâncias: 2°49'14\\\" e 549,89 m até o vértice 1,\\n\\nponto inicial da descrição deste perímetro. Todas as coordenadas aqui\\n\\ndescritas estão georreferenciadas ao Sistema Geodésico Brasileiro, a\\n\\npartir , de coordenadas N m e E m, e encontram-se representadas no\\n\\nSistema U T M, referenciadas ao Meridiano Central nº 39°00', fuso -\\n\\n24, tendo como datum o SIRGAS2000. Todos os azimutes e\\n\\ndistâncias, área e perímetro foram calculados no plano de projeção U\\n\\nT M.\\n\\nPublicado por:\\nJoao Jucelio Silva do Vale\\n\\nCódigo Identificador:B2396067\",\n  \"data_publicacao\": \"2020-09-01\"\n}",
  "{\n  \"municipio\": \"SÃO JOSÉ DO BREJO DO\",\n  \"id\": \"sao-jose-do-brejo-do\",\n  \"cabecalho\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \",\n  \"texto\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SÃO JOSÉ DO BREJO DO\\n\\nCRUZ\\n\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nREF. PROCESSO ADMINISTRATIVO Nº 082/2020\\n\\n\\n\\nREF. PROCESSO ADMINISTRATIVO Nº 082/2020\\n\\nATA DA REUNIÃO\\n\\n\\nDecidiram os membros da CPL, conceder o CERTIFICADO DE\\n\\nREGISTRO CADASTRAL a empresa COPEVA\\n\\nCONSTRUTORA PEREIRA VIEIRA EIRELI (CNPJ nº\\n\\n26.743.338/0001-27)\\n\\n\\nSão José do Brejo do Cruz/PB, 31 de agosto de 2020.\\n\\n\\n\\nGENILDA SARAIVA DE ANDRADE\\nPresiente\\n\\n\\n\\nSAMARONE PEREIRA BRITO\\nMembro\\n\\n\\n\\nANTÔNIO DE OLIVEIRA NETO\\nMembro\\n\\nPublicado por:\\nGenilda Saraiva de Andrade\\n\\nCódigo Identificador:38C1FE2E\\n\\n\\nGABINETE DA PREFEITA\\n\\nTERMO DE DISPENSA Nº 041/2020\\n\\n\\n\\nRef. Processo Licitatório nº 081/2020\\nInteressado: Secretaria Municipal de Saúde.\\n\\nAssunto: CONTRATAÇÃO DIRETA PARA EXECUÇÃO DOS\\n\\nSERVIÇOS DE CORTE E COSTURA DE MATERIAIS TIPO\\n\\nCAPOTES DESCARTÁVEIS EM TNT, DESTINADOS AOS\\n\\nPROFISSIONAIS DE SAÚDE NO COMBATE AO COVID-19.\\n\\n\\n\\nTERMO DE DISPENSA Nº 041/2020\\n\\n\\nAnalisando minuciosamente as peças que compõem o processo\\n\\nadministrativo em questão, observei que foram atendidos os princípios\\n\\nda legalidade, da probidade administrativa e do interesse público. DE\\n\\nACORDO.\\n\\nHOMOLOGO o processo sob referência e, em consequência,\\n\\nADJUDICADO o objeto respectivo a Profissional ELISETE VITAL\\n\\nFERNANDES ARAUJO (CPF Nº 036.303.734-96), com a\\n\\nimportância global de R$ 1.508,70 (um mil quinhentos e oito reais e\\n\\nsetenta centavos).\\nDETERMINO que se proceda, com DISPENSA DE LICITAÇÃO,\\n\\ne fundamento na legislação temporária específica: a Lei Federal nº\\n\\n13.979/2020 e Decreto Municipal n.º 634/2020, a\\n\\nCONTRATAÇÃO DIRETA PARA OS SERVIÇOS DE CORTE\\n\\nE COSTURA DE MATERIAIS TIPO CAPOTES\\n\\nDESCARTÁVEIS EM TNT, DESTINADOS AOS\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                     37\\n\\n\\n\\nPROFISSIONAIS DE SAÚDE NO COMBATE AO COVID-19, a\\n\\nfim de atender, nos termos da Solicitação Inicial, as necessidades e\\n\\ndemandas do Município de São José do Brejo do Cruz/ PB.\\n\\nDETERMINO que se dê publicidade na forma regulamentar e, em\\n\\nseguida, encaminhe-se o processo ao setor competente para as\\n\\nprovidências de estilo.\\n\\n\\n\\nSão José do Brejo do Cruz/ PB, 28 de agosto de 2020.\\n\\n\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nGenilda Saraiva de Andrade\\n\\nCódigo Identificador:AE88D692\\n\\n\\nGABINETE DA PREFEITA\\n\\nEXTRATO DA ORDEM DE EXECUÇÃO DE SERVIÇOS -\\n\\nDISPENSA Nº 041/2020\\n\\n\\n\\nEXTRATO DA ORDEM DE EXECUÇÃO DE SERVIÇOS\\nPROCESSO LICITATÓRIO nº 081/2020 – DISPENSA Nº 041/2020\\n\\n\\n\\nCONTRATANTE: MUNICÍPIO DE SÃO JOSÉ DO BREJO DO\\n\\nCRUZ/ PB; CONTRATADA: ELISETE VITAL FERNANDES\\n\\nARAUJO (CPF Nº 036.303.734-96); OBJETO: execução dos serviços\\n\\nde corte e costura de materiais tipo capotes descartáveis em TNT,\\n\\ndestinados aos profissionais de Saúde no combate ao COVID-19;\\n\\nPRAZO PARA EXECUÇÃO DOS SERVIÇOS: cinco (05) dias\\n\\ncontados do recebimento da OES; DOTAÇÃO ORÇAMENTÁRIA:\\n\\n02 13 10 305 0050 2008 0000 - Manutenção da Atenção Primária ao\\n\\nenfrentamento da COVID 19; ELEMENTO DE DESPESA:\\n\\n3.3.90.36.00; Outros Serviços de Terceiro - Pessoa Física; FONTES:\\n\\n0.2.001/340.211; 0.2.214/340.214; VALOR GLOBAL: R$ 1.508,70\\n\\n(um mil quinhentos e oito reais e setenta centavos);\\n\\nFUNDAMENTAÇÃO LEGAL: legislação temporária específica: a\\n\\nLei Federal nº 13.979/2020 e Decreto Municipal n.º 634/2020.\\n\\n\\n\\nSão José do Brejo do Cruz/ PB, 28 de agosto de 2020.\\n\\n\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nGenilda Saraiva de Andrade\\n\\nCódigo Identificador:984EDA7B\",\n  \"data_publicacao\": \"2020-09-01\"\n}",
  "{\n  \"municipio\": \"SÃO SEBASTIÃO DO\",\n  \"id\": \"sao-sebastiao-do\",\n  \"cabecalho\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \",\n  \"texto\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SÃO SEBASTIÃO DO\\n\\nUMBUZEIRO\\n\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nRESULTADO FASE HABILITAÇÃO - TOMADA DE PREÇOS\\n\\nNº 00003/2020\\n\\n\\n\\nRESULTADO FASE HABILITAÇÃO - TOMADA DE PREÇOS\\n\\nNº 00003/2020\\n\\n\\n\\nOBJETO: Contratação de empresa especializada para execução da\\n\\nobra de Construção de uma Cobertura do Ponto de Veículos na\\n\\nSecretaria de Saúde do Município, conforme Planilha Orçamentária.\\n\\nLICITANTES HABILITADOS: ALVES CONSTRUÇÕES LTDA;\\n\\nMAXIMO ENGENHARIA E CONSTRUCOES LTDA. LICITANTE\\n\\nINABILITADO: CONSTRUTORA EDFFICAR EIRELI - CNPJ n.º\\n\\n17.440.965/0001-06, inabilitada por sua documentação não atender ao\\n\\ndisposto no Item 8.5, subitem 8.5.2 do instrumento convocatório. Dos\\n\\natos decorrentes do procedimento licitatório, caberão recursos nos\\n\\ntermos do Art. 109, da Lei Federal nº. 8.666/93 e suas alterações.\\n\\nComunica-se que, em não havendo interposição de recursos, a sessão\\n\\npública para abertura dos envelopes Proposta de Preços será realizada\\n\\nno dia 09/09/2020, às 10:00 horas, no mesmo local da primeira\\n\\nreunião. Maiores informações poderão ser obtidas junto a Comissão\\n\\nPermanente de Licitação, Rua Frei Fernando, S/N - Centro - São\\n\\nSebastião do Umbuzeiro - PB, no horário das 08:00 as 13:00 horas\\n\\ndos dias úteis. Telefone: (083) 33041222. E-mail:\\n\\nlicitacao@ssdoumbuzeiro.pb.gov.br.\\n\\nSão Sebastião do Umbuzeiro - PB, 20 de agosto de 2020\\n\\n\\n\\nLEANDRO AUGUSTO ALVES SILVA\\nPresidente da Comissão\\n\\nPublicado por:\\nJoão Paulo Pereira da Silva\\n\\nCódigo Identificador:F2A30837\",\n  \"data_publicacao\": \"2020-09-01\"\n}",
  "{\n  \"municipio\": \"SAPÉ\",\n  \"id\": \"sape\",\n  \"cabecalho\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \",\n  \"texto\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\n\\nCPL\\n\\nEXTRATO DE APOSTILAMENTO\\n\\n\\n\\nEXTRATO DE APOSTILAMENTO\\nOBJETO: Execução dos serviços de conclusão da construção de uma\\n\\nCreche Padrão Proinfância, no Conjunto Abel Cavalcante, na sede\\n\\ndeste Município. FUNDAMENTO LEGAL: Concorrência nº\\n\\n00002/2019. PARTES CONTRATANTES: Prefeitura Municipal de\\n\\nSapé e: CT Nº 00115/2019 - Malog Construcoes e Servicos Ltda -\\n\\nApostila 01 - 12.361.3004.1103 - Construção, Ampliar e Reformar\\n\\ninidades escolares - FUNDEF (Precatório) 4490.51.01 - Obras e\\n\\nInstalações. ASSINATURA: 18.08.20\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:6CA72407\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI Nº 1353/2020. SAPÉ, 27 DE AGOSTO DE 2020. AUTORIA:\\n\\nVEREADOR MARIA DAS GRAÇAS DA SILVA LOPES\\n\\n\\n\\nDENOMINA DE RUA EDVALDO BATISTA DO\\n\\nNASCIMENTO, e RUA FRANCISCO DA SILVA, e\\n\\nTAMBÉM RUA SEVERINO DE OLIVEIRA DA\\n\\nSILVA, TODAS LOCALIZADAS NO\\n\\nLOTEAMENTO PEDRO RIBEIRO, E DÁ\\n\\nOUTRAS PROVIDÊNCIAS.\\n\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\n\\nusando das atribuições que lhe são conferidas pelo artigo 68, da Lei\\n\\nOrgânica do Município de Sapé, Estado da Paraíba, faz saber que o\\n\\nPoder Legislativo aprovou e eu sanciono a seguinte Lei:\\n\\n\\n\\nArt. 1º - Fica oficialmente denominada de Rua Francisco da Silva, e\\n\\ntambém Rua Severino de Oliveira da Silva, todas localizadas no\\n\\nLoteamento Pedro Ribeiro,nesta cidade.\\n\\n\\n\\nArt. 2º - Fica o Chefe do Poder Executivo Municipal, autorizado a\\n\\nefetuar despesas com a aquisição e instalação da placa de\\n\\nidentificação do local.\\n\\n\\n\\nArt. 3º - Revogadas as disposições em contrário, esta Lei entrará em\\n\\nvigor na data de sua publicação.\\n\\n\\n\\nPrefeitura Municipal de Sapé, em 27 de agosto de 2020.\\n\\n\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:9EA87BA1\",\n  \"data_publicacao\": \"2020-09-01\"\n}",
  "{\n  \"municipio\": \"SOLEDADE\",\n  \"id\": \"soledade\",\n  \"cabecalho\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \",\n  \"texto\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SOLEDADE\\n\\n\\n\\nINST PREVI SERV MUNIC DE SOLEDADE IPSOL\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - INEXIGIBILIDADE Nº\\n\\nIN00002/2020\\n\\n\\n\\nNos termos dos elementos constantes da respectiva Exposição de\\n\\nMotivos que instrui o processo e observado o parecer da Assessoria\\n\\nJurídica, referente a Inexigibilidade de Licitação nº IN00002/2020,\\n\\nque objetiva: PRESTAÇÃO DE SERVIÇOS DE ASSESSORIA E\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                     38\\n\\n\\n\\nCONSULTORIA COM NOTÓRIA ESPECIALIZAÇÃO EM\\n\\nCONTABILIDADE PÚBLICA DESTINADO AO INSTITUTO DE\\n\\nPREVIDÊNCIA DOS SERVIDORES MUNICIPAIS DE\\n\\nSOLEDADE; RATIFICO o correspondente procedimento e\\n\\nADJUDICO o seu objeto a: CONTAP – CONTABILIDADE\\n\\nPUBLICA LTDA - R$ 8.000,00.\\n\\n\\n\\nSoledade - PB, 31 de Agosto de 2020\\n\\n\\n\\nMILTON MOREIRA RAIMUNDO\\nDiretor Presidente\\n\\nPublicado por:\\nMilton Moreira Raimundo\\n\\nCódigo Identificador:F23D2CFC\\n\\n\\nINST PREVI SERV MUNIC DE SOLEDADE IPSOL\\n\\nEXTRATO DE CONTRATO\\n\\n\\n\\nOBJETO: PRESTAÇÃO DE SERVIÇOS DE ASSESSORIA E\\n\\nCONSULTORIA COM NOTÓRIA ESPECIALIZAÇÃO EM\\n\\nCONTABILIDADE PÚBLICA DESTINADO AO INSTITUTO DE\\n\\nPREVIDÊNCIA DOS SERVIDORES MUNICIPAIS DE\\n\\nSOLEDADE. FUNDAMENTO LEGAL: Inexigibilidade de Licitação\\n\\nnº IN00002/2020. DOTAÇÃO: RECURSOS DO INSTITUTO DE\\n\\nPREVIDÊNCIA MUNICIPAL DE SOLEDADE: 03.011 IPSOL –\\n\\nINSTITUTO DE PREVIDÊNCIA MUNICIPAL 09 272 3023 2037\\n\\nMANUTENÇÃO DO IPSOL 000437 3390.36 99 Outros Serviços de\\n\\nTerceiros – Pessoa Física. VIGÊNCIA: até o final do exercício\\n\\nfinanceiro de 2020.PARTES CONTRATANTES: Instituto de\\n\\nPrevidência dos Servidores Municipais De Soledade e: CT Nº\\n\\n00002/2020 - 31.08.20 - CONTAP - CONTABILIDADE PUBLICA\\n\\nLTDA - R$ 8.000,00.\\n\\nPublicado por:\\nMilton Moreira Raimundo\\n\\nCódigo Identificador:271C3588\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - DISPENSA Nº\\n\\nDV00023/2020\\n\\n\\n\\nNos termos dos elementos constantes da respectiva Exposição de\\n\\nMotivos que instrui o processo e observado o parecer da Assessoria\\n\\nJurídica, referente a Dispensa de Licitação nº DV00023/2020, que\\n\\nobjetiva: CONTRATAÇÃO DE EMPRESA PARA PRESTAÇÃO\\n\\nDE SERVIÇOS EM EXAMES DE IMAGEM ESPECIALIZADAS;\\n\\nRATIFICO o correspondente procedimento e ADJUDICO o seu\\n\\nobjeto a: IMAGO DIAGNOSTICO POR IMAGEM AVANCADO\\n\\nLTDA - R$ 48.216,20.\\n\\n\\n\\nSoledade - PB, 31 de Agosto de 2020\\n\\n\\n\\nGERALDO MOURA RAMOS\\nPrefeito\\n\\nPublicado por:\\nRafael Luiz José Araújo Souto Batista\\n\\nCódigo Identificador:B4043AC1\",\n  \"data_publicacao\": \"2020-09-01\"\n}",
  "{\n  \"municipio\": \"SÃO JOSÉ DO BREJO DO CRUZ\",\n  \"id\": \"sao-jose-do-brejo-do-cruz\",\n  \"cabecalho\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \",\n  \"texto\": \"Paraíba , 01 de Setembro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2678 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SÃO JOSÉ DO BREJO DO CRUZ\\n\\n\\n\\nGABINETE DA PREFEITA\\n\\nDECRETO Nº. 656/2020, SÃO JOSÉ DO BREJO DO CRUZ-PB, 28 DE AGOSTO DE 2020.\\n\\n\\n\\nAbre crédito extraordinário, em favor da Secretaria Municipal de Saúde de São José do Brejo do Cruz no valor de R$20.000,00 para\\n\\nos fins que especifica.\\n\\n\\n\\nA PREFEITA CONSTITUCIONAL DE SÃO JOSÉ DO BREJO DO CRUZ, no uso de suas atribuições legais, adota o seguinte Decreto com força\\n\\nde lei.\\n\\nConsiderando o disposto na Lei Federal 4.320/64, que estatui Normas Gerais de Direito Financeiro para elaboração e controle dos orçamentos e\\n\\nbalanços da União, dos Estados, dos Municípios e do Distrito Federal;\\n\\nConsiderando a Portaria GM/MS 188/2020, que declara Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da\\n\\nInfecção Humana pelo novo Coronavírus (COVID-19);\\n\\nConsiderando a Medida Provisória 924, de 13 de março de 2020, que abre crédito extraordinário, em favor dos Ministérios da Educação e da Saúde,\\n\\nno valor de R$ 5.099.795.979,00, para enfrentamento da Emergência de Saúde Pública de Importância Internacional Decorrente do Coronavírus –\\n\\nNacional;\\n\\nConsiderando o Decreto Estadual 40.134 de 20 de março de 2020, que decreta estado de calamidade pública, para os fins do art. 65 da Lei\\n\\nComplementar nº 101, de 04 de maio de 2000, em razão da grave crise de saúde pública decorrente da pandemia do Coronavírus (COVID-19), e suas\\n\\nrepercussões nas finanças públicas do Estado da Paraíba; e\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                     40\\n\\n\\n\\nConsiderando o Decreto Municipal 0638/2020, de 03 de abril de 2020, que decreta estado de Calamidade Pública no Município de São José do Brejo\\n\\ndo Cruz em razão da grave crise de saúde pública decorrente da pandemia do Coronavírus (Covid-19);\\n\\n\\n\\nDECRETA:\\n\\nArt. 1º Fica aberto crédito extraordinário, em favor da Secretaria Municipal de Saúde de São José do Brejo do Cruz no valor de R$ 20.000,00 (vinte\\n\\nmil reais) para atender à programação constante nos Anexo I.\\n\\nArt. 2.º - Constitui fonte de recursos para cobertura do presente crédito adicional extraordinário, na forma da Lei Federal n.º 4.320, de 17 de março\\n\\nde 1964, prevista no Art. 43, § 1.º inciso III, a anulação parcial das Dotações constantes do Anexo II, deste Decreto:\\n\\n\\n\\nArt. 3º - Este Decreto entra em vigor na data de sua publicação,\\n\\n\\n\\nSão José do Brejo do Cruz-PB, 28 de agosto de 2020.\\n\\n\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\n\\n\\nANEXO I - SUPLEMENTAÇÃO - DECRETO Nº. 656/2020, DE 28 DE AGOSTO DE 2020\\n\\n02 13 00 FUNDO MUNICIPAL DE SAÚDE\\n\\n796 10.305.0050.2008.0000\\nMANUTENÇÃO DA ATENÇÃO PRIMÁRIA AO ENFRENTAMENTO DA\\n\\nEMERGÊNCIA COVID19\\n20.000,00\\n\\n  3.3.90.30.00   MATERIAL DE CONSUMO F.R.: 0 2 214\\n\\n  2   Recursos de Exercícios Anteriores\\n\\n  340 214 Atencão Primária a Saúde Governo Federal\\n\\nSuplementação ( + ) 20.000,00\\n\\n\\n\\nANEXO II -ANULAÇÃO - DECRETO Nº. 656/2020, DE 28 DE AGOSTO DE 2020\\n\\n02 13 00 FUNDO MUNICIPAL DE SAÚDE\\n\\n803 10.122.0051.2011.0000\\nMANUTENÇÃO DA ATENÇÃO ESPECIALIZADA EM SAÚDE AO\\n\\nENFRENTAMENTO DA EMERGÊNCIA COVID19\\n-10.000,00\\n\\n  3.3.90.30.00   MATERIAL DE CONSUMO F.R. Grupo: 0 2 001\\n\\n  2   Recursos de Exercícios Anteriores\\n\\n  340 211 Recursos Ordinários - COVID-19\\n\\n805 10.122.0051.2011.0000\\nMANUTENÇÃO DA ATENÇÃO ESPECIALIZADA EM SAÚDE AO\\n\\nENFRENTAMENTO DA EMERGÊNCIA COVID19\\n-10.000,00\\n\\n  3.3.90.39.00   OUTROS SERVIÇOS DE TERCEIROS - PESSOA JURÍDICA F.R. Grupo: 0 2 001\\n\\n  2   Recursos de Exercícios Anteriores\\n\\n  340 211 Recursos Ordinários - COVID-19\\n\\nAnulação ( - ) -20.000,00\\n\\n\\n\\nSão José do Brejo do Cruz-PB, 28 de agosto de 2020.\\n\\n\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nMaria das Vitórias Pereira\\n\\nCódigo Identificador:38465814\",\n  \"data_publicacao\": \"2020-09-01\"\n}"
]