[
  "{\n    \"municipio\": \"CABACEIRAS\",\n    \"id\": \"cabaceiras\",\n    \"cabecalho\": \"Paraíba , 05 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2659 \",\n    \"texto\": \"Paraíba , 05 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2659 \\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE CABACEIRAS\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\n\\nEXTRATO DE CONTRATO\\n\\nGabinete do Prefeito\\n\\nExtrato de Contrato\\n\\nNome: Marta Sueli de Sousa Gomes\\nCPF: 061.220.124 - 40\\nFunção: Agente Comunitária de Saúde\\nLocal de trabalho: Zona rural\\nRemuneração: R$ 1.689,00\\nDotação orçamentária: Recursos destinados exclusivamente para a\\nSecretaria de Saúde.\\nPeríodo: 3 / 8 até 16 / 11 / 2020.\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:062F759D\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\n\\nEXTRATO DE CONTRATO\\n\\nExtrato de Contrato\\n\\nNome: Átila de Pádua Soares Nunes\\nCPF: 052.731.444 - 77\\nFunção: Professor de Língua Inglesa\\nLocal de trabalho: EMEF Abdias Aires de Queiroz.\\nRemuneração: R$ 1.671,57\\nDotação orçamentária: Recursos destinados exclusivamente para a\\nSecretaria de Educação, Cultura e Desportos.\\nPeríodo: 10 / 2 até 31 / 7 / 2020.\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:8618EAD7\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\n\\nEXTRATO DE CONTRATO\\n\\nExtrato de Contrato\\n\\nNome: Átila de Pádua Soares Nunes\\nCPF: 052.731.444 - 77\\nFunção: Professor de Língua Inglesa\\nLocal de trabalho: EMEF Abdias Aires de Queiroz.\\nRemuneração: R$ 1.671,57\\nDotação orçamentária: Recursos destinados exclusivamente para a\\nSecretaria de Educação, Cultura e Desportos.\\nPeríodo: 3 / 8 até o final do ano letivo.\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:4BB1738D\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 712, DE 27 DE JULHO DE 2020.\\n\\nGabinete do Prefeito\\n\\nPORTARIA nº 712, DE 27 DE JULHO DE 2020.\\n\\n\\nDispõe sobre extinção de vínculo empregatício com\\nServidor Publico Efetivo que menciona.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nCABACEIRAS, no uso de suas atribuições legais que lhe confere\\na Lei Orgânica Municipal, bem como nos termos da Lei nº 317 /\\n1984, que dispõe sobre o Estatuto dos Servidores Públicos\\nMunicipais, R E S O L V E:\\nArt. 1º Extinguir a relação de vínculo empregatício com o Servidor\\nPúblico Municipal SEVERINO BERNADO SEGUNDO, admitido\\nem 1º / 4 / 1998, face à apresentação da Carta de Concessão de\\nAposentadoria emitida pelo Instituto Nacional de Seguridade Social -\\nINSS, em anexo.\\nArt. 2º Autorizar a responsável pelo Departamento de Recursos\\nHumanos a registrar no Sistema Informatizado de Folha de\\nPagamento, bem como na Ficha Funcional pertinente, a presente\\nextinção.\\n\\nArt. 3º Esta Portaria entra em vigor a partir da data de sua publicação.\\n\\nCabaceiras, 27 de julho de 2020; 185 anos de Emancipação\\nPolítica.\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:E3B14F3A\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nDECRETO Nº 233/2020, DE 31 JULHO DE 2020.\\n\\n\\nGabinete do Prefeito\\nDECRETO Nº 233/2020, DE 31 JULHO DE 2020.\\n\\n\\nDispõe sobre a adoção, no âmbito da Administração\\nPública direta, de medidas temporárias e\\nemergenciais de prevenção de contágio pelo COVID-\\n19 (Novo Coronavírus), bem como sobre\\nrecomendações ao setor privado municipal em\\nconsonância da situação de Emergência no Estado da\\nParaíba ante ao contexto de decretação de\\nEmergência em Saúde Pública de Interesse Nacional\\npelo Ministério da Saúde e a declaração da condição\\nde pandemia de infecção humana pelo Coronavírus\\ndefinida pela Organização Mundial de Saúde e dá\\noutras providências.\\n\\n\\nO Prefeito Municipal de Cabaceiras, Tiago Marcone Castro da\\nRocha, no uso de suas atribuições legais e de acordo com a\\norientação do Governo do Estado da Paraíba ao combate e a\\nprevenção do Coronavírus, conforme DECRETOS Nº 40.135 DE\\n20 DE MARÇO DE 2020, 40.169, DE 4 DE ABRIL DE 2020,\\nDECRETO Nº 40.217 DE 02 DE MAIO DE 2020, DECRETO Nº\\n40.242, DE 16 DE MAIO DE 2020 e DECRETO Nº 40.288 DE 30\\nDE MAIO DE 2020, DECRETO Nº 40.304 DE 12 DE JUNHO DE\\n2020. defendida pela Organização Mundial de Saúde, dispõe\\nsobre a adoção de recomendações e de medidas de suspensões\\ntemporárias e emergenciais na Administração Pública Municipal,\\nbem como no setor privado.\\n\\nDECRETA:\\n\\nArt. 1º Fica determinada a prorrogação até ulterior deliberação de:\\n\\nI - aulas e atividades escolares presenciais de toda Rede Pública\\nMunicipal de Ensino;\\nII- serviço de Convivência e Fortalecimentos de Vínculos;\\n\\nIII - transportes Universitários e para pacientes em consultas eletivas e\\nViagens para trabalho em outra cidade da Paraíba;\\n\\nIV - atividades Desportivas Municipais e Intermunicipais;\\n\\nV - eventos de Massa;\\n\\nVI –atividades promovidas pelo Governo do Município que envolvam\\na aglomeração de pessoas;\\nVII - viagens de servidores Públicos Municipais para fora do estado,\\nenquanto perdurar o estado de emergência de saúde pública e\\nsituações excepcionais apenas com autorização expressa do Prefeito\\nMunicipal;\\n\\nArt. 2 º Fica determinada a prorrogação da suspensão até enquanto\\ndurar a pandemia, que:\\n\\nI - a Secretaria Municipal de Saúde deve ampliar o prazo de\\nprescrições de medicamentos de uso contínuo reduzindo assim a\\nnecessidade de deslocamento até as Unidades de Saúde da Família e\\nFarmácia Popular;\\nII - a Secretaria Municipal de Saúde deve determinar às Unidades de\\nSaúde da Família a não realizarem atividades de grupos com o intuito\\nde reduzir a circulação de pessoas;\\nIII - cumpram o calendário de vacinação anti-influenza;\\nIV - reduza as visitas hospitalares para o mínimo possível. Além da\\nrestrição de visitas de pessoas com quadros gripais às enfermarias e\\nleitos;\\nV - os gestores de contratos de prestação de serviços deverão notificar\\nas empresas contratadas quanto à responsabilidade destas em adotar\\ntodos os meios necessários para conscientizar seus funcionários\\nquanto aos riscos da COVID-19 e quanto à necessidade de reportarem\\na ocorrência de sintomas de febre ou respiratórios, estando as\\n\\nempresas passíveis de responsabilização contratual em caso de\\nomissão que resulte em prejuízo à Administração Pública;\\nVI - locais com grande circulação de pessoas ampliem a frequência de\\nlimpeza e desinfecção de pisos, corrimão, maçanetas e banheiros\\nfazendo uso de produtos químicos com potencial para desinfecção,\\nhipoclorito de sódio à 1% e álcool 70%. Além disso, disponibilizem\\ndispensadores de álcool em gel para população;\\nVII - quarentena de viajantes de outros Estados com testagem para\\nsintomáticos ou não de 14 dias e imediatamente comunicação para a\\nSecretaria Municipal de Saúde para orientações, contato 33561104/\\n33561117;\\nArt. 3º Fica determinada às unidades de saúde do município e\\nrepartições públicas:\\nI - evitar o compartimento de utensílios e materiais;\\nII - aumentar a distância entre todas as cadeiras e mesas de todas as\\nsalas, principalmente das alas de internação;\\nIII - aumentar a frequência de higienização de superfícies;\\nIV - manter ventilados e arejados ambientes de uso coletivo;\\nV - orientar todos os profissionais quanto à necessidade do uso\\npermanente de álcool em gel, máscaras e luvas, e higienização\\ncontínua das mãos, independente da função que exercerem;\\nVI - caso as unidades de saúde e/ou repartições públicas possuam\\nimplantado em sua rotina a utilização de utensílios permanentes\\n(canetas, copos, etc.), estes deverão ser de uso exclusivo de cada\\nusuário, devendo ser higienizados rigorosamente.\\nArt. 4º Continua suspensa, até ulterior deliberação, as atividades de\\nFeira dentro do Mercado Público Municipal, exceto o açougue e a\\nfeira de frutas, verduras e legumes, que é serviço essencial, com\\nfuncionamento reduzido até às 13h, usando os equipamentos de\\nproteção individual para os manipuladores dos produtos, mantendo a\\ndistância de 2m entre uma pessoa e outra, os produtos não podem ser\\nmanipulados pelos consumidores.\\n\\nArt. 5 º Ficam suspensas, até ulterior deliberação, festas,\\nestabelecimentos similares e congêneres, públicos e privados:\\n\\n§ 1° A não observância do disposto do Caput deste artigo, implicará\\nna Abertura de Processo Administrativo concernente a cassação do\\nAlvará de Localização e Funcionamento, bem como a interdição\\ntemporária do Estabelecimento pela Vigilância Sanitária.\\n\\nArt. 6º As atividades de bares só poderão funcionar com 30% de sua\\ncapacidade do atendimento, mantendo as normas sanitárias de saúde:\\n\\nI - manter a higienização do local e disponibilizar álcool a 70% ou\\nágua e sabão para lavagem das mãos;\\nII - obrigatoriedade do uso dos equipamentos de proteção individuais -\\nEPI para os funcionários (máscara e álcool a 70%);\\nIII -- aumentar a distância entre todas as cadeiras e mesas, de 2m de\\numa mesa para outra;\\nIII - aumentar a frequência de higienização de superfícies;\\nIV - manter ventilados e arejados o ambiente.\\nArt. 7º O atendimento nas Academias de musculação, obedecendo:\\n\\nI - evitar o compartimento de utensílios e materiais sem a higienização\\nrigorosa com álcool a 70% ou água e sabão;\\nII - aumentar a distância entre todas as máquinas e equipamentos, com\\ndistância de 1,5m de uma para outra;\\nIII - aumentar a frequência de higienização de superfícies, após cada\\nsecção de uso;\\nIV - manter ventilados e arejados os ambientes de uso coletivo;\\nV - orientar todos os profissionais quanto à necessidade do uso\\npermanente de álcool em gel, máscaras e luvas, e higienização\\ncontínua das mãos, independente da função que exercerem;\\nVI -.manter a higienização do local e disponibilizar álcool a 70% ou\\nágua e sabão para lavagem das mãos dos usuários;\\nVII - obrigatoriedade do uso dos equipamentos de proteção\\nindividuais -EPI para os funcionários (máscara e álcool a 70%);\\n\\nVIII- agendar horários dos usuários para fazer a higienização e não ter\\naglomeração.\\n\\nArt. 8º O Comércio de Supermercados, Mercadinhos e Mercearias\\npoderão funcionar obedecendo:\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 3\\n\\n\\nI - limite de entrada de pessoas em 50% (cinquenta por cento) da\\ncapacidade de público do estabelecimento, podendo este determinar\\nregras mais restritivas;\\nII - manter a higienização do local, carrinhos, das cestinhas e\\ndisponibilizar álcool a 70% ou água e sabão para lavagem das mãos;\\nIII - obrigatoriedade do uso dos equipamentos de proteção individuais\\n-EPI para os funcionários (máscara e álcool a 70%);\\nIV - manter a ordem nas filas de 2m de uma pessoa para outra.\\n\\n§ 1º - Os responsáveis pelos estabelecimentos comerciais só deverão\\nreceber produtos de caminhões com mercadorias em que os\\nfornecedores estejam com os EPIs de segurança (com máscara, luva e\\nhigienização das mãos), conforme a OMS.\\n\\nArt. 9º O Comércio de Padarias, Lanchonetes, Sorveterias e Similares\\npoderão funcionar obedecendo:\\nI – manter o distanciamento das mesas e cadeiras para atendimento ao\\ncliente;\\nII - manter a higienização do local e disponibilizar álcool a 70% ou\\nágua e sabão para lavagem das mãos;\\nIII -Obrigatoriedade do uso dos equipamentos de proteção individuais\\n-EPI para os funcionários (máscara e álcool a 70%);\\n\\nArt. 10º O Comércio de Restaurantes poderá funcionar obedecendo:\\nI – manter o distanciamento de 1,5m entre as mesas, podendo este\\ndeterminar regras mais restritivas;\\nII -manter a higienização do local e disponibilizar álcool a 70% ou\\nágua e sabão para lavagem das mãos;\\nIII - obrigatoriedade do uso dos equipamentos de proteção individuais\\n-EPI para os funcionários (máscara e álcool a 70%);\\n\\nArt. 11 O Comércio de Vestuário, Utilidades Domésticas,\\nCopiadoras, Óticas e Lojas Similares (Abertura dos Pontos que são\\npermanentes) poderão funcionar obedecendo:\\n\\nI - manter a higienização do local e disponibilizar álcool a 70% ou\\nágua e sabão para lavagem das mãos;\\nII -obrigatoriedade do uso dos equipamentos de proteção individuais -\\nEPI para os funcionários (máscara e álcool a 70%);\\nIII -manter a ordem nas filas de 1,5m de uma pessoa para outra;\\n\\n\\nArt. 12 O Comércio de Beleza e Estética poderá funcionar\\nobedecendo:\\nI - por agendamento de clientes, respeitando o horário para\\nhigienização entre um cliente e outro;\\nII -manter a higienização do local e disponibilizar álcool a 70% ou\\nágua e sabão para lavagem das mãos;\\nIII - obrigatoriedade do uso dos equipamentos de proteção individuais\\n-EPI para os funcionários (máscara e álcool a 70%);\\nIV -manter a ordem nas filas de 2m de uma pessoa para outra;\\n\\n§ 1º Para os atendimentos em domicílio manter as normas de proteção\\nindividual.\\n\\nArt. 13 Fica determinado que o Museu e o Memorial Cinematográfico\\ndo Cinema, continuam apenas com expediente interno, por tempo\\nindeterminado.\\n\\nArt. 14 O Comércio de Material de Construção, oficinas e similares\\npoderá funcionar obedecendo:\\nI -manter a higienização do local e disponibilizar álcool a 70% ou\\nágua e sabão para lavagem das mãos;\\nII -obrigatoriedade do uso dos equipamentos de proteção individuais -\\nEPI para os funcionários (máscara e álcool a 70%);\\nIII -manter a ordem nas filas de 2m de uma pessoa para outra.\\n\\nArt. 15 Para os correspondentes bancários, correios, casas lotéricas e\\nsimilares poderão funcionar obedecendo:\\nI - manter a higienização do local e disponibilizar álcool a 70% ou\\nágua e sabão para lavagem das mãos;\\nII - obrigatoriedade do uso dos equipamentos de proteção individuais -\\nEPI para os funcionários (máscara e álcool a 70%);\\nIII - manter a ordem nas filas de 2m de uma pessoa para outra.\\n\\n\\n§ 1° Os Servidores que fazem parte do grupo de risco, conforme\\nnormas do Ministério da Saúde, deverão prestar seus serviços em seus\\ndomicílios, em horário de expediente, como forma de isolamento\\nsocial.\\n\\n§ 2° Excetuam-se o disposto no Caput deste Artigo as reuniões\\npromovidas pela Comissão de Licitações, haja vista ser um serviço\\nessencial para aquisição de insumos e medicamentos para o\\natendimento da saúde.\\n\\nArt. 16. Fica recomendado aos serviços privados essenciais como\\nBanco do Brasil, Farmácias, Casa de Rações Animais, Postos de\\nCombustíveis a usarem as normas de higiene do Ministério da Saúde,\\ncomo também o distanciamento de 2m por pessoa e atendimento com\\nportas abertas e sem aglomeração.\\n\\nArt. 17. Fica recomendado que os idosos e demais pessoas do grupo\\nde risco não saiam de casa; que crianças não saiam e não brinquem\\nem vias e praças públicas; devendo toda população sair de casa\\nsomente com o objetivo de suprir suas necessidades básicas.\\n\\nArt. 18. As atividades de Hotéis e Pousadas só poderão funcionar\\ncom 30% de sua capacidade do atendimento, mantendo as normas\\nsanitárias de saúde:\\n\\nI - manter a higienização do local e disponibilizar álcool a 70% ou\\nágua e sabão para lavagem das mãos;\\nII - obrigatoriedade do uso dos equipamentos de proteção individuais -\\nEPI para os funcionários (máscara e álcool a 70%);\\nIII - aumentar a frequência de higienização de superfícies e dos\\nquartos;\\nIV - manter ventilados e arejados o ambiente;\\nV – Utilizar máscaras de proteção individual nos ambientes externos\\ndo quarto/apartamento.\\n\\nArt. 19. Todas as pessoas devem usar máscara de proteção contra a\\nCOVID-19 para andar em via pública, supermercados, padarias, e\\ndemais locais públicos e privados.\\n\\nArt. 20. O descumprimento de quaisquer normas estabelecidas neste\\nDecreto ensejará nas penalidades previstas nos arts. 268 e 330 do\\nDecreto Lei nº 2.848, de 07 de dezembro de 1940 (Código Penal\\nBrasileiro).\\n\\nArt. 21. Fica determinado reuniões periódicas para o\\nacompanhamento do Comitê de Gestão de Crise do Coronavírus para\\nmonitoramento do cenário epidemiológico.\\n\\nArt. 22. A Secretaria Municipal de Saúde juntamente com sua equipe\\ndará apoio aos munícipes.\\n\\nArt. 23. Fica determinado que as atividades religiosas de qualquer\\nnatureza, são serviços públicos essenciais, podendo funcionar com\\n30% da sua capacidade, conforme orientações do Decreto Estadual\\n40.304, de 12 de junho 2020 e orientações abaixo elencados:\\n\\nI - orientar que os fiéis usem lenços descartáveis e máscaras, para\\nproteção individual;\\nII -disponibilizar álcool gel ou em líquido a 70%;\\nIII – distância de 1,5m entre as pessoas;\\nIV – manter as portas e janelas abertas para o ambiente ficar arejado;\\nV – limpar e desinfetar objetos e superfícies com frequência;\\nVI- evitar aglomerações;\\nVII- Oferecer cultos ou missas em diferentes horários para\\ndistribuir os participantes e evitar aglomerações;\\nVIII -Analisar, com prudência, o melhor momento para retomar\\nas atividades\\nque ocorram fora dos horários regulares de cultos e missas;\\nIX - Evitar cumprimentos que envolvam contato físico;\\nX - Manter ativos os canais de comunicação da igreja nos meios\\nvirtuais.\\nArt. 24. O município continuará com uma Barreira Sanitária na\\nentrada da cidade e outra na saída para São Domingos do Cariri até\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 4\\n\\n\\nulterior decisão, para garantir o controle sanitário da entrada e saída\\nde veículos e pessoas.\\n\\n§ 1º. Não serão impostas quaisquer restrições à saída de pessoas e\\nveículos dos limites territoriais urbano de Cabaceiras-PB, porém\\nquando da entrada na cidade, todos os veículos e pessoas, inclusive\\ntranseuntes, deverão apresentar documentos pessoais e ser\\nsubmetidos, um a um, a inspeção, entrevista e triagem inicial, a fim de\\nverificar as condições epidemiológicas para garantir a segurança e a\\nprevenção para contenção da disseminação do Novo Coronavírus\\n(COVID-19);\\n\\n§ 2º. Para funcionamento da barreira sanitária, a Secretaria Municipal\\nde Saúde deverá elaborar escalas com os servidores que irão trabalhar,\\nobedecendo ao número mínimo de 03 (três) servidores em cada turno\\nde trabalho;\\n\\n§ 3º. Quando for detectado que alguma pessoa apresente sintomas\\ncompatíveis com o diagnóstico de gripe, resfriado ou mesmo do Novo\\nCoronavírus, esta deverá ser orientada a retornar ao seu município de\\norigem para ficar em casa e receber orientações do seu município e a\\ntomada das medidas cabíveis, obedecendo sempre os critérios do\\nMinistério da Saúde;\\n\\n§ 4º. Fica autorizada a Secretaria Municipal de Saúde requisitar\\nservidores de quais quer outra secretaria para trabalhar em conjunto,\\nna barreira sanitária;\\n\\n§ 5º. Os servidores públicos municipais que estão com suas atividades\\ntemporariamente suspensas poderão ser remanejados ou convocados,\\npela Secretaria Municipal de Saúde, para atender o enfrentamento de\\nemergência de saúde pública;\\n\\n§ 6º. Fica determinado, para funcionamento da barreira de saúde, o\\nhorário das 07 às 17h, devendo a Secretaria Municipal de Saúde\\nprovidenciar uma equipe de trabalho por dia, observando o número\\nmínimo de servidores para funcionamento, constante no § 2º deste\\nartigo;\\n\\n§ 7º. Todos os servidores deverão utilizar máscaras e outros EPI’s que\\nse fizerem necessário para a segurança do trabalho, obedecendo\\nsempre aos critérios e protocolos do Ministério da Saúde.\\n\\nArt. 25. De acordo com o Decreto 40.304 DE 12 DE JUNHO DE\\n2020, nosso município continua com a Bandeira AMARELA,\\nNÍVEL MOBILIDADE RESTRITA (com restrições maiores que a\\nbandeira verde), que é o NÍVEL NOVO NORMAL (próximo da\\nrealidade vivida antes da COVID-19), mas nos próximos quinze dias\\npoderemos ter ampliação ou restrição de novas medidas.\\n\\nArt. 26. Este decreto entra em vigor na data 01/08/2020, revogando-\\nse o Decreto N.º 2302020.\\n\\nArt. 27. Novas medidas poderão ser adotadas, a qualquer momento,\\nem função do cenário epidemiológico do Estado e município.\\n\\nPublique-se, divulgue-se e cumpra-se.\\n\\nCabaceiras-PB, 31 de julho de 2020.\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito Municipal\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:746DE634\",\n    \"data_publicacao\": \"2020-08-05\"\n}",
  "{\n    \"municipio\": \"CONCEIÇÃO\",\n    \"id\": \"conceicao\",\n    \"cabecalho\": \"Paraíba , 05 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2659 \",\n    \"texto\": \"Paraíba , 05 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2659 \\n\\nESTADO DA PARAÍBA\\n\\nMUNICÍPIO DE CONCEIÇÃO\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº. 038/2020, DE 04 DE AGOSTO DE 2020.\\n\\n\\n“DISPÕE SOBRE A ADOÇÃO DE NOVAS\\nMEDIDAS COMPLEMENTARES E\\n\\nEMERGENCIAIS PARA A PREVENÇÃO DO\\nCONTÁGIO DA DOENÇA COVID-19, DE\\nCONTINUIDADE DA RETOMADA DE\\nATIVIDADES ECONÔMICAS E DÁ OUTRAS\\nPROVIDÊNCIAS”.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE CONCEIÇÃO, Estado da\\nParaíba, no uso das atribuições que lhe conferem o Artigo 54, da Lei\\nOrgânica Municipal, e demais disposições aplicáveis e, ainda,\\nConsiderando a expiração dos prazos de que tratam os decretos\\nmunicipais, 005/2020, 007/2020, 008/2020, 015/2020, 016/2020,\\n020/2020, 024/2020, 026/2020, 029/2020, 032/2020 e 034/2020;\\nConsiderando as deliberações da Comissão de Acompanhamento e\\nFiscalização dos Recursos destinados ao COVID-19, instituído por\\nmeio da Portaria 141/2020;\\nConsiderando o Decreto Estadual nº 40.304, de 12 de junho de 2020,\\nque adotou o Plano NOVO NORMAL PB, o qual institui a retomada\\ngradual das atividades nos Municípios Paraibanos, ante a pandemia\\ndecorrente da COVID-19;\\nConsiderando que o Município de Conceição se enquadra na\\nbandeira amarela da Matriz Analítica do NOVO NORMAL PB em\\nrelação aos níveis de risco de práticas produtivas e sociais;\\nConsiderando a necessidade de continuidade da retomada das\\natividades econômicas, no âmbito do Município de Conceição;\\nDECRETA:\\n\\nArt. 1º - Este Decreto estabelece prorrogação de prazo de vigência de\\nmedidas temporárias ao enfrentamento da emergência de saúde\\npública de importância internacional decorrente do novo coronavírus,\\nvetor da COVID-19 e dispõe sobre a continuidade da retomada de\\natividades econômicas.\\nArt. 2º - Todos os estabelecimentos públicos e privados deverão\\ncumprir plena e irrestritamente todas as recomendações e protocolos\\nde prevenção e controle para o enfrentamento da COVID-19\\nexpedidas pela Secretaria Municipal de Saúde, pela Comissão de\\nAcompanhamento e Fiscalização do COVID-19 e pelas autoridades\\nsanitárias nacionais e internacionais, bem como adotem medidas de\\nproteção aos seus funcionários, clientes e colaboradores, dentre elas:\\nI - reforçar medidas de higienização de superfície e disponibilizar\\nálcool gel 70% e/ou produto equivalente;\\nII - fornecer máscaras para todos os seus empregados, prestadores de\\nserviço e colaboradores;\\nIII – controlar a entrada de clientes, de modo a assegurar distância\\nmínima de 1,5 metros entre pessoas.\\nParágrafo único. Fica determinado o uso obrigatório de máscaras, de\\nfabricação industrial, artesanal ou caseira, para o acesso e a\\npermanência aos estabelecimentos públicos e privados em todo o\\nterritório municipal enquanto vigorar o estado de calamidade\\ndeclarado no Decreto Municipal nº 009/2020, de 31 de março de\\n2020.\\n\\nArt. 3º - Poderão voltar a exercer suas atividades, facultativamente:\\nI - Restaurantes, lanchonetes, espetinhos e afins deverão obedecer ao\\nlimite de funcionamento com 50% (cinquenta por cento) de sua\\ncapacidade de mesas, com distância mínima entre elas de 2 metros,\\nvedado o consumo e comercialização de bebidas alcoólicas no\\nestabelecimento;\\nII - Lojas e estabelecimentos comerciais de qualquer natureza, salvo\\nos casos especificados no Art. 5° deste Decreto, poderão funcionar no\\nperíodo das 07 horas às 18 horas, de segunda-feira a sábado, vedado o\\nfuncionamento, para qualquer atividade, além do horário determinado;\\nIII – Feira livre, até às 12h, desde que observadas as boas práticas de\\noperação padronizadas pela Secretaria Agricultura e Meio Ambiente,\\ne pela Legislação Municipal que regular a matéria, exclusivamente\\npara feirantes deste Município, permitida a comercialização de\\nprodutos de diversos gêneros;\\nIV - Academias de ginástica privadas poderão funcionar no horário\\ncompreendido entre as 05h e 22h, com a presença de, no máximo, 06\\n(seis) pessoas por turma, com horário agendado, equipamentos\\nintercalados para garantir a distância entre os alunos e higienização\\ndos equipamentos no intervalo das referidas turmas, obedecendo ao\\nProtocolo de Funcionamento de Academias que deverá ser fixado em\\ntodos os estabelecimentos desta natureza.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 5\\n\\n\\nV - As missas, cultos e demais cerimônias religiosas poderão ser\\nrealizadas online, e nas sedes das igrejas e templos, neste caso com\\nocupação máxima de 30% da capacidade e observando todas as\\nnormas de distanciamento social;\\n\\nArt. 4º - Os estabelecimentos anteriormente declarados essenciais,\\npelos Decretos Municipais nº 005/2020, 007/2020, 008/2020,\\n015/2020, 016/2020, 020/2020, 024/2020, 026/2020, 029/2020,\\n032/2020 e 034/2020, permanecem inalterados.\\nArt. 5º - Permanecem com atividades SUSPENSAS:\\nI – Comerciantes Ambulantes de outros municípios;\\nII – Ginásios e centros esportivos públicos;\\nIII – Bares, casas de festas e eventos, casas noturnas, boates,\\ndanceterias e estabelecimentos similares;\\nIV – Circos, parques de diversão e estabelecimentos congêneres,\\npúblicos e privados;\\nV – Clubes de serviço e de lazer;\\nVI – Feira do Centro Agropecuário (Feira do Gado);\\nVII - Fica determinada a prorrogação da suspensão das aulas\\npresenciais de toda a rede pública municipal de ensino (Ensino\\nInfantil, Ensino Fundamental e Creche) em todo o território municipal\\naté o dia 20 de agosto de 2020.\\nParágrafo único. A retomada das atividades dispostas neste artigo será\\nestabelecida pela Secretaria Municipal de Saúde e pela Comissão de\\nAcompanhamento e Fiscalização do COVID-19.\\nArt. 6º - O disposto neste decreto será fiscalizado pela Comissão de\\nAcompanhamento de Implementação de Medidas, pelo órgão de\\nVigilância Sanitária municipal, pelo grupo TAF (Tributação,\\nArrecadação e Fiscalização), e pelas autoridades policiais.\\n\\n§ 1º - O descumprimento das regras dispostas neste Decreto ensejam a\\naplicação das sanções administrativas abaixo especificadas, previstas\\nna Lei Federal n° 6.437, de 1977:\\nI - advertência;\\nII – multa:\\na) No valor de R$ 500, 00 (quinhentos reais) e, de R$ 1.000, 00 (mil\\nreais) em caso de reincidência, para cidadãos,\\nb) No valor de R$ 2.000, 00 (dois mil reais) e, de R$ 5.000, 00 (cinco\\nmil reais) em caso de reincidência para estabelecimentos comerciais; e\\nIII - interdição parcial ou total do estabelecimento comercial.\\n§ 2º - A inobservância do disposto neste Decreto sujeita o infrator\\nainda às penas previstas no art. 10 da Lei Federal nº 6.437, de 20 de\\nagosto de 1977.\\n§ 3º - Sem prejuízo das demais sanções civis e administrativas, a\\ninobservância deste Decreto pode acarretar a incidência do crime de\\ninfração de medida sanitária preventiva de que trata o art. 268 do\\nCódigo Penal.\\n§ 4º - Os recursos oriundos das multas aplicadas em razão do disposto\\nno parágrafo primeiro deste artigo, serão destinados às medidas de\\ncombate ao novo coronavírus (COVID-19).\\nArt. 7º - O paciente testado positivo para o novo coronavírus,\\nDEVERÁ permanecer em total isolamento social, seguindo todos os\\nprotocolos da Secretaria de Saúde, sob pena de aplicação das\\npenalidades cabíveis a espécie, inclusive com análise da possibilidade\\nda divulgação do nome para controle e segurança da população.\\nArt. 8º - Novas medidas poderão ser adotadas e/ou acrescentadas,\\nmediante eventual e comprovada necessidade pública, de acordo com\\no cenário epidemiológico do Município.\\nArt. 9º - As dúvidas ou consultas acerca das vedações e permissões\\nestabelecidas no presente decreto poderão ser dirimidas através de\\nconsulta formulada à Secretaria de Administração do Município,\\natravés do e-mailsadconceicao1@hotmail.com.\\nArt. 10º - Este Decreto entra em vigor na data de sua publicação, com\\nvigência até 20 de agosto de 2020, revogando as disposições em\\ncontrário.\\n\\nPublique-se, registre-se e cumpra-se.\\n\\nGabinete do Prefeito do Município de Conceição, Estado da Paraíba,\\nem 04 de agosto de 2020.\\n\\nJOSÉ IVANILSON SOARES DE LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nIlo Istênio Tavares Ramalho\\n\\nCódigo Identificador:611FA9C1\",\n    \"data_publicacao\": \"2020-08-05\"\n}",
  "{\n    \"municipio\": \"JUNCO DO SERIDÓ\",\n    \"id\": \"junco-do-serido\",\n    \"cabecalho\": \"Paraíba , 05 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2659 \",\n    \"texto\": \"Paraíba , 05 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2659 \\n\\nESTADO DA PARAÍBA\\n\\nMUNICÍPIO DE JUNCO DO SERIDÓ\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E FINANÇAS\\n\\nERRATA TP 0062020\\n\\nPROCESSO LICITATÓRIO Nº 021/2020\\nTOMADA DE PREÇO Nº 006/2020\\n\\nObjeto: CONSTRUÇÃO DE ESCOLA COM 06 SALAS DE\\nAULA NO BAIRRO SANTO ANTÔNIO NO MUNICÍPIO DE\\nJUNCO DO SERIDÓ-PB.\\n\\nNa edição nº 2656 de 31 de Julho de 2020 do Diário Oficial dos\\nMunicípios do Estado da Paraíba, através do sítio\\nwww.famup.com.br/diariomunicipal, Ano XI, página 2, na publicação\\ndo AVISO DE LICITAÇÃO – TOMADA DE PREÇO Nº 006/2020,\\n\\nOnde se lê: Valor Estimado: R$ 1.347.936,30 (Hum Milhão,\\nTrezentos e Quarenta e Sete Mil, Novecentos e Trinta e Seis Reais e\\nTrinta Centavos)\\n\\nLeia-se: Valor Estimado: R$ 1.333.779,00 (Hum Milhão, Trezentos e\\nTrinta e Três Mil, Setecentos e Setenta e Nove Reais)\\n\\nJunco do Seridó-PB, 03 de Agosto de 2020.\\n\\nPOLLIANA LINS GOMES DE MEDEIROS\\nPresidente da CPL\\n\\nPublicado por:\\nJosé Márcio Monteiro Nunes\\n\\nCódigo Identificador:798F8CEE\",\n    \"data_publicacao\": \"2020-08-05\"\n}",
  "{\n    \"municipio\": \"SANTA TERESINHA\",\n    \"id\": \"santa-teresinha\",\n    \"cabecalho\": \"Paraíba , 05 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2659 \",\n    \"texto\": \"Paraíba , 05 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2659 \\n\\nESTADO DA PARAÍBA\\n\\nMUNICÍPIO DE SANTA TERESINHA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO – PREGÃO ELETRÔNICO Nº 01/2020\\n\\nO PREGOEIRO da Prefeitura Municipal de Santa Teresinha/PB, torna\\npúblico para conhecimento do público e interessados que realizará no\\nsítio eletrônico www.portaldecompraspublicas.com.br o PREGÃO\\nELETRÔNICO Nº 01/2020 Cujo OBJETO É: Aquisição de\\nEquipamentos e Insumos para implantação do Laboratório Público\\nMunicipal, para atender as necessidades da Secretaria Municipal de\\nSaúde. Informa ainda que oedital com seus anexos encontram-se a\\ndisposição dos interessados no site:\\nwww.portaldecompraspublicas.com.br, site institucional da Prefeitura:\\nhttp://santaterezinha.pb.gov.br ou Mural de Licitações do TCE-PB:\\nwww.tce.pb.gov.br. A sessão pública na forma eletrônica será aberta\\nàs 09H:00M (Horário de Brasília) do dia 17/08/2020. Esclarecimentos\\nsobre o certame poderão ser solicitados pelo telefone: (83) 3419-1165\\nou através do e-mail: administracao@santaterezinha.pb.gov.br, no\\nhorário das 08h:00 às 12h:00 de segunda a sexta feira.\\n\\nSanta Teresinha – PB, 04 de agosto de 2020.\\n\\nROMÁRIO RODRIGUES DA SILVA\\nPregoeiro\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:B9D78AC6\",\n    \"data_publicacao\": \"2020-08-05\"\n}",
  "{\n    \"municipio\": \"BERNARDINO BATISTA\",\n    \"id\": \"bernardino-batista\",\n    \"cabecalho\": \"Paraíba , 05 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2659 \",\n    \"texto\": \"Paraíba , 05 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2659 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE BERNARDINO BATISTA\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 6\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\nFINANÇAS\\n\\nTERMO ADITIVO Nº 00023/2020\\n\\nEXTRATO DO SÉTIMO TERMO ADITIVO Nº 00023/2020\\nTOMADA DE PREÇOS Nº 00007/2017\\nCONTRATO Nº 00115/2017\\nPARTES: PREFEITURA MUNICIPAL DE BERNARDINO\\nBATISTA e JCF CONSTRUTORA LTDA-ME;\\nOBJETO: O presente Termo Aditivo consiste na prorrogação do prazo\\nde vigência do contrato n° 00115/2017, onde fica prorrogado por mais\\n120 (cento e vinte) dias, estendendo até 04 de dezembro de 2020.\\nFUNDAMENTAÇÃO LEGAL: Dar-se-á alteração contratual, nos\\ntermos do art. 57, §1º, II, da Lei nº 8.666/93, para prorrogação de\\nprazo de vigência de contrato, por fato excepcional/imprevisível,\\nestranho à vontade das partes, provocado pelo atraso na liberação de\\nrecursos pelo órgão financiador, conforme justificativa nos Pareceres\\nTécnicos da Secretaria de Administração e Finanças e do Setor de\\nEngenharia do município.\\nASSINATURA: 04/08/2020: Gervázio Gomes dos Santos, Prefeito\\nConstitucional e Jilderlândio Cirilo Júnior, Representante Legal da\\nempresa contratada.\\n\\nPublicado por:\\nMateus Ribeiro Dantas\\n\\nCódigo Identificador:66CEBDA0\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\n\\nFINANÇAS\\nTERMO ADITIVO Nº 00024/2020\\n\\n\\nEXTRATO DO PRIMEIRO TERMO ADITIVO Nº 00024/2020\\nTOMADA DE PREÇOS Nº 00007/2019\\nCONTRATO Nº 00001/2020\\nPARTES: PREFEITURA MUNICIPAL DE BERNARDINO\\nBATISTA e JONATAS DE SOUSA OLIVEIRA EIRELI;\\nOBJETO: O presente Termo Aditivo consiste na prorrogação do prazo\\nde vigência do contrato n° 00001/2020, onde fica prorrogado por mais\\n30 (trinta) dias, estendendo até 05 de setembro de 2020, e alteração do\\nvalor do mesmo, com acréscimo de R$ 20.791,75 (vinte mil,\\nsetecentos e noventa e um reais e setenta e cinco centavos),\\ntotalizando o valor de R$ 141.992,39 (cento e quarenta e um mil,\\nnovecentos e noventa e dois reais e trinta e nove centavos), conforme\\nplanilha de acréscimos e decréscimos de serviços.\\nFUNDAMENTAÇÃO LEGAL: Dar-se-á alteração contratual, nos\\ntermos do artigo 57, § 1º, inciso II, c/c artigo 58, inciso I, c/c artigo\\n65, inciso I, alínea “b” da Lei nº 8.666/93, para prorrogação de prazo\\nde vigência de contrato, por fato excepcional/imprevisível, estranho à\\nvontade das partes, provocado pelo atraso na liberação de recursos\\npelo órgão financiador, e tendo em vista a necessidade de acréscimo\\nde quantitativos dos serviços contratados, conforme pareceres técnicos\\nda Secretaria de Administração e Finanças e do Setor de Engenharia\\ndeste município.\\nASSINATURA: 04/08/2020: Gervázio Gomes dos Santos, Prefeito\\nConstitucional e Jonatas de Sousa Oliveira, Representante Legal da\\nempresa contratada.\\n\\nPublicado por:\\nMateus Ribeiro Dantas\\n\\nCódigo Identificador:02A29FC9\",\n    \"data_publicacao\": \"2020-08-05\"\n}",
  "{\n    \"municipio\": \"BOA VISTA\",\n    \"id\": \"boa-vista\",\n    \"cabecalho\": \"Paraíba , 05 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2659 \",\n    \"texto\": \"Paraíba , 05 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2659 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE BOA VISTA\\n\\n\\nGABINETE DO PREFEITO\\n\\nPRIMEIRO TERMO ADITIVO AO CONTRATO N.°\\n60104/2020\\n\\n\\nCONTRATANTE: PREFEITURA MUNICIPAL DE BOA VISTA\\nCNPJ N.º 01.612.538/0001-10\\nPREGÃO PRESENCIAL N.º 001/2020\\nCONTRATADO (A): DROGAFONTE LTDA\\nCNPJ Nº 08.778.201/0001-26\\nCLÁUSULA(S) ADITADA(S):\\nCLÁUSULA PRIMEIRA – DO OBJETO: SUPRIMIR o valor de\\nR$ 1.836,00 (hum mil e oitocentos e trinta e seis reais), que\\n\\ncorresponde a cerca de 0,41% do valor total do contrato, relativo\\na supressão do item 21 do Contrato..\\nDATA DA ASSINATURA: 14 de JULHO de 2020.\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:1109CD0B\\n\\n\\nGABINETE DO PREFEITO\\n\\nTERMO DE RATIFICAÇÃO E ADJUDICAÇÃO REF. À\\nDISPENSA DE LICITAÇÃO N.º 035/2020\\n\\n\\nO PREFEITO DO MUNICÍPIO DE BOA VISTA, ESTADO DA\\nPARAÍBA, no uso de suas atribuições legais,\\n\\nR E S O L V E:\\n\\nRATIFICAR a DISPENSA DE LICITAÇÃO Nº 035/2020, que\\nobjetiva a AQUISIÇÃO DE BRINQUEDOTECA PARA\\nMODERNIZAÇÃO DA NOVA UNIDADE DA CRECHE\\nMUNICIPAL e com base nos elementos constantes do processo\\ncorrespondente, ADJUDICAR o referido objeto a Empresa NAILDO\\nCLARINDO DOS SANTOS – EDUCAMAIS – CNPJ\\n17.835.804/0001-03, no valor global de R$ 9.050,00 (nove mil e\\ncinquenta reais).\\n\\nPublique-se.\\n\\nBoa Vista - PB, 04 de Agosto de 2020.\\n\\nANDRÉ LUIZ GOMES DE ARAÚJO\\nPrefeito\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:222F0E7A\",\n    \"data_publicacao\": \"2020-08-05\"\n}",
  "{\n    \"municipio\": \"BONITO DE SANTA FÉ\",\n    \"id\": \"bonito-de-santa-fe\",\n    \"cabecalho\": \"Paraíba , 05 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2659 \",\n    \"texto\": \"Paraíba , 05 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2659 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE BONITO DE SANTA FÉ\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nDECRETO20103300242020\\n\\nInstituto de Previdência dos Servidores Municipal Bonitense\\nInstituto de Previdência dos Servidores Municipal Bonitense\\nDepartamento de Contabilidade\\n\\nDecreto nº 0024/2020 Em, 1 de Junho de 2020.\\n\\n\\nDISPÕE SOBRE A ABERTURA DE CRÉDITO\\nADICIONAL SUPLEMENTAR, E DÁ OUTRAS\\nPROVIDÊNCIAS\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE BONITO\\nDE SANTA Fé, no uso de suas atribuições legais e de conformidade\\ncom o que dispõe a Lei nº 0755, de 11 de dezembro de 2019.\\nArt. 1º - Fica autorizado o Crédito Adicional Suplementar na quantia\\nde R$ 8.795,00 (Oito Mil e Setecentos e Noventa e Cinco Reais)\\ndestinado ao reforço de dotações no Orçamento vigente, como segue:\\n\\n03.170 Instituto de Previdência dos Servidores Municipais Bonitense\\n\\n28 272 0001 0006\\nManutenção do Instituto de Previdência dos Servidores Municipal\\nBonitense\\n\\n0000907 3390.35 99 1420 Serviços de Consultoria 1.500,00\\n\\n0000912 3390.93 99 1420 Indenizações e Restituições 800,00\\n\\nTotal da Ação 2.300,00\\n\\n28 272 0001 0007 Pagamento dos Benefícios da Previdência Própria\\n\\n0000917 3190.92 99 1420 Despesas de Exercícios Anteriores 6.495,00\\n\\nTotal da Ação 6.495,00\\n\\nTotal da Unidade Orçamentária 8.795,00\\n\\nTotal de Suplementações 8.795,00\\n\\n\\nArt. 2º - Constituem recursos para complementar a abertura do\\nCrédito de que trata o artigo 1º deste Decreto Anulação Parcial de\\ndotações consignadas no Orçamamento vigente, no valor de R$\\n8.795,00 (Oito Mil e Setecentos e Noventa e Cinco Reais), como\\nsegue:\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 7\\n\\n\\n03.170 Instituto de Previdência dos Servidores Municipais Bonitense\\n\\n28 272 0001 0006\\nManutenção do Instituto de Previdência dos Servidores Municipal\\nBonitense\\n\\n0000905 3390.14 99 1420 Diárias - Civil 1.300,00\\n\\n0000913 4490.52 99 1420 Equipamentos e Material Permanente 1.000,00\\n\\nTotal da Ação 2.300,00\\n\\n28 272 0001 0007 Pagamento dos Benefícios da Previdência Própria\\n\\n0000918 3390.05 99 1420 Outros Benefícios Previdenciários 6.495,00\\n\\nTotal da Ação 6.495,00\\n\\nTotal da Unidade Orçamentária 8.795,00\\n\\nTotal de Anulações 8.795,00\\n\\nTotal de Outras Fontes 0,00\\n\\nTotal Geral de Fontes 8.795,00\\n\\n\\nArt. 3º - Este Decreto entra em vigor nesta data, revogando-se as\\ndisposições em contrário.\\n\\nFRANCISCO CARLOS DE CARVALHO\\nPrefeito\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:5D6BF4C0\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nDECRETO20103300292020\\n\\nSecretaria das Finanças, Orçamentos e Controle das Despesas\\nDepartamento de Contabilidade\\nDecreto nº 0029/2020 Em, 30 de Junho de 2020.\\n\\n\\nDISPÕE SOBRE A ABERTURA DE CRÉDITO\\nADICIONAL ESPECIAL, E DÁ OUTRAS\\nPROVIDÊNCIAS\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE BONITO\\nDE SANTA Fé, no uso de suas atribuições legais e de conformidade\\ncom o que dispõe a Lei nº 0770, de 4 de junho de 2020, combinada\\ncom a Lei nº 0755, de 11 de dezembro de 2019.\\nArt. 1º - Fica autorizado o Crédito Adicional Especial na quantia de\\nR$ 162.000,00 (Cento e Sessenta e Dois Mil Reais) destinado ao\\nreforço de dotações no Orçamento vigente, como segue:\\n\\n02.150 Fundo Municipal de Saúde\\n\\n10 301\\n1004\\n2078\\n\\nCusteio das Ações e Serviços Públicos de Saúde da Atenção\\nBásica\\n\\n\\n\\n11111205\\n3390.18\\n99\\n\\n1214 Auxílio Financeiro a Estudantes 162.000,00\\n\\nTotal da Ação 162.000,00\\n\\nTotal da Unidade Orçamentária 162.000,00\\n\\nTotal de Suplementações 162.000,00\\n\\n\\nArt. 2º - Constituem recursos para complementar a abertura do\\nCrédito de que trata o artigo 1º deste Decreto Anulação Parcial de\\ndotações consignadas no Orçamamento vigente, no valor de R$\\n162.000,00 (Cento e Sessenta e Dois Mil Reais), como segue:\\n\\n02.150 Fundo Municipal de Saúde\\n\\n10 302 1004 1036\\nBloco de Investimentos na Rede de Serviços Públicos de Saúde\\nem Atenção Especializada\\n\\n\\n\\n0001198 4490.51 99 1215 Obras e Instalações 162.000,00\\n\\nTotal da Ação 162.000,00\\n\\nTotal da Unidade Orçamentária 162.000,00\\n\\nTotal de Anulações 162.000,00\\n\\nTotal de Outras Fontes 0,00\\n\\nTotal Geral de Fontes 162.000,00\\n\\n\\nArt. 3º - Este Decreto entra em vigor nesta data, revogando-se as\\ndisposições em contrário.\\n\\nFRANCISCO CARLOS DE CARVALHO\\nPrefeito\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:45DE0C35\\n\\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE BONITO DE SANTA FÉ\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nDECRETO332020 CREDITO EXTRAORDINÁRIO COVID\\n\\nSecretaria das Finanças, Orçamentos e Controle das Despesas\\nDepartamento de Contabilidade\\nDecreto nº 0033/2020 Em, 24 de Julho de 2020.\\n\\n\\nDISPÕE SOBRE A ABERTURA DE CRÉDITO ADICIONAL EXTRAORDINÁRIO, E DÁ OUTRAS PROVIDÊNCIAS\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE BONITO DE SANTA Fé, no uso de suas atribuições legais e de conformidade com o que\\ndispõe a Lei nº 0026, de 10 de junho de 2020, combinada com a Lei nº 0755, de 11 de dezembro de 2019.\\nArt. 1º - Fica autorizado o Crédito Adicional Extraordinário na quantia de R$ 172.600,20 (Cento e Setenta e Dois Mil, Seiscentos Reais e Vinte\\nCentavos) destinado ao reforço de dotações no Orçamento vigente, como segue:\\n\\n02.150 Fundo Municipal de Saúde\\n\\n10 301 1004 2086 Programa Federativo de Enfrentamento ao Covid-19-Saúde\\n\\n1111111209 3390.30 99 1992 Material de Consumo 17.000,00\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 32\\n\\n\\n1111111230 3390.39 99 1992 Outros Serviços de Terceiros - Pessoa Jurídica 260,02\\n\\nTotal da Ação 17.260,02\\n\\nTotal da Unidade Orçamentária 17.260,02\\n\\n02.160 Fundo Municipal de Assistência Social\\n\\n08 244 1003 2085 Programa Federativo de Enfrentamento ao Covid-19-Assistência Social\\n\\n111111206 3390.32 99 1992 Material, Bem ou Serviço para Distribuição Gratuita 120.000,00\\n\\n1111111208 3390.39 99 1992 Outros Serviços de Terceiros - Pessoa Jurídica 340,18\\n\\n1111111207 3390.48 99 1992 Outros Auxílios Financeiros a Pessoas Físicas 35.000,00\\n\\nTotal da Ação 155.340,18\\n\\nTotal da Unidade Orçamentária 155.340,18\\n\\nTotal de Suplementações 172.600,20\\n\\n\\nArt. 2º - Constituem recursos para complementar a abertura do Crédito de que trata o artigo 1º deste Decreto Anulação Parcial de dotações\\nconsignadas no Orçamamento vigente, no valor de R$ 172.600,20 (Cento e Setenta e Dois Mil, Seiscentos Reais e Vinte Centavos), como segue:\\n\\n02.060 Secretaria da Educação\\n\\n12 361 1001 1002 Aquisição de Transporte Escolar\\n\\n0000132 4490.52 99 1124 Equipamentos e Material Permanente 20.000,00\\n\\nTotal da Ação 20.000,00\\n\\n12 361 1001 2010 Manutenção das Atividades do Ensino Fundamental-MDE\\n\\n0000174 4490.52 99 1520 Equipamentos e Material Permanente 10.000,00\\n\\nTotal da Ação 10.000,00\\n\\nTotal da Unidade Orçamentária 30.000,00\\n\\n02.070 Secretaria de Saúde\\n\\n10 301 2002 2030 Manutenção das Atividades da Secretaria de Saúde\\n\\n0000325 3390.30 99 1211 Material de Consumo 30.000,00\\n\\nTotal da Ação 30.000,00\\n\\nTotal da Unidade Orçamentária 30.000,00\\n\\n02.090 Secretaria dos Serviços Públicos e do Desenvolvimento Setorial\\n\\n26 782 1002 2037 Recuperação de Estradas Vicinais\\n\\n0000427 4490.51 99 1510 Obras e Instalações 50.000,00\\n\\nTotal da Ação 50.000,00\\n\\nTotal da Unidade Orçamentária 50.000,00\\n\\n02.100 Secretaria do Trabalho e Ação Social\\n\\n08 244 2002 2040 Manutenção das Atividades da Secretaria de Trabalho e Ação Social\\n\\n0000457 3390.36 99 1510 Outros Serviços de Terceiros - Pessoa Física 62.600,20\\n\\nTotal da Ação 62.600,20\\n\\nTotal da Unidade Orçamentária 62.600,20\\n\\nTotal de Anulações 172.600,20\\n\\nTotal de Outras Fontes 0,00\\n\\nTotal Geral de Fontes 172.600,20\\n\\n\\nArt. 3º - Este Decreto entra em vigor nesta data, revogando-se as disposições em contrário.\\n\\nFRANCISCO CARLOS DE CARVALHO\\nPrefeito\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:86E8D5E6\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nDECRETO20103300192020\\n\\nSecretaria das Finanças, Orçamentos e Controle das Despesas\\nDepartamento de Contabilidade\\nDecreto nº 0019/2020 Em, 4 de Maio de 2020.\\n\\n\\nDISPÕE SOBRE A ABERTURA DE CRÉDITO ADICIONAL SUPLEMENTAR, E DÁ OUTRAS PROVIDÊNCIAS\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE BONITO DE SANTA Fé, no uso de suas atribuições legais e de conformidade com o que\\ndispõe a Lei nº 0755, de 11 de dezembro de 2019.\\nArt. 1º - Fica autorizado o Crédito Adicional Suplementar na quantia de R$ 142.561,27 (Cento e Quarenta e Dois Mil, Quinhentos e Sessenta e Um\\nReais e Vinte e Sete Centavos) destinado ao reforço de dotações no Orçamento vigente, como segue:\\n\\n02.030 Secretaria de Administração e Coordenação\\n\\n04 122 2002 2005 Manutenção da Secretaria de Administração e Coordenação\\n\\n0000061 3190.04 99 1001 Contratação por Tempo Determinado 2.862,00\\n\\nTotal da Ação 2.862,00\\n\\nTotal da Unidade Orçamentária 2.862,00\\n\\n02.040 Secretaria do Planejamento e Urbanismo-SEPLAN\\n\\n04 122 2002 2008 Manutenção das Atividades da Secretaria de Planejamento e Urbanismo-SEPLAN\\n\\n0000096 3390.30 99 1001 Material de Consumo 750,00\\n\\n0000100 3390.39 99 1001 Outros Serviços de Terceiros - Pessoa Jurídica 1.845,00\\n\\nTotal da Ação 2.595,00\\n\\nTotal da Unidade Orçamentária 2.595,00\\n\\n02.050 Secretaria das Finanças, Orçamentos e Controle das Despesas\\n\\n28 843 0001 0003 Amortização e Encargos com a Dívida do INSS\\n\\n0000108 4690.71 99 1001 Principal da Dívida Contratual Resgatado 9.422,00\\n\\nTotal da Ação 9.422,00\\n\\n04 123 2002 2009 Manutenção das Atividades da Secretaria de Finanças, Orçamentos e Controle de Despesas\\n\\n0000116 3190.92 99 1001 Despesas de Exercícios Anteriores 2.947,00\\n\\nTotal da Ação 2.947,00\\n\\nTotal da Unidade Orçamentária 12.369,00\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 33\\n\\n\\n02.060 Secretaria da Educação\\n\\n12 361 1001 2010 Manutenção das Atividades do Ensino Fundamental-MDE\\n\\n0000147 3190.04 99 1111 Contratação por Tempo Determinado 19.115,00\\n\\nTotal da Ação 19.115,00\\n\\n12 361 1001 2014 Manutenção do Ensino Fundamental - Fundeb - 60%\\n\\n0000213 3190.04 99 1112 Contratação por Tempo Determinado 35.350,59\\n\\nTotal da Ação 35.350,59\\n\\nTotal da Unidade Orçamentária 54.465,59\\n\\n02.090 Secretaria dos Serviços Públicos e do Desenvolvimento Setorial\\n\\n26 782 1002 2037 Recuperação de Estradas Vicinais\\n\\n0000421 3390.30 99 1610 Material de Consumo 2.638,68\\n\\nTotal da Ação 2.638,68\\n\\nTotal da Unidade Orçamentária 2.638,68\\n\\n02.140 Secretaria de Transportes\\n\\n26 122 2002 2047 Manutenção da Secretaria de Transportes\\n\\n0000555 4490.52 99 1001 Equipamentos e Material Permanente 161,00\\n\\nTotal da Ação 161,00\\n\\nTotal da Unidade Orçamentária 161,00\\n\\n02.150 Fundo Municipal de Saúde\\n\\n10 305 1004 2080 Custeio das Ações e Serviços Públicos de Saúde da Vigilância em Saúde.\\n\\n0000599 3190.04 99 1214 Contratação por Tempo Determinado 2.800,00\\n\\nTotal da Ação 2.800,00\\n\\n10 302 1004 2084 Custeio das Ações e Serviços Públicos de Saúde da Atenção de Média e Alta Complexidade Ambulatorial e Hospitalar - Recursos Próprios\\n\\n0000665 3190.04 99 1211 Contratação por Tempo Determinado 58.685,00\\n\\nTotal da Ação 58.685,00\\n\\nTotal da Unidade Orçamentária 61.485,00\\n\\n02.160 Fundo Municipal de Assistência Social\\n\\n08 244 1003 2066\\nFundo Est de Assistencia Social/FEAS - Cofinanciamento Estadual dos Serviços Socioassistenciais do SUAS - Proteção Social Básica e\\nEspecial Ofertados ou Referenciados no CRAS, outros e benef eventuais\\n\\n\\n\\n0001126 3390.32 99 1311 Material, Bem ou Serviço para Distribuição Gratuita 5.985,00\\n\\nTotal da Ação 5.985,00\\n\\nTotal da Unidade Orçamentária 5.985,00\\n\\nTotal de Suplementações  142.561,27\\n\\n\\nArt. 2º - Constituem recursos para complementar a abertura do Crédito de que trata o artigo 1º deste Decreto Anulação Parcial de dotações\\nconsignadas no Orçamamento vigente, no valor de R$ 142.561,27 (Cento e Quarenta e Dois Mil, Quinhentos e Sessenta e Um Reais e Vinte e Sete\\nCentavos), como segue:\\n\\n02.010 Gabinete do Prefeito\\n\\n04 122 2002 2002 Manutenção do Gabinete do Prefeito\\n\\n0000033 3390.39 99 1001 Outros Serviços de Terceiros - Pessoa Jurídica 20.000,00\\n\\nTotal da Ação 20.000,00\\n\\nTotal da Unidade Orçamentária 20.000,00\\n\\n02.020 Advocacia Geral do Município\\n\\n04 122 2002 2004 Manutenção das Atividades da Advocacia Geral\\n\\n0000056 3390.91 99 1001 Sentenças Judiciais 20.000,00\\n\\nTotal da Ação 20.000,00\\n\\nTotal da Unidade Orçamentária 20.000,00\\n\\n02.060 Secretaria da Educação\\n\\n12 361 1001 2010 Manutenção das Atividades do Ensino Fundamental-MDE\\n\\n0000174 4490.52 99 1520 Equipamentos e Material Permanente 25.000,00\\n\\nTotal da Ação 25.000,00\\n\\n12 361 1001 2012 Manutenção da Educação de Jovens e Adultos - MDE\\n\\n0000194 3190.04 99 1111 Contratação por Tempo Determinado 9.100,00\\n\\nTotal da Ação 9.100,00\\n\\nTotal da Unidade Orçamentária 34.100,00\\n\\n02.070 Secretaria de Saúde\\n\\n10 303 1004 1006 Ações de Saneamento Básico\\n\\n0000304 4490.51 99 1220 Obras e Instalações 50.432,00\\n\\nTotal da Ação 50.432,00\\n\\n10 303 1004 1008 Construção de Abastecimento D'água\\n\\n0000308 4490.51 99 1220 Obras e Instalações 18.029,27\\n\\nTotal da Ação 18.029,27\\n\\nTotal da Unidade Orçamentária 68.461,27\\n\\nTotal de Anulações  142.561,27\\n\\nTotal de Outras Fontes 0,00\\n\\nTotal Geral de Fontes  142.561,27\\n\\n\\nArt. 3º - Este Decreto entra em vigor nesta data, revogando-se as disposições em contrário.\\n\\nFRANCISCO CARLOS DE CARVALHO\\nPrefeito\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:11EB6E66\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nDECRETO20103300232020\\n\\nSecretaria das Finanças, Orçamentos e Controle das Despesas\\nDepartamento de Contabilidade\\nDecreto nº 0023/2020 Em, 1 de Junho de 2020.\\n\\n\\nDISPÕE SOBRE A ABERTURA DE CRÉDITO ADICIONAL SUPLEMENTAR, E DÁ OUTRAS PROVIDÊNCIAS\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 34\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE BONITO DE SANTA Fé, no uso de suas atribuições legais e de conformidade com o que\\ndispõe a Lei nº 0755, de 11 de dezembro de 2019.\\nArt. 1º - Fica autorizado o Crédito Adicional Suplementar na quantia de R$ 422.014,00 (Quatrocentos e Vinte e Dois Mil e Quatorze Reais)\\ndestinado ao reforço de dotações no Orçamento vigente, como segue:\\n\\n02.010 Gabinete do Prefeito\\n\\n04 122 2002 2002 Manutenção do Gabinete do Prefeito\\n\\n0000018 3190.04 99 1001 Contratação por Tempo Determinado 3.180,00\\n\\nTotal da Ação 3.180,00\\n\\nTotal da Unidade Orçamentária 3.180,00\\n\\n02.030 Secretaria de Administração e Coordenação\\n\\n04 122 2002 2005 Manutenção da Secretaria de Administração e Coordenação\\n\\n0000061 3190.04 99 1001 Contratação por Tempo Determinado 13.423,00\\n\\nTotal da Ação 13.423,00\\n\\nTotal da Unidade Orçamentária 13.423,00\\n\\n02.040 Secretaria do Planejamento e Urbanismo-SEPLAN\\n\\n04 122 2002 2008 Manutenção das Atividades da Secretaria de Planejamento e Urbanismo-SEPLAN\\n\\n0000096 3390.30 99 1001 Material de Consumo 1.270,00\\n\\n0000099 3390.36 99 1001 Outros Serviços de Terceiros - Pessoa Física 2.801,00\\n\\n0000100 3390.39 99 1001 Outros Serviços de Terceiros - Pessoa Jurídica 10.717,00\\n\\nTotal da Ação 14.788,00\\n\\nTotal da Unidade Orçamentária 14.788,00\\n\\n02.060 Secretaria da Educação\\n\\n12 361 1001 2010 Manutenção das Atividades do Ensino Fundamental-MDE\\n\\n0000147 3190.04 99 1111 Contratação por Tempo Determinado 19.215,00\\n\\n0000152 3191.13 99 1111 Contribuições Patronais (19)(I) 211.485,00\\n\\nTotal da Ação 230.700,00\\n\\n12 361 1001 2014 Manutenção do Ensino Fundamental - Fundeb - 60%\\n\\n0000213 3190.04 99 1112 Contratação por Tempo Determinado 36.793,00\\n\\nTotal da Ação 36.793,00\\n\\nTotal da Unidade Orçamentária 267.493,00\\n\\n02.070 Secretaria de Saúde\\n\\n10 301 2002 2030 Manutenção das Atividades da Secretaria de Saúde\\n\\n0000324 3390.30 99 1001 Material de Consumo 71,00\\n\\n0001082 3390.92 99 1001 Despesas de Exercícios Anteriores 18.780,00\\n\\nTotal da Ação 18.851,00\\n\\nTotal da Unidade Orçamentária 18.851,00\\n\\n02.090 Secretaria dos Serviços Públicos e do Desenvolvimento Setorial\\n\\n26 782 1002 2037 Recuperação de Estradas Vicinais\\n\\n0000421 3390.30 99 1610 Material de Consumo 22.641,00\\n\\nTotal da Ação 22.641,00\\n\\nTotal da Unidade Orçamentária 22.641,00\\n\\n02.140 Secretaria de Transportes\\n\\n26 122 2002 2047 Manutenção da Secretaria de Transportes\\n\\n0000548 3390.30 99 1001 Material de Consumo 597,00\\n\\nTotal da Ação 597,00\\n\\nTotal da Unidade Orçamentária 597,00\\n\\n02.150 Fundo Municipal de Saúde\\n\\n10 305 1004 2080 Custeio das Ações e Serviços Públicos de Saúde da Vigilância em Saúde.\\n\\n\\n0000599 3190.04 99 1214 Contratação por Tempo Determinado 3.800,00\\n\\nTotal da Ação 3.800,00\\n\\n10 302 1004 2084 Custeio das Ações e Serviços Públicos de Saúde da Atenção de Média e Alta Complexidade Ambulatorial e Hospitalar - Recursos Próprios\\n\\n0000665 3190.04 99 1211 Contratação por Tempo Determinado 67.132,00\\n\\nTotal da Ação 67.132,00\\n\\nTotal da Unidade Orçamentária 70.932,00\\n\\n02.160 Fundo Municipal de Assistência Social\\n\\n08 244 1003 2058 Manutenção de outros programas, projetos,benefícios e serviços socioassistênciais do FNAS\\n\\n0000729 3390.30 99 1311 Material de Consumo 9.764,00\\n\\nTotal da Ação 9.764,00\\n\\n08 244 1003 2059 Bloco de Financiamento da Gestão do Programa Bolsa Família e Cadastro Único\\n\\n0000746 3390.39 99 1311 Outros Serviços de Terceiros - Pessoa Jurídica 345,00\\n\\nTotal da Ação 345,00\\n\\nTotal da Unidade Orçamentária 10.109,00\\n\\nTotal de Suplementações 422.014,00\\n\\n\\nArt. 2º - Constituem recursos para complementar a abertura do Crédito de que trata o artigo 1º deste Decreto Anulação Parcial de dotações\\nconsignadas no Orçamamento vigente, no valor de R$ 422.014,00 (Quatrocentos e Vinte e Dois Mil e Quatorze Reais), como segue:\\n\\n02.030 Secretaria de Administração e Coordenação\\n\\n04 122 2002 2005 Manutenção da Secretaria de Administração e Coordenação\\n\\n0000073 3390.39 99 1001 Outros Serviços de Terceiros - Pessoa Jurídica 50.000,00\\n\\nTotal da Ação 50.000,00\\n\\nTotal da Unidade Orçamentária 50.000,00\\n\\n02.060 Secretaria da Educação\\n\\n12 365 1001 1004 Construção, Ampliação e Reforma de Creche\\n\\n0000143 4490.51 99 1124 Obras e Instalações 50.000,00\\n\\nTotal da Ação 50.000,00\\n\\n12 361 1001 1005 Construção de Quadras Escolares com Vestiário\\n\\n0000146 4490.51 99 1124 Obras e Instalações 100.000,00\\n\\nTotal da Ação 100.000,00\\n\\n12 365 1001 2011 Manutenção das Atividades do Ensino Infantil - MDE\\n\\n0000178 3190.11 99 1111 Vencimentos e Vantagens Fixas - Pessoal Civil 40.000,00\\n\\nTotal da Ação 40.000,00\\n\\n12 361 1001 2016 Manutenção do Transporte Escolar do Ensino Fundamental\\n\\n0000235 3390.36 99 1111 Outros Serviços de Terceiros - Pessoa Física 50.000,00\\n\\nTotal da Ação 50.000,00\\n\\n12 364 1001 2029 Manutenção do Transporte Escolar do Ensino Superior\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 35\\n\\n\\n0000301 3390.36 99 1001 Outros Serviços de Terceiros - Pessoa Física 40.000,00\\n\\nTotal da Ação 40.000,00\\n\\nTotal da Unidade Orçamentária 280.000,00\\n\\n02.070 Secretaria de Saúde\\n\\n10 303 1004 1006 Ações de Saneamento Básico\\n\\n0000304 4490.51 99 1220 Obras e Instalações 92.014,00\\n\\nTotal da Ação 92.014,00\\n\\nTotal da Unidade Orçamentária 92.014,00\\n\\nTotal de Anulações 422.014,00\\n\\nTotal de Outras Fontes 0,00\\n\\nTotal Geral de Fontes 422.014,00\\n\\n\\nArt. 3º - Este Decreto entra em vigor nesta data, revogando-se as disposições em contrário.\\n\\nFRANCISCO CARLOS DE CARVALHO\\nPrefeito\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:A68E7C9A\",\n    \"data_publicacao\": \"2020-08-05\"\n}",
  "{\n    \"municipio\": \"CACIMBA DE AREIA\",\n    \"id\": \"cacimba-de-areia\",\n    \"cabecalho\": \"Paraíba , 05 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2659 \",\n    \"texto\": \"Paraíba , 05 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2659 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE CACIMBA DE AREIA\\n\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE LICITAÇÃO\\n\\n\\nAVISO DE LICITAÇÃO\\n\\nTOMADA DE PREÇO N.º 06/2020\\n\\nOBJETO: Contratação de Empresa para Execução de Serviços de\\nPavimentação em Paralelepípedo em vias públicas Urbanas do\\nMunicípio de Cacimba de Areia – PB. Data e Local, às 09:00 horas do\\ndia 20/08/2020, na sala de reuniões da CPL, na Rua Capitão Silvino\\nXavier, n.º 88, Centro, Cacimba de Areia – PB. Qualquer informação\\npoderá ser obtida na sede da CPL ou através do telefone: 3422-1085.\\nO Edital poderá ser obtido no site institucional da\\nPrefeitura:www.cacimbadeareia.pb.gov.br ou Mural de Licitações do\\nTCE-PB: www.tce.pb.gov.br.\\n\\nCacimba de Areia – PB, 04 de agosto de 2020.\\n\\nGIZÉLIA SOARES MOTA\\nPresidente da CPL\\n\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:237421B3\",\n    \"data_publicacao\": \"2020-08-05\"\n}",
  "{\n    \"municipio\": \"CAIÇARA\",\n    \"id\": \"caicara\",\n    \"cabecalho\": \"Paraíba , 05 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2659 \",\n    \"texto\": \"Paraíba , 05 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2659 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE CAIÇARA\\n\\n\\nGABINETE DO PREFEITO\\n\\nPUBLIC HOMOLOGAÇÃOINEXIGIBILIDADE O3 2020\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - INEXIGIBILIDADE Nº\\nIN00003/2020\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Inexigibilidade de Licitação nº IN00003/2020,\\nque objetiva: Contratação de aterro sanitário licenciado pelos órgãos\\ncompetentes para o recebimento e disposição final de resíduos sólidos\\nurbanos produzidos pelo Município de Caiçara; RATIFICO o\\ncorrespondente procedimento e ADJUDICO o seu objeto a:\\nECOSOLO GUARABIRA GESTAO AMBIENTAL DE RESIDUOS\\nLTDA - R$ 50.826,24.\\n\\nCaiçara - PB, 03 de Agosto de 2020\\n\\nHUGO ANTÔNIO LISBOA ALVES\\nPrefeito\\n\\nPublicado por:\\nSeverino Vieira de Lima Junior\\n\\nCódigo Identificador:7A8DA8E0\\n\\n\\nGABINETE DO PREFEITO\\n\\nPUBLIC EXT CONT INEXIBILIDADE 03 2020\\n\\nEXTRATO DE CONTRATO\\nOBJETO: Contratação de aterro sanitário licenciado pelos órgãos\\ncompetentes para o recebimento e disposição final de resíduos sólidos\\nurbanos produzidos pelo Município de Caiçara. FUNDAMENTO\\nLEGAL: Inexigibilidade de Licitação nº IN00003/2020. DOTAÇÃO:\\nRecursos Próprios do Município de Caiçara: FPM,ICMS,\\nMOVIMENTO E OUTROS.. VIGÊNCIA: até 03/08/2021.PARTES\\nCONTRATANTES: Prefeitura Municipal de Caiçara e: CT Nº\\n00033/2020 - 03.08.20 - ECOSOLO GUARABIRA GESTAO\\nAMBIENTAL DE RESIDUOS LTDA - R$ 50.826,24.\\n\\n\\nPublicado por:\\nSeverino Vieira de Lima Junior\\n\\nCódigo Identificador:88EE2CB5\",\n    \"data_publicacao\": \"2020-08-05\"\n}",
  "{\n    \"municipio\": \"ITAPORANGA\",\n    \"id\": \"itaporanga\",\n    \"cabecalho\": \"Paraíba , 05 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2659 \",\n    \"texto\": \"Paraíba , 05 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2659 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE ITAPORANGA\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 8\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 1222/2020\\n\\n\\nO PREFEITO MUNICIPAL DE ITAPORANGA, ESTADO DA\\nPARAÍBA, NO USO DAS ATRIBUIÇÕES QUE LHE SÃO\\nCONFERIDAS PELA LEI ORGÂNICA DO MUNICÍPIO E DE\\nACORDO COM O PARECER FAVORÁVEL DA\\nPROCURADORIA GERAL DO MUNICÍPIO, CONSTANTE\\nNO PA Nº. 241/2020,\\n\\nR E S O L V E:\\n\\nDesignar FRANCISCA POSSIDÔNIO ROBEIRO DA SILVA,\\nProfessora, matrícula nº. 4773, portadora do CPF nº. 047.452.814-\\n63, para prestar seus serviços docentes na ESCOLA MUNICIPAL\\nDE ENSINO INFANTIL E FINDAMENTAL ANTÔNIO\\nZACARIAS DE SOUSA, localizada na Vila Mocó, neste\\nMunicípio.\\n\\nEsta Portaria entrará em vigor na data de sua publicação, com\\nefeito, a partir de 23 de abril de 2019, revogando-se as disposições\\nem contrário.\\n\\nRegistre-se,\\nPublique-se.\\n\\nGabinete do Prefeito Municipal de Itaporanga(PB), 03 de Agosto\\nde 2020.\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:AE5AE218\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 1223/2020\\n\\n\\nO PREFEITO CONSTITUIONAL DO MUNICÍPIO DE\\nITAPORANGA, ESTADO DA PARAÍBA, NO USO DAS\\nATRIBUIÇÕES LEGAIS QUE LHE SÃO CONFERIDAS, PELA\\nCONSTITUIÇÃO FEDERAL, LEI ORGÂNICA DO\\nMUNICÍPIO E LEI COMPLEMENTAR Nº. 017/2015,\\nR E S O L V E:\\nDesignar ADIRLIANY SOARES NEVES, portadora de RG n°.\\n3317631-SSP/PB, CPF n°. 066.534.044-39, nomeada para o cargo\\ncomissionado de SECRETÁRIA DE SAÚDE do Município de\\nItaporanga-PB – SÍMBOLO CC-1, através da Portaria nº.\\n1220/2020, para, juntamente com a Sra. CHRISTIANE\\nFERNANDES DE ARAÚJO, portadora de RG n. 2147845\\nSSP/PB, CPF n. 027.156.694-96, gerenciar as Contas Bancárias do\\nFundo Municipal de Saúde, CNPJ n°. 11.174.552/0001-32, com\\npoderes para emitir cheques, abrir contas de depósito, autorizar\\ncobrança, receber, passar recibo e dar quitação, solicitar saldos,\\nextratos e comprovantes, requisitar talonários de cheques, retirar\\ncheques devolvidos, endossar cheques, efetuar\\ntransferências/pagamentos, sustar/contraordenar cheques, cancelar\\ncheques, baixar cheques, efetuar resgates/aplicações financeiras,\\ncadastrar, alterar e desbloquear senhas, efetuar saques-conta corrente,\\nefetuar saques-poupança, emitir comprovantes, encerrar contas de\\ndepósito, efetuar pagamentos por meio eletrônico, efetuar\\ntransferências por meio eletrônico, efetuar movimentação financeira\\nno RPG, liberar arquivos de pagamentos no Gerenciador Financeiro,\\nefetuar transferência para mesma titularidade, solicitar saldos/extratos\\nde investimentos, praticar, enfim, todo e qualquer ato necessário ao\\nfiel cumprimento da presente, servindo de título a presente Portaria.\\nEsta portaria entra em vigor, na data de sua publicação,\\nrevogando-se as disposições em contrário.\\n\\nRegistre-se,\\nPublique-se.\\n\\nGabinete do Prefeito Municipal de Itaporanga-PB, em 04 de\\nAgosto de 2020.\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:2EF925A7\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº. 193/2020\\n\\nDECRETO Nº. 193/2020 DE 30 DE JULHO DE 2020.\\n\\n\\nDispõe sobre a prorrogação do prazo para\\nrequerimento para a Promoção Funcional do\\nExercício 2020, como medida excepcional em razão\\nda Situação de Emergência em Saúde Pública\\ndecorrente da Pandemia pelo Novo Coronavírus\\n(COVID-19).\\n\\n\\nO PREFEITO DO MUNICÍPIO DE ITAPORANGA, ESTADO\\nDA PARAÍBA, no uso das atribuições que lhe são conferidas pelo\\ninciso XIV, art. 64 da Lei Orgânica do Município e com fundamento\\nnas Leis Complementares Municipais nº 016/2015, 018/2015 e\\n020/2016, Lei Federal nº 13.979, de 6 de fevereiro de 2020 e demais\\ndispositivos aplicados a espécie, e ainda\\n\\nCONSIDERANDO que o Município de Itaporanga editou os\\nDecretos nº 165/2020 de 18 de março de 2020, nº 166/2020 de 21 de\\nmarço de 2020, nº 167/2020 de 23 de março de 2020, Decreto nº\\n168/2020 de 27 de março de 2020, Decreto nº 170/2020 de 05 de\\nabril de 2020 e Decreto nº 175/2020 de 02 de maio de 2020, que\\ndecretaram Situação de Emergência em Saúde Pública e\\ndefiniram medidas para o enfrentamento da pandemia decorrente\\ndo Coronavírus (COVID-19) no Município de Itaporanga-PB;\\n\\nCONSIDERANDO a necessidade de garantir o processo de\\npromoção funcional aos servidores municipais, conforme\\nestabelecido na Lei Complementar nº 020/2016;\\n\\nCONSIDERANDO a necessidade de regularizar os prazos para\\nrequerimento para participação do processo de promoção\\nfuncional no exercício de 2020;\\n\\nD E C R E T A:\\n\\nArt. 1º. O prazo para apresentação de requerimento para o Processo\\nde Promoção Funcional do exercício de 2020, excepcionalmente, será\\nregido por este decreto, em razão da situação de emergência em saúde\\npública declarada no Decreto Municipal nº 165/2020 de 18 de março\\nde 2020.\\nArt. 2º. Os requerimentos para o Processo de Promoção Funcional do\\nexercício de 2020, deverão ser protocolados no Setor de RH da\\nPrefeitura Municipal, no período de 06 a 14 de agosto de 2020, nos\\ntermos do que dispõe o art. 10 da Lei Complementar nº 020 de 05 de\\njulho de 2020.\\n\\nArt. 3º. A classificação para efeito de promoção, de que trata o\\nparágrafo único do art. 10 da Lei Complementar nº 020/2016, será\\napurada, excepcionalmente para o Processo de Promoção Funcional\\ndo exercício de 2020, até 30 de novembro de 2020, computando-se o\\ntempo de serviço até o último dia do mês de junho de 2020 e as\\npromoções resultantes serão efetivadas até o final do mês de\\ndezembro de 2020.\\n\\nParágrafo único. Para efeitos do Processo de Promoção Funcional do\\nexercício de 2020, o tempo de serviço será apurado e indicado em\\ndias, considerado o ano de 360 dias, contados de 1º de julho de um\\nano a 30 de junho do ano seguinte, nos termos de que dispõe o art. 12\\nda Lei Complementar nº 020/2016.\\n\\nArt. 4ª. A Comissão Especial de Avaliação de Desempenho em\\nconjunto com a Secretaria de Administração fará publicar Edital que\\nirá regular o Processo de Promoção Funcional do exercício de 2020,\\nem conformidade com as Leis Complementares nº 016/2015, nº\\n018/2015 e nº 020/2016.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 9\\n\\n\\nArt. 5ª. Este decreto entra e vigor na data de sua publicação.\\n\\nGabinete do Prefeito Municipal de Itaporanga-PB, aos 30 de julho de\\n2020.\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:F819FA37\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº. 195/2020\\n\\nDECRETO Nº. 195/2020DE 03 DE AGOSTO DE 2020.\\n\\n\\nDispõe sobre a convocação de candidatos aprovados\\nno Concurso Público n°. 01/2019, homologado pelo\\nDecreto Municipal n° 143, de 17 de outubro de 2019,\\ne determina outras providências.\\n\\n\\nO PREFEITO MUNICIPAL DE ITAPORANGA, ESTADO DA\\nPARAÍBA, no uso das atribuições que lhe confere o art. 76, I, “l”, da\\nLei Orgânica Municipal e,\\n\\nCONSIDERANDOas disposições contidas na Constituição Federal,\\nna Lei Orgânica do Município e nos demais diplomas legais referidos\\nno Edital do Concurso Público nº 01/2019, cujo resultado final foi\\ndevidamente homologado por meio do Decreto Municipal n° 143, de\\n17 de outubro de 2019, publicado em 22 de outubro de 2019, no\\nDiário Oficial dos Municípios da Paraíba;\\n\\nCONSIDERANDOa necessidade imperiosa de se admitirem de\\nforma legal, transparente e idônea, novos servidores para o Quadro\\nPermanente da Prefeitura Municipal;\\n\\nCONSIDERANDOque o candidato DAMIÃO JORGE DE PAULO\\nMOURA, classificado em 5º lugar para o Cargo de Auxiliar de\\nPedreiro, apesar de devidamente convocado, através do Decreto nº\\n161/2020 de 04 de fevereiro de 2020, não compareceu à sede da\\nPrefeitura Municipal para apresentar a documentação exigida para a\\nnomeação e posse, o que implica na perda dos direitos decorrentes da\\nrespectiva aprovação para os respectivos cargos, e por conseguinte a\\nconvocação dos candidatos subsequentes na ordem de classificação;\\n\\nCONSIDERANDO, enfim, a necessidade de regularizar a situação do\\npessoal da Administração, provendo e adequando de forma correta a\\nmáquina administrativa,\\n\\nDECRETA\\n\\nArt. 1º. Ficam convocados para apresentar os documentos necessários\\nà nomeação e conseguinte posse nos correspondentes cargos públicos\\nos candidatos adiante relacionados, em virtude de aprovação no\\nConcurso Público n°. 01/2019, homologado através do Decreto\\nMunicipal n° 143, de 17 de outubro de 2019, na seguinte ordem de\\nchamada:\\n\\nCargo:ELETRICISTA\\n\\nNOME CLASSIFICAÇÃO\\n\\nLuis Carlos Pacheco da Silva 3º\\n\\nRodolfo Bernardino dos Santos 4º\\n\\n\\nCargo:AUXILIAR DE PEDREIRO\\n\\nNOME CLASSIFICAÇÃO\\n\\nJose Soares Dos Santos 6º\\n\\n\\nCargo:PROFISSIONAL DE EDUCAÇÃO FÍSICA\\n\\nNOME CLASSIFICAÇÃO\\n\\nJonslanne Corcino Campos 4º\\n\\n\\nCargo:MÉDICO (CLÍNICO GERAL) PSF\\n\\nNOME CLASSIFICAÇÃO\\n\\nJourdana Dávilla Costa Benicio Diniz 5º\\n\\n\\n\\nArt. 2º. Em cumprimento aos atos preparatórios à nomeação e\\nconseguinte posse, que desde já se constitui direito líquido e certo dos\\ncandidatos convocados pela relação do art. 1º, o mesmo deve\\ncomparecer pessoalmente à Secretaria Municipal da Administração,\\ninstalada na sede da Prefeitura Municipal de Itaporanga, no prazo de\\n15 (quinze) dias, a contar da publicação deste Decreto, para apresentar\\ncópia dos seguintes documentos autenticados como condição para sua\\nposse, relacionados no item 6 do Capítulo XII do Edital do Concurso,\\na saber:\\na) Comprovação dos pré-requisitos/escolaridade;\\nb) Certidão de nascimento ou casamento;\\nc) Cópia do Título de eleitor, com o comprovante de votação na\\núltima eleição ou certidão de quitação eleitoral fornecida pelo cartório\\neleitoral;\\nd) Certificado de reservista ou de Dispensa de Incorporação, para os\\ncandidatos do sexo masculino.\\ne) Cédula de identidade.\\nf) Última declaração de Imposto de Renda apresentada à Secretaria da\\nReceita Federal, com as devidas atualizações e/ou complementações\\nou, no caso de o nomeado não ser declarante, declaração firmada por\\nele próprio, nos termos da Lei de n°. 8.429/92, caso tenha feito tal\\ndeclaração.\\ng) Comprovante de inscrição no Cadastro de Pessoa Física – CPF.\\nh) Documento de Inscrição no PIS-PASEP, caso possua.\\ni) 2 (duas) fotos 3X4 recentes, coloridas (fundo branco).\\nj) Comprovante de Residência.\\nk) Certidões de antecedentes criminais, fornecidas pela Justiça Federal\\ne pela Justiça Estadual\\nl) Declaração de cargos e/ou empregos públicos que ocupa, ou sua\\nnegativa, com firma reconhecida em qualquer um dos casos.\\nm) O candidato deverá providenciar, às suas expensas, os seguintes\\nexames: Glicemia em jejum, Hemograma Completo, Sumário de\\nUrina e Eletrocardiograma.\\n\\n§ 1º. Os resultados dos exames serão apresentados na ocasião da\\nrealização do exame médico admissional.\\n\\n§ 2º. Os documentos devem ser apresentados com observância das\\nexigências contidas no Edital do Concurso.\\n\\nArt. 3º. Além da apresentação dos documentos relacionados no art. 2º,\\na posse do candidato ficará condicionada à realização de inspeção\\nmédica realizada por Junta Médica Oficial indicada pela Secretaria de\\nAdministração da Prefeitura Municipal de Itaporanga.\\n\\nParágrafo único. Os candidatos convocados para os cargos reservados\\nàs pessoas com necessidades especiais, deverão submeter-se à perícia\\nmédica, que terá decisão terminativa sobre a qualificação do candidato\\nquanto à deficiência, ou não, e o grau de deficiência incapacitante\\npara o exercício do cargo.\\n\\nArt. 4º. A não apresentação dos documentos, o não cumprimento dos\\nrequisitos exigidos no edital do concurso e na legislação em vigor, e o\\nnão comparecimento do candidato convocado dentro do prazo\\nestabelecido no art. 2º, implicará, automaticamente, em nulidade da\\nconvocação e a conseguinte perda dos direitos decorrentes da\\nrespectiva aprovação, o que se dará em ato próprio do Chefe do Poder\\nExecutivo.\\n\\nArt. 5°. Fica declarada a nulidade da convocação do candidato\\nDAMIÃO JORGE DE PAULO MOURA, classificado em 5º lugar\\npara o Cargo de Auxiliar de Pedreiro, bem como a perda dos direitos\\ndecorrentes da respectiva aprovação para o respectivo cargo, em razão\\ndo não comparecimento do candidato, apesar de devidamente\\nnotificado, para apresentação da documentação necessária à\\nnomeação, conforme o disposto no Decreto nº 161/2020 de 04 de\\nfevereiro de 2020.\\n\\nArt. 6°. Este Decreto entrará em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nGabinete do Prefeito Municipal de Itaporanga, aos 03 de agosto de\\n2020.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 10\\n\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:B20CBE9D\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº. 196/2020\\n\\nDECRETO Nº. 196/2020 DE 03 DE AGOSTO DE 2020.\\n\\n\\nDispõe sobre a convocação de candidatos aprovados\\nno Concurso Público n°. 01/2016, homologado pelo\\nDecreto Municipal n° 141, de 21 de junho de 2016, e\\ndetermina outras providências.\\n\\n\\nO PREFEITO MUNICIPAL DE ITAPORANGA, ESTADO DA\\nPARAÍBA, no uso das atribuições que lhe confere o art. 76, I, “l”, da\\nLei Orgânica Municipal e\\n\\nCONSIDERANDOas disposições contidas na Constituição Federal,\\nna Lei Orgânica do Município e nos demais diplomas legais referidos\\nno Edital do Concurso Público nº 01/2016, cujo resultado final foi\\ndevidamente homologado por meio do Decreto Municipal n° 141, de\\n21 de junho de 2016;\\n\\nCONSIDERANDOa necessidade imperiosa de se admitirem de\\nforma legal, transparente e idônea, novos servidores para o Quadro\\nPermanente da Prefeitura Municipal;\\n\\nCONSIDERANDO, enfim, a necessidade de regularizar a situação do\\npessoal da Administração, provendo e adequando de forma correta a\\nmáquina administrativa,\\n\\nDECRETA:\\n\\nArt. 1º. Ficam convocados para apresentar os documentos necessários\\nà nomeação e conseguinte posse no correspondente cargo público os\\ncandidatos adiante relacionados, em decorrência de aprovação no\\nConcurso Público n°. 01/2016, homologado através do Decreto\\nMunicipal n° 141, de 21 de junho de 2016, na seguinte ordem de\\nchamada:\\n\\nCargo:PROFESSOR DE EDUCAÇÃO INFANTIL\\n\\nNOME CLASSIFICAÇÃO\\n\\nRejaneide Barbosa De Lima 17º\\n\\nJosefa Judivania Da Silva 18º\\n\\nAdriana Severina Batista Leite 19º\\n\\n\\nArt. 2º. Em cumprimento aos atos preparatórios à nomeação e\\nconseguinte posse, o candidato relacionado no art. 1º, deve\\ncomparecer pessoalmente à Secretaria Municipal da Administração,\\ninstalada na sede da Prefeitura Municipal de Itaporanga, no prazo de\\n15 (quinze) dias, a contar da publicação deste Decreto, para apresentar\\nos documentos relacionados no item 2 do Capítulo XIV do Edital do\\nConcurso, a saber:\\na) Cédula de Identidade;\\nb) Carta de Igualdade de Direitos (se português);\\nc) Cédula de Identidade de Estrangeiro ou visto permanente (se\\nnecessário);\\nd) Comprovante de PIS/PASEP (para quem já foi inscrito);\\ne) Comprovante de inscrição no Cadastro de Pessoas Físicas – CPF;\\nf) Título de Eleitor e Comprovante da última eleição ou justificativa;\\ng) Certificado de Reservista ou Certificado de Alistamento Militar\\nconstando Dispensa (para candidatos com idade inferior a 46 anos, do\\nsexo masculino);\\nh) Laudo Médico de “APTO”, a ser expedido por médico a escolha do\\ncandidato ou por pela Equipe médica do Município, a critério do\\ncandidato.\\ni) Duas fotos 3x4;\\nj) certidões negativas criminais fornecidas pela Justiça Federal e pela\\nJustiça Estadual;\\nh) diploma de habilitação para o cargo, ou certidão equivalente,\\nquando exigido.\\n\\n\\n§1º. Os documentos devem ser apresentados com observância das\\nexigências contidas no Edital do Concurso.\\n\\nArt. 3º. A não apresentação dos documentos, o não cumprimento dos\\nrequisitos exigidos no edital do concurso e na legislação em vigor, e o\\nnão comparecimento do candidato convocado dentro do prazo\\nestabelecido, no art. 2º implicará, automaticamente, em nulidade da\\nconvocação e a conseguinte perda dos direitos decorrentes da\\nrespectiva aprovação, o que se dará em ato próprio do Chefe do Poder\\nExecutivo.\\n\\nArt. 4°. Este Decreto entrará em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nGabinete do Prefeito Municipal de Itaporanga-PB, aos 03 de Agosto\\nde 2020.\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:9A9B1A2B\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 1.216/2020\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nITAPORANGA, ESTADO DA PARAÍBA, NO USO DAS\\nATRIBUIÇÕES QUE LHE SÃO CONFERIDAS PELA LEI\\nORGÂNICA DO MUNICÍPIO E LEI COMPLEMENTAR\\nMUNICIPAL Nº. 017/2015 E Nº 20/2016,\\n\\nR E S O L V E:\\nArt. 1º. Designar: MARIA JOSÉ DIAS DA SILVA, assessora\\njurídica, matrícula nº 4296, representante da Procuradoria Geral do\\nMunicípio; LUZINEIDE PEREIRA DE SOUSA, Auxiliar de\\nServiços Complementares, matrícula nº 108, representante da\\nSecretaria Municipal de Administração; e ERICA LAMARA\\nGOMES ALVES, matrícula nº. 3216, representante dos Servidores\\npúblicos municipais, para, sob a presidência da primeira, constituírem\\nCOMISSÃO ESPECIAL DE AVALIAÇÃO DE DESEMPENHO,\\nvinculada à Secretaria Municipal de Administração visando o\\nacompanhamento do Processo de Avaliação para Promoção, nos\\ntermos do art. 22, §1º e incisos da lei Complementar Municipal nº 20\\nde 05 de julho de 2016.\\nArt. 2º. Fica autorizada a concessão de gratificação por desempenho\\nde tarefas especiais, no importe de 50% sobre os vencimentos base,\\nem razão do exercício das funções atribuídas à Comissão, nos termos\\ndo art. 37 da Lei Complementar Municipal nº 17, de 20 de julho de\\n2015.\\nArt. 3º. Esta Portaria entra em vigor na data de sua publicação,\\nrevogada a Portaria nº 1.210/2020 e demais disposições em contrário.\\n\\nRegistre-se,\\nPublique-se.\\n\\nGabinete do Prefeito Municipal de Itaporanga-PB, em 30 de julho de\\n2020.\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:F20736D9\",\n    \"data_publicacao\": \"2020-08-05\"\n}",
  "{\n    \"municipio\": \"LOGRADOURO\",\n    \"id\": \"logradouro\",\n    \"cabecalho\": \"Paraíba , 05 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2659 \",\n    \"texto\": \"Paraíba , 05 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2659 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE LOGRADOURO\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nPUBLIC RESULTADO DE HABILITAÇÃO TP 001 2020\\n\\nRESULTADO FASE HABILITAÇÃO - TOMADA DE PREÇOS\\nNº 00001/2020\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 11\\n\\n\\nOBJETO: Contratação de uma empresa do ramo de construção civil,\\npara executar a obra de construção de uma UBS – Unidade Básica de\\nSaúde, objetivando atender a demanda de atendimento de atenção\\nbásica, assim como melhorar o já existente, com a melhor distribuição\\nde atendimentos por unidade de saúde do município de Caiçara/PB, de\\nacordo com a Proposta de nº 17577.1600001/20–003 firmado com a\\nPM Caiçara e o Ministério da Saúde. LICITANTES\\nINABILITADOS: Adcruz Construções, Industria e Comercio Ltda; B\\n& F EDIFICARE ENGENHARIA LTDA; DIAS CONSTRUCOES\\nLTDA; Estrutural Serviços de Construção Civil e Locação Eireli. Dos\\natos decorrentes do procedimento licitatório, caberão recursos nos\\ntermos do Art. 109, da Lei Federal nº. 8.666/93 e suas alterações. O\\nitens não atendidos pelos licitantes foram os seguintes: Adcruz\\nConstruções, Industria e Comercio Ltda – Itens 8.2.5 – Balanço\\npatrimonial e demonstrações não apresenta em cópia autenticados,\\n8.2.18 – A empresa não apresentou acervo técnico de piso\\nintertravado e 8.2.19 – Não apresentou a certidão especifica de\\narquivamento da junta comercial do estado, a Empresa Dias\\nConstruções Ltda os itens 8.2.5 - Balanço patrimonial e\\ndemonstrações contábeis último exercício social(balanço de 2019),\\n8.2.16 – a declaração de contratos menciona a TP 04/2020, 8.2.18 – A\\nempresa não apresentou o atestado operacional solicitado no item, o\\nresponsável técnico Fábio não apresentou Cat da empresa dias e sim\\nda Jada. Engenheiro Elienai não se configura como representante\\ntécnico da empresa, a Empresa Estrutural Serviços de Construção\\nCivil e Locação Eireli o item 8.2.5 – Balanço patrimonial e\\ndemonstrações não estão autenticados e o mesmo não atende ao\\ndisposto no § I do Art. 176 da Lei 6.404/76 aliada alínea “EA do item\\n10, NBC TG 26 “R3” de 06/11/2015 do Conselho Federal de\\nContabilidade combinado com os itens 38 e 38-A da mesma norma e a\\nEmpresa B & F Edificare Engenharia Ltda apresentou a declaração da\\nautenticação digital com data vencida do item 8.2.3. Comunica-se\\nque, em não havendo interposição de recursos, será dada\\nprosseguimento ao certame de acordo com a lei.. Maiores informações\\npoderão ser obtidas junto a Comissão Permanente de Licitação,\\nAvenida Rio Branco, 231 - Centro - Caiçara - PB, no horário das\\n08:00 as 13:00 horas dos dias úteis. Telefone: (083) 3370 1200 /\\n991097171. E-mail: prefeituracaicara@gmail.com.\\n\\nCaiçara - PB, 03 de Agosto de 2020\\n\\nSEVERINO VIEIRA DE LIMA JÚNIOR\\nPresidente da Comissão\\n\\nPublicado por:\\nMarcondes Cunha Bezerra\\n\\nCódigo Identificador:6DFB6EAD\",\n    \"data_publicacao\": \"2020-08-05\"\n}",
  "{\n    \"municipio\": \"MALTA\",\n    \"id\": \"malta\",\n    \"cabecalho\": \"Paraíba , 05 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2659 \",\n    \"texto\": \"Paraíba , 05 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2659 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE MALTA\\n\\n\\nSECRETARIA DE ADMINISTRAÇAO\\n\\nAVISO DE ADIAMENTO DE LICITAÇÃO\\n\\nCOMISSÃO DE PREGAO\\nAVISO DE ADIAMENTO DE LICITAÇÃO\\nPROCESSO ADMINISTRATIVO Nº.2020. 040/2020\\nPREGÃO PRESENCIAL Nº 023/2020\\nOBJETO:Aquisição Parcelada de equipamentos mobiliários,\\neletrônicos, eletrodomésticos destinados as secretarias do município\\nde malta conforme termo de referência e anexo I do edital, marcado\\nsua reabertura para o dia 05 de agosto as 08:30 hs, fica adiado para o\\ndia 12/08/2020 as 11:00hs\\nINFORMAÇÕES:Os interessados poderão obter o Edital na sala da\\nCPL, naRua Manoel Marques Fernandes, nº67, Centro MALTA-\\nEstado da Paraíba de segundas às sextas-feiras, das 8h às 12h.\\n\\nMalta- PB04 de agosto de 2020\\n\\nRICARDO DE SOUSA NASCIMENTO\\nPregoeiro Oficial/PMM\\n\\nPublicado por:\\nMilena Rodrigues Fontes\\n\\nCódigo Identificador:DE09FA62\",\n    \"data_publicacao\": \"2020-08-05\"\n}",
  "{\n    \"municipio\": \"MANAÍRA\",\n    \"id\": \"manaira\",\n    \"cabecalho\": \"Paraíba , 05 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2659 \",\n    \"texto\": \"Paraíba , 05 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2659 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MANAÍRA\\n\\n\\nGABINETE DO PREFEITO\\n\\nTERMO DE HOMOLOGAÇÃO\\n\\nPREGÃO PRESENCIAL Nº 01/2020\\n\\nTERMO DE HOMOLOGAÇÃO DA RECLASSIFICAÇÃO\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nMANAÍRA, Estado da Paraíba, usando de suas atribuições legais e de\\nconformidade com o que dispõe as Leis de nº 8.666 de 21 de junho de\\n1993, e suas alterações posteriores e a Lei n.º 10.520/2002 resolve\\nHOMOLOGAR a decisão do Pregoeiro, ao Processo Licitatório na\\nmodalidade PREGÃO PRESENCIAL Nº 01/2020, objetivando a\\nAquisição de Material de Consumo e de Expediente para todas as\\nSecretarias Municipais da Prefeitura de Manaíra – PB, em favor da\\nempresa qual seja: MARIA DA GLORIA CABRAL COSTA\\nVIEIRA - ME, inscrita no CNPJ sob o n. 22.570.237/0001-40.\\nRealizada a reclassificação dos itens, chegou – se ao seguinte\\nresultado: MARIA DA GLORIA CABRAL COSTA VIEIRA -\\nME, inscrita no CNPJ sob o n. 22.570.237/0001-40, sediada na Rua\\nTreze de Maio, N.º 146, Bairro Centro, Itaporanga - PB, CEP: 58.780-\\n000, representada neste ato pelo Sr. IVOMAR DA COSTA VIEIRA,\\nbrasileiro, casado, vendedor, portador do CPF: 554.521.164-00 e RG:\\n1184483 SSP/PB, residente e domiciliado na Rua Francisco Tavares\\nde Oliveira, n.º 259, Mangabeira, Cidade de João Pessoa – PB, CEP:\\n58.056-590, venceu o valor global de R$ 52.750,00 (Cinquenta e\\nDois Mil Setecentos e Cinquenta Reais) e COMERCIAL\\nRENASCER LTDA - ME, CNPJ: 07.565.272/0001 - 88, com sede\\nna Rua Deputado Afrânio Godoy, n.º 544, Bairro Nossa Senhora da\\nPenha, Serra Talhada – PE, CEP: 59.903-390, representada pelo Sr.\\nAntônio Lopes de Nascimento, brasileiro, casado, portador do CPF:\\n890.184.184-34 e RG: 4818754 SSP/PE, residente e domiciliado na\\nRua Professor Josué de Castro, n.º 385, Bairro Cagepe, Serra Talhada\\n– PE, venceu o valor global de R$ 56.178,50 (Cinquenta e Seis Mil\\nCento e Setenta e Oito Reais e Cinquenta Centavos), conforme\\nmapa de reclassificação em anexo. Unificado o resultado final da fase\\nde lances verbais e de reclassificação, chegou – se ao seguinte\\nresultado final: MARIA DA GLORIA CABRAL COSTA VIEIRA\\n- ME, inscrita no CNPJ sob o n. 22.570.237/0001-40, sediada na Rua\\nTreze de Maio, N.º 146, Bairro Centro, Itaporanga - PB, CEP: 58.780-\\n000, representada neste ato pelo Sr. IVOMAR DA COSTA VIEIRA,\\nbrasileiro, casado, vendedor, portador do CPF: 554.521.164-00 e RG:\\n1184483 SSP/PB, residente e domiciliado na Rua Francisco Tavares\\nde Oliveira, n.º 259, Mangabeira, Cidade de João Pessoa – PB, CEP:\\n58.056-590, venceu o valor global de R$ 156.643,00 Cento e\\nCinquenta e Seis Mil Seiscentos e Quarenta e Três Reais) e\\nCOMERCIAL RENASCER LTDA - ME, CNPJ: 07.565.272/0001\\n- 88, com sede na Rua Deputado Afrânio Godoy, n.º 544, Bairro\\nNossa Senhora da Penha, Serra Talhada – PE, CEP: 59.903-390,\\nrepresentada pelo Sr. Antônio Lopes de Nascimento, brasileiro,\\ncasado, portador do CPF: 890.184.184-34 e RG: 4818754 SSP/PE,\\nresidente e domiciliado na Rua Professor Josué de Castro, n.º 385,\\nBairro Cagepe, Serra Talhada – PE, venceu o valor global de R$\\n141.498,50 (Cento e Quarenta e Um Mil Quatrocentos e Noventa e\\nOito Reais e Cinquenta Centavos), conforme analise das propostas\\napresentada.\\n\\nManaíra – PB, 03 de agosto de 2020.\\n\\nMANOEL BEZERRA RABELO\\nPrefeito Constitucional\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:E5AFA65B\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DO CONTRATO\\n\\n\\nEXTRATO DO CONTRATO N.º 84/2020\\n\\nPREGÃO PRESENCIAL Nº 01/2020\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 12\\n\\n\\nPARTES: PREFEITURA MUNICIPAL DE MANAÍRA – PB,\\nCNPJ: 09.148.131/0001-95 E A EMPRESA: MARIA DA GLORIA\\nCABRAL COSTA VIEIRA - ME, inscrita no CNPJ sob o n.\\n22.570.237/0001-40\\n\\nOBJETO: Aquisição de Material de Consumo e de Expediente para\\ntodas as Secretarias Municipais da Prefeitura de Manaíra – PB,\\nconforme proposta de preço, tipo menor preço por item, julgada\\nvencedora pelo Pregoeiro, no processo Pregão Presencial Nº. 01/2020.\\n\\nFundamento LEGAL: Leis n.ºs 10.520/2002 e 8.666/93 e do\\nDecreto Federal n° 3.555/2000.\\n\\nFONTE DE RECURSO E DOTAÇÃO ORÇAMENTÁRIA: Os\\npagamentos das despesas decorrentes do fornecimento do objeto deste\\ncontrato correrão por conta dos recursos do orçamento do Município\\nde Manaíra - PB, para atender o empenhamento que será na seguinte\\nrubrica: UNIDADE ORÇAMENTÁRIA: 20.200 – GABINETE DO\\nPREFEITO - 04.122.1002.2003 – MANUTENÇÃO DAS\\nATIVIDADES DO GABINETE; ELEMENTO DE DESPESA –\\n33.90.30, Material de Consumo; 20.300 – SECRETARIA DE\\nADMINISTRAÇÃO - 04.122.1002.2007 – Manutenção das\\nAtividades da Secretaria de Administração; ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo; 20.400 –\\nSECRETARIA DE FINANÇAS - 04.123.1002.2008 – Manutenção\\ndas Atividades da Secretaria de Finanças; ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo; 20.500 –\\nSECRETARIA DE INFRAESTRUTURA – 15.452.1002.2010 –\\nMANUTENÇÃO DAS ATIVIDADES DA SECRETARIA DE\\nINFRAESTRUTURA, ELEMENTO DE DESPESA - 33.90.30,\\nMaterial de Consumo; 20.600 – SECRETARIA DE EDUCAÇÃO,\\nE CULTURA – 12 361 1005 2016 Manutenção de Atividades do\\nPrograma Salário Educação - ELEMENTO DE DESPESA -\\n33.90.30, Material de Consumo; 12 361 1005 2020 Manutenção de\\nOutros Programas do FNDE - ELEMENTO DE DESPESA -\\n33.90.30, Material de Consumo; 12 361 1005 2023 Manutenção do\\nFUNDEB Ensino Fundamental - Outras Despesas 40% -\\nELEMENTO DE DESPESA - 33.90.30, Material de Consumo; 12\\n361 1005 2024 Manutenção das Atividades do Ensino\\nFundamental – MDE - ELEMENTO DE DESPESA - 33.90.30,\\nMaterial de Consumo; 12 365 1005 2026 Manutenção das\\nAtividades da Educação Infantil – MDE - ELEMENTO DE\\nDESPESA - 33.90.30, Material de Consumo; 12 365 1005 2033\\nManutenção da Educação Infantil – FNDE - ELEMENTO DE\\nDESPESA - 33.90.30, Material de Consumo; 12 366 1005 2035\\nPrograma de Educação de Jovens e Adultos - EJA-FNDE -\\nELEMENTO DE DESPESA - 33.90.30, Material de Consumo;\\n20.700 – FUNDO MUNICIPAL DE SAÚDE – 10 301 1008 2045\\nManutenção do Programa Piso de Atenção Básica - PAB – FIXO -\\nELEMENTO DE DESPESA - 33.90.30, Material de Consumo; 10\\n302 1008 2046 Serviço de Atendimento Móvel de Urgência -\\nSAMU 192 - ELEMENTO DE DESPESA - 33.90.30, Material de\\nConsumo; 10 302 1008 2047 Teto Municipal da Média e Alta\\nComplexidade Ambulatorial e Hospitalar - ELEMENTO DE\\nDESPESA - 33.90.30, Material de Consumo; 10 304 1008 2048\\nAções Estruturantes de Vigilância Sanitária – PVISA -\\nELEMENTO DE DESPESA - 33.90.30, Material de Consumo; 10\\n305 1008 2049 Piso Fixo de Vigilância e Promoção em Saúde –\\nPFVPS - ELEMENTO DE DESPESA - 33.90.30, Material de\\nConsumo; 10 301 1008 2050 Manutenção de Outros Programas do\\nSUS - ELEMENTO DE DESPESA - 33.90.30, Material de\\nConsumo; 10 301 1008 2053 Programa de Melhoria do Acesso a\\nQualidade - (RAB-PMQ-SM) SUS - ELEMENTO DE DESPESA -\\n33.90.30, Material de Consumo; 10 301 1010 2055 Manutenção dos\\nProgramas SUS Com Recursos Próprios/FUS - ELEMENTO DE\\nDESPESA - 33.90.30, Material de Consumo; 10 301 1008 2056\\nNúcleo de Apoio à Saúde da Família – NASF - ELEMENTO DE\\nDESPESA - 33.90.30, Material de Consumo; 20.800 – FUNDO\\nMUNICIPAL DE ASSISTÊNCIA SOCIAL – 08 244 1009 2061\\nManutenção do Conselho Tutelar - ELEMENTO DE DESPESA -\\n33.90.30, Material de Consumo; 08 244 1009 2062 Manutenção das\\nAtividades de Controle Social - ELEMENTO DE DESPESA -\\n33.90.30, Material de Consumo; 08 243 1009 2063 Piso Básico Fixo\\n- PSB – Cras - ELEMENTO DE DESPESA - 33.90.30, Material de\\n\\nConsumo; 08 244 1009 2064 Índice de Gestão Descentralizada –\\nIGDBF - ELEMENTO DE DESPESA - 33.90.30, Material de\\nConsumo; 08 244 1009 2065 Índicie de Gestão Descentralizada do\\nSUAS - ELEMENTO DE DESPESA - 33.90.30, Material de\\nConsumo; 08 244 1009 2067 Manutenção de Outros Programas do\\nFNAS - ELEMENTO DE DESPESA - 33.90.30, Material de\\nConsumo; 08 244 1009 2069 Piso Básico Variável - SCFV – FNAS\\n- ELEMENTO DE DESPESA - 33.90.30, Material de Consumo; 08\\n244 1009 2070 Manutenção das Atividades da Secretaria de Ação\\nSocial - ELEMENTO DE DESPESA - 33.90.30, Material de\\nConsumo; 08 244 1009 2071 Programa Primeira Infância no SUS -\\nCriança Feliz - ELEMENTO DE DESPESA - 33.90.30, Material de\\nConsumo; 20.900 – SECRETARIA DE AGRICULTURA E\\nABASTECIMENTO – 20 606 1002 2073 MANUTENÇÃO DAS\\nATIV. DA SEC. DE AGRICULTURA E ABASTECIMENTO;\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo.\\n\\nVALOR GLOBAL: R$ 52.750,00 (Cinquenta e Dois Mil\\nSetecentos e Cinquenta Reais).\\n\\nVIGÊNCIA: 03/08/2020 à 31/12/2020\\n\\nDATA E ASSINATURA: Manaíra – PB, 03 de agosto de 2020,\\nMANOEL BEZERRA RABELO, Prefeito Municipal e empresa\\nContratada.\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:CB63B0EA\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DO CONTRATO\\n\\n\\nEXTRATO DO CONTRATO N.º 85/2020\\n\\nPREGÃO PRESENCIAL Nº 01/2020\\n\\nPARTES: PREFEITURA MUNICIPAL DE MANAÍRA – PB,\\nCNPJ: 09.148.131/0001-95 E A EMPRESA: COMERCIAL\\nRENASCER LTDA - ME, CNPJ: 07.565.272/0001 – 88.\\n\\nOBJETO: Aquisição de Material de Consumo e de Expediente para\\ntodas as Secretarias Municipais da Prefeitura de Manaíra – PB,\\nconforme proposta de preço, tipo menor preço por item, julgada\\nvencedora pelo Pregoeiro, no processo Pregão Presencial Nº. 01/2020.\\n\\nFundamento LEGAL: Leis n.ºs 10.520/2002 e 8.666/93 e do\\nDecreto Federal n° 3.555/2000.\\n\\nFONTE DE RECURSO E DOTAÇÃO ORÇAMENTÁRIA: Os\\npagamentos das despesas decorrentes do fornecimento do objeto deste\\ncontrato correrão por conta dos recursos do orçamento do Município\\nde Manaíra - PB, para atender o empenhamento que será na seguinte\\nrubrica: UNIDADE ORÇAMENTÁRIA: 20.200 – GABINETE DO\\nPREFEITO - 04.122.1002.2003 – MANUTENÇÃO DAS\\nATIVIDADES DO GABINETE; ELEMENTO DE DESPESA –\\n33.90.30, Material de Consumo; 20.300 – SECRETARIA DE\\nADMINISTRAÇÃO - 04.122.1002.2007 – Manutenção das\\nAtividades da Secretaria de Administração; ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo; 20.400 –\\nSECRETARIA DE FINANÇAS - 04.123.1002.2008 – Manutenção\\ndas Atividades da Secretaria de Finanças; ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo; 20.500 –\\nSECRETARIA DE INFRAESTRUTURA – 15.452.1002.2010 –\\nMANUTENÇÃO DAS ATIVIDADES DA SECRETARIA DE\\nINFRAESTRUTURA, ELEMENTO DE DESPESA - 33.90.30,\\nMaterial de Consumo; 20.600 – SECRETARIA DE EDUCAÇÃO,\\nE CULTURA – 12 361 1005 2016 Manutenção de Atividades do\\nPrograma Salário Educação - ELEMENTO DE DESPESA -\\n33.90.30, Material de Consumo; 12 361 1005 2020 Manutenção de\\nOutros Programas do FNDE - ELEMENTO DE DESPESA -\\n33.90.30, Material de Consumo; 12 361 1005 2023 Manutenção do\\nFUNDEB Ensino Fundamental - Outras Despesas 40% -\\nELEMENTO DE DESPESA - 33.90.30, Material de Consumo; 12\\n361 1005 2024 Manutenção das Atividades do Ensino\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 13\\n\\n\\nFundamental – MDE - ELEMENTO DE DESPESA - 33.90.30,\\nMaterial de Consumo; 12 365 1005 2026 Manutenção das\\nAtividades da Educação Infantil – MDE - ELEMENTO DE\\nDESPESA - 33.90.30, Material de Consumo; 12 365 1005 2033\\nManutenção da Educação Infantil – FNDE - ELEMENTO DE\\nDESPESA - 33.90.30, Material de Consumo; 12 366 1005 2035\\nPrograma de Educação de Jovens e Adultos - EJA-FNDE -\\nELEMENTO DE DESPESA - 33.90.30, Material de Consumo;\\n20.700 – FUNDO MUNICIPAL DE SAÚDE – 10 301 1008 2045\\nManutenção do Programa Piso de Atenção Básica - PAB – FIXO -\\nELEMENTO DE DESPESA - 33.90.30, Material de Consumo; 10\\n302 1008 2046 Serviço de Atendimento Móvel de Urgência -\\nSAMU 192 - ELEMENTO DE DESPESA - 33.90.30, Material de\\nConsumo; 10 302 1008 2047 Teto Municipal da Média e Alta\\nComplexidade Ambulatorial e Hospitalar - ELEMENTO DE\\nDESPESA - 33.90.30, Material de Consumo; 10 304 1008 2048\\nAções Estruturantes de Vigilância Sanitária – PVISA -\\nELEMENTO DE DESPESA - 33.90.30, Material de Consumo; 10\\n305 1008 2049 Piso Fixo de Vigilância e Promoção em Saúde –\\nPFVPS - ELEMENTO DE DESPESA - 33.90.30, Material de\\nConsumo; 10 301 1008 2050 Manutenção de Outros Programas do\\nSUS - ELEMENTO DE DESPESA - 33.90.30, Material de\\nConsumo; 10 301 1008 2053 Programa de Melhoria do Acesso a\\nQualidade - (RAB-PMQ-SM) SUS - ELEMENTO DE DESPESA -\\n33.90.30, Material de Consumo; 10 301 1010 2055 Manutenção dos\\nProgramas SUS Com Recursos Próprios/FUS - ELEMENTO DE\\nDESPESA - 33.90.30, Material de Consumo; 10 301 1008 2056\\nNúcleo de Apoio à Saúde da Família – NASF - ELEMENTO DE\\nDESPESA - 33.90.30, Material de Consumo; 20.800 – FUNDO\\nMUNICIPAL DE ASSISTÊNCIA SOCIAL – 08 244 1009 2061\\nManutenção do Conselho Tutelar - ELEMENTO DE DESPESA -\\n33.90.30, Material de Consumo; 08 244 1009 2062 Manutenção das\\nAtividades de Controle Social - ELEMENTO DE DESPESA -\\n33.90.30, Material de Consumo; 08 243 1009 2063 Piso Básico Fixo\\n- PSB – Cras - ELEMENTO DE DESPESA - 33.90.30, Material de\\nConsumo; 08 244 1009 2064 Índice de Gestão Descentralizada –\\nIGDBF - ELEMENTO DE DESPESA - 33.90.30, Material de\\nConsumo; 08 244 1009 2065 Índicie de Gestão Descentralizada do\\nSUAS - ELEMENTO DE DESPESA - 33.90.30, Material de\\nConsumo; 08 244 1009 2067 Manutenção de Outros Programas do\\nFNAS - ELEMENTO DE DESPESA - 33.90.30, Material de\\nConsumo; 08 244 1009 2069 Piso Básico Variável - SCFV – FNAS\\n- ELEMENTO DE DESPESA - 33.90.30, Material de Consumo; 08\\n244 1009 2070 Manutenção das Atividades da Secretaria de Ação\\nSocial - ELEMENTO DE DESPESA - 33.90.30, Material de\\nConsumo; 08 244 1009 2071 Programa Primeira Infância no SUS -\\nCriança Feliz - ELEMENTO DE DESPESA - 33.90.30, Material de\\nConsumo; 20.900 – SECRETARIA DE AGRICULTURA E\\nABASTECIMENTO – 20 606 1002 2073 MANUTENÇÃO DAS\\nATIV. DA SEC. DE AGRICULTURA E ABASTECIMENTO;\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo.\\n\\nVALOR GLOBAL: R$ 56.178,50 (Cinquenta e Seis Mil Cento e\\nSetenta e Oito Reais e Cinquenta Centavos).\\n\\nVIGÊNCIA: 03/08/2020 à 31/12/2020\\n\\nDATA E ASSINATURA: Manaíra – PB, 03 de agosto de 2020,\\nMANOEL BEZERRA RABELO, Prefeito Municipal e empresa\\nContratada.\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:BD54588C\",\n    \"data_publicacao\": \"2020-08-05\"\n}",
  "{\n    \"municipio\": \"MATARACA\",\n    \"id\": \"mataraca\",\n    \"cabecalho\": \"Paraíba , 05 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2659 \",\n    \"texto\": \"Paraíba , 05 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2659 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE MATARACA\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 27 DE 03 DE AGOSTO DE 2020.\\n\\n\\nDISPÕE SOBRE ADOÇÃO DE MANUTENÇÃO\\nDAS MEDIDAS TEMPORÁRIAS E\\nEMERGENCIAIS PARA O ENFRENTAMENTO\\nDA PANDEMIA, DECORRENTE DA INFECÇÃO\\n\\nHUMANA PELO COVID-19 (CORONAVÍRUS),\\nPRORROGA PRAZO COM FLEXIBILIZAÇÃO, E\\nDÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO MUNICIPAL DE MATARACA, no uso de suas\\natribuições legais, amparado nos arts. 45 e 46 da Lei Orgânica do\\nMunicípio e demais dispositivos aplicáveis,\\nCONSIDERANDO a declaração de Emergência em Saúde Pública de\\nImportância internacional pela Organização Mundial da Saúde\\n(OMS), no dia 13 de março de 2020, estado de pandemia em\\ndecorrência da Infecção Humana pelo novo coronavírus;\\nCONSIDERANDO que, no dia 13 de fevereiro de 2020, o Ministério\\nda Saúde, nos termos dos incisos I e II do parágrafo único do art. 87\\nda CR/88, publicou a Portaria nº 188/GM/MS, de 4 de fevereiro de\\n2020, declarando Emergência em Saúde Pública de importância\\nNacional (ESPIN) em decorrência da Infecção Humana pelo novo\\ncoronavírus (2019-nCoV);\\nCONSIDERANDO que o Decreto Municipal 07, de 18 de março de\\n2020, que decretou estado de emergência no município, e\\nCONSIDERANDO a declaração da condição de transmissão\\npandêmica sustentada da infecção humana pelo Coronavírus,\\nanunciada pela Organização Mundial de Saúde em 11 de março de\\n2020;\\nCONSIDERANDO que a situação impõe medidas urgentes de\\nprevenção, controle e contenção de riscos, danos e agravamento à\\nsaúde pública, visando evitar a disseminação e avanço do coronovirus\\nna cidade de Mataraca,\\nCONSIDERANDO, a necessidade de se estabelecer um plano de\\nresposta efetivo para esta condição de saúde de ampla repercussão\\npopulacional;\\nCONSIDERANDO a situação de estabilidade na quantidade de\\ncasos diagnosticados no âmbito do Estado da Paraíba (PB);\\nCONSIDERANDO as medidas de flexibilização promovidas pelo\\nGoverno do Estado, com emissão de Protocolos Sanitários para bares\\ne restaurantes,\\n\\nD E C R E T A:\\n\\nArt. 1º Ante a necessidade de ação conjunta com o governo do Estado,\\nem caráter excepcional, diante da necessidade de manutenção das\\nmedidas de restrição previstas nos Decreto Estaduais nº 4.217, de 02\\nde maio de 2020 e 40.242, de 16 de maio de 2020, 40.288, de 30 de\\nmaio de 2020; Decretos Municipais 13 de 22 de abril de 2020, nr. 16,\\nde 04 de maio de 2020, nr. 19 de 18 de maio de 2020, e nr. 20, de 18\\nde maio de 2020, que tratam de Coronavírus (COVID-19), até o dia\\n15 de agosto de 2020, permanece suspenso o funcionamento de:\\nI - academias, ginásios e centros esportivos públicos e privados;\\nII – cinemas, teatros, circos, parques de diversão e estabelecimentos\\ncongêneres, públicos e privados;\\nIII - o comércio de ambulantes, de porta em porta;\\n§ 1º Restaurantes, lanchonetes e estabelecimentos congêneres poderão\\nfuncionar para entrega em domicílio (delivery), inclusive por\\naplicativos, e como pontos de coleta pelos próprios clientes.\\n§ 2° Lojas e outros estabelecimentos comerciais poderão funcionar,\\npor meio de serviço de entrega de mercadorias (delivery), inclusive\\npor aplicativos, e com flexibilidade de atendimento presencial de\\nclientes dentro das suas dependências, condicionado aos preceitos do\\nartigo 2º deste Decreto.\\n§ 3º Não incorrem na vedação de que trata o inciso II os restaurantes e\\nlanchonetes localizados em rodovias, desde que não localizados em\\náreas urbanas e apenas para o fornecimento de alimentação pronta,\\ndevendo priorizar o atendimento aos motoristas de transporte de\\ncarga, respeitando a distância mínima de 2,00 metros entre os clientes\\ne observando as demais regras sanitárias;\\n§ 4º Não incorrem na vedação de que trata este artigo o\\nfuncionamento das seguintes atividades e serviços:\\nI - estabelecimentos médicos, hospitalares, odontológicos,\\nfarmacêuticos, psicológicos, laboratórios de análises clínicas e as\\nclínicas de fisioterapia e de vacinação;\\nII - clínicas e hospitais veterinários, bem como os estabelecimentos\\ncomerciais de fornecimento de insumos e gêneros alimentícios\\npertinentes à área;\\nIII - distribuição e comercialização de combustíveis e derivados e\\ndistribuidores e revendedores de água e gás;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 14\\n\\n\\nIV - supermercados, mercados, açougues, peixarias, padarias e lojas\\nde conveniência situadas em postos de combustíveis, ficando\\nexpressamente vedado o consumo de quaisquer gêneros alimentícios e\\nbebidas no local;\\nV - produtores e/ou fornecedores de bens ou de serviços essenciais à\\nsaúde e à higiene;\\nVI - feiras livres, apenas e tão somente para comerciantes locais,\\nobservadas as boas práticas de operação padronizadas pela Secretaria\\nde Estado do Desenvolvimento da Agropecuária e Pesca, Pela\\nSecretaria de Saúde do Município e Órgãos Municipais de vigilância\\nsanitária, e pela Legislação Municipal que regula a matéria, vedados o\\nfuncionamento de restaurantes e praças de alimentação, o consumo de\\nprodutos no local e a disponibilização de mesas e cadeiras aos\\nfrequentadores;\\nVII - agências bancárias e casas lotéricas, nos termos do Decreto\\nEstadual 40.141, de 26 de março de 2020, e demais decretos\\nmunicipais locais;\\nVIII - cemitérios e serviços funerários;\\nIX - atividades de manutenção, reposição, assistência técnica,\\nmonitoramento e inspeção de equipamentos e instalações de máquinas\\ne equipamentos em geral, incluídos elevadores, escadas rolantes e\\nequipamentos de refrigeração e climatização;\\nX - empresas de saneamento, energia elétrica, telecomunicações e\\ninternet;\\nXI - concessionárias de veículos automotores e motocicletas, oficinas\\nmecânicas, borracharias e lava jatos;\\nXII – as lojas de autopeças, motopeças, produtos agropecuários e\\ninsumos de informática, durante o prazo mencionado no caput,\\npoderão funcionar, exclusivamente por meio de serviço de entrega de\\nmercadorias (delivery), inclusive por aplicativos, vedado, em qualquer\\ncaso, o atendimento presencial de clientes dentro das suas\\ndependências.\\nXIII - assistência social e atendimento à população em estado de\\nvulnerabilidade;\\nXIV - atividades destinadas à manutenção e conservação do\\npatrimônio e ao controle de pragas urbanas;\\nXV - os órgãos de imprensa e os meios de comunicação e\\ntelecomunicação em geral;\\nXVI – os serviços de assistência técnica e manutenção, vedada, em\\nqualquer hipótese, a aglomeração de pessoas;\\nXVII – óticas e estabelecimentos que comercializem produtos\\nmédicos/hospitalares, que poderão funcionar, exclusivamente, por\\nmeio de entrega em domicílio, inclusive por aplicativos, e como ponto\\nde retirada de mercadorias, vedando-se a aglomeração de pessoas;\\nXVIII - empresas prestadoras de serviços de mão-de-obra terceirizada;\\n§ 5º Os estabelecimentos autorizados a funcionar por este Decreto e\\ntambém pelos decretos anteriores, devem observar cumprimento pleno\\ne irrestrito de todas as recomendações de prevenção e controle para o\\nenfrentamento da COVID-19 expedidas pelas autoridades sanitárias\\ncompetentes.\\n§ 6º Os estabelecimentos autorizados a funcionar, por este\\nDecreto, e também pelos decretos anteriores, ficam obrigados a\\nfornecer EPIs (no mínimo máscaras, luvas, viseira facial e\\nuniforme), para todos os seus empregados, prestadores de serviço\\ne colaboradores.\\n§ 7º Fica recomendado que os estabelecimentos citados no § 4º não\\npermitam o acesso e a permanência no interior das suas\\ndependências de pessoas que não estejam usando máscaras, que\\npoderão ser de fabricação artesanal ou caseira.\\nArt. 2º Fica permitida a reabertura, desde que a ocupação do local\\ndo evento, não ultrapasse a 30% de sua lotação, de modo a garantir o\\ndistanciamento social entre as pessoas, além da implantação dos\\nprotocolos de higiene e uso de máscaras tanto pelos responsáveis pelo\\nsegmento, funcionários dos estabelecimentos e usuários, seguindo\\ntodas as recomendações para combate ao Coronavírus, as seguintes\\natividades:\\nI - a realização de missas, cultos religiosos e quaisquer cerimônias\\nreligiosas;\\nII – lojas e estabelecimentos comerciais;\\nIII - hospedagem em pousadas e hotéis; embarcações turísticas, de\\nesporte e lazer em todo o litoral do município;\\nIV – parques, praças e praia, com uso de máscaras e distanciamento\\nmínimo de 2,0 (dois) metros entre pessoas;\\n\\nV – Bares e restaurantes, com obrigação de aplicar as recomendações\\ndos Protocolos Sanitários editados pelo Governo do Estado;\\nArt. 3º Ficam prorrogadas, até o dia 15 de agosto de 2020, as\\ndisposições contidas nos decretos nº 15, que tratam do funcionamento\\ndos serviços públicos.\\nArt. 4º Fica determinada a obrigatoriedade da utilização de\\nmáscaras de proteção facial, em todos os espaços públicos, em\\ntransporte público coletivo e estabelecimentos comerciais, em todo\\no território municipal, ainda que produzida de forma artesanal ou\\ncaseira.\\n§ 1º Recomenda-se que os estabelecimentos públicos e privados que\\nestejam em funcionamento em todo o território municipal não\\npermitam o acesso e a permanência no interior das suas dependências\\nde pessoas que não estejam usando máscaras de proteção facial, que\\npoderão ser de fabricação artesanal ou caseira.\\n§ 2º A obrigatoriedade do uso de máscara, de que trata este artigo,\\nperdurará enquanto vigorar o estado de emergência declarado no\\nDecreto nº 11, de 13 de abril de 2020.\\nArt. 5º Fica determinada a prorrogação da suspensão das aulas\\npresenciais nas escolas da rede pública e privada em todo o território\\nmunicipal até o dia 15 de agosto de 2020.\\nArt. 6º - No que se refere às barreiras sanitárias, permanecem as\\nmesmas determinações dos decretos anteriores.\\nArt. 7º - O acesso à Barra do Camaratuba com uso de Vâns e ônibus\\nfica restrito mediante controle exercido pela fiscalização municipal,\\nque observará a quantidade de pessoas existentes no local público de\\nmodo a garantir a segurança e salubridade da comunidade em geral.\\nParágrafo único. A fiscalização ficará a cargo da Secretaria de Saúde,\\nVigilância Sanitária, Secretaria de Turismo, Polícia Militar da\\nParaíba, e demais autoridades municipais, através dos seus órgãos de\\ntrânsito e/ou fiscalização.\\nArt. 8º Ficam mantidas e ratificadas todas as deliberações\\nanteriormente adotadas relativas ao combate da pandemia do novo\\ncoronavírus, que não contrariem com estas do presente decreto.\\nArt. 9º Novas medidas poderão ser adotadas, a qualquer momento, em\\nfunção do cenário epidemiológico do Estado e município\\nArt. 10º Este Decreto entra em vigor na data de sua publicação, com\\nefeitos retroativos a 01 de agosto de 2020.\\n\\nMataraca, 03 de agosto de 2020.\\n\\nEGBERTO COUTINHO MADRUGA\\nPrefeito Municipal\\n\\nPublicado por:\\nGabriela Layse do Nascimento Bezerra\\n\\nCódigo Identificador:D8EA91E0\\n\\n\\nGABINETE DO PREFEITO\\n\\nAVISO DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO\\nTOMADA DE PREÇOS Nº 00004/2020\\nTorna público que fará realizar através da Comissão Permanente de\\nLicitação, sediada na Rua Daniel Toscano, 28 - Centro - Mataraca -\\nPB, às 09:00 horas do dia 20 de Agosto de 2020, licitação modalidade\\nTomada de Preços, do tipo menor preço, para: Contratação de\\nempresa especializada em construção civil para construção do Galpão\\npara a usina de triagem e compostagem do aterro sanitário de\\nMataraca. Recursos: previstos no orçamento vigente. Fundamento\\nlegal: Lei Federal nº 8.666/93; Lei Municipal nº 371/2014/14; Lei\\nComplementar nº 123/06; e legislação pertinente, consideradas as\\nalterações posteriores das referidas normas. Informações: no horário\\ndas 08:00 as 12:00 horas dos dias úteis, no endereço supracitado.\\nTelefone: (083) 3297–1130. E-mail:\\nlicita.mataraca@gmail.com.Edital: www.tce.pb.gov.br.\\n\\nMataraca - PB, 05 de Agosto de 2020\\n\\nMARIA DE LOURDES DA SILVA\\nPresidente da Comissão\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:CF80A570\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 15\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO Nº 29 DE 03 DE AGOSTO DE 2020.\\n\\n\\nDECRETA ESTADO DE CALAMIDADE\\nPÚBLICA, PARA OS FINS DO ART. 65 DA LEI\\nCOMPLEMENTAR Nº 101, 04 DE MAIO DE 2000,\\nE DISPÕE SOBRE AS MEDIDAS URGENTES\\nPARA O ENFRENTAMENTO DA CRISE\\nMUNDIAL DE SAÚDE PÚBLICA, DECORRENTE\\nDA INFECÇÃO HUMANA PELO COVID-19\\n(CORONAVÍRUS) E SUAS REPERCUSSÕES NAS\\nFINANÇAS PÚBLICAS MUNICIPAIS, E DÁ\\nOUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO MUNICIPAL DE MATARACA, no uso de suas\\natribuições legais, amparado nos arts. 45 e 46 da Lei Orgânica do\\nMunicípio e demais dispositivos aplicáveis,\\nCONSIDERANDO que, nos termos do art. 196, da CF/88, a saúde é\\ndireito de todos e dever do Estado, garantido mediante políticas\\nsociais e econômicas que visem à redução do risco de doença e de\\noutros agravos e ao acesso universal e igualitário às ações e serviços\\npara sua promoção, proteção e recuperação;\\nCONSIDERANDO que, a declaração de Emergência em Saúde\\nPública de Importância internacional pela Organização Mundial da\\nSaúde (OMS), no dia 13 de março de 2020, estado de pandemia em\\ndecorrência da Infecção Humana pelo novo coronavírus;\\nCONSIDERANDO que, no dia 13 de fevereiro de 2020, o Ministério\\nda Saúde, nos termos dos incisos I e II do parágrafo único do art. 87\\nda CR/88, publicou a Portaria nº 188/GM/MS, de 4 de fevereiro de\\n2020, declarando Emergência em Saúde Pública de importância\\nNacional (ESPIN) em decorrência da Infecção Humana pelo novo\\ncoronavírus (2019-nCoV);\\nCONSIDERANDO que a Lei Federal nº 13.979/2020, em seu artigo\\n1º, confere aos entes federados a possibilidade de adoção de medidas\\nque poderão ser implementadas para enfrentamento da emergência de\\nsaúde pública de importância internacional decorrente do coronavírus\\nresponsável pelo surto de 2019;\\nCONSIDERANDO que estudos recentes demostram a eficácia das\\nmedidas de afastamento social precoce para contenção da\\ndisseminação da COVID-19,\\nCONSIDERANDO que a situação impõe medidas urgentes de\\nprevenção, controle e contenção de riscos, danos e agravamento à\\nsaúde pública, visando evitar a disseminação do coronovirus na cidade\\nde Mataraca,\\nCONSIDERANDO o Estado de Emergência em Saúde Pública de\\nImportância Nacional (ESPIN) decretado pelo Ministério da Saúde\\npor meio da Portaria nº 188, de 03 de janeiro de 2020, em virtude da\\ndisseminação global da Infecção Humana pelo Coronavírus (Covid-\\n19), conforme decreto 7.616 de 17 de novembro de 2011;\\nCONSIDERANDO as vedações impostas nos arts. 22 e 23 da Lei de\\nResponsabilidade Fiscal – LRF, quando extrapolados os limites\\nprudencial e total de despesas de pessoal, que impede as contratações\\nnecessárias, caso seja necessária, ao reforço de equipes que atuam no\\nenfrentamento da pandemia;\\nCONSIDERANDO a necessidade de afastar a exigência de\\ndemonstração de adequação e compreensão orçamentárias, em relação\\nà criação/expansão de programas públicos, previstas nos artigos 14,\\n16 e 17 da LRF, durante a emergência em Saúde Pública de\\nimportância nacional e o estado de calamidade pública decorrente do\\nCOVID-19, para atender às medidas de enfrentamento do contexto de\\ncalamidade gerado pela disseminação de COVID-19;\\nCONSIDERANDO o disposto no art. 65 da LRF, suspendendo a\\ncontagem dos prazos e as disposições estabelecidas em seus arts. 23,\\n31 e 70, bem como dispensando o atingimento dos resultados fiscais e\\na limitação de empenho prevista no art. 9º, na ocorrência de\\ncalamidade pública reconhecida, no caso dos Estados e Municípios,\\npelas Assembleias Legislativas, enquanto perdurar a situação;\\nCONSIDERANDO o Decreto Estadual 40.134, de 20 de março de\\n2020, que declarou Estado de Calamidade Pública no Estado, para fins\\ndo artigo 65 da Lei Complementar nº 101 de 04 de maio de 2000, em\\nrazão da crise de saúde pública decorrente da Pandemia do\\nCoronavírus (COVID-19), e sua repercussão nas finanças públicas do\\nEstado;\\n\\nCONSIDERANDO a sua repercussão nas finanças públicas em\\nâmbito nacional, conforme reconhecido pelo Governo Federal ao\\nenviar a Mensagem nº 93/2020 ao Congresso Nacional, para os fins\\ndo art. 65 da Lei Complementar nº 101, de 4 de maio de 2000 (Lei de\\nResponsabilidade Fiscal);\\nCONSIDERANDO o que a referida crise impõe o aumento de gastos\\npúblicos e o estabelecimento das medidas de enfrentamento da\\nemergência de saúde pública de importância internacional decorrente\\nda aludida pandemia;\\nCONSIDERANDO todas as medidas até aqui adotadas e os esforços\\nde reprogramação financeiros já empreendidos por este município\\npara ajustar suas contas, em virtude de se manter a prestação dos\\nserviços públicos, sobretudo para o enfrentamento da grave situação\\nde saúde pública;\\nCONSIDERANDO a Declaração de Emergência no Município de\\nMataraca (PB) e o estabelecimento de medidas para enfrentamento a\\npandemia do novo corona vírus, através de publicação do Decreto 07\\nde 18 de março de 2020, e posteriores;\\nCONSIDERANDO a Portaria nº 454, de 20 de março de 2020,\\neditada pelo Ministério da Saúde, declarando a Transmissão\\nComunitária do Coronavírus (Covid-19) em todo o território nacional;\\nCONSIDERANDO a necessidade de se estabelecer um plano de\\nresposta efetivo para esta condição de saúde de ampla repercussão\\npopulacional, no âmbito do Município de Mataraca;\\nCONSIDERANDO o registro da insistente manutenção da curva\\nascendente de casos testados positivos com o COVID – 19 no\\nmunicípio de Mataraca,\\nCONSIDERANDO, a necessidade de renovação do prazo e Decreto\\n11, de 13 de abril de 2020, que decretou Calamidade Pública;\\n\\nD E C R E T A:\\nArt. 1º Fica decretado estado de CALAMIDADE PÚBLICA NO\\nMUNICÍPIO DE MATARACA (PB), para os fins do art. 65 da Lei\\nComplementar nº 101, de 4 de maio de 2000 – Lei de\\nResponsabilidade Fiscal, PELO PRAZO DE 120 (CENTO E\\nVINTE DIAS), renovando o estabelecido no Decreto nr. 11, de 13 de\\nabril de 2020, podendo ser prorrogado, em razão da crise de saúde\\npública decorrente da pandemia do Coronavírus (COVID-19),\\nconforme a classificação COBRADE (Classificação e Codificação\\nBrasileira de Desastres) 1.5.1.1.0 – Doenças infecciosas virais.\\nArt. 2º Ficam convalidadas e mantidas as medidas já adotadas neste\\nmunicípio porquanto durar a situação atual, ou até que sejam editados\\ne publicados atos revogadores, podendo o poder público municipal,\\ncaso necessário, realizar contratação de pessoal por excepcional\\ninteresse público, adquirir insumos, produtos e serviços, para atender\\nos fins deste Decreto como medidas de enfrentamento à pandemia do\\nCoronavírus.\\nArt. 3º As autoridades públicas competentes ficam autorizadas a\\nadotar providências excepcionais necessárias para fins de prevenção e\\nenfrentamento à epidemia causada pelo Coronavírus, em todo o\\nterritório do município, observando o disposto neste Decreto e,\\nnaquilo que não conflitar, o estabelecido nos Decretos do município\\nem vigor.\\nArt. 4º - Fica determinada às Secretarias de Ação Social, Educação,\\nSaúde, Agricultura, Turismo e outras que se apliquem, a adoção das\\nmedidas administrativas necessárias à doação de cestas básicas, kit de\\nalimentação escolar, botijão de gás, medicamentos, aluguéis sociais,\\npagamento de contas de energias, às famílias que se encontrem em\\nsituação de vulnerabilidade social, cadastrada no Cadastro Único para\\nProgramas Sociais, e/ou demais programas sociais.\\nArt. 5º A situação de emergência e calamidade pública de que trata\\neste Decreto autoriza a adoção de todas as medidas administrativas\\nnecessárias à imediata resposta por parte do Poder Público à situação\\nvigente.\\nArt. 6º As medidas previstas neste Decreto poderão ser reavaliadas a\\nqualquer momento, de acordo com a situação epidemiológica do\\nmunicípio.\\nArt. 7º Este Decreto entra em vigor na data da publicação, com\\nefeitos retroativos à 16/06/2020, data do Decreto Municipal que\\ndeclarou estado de emergência neste município.\\n\\nMataraca, (PB), aos 03 de agosto de 2020.\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 16\\n\\n\\nEGBERTO COUTINHO MADRUGA\\nPrefeito Municipal\\n\\nPublicado por:\\nGabriela Layse do Nascimento Bezerra\\n\\nCódigo Identificador:33120220\",\n    \"data_publicacao\": \"2020-08-05\"\n}",
  "{\n    \"municipio\": \"MONTADAS\",\n    \"id\": \"montadas\",\n    \"cabecalho\": \"Paraíba , 05 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2659 \",\n    \"texto\": \"Paraíba , 05 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2659 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE MONTADAS\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO MUNICIPAL Nº 156/2020. - PRORROGA AS\\nMEDIDAS PARA ENFRENTAMENTO DA PANDEMIA DE\\n\\nCOVID-19 CAUSADA PELO CORONAVÍRUS SARS-COV-2,\\nPERMITE A FLEXIBILIZAÇÃO DE SERVIÇOS E\\n\\nATIVIDADES E DÁ OUTRAS PROVIDÊNCIAS.\\n\\nDECRETO MUNICIPAL Nº 156 DE 31 DE JULHO DE 2020.\\n\\n\\nPRORROGA AS MEDIDAS PARA\\nENFRENTAMENTO DA PANDEMIA DE COVID-\\n19 CAUSADA PELO CORONAVÍRUS SARS-\\nCOV-2, PERMITE A FLEXIBILIZAÇÃO DE\\nSERVIÇOS E ATIVIDADES E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nO Prefeito Constitucional do Município de Montadas, no uso de\\nsuas atribuições que lhe são conferidas pela Constituição da República\\nFederativa do Brasil de 1988, art. 84, VI e Lei Orgânica Municipal,\\nart. 63;\\n\\nCONSIDERANDO as disposições dos DECRETOS municipais 136,\\n138, 139, 140, 142, 144, 145 e 154/2020 , adotando medidas de\\nenfrentamento a pandemia causada da Covid-19 tendo o Decreto 138\\nde 20 de março de 2020, declarado situação emergencial em saúde\\npública;\\n\\nCONSIDERANDO as disposições do DECRETO ESTADUAL n.\\n40.217, 40.242, 40.257 e o 40.304 de 12 de junho de 2020, que dispõe\\nsobre a adoção, no âmbito da Administração Pública direta e indireta,\\nde medidas temporárias e emergenciais de prevenção de contágio pela\\nCOVID-19 (Novo Coronavírus), flexibilizando dos serviços públicos\\ne comércio bem como sobre recomendações aos municípios e ao setor\\nprivado em todo o Estado da Paraíba.\\n\\nD E C R E T A\\n\\nArt. 1º - Fica prorrogado no âmbito do Município de Montadas - PB\\nos Decretos que tratam de medidas temporárias e emergenciais de\\nprevenção de contágio pelo Novo Coronavírus (COVID-19), com as\\nflexibilizações dos serviços públicos e do comércio de acordo com a\\nclassificação das bandeiras até o dia 31 de agosto de 2020.\\n\\nArt. 2º – Fica estabelecido o retorno gradual e experimental das\\natividades econômicas com base na classificação do município em\\nBANDEIRA VERDE depois de avaliação do Comitê Municipal de\\nGestão de Crise e de Enfrentamento ao COVID-19 do Estado da\\nParaíba que emitiu a RELATÓRIO DA SITUAÇÃO DOS\\nMUNICÍPIOS DA PARAÍBA NA 4a AVALIAÇÃO com início de\\nvigência em 27 de julho de 2020, de um total de 16a município na\\nbandeira verde.\\n\\nArt. 3º – O retorno das seguintes atividades no âmbito do município\\ndeverão funcionar entre às 8h e às 17h diariamente seguindo as\\nmedidas de restrições especificadas nas bandeiras.\\n\\n• Lojas de varejo e serviços – devem seguir as medidas gerais de\\nrestrições e já estabelecidas nos Decretos Municipais anteriores.\\n\\n• Salões de beleza, barbearias e demais estabelecimentos de serviços\\npessoais, atendendo exclusivamente por agendamento prévio e sem\\naglomeração de pessoas nas suas dependências.\\n\\n• As atividades sem contato ao ar livre deverão seguir as regras do uso\\nde máscara e do distanciamento social e as atividades em espaços\\n\\nprivados (natação, tênis etc.) – com 50% da capacidade e/ou 1 (um)\\ncliente a cada 9 m² disponível (academias cultos );\\n\\n• Bares e restaurantes – com taxa de ocupação inferior a 50% e\\npriorizar o atendimento ao ar livre;\\n\\n• Realização de eventos ao ar livre (festas, comemorações) somente\\nautorização expressa das autoridades sanitárias.\\n\\nParágrafo único. Não sofrerão restrição no horário de\\nfuncionamento:\\n\\n• Farmácias e drogarias;\\n\\n• Supermercados;\\n\\n• Panificadoras e padarias;\\n\\n• Lojas de conveniência;\\n\\n• Postos de combustíveis;\\n\\n• Serviços de alimentos por delivery;\\n\\n• Assistência à saúde, incluídos os serviços médicos e hospitalares;\\n\\n• Atividades de segurança pública e privada e vigilância;\\n\\n• Serviços funerários;\\n\\n• As Academias de ginástica com atividades sem contato e atividades\\nde esporte ao ar livre sem contato em espaços privados (natação, tênis\\netc.) poderão funcionar até as 20h.\\n\\nArt. 4º - Fica autorizado à utilização, a circulação e a permanência de\\npessoas nas vias públicas, nas praças públicas, espaços públicos ou\\ncomunitários de lazer, nas quadras poliesportivas, bem como o uso\\ndas academias ao ar livre instaladas na cidade somente com o uso de\\nmáscaras e respeitando o isolamento social de 1,5 metros de\\ndistanciamento.\\n\\nArt. 5º - Fica suspenso qualquer reunião com aglomeração de\\npessoas, incluindo eventos, comemorações e confraternizações de\\nqualquer natureza e magnitude, ao ar livre salvo aqueles devidamente\\nautorizados pelas autoridades constituídas, pela vigilância sanitária,\\nSecretaria de Saúde do Município e pelos órgãos de segurança\\npública.\\n\\nArt. 6º – O estabelecimento comercial deverá manter lista diária dos\\nclientes que frequentaram o estabelecimento.\\n\\nArt. 7º Os estabelecimentos autorizados a funcionar por este decreto\\nficam obrigados a fornecer máscaras para todos os seus empregados,\\nprestadores de serviço e colaboradores, sujeitos a fiscalização do\\nPROCON Estadual, pelos órgãos de Vigilância Sanitária Estadual e\\nmunicipal e pela Polícia Militar do Estado da Paraíba e o\\ndescumprimento sujeitará o estabelecimento à aplicação de multa e\\npoderá implicar no fechamento, em caso de reincidência.\\n\\nArt. 8º Os estabelecimentos autorizados a funcionar deverão adotar as\\nseguintes medidas para controlar a lotação de pessoas:\\n\\n• Definir um acesso único para entrada e para saída, de forma a\\ncontrolar o número de pessoas presentes no interior do\\nestabelecimento;\\n\\n• Organizar o fluxo de entrada e saída de pessoas, quando o\\nestabelecimento possuir um único acesso;\\n\\n• Observar a capacidade máxima de 1 (uma) pessoa a cada 9 (nove)\\nm² (metros quadrados) considerando a área total disponível para a\\ncirculação e o número de funcionários e clientes presentes no local;\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 17\\n\\n\\n• Manter o distanciamento de 1,5 metros (um metro e meio) entre as\\npessoas, incluindo clientes e funcionários, inclusive com a\\norganização de filas do lado de fora do estabelecimento, se necessário,\\npara controlar a entrada das pessoas.\\n\\n• Realizar a demarcação do posicionamento das pessoas nas filas\\n(adesivos, pinturas, cartazes etc.), considerando também o\\ndistanciamento social.\\n\\nArt. 9 - Aplicam-se, cumulativamente, as penalidades de interdição\\ntotal ou parcial da atividades, cassação de alvará de localização e\\nfuncionamento previstos na Lei Municipal (Código Tributário do\\nMunicípio), definidas nos Decretos anteriores.\\n\\nArt. 10 - Aplicar-se-á, em casos de lacuna neste instrumento\\nnormativo, as regras estabelecidas na Lei Federal nº 13.979, de 2020.\\n\\nArt. 11 - As medidas previstas neste Decreto poderão ser reavaliadas\\na qualquer momento, de acordo com a situação epidemiológica do\\nmunicípio.\\n\\nArt. 12 - A manutenção do funcionamento de todas as atividades\\neconômicas está condicionada à situação de controle epidemiológico,\\nconforme as indicações do Ministério da Saúde, podendo retornar ao\\nmodelo de distanciamento social ampliado em qualquer momento em\\nvirtude do número de casos e ocupação do sistema de saúde, que\\ncontinuará sendo monitorado.\\n\\nArt. 13º - As dúvidas ou consultas acerca das vedações e permissões\\nestabelecidas no presente decreto poderão ser dirimidas através de\\nconsulta formulada à Procuradoria Geral do Município, através do e-\\nmail juridico@montadas.pb.gov.br\\n\\nArt. 14º - Este Decreto entrará em vigor nesta data. Revogam-se as\\ndisposições em contrário.\\n\\nMontadas - PB, 31 de julho de 2020.\\n\\nJONAS DE SOUZA\\nPrefeito Constitucional\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:D6942EBE\",\n    \"data_publicacao\": \"2020-08-05\"\n}",
  "{\n    \"municipio\": \"MONTEIRO\",\n    \"id\": \"monteiro\",\n    \"cabecalho\": \"Paraíba , 05 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2659 \",\n    \"texto\": \"Paraíba , 05 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2659 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE MONTEIRO\\n\\n\\nFUNDO MUNICIPAL DE EDUCAÇÃO DE MONTEIRO\\n\\nEXTRATO DE RESULTADO DE LICITAÇÃO\\n\\nA Comissão Setorial de Licitação do Fundo Municipal de Educação\\nde Monteiro, Estado da Paraíba, torna público, para conhecimento de\\ninteressados, que a empresaFERREIRA ALVES SERVICOS DE\\nCONSTRUCOES LTDA, CNPJ: 25.080.166/0001-96, foi julgada\\nvencedora da Tomada de Preços em referência, que tem por objeto\\nCONTRATAÇÃO DE EMPRESA PARA CONSTRUÇÃO DE\\nESCOLA PADRÃO MUNIPAL DE ENSINO FUNDAMENTAL\\nNO MUNICÍPIO DE MONTEIRO – PB, com valor total de R$\\n1.168.874,73 (Um milhão cento e sessenta e oito mil oitocentos e\\nsetenta e quatro reais e setenta e três centavos). Ficando em\\nsegundo lugar a empresa ARRIMO ENGENHARIA LTDA com o\\nvalor de R$ 1.180.407,18 (Um milhão cento e oitenta mil\\nquatrocentos e sete reais e dezoito centavos), em terceiro lugar a\\nempresa CONSTRUTORA CONSTRUPLAN LTDA ME com o\\nvalor de R$ 1.244.770,21 (Um milhão duzentos e quarenta e quatro\\nmil setecentos e setenta reais e vinte e um centavos). Os autos do\\nprocesso licitatório se encontram à disposição dos interessados, na\\nSala da Comissão Setorial de Licitação do Fundo Municipal de\\nEducação de Monteiro. Dos atos decorrentes do procedimento\\nlicitatório, caberão recursos nos termos do Art. 109, da Lei Federal nº.\\n8.666/93 e suas alterações\\n\\n\\nMonteiro – PB, 04 de Agosto de 2020.\\n\\n\\nANNE RAFAELLE DE SANTA CRUZ MELO\\nPresidente da CSL\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:EB41A0D5\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MONTEIRO\\n\\nEXTRATO DE CONTRATO\\n\\nOBJETO: SISTEMA DE REGISTRO DE PREÇO PARA\\nEVENTUAL AQUISIÇÃO DE MATERIAL E\\nEQUIPAMENTOS MEDICOS HOSPITALARES CONFORME\\nESPECIFICAÇÕES NO TERMO DE REFERÊNCIA DO\\nEDITAL PARA O COMBATE AO NOVO CORONAVÍRUS -\\nCOVID 19. fundamento legal: nos termos da Lei Federal nº.\\n10.520/02, Lei Complementar Federal nº. 123/2006 e a Lei nº.\\n8.666/93 - ALTERADA – PROCESSO LICITATÓRIO Nº.\\n048/2020, Pregão Eletrônico nº. 0.10.37/2020 - VIGÊNCIA: Do\\npresente contrato tem vigência até 31/12/2020 a partir da data de\\nassinatura do contrato. PARTES CONTRATANTES: FUNDO\\nMUNICIPAL DE SAÚDE DE MONTEIRO/ANA PAULA\\nBARBOSA OLIVEIRA MORATO e as empresas CIRURGICA\\nSÃO FELIPE PRODUTOS PARA SAUDE EIRELI, inscrito (a)\\nno CNPJ sob o nº 07.626.776/0001 – 60, o valor global de R$\\n36.511,40 (Trinta e Seis mil e Quinhentos e Onze reais e Quarenta\\ncentavos) Contrato Administrativo nº 48.0.04/2020;\\nENDOSURGICAL COMERCIO, REPRESENTAÇÃO,\\nIMPORTAÇÃO E EXPORTAÇÃO, inscrito (a) no CNPJ sob o nº\\n08.713.023/0001 – 55, o valor global de R$ 1.550,00 (Um mil e\\nQuinhentos e Cinquenta reais) Contrato Administrativo nº\\n48.0.05/2020; STRA NEGOCIOS EM SAÚDE E BEM ESTAR\\nLTDA, inscrito (a) no CNPJ sob o nº 11.388.997/0001 – 15, o valor\\nglobal de R$ 7.859,40 (Sete mil e Oitocentos e Cinquenta e Nove\\nreais e Quarenta centavos) Contrato Administrativo nº 48.0.09/2020.\\n\\nMonteiro - PB, 15 de Julho de 2020.\\n\\nANA PAULA BARBOSA OLIVEIRA MORATO\\nGestora do FMS.\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:9AD8784B\\n\\n\\nPREFEITURA MUNICIPAL DE MONTEIRO\\n\\nEXTRATO DAS ATAS DE REGISTRO DE PREÇO\\n0.10.37/2020/004; 0.10.37/2020/005; 0.10.37/2020/009\\n\\n\\nPREGÃO PRESENCIAL N. 0.10.37/2020\\n\\nA Prefeita do Município de Monteiro, através da sua Pregoeira\\nOficial, de acordo com as atribuições que lhe foram conferidas, em\\nconformidade com o resultado do pregão abaixo relacionado e\\ndevidamente homologado, RESOLVE, nos termos da Lei Federal nº.\\n10.520/02, Lei Complementar Federal nº. 123/2006 e a Lei nº.\\n8.666/93, torna público o EXTRATO DA ATA DE REGISTRO DE\\nPREÇOS do PREGÃO ELETRÔNICO Nº: 0.10.37/2020.\\nPROCESSO ADMINISTRATIVO: 048/2020 OBJETO:\\nSISTEMA DE REGISTRO DE PREÇO PARA EVENTUAL\\nAQUISIÇÃO DE MATERIAL E EQUIPAMENTOS MEDICOS\\nHOSPITALARES CONFORME ESPECIFICAÇÕES NO\\nTERMO DE REFERÊNCIA DO EDITAL PARA O COMBATE\\nAO NOVO CORONAVÍRUS - COVID 19, de forma parcelada,\\npara suprir as necessidades da Prefeitura de Monteiro, através de suas\\nsecretarias. VIGÊNCIA: 12 (doze) meses a partir da data de\\nassinatura - DATA DA ASSINATURA: 15 de Julho de 2020.\\nEMPRESA VENCEDORA: CIRURGICA SÃO FELIPE\\nPRODUTOS PARA SAUDE EIRELI, inscrito (a) no CNPJ sob o\\nnº 07.626.776/0001 – 60, o valor global de R$ 36.511,40 (Trinta e\\nSeis mil e Quinhentos e Onze reais e Quarenta centavos);\\nENDOSURGICAL COMERCIO, REPRESENTAÇÃO,\\nIMPORTAÇÃO E EXPORTAÇÃO, inscrito (a) no CNPJ sob o nº\\n08.713.023/0001 – 55, o valor global de R$ 1.550,00 (Um mil e\\nQuinhentos e Cinquenta reais); STRA NEGOCIOS EM SAÚDE\\nE BEM ESTAR LTDA, inscrito (a) no CNPJ sob o nº\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 18\\n\\n\\n11.388.997/0001 – 15, o valor global de R$ 7.859,40 (Sete mil e\\nOitocentos e Cinquenta e Nove reais e Quarenta centavos), de\\nacordo com a ata de registro de preços em anexo ao referido processo,\\nde acordo com a ata de registro de preços em anexo ao referido\\nprocesso de acordo com a ata de registro de preços em anexo ao\\nreferido processo.\\n\\nMonteiro - PB, 15 de Julho de 2020.\\n\\nANNA LORENA DE FARIAS LEITE NÓBREGA\\nPrefeita.\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:ADFE3EE4\\n\\n\\nPREFEITURA MUNICIPAL DE MONTEIRO\\n\\nRETIFICAÇÃO\\n\\nNo aviso de Extrato de Contrato do PREGÃO ELETRONICO\\n0.10.40/2020, publicado no diário oficial dos municípios do estado da\\nParaíba (FAMUP) estado no dia 27 de Julho de 2020, Pág. 21, na\\ndescrição ARCO PRODUTOS QUIMICOS E COMERCIO\\nLTDA, CNPJ 04.722.483/0001-99, com sede Rua Vivaldo Paim, 295,\\nCia Sul, Simões/BA,CEP: 43.700-000, com o valor total de R$\\n9.000,00 (Nove mil reais) – Contrato Administrativo nº\\n51.0.04/2020/PMM. Leia Se: ARCO PRODUTOS QUIMICOS E\\nCOMERCIO LTDA, CNPJ 04.722.483/0001-99, com sede Rua\\nVivaldo Paim, 295, Cia Sul, Simões/BA,CEP: 43.700-000, com o\\nvalor total de R$ 900,00 (Novecentos reais) – Contrato Administrativo\\nnº 51.0.04/2020/PMM.\\n\\nMonteiro -PB, 04 de Agosto de 2020.\\n\\nANNE RAFAELLE DE SANTA CRUZ MELO\\nPresidente da Comissão\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:3A654EE7\\n\\n\\nPREFEITURA MUNICIPAL DE MONTEIRO\\n\\nAVISO DE LICITAÇÃO\\n\\nPREGÃO ELETRÔNICO Nº. 0.10.44/2020\\n\\nA Comissão Permanente de Licitação da prefeitura Municipal de\\nMonteiro, através da Pregoeira Oficial e Equipe de Apoio,\\ndevidamente nomeados pela Prefeita do Município de Monteiro,\\nTORNA PÚBLICO e comunica aos interessados que se encontra\\naberta à licitação na modalidade PREGÃO ELETRÔNICO nº.\\n0.10.44/2020, cujo objeto o SISTEMA DE REGISTRO DE\\nPREÇO PARA EVENTUAL AQUISIÇÃO DE MATERIAL DE\\nINFORMÁTICA, FORNECIMENTO CONTÍNUO DATA DA\\nABERTURA: 17 DE AGOSTO DE 2020, ÀS 08H00MIN\\n(HORÁRIO LOCAL). Valor estimado R$ 328.236,05. Cópia do\\nedital de demais documentos pertinentes estará á disposição no setor\\nde licitações da Prefeitura Municipal de Monteiro, à Rua Dr. Alcindo\\nBezerra de Menezes, 13, Centro, 1º Andar, nesta Cidade, no horário\\nde expediente das 07h30min às 13h00min. Outras informações pelo\\ntelefone 3351-1510 ou 3351-1544,\\nhttp://www.comprasgovernamentais.gov.br/, www.monteiro.pb.gov.br\\ne https://tramita.tce.pb.gov.br/tramita/pages/main.jsf.\\n\\nMonteiro-PB, 04 de Agosto de 2020.\\n\\nANNE RAFAELLE DE SANTA CRUZ MELO\\nPregoeira\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:A713D9CD\\n\\n\\nPREFEITURA MUNICIPAL DE MONTEIRO\\n\\nTORNAR SEM EFEITO\\n\\n\\nA Comissão Permanente de Licitação, vem por meio deste tornar\\nsem efeito as publicações de ATO DE HOMOLOGAÇÃO E\\nADJUDICAÇÃO e DE EXTRATO DE CONTRATO da\\nConcorrência nº. 0.3.002/2019, Contratação de Empresa de\\nEngenharia para Construção de Sistema do Lago\\nArtificial(Açude-Barragem de Terra) para Implantação de\\nTanques Redes no Cultivo da Piscicultura, a ser implantado na\\nComunidade SANTA CATARINA, Zona Rural do Município de\\nMonteiro (PB), vinculadas no diário oficial do Municípios do\\nEstado da Paraíba (FAMUP) no dia 22 de Julho de 2020, pag. 20.\\n\\nMonteiro - PB, 04 de Agosto de 2020.\\n\\nANNA LORENA DE FARIAS LEITE NOBREGA\\nPrefeita Constitucional\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:27899336\",\n    \"data_publicacao\": \"2020-08-05\"\n}",
  "{\n    \"municipio\": \"OLIVEDOS\",\n    \"id\": \"olivedos\",\n    \"cabecalho\": \"Paraíba , 05 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2659 \",\n    \"texto\": \"Paraíba , 05 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2659 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE OLIVEDOS\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO TOMADA DE PREÇOS Nº 00007/2020\\n\\nTorna público que fará realizar através da Comissão Permanente de\\nLicitação, sediada na Rua Ananias dos Anjos, 41 - Centro - Olivedos -\\nPB, às 08:00 horas do dia 20 de Agosto de 2020, licitação modalidade\\nTomada de Preços, do tipo menor preço, para: ONTRATAÇÃO DE\\nEMPRESA DESTINADA A AQUISIÇÃO DE MATERIAL DE\\nCONSTRUÇÃO MEDIANTE REQUISIÇÃO. Recursos: previstos no\\norçamento vigente. Fundamento legal: Lei Federal nº 8.666/93; Lei\\nComplementar nº 123/06; e legislação pertinente, consideradas as\\nalterações posteriores das referidas normas. Informações: no horário\\ndas 08:00 as 12:00 horas dos dias úteis, no endereço supracitado.\\nTelefone: (83) 991052133. E-mail: molivedos@gmail.com.Edital:\\nwww.olivedos.pb.gov.br ou www.tce.pb.gov.br.\\n\\nOlivedos - PB, 04 de Agosto de 2020\\n\\nALIXANDRE ASSIS RAMOS\\nPresidente da Comissão\\n\\nPublicado por:\\nChristyan Gonçalves Aníbal\\n\\nCódigo Identificador:C05BE915\",\n    \"data_publicacao\": \"2020-08-05\"\n}",
  "{\n    \"municipio\": \"PATOS\",\n    \"id\": \"patos\",\n    \"cabecalho\": \"Paraíba , 05 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2659 \",\n    \"texto\": \"Paraíba , 05 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2659 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE PATOS\\n\\n\\nFUNDO MUNICIPAL DE SAUDE\\n\\nAVISO DE LICITAÇÃO - PREGÃO ELETRONICO Nº\\n011/2020\\n\\n\\nO Fundo Municipal de Saúde de Patos, através de sua Pregoeira\\nOficial, TORNA PUBLICO, para conhecimento dos interessados que\\nrealizará Licitação na modalidadePREGÃO, na forma\\nELETRÔNICA, tipo MENOR PREÇO,tudo nos termos da Lei\\nFederal Nº 10.520, de 17 de Julho de 2002, Lei Complementar Nº\\n123/06 e 147/2014, subsidiariamente, pela Lei Nº 8.666/93 e demais\\nlegislações, sob as condições estabelecidas neste ato convocatório e\\nanexos. OBJETO: Contratação de empresa para fornecimento de\\nMedicamentos remanescentes de licitações anteriores a cargo do\\nFundo Municipal de Saúde de Patos/Secretaria de Saúde de Patos,\\nconforme condições, quantidades e exigências estabelecidas neste\\nEdital e seus anexos. Data para cadastro de propostas a partir das\\n09:00hs do dia 05/08/2020; Data para abertura de propostas a partir\\ndas 09:00hs do dia 18/08/2020,Início da sessão pública de lances:\\nDia 09:10hs do dia 18/08/2020 (horário de Brasília). O Edital estará\\ndisponível nos Sites:\\nhttps://tramita.tce.pb.gov.br/tramita/pages/main.jsf,\\nhttp://patos.pb.gov.br/governo_e_municipio/avisos_de_licitacao e\\nhttps://www.portaldecompraspublicas.com.br/18/Processos/.\\nInformações: qualquer informação referente ao edital em epigrafe,\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 19\\n\\n\\npoderá ser feita pessoalmente ou através do e-mail\\nlicitacao@patos.pb.gov.br, em até 48 (quarenta e oito) horas antes da\\ndata fixada para a realização do certame, ou protocolar no setor de\\nlicitações da Prefeitura Municipal, informando o número da licitação.\\n\\nPatos/PB, 04 de agosto de 2020.\\n\\nJOELMA PALMEIRA PEREIRA\\nPregoeira Oficial\\n\\nPublicado por:\\nJoelma Palmeira Pereira\\n\\nCódigo Identificador:887C50E9\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nAVISO DE LICITAÇÃO - PREGÃO PRESENCIAL Nº\\n01.004/2020 - 2ª (SEGUNDA) CHAMADA\\n\\n\\nA Prefeitura Municipal de Patos-PB, através de sua Pregoeira\\nOficial, TORNA PUBLICO, para conhecimento dos interessados que\\nrealizará Licitação na modalidadePREGÃO, na forma\\nPRESENCIAL, tipo MENOR PREÇO,tudo nos termos da Lei\\nFederal 8.666/93 na sua atual redação; Lei Federal 10.520/02;\\nDecreto Federal nº 7.892/2013; Lei complementar 123/06, alterada\\npela Lei Complementar nº 147/2014; Decreto Municipal nº\\n046/2005; Decreto Federal nº 10.024/2019 e as exigências\\nestabelecidas neste Edital. OBJETO: Registro de Preços para\\neventual Contratação de empresa para fornecimento de Pintos\\nCaipira e Ração para pintos caipiras visando o fortalecimento da\\nAgricultura familiar para atender as necessidades da Secretária\\nde Agricultura da Prefeitura Municipal de Patos, conforme\\nespecificações e quantidades discriminadas no Termo de Referência\\nAnexo I do edital. Data para abertura a partir das 09:00hs do dia 17\\nde agosto de 2020. O Edital estará disponível nos Sites:\\nhttps://tramita.tce.pb.gov.br/tramita/pages/main.jsf,\\nhttp://patos.pb.gov.br/governo_e_municipio/avisos_de_licitacao e\\nhttps://www.portaldecompraspublicas.com.br/18/Processos/.\\nInformações: qualquer informação referente ao edital em epigrafe,\\npoderá ser feita pessoalmente no seguinte endereço: Centro\\nAdministrativo Aderbal Martins – Gerencia de Licitação, situado à\\nRua Horácio Nóbrega, S/N, Belo Horizonte, Patos/PB ou através do e-\\nmail licitacao@patos.pb.gov.br, em até 48 (quarenta e oito) horas\\nantes da data fixada para a realização do certame.\\n\\nPatos/PB, 04 de agosto de 2020.\\n\\nJOELMA PALMEIRA PEREIRA\\nPregoeira Oficial\\n\\nPublicado por:\\nJoelma Palmeira Pereira\\n\\nCódigo Identificador:C70B8DFC\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPREGÃO ELETRÔNICO N.º:016/2020 - REF.: RECURSO\\nADMINISTRATIVO - DECISÃO\\n\\n\\nImpugnante: COSTEIRA LOCADORA DE VEÍCULOS EIRELI\\nTendo em vista o tudo o que consta do processo administrativo, a em\\nespecial a análise e recomendação da Pregoeira e Parecer Jurídico da\\nAssessoria da Comissão de Licitação, INFORMO QUE FOI\\nJULGADO PROCEDENTE o Recurso Administrativo interposto\\npela empresa COSTEIRA LOCADORA DE VEÍCULOS EIRELI.\\n\\nPatos (PB), 30 de julho de 2020.\\n\\nANTÔNIO IVANES DE LACERDA\\nPrefeito Interino\\n\\nPublicado por:\\nJoelma Palmeira Pereira\\n\\nCódigo Identificador:027C0C51\",\n    \"data_publicacao\": \"2020-08-05\"\n}",
  "{\n    \"municipio\": \"PICUÍ\",\n    \"id\": \"picui\",\n    \"cabecalho\": \"Paraíba , 05 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2659 \",\n    \"texto\": \"Paraíba , 05 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2659 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE PICUÍ\\n\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO Nº 604/2020, DE 04 DE AGOSTO DE 2020.\\n\\n\\nDISPÕE SOBRE: ESTABELECE MEDIDAS\\nPREVENTIVAS NO TOCANTE AO\\nFUNCIONAMENTO DAS REPARTIÇÕES\\nPÚBLICAS MUNICIPAIS E DE\\nESTABELECIMENTOS PRIVADOS\\nLOCALIZADOS NO MUNICÍPIO DE PICUÍ-PB\\nDURANTE O PERÍODO DE 1° A 15 DE AGOSTO\\nDE 2020 E DÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE PICUÍ,\\nESTADO DA PARAÍBA, usando das atribuições legais conferidas\\npela Lei Orgânica Municipal, Constituições Federal e Estadual, bem\\ncomo legislação pertinente:\\n\\nCONSIDERANDO que a Constituição Federal, em seu art. 6°, elenca\\na saúde como direito social fundamental, garantido mediante a\\nimplementação de políticas públicas que, dentre outros objetivos,\\nvisem à redução do risco de doença, conforme preceitua o art. 196 da\\nCarta Magna;\\n\\nCONSIDERANDO o que dispõe a Lei 13.979/2020, que elenca\\nmedidas para enfrentamento da emergência de saúde pública de\\nimportância internacional decorrente do coronavírus;\\n\\nCONSIDERANDO que a Organização Mundial da Saúde (OMS)\\ndeclarou, em 11 de março de 2020, que a contaminação com o\\ncoronavirus, causador da COVID-19, caracteriza pandemia;\\n\\nCONSIDERANDO a evolução dos casos de COVID-19 em todo o\\nBrasil, já existindo casos confirmados neste município;\\n\\nCONSIDERANDO que a Prefeitura Municipal de Picuí publicou os\\nDecretos n° 560/2020, 562/2020, 563/2020, 570/2020, 576/2020,\\n580/2020, 584/2020, 586/2020, 593/2020, 597/2020 e 600/2020,\\nestabelecendo medidas preventivas quanto ao funcionamento das\\nrepartições públicas municipais e estabelecimentos privados;\\n\\nCONSIDERANDO que as medidas já impostas devem ser\\nperiodicamente reavaliadas, a fim de se aperfeiçoarem à realidade\\nlocal, visando trazer o menor prejuízo possível ao bem comum;\\n\\nCONSIDERANDO que compete aos municípios estabelecer normas\\nde conduta para os estabelecimentos e eventos privados que estejam\\nem seu domínio territorial, conforme entendimento do Supremo\\nTribunal Federal;\\n\\nCONSIDERANDO a Recomendação do Ministério Público da\\nParaíba no sentido de não flexibilizar as medidas preventivas\\nestabelecidas pelo Decreto emitido pelo governador do Estado da\\nParaíba;\\n\\nCONSIDERANDO a classificação do município de Picuí, pelo\\nEstado da Paraíba, como bandeira amarela;\\n\\nDECRETA:\\n\\nArt. 1º - O atendimento presencial, de 1° a 15 de agosto de 2020, será\\nrestrito a 30% (trinta por cento) da capacidade em todas as repartições\\npúblicas municipais, salvo as Unidades Básicas de Saúde sede do\\nPrograma de Saúde da Família, inclusive os Agentes Comunitários de\\nSaúde, o CEVANS, inclusive os Agentes de Combate a Endemias, o\\nLaboratório Municipal, a Farmácia Central, o Centro de Atenção\\nPsicossocial – CAPS, o Centro Municipal de Especialidades, e o\\nCentro de Especialidades Odontológicas - CEO.\\n§ 1° - As Unidades Básicas de Saúde sede do Programa de Saúde da\\nFamília, inclusive os Agentes Comunitários de Saúde, o CEVANS,\\ninclusive os Agentes de Combate a Endemias, o Laboratório\\nMunicipal, a Farmácia Central, o Centro de Atenção Psicossocial –\\nCAPS, o Centro Municipal de Especialidades e o Centro de\\nEspecialidades Odontológicas - CEO deverão fazer triagem em\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 20\\n\\n\\nrelação aos atendimentos a serem realizados, evitando-se a\\nconcentração/aglomeração de pessoas em um mesmo espaço físico.\\n§ 2° - Fica permitido aos secretários municipais dispensar, no período\\ndestacado no caput deste artigo, outros servidores, que não os\\nconstantes deste decreto, de comparecerem ao local de trabalho,\\nmediante portaria, a depender da avaliação acerca da necessidade de\\ncada repartição, bem como determinar rodízio/plantão de servidores, a\\nfim de se evitar aglomeração.\\n\\nArt. 2° - Permanecem suspensas as aulas da rede municipal de ensino,\\nna modalidade presencial, de 1° a 15 de agosto de 2020, ficando a\\ncargo da Secretaria Municipal de Educação, Cultura e Desporto\\nalterar, posteriormente, o calendário escolar, definindo como se dará a\\nreposição de tais dias letivos.\\n\\nArt. 3° - Recomenda-se que os procedimentos licitatórios realizados\\npelo Município de Picuí se deem, sempre que possível, na forma\\neletrônica.\\n\\nArt. 4° - Ficam dispensados de comparecerem ao local de trabalho,\\npara permanecerem em isolamento social, de 1° a 15 de agosto de\\n2020, os servidores municipais que:\\nI – forem portadores de doença crônica que compõe o grupo de risco,\\nsegundo a Organização Pan-Americana de Saúde – OPAS/Brasil, de\\naumento de mortalidade pelo novo coronavirus (COVID-19),\\ndevidamente comprovada por atestado médico;\\nII – estiverem gestantes;\\nIII – tiverem idade igual ou superior a 60 anos.\\nParágrafo Único – Também ficam dispensados de comparecerem ao\\nlocal de trabalho no período citado no caput deste artigo os servidores\\nmunicipais que apresentarem sintomas de gripe, devidamente\\ncomprovados por atestado médico, enquanto perdurarem tais\\nsintomas.\\n\\nArt. 5° - Durante o período de 1° a 15 de agosto de 2020, o\\natendimento ao cidadão poderá também ser realizado por intermédio\\nde telefone, e-mail e site da Prefeitura Municipal de Picuí, bem como\\ndeverá ser disponibilizado aos servidores municipais, em todas as\\nrepartições públicas, produtos específicos de higienização.\\n\\nArt. 6° - Fica cancelada a realização de eventos, palestras e\\nseminários nas repartições públicas municipais de 1° a 15 de agosto\\nde 2020.\\nParágrafo Único – Fica suspensa a realização de eventos, palestras e\\nseminários privados no município de Picuí de 1° a 15 de agosto de\\n2020.\\n\\nArt. 7° - Permanece suspensa a concessão de férias aos servidores\\nmunicipais lotados na Secretaria Municipal de Saúde, até ulterior\\ndeliberação.\\n\\nArt. 8° - Permanece proibido, de 1° a 15 de agosto de 2020, o banho e\\na aglomeração de pessoas em açudes e reservatórios d’água públicos\\nlocalizados no município de Picuí, recomendando-se, ainda, a mesma\\nproibição àqueles que pertencem à esfera privada.\\n\\nArt. 9° - Os estabelecimentos privados localizados no município de\\nPicuí poderão funcionar de 1° a 15 de agosto de 2020 com número\\nmáximo de pessoas em seu interior equivalente a 30% (trinta por\\ncento) de sua capacidade, desde que seus representantes legais tomem\\nas medidas necessárias de prevenção à contaminação do coronavírus\\nestabelecidas pelo Ministério da Saúde, disponibilizando ao público\\nmeios de higienização das mãos, evitando-se aglomerações e\\nrespeitando as seguintes regras:\\nI – Deve ser respeitada a distância mínima de 1,5 (um e meio) metros\\nentre as pessoas que estiverem em seu interior;\\nII – Devem ser higienizadas as mãos das pessoas obrigatoriamente na\\nentrada e na saída dos estabelecimentos;\\nIII – Deve ser higienizado o interior dos estabelecimentos que\\nestiverem em funcionamento ao menos duas vezes por dia;\\nIV – Não será admitida a entrada de pessoas que estiverem com\\nsintomas gripais;\\nV – Todas as pessoas deverão obrigatoriamente estarem fazendo uso\\nde máscaras, fabricadas ainda que de forma artesanal.\\n\\n§ 1° - As academias do município de Picuí poderão funcionar, de 1° a\\n15 de agosto de 2020, com número máximo de pessoas em seu\\ninterior equivalente a 30% (trinta por cento) de sua capacidade, desde\\nque seus representantes legais tomem as medidas de prevenção à\\ncontaminação do coronavírus estabelecidas pelo Ministério da Saúde,\\ndevendo ainda:\\nI - Serem higienizadas as mãos das pessoas obrigatoriamente na\\nentrada e saída dos estabelecimentos;\\nII – Serem higienizadas as mãos das pessoas obrigatoriamente na\\nentrada e saída de cada equipamento;\\nII – Ser respeitada a distância mínima de 1,5 (um e meio) metros entre\\nas pessoas que estiverem em seu interior;\\nIII – Ser respeitada a distância mínima de 1,5 (um e meio) metros\\nentre os equipamentos;\\nIV – Não ser admitida a entrada de pessoas que estiverem com\\nsintomas gripais;\\nV – Usar obrigatoriamente máscaras, fabricadas ainda que de forma\\nartesanal;\\nVI – Serem higienizados os equipamentos a cada 30 (trinta) minutos.\\n§ 2° - As demais áreas privadas de prática desportiva do município de\\nPicuí poderão funcionar, de 1° a 15 de agosto de 2020, com número\\nmáximo de 18 (dezoito) pessoas em seu interior, desde que seus\\nrepresentantes legais tomem as medidas de prevenção à contaminação\\ndo coronavírus estabelecidas pelo Ministério da Saúde, devendo\\nainda:\\nI - Serem higienizadas as mãos das pessoas obrigatoriamente na\\nentrada e saída dos estabelecimentos;\\nII – Não ser admitida a entrada de pessoas que estiverem com\\nsintomas gripais;\\nIII – Usar obrigatoriamente máscaras, fabricadas ainda que de forma\\nartesanal.\\n\\nArt. 10 - Fica proibido, de 1° a 15 de agosto de 2020, a realização de\\nqualquer tipo de show/música ao vivo nos estabelecimento privados\\nlocalizados no município de Picuí.\\n\\nArt. 11 - A Feira Livre de Picuí, de 1° a 15 de agosto de 2020,\\npermanecerá suspensa.\\n\\nArt. 12 – Será permitida a realização de obras de construção civil,\\npúblicas e privadas, no período de 1° a 15 de agosto de 2020, desde\\nque haja o fechamento de todo o entorno da obra e se adotem todas as\\nmedidas preventivas estabelecidas pelo Ministério da Saúde,\\npermanecendo restrito o acesso apenas aos trabalhadores e/ou\\nresponsáveis pela obra.\\n\\nArt. 13 – Poderão ser realizadas missas, cultos e outras cerimônias\\nreligiosas com a presença dos fieis, de 1° a 15 de agosto de 2020,\\ndesde que cumpridos os seguintes requisitos:\\nI – Haja ocupação máxima de 30% (trinta por cento) dos templos,\\nconsiderando-se a quantidade de assentos disponibilizados;\\nII – Todas as pessoas que estiverem nos templos deverão usar\\nmáscaras, sendo permitida sua retirada apenas para aqueles que\\nfizerem uso de microfone, enquanto o estiverem utilizando;\\nIII – Haja controle de entrada de pessoas no templo, só sendo\\npermitida tal entrada após a higienização das mãos com água e sabão\\nou álcool 70%, que deverão ser fornecidos pelas Igrejas;\\nIV – Haja uma distância mínima entre as pessoas de 1,5 (um e meio)\\nmetros, mantendo-se todas as janelas abertas e o ambiente arejado.\\nParágrafo Único – Enquanto não estiverem ocorrendo cerimônias\\nreligiosas, os templos poderão permanecer abertos para oração pessoal\\ndos fieis, garantidas as mesmas exigências dos incisos supra.\\n\\nArt. 14 – Permanecem abertos, de 1° a 15 de agosto de 2020, os\\ncartórios de registro civil e de registro de imóveis localizados no\\nmunicípio de Picuí, devendo tomar as medidas necessárias de\\nprevenção à contaminação do coronavírus estabelecidas pelo\\nMinistério da Saúde, disponibilizando ao público meios de\\nhigienização das mãos, evitando-se aglomerações e respeitando a\\ndistância mínima de 1,5 (um e meio) metros entre as pessoas que\\nestiverem em seu interior, controlando a entrada e saída de pessoas.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 21\\n\\n\\nArt. 15 – Permanece obrigatório o uso de máscaras em todos os\\nespaços públicos do município de Picuí de 1° a 15 de agosto de 2020,\\nainda que produzidas de forma artesanal.\\n\\nArt. 16 - A desobediência a este decreto acarretará na sanção de multa\\nde 1 (um) a 5 (cinco) UFR por evento, conforme estabelece o Código\\nde Posturas Municipal, bem como configurará crime de\\ndesobediência, nos termos do que dispõe o Código Penal Brasileiro.\\n\\nArt. 17 - Será publicado, até 15 de agosto de 2020, novo decreto\\nregulando a manutenção, o encerramento ou a ampliação das medidas\\npreventivas constantes do presente instrumento normativo.\\n\\nArt. 18 - Este Decreto entra em vigor na data de sua publicação,\\nrevogando-se as disposições em contrário.\\n\\nGabinete do Prefeito Constitucional do Município de Picuí-PB, 04 de\\nagosto de 2020.\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:90B1BF8A\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DE ATA DE REGISTRO DE PREÇO\\n\\nEspécie: Registro de Preços nº00026/2020 – Pregão Eletrônico n°\\n00019/2020, PROCESSO ADMINISTRATIVO Nº 200528PE00019.\\nOBJETO: AQUISIÇÃO DE MATERIAL MÉDICO HOSPITALAR,\\nDE FORMA PARCELADA, PARA ATENDER AS\\nNECESSIDADES DA SECRETARIA MUNICIPAL DA SAÚDE,\\nCONFORME DISPOSIÇÕES DO TERMO DE REFERÊNCIA.\\nFUNDAMENTO LEGAL. EMPRESA VENCEDORA: Ata 01 –\\nNNMED DISTRIBUIÇÃO IMPORTAÇÃO E EXPORTAÇÃO DE\\nMEDICAMENTOS LTDA – Valor R$ 15.136,55; Ata 02 -\\nGOLDENPLUS-COMÉRCIO DE MEDICAMENTOS E\\nPRODUTOS; Valor R$ 96.896,60; Ata 03 - SÃO BERNARDO\\nCOMERCIO DE PRODUTOS PARA SAUDE EIRELI EPP – Valor\\nR$ 215,20; Ata 04 - PANORAMA COMERCIO DE PRODUTOS\\nMEDICOS E FARMACÊUTICOS - Valor R$ 8.162,0000; Ata 05 -\\nPHARMAPLUS LTDA – Valor R$ 31.106,70; Ata 06 –\\nCIRURCIGA MONTEBELLO LTDA - Valor -R$ 4.558,50; Ata 07 –\\nMEDLEVENSOHN COMÉRCIO E REPRESENTAÇÕES DE\\nPRODUTOS HOSPITALARES LTDA – Valor R$ 21.200,00; Ata 08\\n– ODONTOMED COMERCIO DE PRODUTOS MEDICO\\nHOSPITALARES LTDA – ME – Valor R$ 10.599; Ata 09 – -\\nCIRÚRGICA SÃO FELIPE PRODUTOS PARA SAÚDE EIRELI –\\nValor R$ 7.434,60; Ata 10 – EXPRESS DISTRIBUIDORA DE\\nMEDICAMENTOS LTDA – Valor R$ 36.105,00; Ata 11 –\\nORTONUTRE COMÉRCIO DE PRODUTOS HOSPITALARES\\nLTDA – Valor R$ 6.196,80; Ata 12 – PAULO JOSE MAIA\\nESMERALSO SOBREIRA ME – Valor R$ 27.819,80. VIGÊNCIA:\\n02/07/2020 a 02/07/2021. Ata disponível no endereço eletrônico:\\nhttp/picui.pb.gov.br/transparência.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:F25F6E1C\",\n    \"data_publicacao\": \"2020-08-05\"\n}",
  "{\n    \"municipio\": \"POMBAL\",\n    \"id\": \"pombal\",\n    \"cabecalho\": \"Paraíba , 05 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2659 \",\n    \"texto\": \"Paraíba , 05 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2659 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\nGABINETE\\n\\nEXTRATO ADITIVO\\n\\nADITIVO: Primeiro aditivo do contrato n.º 0380/2019\\nOBJETO: EXECUÇÃO DE OBRA CIVIL PÚBLICA DE\\nPAVIMENTAÇÃO E DRENAGEM DE DIVERSAS RUAS\\nURBANAS NO MUNICÍPIO DE POMBAL - PB.\\nCONTRATADA: ACCOCIL CONSTRUCOES E LOCACOES\\nEIRELI\\nCNPJ: 02.349.757/0001-10\\nMOTIVO: Prorrogação de Prazo\\n\\nVIGÊNCIA DO ADITIVO: 04 de agosto de 2020 a 04 de julho de\\n2021.\\nFUNDAMENTAÇÃO JURÍDICA: art. 57, II da Lei 8.666/93.\\n\\nPombal 03 de agosto de 2020.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito/ Contratante\\n\\nPublicado por:\\nThalita Livia Melo Barbosa\\n\\nCódigo Identificador:F6360724\",\n    \"data_publicacao\": \"2020-08-05\"\n}",
  "{\n    \"municipio\": \"PRINCESA ISABEL\",\n    \"id\": \"princesa-isabel\",\n    \"cabecalho\": \"Paraíba , 05 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2659 \",\n    \"texto\": \"Paraíba , 05 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2659 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\nAVISO DE LICITAÇÃO DA TOMADA DE PREÇOS Nº\\n005/2020\\n\\n\\nA Prefeitura Municipal de Princesa Isabel torna público que realizará\\natravés da Comissão Permanente de Licitação, sediada na Avenida\\nPresidente João Pessoa, S/N - Centro - Princesa Isabel - PB, às 09:00\\nhoras do dia 21 de Agosto de 2020, licitação modalidade Tomada de\\nPreços, do tipo menor preço, restrita à participação de Microempresas,\\nEmpresas de Pequeno Porte e Equiparados, para: Contratação de\\nempresa prestadora de serviço de engenharia para reforma de 04\\n(quatro) salas de aula na Escola Municipal Carlos Alberto de\\nMedeiros no Município de Princesa Isabel, conforme especificações\\nestabelecidas no Projeto Básico e seus complementos em Anexo.\\nRecursos: previstos no orçamento vigente. Fundamento legal: Lei\\nFederal nº 8.666/93; Lei Complementar nº 123/06; e legislação\\npertinente, consideradas as alterações posteriores das referidas\\nnormas. Informações: no horário das 08:00 as 12:00 horas dos dias\\núteis, no endereço supracitado. Telefone: (83) 34572419. E-mail:\\nLICITAPRINCESA2017@GMAIL.COM.Edital:\\nhttp://www.princesa.pb.gov.br/licitacoes; www.tce.pb.gov.br.\\n\\nPrincesa Isabel - PB, 04 de Agosto de 2020\\n\\nSILVINO ALBERTO FELIX ISIDIO\\nPresidente da Comissão\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\nCódigo Identificador:4F4571CC\",\n    \"data_publicacao\": \"2020-08-05\"\n}",
  "{\n    \"municipio\": \"SANTA CECÍLIA\",\n    \"id\": \"santa-cecilia\",\n    \"cabecalho\": \"Paraíba , 05 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2659 \",\n    \"texto\": \"Paraíba , 05 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2659 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SANTA CECÍLIA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00020/2020\\n\\nNos termos do relatório final apresentado pela Pregoeira Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00020/2020, que objetiva: Contratação de Empresa para\\nrealização de exames laboratoriais para a Secretaria Municipal de\\nSaúde do Município de Santa Cecília; HOMOLOGO o\\ncorrespondente procedimento licitatório em favor de:\\nLABORATÓRIO DE ANÁLISES CLINICAS CARLOS CHAGAS\\nLTDA - R$ 227.275,00.\\n\\nSanta Cecília - PB, 03 de Agosto de 2020\\n\\nROBERTO FLORENTINO PESSOA\\nPrefeito\\n\\nPublicado por:\\nRosiane Livramento da Silva Trindade\\n\\nCódigo Identificador:8C39B64C\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE CONTRATO - PREGÃO PRESENCIAL Nº\\n00020/2020\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 22\\n\\n\\nOBJETO: Contratação de Empresa para realização de exames\\nlaboratoriais para a Secretaria Municipal de Saúde do Município de\\nSanta Cecília. FUNDAMENTO LEGAL: Pregão Presencial nº\\n00020/2020. DOTAÇÃO: Recursos Próprios do Município de Santa\\nCecília: 07.007 FUNDO MUNICIPAL DE SAÚDE 10 301 0007\\n2023 MANUT. DO FUNDO MUNIC. DE SAÚDE 000255 3390\\nOUTROS SERVIÇOS DE TERCEIRO – PESSOA JURÍDICA 10\\n301 0007 2026 DESENVOLVER AS ATIVIDADES DO PAB\\n000255 3390 OUTROS SERVIÇOS DE TERCEIRO – PESSOA\\nJURÍDICA 10 301 0007 2028 AÇÕES DA MÉDIA E ALTA\\nCOMPLEXIDADE – MAC 000255 3390 OUTROS SERVIÇOS DE\\nTERCEIRO – PESSOA JURÍDICA. VIGÊNCIA: até o final do\\nexercício financeiro de 2020.PARTES CONTRATANTES: Prefeitura\\nMunicipal de Santa Cecília e: CT Nº 00067/2020 - 03.08.20 -\\nLABORATÓRIO DE ANÁLISES CLINICAS CARLOS CHAGAS\\nLTDA - R$ 227.275,00.\\n\\nPublicado por:\\nRosiane Livramento da Silva Trindade\\n\\nCódigo Identificador:04922E2B\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO - PREGÃO PRESENCIAL Nº\\n00024/2020\\n\\n\\nTorna público que fará realizar através da Pregoeira Oficial e Equipe\\nde Apoio, sediada na Av. Santa Cecília, 140 - Centro - Santa Cecília -\\nPB, às 09:30 horas do dia 20 de Agosto de 2020, licitação modalidade\\nPregão Presencial, do tipo menor preço, para: Contratação de\\npessoa(s) física(s) para locação de veículos diversos em atendimento\\ndas necessidades das secretarias do município de Santa Cecília–PB.\\nRecursos: previstos no orçamento vigente. Fundamento legal: Lei\\nFederal nº 10.520/02 e subsidiariamente a Lei Federal nº 8.666/93;\\nLei Complementar nº 123/06; Decreto Municipal nº 185/11; e\\nlegislação pertinente, consideradas as alterações posteriores das\\nreferidas normas. Informações: no horário das 08:00 as 12:00 horas\\ndos dias úteis, no endereço supracitado. Telefone: (083) 3642.1006.\\nE-mail: licitacao@santacecilia.gov.pb.br.Edital: www.tce.pb.gov.br.\\n\\nSanta Cecília - PB, 04 de Agosto de 2020\\n\\nROSIANE LIVRAMENTO DA SILVA TRINDADE\\nPregoeira Oficial\\n\\nPublicado por:\\nRosiane Livramento da Silva Trindade\\n\\nCódigo Identificador:45543F78\",\n    \"data_publicacao\": \"2020-08-05\"\n}",
  "{\n    \"municipio\": \"SÃO JOSÉ DO BREJO DO\",\n    \"id\": \"sao-jose-do-brejo-do\",\n    \"cabecalho\": \"Paraíba , 05 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2659 \",\n    \"texto\": \"Paraíba , 05 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2659 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SÃO JOSÉ DO BREJO DO\\nCRUZ\\n\\n\\nGABINETE DA PREFEITA\\n\\nDECRETO N° 653/2020\\n\\nDecreto n° 653/2020\\n\\n\\nRegulamenta a Lei Municipal nº. 381/2020, que Cria\\na Coordenadoria Municipal de Políticas Públicas para\\nas Mulheres e dá outras providências\\n\\n\\nA PREFEITA DO MUNICÍPIO DE SÃO JOSÉ DO BREJO DO\\nCRUZ - Estado da Paraíba, no uso de suas atribuições legais que lhe\\nsão conferidas pela Lei Orgânica Municipal, Constituição Federal, e\\ndemais normas legais pertinentes, DECRETA:\\n\\nCAPITULO I\\nDAS DISPOSIÇÕES INICIAIS\\n\\nArt. 1º. Este Decreto dispõe sobre a Política Municipal dos Direitos\\nda Mulher, estabelecendo diretrizes e normas gerais para o adequado\\ncumprimento das atribuições de cada um.\\n\\nCAPITULO II\\nDA POLÍTICA MUNICIPAL DOS DIREITOS DA MULHER\\n\\n\\nArt. 2º. O atendimento aos Direitos da Mulher, no âmbito municipal,\\nfar-se-á em cumprimento à Constituição Federal, à Lei Federal nº\\n11.340, de 07 de agosto de 2006 (Lei Maria da Penha), ao II Plano\\nNacional de Políticas para Mulheres, ao Pacto Nacional pelo\\nEnfrentamento à Violência contra as Mulheres, aos Pactos\\nInternacionais e demais legislações pertinentes aos direitos das\\nmulheres, em especial, observando-se os seguintes princípios:\\n\\nI – Igualdade e respeito à diversidade;\\nII – Equidade;\\nIII– Autonomia das Mulheres;\\nIV – Laicidade do Estado;\\nV – Universalidade das políticas públicas voltadas às mulheres;\\nVI – Justiça Social;\\nVII – Transparências dos atos políticos;\\nVIII – Participação e Controle Social.\\n\\nArt. 3º. O Município fica autorizado a criar programas e serviços a\\nque contemplem os princípios mencionados no artigo anterior,\\ninclusive, estabelecendo consórcio interestadual e intermunicipal, para\\no atendimento regionalizado, instituindo e mantendo entidades\\ngovernamentais de atendimento, assegurada a participação efetiva da\\nsociedade civil organizada.\\n.\\nParágrafo único. Os Programas serão classificados como de\\nProteção, Promoção e Defesa de Direitos da Mulher de acordo com:\\n\\nI – Plano Nacional de Políticas para as Mulheres;\\nII– Política Nacional de Abrigamento para Mulheres em situação de\\nViolência;\\nIII – Pacto Nacional pelo Enfrentamento à Violência Contras as\\nMulheres;\\nIV – Política de Enfrentamento a Violência contra as Mulheres na\\nárea rural;\\nV – Política de Oportunidades Iguais e Respeito às Diferenças;\\nVI – Plano Municipal de Políticas para Mulheres;\\nVII – Outras atividades determinadas pela Secretária da pasta;\\n\\nArt. 4º. A Política Municipal de Atendimento dos Direitos da Mulher\\nserá garantida através da Secretaria Municipal de Assistência Social, e\\noutros responsáveis, conforme legislação estadual e nacional\\naplicável.\\n\\nArt. 5. As despesas decorrentes deste Decreto correrão por conta de\\ndotações orçamentárias da Secretaria Municipal de Assistência Social.\\n\\nArt. 6º Este Decreto entra em vigor na data de sua publicação.\\n\\nRegistre-se, cumpra-se e publique-se.\\n\\nGabinete da Prefeita, aos 31 de julho de 2020\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nPublique-se e façam as devidas comunicações.\\n\\nPublicado por:\\nEliane Saraiva Cardoso Dantas\\n\\nCódigo Identificador:C20CEF4E\\n\\n\\nGABINETE DA PREFEITA\\n\\nEXTRATO DA AUTORIZAÇÃO DE COMPRA – DISPENSA Nº\\n035/2020\\n\\n\\nEXTRATO DA AUTORIZAÇÃO DE COMPRA\\nPROCESSO LICITATÓRIO nº 067/2020 – DISPENSA Nº 035/2020\\n\\nCONTRATANTE: MUNICÍPIO DE SÃO JOSÉ DO BREJO DO\\nCRUZ/ PB; CONTRATADA: JORGE RICARDO CABRAL ALVES\\n(CNPJ nº 13.349.047/0001-07); OBJETO: aquisição de equipamentos\\nde informática; PRAZO PARA ENTREGA: em até cinco (05) dias do\\nrecebimento da Autorização de Compra; DOTAÇÃO\\nORÇAMENTÁRIA: 02 04 04 123 0005 2007 0000 – Sec Mun. de\\nPlanejamento e Finanças; Elemento de despesa: 4.4.90.52 00 –\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 23\\n\\n\\nEquipamentos e Material Permanente; Fonte: 0.1.001/001.001;\\nVALOR GLOBAL: R$ 2.484,00 (dois mil quatrocentos e oitenta e\\nquatro reais); FUNDAMENTAÇÃO LEGAL: artigos 24, II da Lei N°\\n8.666/93.\\n\\nSão José do Brejo do Cruz/ PB, 03 de agosto de 2020.\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nGenilda Saraiva de Andrade\\n\\nCódigo Identificador:0758FC6D\\n\\n\\nGABINETE DA PREFEITA\\n\\nTERMO DE DISPENSA Nº 037/2020\\n\\nRef. Processo Licitatório nº 071/2020\\nInteressado: Secretaria Municipal de Saúde.\\nAssunto: CONTRATAÇÃO DIRETA PARA AQUISIÇÃO DE\\nEQUIPAMENTOS DE PROTEÇÃO INDIVIDUAL (EPI’S)\\nPARA PROFISSIONAIS DA SAÚDE NAS AÇÕES DE\\nENFRENTAMENTO A COVID19.\\n\\nTERMO DE DISPENSA Nº 037/2020\\n\\nAnalisando minuciosamente as peças que compõem o processo\\nadministrativo em questão, observei que foram atendidos os princípios\\nda legalidade, da probidade administrativa e do interesse público. De\\nacordo.\\nHOMOLOGO o processo sob referência e, em consequência,\\nADJUDICADO o objeto respectivo a empresa HOSP MEDICAL\\nDISTRIBUIDORA DE MATERIAL MÉDICO E HOSPITALAR\\n(CNPJ: 33.160.739/0001-10), com a importância global de R$ 978,16\\n(novecentos e setenta e oito reais e dezesseis centavos).\\nDETERMINO que se proceda, com DISPENSA DE LICITAÇÃO,\\ne fundamento na legislação temporária específica: a Lei Federal nº\\n13.979/2020 e Decreto Municipal n.º 634/2020, a\\nCONTRATAÇÃO DIRETA PARA AQUISIÇÃO DE\\nEQUIPAMENTOS DE PROTEÇÃO INDIVIDUAL (EPI’S)\\nPARA PROFISSIONAIS DA SAÚDE NAS AÇÕES DE\\nENFRENTAMENTO A COVID19, a fim de atender, nos termos da\\nSolicitação Inicial, as necessidades e demandas do Município de São\\nJosé do Brejo do Cruz/ PB.\\nDETERMINO que se dê publicidade na forma regulamentar e, em\\nseguida, encaminhe-se o processo ao setor competente para as\\nprovidências de estilo.\\n\\nSão José do Brejo do Cruz/ PB, 04 de agosto de 2020.\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nGenilda Saraiva de Andrade\\n\\nCódigo Identificador:A777BDAF\\n\\n\\nGABINETE DA PREFEITA\\n\\nEXTRATO DA AUTORIZAÇÃO DE COMPRA - DISPENSA Nº\\n037/2020\\n\\n\\nEXTRATO DA AUTORIZAÇÃO DE COMPRA\\nPROCESSO LICITATÓRIO nº 071/2020 – DISPENSA Nº\\n037/2020\\n\\nCONTRATANTE: MUNICÍPIO DE SÃO JOSÉ DO BREJO DO\\nCRUZ/ PB; CONTRATADA: HOSP MEDICAL DISTRIBUIDORA\\nDE MATERIAL MEDICO E HOSPITALAR (CNPJ:\\n33.160.739/0001-10); OBJETO: aquisição de equipamentos de\\nproteção individual (epi’s) para profissionais da saúde nas ações de\\nenfrentamento a COVID19; PRAZO PARA ENTREGA: em até cinco\\n(05) dias do recebimento da AC; DOTAÇÃO ORÇAMENTARIA: 02\\n13 10 122 0015 2104 0000 MANUTENÇÃO DA SECRETARIA\\nMUNICIPAL DE SAÚDE; ELEMENTO DE DESPESA:\\n3.3.90.30.00MATERIAL DE CONSUMO; FONTES:\\n0.1.530/001.530; 0.1.211/300.211; DOTAÇÃO ORÇAMENTARIA:\\n\\n02 13 10 301 0048 2036 0000 MANUTENÇÃO DA UNIDADE\\nBÁSICA DE SAÚDE – UBS; ELEMENTO DE DESPESA:\\n3.3.90.30.00MATERIAL DE CONSUMO; FONTES:\\n0.1.211/300.211; 0.1.214/300.214; 0.1.211/300.250; DOTAÇÃO\\nORÇAMENTARIA: 02 13 10 301 0048 2109 0000 MANUTENÇÃO\\nDO PACS - AGENTES COM. SAUDE; ELEMENTO DE\\nDESPESA: 3.3.90.30.00MATERIAL DE CONSUMO; FONTES:\\n0.1.214/300.214; DOTAÇÃO ORÇAMENTARIA: 02 13 10 304\\n0048 2148 0000 VIGILANCIA SANITÁRIA; ELEMENTO DE\\nDESPESA: 3.3.90.30.00MATERIAL DE CONSUMO; FONTES:\\n0.1.214/300.214; DOTAÇÃO ORÇAMENTARIA: 02 13 10 305\\n0048 2038 0000 PREV. E COMB.A DOENÇAS\\nEPIDEMIOLÓGICAS; ELEMENTO DE DESPESA:\\n3.3.90.30.00MATERIAL DE CONSUMO; FONTES:\\n0.1.214/300.214; DOTAÇÃO ORÇAMENTARIA: 02 13 10 122\\n0051 2011 0000 MANUTENÇÃO DA ATENÇÃO\\nESPECIALIZADA EM SAÚDE AO EM SAÚDE AO\\nENFRENTAMENTO AO COVID 19; ELEMENTO DE DESPESA:\\n3.3.90.30.00MATERIAL DE CONSUMO; FONTES:\\n0.2.001/340.211; 0.2.214/340.214; DOTAÇÃO ORÇAMENTARIA:\\n02 12 10 305 0050 2008 0000 MANUTENÇÃO DA ATENÇÃO\\nPRIMÁRIA AO ENFRENTAMENTO DA COVID 19; ELEMENTO\\nDE DESPESA: 3.3.90.30.00MATERIAL DE CONSUMO; FONTES:\\n0.2.214/340.214; 0.2.214/340.214; VALOR GLOBAL: R$ 978,16\\n(novecentos e setenta e oito reais e dezesseis centavos);\\nFUNDAMENTAÇÃO LEGAL: legislação temporária específica:\\na Lei Federal nº 13.979/2020 e Decreto Municipal n.º 634/2020.\\n\\nSão José do Brejo do Cruz/ PB, 04 de agosto de 2020.\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\n\\nPublicado por:\\nGenilda Saraiva de Andrade\\n\\nCódigo Identificador:80E1699A\\n\\n\\nGABINETE DA PREFEITA\\n\\nTERMO DE RATIFICAÇÃO DE INEXIGIBILIDADE Nº\\n008/2020\\n\\n\\nRef. CREDENCIAMENTO Nº 002/2020 – PROCESSO\\nLICITATÓRIO n° 029/2020\\nINTERESSADO: Secretaria Municipal de Administração\\nASSUNTO: Credenciamento para execução de serviços de\\npedreiro.\\n\\nTERMO DE RATIFICAÇÃO DE INEXIGIBILIDADE Nº\\n008/2020\\n\\nDe acordo.\\n\\nDiante da análise técnica da Comissão Permanente de Licitação deste\\nMunicípio e do Parecer favorável emitido pela Assessoria Jurídica\\ndeste Município, DETERMINO que se proceda, com\\nINEXIGIBILIDADE DE LICITAÇÃO, o Credenciamento para\\nexecução de serviços de pedreiro junto a Empresa JOÃO PAULO\\nBENEVIDES BATISTA 07974538490 e aos Senhores:\\nFRANCISCO FERNANDES FILHO (CPF Nº 036.308.874-14) e\\nFRANCISCO DE ASSIS DE OLIVEIRA (CPF Nº 080.927.057-\\n98).\\n\\nEm respeito ao disposto no art. 26 da Lei nº 8.666/93, RATIFICO a\\npresente INEXIGIBILIDADE DE LICITAÇÃO, realizada com\\nfundamento no art. 25, caput da supracitada lei e, em consequência,\\ndetermino a Contratação da Empresa JOÃO PAULO BENEVIDES\\nBATISTA 07974538490 e dos Senhores: FRANCISCO\\nFERNANDES FILHO (CPF Nº 036.308.874-14) e FRANCISCO\\nDE ASSIS DE OLIVEIRA (CPF Nº 080.927.057-98), através de\\nTERMO DE CREDENCIAMENTO.\\n\\nSão José do Brejo do Cruz/ PB, 04 de agosto de 2020.\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 24\\n\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nGenilda Saraiva de Andrade\\n\\nCódigo Identificador:3FB1FB4B\",\n    \"data_publicacao\": \"2020-08-05\"\n}",
  "{\n    \"municipio\": \"SAPÉ\",\n    \"id\": \"sape\",\n    \"cabecalho\": \"Paraíba , 05 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2659 \",\n    \"texto\": \"Paraíba , 05 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2659 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\nCPL\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - DISPENSA Nº\\nDV00005/2020\\n\\n\\nFUNDO MUNICIPAL DE PROMOCÃO E ASSISTÊNCIA\\nSOCIAL DE SAPÉ\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - DISPENSA Nº\\nDV00005/2020\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Dispensa de Licitação nº DV00005/2020, que\\nobjetiva: Execução dos serviços de reforma e ampliação de um Centro\\nde Convivência e Fortalecimento de Vínculos SCFV, na Zona Rural\\ndeste Município – Unidade de Inhauá; RATIFICO o correspondente\\nprocedimento e ADJUDICO o seu objeto a: HUMBERTO\\nRAMALHO TRIGUEIRO MENDES - R$ 29.856,27.\\n\\nSapé - PB, 04 de Agosto de 2020\\n\\nWIVIANE EUGÊNIA PAIVA\\nSecretária\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:AA6D6E35\\n\\n\\nCPL\\n\\nGESTOR E FISCAL DO CONTRATO - DISPENSA Nº\\nDV00005/2020\\n\\n\\nFUNDO MUNICIPAL DE PROMOCÃO E ASSISTÊNCIA\\nSOCIAL DE SAPÉ\\n\\nGESTOR E FISCAL DO CONTRATO - DISPENSA Nº\\nDV00005/2020\\nNos termos da norma vigente e observado o disposto no respectivo\\nprocesso, que objetiva: Execução dos serviços de reforma e ampliação\\nde um Centro de Convivência e Fortalecimento de Vínculos SCFV, na\\nZona Rural deste Município – Unidade de Inhauá; DESIGNO os\\nservidores Paulo Roberto Elias da Nóbrega, Assessor Técnico, como\\nGestor; e Patrícia Eugênia Paiva da Silva, Chefe de Gabinete, para\\nFiscal, do contrato decorrente da Dispensa de Licitação nº\\nDV00005/2020, especialmente para acompanhar e fiscalizar a\\nexecução do referido contrato, respectivamente.\\n\\nSapé - PB, 04 de Agosto de 2020\\n\\nWIVIANE EUGÊNIA PAIVA\\nSecretária\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:8CD21DF4\\n\\n\\nCPL\\n\\nEXTRATO DE DISPENSA DE LICITAÇÃO\\n\\nFUNDO MUNICIPAL DE PROMOCÃO E ASSISTÊNCIA\\nSOCIAL DE SAPÉ\\n\\nEXTRATO DE DISPENSA DE LICITAÇÃO\\nPROCESSO: Exposição de Motivos nº DV00005/2020. OBJETO:\\nExecução dos serviços de reforma e ampliação de um Centro de\\nConvivência e Fortalecimento de Vínculos SCFV, na Zona Rural\\ndeste Município – Unidade de Inhauá. FUNDAMENTO LEGAL: Art.\\n24, inciso I, da Lei Federal nº 8.666/93 e suas alterações.\\n\\nAUTORIZAÇÃO: Secretaria de Desenvolvimento Social..\\nRATIFICAÇÃO: Secretária, em 04/08/2020.\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:DDB4D8ED\\n\\n\\nCPL\\n\\nEXTRATO DE CONTRATO\\n\\nFUNDO MUNICIPAL DE PROMOCÃO E ASSISTÊNCIA\\nSOCIAL DE SAPÉ\\n\\nEXTRATO DE CONTRATO\\nOBJETO: Execução dos serviços de reforma e ampliação de um\\nCentro de Convivência e Fortalecimento de Vínculos SCFV, na Zona\\nRural deste Município – Unidade de Inhauá. FUNDAMENTO\\nLEGAL: Dispensa de Licitação nº DV00005/2020. DOTAÇÃO:\\nRecursos Próprios do Fundo Municipal de Promoção e A. Social:\\n10.00 – FMAS Desenvolvimento Social. 08.244.3008.1058 –\\nConstruir/Reformar Prédios de Programas Sociais. 4490.51.01 –\\nObras e Instalações. VIGÊNCIA: até o final do exercício financeiro\\nde 2020.PARTES CONTRATANTES: Fundo Municipal de\\nPromocão e Assistência Social de Sapé e: CT Nº 00020/2020 -\\n04.08.20 - HUMBERTO RAMALHO TRIGUEIRO MENDES - R$\\n29.856,27.\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:555ADAAB\\n\\n\\nCPL\\n\\nRESULTADO FASE HABILITAÇÃO - TOMADA DE PREÇOS\\nNº 009/20\\n\\n\\nRESULTADO FASE HABILITAÇÃO - TOMADA DE PREÇOS Nº\\n009/20\\n\\nOBJETO: Execução dos serviços de pavimentação em\\nparalelepípedos de quatro ruas, neste Município. EMPRESAS\\nHABILITADAS: AS Construções Eireli - ME; Catão Bongiovi\\nComércio e Serviços Eireli - ME; Construtora Imperial Eireli - ME;\\nFM Serviços Ltda. - ME; Pacto Construções Eireli - ME; Power Solar\\nSoluções em Energia Renovável Ltda. - EPP; e Severino Olegário da\\nSilva Neto - ME. EMPRESAS INABILITADAS: Não houve licitante\\ninabilitado. A CPL comunica que a sessão pública para abertura dos\\nenvelopes Proposta de Preços será realizada no dia 17.08.20, às 08:00\\nhoras, no mesmo local da primeira reunião. Maiores informações e\\nvistas ao processo, poderão ser obtidas junto a Comissão Permanente\\nde Licitação, em sua sede, na Rua Orcine Fernandes, s/nº - Centro -\\nSapé - PB, no horário das 08:00 às 12:00 dos dias úteis.\\n\\nSapé - PB, 04 de agosto de 2020.\\n\\nMARCELO DE SOUZA PEREIRA\\nPresidente da CPL\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:CCC3E2ED\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO DE SAPÉ\\n\\n30º EDITAL DE CONVOCAÇÃO COM PRAZO DE 30 DIAS\\n\\nA Prefeitura Municipal de Sapé, tendo em vista a aprovação em\\nConcurso Público de Provas e Títulos, convoca os\\naprovados/classificados para os cargos abaixo relacionados nos\\ntermos do resultado do Relatório Final de classificação publicado no\\nDiário Oficial dos Municípios em 26/09/2016.\\n\\nPROFESSOR DE EDUCAÇÃO BÁSICA I (ZONA RURAL)\\n(CR)\\n\\nORDEM DE\\nCLASSIFICAÇÃO\\n\\nNOME\\n\\n2º Luiz Eduardo Oliveira de Lima\\n\\n\\nOBSERVAÇÕES:\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 25\\n\\n\\nOs Candidatos devem comparecer para inspeção da Junta Médica as\\nquartas-feiras, a partir das 8h, no prédio do Mel Shopping, sito á rua:\\nOrcine Fernandes, s/n -Centro, para exames e à Secretaria de\\nAdministração e Recursos Humanos, das 8h às 13h, no prédio da\\nPrefeitura, com os seguintes documentos autenticados:\\n\\n1- Identidade e CPF;\\n2- Certidão Negativa de Serviço Estadual e Municipal – Secretaria de\\nAdministração do Estado (Centro Administrativo) e Prefeitura\\nMunicipal de João Pessoa-Pb\\n3-Título de Eleitor – com comprovante da última Eleição;\\n4-Documento Militar ou equivalente (homem);\\n5-Carteira de Trabalho;\\n6-PIS/PASEP;\\n7-Comprovante de Escolaridade com Registro no Conselho de Classe\\nse for o caso;\\n8-02 fotos 3x4;\\n9-Registro de Nascimento ou Casamento;\\n\\n10- Certidão de Nascimento de filhos de até 14 anos;\\n11-Número de conta – BRADESCO;\\n12-Comprovante de Residência.\\n13-Última declaração de Imposto de Renda apresentada á Secretaria\\nda Receita Federal, com as devidas atualizações eou complementares\\nou, no caso de o nomeado não ser declarante, declaração firmada por\\nele próprio, nos termos da Lei nº 8.42992, caso tenha feito tal\\ndeclaração;\\n\\nDocumentos Originais:\\n\\n1-Atestado de Sanidade Mental;\\n2-Certidão Negativa de Vinculo Empregatício Estadual e Municipal –\\nSecretaria de Administração do Estado – Centro Administrativo,\\nPrefeitura Municipal de João Pessoa;\\n3- Certidão Federal e Estadual de Antecedentes Criminais;\\n4-Resultado dos exames da Junta Médica.\\n\\nSapé, 03 de agosto de 2020.\\n\\nMARIA DAS GRAÇAS FELICIANO DE MEDEIROS\\nSecretária de Administração e Recursos Humanos\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:6F788CE3\",\n    \"data_publicacao\": \"2020-08-05\"\n}",
  "{\n    \"municipio\": \"SOLEDADE\",\n    \"id\": \"soledade\",\n    \"cabecalho\": \"Paraíba , 05 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2659 \",\n    \"texto\": \"Paraíba , 05 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2659 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SOLEDADE\\n\\n\\nCAMARA MUNICIPAL DE SOLEDADE\\nDECRETO LEGISLATIVO Nº 011/2020\\n\\n\\nDECRETO LEGISLATIVO Nº 011/2020.\\n\\n\\nDISPÕE SOBRE A CONCESSÃO DE MEDALHA\\nDE HONRA AO MÉRITO“PADRE IBIAPINA”E\\nDÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\nA CÂMARAMUNICIPAL DE VEREADORES DE SOLEDADE -\\nPB, CASA CONSELHEIRO JOSÉ DE OSÓRIO DA\\nNÓBREGA,no uso de suas atribuições legais, Conforme a Resolução\\nnº 005, de 21 de outubro de 1997 (Regimento Interno), faz saber que o\\nPlenário aprovou e fica promulgado o presente Decreto Legislativo.\\nArt. 1º- Fica concedido ao Ilustríssimo SenhorAROLDO MARTINS\\nSAMPAIO,A MEDALHA DE HONRA AO MÉRITO “PADRE\\nIBIAPINA”, em reconhecimento aos relevantes serviços prestados a\\neste Município.\\nArt. 2º- Este Decreto entra em vigor na data de sua publicação.\\nArt. 3º- Revogam-se as disposições em contrário.\\n\\nGabinete da Mesa Diretora da Câmara Municipal de Vereadores de\\nSoledade/PB, 03 de agosto de 2020.\\n\\nJOSÉ ALVES DE MIRANDA NETO\\nPresidente\\n\\nREGINALDO GOMES FALCÃO\\n1º Secretário\\n\\nOSÓRIO GUEDES POLICARPO NETO\\n2º Secretário\\n\\nPublicado por:\\nJosé Alves de Miranda Neto\\n\\nCódigo Identificador:C557D063\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 0135/2020, DE 04 DE AGOSTO DE 2020.\\n\\nO Prefeito Municipal de Soledade, Estado da Paraíba, no uso de\\nsuas atribuições que lhe confere o art. 82 da Lei Orgânica do\\nMunicípio e de acordo o disposto na Lei nº 538/2020, que dispõe\\nsobre a estrutura organizacional básica da Prefeitura Municipal de\\nSoledade e dá providências correlatas,\\nResolve:\\nArt. 1º Nomear Deuzalino Couto Mota do cargo em comissão de\\nChefe do Departamento de Promoções e Eventos Esportivos,\\nsímbolo CHED, com lotação na Secretaria Municipal de Esporte e\\nTurismo, da Estrutura Organizacional da Prefeitura Municipal de\\nSoledade.\\nArt. 2º Esta Portaria entra em vigor na data da sua publicação,\\nretroagindo seus efeitos ao dia 03 de agosto de 2020, ficando\\nrevogada as disposições em contrário.\\n\\nRegistre-se e publique-se.\\n\\nSoledade, 04 de agosto de 2020.\\n\\nGERALDO MOURA RAMOS\\nPrefeito\\n\\nPublicado por:\\nGuilherme Luiz Araújo Souto Gonzaga Batista\\n\\nCódigo Identificador:02F68C03\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 0136/2020, DE 04 DE AGOSTO DE 2020.\\n\\nO Prefeito Municipal de Soledade, Estado da Paraíba, no uso de\\nsuas atribuições que lhe confere o art. 82 da Lei Orgânica do\\nMunicípio e de acordo o disposto na Lei nº 538/2020, que dispõe\\nsobre a Estrutura Organizacional Básica da Prefeitura Municipal de\\nSoledade e dá providências correlatas,\\nResolve:\\nArt. 1º Nomear Márcio de Souto Marques Filho do cargo em\\ncomissão de Assessor Especial I, símbolo ASSE-I, com lotação na\\nSecretaria Municipal de Educação e Cultura, da Estrutura\\nOrganizacional da Prefeitura Municipal de Soledade.\\nArt. 2º Esta Portaria entra em vigor na data da sua publicação,\\nretroagindo seus efeitos ao dia 03 de agosto de 2020, ficando\\nrevogada as disposições em contrário.\\n\\nRegistre-se e publique-se.\\n\\nSoledade, 04 de agosto de 2020.\\n\\nGERALDO MOURA RAMOS\\nPrefeito\\n\\nPublicado por:\\nGuilherme Luiz Araújo Souto Gonzaga Batista\\n\\nCódigo Identificador:05653CC5\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 0137/2020, DE 04 DE AGOSTO DE 2020.\\n\\nO Prefeito Municipal de Soledade, Estado da Paraíba, no uso de\\nsuas atribuições que lhe confere o art. 82 da Lei Orgânica do\\nMunicípio e de acordo o disposto na Lei nº 538/2020, que dispõe\\nsobre a Estrutura Organizacional Básica da Prefeitura Municipal de\\nSoledade e dá providências correlatas,\\nResolve:\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 26\\n\\n\\nArt. 1º Nomear Raphael de Almeida Pimentel do cargo em\\ncomissão de Assessor Especial I, símbolo ASSE-I, com lotação na\\nSecretaria Municipal de Meio de Ambiente, da Estrutura\\nOrganizacional da Prefeitura Municipal de Soledade.\\nArt. 2º Esta Portaria entra em vigor na data da sua publicação,\\nretroagindo seus efeitos ao dia 03 de agosto de 2020, ficando\\nrevogada as disposições em contrário.\\n\\nRegistre-se e publique-se.\\n\\nSoledade, 04 de agosto de 2020.\\n\\nGERALDO MOURA RAMOS\\nPrefeito\\n\\nPublicado por:\\nGuilherme Luiz Araújo Souto Gonzaga Batista\\n\\nCódigo Identificador:FCF0822B\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\n\\nEXTRATO DE ADITIVO\\n\\nOBJETO: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA NA\\nPRESTAÇÃO DE SERVIÇO DE LOCAÇÃO DE VEÍCULOS,\\nPARA ATENDER A SECRETARIA DE ADMINISTRAÇÃO, NO\\nMUNICÍPIO DE SOLEDADE - PB. FUNDAMENTO LEGAL:\\nAdesão a Registro de Preço nº AD00007/2019. ADITAMENTO: Dar\\ncontinuidade a execução do objeto contratado. PARTES\\nCONTRATANTES: Prefeitura Municipal de Soledade e: CT Nº\\n00092/2019 - Leonardo Fonseca Ribeiro - CNPJ: 09.508.579/0001-72\\n- 1º Aditivo - prorroga o prazo até o final do exercício financeiro de\\n2020. ASSINATURA: 04.08.20\\n\\nPublicado por:\\nRafael Luiz José Araújo Souto Batista\\n\\nCódigo Identificador:24E4611B\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\n\\nEXTRATO DE ADITIVO\\n\\nOBJETO: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA NA\\nPRESTAÇÃO DE SERVIÇOS DE TRANSPORTES MEDIANTE A\\nLOCAÇÃO DE VEÍCULOS, PARA ATENDER AS\\nNECESSIDADES DA PREFEITURA MUNICIPAL DE\\nSOLEDADE - PB. FUNDAMENTO LEGAL: Adesão a Registro de\\nPreço nº AD00008/2019. ADITAMENTO: Dar continuidade a\\nexecução do objeto contratado. PARTES CONTRATANTES:\\nPrefeitura Municipal de Soledade e: CT Nº 00093/2019 - Leonardo\\nFonseca Ribeiro - CNPJ: 09.508.579/0001-72 - 1º Aditivo - prorroga\\no prazo até o final do exercício financeiro de 2020. ASSINATURA:\\n04.08.20\\n\\nPublicado por:\\nRafael Luiz José Araújo Souto Batista\\n\\nCódigo Identificador:6080E379\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\n\\nHOMOLOGAÇÃO E ADJUDICAÇÃO - TOMADA DE\\nPREÇOS Nº 00004/2020\\n\\n\\nNos termos do relatório final apresentado pela Comissão Permanente\\nde Licitação e observado o parecer da Assessoria Jurídica, referente a\\nTomada de Preços nº 00004/2020, que objetiva: PASSAGEM\\nMOLHADA DE LIGAÇÃO ENTRE OS BAIRROS CHICO\\nPEREIRA E CENTRO NO RIO SANTA TEREZA, MUNICÍPIO DE\\nSOLEDADE–PB; HOMOLOGO o correspondente procedimento\\nlicitatório e ADJUDICO o seu objeto a: JNA CONSTRUCOES E\\nCOMERCIO LTDA – ME - R$ 115.748,46.\\n\\nSoledade - PB, 04 de Agosto de 2020\\n\\nGERALDO MOURA RAMOS\\nPrefeito\\n\\nPublicado por:\\nRafael Luiz José Araújo Souto Batista\\n\\nCódigo Identificador:332D7F38\\n\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\nGESTOR E FISCAL DO CONTRATO - TOMADA DE PREÇOS\\n\\nNº 00004/2020\\n\\nNos termos da norma vigente e observado o disposto no respectivo\\nprocesso, que objetiva: PASSAGEM MOLHADA DE LIGAÇÃO\\nENTRE OS BAIRROS CHICO PEREIRA E CENTRO NO RIO\\nSANTA TEREZA, MUNICÍPIO DE SOLEDADE–PB; DESIGNO os\\nservidores Júlio Cezar de Vasconcelos Garcia, Secretário de\\nInfraestrutura, como Gestor; e Gilvanira Maria Gomes Lucena\\nSampaio, Controladora Geral, para Fiscal, do contrato decorrente da\\nlicitação, modalidade Tomada de Preços nº 00004/2020,\\nespecialmente para acompanhar e fiscalizar a execução do referido\\ncontrato, respectivamente.\\n\\nSoledade - PB, 04 de Agosto de 2020\\n\\nGERALDO MOURA RAMOS\\nPrefeito\\n\\nPublicado por:\\nRafael Luiz José Araújo Souto Batista\\n\\nCódigo Identificador:04B8F93B\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\n\\nCONVOCAÇÃO PARA ASSINAR CONTRATO\\n\\nPROCESSO: Tomada de Preços nº 00004/2020. OBJETO: Passagem\\nMolhada de Ligação Entre os Bairros Chico Pereira e Centro No Rio\\nSanta Tereza, Município de Soledade–pb. NOTIFICAÇÃO:\\nConvocamos a seguinte empresa para no prazo de 05 (cinco) dias\\nconsecutivos, considerado o próximo dia útil a partir desta publicação,\\ncomparecer junto a Comissão Permanente de Licitação objetivando a\\nassinatura do respectivo contrato, sob pena de incidência da\\ncominação prevista no Art. 81, da Lei Federal nº 8.666/93 e suas\\nalterações posteriores: Jna Construções e Comercio Ltda - ME - CNPJ\\n10.402.165/0001-43. INFORMAÇÕES: na sede da CPL, Rua José\\nFrancisco de Araújo, 62 - Centro - Centro Administrativo - Soledade -\\nPB, no horário das 07:00 as 13:00 horas dos dias úteis. Telefone:\\n(083) 3383-1725/1094.\\n\\nSoledade - PB, 05 de Agosto de 2020\\n\\nRAFAEL LUIZ JOSÉ ARAÚJO SOUTO BATISTA\\nPresidente da Comissão\\n\\nPublicado por:\\nRafael Luiz José Araújo Souto Batista\\n\\nCódigo Identificador:808AEBA8\",\n    \"data_publicacao\": \"2020-08-05\"\n}",
  "{\n    \"municipio\": \"TAVARES\",\n    \"id\": \"tavares\",\n    \"cabecalho\": \"Paraíba , 05 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2659 \",\n    \"texto\": \"Paraíba , 05 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2659 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE TAVARES\\n\\n\\nGABINETE DO PREFEITO\\n\\nTERMO DE HOMOLOGAÇÃO\\n\\nPREGÃO PRESENCIAL Nº 27/2020\\n\\nTERMO DE HOMOLOGAÇÃO\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nTAVARES, Estado da Paraíba, usando de suas atribuições legais e de\\nconformidade com o que dispõe as Leis de nº 8.666 de 21 de junho de\\n1993, e suas alterações posteriores e a Lei n.º 10.520/2002 resolve\\nHOMOLOGAR a decisão do Pregoeiro, ao Processo Licitatório na\\nmodalidade PREGÃO PRESENCIAL Nº 27/2020, objetivando a\\nContratação de Empresa para Prestação de Serviços automotivos para\\nmanutenção e conservação da frota de veículos próprios e máquinas\\npesadas da Prefeitura de Tavares – PB, em favor de FELIPE\\nFRAGOSO MARIANO 05056374482, inscrita no CNPJ sob o n.º\\n36.925.679/0001-77, com sede na Rua João Rodrigues de Almeida,\\nn.º 10, Bairro São Sebastião, Tavares – PB, CEP: 58.753-000,\\nrepresentada pelo Sr. FELIPE FRAGOSO MARIANO, portador do\\nCPF: 050.563.744-82 e RG: 2799556 SSP/PB, residente e domiciliado\\nna Cidade de Tavares, venceu o item 01 pelo valor de R$ 2.800,00\\n(Dois Mil e Oitocentos Reais) mensais, perfazendo o valor global de\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 27\\n\\n\\nR$ 14.000,00 (Quatorze Mil Reais), pelo período da contratação de\\n05 meses e JOSÉ AILTON BARBOSA LIMA 08661224861,\\ninscrita no CNPJ sob o n.º 37.019.243/0001-81, com sede na Rua\\nSeverino Félix, n.º 1108, Bairro Centro, Tavares – PB, CEP: 58.753-\\n000, representada pelo Sr. JOSÉ AILTON BARBOSA LIMA,\\nportador do CPF: 086.612.248-61 e RG: 20864298 SSP/SP, residente\\ne domiciliado na Cidade de Tavares, venceu o item 02 pelo valor de\\nR$ 2.800,00 (Dois Mil e Oitocentos Reais) mensais, perfazendo o\\nvalor global de R$ 14.000,00 (Quatorze Mil Reais), conforme\\nanalise da proposta apresentada.\\n\\nTavares – PB, em 03 de agosto de 2020.\\n\\nAILTON NIXON SUASSUNA PORTO\\nPrefeito Constitucional\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:6D926764\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DO CONTRATO\\n\\n\\nEXTRATO DO CONTRATO N.º 145/2020\\n\\nPREGÃO PRESENCIAL N.º 27/2020\\n\\nPARTES: PREFEITURA MUNICIPAL DE TAVARES – PB,\\nCNPJ: 08.944.092/0001-70 e FELIPE FRAGOSO MARIANO\\n05056374482, inscrita no CNPJ sob o n.º 36.925.679/0001-77.\\n\\nOBJETO: Contratação de Empresa para Prestação de Serviços\\nautomotivos para manutenção e conservação da frota de veículos\\npróprios e locados da Prefeitura de Tavares – PB.\\n\\nFONTE DE RECURSO: O pagamento das despesas referente a\\nexecução da prestação de serviços para atender o empenhamento será\\npago com recursos da prefeitura de Tavares - PB, em conformidade\\ncom o art. 24, inciso II da Lei 8.666/93 e alterações posteriores, sendo\\nque o pagamento será efetuado através da DOTAÇÃO\\nORÇAMENTÁRIA: 20.100 – GABINETE DO PREFEITO - 04\\n122 3002 2004– Manutenção das Atividades de Administração do\\nGabinete do Prefeito – GAPRE; ELEMENTO DE DESPESA –\\nELEMENTO DE DESPESA – 33.90.39, Outros Serviços de\\nTerceiros Pessoa Jurídica; 20.200 – FUNDO MUNICIPAL DE\\nASSISTÊNCIA SOCIAL – 08 244 3015 2008 Manut. Ativ. IGDBF\\n- Cadastro Bolsa Família - ELEMENTO DE DESPESA – -\\nELEMENTO DE DESPESA – 33.90.39, Outros Serviços de\\nTerceiros Pessoa Jurídica; 08 243 3015 2007 Manutenção\\nAtividades do Centro de Serviços de Convivência e\\nFortalecimento de Vínculos - ELEMENTO DE DESPESA – -\\nELEMENTO DE DESPESA – 33.90.39, Outros Serviços de\\nTerceiros Pessoa Jurídica; 08 244 3015 2009 Manter o Piso Básico\\nFixo - CRAS – FNAS - ELEMENTO DE DESPESA – 33.90.30 -\\nELEMENTO DE DESPESA – 33.90.39, Outros Serviços de\\nTerceiros Pessoa Jurídica, Material de Consumo; 08 244 3015 2010\\nManut. de Outros Prog. Ação Social – FNAS - ELEMENTO DE\\nDESPESA – - ELEMENTO DE DESPESA – 33.90.39, Outros\\nServiços de Terceiros Pessoa Jurídica; 08 244 3015 2011 Indice de\\nGestão Descentralizada do SUAS - IGD-SUAS - ELEMENTO DE\\nDESPESA – - ELEMENTO DE DESPESA – 33.90.39, Outros\\nServiços de Terceiros Pessoa Jurídica; 08 244 3015 2012 Programa\\nPrimeira Infância no SUAS– Criança Feliz FNAS - ELEMENTO\\nDE DESPESA – - ELEMENTO DE DESPESA – 33.90.39, Outros\\nServiços de Terceiros Pessoa Jurídica ; 20.300 – SECRETARIA DE\\nADMINISTRAÇÃO - 04 122 3002 2019 – Manutenção das\\nAtividades da Secretaria de Administração; ELEMENTO DE\\nDESPESA – - ELEMENTO DE DESPESA – 33.90.39, Outros\\nServiços de Terceiros Pessoa Jurídica; 20.400 – SECRETARIA DE\\nFINANÇAS ORÇAMENTO E CONTABILIDADE - 04 123 3002\\n2023 – Manutenção das Atividades da Secretaria de Finanças\\nOrçamento e Contabilidade; ELEMENTO DE DESPESA – -\\nELEMENTO DE DESPESA – 33.90.39, Outros Serviços de\\nTerceiros Pessoa Jurídica; 20.500 – SECRETARIA DE\\nCONTROLE INTERNO - 04 04 124 3002 2026 MANTER AS\\n\\nATIVIDADES DA SECRETARIA DE CONTROLE INTERNO;\\nELEMENTO DE DESPESA – - ELEMENTO DE DESPESA –\\n33.90.39, Outros Serviços de Terceiros Pessoa Jurídica; 20.600 –\\nSECRETARIA DE EDUCAÇÃO – 12 361 3006 2029 Manter o\\nEnsino Fundamental - Outras Despesas 40% - ELEMENTO DE\\nDESPESA – - ELEMENTO DE DESPESA – 33.90.39, Outros\\nServiços de Terceiros Pessoa Jurídica; 12 361 3006 2031 Manter o\\nEns. Fundamental - Outras Despesas MDE - ELEMENTO DE\\nDESPESA – - ELEMENTO DE DESPESA – 33.90.39, Outros\\nServiços de Terceiros Pessoa Jurídica; 12 361 3006 2032 Manter o\\nTransporte Escolar – MDE - ELEMENTO DE DESPESA – -\\nELEMENTO DE DESPESA – 33.90.39, Outros Serviços de\\nTerceiros Pessoa Jurídica; 12 361 3006 2033 Manter o Programa do\\nPNATE – FNDE - ELEMENTO DE DESPESA – - ELEMENTO\\nDE DESPESA – 33.90.39, Outros Serviços de Terceiros Pessoa\\nJurídica; 12 361 3006 2035 Manter o Prog. do Salário Educação –\\nFNDE - ELEMENTO DE DESPESA – - ELEMENTO DE\\nDESPESA – 33.90.39, Outros Serviços de Terceiros Pessoa Jurídica;\\n12 361 3006 2036 Manter Outros Programas do FNDE -\\nELEMENTO DE DESPESA – - ELEMENTO DE DESPESA –\\n33.90.39, Outros Serviços de Terceiros Pessoa Jurídica; 12 365 3006\\n2040 Manter a Educação Infantil – FNDE - ELEMENTO DE\\nDESPESA – - ELEMENTO DE DESPESA – 33.90.39, Outros\\nServiços de Terceiros Pessoa Jurídica; 12 366 3006 2037 Manter o\\nEnsino de Jovens e Adultos – FNDE - ELEMENTO DE\\nDESPESA – - ELEMENTO DE DESPESA – 33.90.39, Outros\\nServiços de Terceiros Pessoa Jurídica; 12 366 3006 2038 Manter o\\nEnsino de Jovens e Adultos – MDE - ELEMENTO DE DESPESA\\n– - ELEMENTO DE DESPESA – 33.90.39, Outros Serviços de\\nTerceiros Pessoa Jurídica; 12 361 3006 2046 Manter o Programa\\nTransporte Escolar Estadual - ELEMENTO DE DESPESA – -\\nELEMENTO DE DESPESA – 33.90.39, Outros Serviços de\\nTerceiros Pessoa Jurídica; 12 364 3006 2050 Manter o Transporte\\nEscolar Universitário - ELEMENTO DE DESPESA – -\\nELEMENTO DE DESPESA – 33.90.39, Outros Serviços de\\nTerceiros Pessoa Jurídica; 12 361 3006 2054 Manutenção das\\nAtividades Administrativas e de Coordenação da SME -\\nELEMENTO DE DESPESA – - ELEMENTO DE DESPESA –\\n33.90.39, Outros Serviços de Terceiros Pessoa Jurídica; 12 365 3006\\n2055 Manutenção de Outras Atividades da Educação Infantil -\\nMDE 25% - ELEMENTO DE DESPESA – - ELEMENTO DE\\nDESPESA – 33.90.39, Outros Serviços de Terceiros Pessoa Jurídica;\\n12 365 3006 2056 Manutenção da Educação Infantil - FUNDEB\\n40% - ELEMENTO DE DESPESA – - ELEMENTO DE\\nDESPESA – 33.90.39, Outros Serviços de Terceiros Pessoa Jurídica;\\n12 361 3006 2058 Manter o Programa Brasil Alfabetizado – PBA -\\nELEMENTO DE DESPESA – - ELEMENTO DE DESPESA –\\n33.90.39, Outros Serviços de Terceiros Pessoa Jurídica; 20.700 –\\nSECRETARIA DE TURISMO E LAZER – 23 695 3010 2062\\nMANTER A SECRETARIA DE TURISMO E LAZER,\\nELEMENTO DE DESPESA - - ELEMENTO DE DESPESA –\\n33.90.39, Outros Serviços de Terceiros Pessoa Jurídica; 20.800 –\\nSECRETARIA DE AGRICULTURA – 20 606 3011 2063\\nMANTER AS ATIVIDADES DA SEC. DE AGRICULTURA;\\nELEMENTO DE DESPESA – - ELEMENTO DE DESPESA –\\n33.90.39, Outros Serviços de Terceiros Pessoa Jurídica; 20.900 –\\nSECRETARIA DE TRANSPORTE – 26 782 3012 2066 MANTER\\nAS ATIVIDADES DA SECRETARIA DE TRANSPORTES;\\nELEMENTO DE DESPESA – - ELEMENTO DE DESPESA –\\n33.90.39, Outros Serviços de Terceiros Pessoa Jurídica; 21.000 –\\nSECRETARIA DE OBRAS E URBANISMO – 15 452 3013 2067\\nMANTER AS ATIVIDADES DA SECRETARIA DE OBRAS E\\nURBANISMO, ELEMENTO DE DESPESA - - ELEMENTO DE\\nDESPESA – 33.90.39, Outros Serviços de Terceiros Pessoa Jurídica;\\n21.200 – FUNDO MUNICIPAL DE SAÚDE – 10 301 3014 2071\\nManter Estratégia de Saúde da Família - ESF SUS - ELEMENTO\\nDE DESPESA - - ELEMENTO DE DESPESA – 33.90.39, Outros\\nServiços de Terceiros Pessoa Jurídica; 10 301 3014 2073 Manter\\noutros Programas do SUS - ELEMENTO DE DESPESA - -\\nELEMENTO DE DESPESA – 33.90.39, Outros Serviços de\\nTerceiros Pessoa Jurídica; 10 301 3014 2075 Manter as Atividades\\nAdministrativas da Sec. Mun. de Saúde - Outras Despesas - 15%\\nFMS - ELEMENTO DE DESPESA - - ELEMENTO DE\\nDESPESA – 33.90.39, Outros Serviços de Terceiros Pessoa Jurídica;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 28\\n\\n\\n10 301 3014 2078 Manter a Média e Alta Complexidades Ambul. e\\nHospitalar – MAC - ELEMENTO DE DESPESA - - ELEMENTO\\nDE DESPESA – 33.90.39, Outros Serviços de Terceiros Pessoa\\nJurídica; 10 301 3014 2079 Manter o Prog. de Melhoria do Acesso\\ne da Qualidade - PMAQ - ELEMENTO DE DESPESA - -\\nELEMENTO DE DESPESA – 33.90.39, Outros Serviços de\\nTerceiros Pessoa Jurídica; 10 301 3014 2081 Manter o Núcleo de\\nApoio à Saúde da Família – NASF - ELEMENTO DE DESPESA -\\n- ELEMENTO DE DESPESA – 33.90.39, Outros Serviços de\\nTerceiros Pessoa Jurídica; 10 301 3014 2083 Manter a Atenção\\nBásica - PAB-FIXO; 10 304 3014 2087 Manutenção das\\nAtividades de Vigilância Sanitária - ELEMENTO DE DESPESA -\\n- ELEMENTO DE DESPESA – 33.90.39, Outros Serviços de\\nTerceiros Pessoa Jurídica; 21.300 – SECRETARIA DE MEIO\\nAMBIENTE – 18 541 3002 2089 MANTER AS ATIVIDADES DA\\nSECRETARIA DE MEIO AMBIENTE, ELEMENTO DE\\nDESPESA - - ELEMENTO DE DESPESA – 33.90.39, Outros\\nServiços de Terceiros Pessoa Jurídica; 21.400 – SECRETARIA DE\\nCULTURA – 13 392 3002 2094 MANTER AS ATIVIDADES DA\\nSECRETARIA DE CULTURA, ELEMENTO DE DESPESA - -\\nELEMENTO DE DESPESA – 33.90.39, Outros Serviços de\\nTerceiros Pessoa Jurídica; 21.500 – SECRETARIA DE AÇÃO\\nSOCIAL – 08 243 3015 2095 Manter as atividades do Conselho\\nTutelar, ELEMENTO DE DESPESA - - ELEMENTO DE\\nDESPESA – 33.90.39, Outros Serviços de Terceiros Pessoa Jurídica.\\n\\nVALOR MENSAL: R$ 2.800,00 (Dois Mil e Oitocentos Reais)\\n\\nVALOR GLOBAL R$ 14.000,00 (Quatorze Mil Reais)\\n\\nVIGÊNCIA: 03/08/2020 À 31/12/2020\\n\\nDATA E ASSINATURA: Tavares – PB, 03 de agosto de 2020,\\nAILTON NIXON SUASSUNA PORTO, Prefeito Municipal e\\nEmpresa Contratada.\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:8D44D135\\n\\n\\nGABINETE DO PREFEITO\\n\\nTERMO DE HOMOLOGAÇÃO\\n\\nPREGÃO PRESENCIAL Nº 28/2020\\n\\nTERMO DE HOMOLOGAÇÃO\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nTAVARES, Estado da Paraíba, usando de suas atribuições legais e de\\nconformidade com o que dispõe as Leis de nº 8.666 de 21 de junho de\\n1993, e suas alterações posteriores e a Lei n.º 10.520/2002 resolve\\nHOMOLOGAR a decisão do Pregoeiro, ao Processo Licitatório na\\nmodalidade PREGÃO PRESENCIAL Nº 28/2020, objetivando a\\nLocação de Veículo tipo Carro Compactador para atender as\\nnecessidades da Secretaria de Obras e Serviços Urbanos da Prefeitura\\nde Tavares – PB, em favor de OLIVEIRA LOCAÇÃO, SERVIÇOS\\nE CONSTRUÇÕES LTDA - ME, CNPJ: 28.114.128/0001-03, com\\nsede na Avenida José Pereira Lima, n.º 1006, Sala 1, Bairro Alto da\\nBela Vista, Princesa Isabel – PB, CEP: 58.755-000, representada pelo\\nSr. DANIEL DE SOUSA OLIVEIRA, portador do CPF:\\n095.191.894-08 e RG: 3.789.430 SSP/SP, residente e domiciliado na\\nCidade de Princesa Isabel, venceu todos os itens licitados, perfazendo\\no valor global de R$ 150.000,00 (Cento e Cinquenta Mil Reais),\\nconforme analise da proposta apresentada.\\n\\nTavares – PB, em 03 de agosto de 2020.\\n\\nAILTON NIXON SUASSUNA PORTO\\nPrefeito Constitucional\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:E085A586\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DO CONTRATO\\n\\nPREGÃO PRESENCIAL Nº 28/2020\\n\\nEXTRATO DO CONTRATO N.º 147/2020\\n\\nPARTES: PREFEITURA MUNICIPAL DE TAVARES – PB,\\nCNPJ: 08.944.092/0001-70 E OLIVEIRA LOCAÇÃO, SERVIÇOS\\nE CONSTRUÇÕES LTDA - ME, CNPJ: 28.114.128/0001-03.\\n\\nOBJETO: Locação de 02 Veículos tipo Carro Compactador para\\natender as necessidades da Secretaria de Obras e Serviços Urbanos da\\nPrefeitura de Tavares – PB, tipo menor preço por item, julgada\\nvencedora pelo Pregoeiro, no processo Pregão Presencial Nº. 28/2020.\\n\\nFundamento LEGAL: Leis n.ºs 10.520/2002 e 8.666/93 e do\\nDecreto Federal n° 3.555/2000.\\n\\nFONTE DE RECURSO E DOTAÇÃO ORÇAMENTÁRIA: As\\ndespesas decorrentes da execução dos serviços, correrão à conta dos\\nrecursos orçamentários do Município de Tavares – PB, através da\\nseguinte rubrica: UNIDADE ORÇAMENTÁRIA: 21.000 Secretaria\\nde Obras e Serviços Urbanos – 18 541 3013 2068 Manter as\\nAtividades de Limpeza Pública – ELEMENTO DE DESPESA -\\n3390.39 Outros Serviços de Terceiros - Pessoa Jurídica.\\n\\nVALOR GLOBAL: R$ 150.000,00 (Cento e Cinquenta Mil Reais).\\n\\nVIGÊNCIA: 03/08/2020 à 31/12/2020\\n\\nDATA E ASSINATURA: Tavares – PB, 03 de agosto de 2020,\\nAILTON NIXON SUASSUNA PORTO, Prefeito Municipal e\\nContratado.\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:8E8EE3D1\\n\\n\\nGABINETE DO PREFEITO\\n\\nTERMO DE HOMOLOGAÇÃO\\n\\nPREGÃO PRESENCIAL Nº 29/2020\\n\\nTERMO DE HOMOLOGAÇÃO\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nTAVARES, Estado da Paraíba, usando de suas atribuições legais e de\\nconformidade com o que dispõe as Leis de nº 8.666 de 21 de junho de\\n1993, e suas alterações posteriores e a Lei n.º 10.520/2002 resolve\\nHOMOLOGAR a decisão do Pregoeiro, ao Processo Licitatório na\\nmodalidade PREGÃO PRESENCIAL Nº 29/2020, objetivando a\\nAquisição de Cimento, Madeira, Tijolos e Telhas para atender as\\nnecessidades da Secretaria de Obras e Serviços Urbanos da Prefeitura\\nde Tavares – PB, em favor das empresas: JOSIMARIO\\nCORDEIRO FLORENTINO, CNPJ: 08.761.845/0001-01, sediada\\nRua Coronel Flotentino, S/N, Bairro Centro, Princesa Isabel – PB,\\nCEP: 58.755-000, representada neste ato pelo Sr. JOSIMARIO\\nCORDEIRO FLORENTINO, portador do CPF: 931.109.014-04 e\\nRG: 1716287 SSP/PB, residente e domiciliado na Rua Coronel\\nFlotentino, S/N, Bairro Centro, Princesa Isabel – PB, CEP: 58.755-\\n000, venceu os itens 02, 03, 05 e 06, perfazendo o valor global de R$\\n51.500,00 (Cinquenta e Um Mil e Quinhentos Reais) e DAIANA\\nHENRIQUES DA SILVA - ME, inscrito no CNPJ sob o n.º\\n18.491.796/0001-98, com sede na Rua Presidente Dutra, N.º 55,\\nBairro Nova Brasília, Princesa Isabel - PB, CEP: 58.755-000,\\nrepresentada pelo Sr. ANTUNYS HENRIQUES DA SILVA,\\nportador do CPF: 076.949.694-66 e RG: 3587125 SSP/PB, residente e\\ndomiciliado na Rua Arrojado Lisboa, S/N, Bairro Canção, Princesa\\nIsabel - PB, CEP: 58.755-000, venceu o item 01, perfazendo o valor\\nglobal de R$ 58.339,00 (Cinquenta e Oito Mil Trezentos e Trinta e\\nNove Reais), conforme analise da proposta apresentada.\\n\\nTavares – PB, 03 de agosto de 2020.\\n\\nAILTON NIXON SUASSUNA PORTO\\nPrefeito Constitucional\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 29\\n\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:BBACE65D\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DO CONTRATO\\n\\n\\nEXTRATO DO CONTRATO N.º 146/2020\\n\\nPREGÃO PRESENCIAL N.º 27/2020\\n\\nPARTES: PREFEITURA MUNICIPAL DE TAVARES – PB,\\nCNPJ: 08.944.092/0001-70 e JOSÉ AILTON BARBOSA LIMA\\n08661224861, CNPJ: 37.019.243/0001-81.\\n\\nOBJETO: Contratação de Empresa para Prestação de Serviços\\nautomotivos para manutenção e conservação das máquinas pesadas da\\nPrefeitura de Tavares – PB.\\n\\nFONTE DE RECURSO: O pagamento das despesas referente a\\nexecução da prestação de serviços para atender o empenhamento será\\npago com recursos da prefeitura de Tavares - PB, em conformidade\\ncom o art. 24, inciso II da Lei 8.666/93 e alterações posteriores, sendo\\nque o pagamento será efetuado através da DOTAÇÃO\\nORÇAMENTÁRIA: 20.800 – SECRETARIA DE\\nAGRICULTURA – 20 606 3011 2063 MANTER AS ATIVIDADES\\nDA SEC. DE AGRICULTURA; ELEMENTO DE DESPESA – -\\nELEMENTO DE DESPESA – 33.90.39, Outros Serviços de\\nTerceiros Pessoa Jurídica; 20.900 – SECRETARIA DE\\nTRANSPORTE – 26 782 3012 2066 MANTER AS ATIVIDADES\\nDA SECRETARIA DE TRANSPORTES; ELEMENTO DE\\nDESPESA – - ELEMENTO DE DESPESA – 33.90.39, Outros\\nServiços de Terceiros Pessoa Jurídica; 21.000 – SECRETARIA DE\\nOBRAS E URBANISMO – 15 452 3013 2067 MANTER AS\\nATIVIDADES DA SECRETARIA DE OBRAS E URBANISMO,\\nELEMENTO DE DESPESA - - ELEMENTO DE DESPESA –\\n33.90.39, Outros Serviços de Terceiros Pessoa Jurídica.\\n\\nVALOR MENSAL: R$ 2.800,00 (Dois Mil e Oitocentos Reais)\\n\\nVALOR GLOBAL R$ 14.000,00 (Quatorze Mil Reais)\\n\\nVIGÊNCIA: 03/08/2020 À 31/12/2020\\n\\nDATA E ASSINATURA: Tavares – PB, 03 de agosto de 2020,\\nAILTON NIXON SUASSUNA PORTO, Prefeito Municipal e\\nEmpresa Contratada.\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:66C31370\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DO CONTRATO\\n\\n\\nPREGÃO PRESENCIAL N.º 29/2020\\n\\nEXTRATO DO CONTRATO N.º 149/2020\\n\\nPARTES: PREFEITURA MUNICIPAL DE TAVARES – PB,\\nCNPJ: 08.944.092/0001-70, E A EMPRESA: DAIANA\\nHENRIQUES DA SILVA - ME, inscrito no CNPJ sob o n.º\\n18.491.796/0001-98.\\n\\nOBJETO: Aquisição de Cimento, Madeira, Tijolos e Telhas para\\natender as necessidades da Secretaria de Obras e Serviços Urbanos da\\nPrefeitura de Tavares – PB, do item 01, conforme proposta de preço,\\ntipo menor preço por item, julgada vencedora pelo Pregoeiro, no\\nprocesso Pregão Presencial Nº. 29/2020.\\n\\nFundamento LEGAL: Leis n.ºs 10.520/2002 e 8.666/93 e do\\nDecreto Federal n° 3.555/2000.\\n\\nFONTE DE RECURSO E DOTAÇÃO ORÇAMENTÁRIA: Os\\npagamentos das despesas decorrentes do fornecimento do objeto deste\\n\\ncontrato correrão por conta dos recursos do orçamento do Município\\nde Tavares - PB, para atender o empenhamento que será na seguinte\\nrubrica: UNIDADE ORÇAMENTÁRIA: 20.100 – GABINETE DO\\nPREFEITO - 04 122 3002 2004– Manutenção das Atividades de\\nAdministração do Gabinete do Prefeito – GAPRE; ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo; 20.200 – FUNDO\\nMUNICIPAL DE ASSISTÊNCIA SOCIAL – 08 244 3015 2008\\nManut. Ativ. IGDBF - Cadastro Bolsa Família - ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo; 08 243 3015 2007\\nManutenção Atividades do Centro de Serviços de Convivência e\\nFortalecimento de Vínculos - ELEMENTO DE DESPESA –\\n33.90.30, Material de Consumo; 08 244 3015 2009 Manter o Piso\\nBásico Fixo - CRAS – FNAS - ELEMENTO DE DESPESA –\\n33.90.30, Material de Consumo; 08 244 3015 2010 Manut. de\\nOutros Prog. Ação Social – FNAS - ELEMENTO DE DESPESA –\\n33.90.30, Material de Consumo; 08 244 3015 2011 Indice de Gestão\\nDescentralizada do SUAS - IGD-SUAS - ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo; 08 244 3015 2012\\nPrograma Primeira Infância no SUAS– Criança Feliz FNAS -\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo;\\n20.300 – SECRETARIA DE ADMINISTRAÇÃO - 04 122 3002\\n2019 – Manutenção das Atividades da Secretaria de Administração;\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo;\\n20.400 – SECRETARIA DE FINANÇAS ORÇAMENTO E\\nCONTABILIDADE - 04 123 3002 2023 – Manutenção das\\nAtividades da Secretaria de Finanças Orçamento e Contabilidade;\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo;\\n20.500 – SECRETARIA DE CONTROLE INTERNO - 04 04 124\\n3002 2026 MANTER AS ATIVIDADES DA SECRETARIA DE\\nCONTROLE INTERNO; ELEMENTO DE DESPESA – 33.90.30,\\nMaterial de Consumo; 20.600 – SECRETARIA DE EDUCAÇÃO –\\n12 361 3006 2029 Manter o Ensino Fundamental - Outras\\nDespesas 40% - ELEMENTO DE DESPESA – 33.90.30, Material\\nde Consumo; 12 361 3006 2031 Manter o Ens. Fundamental -\\nOutras Despesas MDE - ELEMENTO DE DESPESA – 33.90.30,\\nMaterial de Consumo; 12 361 3006 2035 Manter o Prog. do Salário\\nEducação – FNDE - ELEMENTO DE DESPESA – 33.90.30,\\nMaterial de Consumo; 12 361 3006 2036 Manter Outros Programas\\ndo FNDE - ELEMENTO DE DESPESA – 33.90.30, Material de\\nConsumo; 12 365 3006 2040 Manter a Educação Infantil – FNDE -\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo; 12\\n366 3006 2037 Manter o Ensino de Jovens e Adultos – FNDE -\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo; 12\\n366 3006 2038 Manter o Ensino de Jovens e Adultos – MDE -\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo; 12\\n361 3006 2046 Manter o Programa Transporte Escolar Estadual -\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo; 12\\n361 3006 2054 Manutenção das Atividades Administrativas e de\\nCoordenação da SME - ELEMENTO DE DESPESA – 33.90.30,\\nMaterial de Consumo; 12 365 3006 2055 Manutenção de Outras\\nAtividades da Educação Infantil - MDE 25% - ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo; 12 365 3006 2056\\nManutenção da Educação Infantil - FUNDEB 40% -\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo; 12\\n361 3006 2058 Manter o Programa Brasil Alfabetizado – PBA -\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo;\\n20.700 – SECRETARIA DE TURISMO E LAZER – 23 695 3010\\n2062 MANTER A SECRETARIA DE TURISMO E LAZER,\\nELEMENTO DE DESPESA - 33.90.30, Material de Consumo -\\nELEMENTO DE DESPESA – 33.90.39, Outros Serviços de\\nTerceiros Pessoa Jurídica; 20.800 – SECRETARIA DE\\nAGRICULTURA – 20 606 3011 2063 MANTER AS ATIVIDADES\\nDA SEC. DE AGRICULTURA; ELEMENTO DE DESPESA –\\n33.90.30, Material de Consumo; 20.900 – SECRETARIA DE\\nTRANSPORTE – 26 782 3012 2066 MANTER AS ATIVIDADES\\nDA SECRETARIA DE TRANSPORTES; ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo 21.000 –\\nSECRETARIA DE OBRAS E URBANISMO – 15 452 3013 2067\\nMANTER AS ATIVIDADES DA SECRETARIA DE OBRAS E\\nURBANISMO, ELEMENTO DE DESPESA - 33.90.30, Material\\nde Consumo; 21.200 – FUNDO MUNICIPAL DE SAÚDE – 10\\n301 3014 2071 Manter Estratégia de Saúde da Família - ESF SUS\\n- ELEMENTO DE DESPESA - 33.90.30, Material de Consumo;\\n10 301 3014 2073 Manter outros Programas do SUS -\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 30\\n\\n\\nELEMENTO DE DESPESA - 33.90.30, Material de Consumo; 10\\n301 3014 2075 Manter as Atividades Administrativas da Sec.\\nMun. de Saúde - Outras Despesas - 15% FMS - ELEMENTO DE\\nDESPESA - 33.90.30, Material de Consumo; 10 301 3014 2078\\nManter a Média e Alta Complexidades Ambul. e Hospitalar –\\nMAC - ELEMENTO DE DESPESA - 33.90.30, Material de\\nConsumo ; 10 301 3014 2079 Manter o Prog. de Melhoria do\\nAcesso e da Qualidade - PMAQ - ELEMENTO DE DESPESA -\\n33.90.30, Material de Consumo - ELEMENTO DE DESPESA; 10\\n301 3014 2081 Manter o Núcleo de Apoio à Saúde da Família –\\nNASF - ELEMENTO DE DESPESA - 33.90.30, Material de\\nConsumo - 10 301 3014 2083 Manter a Atenção Básica - PAB-\\nFIXO; 10 304 3014 2087 Manutenção das Atividades de Vigilância\\nSanitária - ELEMENTO DE DESPESA - 33.90.30, Material de\\nConsumo - 21.300 – SECRETARIA DE MEIO AMBIENTE – 18\\n541 3002 2089 MANTER AS ATIVIDADES DA SECRETARIA DE\\nMEIO AMBIENTE, ELEMENTO DE DESPESA - 33.90.30,\\nMaterial de Consumo - 21.400 – SECRETARIA DE CULTURA –\\n13 392 3002 2094 MANTER AS ATIVIDADES DA SECRETARIA\\nDE CULTURA, ELEMENTO DE DESPESA - 33.90.30, Material\\nde Consumo - ELEMENTO DE DESPESA – 21.500 –\\nSECRETARIA DE AÇÃO SOCIAL – 08 243 3015 2095 Manter\\nas atividades do Conselho Tutelar, ELEMENTO DE DESPESA -\\n33.90.30, Material de Consumo.\\n\\nVALOR GLOBAL: R$ 51.500,00 (Cinquenta e Um Mil e\\nQuinhentos Reais).\\n\\nVIGÊNCIA: 03/08/2020 à 31/12/2020\\n\\nDATA E ASSINATURA: Tavares – PB, 03 de agosto de 2020,\\nAILTON NIXON SUASSUNA PORTO, Prefeito Municipal e\\nempresa Contratada.\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:02B5C99F\\n\\n\\nGABINETE DO PREFEITO\\n\\nTERMO DE HOMOLOGAÇÃO\\n\\nPREGÃO PRESENCIAL Nº 30/2020\\n\\nTERMO DE HOMOLOGAÇÃO\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nTAVARES, Estado da Paraíba, usando de suas atribuições legais e de\\nconformidade com o que dispõe as Leis de nº 8.666 de 21 de junho de\\n1993, e suas alterações posteriores e a Lei n.º 10.520/2002 resolve\\nHOMOLOGAR a decisão do Pregoeiro, ao Processo Licitatório na\\nmodalidade PREGÃO PRESENCIAL Nº 30/2020, objetivando a\\nAquisição de Gêneros Alimentícios e Material de Limpeza para\\ndistribuição a pessoas carentes do Município, em favor das empresas:\\nARNALDO LOPES FERREIRA - ME, Pessoa Jurídica de Direito\\nPrivado, CNPJ: 08.705.812/0001-44, sediada na Rua Analia Nóbrega,\\n154, Bairro Centro, Tavares - PB, CEP: 58.753-000, representada\\nneste ato pelo seu sócio proprietário o Sr. ARNALDO LOPES\\nFERREIRA, portador do CPF: 708.461.464-87 e RG: 167511\\nSSP/PB, residente e domiciliado na Rua Tomé Francisco, n.º 685,\\nPovoado Lagoa de Cruz, Quixabá - PE, CEP: 56.828-000, venceu\\ntodos os itens do Lote 01, perfazendo o valor global de R$ 253.221,20\\n(Duzentos e Cinquenta e Três Mil Duzentos e Vinte e Um Reais e\\nVinte Centavos) e FORLIMP COMÉRCIO E DISTRIBUIDORA\\nDE PRODUTOS DE PERFUMARIA E LIMPEZA - ME, CNPJ:\\n19.750.069/0001-60, com sede na Rua Guadêncio Palmeira da Costa,\\nN.º 12, Bairro Água Fria, João Pessoa - PB, CEP: 58.073-479,\\nrepresentada neste ato pelo Sr. JOSÉ FERNANDES PEREIRA,\\nportador do CPF: 251.409.574-34 e RG: 679190 SSP/PB, residente e\\ndomiciliado na Rua Paulo Peixoto de Vasconcelos, N.º 41, APT 2002,\\nBairro Brisamar, João Pessoa - PB, venceu todos os itens do Lote 02,\\nperfazendo o valor global de R$ 60.452,00 (Sessenta Mil\\nQuatrocentos e Vinte e Dois Reais), conforme analise da proposta\\napresentada.\\n\\nTavares – PB, 03 de agosto de 2020.\\n\\nAILTON NIXON SUASSUNA PORTO\\nPrefeito Constitucional\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:94F3A441\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DO CONTRATO\\n\\n\\nPREGÃO PRESENCIAL N.º 30/2020\\n\\nEXTRATO DO CONTRATO N.º 150/2020\\n\\nPARTES: PREFEITURA MUNICIPAL DE TAVARES – PB,\\nCNPJ: 08.944.092/0001-70, E A EMPRESA: ARNALDO LOPES\\nFERREIRA - ME, Pessoa Jurídica de Direito Privado, CNPJ:\\n08.705.812/0001-44.\\n\\nOBJETO: Aquisição de Gêneros Alimentícios para distribuição a\\npessoas carentes do Município, conforme proposta de preço, tipo\\nmenor preço por item, julgada vencedora pelo Pregoeiro, no processo\\nPregão Presencial Nº. 30/2020.\\n\\nFundamento LEGAL: Leis n.ºs 10.520/2002 e 8.666/93 e do\\nDecreto Federal n° 3.555/2000.\\n\\nFONTE DE RECURSO E DOTAÇÃO ORÇAMENTÁRIA: Os\\npagamentos das despesas decorrentes do fornecimento do objeto deste\\ncontrato correrão por conta dos recursos do orçamento do Município\\nde Tavares - PB, para atender o empenhamento que será na seguinte\\nrubrica: UNIDADE ORÇAMENTÁRIA: 20.200 – FUNDO\\nMUNICIPAL DE ASSISTÊNCIA SOCIAL – 08 244 3013 2015 –\\nDistribuição de Cestas Básicas a Pessoas Carentes - ELEMENTO\\nDE DESPESA – 33.90.30, Material de Consumo.\\n\\nVALOR GLOBAL: R$ 253.221,20 (Duzentos e Cinquenta e Três\\nMil Duzentos e Vinte e Um Reais e Vinte Centavos).\\n\\nVIGÊNCIA: 03/08/2020 à 31/12/2020\\n\\nDATA E ASSINATURA: Tavares – PB, 03 de agosto de 2020,\\nAILTON NIXON SUASSUNA PORTO, Prefeito Municipal e\\nempresa Contratada.\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:12A359A4\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DO CONTRATO\\n\\n\\nPREGÃO PRESENCIAL N.º 30/2020\\n\\nEXTRATO DO CONTRATO N.º 151/2020\\n\\nPARTES: PREFEITURA MUNICIPAL DE TAVARES – PB,\\nCNPJ: 08.944.092/0001-70, E A EMPRESA: FORLIMP\\nCOMÉRCIO E DISTRIBUIDORA DE PRODUTOS DE\\nPERFUMARIA E LIMPEZA - ME, CNPJ: 19.750.069/0001-60.\\n\\nOBJETO: Aquisição de Material de Limpeza para distribuição a\\npessoas carentes do Município, conforme proposta de preço, tipo\\nmenor preço por item, julgada vencedora pelo Pregoeiro, no processo\\nPregão Presencial Nº. 30/2020.\\n\\nFundamento LEGAL: Leis n.ºs 10.520/2002 e 8.666/93 e do\\nDecreto Federal n° 3.555/2000.\\n\\nFONTE DE RECURSO E DOTAÇÃO ORÇAMENTÁRIA: Os\\npagamentos das despesas decorrentes do fornecimento do objeto deste\\ncontrato correrão por conta dos recursos do orçamento do Município\\nde Tavares - PB, para atender o empenhamento que será na seguinte\\nrubrica: UNIDADE ORÇAMENTÁRIA: 20.200 – FUNDO\\nMUNICIPAL DE ASSISTÊNCIA SOCIAL – 08 244 3013 2015 –\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 31\\n\\n\\nDistribuição de Cestas Básicas a Pessoas Carentes - ELEMENTO\\nDE DESPESA – 33.90.30, Material de Consumo.\\n\\nVALOR GLOBAL: R$ 60.452,00 (Sessenta Mil Quatrocentos e\\nVinte e Dois Reais).\\n\\nVIGÊNCIA: 03/08/2020 à 31/12/2020\\n\\nDATA E ASSINATURA: Tavares – PB, 03 de agosto de 2020,\\nAILTON NIXON SUASSUNA PORTO, Prefeito Municipal e\\nempresa Contratada.\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:6C4833A8\",\n    \"data_publicacao\": \"2020-08-05\"\n}",
  "{\n    \"municipio\": \"UIRAUNA\",\n    \"id\": \"uirauna\",\n    \"cabecalho\": \"Paraíba , 05 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2659 \",\n    \"texto\": \"Paraíba , 05 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2659 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE UIRAUNA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nDISPENSA Nº DV00007/2020\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - DISPENSA Nº\\nDV00007/2020\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Dispensa de Licitação nº DV00007/2020, que\\nobjetiva: Contratação de empresa para prestação de serviço de\\nengenharia na elaboração de projetos complementares e orçamentos\\nnas áreas de engenharia civil, engenharia elétrica e engenharia\\nmecânica para atender ao município de Uiraúna/PB; RATIFICO o\\ncorrespondente procedimento e ADJUDICO o seu objeto a:\\nENGENHARIA JASPE LTDA – ME - R$ 16.500,00.\\n\\nUiraúna - PB, 06 de Julho de 2020\\n\\nJOSÉ NILSON SANTIAGO SEGUNDO\\nPrefeito\\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE UIRAUNA\\n\\nEXTRATO DE DISPENSA DE LICITAÇÃO\\nPROCESSO: Exposição de Motivos nº DV00007/2020. OBJETO:\\nContratação de empresa para prestação de serviço de engenharia na\\nelaboração de projetos complementares e orçamentos nas áreas de\\nengenharia civil, engenharia elétrica e engenharia mecânica para\\natender ao município de Uiraúna/PB. FUNDAMENTO LEGAL: Art.\\n24, inciso II, da Lei Federal nº 8.666/93 e suas alterações.\\nAUTORIZAÇÃO: Secretaria Infra–estrutura. RATIFICAÇÃO:\\nPrefeito, em 06/07/2020.\\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE UIRAUNA\\n\\nEXTRATO DE CONTRATO\\nOBJETO: Contratação de empresa para prestação de serviço de\\nengenharia na elaboração de projetos complementares e orçamentos\\nnas áreas de engenharia civil, engenharia elétrica e engenharia\\nmecânica para atender ao município de Uiraúna/PB. FUNDAMENTO\\nLEGAL: Dispensa de Licitação nº DV00007/2020. DOTAÇÃO:\\nRecursos Próprios do Município de Uiraúna. VIGÊNCIA: até o final\\ndo exercício financeiro de 2020.PARTES CONTRATANTES:\\nPrefeitura Municipal de Uirauna e: CT Nº 00040/2020 - 06.07.20 -\\nENGENHARIA JASPE LTDA - ME - R$ 16.500,00.\\n\\n\\nPublicado por:\\nFrancisco Francêsnildo Almeida da Silva\\n\\nCódigo Identificador:7BB4D4AC\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nRESULTADO FASE HABILITAÇÃO - TOMADA DE PREÇOS\\nNº 00002/2020\\n\\n\\nRESULTADO FASE HABILITAÇÃO - TOMADA DE PREÇOS\\nNº 00002/2020\\nOBJETO: Contratação de empresa especializada para pavimentação\\nem paralelepípedo e drenagem em diversas ruas no Município de\\nUiraúna as quais são: Rua Paolo Zeni, Rua Francisco Lindauvo\\nQueiroga, Rua José Bevenuto Alencar, Continuação da Rua Joel\\noliveira e Rua Juvino Fernandes da Costa. LICITANTES\\nHABILITADOS: CONSTRUTORA DOIS IRMAOS LIMITADA;\\nCOVALE CONSTRUÇÕES E SERVIÇOS EIRELI; FFJ\\nCONSTRUTORA LTDA e JHONATAN ANDRADE DA SILVA\\nEIRELI. LICITANTES INABILITADOS: F. COSTA\\nCONSTRUÇÕES, SERVIÇOS E LOCAÇÕES; ÂNGULO\\nCONSTRUÇÕES E SERVIÇOS EIRELI e AM ENGENHARIA E\\nCONSTRUÇÕES EIRELI Dos atos decorrentes do procedimento\\nlicitatório, caberão recursos nos termos do Art. 109, da Lei Federal nº.\\n8.666/93 e suas alterações. Comunica-se que, em não havendo\\ninterposição de recursos, a sessão pública para abertura dos envelopes\\nProposta de Preços será realizada no dia 12/08/2020, às 11:00 horas,\\nno mesmo local da primeira reunião. Maiores informações poderão ser\\nobtidas junto a Comissão Permanente de Licitação, Rua Silvestre\\nClaudino, SN - Centro - Uiraúna - PB, no horário das 08:00 as 12:00\\nhoras dos dias úteis. Telefone: (083) 35342113. E-mail:\\nlicitacao@uirauna.pb.gov.br.\\n\\nUiraúna - PB, 04 de agosto de 2020\\n\\nLUCIMARIO DE QUEIROGA\\nPresidente da Comissão\\n\\nPublicado por:\\nFrancisco Francêsnildo Almeida da Silva\\n\\nCódigo Identificador:0716A291\",\n    \"data_publicacao\": \"2020-08-05\"\n}",
  "{\n    \"municipio\": \"SÃO JOSÉ DO BREJO DO CRUZ\",\n    \"id\": \"sao-jose-do-brejo-do-cruz\",\n    \"cabecalho\": \"Paraíba , 05 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2659 \",\n    \"texto\": \"Paraíba , 05 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2659 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SÃO JOSÉ DO BREJO DO CRUZ\\n\\n\\nGABINETE DA PREFEITA\\n\\nDECRETO Nº. 654/2020 SÃO JOSÉ DO BREJO DO CRUZ-PB, 31 DE JULHO DE 2020.\\n\\n\\nAbre crédito adicional extraordinário, em favor da Secretaria/Fundo Municipal de Assistência Social de São José do Brejo do Cruz\\nno valor de R$3.000,00, para os fins que especifica.\\n\\n\\nA PREFEITA CONSTITUCIONAL DE SÃO JOSÉ DO BREJO DO CRUZ, no uso de suas atribuições legais, adota o seguinte Decreto com força\\nde lei.\\n\\nConsiderando o disposto na Lei Federal 4.320/64, que estatui Normas Gerais de Direito Financeiro para elaboração e controle dos orçamentos e\\nbalanços da União, dos Estados, dos Municípios e do Distrito Federal;\\n\\nConsiderando que o Ministério da Saúde - MS declarou, por meio da Portaria nº 188, de 03 de fevereiro de 2020, Emergência em Saúde Pública de\\nImportância Nacional, em decorrência de infecção humana pela COVID-19;\\n\\nConsiderando a Medida Provisória nº 953, de 15 de abril de 2020, que abre crédito extraordinário em favor do Ministério da Cidadania, no valor de\\nR$ 2.550.000.000,00 (dois bilhões e quinhentos e cinquenta milhões de reais), para o fim que especifica;\\n\\nConsiderando a Portaria MS nº 454, de 20 de março de 2020, que declara, em todo o território nacional, o estado de transmissão comunitária da\\nCovid-19;\\n\\nConsiderando a Portaria MC nº 337, de 24 de março de 2020, que dispõe acerca de medidas para o enfrentamento da emergência de saúde pública de\\nimportância internacional decorrente do Coronavírus, COVID-19, no âmbito do Sistema Único de Assistência Social - SUAS;\\n\\nConsiderando a Portaria MC nº 369, de 29 de abril de 2020, que dispõe sobre o repasse financeiro emergencial de recursos federais para a execução\\nde ações sócio assistenciais e estruturação da rede do SUAS, no âmbito dos estados, Distrito Federal e municípios devido à situação de Emergência\\nem Saúde Pública de Importância Nacional - ESPIN, em decorrência de infecção humana pelo novo Coronavírus, Covid-19;\\n\\nConsiderando o Decreto Estadual 40.134 de 20 de março de 2020, que decreta estado de calamidade pública, para os fins do art. 65 da Lei\\nComplementar nº 101, de 04 de maio de 2000, em razão da grave crise de saúde pública decorrente da pandemia do Coronavírus (COVID-19), e suas\\nrepercussões nas finanças públicas do Estado da Paraíba; e\\n\\nConsiderando o Decreto Municipal 0638/2020, de 03 de abril de 2020, que decreta estado de Calamidade Pública no Município de São José do Brejo\\ndo Cruz-PB, em razão da grave crise de saúde pública decorrente da pandemia do Coronavírus (Covid-19);\\n\\nDECRETA:\\n\\nArt. 1º - Fica aberto crédito adicional extraordinário, em favor da Secretaria/Fundo Municipal de Assistência Social de São José do Brejo do Cruz no\\nvalor de R$3.000,00 (Três mil reais) para atender à programação constante nos Anexo I.\\n\\nArt. 2.º - Constitui fonte de recursos para cobertura do presente crédito adicional extraordinário, na forma da Lei Federal n.º 4.320, de 17 de março\\nde 1964, prevista no Art. 43, § 1.º inciso III, a anulação parcial das Dotações constantes do Anexo II, deste Decreto:\\n\\nArt. 3º - Este Decreto entra em vigor na data de sua publicação,\\n\\nSão José do Brejo do Cruz-PB, 31 de julho de 2020.\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nANEXO I - SUPLEMENTAÇÃO - DECRETO Nº 654/2020, DE 31 DE JULHO DE 2020\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 36\\n\\n\\nSuplementação ( + ) 3.000,00\\n\\n02 14 00 FUNDO MUNICIPAL DE ASSISTENCIA SOCIAL\\n\\n  08.244.0020.2020.0000\\nPROJETO DE COFINANCIAMENTO ESTADUAL PARA PROTECAO SOCIAL\\nBASICA\\n\\n3.000,00\\n\\n  3.3.90.32.00   3.3.90.32.00 F.R.: 0 1 390\\n\\n  1   Recursos do Exercício Corrente\\n\\n  480 390 Outros Rec. Dest. à Assistência-COVID-19\\n\\n\\nANEXO II -ANULAÇÃO - DECRETO Nº 654/2020, DE 31 DE JULHO DE 2020\\n\\nAnulação ( - ) -3.000,00\\n\\n02 14 00 FUNDO MUNICIPAL DE ASSISTENCIA SOCIAL\\n\\n  08.244.0020.2020.0000   PROJETO DE COFINANCIAMENTO ESTADUAL PARA PROTECAO SOCIAL BASICA -3.000,00\\n\\n  3.3.90.30.00   MATERIAL DE CONSUMO F.R. Grupo: 0 1 390\\n\\n  1   Recursos do Exercício Corrente\\n\\n  400 390 COFINACIMENTO ESTADUAL\\n\\n\\nSão José do Brejo do Cruz-PB, 31 de julho de 2020.\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nMaria das Vitórias Pereira\\n\\nCódigo Identificador:826688FE\",\n    \"data_publicacao\": \"2020-08-05\"\n}"
]