[
  "{\n    \"municipio\": \"ALHANDRA\",\n    \"id\": \"alhandra\",\n    \"cabecalho\": \"Paraíba , 01 de Julho de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2634a - Edição Extraordinária \",\n    \"texto\": \"Paraíba , 01 de Julho de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2634a - Edição Extraordinária \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE ALHANDRA\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 023/2020, DE 11 DE JUNHO DE 2020.\\n\\n\\nRegulamenta, no âmbito do Município de Alhandra-\\nPB, a utilização da modalidade de licitação\\ndenominada \\\"Pregão Eletrônico\\\", para aquisição de\\nbens e serviços comuns e dá outras providências.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE ALHANDRA, Estado da\\nParaíba, usando de suas atribuições legais, conferidas pelo art. 73,\\ninciso VIII, da lei Orgânica do Município de Alhandra – PB;\\nDECRETA:\\nCAPÍTULO I\\nDISPOSIÇÕES PRELIMINARES\\nArt. 1º Este Decreto regulamenta a licitação, na modalidade de\\npregão, na forma eletrônica, para a aquisição de bens e a contratação\\nde serviços comuns, incluídos os serviços comuns de engenharia, e\\ndispõe sobre o uso da dispensa eletrônica, no âmbito da administração\\npública municipal.\\n\\n\\n§ 1º A utilização da modalidade de pregão, na forma eletrônica, pelos\\nórgãos da administração pública municipal direta é obrigatória.\\n\\n§ 2º Para a aquisição de bens e a contratação de serviços comuns pelo\\nmunicípio, com a utilização de recursos da União decorrentes de\\ntransferências voluntárias, tais como convênios e contratos de repasse,\\na utilização da modalidade de pregão, na forma eletrônica, ou da\\ndispensa eletrônica será obrigatória, exceto nos casos em que a lei ou\\na regulamentação específica que dispuser sobre a modalidade de\\ntransferência discipline de forma diversa as contratações com os\\nrecursos do repasse.\\n\\n§ 3º Será admitida, excepcionalmente, mediante prévia justificativa da\\nautoridade competente, a utilização da forma de pregão presencial nas\\nlicitações de que trata o caput ou a não adoção do sistema de dispensa\\neletrônica, desde que fique comprovada a inviabilidade técnica ou a\\ndesvantagem para a administração na realização da forma eletrônica.\\n\\nArt. 2º O pregão, na forma eletrônica, é condicionado aos princípios\\nda legalidade, da impessoalidade, da moralidade, da igualdade, da\\npublicidade, da eficiência, da probidade administrativa, do\\ndesenvolvimento sustentável, da vinculação ao instrumento\\nconvocatório, do julgamento objetivo, da razoabilidade, da\\ncompetitividade, da proporcionalidade e aos que lhes são correlatos.\\n\\n§ 1º O princípio do desenvolvimento sustentável será observado nas\\netapas do processo de contratação, em suas dimensões econômica,\\nsocial, ambiental e cultural, no mínimo, com base nos planos de\\ngestão de logística sustentável dos órgãos e das entidades.\\n\\n§ 2º As normas disciplinadoras da licitação serão interpretadas em\\nfavor da ampliação da disputa entre os interessados, resguardados o\\ninteresse da administração, o princípio da isonomia, a finalidade e a\\nsegurança da contratação.\\n\\nDefinições\\n\\nArt. 3º Para fins do disposto neste Decreto, considera-se:\\n\\nI - aviso do edital - documento que contém:\\na) a definição precisa, suficiente e clara do objeto;\\nb) a indicação dos locais, das datas e dos horários em que poderá ser\\nlido ou obtido o edital; e\\nc) o endereço eletrônico no qual ocorrerá a sessão pública com a data\\ne o horário de sua realização;\\n\\nII - bens e serviços comuns - bens cujos padrões de desempenho e\\nqualidade possam ser objetivamente definidos pelo edital, por meio de\\nespecificações reconhecidas e usuais do mercado;\\n\\nIII - bens e serviços especiais - bens que, por sua alta heterogeneidade\\nou complexidade técnica, não podem ser considerados bens e serviços\\ncomuns, nos termos do inciso II;\\n\\nIV - estudo técnico preliminar - documento constitutivo da primeira\\netapa do planejamento de uma contratação, que caracteriza o interesse\\npúblico envolvido e a melhor solução ao problema a ser resolvido e\\nque, na hipótese de conclusão pela viabilidade da contratação,\\nfundamenta o termo de referência;\\n\\nV - lances intermediários - lances iguais ou superiores ao menor já\\nofertado, porém inferiores ao último lance dado pelo próprio licitante;\\nVI - obra - construção, reforma, fabricação, recuperação ou ampliação\\nde bem imóvel, realizada por execução direta ou indireta;\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\nVII - serviço - atividade ou conjunto de atividades destinadas a obter\\ndeterminada utilidade, intelectual ou material, de interesse da\\nadministração pública;\\n\\nVIII - serviço comum de engenharia - atividade ou conjunto de\\natividades que necessitam da participação e do acompanhamento de\\nprofissional engenheiro habilitado, nos termos do disposto na Lei nº\\n5.194, de 24 de dezembro de 1966, e cujos padrões de desempenho e\\nqualidade possam ser objetivamente definidos pela administração\\npública, mediante especificações usuais de mercado;\\n\\nIX - Sistema de Cadastramento Unificado de Fornecedores - Sicaf -\\nferramenta informatizada, integrante da plataforma do Sistema\\nIntegrado de Administração de Serviços Gerais - Siasg,\\ndisponibilizada pelo Ministério da Economia, para cadastramento dos\\nórgãos e das entidades da administração pública, das empresas\\npúblicas e dos participantes de procedimentos de licitação, dispensa\\nou inexigibilidade promovidos pelos órgãos e pelas entidades\\nintegrantes do Sistema de Serviços Gerais - Sisg;\\n\\nX - sistema de dispensa eletrônica - ferramenta informatizada,\\nintegrante da plataforma do Siasg, disponibilizada pelo Ministério da\\nEconomia, para a realização dos processos de contratação direta de\\nbens e serviços comuns, incluídos os serviços comuns de engenharia;\\ne\\nXI - termo de referência - documento elaborado com base nos estudos\\ntécnicos preliminares, que deverá conter:\\n\\na) os elementos que embasam a avaliação do custo pela administração\\npública, a partir dos padrões de desempenho e qualidade estabelecidos\\ne das condições de entrega do objeto, com as seguintes informações:\\n\\n1. a definição do objeto contratual e dos métodos para a sua execução,\\nvedadas especificações excessivas, irrelevantes ou desnecessárias, que\\nlimitem ou frustrem a competição ou a realização do certame;\\n2. o valor estimado do objeto da licitação demonstrado em planilhas,\\nde acordo com o preço de mercado; e\\n3. o cronograma físico-financeiro, se necessário;\\nb) o critério de aceitação do objeto;\\nc) os deveres do contratado e do contratante;\\nd) a relação dos documentos essenciais à verificação da qualificação\\ntécnica e econômico-financeira, se necessária;\\ne) os procedimentos de fiscalização e gerenciamento do contrato ou da\\nata de registro de preços;\\nf) o prazo para execução do contrato; e\\ng) as sanções previstas de forma objetiva, suficiente e clara.\\n\\n§ 1º A classificação de bens e serviços como comuns depende de\\nexame predominantemente fático e de natureza técnica.\\n§ 2º Os bens e serviços que envolverem o desenvolvimento de\\nsoluções específicas de natureza intelectual, científica e técnica, caso\\npossam ser definidos nos termos do disposto no inciso II do caput,\\nserão licitados por pregão, na forma eletrônica.\\n\\nArt. 4º O pregão, na forma eletrônica, não se aplica a:\\nI - contratações de obras;\\nII - locações imobiliárias e alienações; e\\nIII - bens e serviços especiais, incluídos os serviços de engenharia\\nenquadrados no disposto no inciso III do caput do art. 3º.\\n\\nCAPÍTULO II\\nDOS PROCEDIMENTOS\\nArt. 5º O pregão, na forma eletrônica, será realizado quando a disputa\\npelo fornecimento de bens ou pela contratação de serviços comuns\\nocorrer à distância e em sessão pública, por meio do Sistema de\\nCompras do Governo federal, disponível no endereço eletrônico\\nwww.comprasgovernamentais.gov.br.\\n\\n§ 1º O sistema de que trata o caput será dotado de recursos de\\ncriptografia e de autenticação que garantam as condições de segurança\\nnas etapas do certame.\\n\\n§ 2º Na hipótese de que trata o § 3º do art. 1º, além do disposto no\\ncaput, poderão ser utilizados sistemas próprios ou outros sistemas\\n\\ndisponíveis no mercado, desde que estejam integrados à plataforma de\\noperacionalização das modalidades de transferências voluntárias.\\n\\nArt. 6º A realização do pregão, na forma eletrônica, observará as\\nseguintes etapas sucessivas:\\nI - planejamento da contratação;\\nII - publicação do aviso de edital;\\nIII - apresentação de propostas e de documentos de habilitação;\\nIV – abertura da sessão pública e envio de lances, ou fase competitiva;\\nV - julgamento;\\nVI - habilitação;\\nVII - recursal;\\nVIII - adjudicação; e\\nIX - homologação.\\n\\nArt. 7º Os critérios de julgamento empregados na seleção da proposta\\nmais vantajosa para a administração serão os de menor preço ou maior\\ndesconto, conforme dispuser o edital.\\n\\nParágrafo único. Serão fixados critérios objetivos para definição do\\nmelhor preço, considerados os prazos para a execução do contrato e\\ndo fornecimento, as especificações técnicas, os parâmetros mínimos\\nde desempenho e de qualidade, as diretrizes do plano de gestão de\\nlogística sustentável e as demais condições estabelecidas no edital.\\n\\nArt. 8º O processo relativo ao pregão, na forma eletrônica, será\\ninstruído com os seguintes documentos, no mínimo:\\nI - estudo técnico preliminar, quando necessário;\\nII - termo de referência;\\nIII - planilha estimativa de despesa;\\nIV - previsão dos recursos orçamentários necessários, com a indicação\\ndas rubricas, exceto na hipótese de pregão para registro de preços;\\nV - autorização de abertura da licitação;\\nVI - designação do pregoeiro e da equipe de apoio;\\nVII - edital e respectivos anexos;\\nVIII - minuta do termo do contrato, ou instrumento equivalente, ou\\nminuta da ata de registro de preços, conforme o caso;\\nIX - parecer jurídico;\\nX - documentação exigida e apresentada para a habilitação;\\nXI- proposta de preços do licitante;\\nXII - ata da sessão pública, que conterá os seguintes registros, entre\\noutros:\\na) os licitantes participantes;\\nb) as propostas apresentadas;\\nc) os avisos, os esclarecimentos e as impugnações;\\nd) os lances ofertados, na ordem de classificação;\\ne) a suspensão e o reinício da sessão, se for o caso;\\nf) a aceitabilidade da proposta de preço;\\ng) a habilitação;\\nh) a decisão sobre o saneamento de erros ou falhas na proposta ou na\\ndocumentação;\\ni) os recursos interpostos, as respectivas análises e as decisões; e\\nj) o resultado da licitação;\\nXIII - comprovantes das publicações:\\na) do aviso do edital;\\nb) do extrato do contrato; e\\nc) dos demais atos cuja publicidade seja exigida; e\\nXIV - ato de homologação.\\n\\n§ 1º A instrução do processo licitatório poderá ser realizada por meio\\nde sistema eletrônico, de modo que os atos e os documentos de que\\ntrata este artigo, constantes dos arquivos e registros digitais, serão\\nválidos para todos os efeitos legais, inclusive para comprovação e\\nprestação de contas.\\n\\n§ 2º A ata da sessão pública será disponibilizada na internet\\nimediatamente após o seu encerramento, para acesso livre.\\n\\nCAPÍTULO III\\nDO ACESSO AO SISTEMA ELETRÔNICO\\n\\nArt. 9º A autoridade competente do órgão ou da entidade promotora\\nda licitação, o pregoeiro, os membros da equipe de apoio e os\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 3\\n\\n\\nlicitantes que participarem do pregão, na forma eletrônica, serão\\npreviamente credenciados, perante o provedor do sistema eletrônico.\\n\\n§ 1º O credenciamento para acesso ao sistema ocorrerá pela atribuição\\nde chave de identificação e de senha pessoal e intransferível.\\n\\n§ 2º Caberá à autoridade competente do órgão ou da entidade\\npromotora da licitação solicitar, junto ao provedor do sistema, o seu\\ncredenciamento, o do pregoeiro e o dos membros da equipe de apoio.\\n\\nArt. 10. Na hipótese de pregão promovido por órgão ou entidade\\nintegrante do Sisg, o credenciamento do licitante e sua manutenção\\ndependerão de registro prévio e atualizado no Sicaf.\\n\\nArt. 11. O credenciamento no Sicaf permite a participação dos\\ninteressados em qualquer pregão, na forma eletrônica, exceto quando\\no seu cadastro no Sicaf tenha sido inativado ou excluído por\\nsolicitação do credenciado ou por determinação legal.\\n\\nCAPÍTULO IV\\nDA CONDUÇÃO DO PROCESSO\\n\\nArt. 12. O pregão, na forma eletrônica, será conduzido pelo órgão ou\\npela entidade promotora da licitação, com apoio técnico e operacional\\ndo órgão central do Sisg, que atuará como provedor do Sistema de\\nCompras do Governo federal para os órgãos e entidades integrantes do\\nSisg.\\n\\nArt. 13. Caberá à autoridade competente, de acordo com as\\natribuições previstas no regimento ou no estatuto do órgão ou da\\nentidade promotora da licitação:\\n\\nI - designar o pregoeiro e os membros da equipe de apoio;\\nII - indicar o provedor do sistema;\\nIII - determinar a abertura do processo licitatório;\\nIV - decidir os recursos contra os atos do pregoeiro, quando este\\nmantiver sua decisão;\\nV - adjudicar o objeto da licitação, quando houver recurso;\\nVI - homologar o resultado da licitação; e\\nVII - celebrar o contrato ou assinar a ata de registro de preços.\\n\\nCAPÍTULO V\\nDO PLANEJAMENTO DA CONTRATAÇÃO\\n\\nArt. 14. No planejamento do pregão, na forma eletrônica, será\\nobservado o seguinte:\\n\\nI - elaboração do estudo técnico preliminar e do termo de referência;\\nII - aprovação do estudo técnico preliminar e do termo de referência\\npela autoridade competente ou por quem esta delegar;\\nIII - elaboração do edital, que estabelecerá os critérios de julgamento e\\na aceitação das propostas, o modo de disputa e, quando necessário, o\\nintervalo mínimo de diferença de valores ou de percentuais entre os\\nlances, que incidirá tanto em relação aos lances intermediários quanto\\nem relação ao lance que cobrir a melhor oferta;\\nIV - definição das exigências de habilitação, das sanções aplicáveis,\\ndos prazos e das condições que, pelas suas particularidades, sejam\\nconsideradas relevantes para a celebração e a execução do contrato e o\\natendimento das necessidades da administração pública; e\\nV - designação do pregoeiro e de sua equipe de apoio.\\n\\nArt. 15. O valor estimado ou o valor máximo aceitável para a\\ncontratação, se não constar expressamente do edital, possuirá caráter\\nsigiloso e será disponibilizado exclusiva e permanentemente aos\\nórgãos de controle externo e interno.\\n\\n§ 1º O caráter sigiloso do valor estimado ou do valor máximo\\naceitável para a contratação será fundamentado no § 3º do art. 7º da\\nLei nº 12.527, de 18 de novembro de 2011, e no art. 20 do Decreto nº\\n7.724, de 16 de maio de 2012.\\n\\n§ 2º Para fins do disposto no caput, o valor estimado ou o valor\\nmáximo aceitável para a contratação será tornado público apenas e\\nimediatamente após o encerramento do envio de lances, sem prejuízo\\n\\nda divulgação do detalhamento dos quantitativos e das demais\\ninformações necessárias à elaboração das propostas.\\n\\n§ 3º Nas hipóteses em que for adotado o critério de julgamento pelo\\nmaior desconto, o valor estimado, o valor máximo aceitável ou o valor\\nde referência para aplicação do desconto constará obrigatoriamente do\\ninstrumento convocatório.\\n\\nArt. 16. Caberá à autoridade máxima do órgão ou da entidade, ou a\\nquem possuir a competência, designar agentes públicos para o\\ndesempenho das funções deste Decreto, observados os seguintes\\nrequisitos:\\n\\nI - o pregoeiro e os membros da equipe de apoio serão servidores do\\nórgão ou da entidade promotora da licitação; e\\nII - os membros da equipe de apoio serão, em sua maioria, servidores\\nocupantes de cargo efetivo, preferencialmente pertencentes aos\\nquadros permanentes do órgão ou da entidade promotora da licitação.\\n\\n§ 1º No âmbito do Ministério da Defesa, as funções de pregoeiro e de\\nmembro da equipe de apoio poderão ser desempenhadas por militares.\\n\\n§ 2º A critério da autoridade competente, o pregoeiro e os membros\\nda equipe de apoio poderão ser designados para uma licitação\\nespecífica, para um período determinado, admitidas reconduções, ou\\npor período indeterminado, permitida a revogação da designação a\\nqualquer tempo.\\n\\n§ 3º Os órgãos e as entidades de que trata o § 1º do art. 1º\\nestabelecerão planos de capacitação que contenham iniciativas de\\ntreinamento para a formação e a atualização técnica de pregoeiros,\\nmembros da equipe de apoio e demais agentes encarregados da\\ninstrução do processo licitatório, a serem implementadas com base em\\ngestão por competências.\\n\\nArt. 17. Caberá ao pregoeiro, em especial:\\n\\nI - conduzir a sessão pública;\\nII - receber, examinar e decidir as impugnações e os pedidos de\\nesclarecimentos ao edital e aos anexos, além de poder requisitar\\nsubsídios formais aos responsáveis pela elaboração desses\\ndocumentos;\\nIII - verificar a conformidade da proposta em relação aos requisitos\\nestabelecidos no edital;\\nIV - coordenar a sessão pública e o envio de lances;\\nV - verificar e julgar as condições de habilitação;\\nVI - sanear erros ou falhas que não alterem a substância das propostas,\\ndos documentos de habilitação e sua validade jurídica;\\nVII - receber, examinar e decidir os recursos e encaminhá-los à\\nautoridade competente quando mantiver sua decisão;\\nVIII - indicar o vencedor do certame;\\nIX - adjudicar o objeto, quando não houver recurso;\\nX - conduzir os trabalhos da equipe de apoio; e\\nXI - encaminhar o processo devidamente instruído à autoridade\\ncompetente e propor a sua homologação.\\n\\nParágrafo único. O pregoeiro poderá solicitar manifestação técnica da\\nassessoria jurídica ou de outros setores do órgão ou da entidade, a fim\\nde subsidiar sua decisão.\\n\\nArt. 18. Caberá à equipe de apoio auxiliar o pregoeiro nas etapas do\\nprocesso licitatório.\\n\\nArt. 19. Caberá ao licitante interessado em participar do pregão, na\\nforma eletrônica:\\n\\nI - credenciar-se previamente no Sicaf ou, na hipótese de que trata o\\n§2º do art. 5º, no sistema eletrônico utilizado no certame;\\nII - remeter, no prazo estabelecido, exclusivamente via sistema, os\\ndocumentos de habilitação e a proposta e, quando necessário, os\\ndocumentos complementares;\\nIII - responsabilizar-se formalmente pelas transações efetuadas em seu\\nnome, assumir como firmes e verdadeiras suas propostas e seus\\nlances, inclusive os atos praticados diretamente ou por seu\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 4\\n\\n\\nrepresentante, excluída a responsabilidade do provedor do sistema ou\\ndo órgão ou entidade promotora da licitação por eventuais danos\\ndecorrentes de uso indevido da senha, ainda que por terceiros;\\nIV - acompanhar as operações no sistema eletrônico durante o\\nprocesso licitatório e responsabilizar-se pelo ônus decorrente da perda\\nde negócios diante da inobservância de mensagens emitidas pelo\\nsistema ou de sua desconexão;\\nV - comunicar imediatamente ao provedor do sistema qualquer\\nacontecimento que possa comprometer o sigilo ou a inviabilidade do\\nuso da senha, para imediato bloqueio de acesso;\\nVI - utilizar a chave de identificação e a senha de acesso para\\nparticipar do pregão na forma eletrônica; e\\nVII - solicitar o cancelamento da chave de identificação ou da senha\\nde acesso por interesse próprio.\\n\\nParágrafo único. O fornecedor descredenciado no Sicaf terá sua chave\\nde identificação e senha suspensas automaticamente.\\n\\nCAPÍTULO VI\\nDA PUBLICAÇÃO DO AVISO DO EDITAL\\n\\nArt. 20. A fase externa do pregão, na forma eletrônica, será iniciada\\ncom a convocação dos interessados por meio da publicação do aviso\\ndo edital no Diário Oficial do Município.\\n\\nArt. 21. O Município, integrante do Sisg, e cadastrado no Sistema\\nCompras do Governo federal disponibilizará a íntegra do edital no\\nendereço eletrônico www.comprasgovernamentais.gov.br e no sítio\\neletrônico do órgão ou da entidade promotora do pregão.\\n\\nParágrafo único. O edital será disponibilizado na íntegra no sítio\\neletrônico da Prefeitura e no portal do sistema utilizado para a\\nrealização do pregão.\\n\\nArt. 22. Modificações no edital serão divulgadas pelo mesmo\\ninstrumento de publicação utilizado para divulgação do texto original\\ne o prazo inicialmente estabelecido será reaberto, exceto se,\\ninquestionavelmente, a alteração não afetar a formulação das\\npropostas, resguardado o tratamento isonômico aos licitantes.\\n\\nArt. 23. Os pedidos de esclarecimentos referentes ao processo\\nlicitatório serão enviados ao pregoeiro, até três dias úteis anteriores à\\ndata fixada para abertura da sessão pública, por meio eletrônico, na\\nforma do edital.\\n\\n§ 1º O pregoeiro responderá aos pedidos de esclarecimentos no prazo\\nde dois dias úteis, contado da data de recebimento do pedido, e poderá\\nrequisitar subsídios formais aos responsáveis pela elaboração do edital\\ne dos anexos.\\n\\n§ 2º As respostas aos pedidos de esclarecimentos serão divulgadas\\npelo sistema e vincularão os participantes e a administração.\\n\\nArt. 24. Qualquer pessoa poderá impugnar os termos do edital do\\npregão, por meio eletrônico, na forma prevista no edital, até três dias\\núteis anteriores à data fixada para abertura da sessão pública.\\n\\n§ 1º A impugnação não possui efeito suspensivo e caberá ao\\npregoeiro, auxiliado pelos responsáveis pela elaboração do edital e\\ndos anexos, decidir sobre a impugnação no prazo de dois dias úteis,\\ncontado do data de recebimento da impugnação.\\n\\n§ 2º A concessão de efeito suspensivo à impugnação é medida\\nexcepcional e deverá ser motivada pelo pregoeiro, nos autos do\\nprocesso de licitação.\\n\\n§ 3º Acolhida a impugnação contra o edital, será definida e publicada\\nnova data para realização do certame.\\n\\nCAPÍTULO VII\\nDA APRESENTAÇÃO DA PROPOSTA E DOS DOCUMENTOS\\nDE HABILITAÇÃO\\n\\n\\nArt. 25. O prazo fixado para a apresentação das propostas e dos\\ndocumentos de habilitação não será inferior a oito dias úteis, contado\\nda data de publicação do aviso do edital.\\n\\nArt. 26. Após a divulgação do edital no sítio eletrônico, os licitantes\\nencaminharão, exclusivamente por meio do sistema,\\nconcomitantemente com os documentos de habilitação exigidos no\\nedital, proposta com a descrição do objeto ofertado e o preço, até a\\ndata e o horário estabelecidos para abertura da sessão pública.\\n\\n§ 1º A etapa de que trata o caput será encerrada com a abertura da\\nsessão pública.\\n\\n§ 2º Os licitantes poderão deixar de apresentar os documentos de\\nhabilitação que constem do Sicaf e de sistema semelhante mantido\\npelo Município, assegurado aos demais licitantes o direito de acesso\\naos dados constantes dos sistemas.\\n\\n§ 3º O envio da proposta, acompanhada dos documentos de\\nhabilitação exigidos no edital, nos termos do disposto no caput,\\nocorrerá por meio de chave de acesso e senha.\\n\\n§ 4º O licitante declarará, em campo próprio do sistema, o\\ncumprimento dos requisitos para a habilitação e a conformidade de\\nsua proposta com as exigências do edital.\\n\\n§ 5º A falsidade da declaração de que trata o § 4º sujeitará o licitante\\nàs sanções previstas neste Decreto.\\n\\n§ 6º Os licitantes poderão retirar ou substituir a proposta e os\\ndocumentos de habilitação anteriormente inseridos no sistema, até a\\nabertura da sessão pública.\\n\\n§ 7º Na etapa de apresentação da proposta e dos documentos de\\nhabilitação pelo licitante, observado o disposto no caput, não haverá\\nordem de classificação das propostas, o que ocorrerá somente após os\\nprocedimentos de que trata o Capítulo IX.\\n\\n§ 8º Os documentos que compõem a proposta e a habilitação do\\nlicitante melhor classificado somente serão disponibilizados para\\navaliação do pregoeiro e para acesso público após o encerramento do\\nenvio de lances.\\n\\n§ 9º Os documentos complementares à proposta e à habilitação,\\nquando necessários à confirmação daqueles exigidos no edital e já\\napresentados, serão encaminhados pelo licitante melhor classificado\\napós o encerramento do envio de lances, observado o prazo de que\\ntrata o § 2º do art. 38.\\nCAPÍTULO VIII\\nDA ABERTURA DA SESSÃO PÚBLICA E DO ENVIO DE\\nLANCES\\n\\nArt. 27. A partir do horário previsto no edital, a sessão pública na\\ninternet será aberta pelo pregoeiro com a utilização de sua chave de\\nacesso e senha.\\n\\n§ 1º Os licitantes poderão participar da sessão pública na internet,\\nmediante a utilização de sua chave de acesso e senha.\\n\\n§ 2º O sistema disponibilizará campo próprio para troca de mensagens\\nentre o pregoeiro e os licitantes.\\n\\nArt. 28. O pregoeiro verificará as propostas apresentadas e\\ndesclassificará aquelas que não estejam em conformidade com os\\nrequisitos estabelecidos no edital.\\n\\nParágrafo único. A desclassificação da proposta será fundamentada e\\nregistrada no sistema, acompanhado em tempo real por todos os\\nparticipantes.\\n\\nArt. 29. O sistema ordenará automaticamente as propostas\\nclassificadas pelo pregoeiro.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 5\\n\\n\\nParágrafo único. Somente as propostas classificadas pelo pregoeiro\\nparticiparão da etapa de envio de lances.\\n\\nArt. 30. Classificadas as propostas, o pregoeiro dará início à fase\\ncompetitiva, oportunidade em que os licitantes poderão encaminhar\\nlances exclusivamente por meio do sistema eletrônico.\\n\\n§ 1º O licitante será imediatamente informado do recebimento do\\nlance e do valor consignado no registro.\\n\\n§ 2º Os licitantes poderão oferecer lances sucessivos, observados o\\nhorário fixado para abertura da sessão pública e as regras\\nestabelecidas no edital.\\n\\n§ 3º O licitante somente poderá oferecer valor inferior ou maior\\npercentual de desconto ao último lance por ele ofertado e registrado\\npelo sistema, observado, quando houver, o intervalo mínimo de\\ndiferença de valores ou de percentuais entre os lances, que incidirá\\ntanto em relação aos lances intermediários quanto em relação ao lance\\nque cobrir a melhor oferta.\\n\\n§ 4º Não serão aceitos dois ou mais lances iguais e prevalecerá aquele\\nque for recebido e registrado primeiro.\\n\\n§ 5º Durante a sessão pública, os licitantes serão informados, em\\ntempo real, do valor do menor lance registrado, vedada a identificação\\ndo licitante.\\n\\nArt. 31. Serão adotados para o envio de lances no pregão eletrônico os\\nseguintes modos de disputa:\\n\\nI - aberto - os licitantes apresentarão lances públicos e sucessivos,\\ncom prorrogações, conforme o critério de julgamento adotado no\\nedital; ou\\n\\nII - aberto e fechado - os licitantes apresentarão lances públicos e\\nsucessivos, com lance final e fechado, conforme o critério de\\njulgamento adotado no edital.\\n\\nParágrafo único. No modo de disputa aberto, o edital preverá intervalo\\nmínimo de diferença de valores ou de percentuais entre os lances, que\\nincidirá tanto em relação aos lances intermediários quanto em relação\\nao lance que cobrir a melhor oferta.\\n\\nArt. 32. No modo de disputa aberto, de que trata o inciso I do caput\\ndo art. 31, a etapa de envio de lances na sessão pública durará dez\\nminutos e, após isso, será prorrogada automaticamente pelo sistema\\nquando houver lance ofertado nos últimos dois minutos do período de\\nduração da sessão pública.\\n\\n§ 1º A prorrogação automática da etapa de envio de lances, de que\\ntrata o caput, será de dois minutos e ocorrerá sucessivamente sempre\\nque houver lances enviados nesse período de prorrogação, inclusive\\nquando se tratar de lances intermediários.\\n\\n§ 2º Na hipótese de não haver novos lances na forma estabelecida no\\ncaput e no § 1º, a sessão pública será encerrada automaticamente.\\n\\n§ 3º Encerrada a sessão pública sem prorrogação automática pelo\\nsistema, nos termos do disposto no § 1º, o pregoeiro poderá,\\nassessorado pela equipe de apoio, admitir o reinício da etapa de envio\\nde lances, em prol da consecução do melhor preço disposto no\\nparágrafo único do art. 7º, mediante justificativa.\\n\\nArt. 33. No modo de disputa aberto e fechado, de que trata o inciso II\\ndo caput do art. 31, a etapa de envio de lances da sessão pública terá\\nduração de quinze minutos.\\n\\n§ 1º Encerrado o prazo previsto no caput, o sistema encaminhará o\\naviso de fechamento iminente dos lances e, transcorrido o período de\\naté dez minutos, aleatoriamente determinado, a recepção de lances\\nserá automaticamente encerrada.\\n\\n\\n§ 2º Encerrado o prazo de que trata o § 1º, o sistema abrirá a\\noportunidade para que o autor da oferta de valor mais baixo e os\\nautores das ofertas com valores até dez por cento superiores àquela\\npossam ofertar um lance final e fechado em até cinco minutos, que\\nserá sigiloso até o encerramento deste prazo.\\n\\n§ 3º Na ausência de, no mínimo, três ofertas nas condições de que\\ntrata o § 2º, os autores dos melhores lances subsequentes, na ordem de\\nclassificação, até o máximo de três, poderão oferecer um lance final e\\nfechado em até cinco minutos, que será sigiloso até o encerramento do\\nprazo.\\n\\n§ 4º Encerrados os prazos estabelecidos nos § 2º e § 3º, o sistema\\nordenará os lances em ordem crescente de vantajosidade.\\n\\n§ 5º Na ausência de lance final e fechado classificado nos termos dos\\n§ 2º e § 3º, haverá o reinício da etapa fechada para que os demais\\nlicitantes, até o máximo de três, na ordem de classificação, possam\\nofertar um lance final e fechado em até cinco minutos, que será\\nsigiloso até o encerramento deste prazo, observado, após esta etapa, o\\ndisposto no § 4º.\\n\\n§ 6º Na hipótese de não haver licitante classificado na etapa de lance\\nfechado que atenda às exigências para habilitação, o pregoeiro poderá,\\nauxiliado pela equipe de apoio, mediante justificativa, admitir o\\nreinício da etapa fechada, nos termos do disposto no § 5º.\\n\\nArt. 34. Na hipótese de o sistema eletrônico desconectar para o\\npregoeiro no decorrer da etapa de envio de lances da sessão pública e\\npermanecer acessível aos licitantes, os lances continuarão sendo\\nrecebidos, sem prejuízo dos atos realizados.\\n\\nArt. 35. Quando a desconexão do sistema eletrônico para o pregoeiro\\npersistir por tempo superior a dez minutos, a sessão pública será\\nsuspensa e reiniciada somente decorridas vinte e quatro horas após a\\ncomunicação do fato aos participantes, no sítio eletrônico utilizado\\npara divulgação.\\n\\nArt. 36. Após a etapa de envio de lances, haverá a aplicação dos\\ncritérios de desempate previstos nos art. 44 e art. 45 da Lei\\nComplementar nº 123, de 14 de dezembro de 2006, seguido da\\naplicação do critério estabelecido no § 2º do art. 3º da Lei nº 8.666, de\\n1993, se não houver licitante que atenda à primeira hipótese.\\n\\nArt. 37. Os critérios de desempate serão aplicados nos termos do art.\\n36, caso não haja envio de lances após o início da fase competitiva.\\nParágrafo único. Na hipótese de persistir o empate, a proposta\\nvencedora será sorteada pelo sistema eletrônico dentre as propostas\\nempatadas.\\nCAPÍTULO IX\\nArt. 38. Encerrada a etapa de envio de lances da sessão pública, o\\npregoeiro deverá encaminhar, pelo sistema eletrônico, contraproposta\\nao licitante que tenha apresentado o melhor preço, para que seja\\nobtida melhor proposta, vedada a negociação em condições diferentes\\ndas previstas no edital.\\n\\n§ 1º A negociação será realizada por meio do sistema e poderá ser\\nacompanhada pelos demais licitantes.\\n\\n§ 2º O instrumento convocatório deverá estabelecer prazo de, no\\nmínimo, duas horas, contado da solicitação do pregoeiro no sistema,\\npara envio da proposta e, se necessário, dos documentos\\ncomplementares, adequada ao último lance ofertado após a\\nnegociação de que trata o caput.\\n\\nArt. 39. Encerrada a etapa de negociação de que trata o art. 38, o\\npregoeiro examinará a proposta classificada em primeiro lugar quanto\\nà adequação ao objeto e à compatibilidade do preço em relação ao\\nmáximo estipulado para contratação no edital, observado o disposto\\nno parágrafo único do art. 7º e no § 9º do art. 26, e verificará a\\nhabilitação do licitante conforme disposições do edital, observado o\\ndisposto no Capítulo X.\\nCAPÍTULO X\\nDA HABILITAÇÃO\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 6\\n\\n\\nArt. 40. Para habilitação dos licitantes, será exigida, exclusivamente, a\\ndocumentação relativa:\\nI - à habilitação jurídica;\\nII - à qualificação técnica;\\nIII - à qualificação econômico-financeira;\\nIV - à regularidade fiscal e trabalhista;\\nV - à regularidade fiscal perante as Fazendas Públicas estaduais,\\ndistrital e municipais, quando necessário; e\\nVI - ao cumprimento do disposto no inciso XXXIII do caput do art.\\n7º da Constituição e no inciso XVIII do caput do art. 78 da Lei nº\\n8.666, de 1993.\\n\\nParágrafo único. A documentação exigida para atender ao disposto\\nnos incisos I, III, IV e V do caput poderá ser substituída pelo registro\\ncadastral no Sicaf e em sistemas semelhantes mantidos pelos Estados,\\npelo Distrito Federal ou pelos Municípios, quando a licitação for\\nrealizada por esses entes federativos.\\n\\nArt. 41. Quando permitida a participação de empresas estrangeiras na\\nlicitação, as exigências de habilitação serão atendidas mediante\\ndocumentos equivalentes, inicialmente apresentados com tradução\\nlivre.\\n\\nParágrafo único. Na hipótese de o licitante vencedor ser estrangeiro,\\npara fins de assinatura do contrato ou da ata de registro de preços, os\\ndocumentos de que trata o caput serão traduzidos por tradutor\\njuramentado no País e apostilados nos termos do dispostos no Decreto\\nnº 8.660, de 29 de janeiro de 2016, ou de outro que venha a substituí-\\nlo, ou consularizados pelos respectivos consulados ou embaixadas.\\n\\nArt. 42. Quando permitida a participação de consórcio de empresas,\\nserão exigidas:\\nI - a comprovação da existência de compromisso público ou particular\\nde constituição de consórcio, com indicação da empresa líder, que\\natenderá às condições de liderança estabelecidas no edital e\\nrepresentará as consorciadas perante a União;\\nII - a apresentação da documentação de habilitação especificada no\\nedital por empresa consorciada;\\nIII - a comprovação da capacidade técnica do consórcio pelo\\nsomatório dos quantitativos de cada empresa consorciada, na forma\\nestabelecida no edital;\\nIV - a demonstração, por cada empresa consorciada, do atendimento\\naos índices contábeis definidos no edital, para fins de qualificação\\neconômico-financeira;\\nV - a responsabilidade solidária das empresas consorciadas pelas\\nobrigações do consórcio, nas etapas da licitação e durante a vigência\\ndo contrato;\\nVI - a obrigatoriedade de liderança por empresa brasileira no\\nconsórcio formado por empresas brasileiras e estrangeiras, observado\\no disposto no inciso I; e\\nVII - a constituição e o registro do consórcio antes da celebração do\\ncontrato.\\nParágrafo único. Fica vedada a participação de empresa consorciada,\\nna mesma licitação, por meio de mais de um consórcio ou\\nisoladamente.\\n\\nArt. 43. A habilitação dos licitantes será verificada por meio do Sicaf,\\nnos documentos por ele abrangidos, quando os procedimentos\\nlicitatórios forem realizados por órgãos ou entidades integrantes do\\nSisg ou por aqueles que aderirem ao Sicaf.\\n\\n§ 1º Os documentos exigidos para habilitação que não estejam\\ncontemplados no Sicaf serão enviados nos termos do disposto no art.\\n26.\\n\\n§ 2º Na hipótese de necessidade de envio de documentos\\ncomplementares após o julgamento da proposta, os documentos\\ndeverão ser apresentados em formato digital, via sistema, no prazo\\ndefinido no edital, após solicitação do pregoeiro no sistema eletrônico,\\nobservado o prazo disposto no § 2º do art. 38.\\n\\n§ 3º A verificação pelo órgão ou entidade promotora do certame nos\\nsítios eletrônicos oficiais de órgãos e entidades emissores de certidões\\nconstitui meio legal de prova, para fins de habilitação.\\n\\n§ 4º Na hipótese de a proposta vencedora não for aceitável ou o\\nlicitante não atender às exigências para habilitação, o pregoeiro\\nexaminará a proposta subsequente e assim sucessivamente, na ordem\\nde classificação, até a apuração de uma proposta que atenda ao edital.\\n\\n§ 5º Na hipótese de contratação de serviços comuns em que a\\nlegislação ou o edital exija apresentação de planilha de composição de\\npreços, esta deverá ser encaminhada exclusivamente via sistema, no\\nprazo fixado no edital, com os respectivos valores readequados ao\\nlance vencedor.\\n\\n§ 6º No pregão, na forma eletrônica, realizado para o sistema de\\nregistro de preços, quando a proposta do licitante vencedor não\\natender ao quantitativo total estimado para a contratação, poderá ser\\nconvocada a quantidade de licitantes necessária para alcançar o total\\nestimado, respeitada a ordem de classificação, observado o preço da\\nproposta vencedora, precedida de posterior habilitação, nos termos do\\ndisposto no Capítulo X.\\n\\n§ 7º A comprovação de regularidade fiscal e trabalhista das\\nmicroempresas e das empresas de pequeno porte será exigida nos\\ntermos do disposto no art. 4º do Decreto nº 8.538, de 6 de outubro de\\n2015.\\n\\n§ 8º Constatado o atendimento às exigências estabelecidas no edital, o\\nlicitante será declarado vencedor.\\n\\nCAPÍTULO XI\\nDO RECURSO\\n\\nArt. 44. Declarado o vencedor, qualquer licitante poderá, durante o\\nprazo concedido na sessão pública, de forma imediata, em campo\\npróprio do sistema, manifestar sua intenção de recorrer.\\n\\n§ 1º As razões do recurso de que trata o caput deverão ser\\napresentadas no prazo de três dias.\\n\\n§ 2º Os demais licitantes ficarão intimados para, se desejarem,\\napresentar suas contrarrazões, no prazo de três dias, contado da data\\nfinal do prazo do recorrente, assegurada vista imediata dos elementos\\nindispensáveis à defesa dos seus interesses.\\n\\n§ 3º A ausência de manifestação imediata e motivada do licitante\\nquanto à intenção de recorrer, nos termos do disposto no caput,\\nimportará na decadência desse direito, e o pregoeiro estará autorizado\\na adjudicar o objeto ao licitante declarado vencedor.\\n\\n§ 4º O acolhimento do recurso importará na invalidação apenas dos\\natos que não podem ser aproveitados.\\n\\nCAPÍTULO XII\\nDA ADJUDICAÇÃO E DA HOMOLOGAÇÃO\\n\\nArt. 45. Decididos os recursos e constatada a regularidade dos atos\\npraticados, a autoridade competente adjudicará o objeto e homologará\\no procedimento licitatório, nos termos do disposto no inciso V do\\ncaput do art. 13.\\n\\nArt. 46. Na ausência de recurso, caberá ao pregoeiro adjudicar o\\nobjeto e encaminhar o processo devidamente instruído à autoridade\\nsuperior e propor a homologação, nos termos do disposto no inciso IX\\ndo caput do art. 17.\\nCAPÍTULO XIII\\nDO SANEAMENTO DA PROPOSTA E DA HABILITAÇÃO\\n\\nArt. 47. O pregoeiro poderá, no julgamento da habilitação e das\\npropostas, sanar erros ou falhas que não alterem a substância das\\npropostas, dos documentos e sua validade jurídica, mediante decisão\\nfundamentada, registrada em ata e acessível aos licitantes, e lhes\\natribuirá validade e eficácia para fins de habilitação e classificação.\\n\\nParágrafo único. Na hipótese de necessidade de suspensão da sessão\\npública para a realização de diligências, com vistas ao saneamento de\\nque trata o caput, a sessão pública somente poderá ser reiniciada\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 7\\n\\n\\nmediante aviso prévio no sistema com, no mínimo, vinte e quatro\\nhoras de antecedência, e a ocorrência será registrada em ata.\\n\\nCAPÍTULO XIV\\nDA CONTRATAÇÃO\\n\\nArt. 48. Após a homologação, o adjudicatário será convocado para\\nassinar o contrato ou a ata de registro de preços no prazo estabelecido\\nno edital.\\n\\n§ 1º Na assinatura do contrato ou da ata de registro de preços, será\\nexigida a comprovação das condições de habilitação consignadas no\\nedital, que deverão ser mantidas pelo licitante durante a vigência do\\ncontrato ou da ata de registro de preços.\\n\\n§ 2º Na hipótese de o vencedor da licitação não comprovar as\\ncondições de habilitação consignadas no edital ou se recusar a assinar\\no contrato ou a ata de registro de preços, outro licitante poderá ser\\nconvocado, respeitada a ordem de classificação, para, após a\\ncomprovação dos requisitos para habilitação, analisada a proposta e\\neventuais documentos complementares e, feita a negociação, assinar o\\ncontrato ou a ata de registro de preços, sem prejuízo da aplicação das\\nsanções de que trata o art. 49.\\n\\n§ 3º O prazo de validade das propostas será de sessenta dias,\\npermitida a fixação de prazo diverso no edital.\\n\\nCAPÍTULO XV\\nDA SANÇÃO\\n\\nArt. 49. Ficará impedido de licitar e de contratar com a União e será\\ndescredenciado no Sicaf, pelo prazo de até cinco anos, sem prejuízo\\ndas multas previstas em edital e no contrato e das demais cominações\\nlegais, garantido o direito à ampla defesa, o licitante que, convocado\\ndentro do prazo de validade de sua proposta:\\n\\nI - não assinar o contrato ou a ata de registro de preços;\\nII - não entregar a documentação exigida no edital;\\nIII - apresentar documentação falsa;\\nIV - causar o atraso na execução do objeto;\\nV - não mantiver a proposta;\\nVI - falhar na execução do contrato;\\nVII - fraudar a execução do contrato;\\nVIII - comportar-se de modo inidôneo;\\nIX - declarar informações falsas; e\\nX - cometer fraude fiscal.\\n\\n§ 1º As sanções descritas no caput também se aplicam aos integrantes\\ndo cadastro de reserva, em pregão para registro de preços que,\\nconvocados, não honrarem o compromisso assumido sem justificativa\\nou com justificativa recusada pela administração pública.\\n\\n§ 2º As sanções serão registradas e publicadas no Sicaf.\\n\\nCAPÍTULO XVI\\nDA REVOGAÇÃO E DA ANULAÇÃO\\n\\nArt. 50. A autoridade competente para homologar o procedimento\\nlicitatório de que trata este Decreto poderá revogá-lo somente em\\nrazão do interesse público, por motivo de fato superveniente\\ndevidamente comprovado, pertinente e suficiente para justificar a\\nrevogação, e deverá anulá-lo por ilegalidade, de ofício ou por\\nprovocação de qualquer pessoa, por meio de ato escrito e\\nfundamentado.\\n\\nParágrafo único. Os licitantes não terão direito à indenização em\\ndecorrência da anulação do procedimento licitatório, ressalvado o\\ndireito do contratado de boa-fé ao ressarcimento dos encargos que\\ntiver suportado no cumprimento do contrato.\\n\\nCAPÍTULO XVII\\nDO SISTEMA DE DISPENSA ELETRÔNICA\\n\\n\\nArt. 51. O Município, integrante do Sisg, adotará sistema de dispensa\\neletrônica, nas seguintes hipóteses:\\n\\nI - contratação de serviços comuns de engenharia, nos termos do\\ndisposto no inciso I do caput do art. 24 da Lei nº 8.666, de 1993;\\nII - aquisição de bens e contratação de serviços comuns, nos termos\\ndo disposto no inciso II do caput do art. 24 da Lei nº 8.666, de 1993; e\\nIII - aquisição de bens e contratação de serviços comuns, incluídos os\\nserviços comuns de engenharia, nos termos do disposto no inciso III e\\nseguintes do caput do art. 24 da Lei nº 8.666, de 1993, quando\\ncabível.\\n\\n§ 1º Ato do Secretário de Finanças regulamentará o funcionamento do\\nsistema de dispensa eletrônica.\\n\\n§ 2º A obrigatoriedade da utilização do sistema de dispensa eletrônica\\nocorrerá a partir da data de publicação do ato de que trata o § 1º.\\n\\n§ 3º Fica vedada a utilização do sistema de dispensa eletrônica nas\\nhipóteses de que trata o art. 4º.\\n\\nCAPÍTULO XVIII\\nDISPOSIÇÕES FINAIS\\n\\nArt. 52. Ato do Secretário de Finanças estabelecerá os prazos para\\nimplementação das regras decorrentes do disposto neste Decreto\\nquando se tratar de licitações realizadas com a utilização de\\ntransferências de recursos da União de que trata o § 3º do art. 1º.\\n\\nArt. 53. Os horários estabelecidos no edital, no aviso e durante a\\nsessão pública observarão o horário de Brasília, Distrito Federal,\\ninclusive para contagem de tempo e registro no sistema eletrônico e\\nna documentação relativa ao certame.\\n\\nArt. 54. Os participantes de licitação na modalidade de pregão, na\\nforma eletrônica, têm direito público subjetivo à fiel observância do\\nprocedimento estabelecido neste Decreto e qualquer interessado\\npoderá acompanhar o seu desenvolvimento em tempo real, por meio\\nda internet.\\n\\nArt. 55. Os entes federativos usuários dos sistemas de que trata o § 2º\\ndo art. 5º poderão utilizar o Sicaf para fins habilitatórios.\\n\\nArt. 56. A Secretaria de Gestão da Secretaria Especial de\\nDesburocratização, Gestão e Governo Digital do Ministério da\\nEconomia poderá ceder o uso do seu sistema eletrônico a órgão ou\\nentidade dos Poderes da União, dos Estados, do Distrito Federal e dos\\nMunicípios, mediante celebração de termo de acesso.\\n\\nArt. 57. As propostas que contenham a descrição do objeto, o valor e\\nos documentos complementares estarão disponíveis na internet, após a\\nhomologação.\\n\\nArt. 58. Os arquivos e os registros digitais relativos ao processo\\nlicitatório permanecerão à disposição dos órgãos de controle interno e\\nexterno.\\n\\nArt. 59. A Secretaria de Finanças poderá editar normas\\ncomplementares ao disposto neste Decreto e disponibilizar\\ninformações adicionais, em meio eletrônico.\\n\\nArt. 60. Este Decreto entra em vigor na data da sua publicação, com\\nefeitos retroativos a 11 de junho de 2020.\\n\\nGabinete do Prefeito Constitucional, aos 11 dias do mês de junho de\\n2020, 61º aniversário de emancipação político-administrativa do\\nmunicípio de Alhandra – PB.\\n\\nRENATO MENDES LEITE\\nPrefeito\\n\\nPublicado por:\\nAlex Rodrigues de Lima\\n\\nCódigo Identificador:4C6DB1AB\",\n    \"data_publicacao\": \"2020-07-01\"\n}"
]