[
  "{\n    \"municipio\": \"CAAPORÃ\",\n    \"id\": \"caapora\",\n    \"cabecalho\": \"Paraíba , 24 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2672 \",\n    \"texto\": \"Paraíba , 24 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2672 \\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE CAAPORÃ\\n\\n\\nLICITAÇÃO\\n\\nRESULTADO FASE PROPOSTA - TOMADA DE PREÇOS Nº\\n00002/2020\\n\\n\\nOBJETO: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA DE\\nENGENHARIA PARA CONSTRUÇÃO DE PAVIMENTAÇÃO EM\\nPEDRAS GRANÍTICAS E DRENAGEM DA RUA MARACANÃ\\nLOCALIZADA NO MUNICÍPIO DE CAAPORÃ, DE ACORDO\\nCOM O CONVÊNIO 1064014-29/2019 SICONV 885036 DO\\nMINISTÉRIO DO DESENVOLVIMENTO REGIONAL.\\nLICITANTE DECLARADO VENCEDOR e respectivo valor total da\\ncontratação: EMPRESA: D2R3 SERVICOS DE CONSTRUCAO\\nCIVIL EIRELI – CNPJ: 32.666.677/0001-50 - VALOR: R$\\n237.166,16. Maiores informações poderão ser obtidas junto a\\nComissão Permanente de Licitação através do e-mail:\\nLICITACAOCAAPORA2017@GMAIL.COM.\\n\\nCaaporã - PB, 21 de Agosto de 2020.\\n\\nKALINNA HELEN FRANCO BORGES\\nPresidenta da Comissão\\n\\nPublicado por:\\nKalinna Helen Ferreira Franco Borges\\n\\nCódigo Identificador:78F43C67\",\n    \"data_publicacao\": \"2020-08-24\"\n}",
  "{\n    \"municipio\": \"CABACEIRAS\",\n    \"id\": \"cabaceiras\",\n    \"cabecalho\": \"Paraíba , 24 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2672 \",\n    \"texto\": \"Paraíba , 24 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2672 \\n\\nESTADO DA PARAÍBA\\n\\nMUNICÍPIO DE CABACEIRAS\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00016/2020\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00016/2020\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00016/2020, que objetiva: CONTRATAÇÃO DE\\nEMPRESA PARA FORNECIMENTO DE CAFÉ DA AMANHÃ,\\nALMOÇO, JANTAR E LACHES PARA ESSA\\nMUNICIPALIDADE; HOMOLOGO o correspondente\\nprocedimento licitatório em favor de: JOSE FRANCINALDO DE\\nARAUJO RAMOS 59427604468 - R$ 16.380,00; SILVIA DIANA\\nDE FARIAS SOUSA 03019597498 - R$ 75.420,00\\n\\nCabaceiras - PB, 21 de Agosto de 2020\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:995DF82F\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\n\\nEXTRATO DE CONTRATOS\\n\\nEXTRATO DE CONTRATOS\\nOBJETO: CONTRATAÇÃO DE EMPRESA PARA\\nFORNECIMENTO DE CAFÉ DA AMANHÃ, ALMOÇO,\\nJANTAR E LACHES PARA ESSA MUNICIPALIDADE.\\nFUNDAMENTO LEGAL: Pregão Presencial nº 00016/2020.\\nDOTAÇÃO: Órgão: 02 – Prefeitura Municipal de Cabaceiras.\\nUNIDADE ORÇAMENTÁRIA: 02101 – GABINETE DO\\nPREFEITO. Programa de Trabalho: 04.122.2001.2002 – Manutenção\\ndas Atividades do Gabinete do prefeito UNIDADE\\nORÇAMENTÁRIA: 02.201 SUB–SECRETARIA DE\\nADMINISTRAÇÃO Programa de Trabalho: 04 122 2001 2003\\nDesenvolver as Atividades de Administração UNIDADE\\nORÇAMENTÁRIA: 02501 – SECRETARIA DE EDUCAÇÃO\\nCULTURA E DESPORTOS Programa de Trabalho:\\n12.361.1006.2005 – Desenvolvimento das Atividades do Ensino\\nfundamental (MDE). UNIDADE ORÇAMENTÁRIA: 02701\\nSECRETARIA DE DESENVOLVIMENTO RURAL E MEIO\\nAMBIENTE. Programa de Trabalho: 20.122.1009.2040 –\\nDesenvolver as Atividades da Secretaria Ação Rural e Meio\\nAmbiente. UNIDADE ORÇAMENTÁRIA: 03000 – FUNDO\\nMUNICIPAL DE APOIO AO EMPREENDEDORISMO –\\nEMPREENDER CABACEIRAS. Programa de Trabalho:\\n11.122.1013.2052 – Manutenção dos Serviços Administrativos.\\nUNIDADE ORÇAMENTÁRIA: 06001 SECREATIA DE SAÚDE –\\nFUNDO MUNICIPAL DE SAÚDE Programa de Trabalho:\\n10.122.1008.2017 – Manutenção do Fundo Municipal de Saúde\\n(Recursos Próprios). Unidade Orçamentária: 07001 – SECRETARIA\\nDE DESENVOLVIMENTO SOCIAL – FUNDO MUNIC. DE\\nDESENV. SOCIAL. Programa de Trabalho: 08.122.1011.2029 –\\nDesenvolver as Atividades Secretaria de Desenvolvimento Social.\\nPrograma de Trabalho: 08.243.1011.2031 – Manutenção dos Serviços\\nda Proteção Social Básica (SCFV / PBF / CRAS). UNIDADE\\nORÇAMENTÁRIA: 02.801 SECRETARIA DE\\nINFRAESTRUTURA E SERVIÇOS PÚBLICOS. Programa de\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\nTrabalho: 15 122 1003 2035 Desenvolver as Atividades de Obras e\\nServiços Públicos. Natureza da Despesa: 33.90.39 – Outros Serv. de\\nTerc. Pessoa Jurídica. Natureza da Despesa: 33.90.36 – Outros Serv.\\nde Terc. Pessoa Fisica.. VIGÊNCIA: até o final do exercício\\nfinanceiro de 2020.PARTES CONTRATANTES: PREFEITURA\\nMUNICIPAL DE CABACEIRAS e: CT Nº 06001/2020 - 21.08.20 -\\nJOSE FRANCINALDO DE ARAUJO RAMOS 59427604468 - R$\\n16.380,00; CT Nº 06002/2020 - 21.08.20 - SILVIA DIANA DE\\nFARIAS SOUSA 03019597498 - R$ 75.420,00.\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:AF600F98\",\n    \"data_publicacao\": \"2020-08-24\"\n}",
  "{\n    \"municipio\": \"JUNCO DO SERIDÓ\",\n    \"id\": \"junco-do-serido\",\n    \"cabecalho\": \"Paraíba , 24 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2672 \",\n    \"texto\": \"Paraíba , 24 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2672 \\n\\nESTADO DA PARAÍBA\\n\\nMUNICÍPIO DE JUNCO DO SERIDÓ\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 025 DE 17 DE AGOSTO DE 2020.\\n\\n\\nDECRETA SITUAÇÃO DE EMERGÊNCIA NO\\nMUNICÍPIO DE JUNCO DO SERIDÓ DESSE\\nESTADO DA PARAÍBA, DIANTE DA SITUAÇÃO\\nDO AUMENTO DE CASOS DE COVID-19\\nMUNICIPAIS, E DA DECRETAÇÃO DE\\nEMERGÊNCIA EM SAÚDE PÚBLICA DE\\nINTERESSE NACIONAL PELO MINISTÉRIO DA\\nSAÚDE E A DECLARAÇÃO DA CONDIÇÃO DE\\nPANDEMIA DE INFECÇÃO HUMANA PELO\\nCORONAVÍRUS DEFINIDA PELA\\nORGANIZAÇÃO MUNDIAL DE SAÚDE-OMS\\n\\n\\nO Prefeito Municipal de Junco do Seridó, Estado da Paraíba, no uso\\nde suas atribuições definidas na Lei Orgânica do Município, e:\\n\\nCONSIDERANDO o Estado de Emergência em Saúde Pública de\\nImportância Nacional decretado através do Ministério da Saúde-MS,\\nem razão da disseminação global da Infecção Humana pelo\\nCoronavírus (Covid-19);\\n\\nCONSIDERANDO a declaração da condição de transmissão\\npandêmica sustentada da infecção humana pelo Coronavírus,\\nanunciada pela Organização Mundial de Saúde-OMS, em 11 de março\\nde 2020;\\n\\nCONSIDERANDO o Decreto 016/2020 municipal que declara estado\\nde calamidade no município de Junco do Seridó-PB;\\nCONSIDERANDO o crescente aumento da quantidade de casos\\ndiagnosticados no município de Junco do Seridó;\\nConsiderando a necessidade de endurecimento das medidas de\\nprevenção no município\\n\\nD E C R E T A:\\nArt. 1º - Ficam estabelecidas novas deliberações adotadas pela\\nComissão Municipal de Combate ao COVID-19, relativas a pandemia\\ndo novo coronavírus, com as seguintes determinações que se seguem.\\n\\nArt. 2º - Ficam suspensos, até deliberação ulterior, em todo território\\nmunicipal, todo e qualquer evento (PÚBLICO E PRIVADO) que\\npromova aglomerações de pessoas, independente de quantidade, tais\\ncomo:\\n\\nI – Eventos particulares, com objetivos institucionais, comunitários,\\nrecreativos, comerciais ou promocionais, em área urbana, rural e de\\ninteresse turístico; estando sujeitas a multas e denúncias aos órgãos\\ncompetentes judiciais.\\n\\nII- São exceções as reuniões de indivíduos da mesma família, em\\nnúmero reduzido de pessoas, em imóvel estritamente residencial;\\n\\nII - Realização de eventos esportivos, treinos e torneios, públicos e\\nprivados, de qualquer natureza;\\n\\nArt. 3º - Ficam suspensos, em todo território municipal, o\\nfuncionamento de:\\n\\nI - Centros esportivos públicos, privados, ginásios e atividades\\ncoletivas;\\nII – Casas de festas, shows e espetáculos;\\nIII – Suspensão de atividades no Mercado Público Municipal e seus\\narredores por feirantes e barraqueiros;\\n\\nIV – Eventos de qualquer natureza em Chácaras, pousadas e hotéis,\\nficando autorizadas apenas as hospedagens, como restrição de\\nnúmeros de hóspedes, e todas as recomendações de prevenção e\\ncontrole para o enfrentamento da COVID-19 expedidas pelas\\nautoridades sanitárias competentes, inclusive a Organização Mundial\\nde Saúde, para prevenção ao contágio e contenção de infecção viral\\nrelativa ao coronavírus – COVID-19.\\n\\nArt. 4º - A suspensão de atividades não se aplica aos estabelecimentos\\nque comercializem material de construção, os quais poderão\\nfuncionar, exclusivamente, para a aquisição de produtos necessários à\\nrealização de serviços urgentes, por meio de entrega em domicílio,\\nvedando-se a aglomeração de pessoas, devendo observar o\\ncumprimento de todas as recomendações de prevenção e controla para\\no enfrentamento da COVID-19;\\n\\nArt. 5º - Não incorrem na vedação, de que trata este artigo, o\\nfuncionamento das seguintes atividades e serviços, devendo observar\\no cumprimento, pleno e irrestrito, de todas as recomendações de\\nprevenção e controle para o enfrentamento da COVID-19 expedidas\\npelas autoridades sanitárias competentes, inclusive a Organização\\nMundial de Saúde, para prevenção ao contágio e contenção de\\ninfecção viral relativa ao coronavírus – COVID-19.\\n\\nI - estabelecimentos médicos, hospitalares, odontológicos,\\nfarmacêuticos, psicológicos, laboratórios de análises clínicas e de\\nvacinação;\\nII - clínicas e hospitais veterinários, bem como os estabelecimentos\\ncomerciais de fornecimento de insumos, medicamentos e gêneros\\nalimentícios pertinentes à área;\\nIII - distribuição e comercialização de combustíveis e derivados e\\ndistribuidores e revendedores de água e gás;\\nIV - supermercados, mercados, açougues, padarias e lojas de\\nconveniência situadas em postos de combustíveis, ficando\\nexpressamente vedado o consumo de quaisquer gêneros alimentícios e\\nbebidas no local;\\nV - produtores e/ou fornecedores de bens ou de serviços essenciais à\\nsaúde e à higiene;\\nVI – agências bancárias, correspondentes bancários e casas lotéricas,\\nnos termos do Decreto Estadual nº 40.141, de 26 de março de 2020;\\nVII – Salões de beleza, estúdio de manicure, barbearias, pedicure e\\nsobrancelhas, devendo observar o cumprimento, pleno e irrestrito, de\\ntodas as recomendações de prevenção e controle para o enfrentamento\\nda COVID-19 expedidas pelas autoridades sanitárias competentes.\\nCom agendamento de horários nos atendimentos.\\nVIII - cemitérios e serviços funerários;\\nIX - segurança privada;\\nX - empresas de saneamento, energia elétrica, telecomunicações e\\ninternet;\\nXI - assistência social e atendimento à população em estado de\\nvulnerabilidade, em casos de urgência e com agendamento prévio de\\natendimentos presenciais;\\nXII – Templos e Igrejas, devendo observar o cumprimento, pleno e\\nirrestrito, de todas as recomendações de prevenção e controle para o\\nenfrentamento da COVID-19 expedidas pelas autoridades sanitárias\\ncompetentes. Com restrição de número de fiéis.\\nArt. 6º - Os demais setores: supermercados e estabelecimentos\\ncongêneres, academias e estabelecimentos comerciais, tais como:\\nbares e espetinhos deverão funcionar, com a observância das seguintes\\ndeterminações:\\nI – realizar controle de acesso a uma pessoa por família, salvo em caso\\nde absoluta impossibilidade da presença desacompanhada;\\n\\nII - limitação do número de clientes a uma pessoa por cada 5 m²\\n(cinco metros quadrados) do estabelecimento; a determinação do\\nquantitativo de pessoas será determinado pela EQUIPE DE\\nVISITAÇÃO que irá fazer a inspeção in loco.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 3\\n\\n\\nIII – disponibilizar locais para lavar as mãos com frequência,\\ndispenser com álcool em gel na concentração de 70º INPM, toalhas de\\npapel descartável,\\n\\nIV - ampliação da frequência de higienização de instalações,\\nambientes, superfícies, materiais e equipamentos.\\nV – Nos bares e restaurantes fica proibido a realização de\\naniversários, comemorações, festas, shows, e demais eventos de\\nqualquer natureza que promovam aglomerações. Em caso de\\ndescumprimento, sujeito a:\\na - Advertência;\\nb - Interdição e suspensão das atividades;\\nc- Encaminhamento aos órgãos competentes judiciais;\\n\\n\\nArt. 7º - Salões de beleza e barbearias, poderão funcionar, desde que o\\natendimento seja individualizado, com agendamento prévio ou não,\\nsendo vedada a espera de clientes no interior do estabelecimento, com\\na adoção das seguintes medidas:\\n- Utilização de máscara descartável ou de tecido por todos os\\nfuncionários e clientes e protetor facial;\\n- Frasco com álcool em gel 70º INPM (dispenser) disponível na\\nentrada e na saída do estabelecimento;\\n- Higienização frequente das superfícies de toques como, por\\nexemplo, máquinas de cartão, telefones e outros;\\n- As cadeiras e demais equipamentos deverão ser higienizados após\\ncada atendimento;\\n- Uso obrigatório de avental, descartável ou tecido, com troca após\\ncada atendimento;\\n- Uso obrigatório de luvas;\\n- Preferencialmente, lavar os cabelos antes dos cortes e penteados;\\n- Limpeza e desinfecção frequente dos sistemas de ar-condicionado;\\n- Garantia de circulação de ar com, no mínimo, 01 (uma) porta ou 01\\n(uma) janela aberta;\\nArt. 8º - Os estabelecimentos comerciais de roupas, calçados, móveis,\\neletrodomésticos, importados, armarinhos e congêneres deverão\\nfuncionar, com a observância das seguintes determinações:\\n\\nI – realizar controle de acesso a uma pessoa por família, salvo em caso\\nde absoluta impossibilidade da presença desacompanhada;\\n\\nII - limitação do número de clientes a uma pessoa por cada 5 m²\\n(cinco metros quadrados) do estabelecimento;\\n\\nIII – disponibilizar locais para lavar as mãos com frequência,\\ndispenser com álcool em gel na concentração de 70º INPM, toalhas de\\npapel descartável,\\n\\nIV - ampliação da frequência de higienização de instalações,\\nambientes, superfícies, materiais e equipamentos.\\n\\nArt. 9º - Fica determinada a obrigatoriedade PELA POPULACÃO\\nEM GERAL da utilização de máscaras de proteção facial, em todos\\nos espaços públicos e estabelecimentos comerciais, ainda que\\nproduzida de forma artesanal ou caseira. Em caso de descumprimento,\\nensejará aplicação de:\\n\\nI- Advertência;\\nII- Encaminhamento aos órgãos competentes judiciais;\\n\\nArt. 10º - Fica determinado que estabelecimentos públicos e privados\\nque estejam em funcionamento não permitam o acesso e a\\npermanência no interior das suas dependências de pessoas que não\\nestejam usando máscaras de proteção facial.\\n\\nArt. 11º - Fica proibida a comercialização ambulante, prestanista e\\nsimilares em todo o território municipal. Em caso de descumprimento,\\nensejará aplicação de:\\n\\nI- Advertência;\\nII- Encaminhamento aos órgãos competentes judiciais;\\n\\nArt. 12º - Todos os estabelecimentos comerciais assinarão Termo de\\nResponsabilidade, com todas as orientações estabelecidas nesse\\nDecreto.\\n\\n Art. 13º - A Pessoa Física e/ou Jurídica do município de Junco do\\nSeridó que descumprir as medidas restritivas temporárias para\\nenfrentamento da Emergência de Saúde Pública de importância\\ninternacional decorrente do Novo Coronavírus (COVID – 19),\\nemitidas pelo Município, ficará sujeito às seguintes sanções:\\nI - advertência;\\nII - interdição e suspensão das atividades;\\nIII- Encaminhamento aos órgãos competentes judiciais;\\n\\nArt. 14º - É obrigatório o cumprimento do período de Quarentena por\\npessoas com diagnóstico suspeito e positivo para coronavírus, pessoas\\nnotificadas como suspeitos e contactantes de casos confirmados, em\\natenção ao disposto nos artigos 268 e 330 do Código Penal- Decreto\\nLei nº 2.848 de 07 de Dezembro de 1940.\\nArt. 15º - Ficam determinadas novas medidas de Prevenção e\\nConscientização pela Secretaria Municipal de Saúde e Comissão\\nMunicipal de Combate ao COVID-19, tais como:\\nI – Composição de novas Equipes de Fiscalização para que todas as\\nnormativas desse Decreto sejam cumpridas e respeitadas;\\nII – Assinatura de novos Termos de Responsabilidade, com as novas\\ndeterminações desse Decreto, por todos os estabelecimentos\\ncomerciais de todo território municipal;\\nIII – Confecção de materiais informativos (panfletos, faixas) e novas\\nregras de prevenção para toda população, bem como divulgação\\nampla em redes sociais, carros de som e demais meios de\\ncomunicação;\\nIV – Implantação de Barreiras Sanitárias nas principais entradas da\\ncidade, promovendo a desinfecção de automóveis e motos, bem como\\naferição de temperaturas e orientações a toda população;\\nV – Encaminhamentos de denúncias e desrespeito as normativas deste\\nDecreto, para apuração do Ministério Público Estadual;\\n\\nArt. 16º - FICA RATIFICADO E MANTIDO o Art. 1º do Decreto nº\\n016/2020 de 14 de Maio de 2020 onde determina à suspensão\\ntemporária do funcionamento do COMÉRCIO LOCAL AOS\\nDOMINGOS, executando-se os Postos de Combustíveis e Farmácias,\\nconsiderando atividades de caráter essenciais.\\n\\n§ Os restaurantes, lanchonetes e estabelecimentos congêneres poderão\\nfuncionar por meio de serviços de entrega, inclusive por aplicativo,\\nvedado, em qualquer caso, o atendimento presencial de clientes nas\\nsuas dependências.\\n\\nArt. 17º- Poderá a Comissão Municipal de Combate ao COVID-19 e o\\nExecutivo, julgando os motivos de conveniência e oportunidade,\\nadotar novas medidas, a qualquer momento, em função do cenário\\nepidemiológico municipal com o objetivo de diminuir a propagação\\ndo vírus.\\n\\nArt. 18º - Este Decreto entra em vigor na data de sua publicação, e\\npermanecerá pelos próximos 15 dias, podendo ser prorrogado por\\nigual período.\\n\\nGABINETE DO PREFEITO CONSTITUCIONAL DO MUNICÍPIO\\nDE JUNCO DO SERIDÓ, ESTADO DA PARAÍBA, EM 17 DE\\nAGOSTO DE 2020.\\n\\nKLEBER FERNANDES DE MEDEIROS\\nPrefeito Municipal\\n\\nPublicado por:\\nJosé Márcio Monteiro Nunes\\n\\nCódigo Identificador:A4C6A6F6\",\n    \"data_publicacao\": \"2020-08-24\"\n}",
  "{\n    \"municipio\": \"SÃO MAMEDE\",\n    \"id\": \"sao-mamede\",\n    \"cabecalho\": \"Paraíba , 24 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2672 \",\n    \"texto\": \"Paraíba , 24 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2672 \\n\\nESTADO DA PARAÍBA\\n\\nMUNICÍPIO DE SÃO MAMEDE\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE INTERPOSIÇÃO DE RECURSO\\n\\nADMINISTRATIVO\\n\\nAVISO DE INTERPOSIÇÃO DE RECURSO\\nADMINISTRATIVO\\n\\nTOMADA DE PREÇO N.º 04/2020\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 4\\n\\n\\nObjeto: Contratação de empresa para execução dos serviços de\\nConstrução de Unidades Habitacionais no Município de São Mamede\\n- PB, conforme Projeto Básico de Engenharia.\\n\\nO Presidente da Comissão Permanente de Licitação do Município\\nde São Mamede, torna público aos demais licitantes e interessados a\\ninterposição de Recurso Administrativo por parte das empresas\\nCONSTRUTORA B §C LTDA, inscrita no CNPJ: 04.610.413/0002-\\n20, SUSANA AZEVEDO MEIRA EPP, CNPJ: 10.588.767/0001-37\\ne CONSTRUTORA ALICERCE LTDA, inscrita no CNPJ:\\n02.512.025/0001-08, quanto o julgamento da Comissão de Licitação\\nque a considerou inabilitada. Assim, nos termos do Art. 109, § 3º da\\nLei n.º 8.666/93, fica o prazo de 5 (cinco)dias úteis, para os demais\\nlicitantes impugná-lo. Qualquer informação poderá ser obtida através\\nda Comissão de Licitação.\\n\\nSão Mamede – PB, 21 de agosto de 2020.\\n\\nJOSÉ LUIZ COSTA NETO\\nPresidente da CPL\\n\\nRENATA MEDEIROS CANDEIA\\nMembro\\n\\nJOSÉ RUBENS DA COSTA FILHO\\nMembro\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:8014CB88\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO TERMO DE APOSTILAMENTO\\n\\nEXTRATO DO TERMO DE APOSTILAMENTO N.º 01/2020\\nAO CONTRATO N.º 48/2020 DO PROCESSO LICITATÓRIO\\nNA MODALIDADE PREGÃO PRESENCIAL N° 15/2020.\\n\\nPARTES: PREFEITURA MUNICIPAL DE SÃO MAMEDE,\\nCNPJ: 08.922.718/0001-47 e ROSILDA GOMES DE LUCENA\\nCARVALHO – ME/SEMPRE TEM, CNPJ nº 14.976.228/0001-26.\\n\\nCláusula Primeira – Do Objeto - O presente Termo tem como objeto o\\nrealinhamento de preços do Contrato n.º 48/2020, oriundo do Pregão\\nPresencial nº 15/2020, conforme requerido pela empresa contratada.\\n\\nCláusula Segunda – Do Realinhamento - Para reestabelecer o\\nequilíbrio econômico-financeiro, fica alterado o preço dos itens\\ndescritos na tabela a seguir:\\n\\nEspecificação dos Produtos V.LICITADO V.REALINHADO\\n\\nTubo Plastu ESG 100MM 7,15 9,50\\n\\nFerro CA 50 10.0-3/8 41,33 48,50\\n\\nTijolo Milheiro 304,00 480,00\\n\\nArame Recozido 11,88 13,00\\n\\nVergalhão CA-50.8 MM 28,98 35,50\\n\\nMassa Corrida 13.5 KG 13,83 17,00\\n\\nCimento 50 KG 23,28 28,50\\n\\n\\nCláusula Terceira – Do Fundamento Legal - O presente Termo de\\nRealinhamento de Preços encontra-se amparo legal no artigo 65,\\ninciso II, ‘d’, da Lei nº 8.666/93 e nas cláusulas Sexta e Décima\\nOitava do Contrato.\\n\\nCláusula Quarta – Da Ratificação das Cláusulas - Permanecem em\\npleno vigor todas as cláusulas e condições ajustadas no Contrato nº\\n48/2020, assinada entre as partes, com a modificação ora ajustada,\\nficando este Termo de Realinhamento de preço como parte integrante\\ndo mesmo para todos os efeitos de direito.\\n\\nCláusula Quinta – Da Justificativa - Justifica o presente realinhamento\\nde preços o pedido encaminhado pela empresa contratada,\\nacompanhado de notas fiscais da própria distribuidora, demonstrando\\no aumento significativo no preço dos produtos solicitados\\nrealinhamento. Ademais, de fato, o preço solicitado encontra-se\\ndentro do valor praticado pelo mercado local. Percebemos então que o\\n\\naumento causou desequilíbrio no valor acertado inicialmente gerando\\na necessidade de reestabelecer o equilíbrio econômico-financeiro.\\n\\nDATA E ASSINATURA: São Mamede – PB, 21 de agosto de\\n2020, UMBERTO JEFFERSON DE MORAIS LIMA, Prefeita\\nMunicipal e Empresa Contratada.\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:D5B27DE8\",\n    \"data_publicacao\": \"2020-08-24\"\n}",
  "{\n    \"municipio\": \"BERNARDINO BATISTA\",\n    \"id\": \"bernardino-batista\",\n    \"cabecalho\": \"Paraíba , 24 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2672 \",\n    \"texto\": \"Paraíba , 24 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2672 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE BERNARDINO BATISTA\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\n\\nFINANÇAS\\nTERMO ADITIVO Nº 00026/2020\\n\\n\\nEXTRATO DO QUARTO TERMO ADITIVO Nº 00026/2020\\nTOMADA DE PREÇOS Nº 00004/2018\\nCONTRATO Nº 00012/2019\\nPARTES: PREFEITURA MUNICIPAL DE BERNARDINO\\nBATISTA e CONSTRUTORA DOIS IRMÃOS LTDA-ME;\\nOBJETO: O presente Termo Aditivo consiste na prorrogação do prazo\\nde vigência do contrato n° 00012/2019, onde fica prorrogado por mais\\n180 (cento e oitenta) dias, estendendo até 17 de fevereiro de 2021, e\\nalteração do valor do mesmo, com decréscimo de R$ 2.918,55 (dois\\nmil, novecentos e dezoito reais e cinquenta e cinco centavos),\\ntotalizando o valor de R$ 398.511,05 (trezentos e noventa e oito mil,\\nquinhentos e onze reais e cinco centavos), conforme planilha de\\ndecréscimos de serviços.\\nFUNDAMENTAÇÃO LEGAL: Dar-se-á alteração contratual, nos\\ntermos do artigo 57, § 1º, inciso II, c/c artigo 58, inciso I, c/c artigo\\n65, inciso I, alínea “b” da Lei nº 8.666/93, para prorrogação de prazo\\nde vigência de contrato, por fato excepcional/imprevisível, estranho à\\nvontade das partes, provocado pelo atraso na liberação de recursos\\npelo órgão financiador, e tendo em vista a necessidade de diminuição\\nde quantitativos dos serviços contratados, conforme pareceres técnicos\\nda Secretaria de Administração e Finanças e do Setor de Engenharia\\ndeste município.\\nASSINATURA: 21/08/2020: Gervázio Gomes dos Santos, Prefeito\\nConstitucional e Jesse de Andrade Alves, Representante Legal da\\nempresa contratada.\\n\\nPublicado por:\\nMateus Ribeiro Dantas\\n\\nCódigo Identificador:E5BDCCFC\",\n    \"data_publicacao\": \"2020-08-24\"\n}",
  "{\n    \"municipio\": \"BOA VISTA\",\n    \"id\": \"boa-vista\",\n    \"cabecalho\": \"Paraíba , 24 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2672 \",\n    \"texto\": \"Paraíba , 24 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2672 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE BOA VISTA\\n\\n\\nGABINETE DO PREFEITO\\n\\nTERMO DE HOMOLOGAÇÃO REFERENTE AO PREGÃO\\nELETRÔNICO - N.º 009/2020 - SRP\\n\\n\\nO PREFEITO DO MUNICÍPIO DE BOA VISTA, ESTADO DA\\nPARAÍBA, no uso de suas atribuições legais, considerando o que reza\\no Artigo 13.º – Inciso VI, do Decreto Federal N.º 10.024, de 20 de\\nsetembro de 2019,\\nR E S O L V E:\\nHOMOLOGARo resultado da licitação - modalidade Pregão\\nEletrônico nº 009/2020 - SRP, que objetiva a REGISTRO DE PREÇO\\nPARA FUTURA E EVENTUAL AQUISIÇÃO DE MATERIAIS DE\\nPROTEÇÃO INDIVIDUAL DESTINADOS AO COMBATE AO\\nCOVID 19: Licitante vencedor e respectivo valor total da contratação:\\nDL DISTRIBUIDORA DE MEDICAMENTOS EIRELI – CNPJ\\n31.556.536.0001-11. O valor global da presente licitação é R$\\n13.160,00 (treze mil e cento e sessenta reais).\\n\\nPublique-se.\\n\\nBoa Vista - PB, 21 de Agosto de 2020.\\n\\nANDRÉ LUIZ GOMES DE ARAÚJO\\nPrefeito\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 5\\n\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:0CE84AE3\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DE REGISTRO DE PREÇOS\\n\\nAta de Registro de Preços nº 001/2020, Pregão Eletrônico nº\\n009/2020, PARTES SIGNATÁRIAS: Prefeitura Municipal de Boa\\nVista - PB, CNPJ: 01.612.538/0001-10, e a empresa: DL\\nDISTRIBUIDORA DE MEDICAMENTOS EIRELI. CNPJ\\n31.556.536.0001-11. Item(s): 01. O valor global da presente licitação\\né R$ 13.160,00 (treze mil e cento e sessenta reais). OBJETO:\\nREGISTRO DE PREÇO PARA FUTURA E EVENTUAL\\nAQUISIÇÃO DE MATERIAIS DE PROTEÇÃO INDIVIDUAL\\nDESTINADOS AO COMBATE AO COVID 19. VIGÊNCIA:\\n21/08/2020 a 21/08/2021. DATA DE ASSINATURA: 21/08/2020.\\n\\nBoa Vista - PB, 21 de agosto de 2020.\\n\\nANDRÉ LUIZ GOMES DE ARAÚJO\\nPrefeito\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:8C648DA7\\n\\n\\nGABINETE DO PREFEITO\\n\\nPREFEITURA MUNICIPAL DE BOA VISTA TERMO DE\\nRATIFICAÇÃO E ADJUDICAÇÃO REF. À DISPENSA DE\\n\\nLICITAÇÃO N.º 038/2020\\n\\nO PREFEITO DO MUNICÍPIO DE BOA VISTA, ESTADO DA\\nPARAÍBA, no uso de suas atribuições legais,\\n\\nR E S O L V E:\\n\\nRATIFICAR a DISPENSA DE LICITAÇÃO Nº 038/2020, que\\nobjetiva a AQUISIÇÃO DE MOBILIÁRIO (CAMINHA\\nEMPILHÁVEL) PARA MODERNIZAÇÃO DA NOVA SEDE\\nDA CRECHE MUNICIPAL MÃE JANOCA e com base nos\\nelementos constantes do processo correspondente, ADJUDICAR o\\nreferido objeto a Empresa DISTRIBUIDORA DE LIVROS\\nSIMOES LTDA – CNPJ 08.586.059/0001-15, no valor global de R$\\n13.800,00 (treze mil e oitocentos reais).\\n\\nPublique-se.\\n\\nBoa Vista - PB, 21 de Agosto de 2020.\\n\\nANDRÉ LUIZ GOMES DE ARAÚJO\\nPrefeito\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:413AB0FD\\n\\n\\nGABINETE DO PREFEITO\\n\\nTERMO DE RATIFICAÇÃO E ADJUDICAÇÃO REF. À\\nDISPENSA DE LICITAÇÃO N.º 037/2020\\n\\n\\nO PREFEITO DO MUNICÍPIO DE BOA VISTA, ESTADO DA\\nPARAÍBA, no uso de suas atribuições legais,\\n\\nR E S O L V E:\\n\\nRATIFICAR a Dispensa de licitação, que objetiva: SERVIÇOS\\nESPECIALIZADOS DE INTERNET COM\\nDISPONIBILIZAÇÃO DE LINK DE INTERNET BANDA\\nLARGA DE 100 MB, FULL–DUPLEX, 24 h POR DIA, CUSTO\\nFIXO, SEM LIMITE DE BANDA E RECEBIMENTO DE\\nDADOS; com base nos elementos constantes da Exposição de\\nMotivos nº DV 037/2020, a qual sugere a contratação de ALLYSON\\nDINIZ MELO EIRELI – CNPJ 12.661.847/0001-04. O Valor Global\\né R$ 13.500,00 (treze mil e quinhentos reais).\\n\\n\\nBoa Vista - PB, 21 de Agosto de 2020\\n\\nPublique-se.\\n\\nANDRÉ LUIZ GOMES DE ARAÚJO\\nPrefeito\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:F26C0659\",\n    \"data_publicacao\": \"2020-08-24\"\n}",
  "{\n    \"municipio\": \"BONITO DE SANTA FÉ\",\n    \"id\": \"bonito-de-santa-fe\",\n    \"cabecalho\": \"Paraíba , 24 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2672 \",\n    \"texto\": \"Paraíba , 24 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2672 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE BONITO DE SANTA FÉ\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nRESOLUÇÃO CAE Nº. 001 /2020.DISPÕE SOBRE\\nREGULAMENTAÇÃO DA LEI Nº 13.987/20 ACERCA DA\\nDISTRIBUIÇÃO DE MERENDA ESCOLAR DURANTE O\\n\\nPERÍODO DE PANDEMIA DO NOVO CORONAVÍRUS NO\\nMUNICÍPIO DE BONITO DE SANTA FÉ.\\n\\n\\nSECRETARIA MUNICIPAL DE EDUCAÇÃO\\n\\nRESOLUÇÃO CAE Nº. 001 /2020.\\n\\n\\nDISPÕE SOBRE REGULAMENTAÇÃO DA LEI\\nNº 13.987/20 ACERCA DA DISTRIBUIÇÃO DE\\nMERENDA ESCOLAR DURANTE O PERÍODO\\nDE PANDEMIA DO NOVO CORONAVÍRUS NO\\nMUNICÍPIO DE BONITO DE SANTA FÉ.\\n\\n\\nCONSIDERANDO-SE, que o Conselho de Alimentação Escolar de\\nBonito de Santa Fé-PB - CAE, em Reunião Plenária Extraordinária no\\ndia 10 de junho de 2020, no uso das competências e das atribuições\\nque lhe são conferidas pela Lei n° 11.947, de 16 de junho de 2009.\\n\\nCONSIDERANDO-SE, o decreto municipal Nº 020/2020 que dispõe\\nsobre a situação de Emergência, no âmbito do município de Bonito de\\nSanta Fé-PB, criando mecanismos de prevenção e enfrentamento ante\\na pandemia classificada pela OMS (Organização Mundial da Saúde)\\nem relação a Covid-19 (Coronavírus), na forma que especifica, e dá\\noutras providências.\\n\\nCONSIDERANDO-SE, a Lei nº 13.987 de 07 de abril de 2020 – Lei\\nque Altera a Lei nº 11.947, de 16 de junho de 2009, para autorizar, em\\ncaráter excepcional, durante o período de suspensão das aulas em\\nrazão de situação de emergência ou calamidade pública, a distribuição\\nde gêneros alimentícios adquiridos com recursos do Programa\\nNacional de Alimentação Escolar (PNAE) aos pais ou responsáveis\\ndos estudantes das escolas públicas de educação básica.\\n\\nRESOLVE:\\n\\nArt.1º.Distribuir de forma igualitária entre todos os alunos\\nmatriculados na rede municipal de ensino kits da merenda escolar\\nconstituídos de 19 toneladas de alimentos adquiridos com recursos do\\nPrograma Nacional de Alimentação Escolar (PNAE) e\\ncomplementação com recursos próprios do munícipio.\\nArt.2 º.Esta Resolução entra em vigor na data de sua publicação.\\n\\nBonito de Santa Fé-PB, 24 de Junho de 2020.\\n\\nDAMIÃO LOPES DE SOUSA\\nPresidente do CAE\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:A1B97CFF\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº.110 /2020,NOMEAR PARA COMPOR O\\nCONSELHO MUNICIPAL DE ACOMPANHAMENTO E\\n\\nCONTROLE SOCIAL DO FUNDEB, PARA O BIÊNIO (2020 -\\n2022)\\n\\n\\nPORTARIA Nº.110 /2020\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 6\\n\\n\\nO PEFEITO MUNICIPAL DE BONITO DE SANTA FÉ,\\nESTADO DA PARAÍBA, usando das atribuições que lhe são\\nconferidas pela Lei Orgânica do Município,\\n\\nRESOLVE:\\n\\nArt.1º.Nomear para compor o CONSELHO MUNICIPAL DE\\nACOMPANHAMENTO E CONTROLE SOCIAL DO FUNDEB,\\npara o biênio (2020 - 2022), de acordo com as indicações\\napresentadas pelos membros presentes na reunião realizada no dia 17\\nde agosto de 2020, com a presença da vários segmentos da sociedade\\nbonitense:\\n\\nTITULARES:\\n\\nCONSELHEIRO CPF REPRESENTAÇÃO\\n\\nMARIA APARECIDA DE OLIVEIRA 602.648.024-20 TITULAR DO PODER EXECUTIVO\\n\\nMARIA SOLANGE DE SOUSA DA\\nSILVA\\n\\n200.858.898-06\\nTITULAR REPRESENTANTE DOS\\nPROFESSORES\\n\\nJOSÉ WANDERSON LENADRO\\nSOUSA\\n\\n061.306.564-67 TITULAR GESTÃO ESCOLAR\\n\\nROSINEIDE PEREIRA DA SILVA 911.209.184-72\\nTITULAR SERVIDOR TÉCNICO DAS\\nESCOLAS\\n\\nFABIANA LEITE VIEIRA 070.049.844-35\\nTITULAR REPRESENTANTE DE\\nMÃES DE ALUNOS\\n\\nMARIA GERLANIA DE SOUSA 033.808.887-37\\nTITULAR REPRESENTANTE DE\\nESTUDANTES\\n\\nLAURELICE CATARINA DE\\nSOUSA\\n\\n098.000.094.77 TITULAR CONSELHO TUTELAR\\n\\n\\nSUPLENTES:\\n\\nNOME CONSELHEIRO CPF REPRESENTAÇÃO\\n\\nMARIA RISONELE DIAS DE\\nMENESES\\n\\n290.780.318-24 SUPLENTE DO PODER EXECUTIVO\\n\\nROSÂNGELA DE OLIVEIRA COSTA 039.406.744-38\\nSUPLENTE REPRESENTANTE DOS\\nPROFESORES\\n\\nEDIVÂNIA SOARES LEITE 043.890.474-50 SUPLENTE GESTÃO ESCOLAR\\n\\nIRAILSON TAVARES DE SOUSA 425.099.634-49\\nSUPLENTE SERVIDOR TÉCNICO\\nDAS ESCOLAS\\n\\nJOÃO PAULO CESÁRIO 083.878.884-00\\nSUPLENTE REPRESENTANTE DE\\nPAIS DE ALUNOS\\n\\nJOANIR SANTOS 093.881.819-80\\nSUPLENTE REPRESENTANTE DE\\nESTUDANTES\\n\\nEDIVANIA OLIVEIRA BARBOSA 056.901.734-36 SUPLENTE CONSELHO TUTELAR\\n\\n\\nArt.2º.Esta Portaria entra em vigor na data de sua publicação.\\n\\nRegistre-se,\\nPublique-se, e\\nCumpra-se.\\n\\nPrefeito Constitucional do Município de Bonito de Santa Fé, Estado\\nda Paraíba, em 19 de agosto de 2020.\\n\\nFRANCISCO CARLOS DE CARVALHO\\nPrefeito Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:C2C9DB85\",\n    \"data_publicacao\": \"2020-08-24\"\n}",
  "{\n    \"municipio\": \"CACIMBA DE AREIA\",\n    \"id\": \"cacimba-de-areia\",\n    \"cabecalho\": \"Paraíba , 24 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2672 \",\n    \"texto\": \"Paraíba , 24 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2672 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE CACIMBA DE AREIA\\n\\n\\nGABINETE DO PREFEITO\\n\\nTERMO DE ADJUDICAÇÃO\\n\\nTOMADA DE PREÇO Nº 04/2020\\nTERMO DE ADJUDICAÇÃO\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nCACIMBA DE AREIA, Estado da Paraíba, usando de suas\\natribuições legais e de conformidade com o que dispõe a Lei de nº\\n8.666 de 21 de janeiro de 1993, e suas alterações posteriores resolve\\nADJUDICAR a decisão da Comissão Permanente de Licitação, ao\\nProcesso Licitatório na modalidade TOMADA DE PREÇO nº\\n04/2020, objetivando a CONSTRUÇÃO DE UNIDADE ESCOLAR\\nCOM 4 (QUATRO) SALAS DE AULA PARA O MUNICÍPIO DE\\nCACIMBA DE AREIA, NOS TERMOS DO CONVÊNIO N.º\\n\\n0547/2019, em favor da Empresa: CONSTRUTORA J. GALDINO\\nEIRELI – EPP, inscrita no CNPJ: 20.227.311/0001-03, com sede na\\nRua Juvino de Oliveira, 108, Centro, São José do Egito – PE, CEP:\\n56.700-000, venceu o certame por ter apresentado o menor valor\\nglobal de R$ 875.254,56 (Oitocentos e Setenta e Cinco Mil\\nDuzentos e Cinquenta e Quatro Reais e Cinquenta e Seis\\nCentavos), de acordo com a análise e julgamento da Comissão\\nPermanente de Licitação.\\n\\nCacimba de Areia-PB, 21 de agosto de 2020.\\n\\nPAULO ROGÉRIO DE LIRA CAMPOS\\nPrefeito Constitucional\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:4AE994D5\\n\\n\\nGABINETE DO PREFEITO\\n\\nTERMO DE HOMOLOGAÇÃO\\n\\nTOMADA DE PREÇO Nº 04/2020\\n\\nTERMO DE HOMOLOGAÇÃO\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nCACIMBA DE AREIA, Estado da Paraíba, usando de suas\\natribuições legais e de conformidade com o que dispõe a Lei de nº\\n8.666 de 21 de janeiro de 1993, e suas alterações posteriores resolve\\nHOMOLOGAR a decisão da Comissão Permanente de Licitação, ao\\nProcesso Licitatório na modalidade TOMADA DE PREÇO nº\\n04/2020, objetivando a CONSTRUÇÃO DE UNIDADE ESCOLAR\\nCOM 4 (QUATRO) SALAS DE AULA PARA O MUNICÍPIO DE\\nCACIMBA DE AREIA, NOS TERMOS DO CONVÊNIO N.º\\n0547/2019, em favor A Empresa: CONSTRUTORA J. GALDINO\\nEIRELI – EPP, inscrita no CNPJ: 20.227.311/0001-03, com sede na\\nRua Juvino de Oliveira, 108, Centro, São José do Egito – PE, CEP:\\n56.700-000, venceu o certame por ter apresentado o menor valor\\nglobal de R$ 875.254,56 (Oitocentos e Setenta e Cinco Mil\\nDuzentos e Cinquenta e Quatro Reais e Cinquenta e Seis\\nCentavos), de acordo com a análise e julgamento da Comissão\\nPermanente de Licitação.\\n\\nCacimba de Areia-PB, 21 de agosto de 2020.\\n\\nPAULO ROGÉRIO DE LIRA CAMPOS\\nPrefeito Constitucional\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:19770B17\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DO CONTRATO\\n\\n\\nEXTRATO DO CONTRATO N.º 54/2020\\n\\nTOMADA DE PREÇO N.º 04/2020\\n\\nPARTES: PREFEITURA MUNICIPAL DE CACIMBA DE\\nAREIA – PB, CNPJ: 08.939.936/0001-94 E A EMPRESA\\nCONSTRUTORA J. GALDINO EIRELI – EPP, inscrita no CNPJ:\\n20.227.311/0001-03.\\n\\nOBJETO: CONSTRUÇÃO DE UNIDADE ESCOLAR COM 4\\n(QUATRO) SALAS DE AULA PARA O MUNICÍPIO DE\\nCACIMBA DE AREIA, NOS TERMOS DO CONVÊNIO N.º\\n0547/2019.\\n\\nFundamento LEGAL: Lei 8.666/93 e suas alterações posteriores.\\n\\nFONTE DE RECURSO E DOTAÇÃO ORÇAMENTÁRIA: Os\\npagamentos das despesas decorrentes da execução dos serviços objeto\\ndeste contrato, correrão por conta dos Recursos do CONVÊNIO N.º\\n0547/2019 e orçamento da Prefeitura de Cacimba de Areia, através da\\nseguinte rubrica: UNIDADE ORÇAMENTÁRIA: 02.070\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 7\\n\\n\\nSECRETARIA MUNICIPAL DE EDUCAÇÃO - 15 451 1002 1010\\nCONSTRUÇÃO E MELHORIAS DE ESCOLAS DE ENSINO\\nFUNDAMENTAL E INFANTIL; ELEMENTO DE DESPESA –\\n44.90.51 – Obras e Instalações.\\n\\nVALOR GLOBAL: R$ 875.254,56 (Oitocentos e Setenta e Cinco\\nMil Duzentos e Cinquenta e Quatro Reais e Cinquenta e Seis\\nCentavos)\\n\\nVIGÊNCIA: 21/08/2020 à 21/08/2021\\n\\nDATA E ASSINATURA: Cacimba de Areia – PB, 21 de agosto de\\n2020, PAULO ROGÉRIO DE LIRA CAMPOS, Prefeito\\nMunicipal e empresa Contratada.\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:BCAC538A\",\n    \"data_publicacao\": \"2020-08-24\"\n}",
  "{\n    \"municipio\": \"ITAPORANGA\",\n    \"id\": \"itaporanga\",\n    \"cabecalho\": \"Paraíba , 24 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2672 \",\n    \"texto\": \"Paraíba , 24 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2672 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE ITAPORANGA\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 1246/2020\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nITAPORANGA, ESTADO DA PARAÍBA, NO USO DAS\\nATIBUIÇÕES QUE LHE SÃO CONFERIDAS PELA\\nCONSTITUIÇÃO FEDERAL, LEI ORGÂNICA DO\\nMUNICÍPIO E LEI COMPLEMENTAR MUNICIPAL Nº. 04/96,\\ne\\n\\nCONSIDERANDO as disposições constantes da Lei Complementar\\nnº 64, de 18 de maio de 1990, bem como as disposições da Resolução\\nnº 23.606, de 17 de dezembro de 2019, do Tribunal Superior Eleitoral,\\nCONSIDERANDO os requerimentos para afastamento, com\\npercepção de vencimentos integrais, dos servidores municipais\\ncandidatos a mandato eletivo no pleito a ser realizado no dia 15 de\\nnovembro de 2020.\\nRESOLVE:\\nArt. 1º. Conceder Afastamento do Exercício do Cargo ou Função,\\npara concorrer a Cargo Eletivo nas Eleições Municipais de 2020,\\naos servidores abaixo relacionados, a partir de 14 de agosto de 2020,\\nassegurado, nos termos da Lei Complementar nº 64, de 18 de maio de\\n1990, o direito à percepção de seus vencimentos ou salários, e de\\nacordo com o disposto nesta portaria:\\n\\nMatrícula Nome Cargo\\n\\n3361 ALAN DEIVID MARTINS GOMES Vigia\\n\\n3083 ALANE LUCIA DE OLIVEIRA SILVA SOARES Professora\\n\\n4739 ANA VIRGÍNIA GOMES BARROS Técnica de Enfermagem\\n\\n4424 ANACLEA BARROS DA SILVA Efermeira\\n\\n20002506 CICERA TEIXEIRA DE ARAUJO Ag. Com. de Saúde\\n\\n20003126 FRANÇOIS FERREIRA GOMES FILHO Aux. de Serviços Gerais\\n\\n2519 IRENILDA VICENTE SOARES Ag. Com. de Saúde\\n\\n3484 IZABELLE BRASILINO MENDES DE SOUSA Professora\\n\\n3199 JOÃO GERALDO NETO Operador de Máquinas\\n\\n3390 JOSÉ JUDEILTON BENTO TIMÓTEO Eletricista\\n\\n20002598 JADCELY MARIA V. SERAFIM PORCINO Fisioterapeuta\\n\\n0649 JUDIVAN CUSTODIO DA SILVA Motorista\\n\\n3345 NAURA NEY LIMA FERREIRA DE CARVALHO Psicóloga\\n\\n3500 ROBERTO RODRIGUES DA SILVA Vigia\\n\\n\\nArt. 2º. Os servidores afastados do exercício do cargo, nos termos\\ndesta portaria, deverão apresentar nos prazos abaixo fixados, os\\nseguintes documentos:\\nI - cópia autenticada da ata da convenção partidária que indicou os\\ncandidatos ao pleito, devidamente rubricada pela Justiça Eleitoral: até\\no 5º (quinto) dia útil contado a partir da data da escolha dos\\ncandidatos;\\n\\nII - certidão expedida pela Justiça Eleitoral da decisão do pedido de\\nregistro de sua candidatura, inclusive se impugnado: até o dia 13 de\\noutubro de 2020;\\n\\nIII - certidão expedida pela Justiça Eleitoral atestando a interposição\\nde recurso, perante o Tribunal Regional Eleitoral, da decisão que\\n\\nindeferiu o registro de sua candidatura: até o 3º (terceiro) dia útil do\\nprotocolamento do recurso;\\n\\nIV - certidão expedida pela Justiça Eleitoral atestando a interposição\\nde recurso, perante o Tribunal Superior Eleitoral, da decisão que\\nindeferiu o registro de sua candidatura: até o 3º (terceiro) dia útil do\\nprotocolamento do recurso.\\n\\n§ 1º. Caso o nome do servidor não tenha constado da ata da\\nconvenção partidária, deverá ser apresentado documento expedido\\npelo partido, atestando que o mesmo participou da convenção, mas\\nnão teve seu nome referendado como candidato.\\n\\n§ 2º. A não apresentação dos documentos nos prazos estabelecidos\\nneste artigo acarretará a suspensão dos vencimentos ou salários até a\\ndata da efetiva apresentação.\\n\\nArt. 3º. O servidor deverá reassumir o exercício do cargo ou função\\nno primeiro dia útil subsequente:\\n\\nI - ao da realização da Convenção Partidária, caso seu nome não seja\\nreferendado como candidato;\\n\\nII - da não confirmação da indicação do servidor-substituto como\\ncandidato ao pleito, no prazo estabelecido no artigo 13 da Lei nº\\n9504/97;\\n\\nIII – ao da decisão que indeferir ou cancelar o registro de sua\\ncandidatura, se contra ela não interpuser recurso perante o Tribunal\\nRegional Eleitoral;\\n\\nIV – ao da decisão que julgar improcedente o recurso interposto\\ncontra o indeferimento ou cancelamento de sua candidatura, se contra\\nela não interpuser recurso perante o Tribunal Superior Eleitoral;\\n\\nV – ao da decisão que julgar improcedente o recurso interposto contra\\no acórdão do Tribunal Superior Eleitoral;\\n\\nVI - ao da data do protocolo do pedido de sua desistência da\\ncandidatura;\\n\\nVII - ao da ocorrência de qualquer outro fato que torne injustificada a\\ncontinuidade do afastamento;\\n\\nVIII – ao das eleições.\\n\\nParágrafo único. O servidor indicado como candidato substituto, nos\\ntermos do artigo 13 da Lei nº 9.504/97, só poderá, excepcionalmente,\\npermanecer afastado de suas funções até a data das eleições na\\nhipótese do recurso do indeferimento do candidato substituído ou do\\nseu pedido de desistência não serem apreciados pela Justiça Eleitoral\\nnos prazos legais, mediante comprovação da sua condição de\\nsubstituto e seu enquadramento em uma das hipóteses acima\\nmencionadas.\\n\\nArt. 4º. A não reassunção do exercício do cargo ou função nas datas\\nestabelecidas no art. 4º desta portaria implicará a conversão dos\\nrespectivos dias em faltas injustificadas.\\n\\nParágrafo único. Os valores correspondentes aos dias convertidos em\\nfaltas injustificadas deverão ser restituídos à Fazenda Municipal,\\nincumbindo à Secretaria de Administração, a apuração desses valores,\\nobservado, no que couber, a LC nº 016/2015 e alterações\\nsubsequentes.\\n\\nArt. 5º. Esta Portaria entrará em vigor, com efeito retroativo a 14 de\\nagosto de 2020, na data de sua publicação, revogadas as disposições\\nem contrário.\\n\\nRegistre-se,\\nPublique-se.\\n\\nGabinete do Prefeito Municipal de Itaporanga(PB), 21 de agosto de\\n2020.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 8\\n\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:6B956B24\",\n    \"data_publicacao\": \"2020-08-24\"\n}",
  "{\n    \"municipio\": \"JURIPIRANGA\",\n    \"id\": \"juripiranga\",\n    \"cabecalho\": \"Paraíba , 24 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2672 \",\n    \"texto\": \"Paraíba , 24 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2672 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE JURIPIRANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE RESULTADO DE LICITAÇÃO - PREGÃO\\nPRESENCIAL N.º 00029/2020\\n\\n\\nAVISO DE RESULTADO DE LICITAÇÃO - PREGÃO\\nPRESENCIAL N.º 00029/2020\\n\\nA PREFEITURA MUNICIPAL DE JURIPIRANGA, através do\\nPregoeiro Oficial do Município, torna público o resultado da licitação\\nPregão Presencial nº 00029/2020, cujo objeto é o Registro de Preços,\\npara contratação de empresa para fornecimento de refeições, para\\natender as necessidades de visitantes de outros municípios, quando da\\nfinalidade de prestação de serviços diversos ao Município de\\nJuripiranga, ministrantes de cursos, palestras, treinamentos,\\nconferências, seminários, oficinas, Policiaisda UPO- Unidade\\nPoliciamento Ostensivo e, outros eventos correlatos oferecidos pelas\\ndiversas secretarias do Município de Juripiranga, bem como para os\\nservidores que por força maior do interesse público, necessitarem de\\npermanecer no ambiente de trabalho, para desenvolver atividades de\\natendimento a coletividade, cujas atividades demandem urgência.\\nEMPRESA VENCEDORA: VANESSA ALVES DA SILVA, CNPJ\\nNº 34.085.234/0001-09 – item 01 – R$ 12,00; no valor total de R$\\n10.800,00 (Dez mil e oitocentos reais).\\n\\nJuripiranga (PB), 21 de agosto de 2020.\\n\\nEDIVÂNIO BERNARDO DOS SANTOS\\nPregoeiro\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:4D10A239\",\n    \"data_publicacao\": \"2020-08-24\"\n}",
  "{\n    \"municipio\": \"LOGRADOURO\",\n    \"id\": \"logradouro\",\n    \"cabecalho\": \"Paraíba , 24 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2672 \",\n    \"texto\": \"Paraíba , 24 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2672 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE LOGRADOURO\\n\\n\\nGABINETE DA PREFEITA\\n\\nPUBLIC RESOLUÇÃO CMAS Nº 015 / 2020\\n\\nConselho Municipal de Assistência Social de Logradouro\\n\\nResolução CMAS nº 015 / 2020\\n\\n\\nDispõe sobre a Certificação de Entidade\\nSocioassistencial no município de Logradouro/PB, e\\ndá outras providências.\\n\\n\\nO Conselho Municipal de Assistência Social, no uso de suas\\natribuições que lhe confere a Lei Municipal nº 364, de outubro/2019,\\ne com base nas deliberações tomadas na Reunião Ordinária no dia 18\\nde Agosto de 2020.\\n\\nRESOLVE:\\n\\nArtigo 1º - Reconhece por unanimidade, a Certificação da Entidade\\nSocioassistencial da Associação da Segunda e Terceira Idade\\n“ESPERANÇA VIVA”, inscrita sob o CNPJ: 05.897.056/0001-04,\\nneste município.\\n\\nArtigo 2º - Esta Resolução entra em vigor na data de sua publicação.\\n\\nLogradouro/PB, 21 de Agosto de 2020.\\n\\nELAINE ALVES DA SILVA\\nPresidente do CMAS\\n\\nPublicado por:\\nMarcondes Cunha Bezerra\\n\\nCódigo Identificador:EE44079E\\n\\n\\nGABINETE DA PREFEITA\\n\\nPUBLIC RATIFICAÇÃO INEXIG 07 2020\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - INEXIGIBILIDADE Nº\\nIN00007/2020\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Inexigibilidade de Licitação nº IN00007/2020,\\nque objetiva: OBJETO: RATIFICAR a Prestação dos serviços\\njurídicos, dando seguimento aos trabalhos já realizados para o\\nmunicípio junto ao processo da lavra da Justiça Federal, sob o nº\\n0006726–08.2007.4.05.8200 – Número antigo: 2007.82.00.006726–\\n3): 0804992–08.2015.4.05.8200 – Classe: 29 – AÇÃO ORDINÁRIA\\n(PROCEDIMENTO COMUM ORDINÁRIO) que tratou da diferença\\npara o município de Logradouro dos recursos do FUNDEF/FUNDEB\\nem face da UNIÃO, no período de junho de 2002 até dezembro de\\n2006; RATIFICO o correspondente procedimento e ADJUDICO o\\nseu objeto a: CABRAL ADVOGADOS - é de 10% (dez) por cento do\\nvalor da condenação dos recursos pagos pela União ao Município\\nCONTRATANTE ou o valor mínimo de R$ 200.000,00 (duzentos mil\\nreais).\\n\\nLogradouro - PB, 19 de Agosto de 2020\\n\\nCÉLIA MARIA DE QUEIROZ CARVALHO\\nPrefeita\\n\\nPublicado por:\\nMarcondes Cunha Bezerra\\n\\nCódigo Identificador:1C6BF2A6\\n\\n\\nGABINETE DA PREFEITA\\n\\nPUBLIC EXT CONT INEXIG 07 2020\\n\\nEXTRATO DE CONTRATO\\nOBJETO: OBJETO: RATIFICAR a Prestação dos serviços jurídicos,\\ndando seguimento aos trabalhos já realizados para o município junto\\nao processo da lavra da Justiça Federal, sob o nº 0006726–\\n08.2007.4.05.8200 – Número antigo: 2007.82.00.006726–3):\\n0804992–08.2015.4.05.8200 – Classe: 29 – AÇÃO ORDINÁRIA\\n(PROCEDIMENTO COMUM ORDINÁRIO) que tratou da diferença\\npara o município de Logradouro dos recursos do FUNDEF/FUNDEB\\nem face da UNIÃO, no período de junho de 2002 até dezembro de\\n2006. FUNDAMENTO LEGAL: Inexigibilidade de Licitação nº\\nIN00007/2020. DOTAÇÃO: Recursos Próprios do Município de\\nLogradouro e informo que o município tem previsão de crédito a\\nreceber da União (Processo FUNDEF/FUNDEB), objeto da\\ncontratação em tela, como também, poderá dispor de recursos\\nfinanceiros próprios para o referido pagamento.. VIGÊNCIA: até\\n20/08/2021.PARTES CONTRATANTES: Prefeitura Municipal de\\nLogradouro e: CT Nº 00050/2020 - 21.08.20 - CABRAL\\nADVOGADOS - é de 10% (dez) por cento do valor da condenação\\ndos recursos pagos pela União ao Município CONTRATANTE ou o\\nvalor mínimo de R$ 200.000,00 (duzentos mil reais).\\n\\n\\nPublicado por:\\n\\nMarcondes Cunha Bezerra\\nCódigo Identificador:EB5A1533\",\n    \"data_publicacao\": \"2020-08-24\"\n}",
  "{\n    \"municipio\": \"MONTADAS\",\n    \"id\": \"montadas\",\n    \"cabecalho\": \"Paraíba , 24 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2672 \",\n    \"texto\": \"Paraíba , 24 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2672 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE MONTADAS\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI MUNICIPAL Nº 535/2020 - DISPÕE SOBRE AS\\nDIRETRIZES ORÇAMENTÁRIAS PARA O EXERCÍCIO DE\\n\\n2021 E DÁ OUTRAS PROVIDÊNCIAS\\n\\nLEI MUNICIPAL Nº 535, DE 20 DE JULHO DE 2020\\n\\n\\nDispõe sobre as Diretrizes Orçamentárias para o\\nExercício de 2021 e dá outras providências\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 9\\n\\n\\nO PREFEITO MUNICIPAL DE MONTADAS, ESTADO DA\\nPARAÍBA, no uso de suas atribuições legais faz saber que o\\nLegislativo aprovou e sanciona a presente Lei.\\n\\nCAPÍTULO I\\n\\nDAS DISPOSIÇÕES PRELIMINARES\\n\\nArt. 1º - Ficam estabelecidas, em cumprimento ao disposto no art.\\n165, § 2º da Constituição Federal, e na Lei Orgânica do município de\\nMONTADAS, as diretrizes gerais para a elaboração dos orçamentos\\npara o exercício de 2021, compreendendo:\\nI - as prioridades e as metas da administração pública municipal;\\nII - a estrutura e organização dos orçamentos;\\nIII - as diretrizes gerais para a elaboração e execução dos orçamentos\\ndo município e suas alterações;\\nIV - as disposições relativas à dívida pública municipal;\\nV - as disposições relativas às despesas do município com pessoal e\\nencargos sociais;\\nVI - as disposições sobre alterações na legislação tributária do\\nmunicípio para o exercício correspondente;\\nVII - as disposições finais.\\n\\nCAPÍTULO II\\n\\nDAS PRIORIDADES E METAS DA ADMINISTRAÇÃO PÚBLICA\\nMUNICIPAL\\n\\nArt. 2º - As prioridades e metas para o exercício financeiro de 2021,\\nespecificadas de acordo com os macro-objetivos estabelecidos no\\nPlano Plurianual, encontram-se detalhadas em anexo, a esta Lei.\\n\\nCAPÍTULO III\\n\\nDA ESTRUTURA E ORGANIZAÇÃO DOS ORÇAMENTOS\\n\\nArt. 3º - Para efeito desta lei, entende-se por:\\n\\nI - Programa, o instrumento de organização da ação governamental\\nvisando à concretização dos objetivos pretendidos, sendo mensurado\\npor indicadores estabelecidos no plano plurianual;\\n\\nII - Atividade, um instrumento de programação para alcançar o\\nobjetivo de um programa, envolvendo um conjunto de operações que\\nse realizam de modo contínuo e permanente, das quais, resulta um\\nproduto necessário à manutenção da ação de governo;\\n\\nIII - Projeto, um instrumento de programação para alcançar o objetivo\\nde um programa, envolvendo um conjunto de operações limitadas no\\ntempo, das quais resulta um produto que concorre para a expansão ou\\naperfeiçoamento da ação de governo;\\n\\nIV - Operação Especial, as despesas que não contribuem para a\\nmanutenção das ações de governo das quais não resultam um produto\\ne não geram contraprestação direta sob a forma de bens ou serviços.\\n\\n§ 1º - Cada programa identificará as ações necessárias para atingir os\\nseus objetivos, sob a forma de atividades projetos e operações\\nespeciais, especificando os respectivos valores e metas bem como as\\nunidades orçamentárias responsáveis pela realização da ação.\\n\\n§ 2º - Cada atividade, projeto e operação especial identificará a\\nfunção, a sub-função, às quais se vinculam.\\n\\n§ 3º - As categorias de programação de que trata esta Lei serão\\nidentificadas no projeto de lei orçamentária por programas, atividades,\\nprojetos ou operações especiais.\\n\\nArt. 4º - Os orçamentos Fiscal e da Seguridade Social compreenderão\\na programação dos órgãos do município, suas autarquias, fundos\\nespeciais, fundações empresas públicas e sociedades de economia\\nmista em que o município detém a maioria do capital social com\\ndireito a voto.\\n\\n\\nArt. 5º - O projeto de lei orçamentário anual será encaminhado ao\\nPoder Legislativo, conforme estabelecido na Lei orgânica do\\nmunicípio e no artigo 22, seus incisos e parágrafo único da Lei n°\\n4.320, de 17 de março de 1964, e será composto de:\\nI - texto da lei;\\nII– quadros orçamentários consolidados, incluindo os complementos\\nreferenciados no art. 22, Inciso III da Lei 4.320, de 17 de março de\\n1964;\\nIII – anexos específicos dos orçamentos, fiscal e da seguridade social,\\ndiscriminando a despesa por unidade orçamentária, explicitando as\\ncategorias de programação e os respectivos subtítulos quando\\nexistirem, com suas respectivas dotações, esfera orçamentária, grupo\\nde natureza de despesa, identificador de resultado primário,\\nmodalidade de aplicação identificador de uso e fonte de recursos.\\n\\n§ 1º - O orçamento da seguridade social compreenderá as dotações\\ndestinadas a atender às ações de saúde, com destaque as despesas\\nprevistas para o pleno funcionamento dos Postos de Saúde existentes.\\n\\n§ 2º - Os recursos financeiros destinados ao custeio das atividades da\\nseguridade são os contidos na Constituição Federal, acrescidos de\\nrecursos próprios do município para o atendimento das necessidades\\ndas atividades do setor e ainda, o atendimento do percentual\\nestabelecido pelo Governo Federal, no que se refere á manutenção do\\nsetor de Saúde.\\na) receitas de acordo com a classificação constante do Anexo III da\\nLei de nº 4.320, de 1964, identificando a fonte de recurso\\ncorrespondente a cada cota-parte de natureza de receita e a sua\\nnatureza financeira;\\nb) despesas, discriminadas na forma prevista na Lei 4.320 de 17 de\\nmarço de 1964;\\nIV - discriminação da legislação da receita e da despesa, referente aos\\norçamentos, fiscal e da seguridade social;\\n\\nArt. 6º - A alocação dos créditos orçamentários será feita diretamente\\nà unidade responsável pela execução das ações correspondentes,\\nficando proibida a consignação de recursos a título de transferências\\npara unidades integrantes dos orçamentos fiscal e da seguridade\\nsocial.\\n\\nArt. 7º - A Lei do orçamento anual que apresentará conjuntamente a\\nprogramação dos orçamentos Fiscal e da Seguridade Social, em\\nconsonância com os dispositivos da Portaria n° 42, de 14 de abril de\\n1999, do Ministério do Orçamento e Gestão e da Portaria\\nInterministerial nº 163, de 04 de maio de 2001.\\nA discriminação da despesa será apresentada por unidade\\norçamentária, expressa por categoria de programação, indicando-se,\\npara cada uma, no seu menor nível de detalhamento;\\n\\nI - o orçamento a que pertence;\\n\\nII - o grupo de despesa a que se refere, obedecendo a seguinte\\nclassificação:\\n\\nDESPESAS CORRENTES\\nPessoal e Encargos Sociais;\\nJuros e Encargos da Dívida;\\nOutras Despesas Correntes.\\n\\nb) DESPESAS DE CAPITAL\\n\\nInvestimentos;\\nInversões Financeiras;\\nAmortização e Refinanciamento da Dívida;\\nOutras Despesas de Capital.\\n\\nCAPÍTULO IV\\n\\nDAS DIRETRIZES PARA ELABORAÇÃO DOS ORÇAMENTOS\\nDO MUNICÍPIO\\n\\nArt. 8º - O projeto de lei orçamentária do município de MONTADAS,\\nrelativo ao exercício de 2021, deve assegurar o controle social e a\\ntransparência na execução do orçamento;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 10\\n\\n\\nI - o princípio de controle social implica assegurar a todos os\\ncidadãos, a participação na elaboração e no acompanhamento do\\norçamento;\\n\\nII - o princípio de transparência implica, além da observação do\\nprincípio constitucional da publicidade, a utilização dos meios\\ndisponíveis para garantir o efetivo acesso dos munícipes às\\ninformações relativas ao orçamento.\\n\\nIII – propiciar autorização ao Poder Executivo realizar Concurso\\nPúblico para preenchimento de vagas no quadro funcional do\\nmunicípio, observados, os requisitos insertos na Constituição Federal.\\n\\nArt. 9º - Será assegurada aos cidadãos a participação no processo de\\nelaboração e fiscalização do orçamento, através da definição das\\nprioridades de investimento de interesse local, mediante regular\\nprocesso de consulta.\\n\\nArt. 10 - A estimativa da receita e a fixação da despesa, constantes do\\nprojeto de lei orçamentária, será elaborado a preços correntes do\\nexercício a que se refere a sua formação.\\n\\nArt. 11 - A elaboração do projeto, a sua aprovação e a execução da lei\\norçamentária serão orientadas no sentido de alcançar superávit\\nprimário necessário e garantir uma trajetória de solidez financeira, da\\nadministração municipal.\\n\\nArt. 12 - Na hipótese de ocorrência das circunstâncias estabelecidas\\nna Lei Complementar nº 101/2000, no caput do artigo 9º e no Inciso II\\ndo § 1º do artigo 31, o Poder Executivo e o Poder Legislativo\\nprocederão à respectiva limitação de empenhos e de movimentação\\nfinanceira, podendo definir percentuais específicos para o conjunto de\\nprojetos, atividades e operações especiais.\\n\\n§ 1º - Ficam excluídas do caput deste artigo, ás despesas que\\nconstituem obrigações constitucionais e legais do município e as\\ndespesas destinadas ao pagamento dos serviços da dívida.\\n\\n§ 2º - No caso de limitação de empenhos e de movimentação\\nfinanceira de que trata o caput deste artigo, buscar-se-á preservar as\\ndespesas abaixo hierarquizadas:\\n\\nI - com pessoal e encargos patronais;\\n\\nII - com a conservação do patrimônio público, conforme prevê o\\ndisposto no artigo 45 da Lei Complementar nº 101/2000;\\n\\n§ 3º - Na hipótese de ocorrência do disposto no caput deste artigo, o\\nPoder Executivo comunicará ao Poder Legislativo o montante que lhe\\ncaberá, tornar indisponível para empenho e movimentação financeira.\\n\\nArt. 13 - Fica o Poder Executivo autorizado a promover as alterações\\ne adequações de sua estrutura administrativa desde que sem aumento\\nde despesa e com o objetivo de modernizar e conferir maior eficiência\\nao poder público municipal.\\n\\nArt. 14 - A abertura de créditos adicionais suplementares e especiais,\\ndependerá da existência de recursos disponíveis para as suas despesas\\ne será precedida de justificativa do cancelamento e do reforço das\\ndotações nos termos da Lei de n° 4.320/64.\\n\\nParágrafo Único – Fica o poder executivo municipal autorizado a\\nsuplementar valor igual ao total da receita orçamentária prevista para\\no exercício de 2021.\\n\\nArt. 15 - Na programação orçamentária, não poderão ser fixadas\\ndespesas, sem que estejam definidas as fontes de recursos.\\n\\nArt. 16 - Observadas as prioridades a que se refere o artigo 2º desta\\nLei, a Lei orçamentária ou as de créditos adicionais, somente incluirão\\nnovos projetos e despesas obrigatórias de duração continuada a cargo\\nda Administração Direta, das Autarquias, dos Fundos Especiais,\\nFundações, Empresas Públicas e Sociedade de Economia Mista, se:\\n\\n\\nI - houverem sido adequadamente atendidas todas as que estiverem\\nem andamento;\\n\\nII - estiverem preservados os recursos necessários à conservação do\\npatrimônio público;\\n\\nIII - estiverem perfeitamente definidas suas fontes de custeio;\\n\\nIV - os recursos alocados destinarem-se a contrapartidas de recursos\\nfederais, estaduais ou de operações de crédito, com objetivo de\\nconcluir etapas de uma ação municipal.\\n\\nArt.17 - É vedada, a inclusão na lei orçamentária a realização de\\ndespesas ou transferências de recursos financeiros, a pessoas jurídicas\\ndo setor privado, excluindo-se aquelas destinadas a entidades sem fins\\nlucrativos, de atividades de natureza continuada de atendimento direto\\nao público nas áreas de assistência social, saúde ou educação, que\\nestejam registradas no Conselho Nacional de Assistência Social -\\nCNAS.\\n\\n§ 1º - Para habilitar-se ao recebimento de recursos referidos no caput,\\na entidade privada sem fins lucrativos deverá apresentar declarações\\nde funcionamento regular nos últimos dois anos e, comprovante de\\nregularidade do mandato de sua diretoria.\\n\\n§ 2º - as entidades privadas beneficiadas com recursos municipais,\\nsubmeter-se-ão à fiscalização do Poder Público com a finalidade de\\nque haja o acompanhamento de sua utilização e o atendimento do\\nPlano de Trabalho apresentado.\\n\\n§ 3º - sem prejuízo da observação das condições estabelecidas neste\\nartigo, a inclusão de dotações na Lei Orçamentária e sua execução,\\ndependerão, ainda de:\\n\\nI - publicação, pelo Poder Executivo, de normas a serem observadas\\nna concessão de auxílios, prevendo-se cláusula de reversão no caso de\\ndesvio de finalidade;\\n\\nII - identificação do beneficiário e do valor transferido no respectivo\\nconvênio;\\n\\nIII – o Poder Executivo incluirá na proposta orçamentária para viger\\nno exercício de 2021, dotações próprias para atender alunos\\nreconhecidamente carentes, residentes neste município, para custeio\\nde parte de despesas com estudos a nível de curso superior.\\n\\nAs doações poderão destinar-se ao pagamento de transportes,\\nalimentação, aquisição de livros didáticos, moradia ou outras\\nfinalidades inerentes, ligadas ao setor educacional.\\n\\n§ 4º - A concessão de benefício de que trata o caput deste artigo\\ndeverá estar definida em lei específica.\\n\\n§ 5º - As ajudas financeiras e doações realizadas a pessoas físicas\\nreconhecidamente carentes, obedecerão ao fixado em lei própria.\\n\\nArt. 18 - A inclusão na lei orçamentária anual de transferências de\\nrecursos para o custeio de despesas de outros entes da Federação,\\nsomente poderá ocorrer em situações que envolvam claramente o\\natendimento de interesses locais, atendidos os dispositivos constantes\\ndo art. 62 da Lei Complementar nº 101, de 04 de maio de 2000.\\n\\nArt. 19 – A política de saúde do município será executada\\nconcomitantemente entre a Secretaria de Saúde com a execução Plena\\nde suas Ações.\\n\\na) – Manter serviços dedicando as especialidades essenciais, através\\nde contratos com clinicas e afins, dentre elas, podendo-se destacar,\\n\\nCardiologia;\\nOrtopedia;\\nPsiquiatria.\\n\\nAmpliar o número de equipes do Programa de Saúde da Família- PSF;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 11\\n\\n\\nIgualmente, superar o número de equipes de saúde bucal, oferecendo a\\nvacina contra a hepatite B;\\n\\nGarantir qualificação dos profissionais da Atenção Básica em todas as\\nUnidades de Saúde da Família;\\n\\nImplantar e prover a manutenção de Farmácia Básica, oferecendo\\nmedicamentos a preços reduzidos;\\n\\nCentralizar a Farmácia Básica para fornecimento de medicamentos\\nbásicos a população e assistência farmacêutica;\\n\\nImplantar e prover a manutenção da equipar Centro de especialidades\\nOdontológicas, objetivando atendimento amplo a nossa comunidade.\\n\\nArt. 20 - As receitas próprias das entidades mencionadas no art. 16\\nserão programadas para atender, preferencialmente, os gastos com\\npessoal e encargos sociais, juros encargos e amortização da dívida,\\ncontrapartida de financiamentos e outras despesas de manutenção.\\n\\nArt. 21 - A Lei orçamentária somente contemplará dotação para\\ninvestimentos com duração superior a um exercício financeiro, se o\\nmesmo estiver contido no Plano Plurianual ou, em lei que autorize sua\\ninclusão.\\n\\nArt. 22 - A Lei orçamentária conterá dotação para reserva de\\ncontingência, constituída exclusivamente com recursos do orçamento\\nfiscal, no valor de até, 1% (um por cento) da receita corrente líquida\\nprevista para o exercício de 2021, destinada ao atendimento de\\npassivos contingentes e outros riscos e eventos fiscais imprevistos.\\n\\nCAPÍTULO V\\n\\nDAS DISPOSIÇÕES RELATIVAS À DÍVIDA PÚBLICA\\nMUNICIPAL\\n\\nArt. 23 - A Lei orçamentária garantirá recursos para pagamento da\\ndespesa decorrentes de débitos refinanciados, inclusive com a\\nprevidência social.\\n§ 1º - O Poder Executivo poderá repactuar dentro das normas\\nestipuladas pelos órgãos federais e estaduais, débitos de ações\\ndesenvolvidas por administrações anteriores.\\n\\n§ 2º - Para cobertura das despesas de que trata o parágrafo anterior,\\nfica igualmente autorizado a abertura de crédito especial para atender\\namortização do principal, juros e correções, os valores da Reserva de\\nContingência fixado anteriormente.\\n\\nArt. 24 - O Projeto de Lei orçamentário poderá incluir na composição\\nda receita total do município, recursos provenientes de operações de\\ncrédito, respeitados os limites estabelecidos no artigo 167, inciso III\\nda Constituição Federal.\\n\\nParágrafo Único - A Lei Orçamentária anual deverá conter\\ndemonstrativos, especificando por operação de crédito, as dotações a\\nnível, de projetos e atividades financiados por estes recursos.\\n\\nArt. 25 - A Lei Orçamentária poderá autorizar a realização de\\noperações de crédito por antecipação de receita, desde que observado\\no disposto na Lei Complementar n° 101/2000, preceituado nos artigos\\n32 e 38, seus incisos e parágrafos.\\n\\nCAPÍTULO VI\\n\\nDAS DISPOSIÇÕES RELATIVAS ÀS DESPESAS DO\\nMUNICÍPIO COM PESSOAL E ENCARGOS\\n\\nArt. 26 - No exercício financeiro de 2021, as despesas com pessoal\\ndos Poderes Executivo e Legislativo observarão as disposições\\ncontidas na Lei Complementar nº 101/2000 em seus artigos 18, 19 e\\n20, seus incisos, parágrafos e alíneas.\\n\\n§ 1º – Quando houver majoração do salário mínimo nacional por parte\\ndo Governo Federal, os servidores deste município que percebem\\n\\nvalor equivalente a esse patamar, serão contemplados com reajuste no\\nmesmo percentual.\\n\\n§ 2º - O orçamento do exercício 2021 contemplará dotação para\\nformação do Fundo de Avaliação do Magistério, promovido pelo\\nPoder Executivo e outras entidades envolvidas com o sistema\\neducacional, buscando desta forma, a valorização e eficiência do\\ncorpo docente, da Secretaria da Educação e Cultura, deste município.\\n\\n§ 3º - O Poder Executivo contemplará com a isenção do pagamento do\\nconsumo de energia pública, todos os habitantes deste município, cujo\\nconsumo residencial mensal, seja inferior a 10 kilowats.\\n\\n§ 4º - Haverá previsão orçamentária para cobertura das despesas de\\nvencimentos de servidores municipais que serão admitidos, após a\\naprovação em Concurso Público, que poderá ser realizado pela\\nadministração municipal.\\nArt. 27 - Se a despesa total com pessoal ultrapassar os limites\\nestabelecidos na Lei Complementar nº 101 em seu artigo 19, a adoção\\ndas medidas de que tratam os parágrafos 3º e 4º do art. 169 da\\nConstituição Federal.\\n\\nArt. 28 - Se a despesa de pessoal atingir o nível de que trata o\\nparágrafo da Lei Complementar nº 101, artigo 22 § único, a\\ncontratação de hora extra, ficará restrita as necessidades emergenciais\\ndas áreas de saúde e de saneamento.\\n\\nCAPÍTULO VII\\n\\nDAS DISPOSIÇÕES SOBRE A RECEITA E ALTERAÇÕES NA\\nLEGISLAÇÃO TRIBUTÁRIA\\n\\nArt. 29 - A estimativa da receita que constará do projeto de Lei\\norçamentária para o exercício de 2021, contemplará medidas de\\naperfeiçoamento da administração dos tributos municipais, com vistas\\nà expansão de base de tributação e conseqüente aumento das receitas\\npróprias.\\n\\nArt. 30 - A estimativa da receita citada no artigo anterior levará em\\nconsideração adicionalmente, o impacto de alteração na legislação\\ntributária, observadas a capacidade econômica do contribuinte e a\\njusta distribuição de renda com destaque para:\\nI - atualização da planta genérica de valores do município;\\nII - revisão, atualização ou adequação da legislação sobre o Imposto\\nPredial e Territorial Urbano, suas alíquotas forma de cálculo,\\ncondições de pagamento, descontos e isenções, inclusive com relação\\nà progressividade desse imposto:\\nIII - revisão da legislação sobre o uso do solo, com redefinição dos\\nlimites da zona urbana municipal;\\nIV - revisão da legislação referente ao Imposto Sobre Serviços de\\nQualquer Natureza;\\nV - revisão da legislação aplicável ao Imposto sobre Transmissão\\nInter Vivos e de Bens Imóveis e de Direitos Reais, sobre Imóveis;\\nVI - instituição de taxas pela utilização efetiva ou potencial de\\nserviços públicos específicos e divisíveis, prestados ao contribuinte ou\\npostos a sua disposição;\\nVII - revisão da legislação sobre as taxas pelo exercício do poder de\\npolícia;\\nVIII - revisão das isenções dos tributos municipais, para manter o\\ninteresse público e a justiça fiscal.\\n§ 1º - Com o objetivo de estimular o desenvolvimento econômico e\\ncultural do município, o Poder Executivo encaminhará projetos de lei\\nde incentivos ou benefícios de natureza tributária, cuja renúncia de\\nreceita poderá alcançar os montantes dimensionados, em anexos de\\nMetas Anuais.\\n§ 2º - A parcela da receita orçamentária prevista no caput deste artigo\\nque decorrer de propostas de alterações na legislação tributária, ainda\\nem tramitação, quando do envio do projeto de Lei orçamentária anual\\nà Câmara Municipal de Vereadores, poderá ser identificada\\ndiscriminando-se as despesas cuja execução, ficará condicionada à\\naprovação das respectivas alterações legislativas.\\n\\nCAPÍTULO VIII\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 12\\n\\n\\nDAS DISPOSIÇÕES FINAIS\\n\\nArt. 31 - É vedado consignar na Lei orçamentária, crédito com a\\nfinalidade imprecisa ou com dotação ilimitada.\\n\\nArt. 32 - O Poder Executivo realizará estudos visando a definição de\\nsistema de controle de custos e avaliação de resultados das ações de\\ngoverno.\\nParágrafo Único - A alocação de recursos na Lei Orçamentária anual\\nserá realizada diretamente à unidade orçamentária responsável pela\\nsua execução, de modo a evidenciar o custo das ações e propiciar a\\ncorreta avaliação dos resultados.\\nArt. 33 - Para os efeitos do art. 16 da Lei complementar nº 101/2000,\\nentende-se como despesas irrelevantes, para fins do § 3º, aquelas\\ncujos valores, não ultrapassem para bens e serviços, os limites dos\\nincisos I e II do art. 24 da Lei 8.666/93.\\nArt. 34 - Até trinta dias após a publicação dos orçamentos, o Poder\\nExecutivo estabelecerá através de decreto a Programação Financeira e\\no Cronograma de Execução Mensal de Desembolso, nos termos do\\ndisposto no artigo 8º da Lei Complementar nº 101/2000.\\nArt. 35 - O Poder Executivo poderá encaminhar mensagem ao Poder\\nLegislativo para propor modificação nos projetos de lei relativos ao\\nPlano\\nPlurianual, às Diretrizes Orçamentárias, ao Orçamento anual e aos\\nCréditos Adicionais enquanto não iniciada a votação no tocante as\\npartes, cuja alteração é proposta.\\nArt. 36 - As Propostas de Emendas ao Projeto de Lei do Orçamento\\napresentadas pelos Parlamentares somente serão aceitas, se\\ncompatíveis com a Lei de Diretrizes Orçamentárias e a Lei do Plano\\nPlurianual de Investimentos.\\nArt. 37 - Consoante o que dispõe a Lei 4.320 de 17 de março de 1964,\\no Poder Executivo fixará no Projeto de Lei do Orçamento que\\nencaminhará ao Poder Legislativo, referente ao exercício financeiro\\ndo ano 2021 índice percentual, destinado á suplementação das suas\\nrespectivas dotações.\\nArt. 38 - Na hipótese do Projeto de Lei do Orçamento não ser\\naprovado até o dia 31 de dezembro de 2020, a sua programação será\\nexecutada até o limite de 2/12 (dois doze avos) do total de cada\\ndotação, em cada mês, até que o mesmo seja aprovado pelo Poder\\nLegislativo.\\nArt. 39 – Esta Lei entrará em vigor na data de sua publicação,\\nrevogando-se as disposições em contrário.\\n\\nMontadas, 20 de julho de 2020.\\n\\nJONAS DE SOUZA\\nPrefeito Constitucional\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:545D7781\\n\\n\\nGABINETE DO PREFEITO\\n\\nDEMONSTRATIVO DE RISCOS FISCAIS E\\nPREVIDENCIARIO\\n\\n\\nAMF (LRF. Art. 4º, & 3º)\\n\\n\\nPASSIVO CONTINGENTES PROVIDENCIAS\\n\\nIdentificação dos Riscos 2021 Providências 2021\\n\\nDemandas Judiciais 100.000,00   100.000,00\\n\\nDemandas Judiciais 100.000,00 Credito Adicional por: 100.000,00\\n\\nDividas em Processo de Recolhimento 100.000,00   100.000,00\\n\\nDecisões Judiciais 100.000,00 Credito Adicional por: 100.000,00\\n\\nAssistências Diversas 200.000,00   200.000,00\\n\\nAssistências Contra a Seca 200.000,00 Credito Adicional por: 200.000,00\\n\\nSUBTOTAL 400.000,00 SUBTOTAL 400.000,00\\n\\n\\nDEMAIS RISCOS FISCAIS PASSIVOS PROVIDÊNCIAS\\n\\nIDENTIFICAÇÃO DOS RISCOS 2020 PROVIDENCIAS 2020\\n\\n7. Frustação de arrecadação  200.000,00 Contingenciamento de Despesas 200.000,00\\n\\n9. Discrepância de Projeções 200.000,00   200.000,00\\n\\nSalário Mínimo - Nacional 200.000,00 Credito Adicional por: 200.000,00\\n\\n10. Outros Riscos Fiscais  50.000,00 Contingenciamento de Despesas 50.000,00\\n\\nSUBTOTAL 450.000,00 SUBTOTAL  450.000,00\\n\\nTOTAL 850.000,00 TOTAL 850.000,00\\n\\n\\n\\nObs: Fazendo a Análise comparativa com o exercício anterior, OS\\nRISCOS FISCAIS, permanecem inalterados, podendo sofrer apenas A\\ncorreção da inflação do período, item 1. Inalterado, item 2. Inalterado,\\nitem 5 – Podendo ter oscilação se houver agravamento Da SECA em\\nnossa região, adotará providencias de abertura de créditos adcionais,\\ncom anulação parcial ou total de dotações Ou Créditos Especiais.\\nDEMAIS RISCOS PASSIVOS, item 7. 9 e 10 serão providenciados\\nanulação parcial ou total de dotações Ou contingenciamento de\\ndespesas para atender casos de calamidade pública\\n\\nMontadas – PB, 09 de Agosto de 2020\\n\\nJONAS DE SOUZA\\nPrefeito Constitucional\\n\\nKATIA RAMALHO BENTO DE SOUZA\\nSecretária de Finanças\\n\\nCARLOS MAGNO F. DA SILVA\\nContador CRC4439\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:90446481\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI MUNICIPAL Nº 536/2020. - DISPÕE SOBRE A\\nDENOMINAÇÃO DA GARAGEM MUNICIPAL DE\\n\\nMONTADAS DE “GARAGEM MUNICIPAL JOSÉ AUGUSTO”\\nCONHECIDO COMO “FIFITA” E DÁ OUTRAS\\n\\nPROVIDÊNCIAS.\\n\\nLEI MUNICIPAL Nº 536, DE 03 DE AGOSTO DE 2020.\\n\\n\\nDispõe sobre a denominação da Garagem Municipal\\nde Montadas de “Garagem Municipal José Augusto”\\nconhecido como “FIFITA” e dá outras providências.\\n\\n\\nO PREFEITO MUNICIPAL DE MONTADAS, ESTADO DA\\nPARAÍBA, no uso de suas atribuições legais faz saber que o\\nLegislativo aprovou e sanciona a presente Lei.\\n\\nArt. 1º - Fica denominada a Garagem Municipal de Montadas de\\n“GARAGEM MUNICIPAL JOSÉ AUGUSTO” conhecido como\\n“FIFITA” Localizada à Rua Presidente João Pessoa.\\n\\nArt. 2º - Fica o Poder Executivo autorizado a fixar a placa indicativa\\ncom sua denominação.\\n\\nArt. 3º - Esta Lei entra em vigor na data de sua publicação.\\n\\nArt. 4º - Revogam-se as disposições em contrário.\\n\\nMontadas-PB, 03 de agosto de 2020.\\n\\n\\nJONAS DE SOUZA\\nPrefeito Constitucional\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:DDD956FF\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI MUNICIPAL Nº 537/2020. - DISPÕE SOBRE A\\nDENOMINAÇÃO DA PRAÇA LOCALIZADA NA TRAVESSA\\n\\nDA RUA INÁCIO FERNANDES DA SILVA COM A RUA\\nBERNARDO PEDRO DOS SANTOS, DE PRAÇA MARCOS\\nVINICIUS PAULO DE SOUZA, MAIS CONHECIDO COMO\\n\\nMARQUINHOS DENTISTA, E DÁ OUTRAS PRO\\n\\nLEI MUNICIPAL Nº 537, DE 03 DE AGOSTO DE 2020.\\n\\n\\nDispõe sobre a denominação da Praça localizada na\\nTravessa da Rua Inácio Fernandes da Silva com a\\nRua Bernardo Pedro dos Santos, de Praça Marcos\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 13\\n\\n\\nVinicius Paulo de Souza, mais conhecido como\\nMarquinhos Dentista, e dá outras providências.\\n\\n\\nO PREFEITO MUNICIPAL DE MONTADAS, ESTADO DA\\nPARAÍBA, no uso de suas atribuições legais faz saber que o\\nLegislativo aprovou e sanciona a presente Lei.\\n\\nArt. 1º - Fica denominada a Praça localizada na Travessa da Rua\\nInácio Fernandes da Silva com a Rua Bernardo Pedro dos Santos, de\\n“PRAÇA MARCOS VINICIUS PAULO DE SOUZA”, mas\\nconhecido como “Marquinhos Dentista”.\\n\\nArt. 2º - Fica o Poder Executivo autorizado a fixar a placa indicativa\\ncom sua denominação.\\n\\nArt. 3º - Esta Lei entra em vigor na data de sua publicação.\\n\\nArt. 4º - Revogam-se as disposições em contrário.\\n\\nMontadas-PB, 03 de agosto de 2020.\\n\\nJONAS DE SOUZA\\nPrefeito Constitucional\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:299BAC67\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI MUNICIPAL Nº 538/2020. - DISPÕE SOBRE A\\nDENOMINAÇÃO DA QUADRA DE FUTEBOL DE AREIA,\\n\\nLOCALIZADA NO MÓDULO ESPORTIVO ÁLVARO\\nGAUDÊNCIO FILHO, DE QUADRA GERALDO MANOEL DA\\n\\nSILVA, MAIS CONHECIDO COMO “GERALDO LEITE”, E\\nDÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\nLEI MUNICIPAL Nº 538, DE 03 DE AGOSTO DE 2020.\\n\\n\\nDispõe sobre a denominação da Quadra de Futebol de\\nAreia, localizada no Módulo Esportivo Álvaro\\nGaudêncio Filho, de QUADRA GERALDO\\nMANOEL DA SILVA, mais conhecido como\\n“GERALDO LEITE”, e dá outras providências.\\n\\n\\nO PREFEITO MUNICIPAL DE MONTADAS, ESTADO DA\\nPARAÍBA, no uso de suas atribuições legais faz saber que o\\nLegislativo aprovou e sanciona a presente Lei.\\nArt. 1º - Fica denominada a Quadra de Futebol de Areia localizada no\\nModulo Esportivo Álvaro Gaudêncio Filho, de QUADRA\\nGERALDO MANOEL DA SILVA, mais conhecido como\\n“GERALDO LEITE”.\\nArt. 2º - Fica o Poder Executivo autorizado a fixar a placa indicativa\\ncom sua denominação.\\nArt. 3º - Este projeto de lei entra em vigor na data de sua publicação.\\n\\nArt. 4º - Revogam-se as disposições em contrário.\\n\\nMontadas-PB, 03 de agosto de 2020.\\n\\nJONAS DE SOUZA\\nPrefeito Constitucional\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:FFCB27AD\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI MUNICIPAL Nº 539/2020. - DISPÕE SOBRE A\\nDENOMINAÇÃO DA RUA VEREADOR ANTONIO LUIZ DE\\nSOUZA, COM PLACA DE IDENTIFICAÇÃO E NÚMEROS E\\n\\nDÁ OUTRAS PROVIDÊNCIAS.\\n\\nLEI MUNICIPAL Nº 539 DE 06 DE JULHO DE 2020.\\n\\n\\nDispõe sobre a denominação da Rua Vereador\\nAntonio Luiz de Souza, com placa de identificação e\\nnúmeros e dá outras providências.\\n\\n\\nO PREFEITO MUNICIPAL DE MONTADAS, ESTADO DA\\nPARAÍBA, no uso de suas atribuições legais faz saber que o\\nLegislativo aprovou e sanciona a presente Lei.\\nArt. 1º Fica denominada a Rua Vereador Antonio Luiz de Souza,\\nparalela à Rua José Júlio Gonçalves e Manoel Pedro da Silva, área\\nurbana desta cidade, conforme descrição em anexo.\\nArt. 2º Fica o Poder Executivo autorizado a fixar na aludida Rua,\\nplaca indicativa com a denominação da referida Rua e numeração.\\nArt. 3º Esta lei entra em vigor na data de sua publicação.\\n\\nArt. 4º Revogam-se as disposições em contrário.\\n\\nMontadas – PB, 06 de julho de 2020.\\n\\nJONAS DE SOUZA\\nPrefeito Constitucional\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:25945144\\n\\n\\nSECRETARIA DA ADMINISTRACAO\\n\\nDECISÃO 099/2020 - PRORROGAR POR 60 (SESSENTA) A\\nLICENÇA MATERNIDADE DE JOSEANE QUEIROZ DE\\n\\nSOUZA\\n\\nDECISÃO 099/2020\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO DO MUNICÍPIO DE\\nMONTADAS, ESTADO DA PARAÍBA, no uso das suas\\natribuições legais e em conformidade com o que estabelece o art. 2º, §\\n1º da Lei Municipal nº 474 de 30 de agosto de 2017 e art. 8º, 9º, 11,\\n56 e 57, § 1º da Lei Municipal Nº 472 de 16 de agosto 2017,\\nDECIDE\\nPRORROGAR por 60 (sessenta) a licença maternidade da\\nservidora pública municipal, JOSEANE QUEIROZ DE SOUZA,\\nocupante do cargo de professora, devidamente lotada na Secretaria\\nMunicipal de Educação, conforme Portaria nº 077/2015 e matrícula nº\\n3047, nos termos do PROCESSO ADMINISTRATIVO Nº 122/2020.\\n\\nMontadas/PB, 20 de agosto de 2020.\\n\\nANTONIO VERÍSSIMO DE SOUZA SEGUNDO\\nSecretário Municipal de Administração\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:D20B1A73\\n\\n\\nSECRETARIA DA ADMINISTRACAO\\n\\nDECISÃO 100/2020 - CONCEDER GOZO DE 30 (TRINTA)\\nDIAS DE FÉRIAS A MARIA NAZARÉ COSTA ROCHA\\n\\n\\nDECISÃO 100/2020\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO DO MUNICÍPIO DE\\nMONTADAS, ESTADO DA PARAÍBA, no uso das suas\\natribuições legais e em conformidade com o que estabelece o art. 34,\\nI; art. 106 ao art. 112 da Lei Municipal Nº 257 de 30 de maio de 1997\\ne artigos 8º, 9º, 11, 56 e 57, §1º da Lei Municipal Nº 472 de 16 de\\nagosto 2017,\\n\\nDECIDE\\n\\nCONCEDER gozo de 30 (trinta) dias de férias, no período de\\n01.09.2020 a 30.09.2020, a servidora pública municipal MARIA\\nNAZARÉ COSTA ROCHA, ocupante do cargo efetivo de auxiliar\\nde limpeza urbana e rural, devidamente lotada na Secretaria\\nMunicipal de Infraestrutura, conforme Portaria Nº 270/2016, e\\nmatrícula nº 3131, nos termos do PROCESSO ADMINISTRATIVO\\nNº 123/2020.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 14\\n\\n\\nMontadas/PB, 21 de agosto de 2020.\\n\\nANTONIO VERÍSSIMO DE SOUZA SEGUNDO\\nSecretário Municipal de Administração\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:4B5ED2E6\\n\\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MONTADAS\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO MUNICIPAL Nº 155/2020 - DISPÕE SOBRE A ABERTURA DE CRÉDITO ADICIONAL DE SUPLEMENTAÇÃO, E DÁ\\nOUTRAS PROVIDÊNCIAS.\\n\\n\\nDECRETO MUNICIPAL Nº 155, de 2 de julho de 2020\\n\\n\\nDispõe sobre a abertura de crédito adicional de suplementação, e dá outras providências.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE MONTADAS, ESTADO DA PARAÍBA, no uso de suas atribuições legais e de\\nconformidade com o que dispõe a Lei nº 514, de 3 de dezembro de 2019.\\n\\nArt. 1º. Fica autorizado o Crédito Adicional Suplementar na quantia de R$ 448.850,00 (quatrocentos e quarenta e oito mil, oitocentos e cinquenta\\nreais) destinado ao reforço de dotações no Orçamento vigente, como segue:\\n\\n02.020 GABINETE DO PREFEITO\\n\\nVALOR (R$)\\n04.122.2002.2005 MANUTENÇÃO DAS ATIVIDADES ADMINISTRATIVAS DO GABINETE\\n\\n3390.30.99.1001 Material de Consumo 10.000,00\\n\\n3390.35.99.1001 Serviços de Consultoria 30.000,00\\n\\nTotal da Ação 40.000,00\\n\\nTotal da Unidade Orçamentária 40.000,00\\n\\n02.030 SECRETARIA DE ADMINISTRAÇÃO\\nVALOR (R$)\\n\\n04.128.2003.2012 MANUTENÇÃO DAS ATIVIDADES DA SECRETARIA DE ADMINISTRÇÃO\\n\\n3390.30.99.1001 Material de Consumo 4.000,00\\n\\nTotal da Ação 4.000,00\\n\\nTotal da Unidade Orçamentária 4.000,00\\n\\n\\n02.040 SECRETARIA DE FINANÇAS\\n\\nVALOR (R$)\\n28.845.2004.0005 DEVOLUÇÕES DE RECEITAS\\n\\n3320.93.99.1510 Indenização e Restituição 650,00\\n\\nTotal da Ação 650,00\\n\\nTotal da Unidade Orçamentária 650,00\\n\\n02.050 SECRETARIA DE EDUCAÇÃO\\nVALOR (R$)\\n\\n12.361.1005.2018 REMUNERAÇÃO DE PESSOAL ATIVO E ENCARGOS DA SECRETARIA\\n\\n3190.04.99.1112 Contratação por Tempo Determinado 130.000,00\\n\\n3190.11.99.1111 Vencimentos e Vantagens Fixas – Pessoal Civil 73.000,00\\n\\nTotal da Ação 203.000,00\\n\\nTotal da Unidade Orçamentária 203.000,00\\n\\n02.060 SECRETARIA DA SAÚDE/FMS\\nVALOR (R$)\\n\\n10.301.1006.1021 AQUISIÇÃO DE VEÍCULOS PARA A SECRETARIA DE SAÚDE\\n\\n4490.52.99.1211 Equipamentos e Material Permanente 35.000,00\\n\\nTotal da Ação 35.000,00\\n\\n10.301.1006.2030 MANUTENÇÃO DAS ATIVIDADES DA SECRETARIA DE SAÚDE VALOR (R$)\\n\\n3390.30.99.1214 Material de Consumo 50.000,00\\n\\n3390.36.99.1214 Outros Serviços de Terceiros – Pessoa Física 60.000,00\\n\\nTotal da Ação 110.000,00\\n\\nTotal da Unidade Orçamentária 145.000,00\\n\\n02.070 SECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL\\nVALOR (R$)\\n\\n08.243.1012.2041 MANUTENÇÃO DAS ATIVIDADES DE ASSISTÊNCIA SOCIAL/FMAS\\n\\n3390.48.99.1001 Outros Auxílios Financeiros a Pessoas Físicas 15.000,00\\n\\nTotal da Ação 15.000,00\\n\\n08.243.1012.2059 MANUNTENÇÃO DAS ATIVIDADES DO PROGRAMA CRIANÇA FELIZ VALOR (R$)\\n\\n3390.30.99.1311 Material de Consumo 10.000,00\\n\\nTotal da Ação 10.000,00\\n\\nTotal da Unidade Orçamentária 25.000,00\\n\\n02.080 SECRETARIA DE INFRAESTRUTURA\\nVALOR (R$)\\n\\n15.451.1007.1027 CONSTRUÇÃO DE PRAÇAS, CANTEIROS E JARDINS\\n\\n4490.51.99.1001 Obras e Instalações 9.200,00\\n\\nTotal da Ação 9.200,00\\n\\n15.451.1007.1103 CONSTRUÇÃO E INSTALAÇÕES DE PORTAIS NA ENTRADA DA CIDADE VALOR (R$)\\n\\n4490.51.99.1001 Obras e instalações 5.000,00\\n\\nTotal da Ação 14.200,00\\n\\nTotal da Unidade Orçamentária 14.200,00\\n\\n02.091 INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE MONTADAS\\nVALOR (R$)\\n\\n09.271.1017.2069 MANUTENÇÃO DAS OBRIGAÇÕES PATRONAIS\\n\\n3190.13.99.1420 Obrigações Patronais 9.000,00\\n\\nTotal da Ação 9.000,00\\n\\nTotal da Unidade Orçamentária 9.000,00\\n\\n02.110 SECRETARIA DE CULTURA, TURISMO, ESPORTE E LAZER\\nVALOR (R$)\\n\\n13.392.1014.2057 MANUTENÇÃO DAS ATIVIDADES DA SECRETARIA\\n\\n3390.36.99.1001 Outros Serviços de Terceiros – Pessoa Física 8.000,00\\n\\nTotal da Ação 8.000,00\\n\\nTotal da Unidade Orçamentária 8.000,00\\n\\nTotal de Suplementações 448.850,00\\n\\n\\nArt. 2º. Constituem recursos para complementar a abertura do Crédito de que trata o artigo 1º deste Decreto Anulação Parcial de dotações\\nconsignadas no Orçamento vigente, no valor de R$ 448.850,00 (quatrocentos e quarenta e oito mil e oitocentos e cinquenta reais), como segue:\\n\\n02.020 GABINETE DO PREFEITO\\n\\nVALOR (R$)\\n28.846.2002.0001 MANUTENÇÃO DE CONT. E INST. FED. ASSOC. E SIMILARES\\n\\n3370.41.99.1001 Contribuições 4.850,00\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 20\\n\\n\\nTotal da Ação 4.850,00\\n\\n04.122.2002.1004 AQUISIÇÃO. DE EQUIPAMENTOS E APARELHOS E MOBILIÁRIO EM GERAL PARA O GABINETE DO PREFEITO VALOR (R$)\\n\\n4490.52.99.1001 Equipamento e Material Permanente 8.000,00\\n\\nTotal da ação 8.000,00\\n\\n04.122.2002.2005 MANUTENÇÃO DAS ATIVIDADES ADMINISTRAÇÃO DO GABINETE VALOR (R$)\\n\\n3190.94.99.1001 Indenizações e Restituições Trabalhistas 9.500,00\\n\\nTotal da ação 9.500,00\\n\\n04.122.2002.2006 REMUNERAÇÃO DE PESSOAL E ENCARGO SOCIAIS DO GABINETE VALOR (R$)\\n\\n3190.04.99.1001 Contratação por Tempo Determinado 9.500,00\\n\\nTotal da Ação 9.500,00\\n\\n04.122.2002.2008 MANUTENÇÃO DO PAGAMENTO DAS OBRIGAÇÕES PATRONAIS VALOR (R$)\\n\\n3191.13.99.1001 Contribuições Patronais (19)(I) 9.500,00\\n\\nTotal Ação 9.500,00\\n\\nTotal da Unidade Orçamentária 41.350,00\\n\\n\\n02.030 SECRETARIA DE ADMINISTRAÇÃO\\n\\nVALOR (R$)\\n04.128.2003.1006\\n\\nAQUISIÇÃO DE EQUIPAMENTOS, APARELHOS E MOBILIÁRIO EM GERAL PARA A SECRETARIA DE\\nADMINISTRAÇÃO\\n\\n4490.52.99.1001 Equipamentos e Material Permanente 13.000,00\\n\\nTotal da Ação 13.000,00\\n\\nTotal da Unidade Orçamentária 13.000,00\\n\\n02.040 SECRETARIA DE FINANÇAS\\nVALOR (R$)\\n\\n28.846.2004.006 PAGAMENTO DE SENTENÇAS JUDICIAIS\\n\\n3390.91.99.1001 Sentenças judiciais 45.000,00\\n\\nTotal da Ação 45.000,00\\n\\n04.123.2004.1007 AQUISIÇÃO DE EQUIPAMENTOS E MOBILIÁRIO EM GERAL PARA A SECRETARIA DE FINANÇAS VALOR (R$)\\n\\n4490.52.99.1001 Equipamento e material permanente 9.500,00\\n\\nTotal da Ação 9.500,00\\n\\n04.123.2004.2016 MANUTENÇÃO DAS ATIVIDADES DA SECRETARIA DE FINANÇAS VALOR (R$)\\n\\n3390.35.99.1001 Serviços de Consultoria 4.500,00\\n\\n3390.36.99.1001 Outros Serviços de Terceiros – Pessoa Física 4.500,00\\n\\n3390.47.99.1001 Obrigações Tributárias e Contributivas 5.750,00\\n\\nTotal da Ação 14.750,00\\n\\nTotal da Unidade Orçamentária 69.250,00\\n\\n02.050 SECRETARIA DE EDUCAÇÃO\\nVALOR (R$)\\n\\n12.361.1005.1011 AQUISIÇÃO D EQUIPAMENTOS, APARELHOS E MOBILIÁRIO\\n\\n4490.52.99.2115 Equipamentos e Material Permanente 120.250,00\\n\\nTotal da Ação 120.250,00\\n\\n\\n12.361.1005.1013 AQUISIÇÃO DE IMÓVEIS VALOR (R$)\\n\\n4490.61.99.2115 Aquisição de imóveis 45.000,00\\n\\nTotal da Ação 45.000,00\\n\\n12.361.1005.2041 MANUTENÇÃO DAS OBRIGAÇÕES PATRONAIS DA SECRETARIA VALOR (R$)\\n\\n3190.13.99.1112 Obrigações Patronais 6.000,00\\n\\nTotal da Ação 6.000,00\\n\\nTotal da Unidade Orçamentária 171.250,00\\n\\n02.080 SECRETARIA DE INFRAESTRUTURA\\nVALOR (R$)\\n\\n15.451.1007.1031 AMPLIAÇÃO DO CEMITÉRIO PÚBLICO\\n\\n4490.51.99.1001 Obras e Instalações 40.000,00\\n\\nTotal da Ação 40.000,00\\n\\n15.451.1007.1132 AQUISIÇÃO DE TERRENOS VALOR (R$)\\n\\n4490.61.99.1001 Aquisição de imóveis 40.000,00\\n\\nTotal da Ação 40.000,00\\n\\n15.451.1007.1176 AQUISIÇÃO E DESAPROPRIAÇÃO D IMÓVEIS VALOR (R$)\\n\\n4490.61.99.1001 Aquisição de imóveis 15.000,00\\n\\nTotal da Ação 15.000,00\\n\\nTotal da Unidade Orçamentária 95.000,00\\n\\n02.091 INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE MONTADAS\\nVALOR (R$)\\n\\n09.271.1017.2072 REMUNERAÇÃO DE PENSSIONISTAS\\n\\n3190.03.99.1420 Pensões 4.000,00\\n\\n31.90.91.99.1420 Sentenças Judiciais 5.000,00\\n\\nTotal da Ação 9.000,00\\n\\nTotal da Unidade Orçamentária 448.850,00\\n\\nTOTAL DE ANULAÇÕES 448.850,00\\n\\nTOTAL DE OUTRAS FONTES 0,00\\n\\nTOTAL GERAL DE FONTES 448.850,00\\n\\n\\nArt. 3º. Esse Decreto entra em vigor nessa data, revogando-se as disposições em contrário.\\n\\nJONAS DE SOUZA\\nPrefeito Constitucional\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:B3603C68\",\n    \"data_publicacao\": \"2020-08-24\"\n}",
  "{\n    \"municipio\": \"MONTEIRO\",\n    \"id\": \"monteiro\",\n    \"cabecalho\": \"Paraíba , 24 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2672 \",\n    \"texto\": \"Paraíba , 24 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2672 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE MONTEIRO\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MONTEIRO\\n\\nEXTRATO DO CONTRATO\\n\\nOBJETO: AQUISIÇÃO DE MEDICAMENTO E MATERIAIS\\nMÉDICOS PARA ATENDER A SECRETARIA MUNICIPAL\\nDE SAÚDE DE MONTEIRO, NO ENFRENTAMENTO AO\\nNOVO CORONAVIRUS - COVID 19. Para a suprir as\\nnecessidades da Secretária de Saúde fundamento legal: nos termos da\\nLei Federal nº. 10.520/02, Lei Complementar Federal nº. 123/2006 e a\\nLei nº. 8.666/93 - ALTERADA – PROCESSO LICITATÓRIO Nº.\\n061/2020, Pregão Eletrônico nº. 0.10.47/2020 - VIGÊNCIA: Do\\npresente contrato tem vigência até 31/12/2020 a partir da data de\\nassinatura do contrato. PARTES CONTRATANTES: Fundo\\nMunicipal de Saúde de Monteiro/ANA PAULA BARBOSA\\nOLIVEIRA MORATO e as empresas PHARMAPLUS LTDA CNPJ\\n03.817.043/0001-52, com valor global de R$749,00 (setecentos e\\nquarenta e nove reais)- CT Nº 61102/2020; OLIVERIA &\\nEULALIO PRODUTOS DE LIMPEZA LTDA CNPJ\\n07.324.070/0001-44, com valor global de R$ 2.798,00 (dois mil\\nsetecentos e noventa e oito reais) –CT Nº 61103/2020; NNMED-\\nDISTRIB. IMPORT. E EXPORTAÇÃO DE MEDICAMENTOS\\nCNPJ 15.218.561/0001-39, com valor global de R$ 1.096,00 (um mil\\ne noventa e seis reais)- CT Nº 61101/2020 e DL DISTRIBUIDORA\\nDE MEDICAMENTOS EIRELI CNPJ 31.556.536/0001-11, com\\nvalor global de R$ 44.970,00 (quarenta e quatro mil novecentos e\\nsetenta reais)-CT Nº61104/2020.\\n\\nMonteiro - PB, 20 de agosto de 2020.\\n\\nANA PAULA BARBOSA OLIVEIRA MORATO\\nGestora do FMS.\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:B281703F\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MONTEIRO\\n\\nEXTRATO DE CONTRATO\\n\\nOBJETO: SISTEMA DE REGISTRO DE PREÇO PARA\\nCONTRATAÇÃO DE EMPRESA ESPECIALIZADA EM\\nREALIZAÇÃO DE PROCEDIMENTOS DE \\\"CATARATA\\\" E\\n\\\"PTERÍGIO\\\". fundamento legal: nos termos da Lei Federal nº.\\n10.520/02, Lei Complementar Federal nº. 123/2006 e a Lei nº.\\n8.666/93 - ALTERADA – PROCESSO LICITATÓRIO Nº.\\n062/2020, Pregão Eletrônico nº. 0.10.48/2020 - VIGÊNCIA: Do\\npresente contrato tem vigência até 31/12/2020 a partir da data de\\nassinatura do contrato. PARTES CONTRATANTES: FUNDO\\nMUNICIPAL DE SAÚDE DE MONTEIRO/ANA PAULA\\nBARBOSA OLIVEIRA MORATO e a empresa INSTITUTO\\nBENETTI LTDA, inscrito (a) no CNPJ sob o nº 22.200.159/0001 –\\n92, o valor global de R$ 196.130,00 (Cento e Noventa e Seis mil e\\nCento e Trinta reais) Contrato Administrativo nº 62.0.01/2020.\\n\\nMonteiro - PB, 20 de Agosto de 2020.\\n\\nANA PAULA BARBOSA OLIVEIRA MORATO\\nGestora do FMS.\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:82ADC335\\n\\n\\nPREFEITURA MUNICIPAL DE MONTEIRO\\n\\nHOMOLOGAÇÃO\\n\\nPREGÃO ELETRÔNICO Nº. 0.10.47/2020\\n\\nNos termos do relatório final e adotando as razões que nortearam o\\njulgamento da Pregoeira Oficial, HOMOLOGO o resultado do\\nPregão Eletrônico nº. 0.10.47/2020, que tem por objeto a:\\nAQUISIÇÃO DE MEDICAMENTO E MATERIAIS MÉDICOS\\nPARA ATENDER A SECRETARIA MUNICIPAL DE SAÚDE\\nDE MONTEIRO, NO ENFRENTAMENTO AO NOVO\\nCORONAVIRUS - COVID 19, conforme termo de adjudicação, em\\nfavor da seguinte empresa: PHARMAPLUS LTDA CNPJ\\n03.817.043/0001-52, com valor global de R$749,00 (setecentos e\\nquarenta e nove reais)- CT Nº 61102/2020; OLIVERIA &\\nEULALIO PRODUTOS DE LIMPEZA LTDA CNPJ\\n07.324.070/0001-44, com valor global de R$ 2.798,00 (dois mil\\nsetecentos e noventa e oito reais) –CT Nº 61103/2020; NNMED-\\nDISTRIB. IMPORT. E EXPORTAÇÃO DE MEDICAMENTOS\\nCNPJ 15.218.561/0001-39, com valor global de R$ 1.096,00 (um mil\\ne noventa e seis reais)- CT Nº 61101/2020 e DL DISTRIBUIDORA\\nDE MEDICAMENTOS EIRELI CNPJ 31.556.536/0001-11, com\\nvalor global de R$ 44.970,00 (quarenta e quatro mil novecentos e\\nsetenta reais)-CT Nº61104/2020. Dê ciência aos interessados e\\ndeterminar que seja lavrado o respectivo Contrato Administrativo e a\\nextração dos respectivos empenhos de despesas pelo setor\\ncompetente.\\n\\nMonteiro – PB, 20 de agosto de 2020.\\n\\nANA PAULA BARBOSA OLIVEIRA MORATO\\nGestora do FMS.\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:1208D57B\\n\\n\\nPREFEITURA MUNICIPAL DE MONTEIRO\\n\\nEXTRATO DAS ATAS DE REGISTRO DE PREÇO Nº\\n0.10.48/2020/001\\n\\n\\nPREGÃO PRESENCIAL N. 0.10.48/2020\\n\\nA Prefeita do Município de Monteiro, através da sua Pregoeira\\nOficial, de acordo com as atribuições que lhe foram conferidas, em\\nconformidade com o resultado do pregão abaixo relacionado e\\ndevidamente homologado, RESOLVE, nos termos da Lei Federal nº.\\n10.520/02, Lei Complementar Federal nº. 123/2006 e a Lei nº.\\n8.666/93, torna público o EXTRATO DA ATA DE REGISTRO DE\\nPREÇOS do PREGÃO ELETRÔNICO Nº: 0.10.48/2020.\\nPROCESSO ADMINISTRATIVO: 062/2020 OBJETO:\\nSISTEMA DE REGISTRO DE PREÇO PARA\\nCONTRATAÇÃO DE EMPRESA ESPECIALIZADA EM\\nREALIZAÇÃO DE PROCEDIMENTOS DE \\\"CATARATA\\\" E\\n\\\"PTERÍGIO\\\", de forma parcelada, para suprir as necessidades da\\nPrefeitura de Monteiro, através de suas secretarias. VIGÊNCIA: 12\\n(doze) meses a partir da data de assinatura - DATA DA\\nASSINATURA: 20 de Agosto de 2020. EMPRESA\\nVENCEDORA: INSTITUTO BENETTI LTDA, inscrito (a) no\\nCNPJ sob o nº 22.200.159/0001 – 92, o valor global de R$\\n196.130,00 (Cento e Noventa e Seis mil e Cento e Trinta reais), de\\nacordo com a ata de registro de preços em anexo ao referido processo,\\nde acordo com a ata de registro de preços em anexo ao referido\\nprocesso de acordo com a ata de registro de preços em anexo ao\\nreferido processo.\\n\\nMonteiro - PB, 20 de Agosto de 2020.\\n\\nANNA LORENA DE FARIAS LEITE NÓBREGA\\nPrefeita.\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:E073B554\\n\\n\\nPREFEITURA MUNICIPAL DE MONTEIRO\\n\\nHOMOLOGAÇÃO PREGÃO ELETRÔNICO Nº\\n0.10.48/2020/PMM\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 15\\n\\n\\nNos termos do relatório final e adotando as razões que nortearam o\\njulgamento do Pregoeiro Oficial, HOMOLOGO o resultado do\\nPREGÃO ELETRÔNICO Nº 0.10.48/2020, que tem por objeto a\\nSISTEMA DE REGISTRO DE PREÇO PARA\\nCONTRATAÇÃO DE EMPRESA ESPECIALIZADA EM\\nREALIZAÇÃO DE PROCEDIMENTOS DE \\\"CATARATA\\\" E\\n\\\"PTERÍGIO\\\", conforme termo de adjudicação, em favor da seguinte\\nempresa: INSTITUTO BENETTI LTDA, inscrito (a) no CNPJ sob\\no nº 22.200.159/0001 – 92, do qual sagrou-se vencedora, com o valor\\ntotal de R$ 196.130,00 (Cento e Noventa e Seis mil e Cento e\\nTrinta reais). Dê ciência aos interessados e determinar que seja\\nlavrado o respectivo Contrato Administrativo e a extração dos\\nrespectivos empenhos de despesas pelo setor competente.\\n\\nMonteiro – PB, 20 de Agosto de 2020.\\n\\nANNA LORENA DE FARIAS LEITE NÓBREGA\\nPrefeita\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:1A28894C\",\n    \"data_publicacao\": \"2020-08-24\"\n}",
  "{\n    \"municipio\": \"PATOS\",\n    \"id\": \"patos\",\n    \"cabecalho\": \"Paraíba , 24 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2672 \",\n    \"texto\": \"Paraíba , 24 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2672 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE PATOS\\n\\n\\nFUNDO MUNICIPAL DE SAUDE\\n\\nAVISO DE LICITAÇÃO - PREGÃO ELETRONICO Nº\\n013/2020\\n\\n\\nO Fundo Municipal de Saúde de Patos, através de sua Pregoeira\\nOficial, TORNA PUBLICO, para conhecimento dos interessados que\\nrealizará Licitação na modalidadePREGÃO, na forma\\nELETRÔNICA, tipo MENOR PREÇO,tudo nos termos da Lei\\nFederal Nº 10.520, de 17 de Julho de 2002, Lei Complementar Nº\\n123/06 e 147/2014, subsidiariamente, pela Lei Nº 8.666/93 e demais\\nlegislações, sob as condições estabelecidas neste ato convocatório e\\nanexos. OBJETO: Contratação de empresa para fornecimento\\nparcelado de Material e Insumos Odontológicos a cargo do Fundo\\nMunicipal de Saúde de Patos/Secretaria de Saúde de Patos,\\nconforme condições, quantidades e exigências estabelecidas neste\\nEdital e seus anexos. Data para cadastro de propostas a partir das\\n09:00hs do dia 24/08/2020; Data para abertura de propostas a partir\\ndas 09:00hs do dia 04/09/2020.Início da sessão pública de lances:\\nDia 09:10hs do dia 04/09/2020 (horário de Brasília). O Edital estará\\ndisponível nos Sites:\\nhttps://tramita.tce.pb.gov.br/tramita/pages/main.jsf,\\nhttp://patos.pb.gov.br/governo_e_municipio/avisos_de_licitacao e\\nhttps://www.portaldecompraspublicas.com.br/18/Processos/.\\nInformações: qualquer informação referente ao edital em epigrafe,\\npoderá ser feita pessoalmente ou através do e-mail\\nlicitacao@patos.pb.gov.br, em até 48 (quarenta e oito) horas antes da\\ndata fixada para a realização do certame, ou protocolar no setor de\\nlicitações da Prefeitura Municipal, informando o número da licitação.\\n\\nPatos/PB, 19 de agosto de 2020.\\n\\nJOELMA PALMEIRA PEREIRA\\nPregoeira Oficial\\n\\nPublicado por:\\nJoelma Palmeira Pereira\\n\\nCódigo Identificador:5E115B6D\",\n    \"data_publicacao\": \"2020-08-24\"\n}",
  "{\n    \"municipio\": \"PICUÍ\",\n    \"id\": \"picui\",\n    \"cabecalho\": \"Paraíba , 24 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2672 \",\n    \"texto\": \"Paraíba , 24 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2672 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE PICUÍ\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DE DISPENSA DE LICITAÇÃO\\n\\nPROCESSO: Exposição de Motivos nº DP00032/2020. OBJETO:\\nAQUISIÇÃO DE TESTES RÁPIDO\\nIMUNOCROMATOGRÁFICOS PARA DETECÇÃO\\nQUALITATIVA DE ANTICORPOS IGG E IGM ANTI–COVID–19,\\nPARA ATENDER AS DEMANDAS DECORRENTES DA\\n\\nPANDEMIA. FUNDAMENTO LEGAL: Art. 4º da Lei Federal nº\\n13.979/20 e suas alterações. AUTORIZAÇÃO: Secretaria da Saúde –\\nFms. RATIFICAÇÃO: Prefeito Constitucional, em 20/08/2020.\\n\\n\\nPublicado por:\\n\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:D92922D8\\n\\n\\nGABINETE DO PREFEITO\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - DISPENSA Nº\\nDP00032/2020\\n\\n\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Dispensa de Licitação nº DP00032/2020, que\\nobjetiva: AQUISIÇÃO DE TESTES RÁPIDO\\nIMUNOCROMATOGRÁFICOS PARA DETECÇÃO\\nQUALITATIVA DE ANTICORPOS IGG E IGM ANTI–COVID–19,\\nPARA ATENDER AS DEMANDAS DECORRENTES DA\\nPANDEMIA; RATIFICO o correspondente procedimento e\\nADJUDICO o seu objeto a: SINERGIA MEDICA COMERCIO DE\\nARTIGOS MEDICOS E ORTOPEDICOS LT - R$ 133.500,00.\\n\\nPicuí - PB, 20 de Agosto de 2020\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:7704E5F9\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE CONTRATO\\n\\n\\nOBJETO: AQUISIÇÃO DE TESTES RÁPIDO\\nIMUNOCROMATOGRÁFICOS PARA DETECÇÃO\\nQUALITATIVA DE ANTICORPOS IGG E IGM ANTI–COVID–19,\\nPARA ATENDER AS DEMANDAS DECORRENTES DA\\nPANDEMIA. FUNDAMENTO LEGAL: Dispensa de Licitação nº\\nDP00032/2020. DOTAÇÃO: Recursos Próprios do Município de\\nPicuí: 20.700 – FUNDO MUNICIPAL DE SAÚDE (SEC. SAÚDE)\\n10.122.2023.2100 – 3.3.90.30.00.00. VIGÊNCIA: até o final do\\nexercício financeiro de 2020.PARTES CONTRATANTES: Prefeitura\\nMunicipal de Picui e: CT Nº 00188/2020 - 20.08.20 - SINERGIA\\nMEDICA COMERCIO DE ARTIGOS MEDICOS E\\nORTOPEDICOS LT - CNPJ: 09.128.920/0001-64 - R$ 133.500,00.\\n\\n\\nPublicado por:\\n\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:BFB13C75\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DE ATA DE REGISTRO DE PREÇO\\n\\nEspécie: Registro de Preços nº00029/2020 – Pregão Eletrônico n°\\n00021/2020, PROCESSO ADMINISTRATIVO Nº 200703PE00021.\\nOBJETO: AQUISIÇÃO DE BRINQUEDOS DIDÁTICOS\\nCONSTANTES DOS PLANOS DE AÇÕES ARTICULADAS - PAR\\nNº 201406614/FNDE E 201406615/FNDE, VISANDO O\\nATENDIMENTO DAS ESCOLAS DE EDUCAÇÃO INFANTIL DA\\nREDE MUNICIPAL DE ENSINO, CONFORME DISPOSIÇÕES DO\\nTERMO DE REFERÊNCIA. EMPRESA VENCEDORA: Ata 01 –\\nREJANE COMÉRCIO DE PRODUTOS PEDAGÓGICOS LTDA.\\nValor -R$ 9.370,94. Ata 02 - MONICA R. DE MELLO FARIA ME.\\nValor: R$ 4.828,00. VIGÊNCIA: 13/08/2020 a 13/08/2021. Ata\\ndisponível no endereço eletrônico: http/picui.pb.gov.br/transparência.\\n\\n\\nPublicado por:\\n\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:32754F23\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DE TERMO ADITIVO\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 16\\n\\n\\nInstrumento: 1º Termo Aditivo ao Contrato N° 00001/2020.\\nFundamento Legal: Pregão Presencial n° 00044/2019. Contratante:\\nMunicípio de Picuí - Prefeitura Municipal. Contratada: NGC\\nCOMBUSTÍVEIS LTDA EPP. Objeto do Aditivo: aditivar em R$\\n73.600,00 (setenta e três mil, seiscentos reais) o valor do contrato e\\nrestabelecer o EQUILÍBRIO ECONÔMICO – FINANCEIRO no\\ncontrato supracitado acima. Assinatura: 20 de agosto de 2020.\\nSignatários: OLIVÃNIO DANTAS REMÍGIO e NGC\\nCOMBUSTÍVEIS LTDA EPP.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:D4742E1B\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 612/2020, DE 21 DE AGOSTO DE 2020.\\n\\n\\nDISPÕE SOBRE A ABERTURA DE CRÉDITO\\nADICIONAL PARA AUTORIZAÇÃO DAS\\nDESPESAS ORÇAMENTÁRIAS E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nO Prefeito Constitucional deste Município, usando das atribuições que\\nlhe são conferidas pela Lei Orgânica Municipal, demais legislações\\nvigentes e conforme a Lei Nº 1.830/2020 de 06/01/2020.\\nDECRETA:\\nArt. 1º – Fica aberto crédito adicional suplementar no valor de R$\\n70.000,00 (setenta mil reais). Destinado a suplementar as seguintes\\ndotações:\\n\\n20700 FUNDO MUNICIPAL DE SAÚDE (SEC SAUDE)\\n\\n2034 MANTER ATENDIMENTO BÁSICO DE SAÚDE\\n\\n\\n10.301.2004.2034.3390300300.214 MATERIAL MEDICO HOSPITALAR\\nODONTO E LAB\\n\\n50.000,00\\n\\nValor Total da Ação ( 2034 ) R$ 50.000,00\\n\\n2078\\nMANUTENÇÃO DAS ATIV.DO PROGRAMA SAÚDE DA\\nFAMÍLIA\\n\\n\\n\\n  10.301.2004.2078.3390300000.211 MATERIAL DE CONSUMO 12.000,00\\n\\nValor Total da Ação ( 2078 ) R$ 12.000,00\\n\\nValor Total do Órgão ( 20700 ) R$ 62.000,00\\n\\n20800 FUNDO MUNICIPAL DE ASSISTENCIA SOCIAL(SEC PR.ASIS)\\n\\n2060 MANTER ATIV DE ASSIT. A GESTANTES E RECEM-NASCIDO\\n\\n\\n08.244.2006.2060.3390320000.001 MATERIAL DE DISTRIBUICAO\\nGRATUITA\\n\\n8.000,00\\n\\nValor Total da Ação ( 2060 ) R$ 8.000,00\\n\\nValor Total do Órgão ( 20800 ) R$ 8.000,00\\n\\nValor Total R$ 70.000,00\\n\\n\\nArt. 2º - Para cobertura do crédito supracitado fica anulado o crédito\\norçamentário no valor de R$ 70.000,00 (setenta mil reais).\\nDiscriminado nas seguintes dotações:\\n\\n20700 FUNDO MUNICIPAL DE SAÚDE (SEC SAUDE)\\n\\n1054\\nCONSTRUIR/AMPLIAR/EQUIP BASE DESCENTRALZADA\\nSAMU\\n\\n\\n\\n  10.302.2005.1054.4490510000.211 OBRAS E INSTALACOES 15.000,00\\n\\n  10.302.2005.1054.4490510000.215 OBRAS E INSTALACOES 15.000,00\\n\\nValor Total da Ação ( 1054 ) R$ 30.000,00\\n\\n1094\\nREFORMAR/EQUIP O AUDITORIO DJALMA DE LIMA\\nVASCONCE\\n\\n\\n\\n  10.302.2023.1094.4490510000.211 OBRAS E INSTALACOES 20.000,00\\n\\nValor Total da Ação ( 1094 ) R$ 20.000,00\\n\\nValor Total do Órgão ( 20700 ) R$ 50.000,00\\n\\n20800 FUNDO MUNICIPAL DE ASSISTENCIA SOCIAL(SEC PR.ASIS)\\n\\n2049 MANUT.ATIV DO NUCLEO APOIO A CRIANÇA E ADOL.NACAD\\n\\n  08.243.2006.2049.3390300000.001 MATERIAL DE CONSUMO 20.000,00\\n\\nValor Total da Ação ( 2049 ) R$ 20.000,00\\n\\nValor Total do Órgão ( 20800 ) R$ 20.000,00\\n\\nValor Total R$ 70.000,00\\n\\n\\nArt. 3° - Este decreto entra em vigor na data de sua publicação,\\nrevogadas as disposições contrárias.\\n\\n\\n OLIVÂNIO DANTAS REMÍGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:0AA95601\",\n    \"data_publicacao\": \"2020-08-24\"\n}",
  "{\n    \"municipio\": \"POCINHOS\",\n    \"id\": \"pocinhos\",\n    \"cabecalho\": \"Paraíba , 24 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2672 \",\n    \"texto\": \"Paraíba , 24 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2672 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE POCINHOS\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE\\n\\nRETIFICAÇÃO DO EXTRATO DE HOMOLOGAÇÃO – P.E Nº\\n19006/2020\\n\\n\\nOBJETO: Aquisição de Kits de Teste Rápido Para Diagnóstico de\\nCovid-19, Em Caráter de Urgência Para O Enfrentamento da\\nEmergência de Saúde Pública, de Acordo Com A Lei 13.979 de 06 de\\nFevereiro de 2020. Conforme publicado no Diário Oficial dos\\nMunicípios do Estado da Paraíba - FAMUP, Edição de Nº 2670, do\\ndia 20 de agosto de 2020, página 30, Mensário Oficial edição extra do\\ndia 20 de agosto de 2020, página 01, onde se lê: “R$ 21.000.000,00.”;\\nleia-se: “R$ 21.000,00.”, permanecendo inalteradas as demais\\ninformações da publicação supramencionada.\\n\\nPocinhos-PB, 21 de agosto de 2020.\\n\\nCLAUDIO CHAVES COSTA\\nPrefeito.\\n\\nPublicado por:\\nAndria Melo Barros Calisto\\n\\nCódigo Identificador:E84E43FE\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE\\n\\nRETIFICAÇÃO DO EXTRATO DE CONTRATO – P.E Nº\\n19006/2020\\n\\n\\nOBJETO: Aquisição de Kits de Teste Rápido Para Diagnóstico de\\nCovid-19, Em Caráter de Urgência Para O Enfrentamento da\\nEmergência de Saúde Pública, de Acordo Com A Lei13.979 de 06 de\\nFevereiro de 2020. Conforme publicado no Diário Oficial dos\\nMunicípios do Estado da Paraíba - FAMUP, Edição de Nº 2670, do\\ndia 20 de agosto de 2020, página 30, Mensário Oficial edição extra do\\ndia 20 de agosto de 2020, página 01, onde se lê: “R$ 21.000.000,00.”;\\nleia-se: “R$ 21.000,00.”, permanecendo inalteradas as demais\\ninformações da publicação supramencionada.\\n\\nPocinhos-PB, 21 de agosto de 2020.\\n\\nCLAUDIO CHAVES COSTA\\nPrefeito.\\n\\nPublicado por:\\nAndria Melo Barros Calisto\\n\\nCódigo Identificador:867DA2C9\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nHOMOLOGAÇÃO E ADJUDICAÇÃO - PREGÃO\\nELETRÔNICO Nº 19003/2020\\n\\n\\nNos termos do relatório final apresentado pela Comissão Permanente\\nde Licitação e observado o parecer da Assessoria Jurídica, referente nº\\n19003/2020, que objetiva: AQUISIÇÃO DE TUBOS DE\\nCONCRETO (MANILHAS), PARA ATENDER AS\\nNECESSIDADES DESTA MUNICIPALIDADE; HOMOLOGO o\\ncorrespondente procedimento licitatório e ADJUDICO o seu objeto a:\\nGBC EMPREENDIMENTOS E CONSTRUCOES LTDA - R$\\n39.134,00.\\n\\nPocinhos - PB, 21 de agosto de 2020\\n\\nCLAUDIO CHAVES COSTA\\nPrefeito\\n\\nPublicado por:\\nAndria Melo Barros Calisto\\n\\nCódigo Identificador:742405F5\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nEXTRATO DE CONTRATO\\n\\nOBJETO: AQUISIÇÃO DE TUBOS DE CONCRETO\\n(MANILHAS), PARA ATENDER AS NECESSIDADES DESTA\\nMUNICIPALIDADE. FUNDAMENTO LEGAL: Pregão Eletrônico\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 17\\n\\n\\nnº 19003/2020. DOTAÇÃO: Recursos Próprios do Município de\\nPocinhos: 01.009 Secretaria de Infra–Estrutura – 15 451 1005 2018\\nManut. das Atividades da Sec. de Infraestrutura – 3390.30 99 1001\\nMaterial de Consumo / 01.014 Secretaria de Agricultura e Des. Rural\\n– 20 606 1008 2028 Manutenção das Atividades da Secretaria de\\nAgricultura e Desenv. Rural – 3390.30 99 1001 Material de Consumo.\\nVIGÊNCIA: até o final do exercício financeiro de 2020.PARTES\\nCONTRATANTES: Prefeitura Municipal de Pocinhos e: CT Nº\\n02301/2020 - 21.08.20 - GBC EMPREENDIMENTOS E\\nCONSTRUCOES LTDA - R$ 39.134,00.\\n\\nPublicado por:\\nAndria Melo Barros Calisto\\n\\nCódigo Identificador:63AD6C32\",\n    \"data_publicacao\": \"2020-08-24\"\n}",
  "{\n    \"municipio\": \"POMBAL\",\n    \"id\": \"pombal\",\n    \"cabecalho\": \"Paraíba , 24 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2672 \",\n    \"texto\": \"Paraíba , 24 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2672 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\nEDITAL DE CREDENCIAMENTO Nº 006/2020\\n\\n\\nO MUNICIPIO DE POMBAL– PB/FUNDO MUNICIPAL DE\\nSAÚDE, pessoa jurídica de direito público interno, através da\\nComissão Permanente de Licitações, torna público para todos os\\ninteressados que está aberto o Credenciamento de pessoa jurídica para\\ncontratação de EXAMES DE DESINTOMETRIA ÓSSEA. O\\nCredenciamento para seleção imediata acorrerá no período\\n24/08/2020 até o dia 04/09/2020. Maiores informações e aquisição do\\nedital completo no http://www.pombal.pb.gov.br/licitacoes/ ou no\\ndepartamento de licitações situada na Praça Mons. Valeriano Pereira,\\n15, 1º andar, Centro, Pombal-PB, CEP.: 58.840-000 no horário das\\n07h00min às 11h:00min e das 13h00min., às 17h00min ou pelo\\nfone: (83) 3431-2204 ramal: 205.\\n\\nPombal, 21 de agosto de 2020.\\n\\nERISTON DE ABRANTES PONTES\\nPresidente da CPL\\n\\nPublicado por:\\nThalita Livia Melo Barbosa\\n\\nCódigo Identificador:EC920C87\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\n\\nAVISO DE RESULTADO DE CREDENCIAMENTO Nº\\n005/2020\\n\\n\\nA CPL através de seu presidente, após análise da documentação\\napresentada julga classificada e credenciada a empresa: CROT –\\nCENTRO DE REFERENCIA EM ORTOPEDIA E\\nTRAUMATOLOGIA SOCIEDADE SIMPLES LTDA, CNPJ:\\n24.921.854/0001-79. Informações em todos os dias úteis, sala das\\nCPL, na Prefeitura Municipal de Pombal, situada à Praça Mons.\\nValeriano Pereira, 15, 1º andar, Centro, Pombal-PB, no horário:\\n07h:00min às 11h:00min e 13h:00min às 17h:00min.\\n\\nPombal/PB, 21 de Agosto de 2020.\\n\\nERISTON DE ABRANTES PONTES\\nPresidente da CPL\\n\\nPublicado por:\\nThalita Livia Melo Barbosa\\n\\nCódigo Identificador:6CE7114E\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\n\\nAVISO DE LICITAÇÃO PREGÃO ELETRÔNICO SRP Nº\\n012/2020\\n\\n\\nA PREFEITURA MUNICIPAL DE POMBAL torna público para\\nconhecimento dos interessados nos termos da Lei 10.520/02 e\\ndisposições da Lei 8.666/93 e suas alterações, Lei complementar n.º\\n123/2006, bem como toda legislação correlata, que realizará licitação\\nna modalidade Pregão eletrônico, por meio da utilização de recursos\\nde tecnologia da informação – INTERNET, do tipo menor preço por\\nitem, em sessão pública na página eletrônica\\nwww.portaldecompraspublicas.com.br/, no dia 04 de setembro de\\n\\n2020 às 08h01min. Objetivo: Aquisição de Materiais Gráficos. Mais\\ninformações e aquisição do edital completo no\\nhttps://www.pombal.pb.gov.br/pregao-eletronico/;\\nwww.portaldecompraspublicas.com.br/ ou no Departamento de\\nLicitações situada na Praça Mons. Valeriano Pereira, 15, 1º andar,\\nCentro, Pombal-PB, CEP.: 58.840-000, no horário das 07h:00min às\\n11h:00min e 13h:00min às 17h:00min, pelo fone: (83) 3431-2204\\nramal: 205 ou pelo e-mail: licitacao@pombal.pb.gov.br.\\n\\nPombal, 20 de agosto de 2020.\\n\\nLEONARDO FARIAS DA SILVA\\nPregoeiro Oficial\\n\\nPublicado por:\\nThalita Livia Melo Barbosa\\n\\nCódigo Identificador:B20B5538\",\n    \"data_publicacao\": \"2020-08-24\"\n}",
  "{\n    \"municipio\": \"PRINCESA ISABEL\",\n    \"id\": \"princesa-isabel\",\n    \"cabecalho\": \"Paraíba , 24 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2672 \",\n    \"texto\": \"Paraíba , 24 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2672 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\nHOMOLOGAÇÃO DO PREGÃO ELETRONICO Nº 001/2020\\n\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nEletrônico nº 0001/2020, que objetiva: Aquisição de 01 (uma)\\nAmbulância tipo A - Simples Remoção Tipo pick-up 4x4, novo 0\\n(Zero) km, conforme proposta nº 10473.821000/1200-07 do\\nMinistério da Saúde e especificações contidas no termo de referência;\\nHOMOLOGO o correspondente procedimento licitatório em favor da\\npessoa jurídica: P G AGUIAR VIEIRA, CNPJ: 27.967.465/0001-72,\\ncom o valor total de R$ 179.000,00 (cento e setenta e nove mil reais).\\nINFORMAÇÕES: na sede da CPL, Rua Presidente João Pessoa, S/N\\n- Centro - Princesa Isabel – PB (antigo Espaço Nordeste, Portão 1), no\\nhorário das 08:00 as 12:00 horas dos dias úteis. Telefone: (083)\\n34572419.\\n\\nPrincesa Isabel - PB, 21 de Agosto de 2020\\n\\nRICARDO PEREIRA DO NASCIMENTO\\nPrefeito\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\nCódigo Identificador:60F18375\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\nHOMOLOGAÇÃO DO PREGÃO ELETRONICO Nº 002/2020\\n\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 0002/2020, que objetiva: Aquisição de 01 (um)\\nTomógrafo de 16 cortes e 16 canais para atender as necessidades do\\nCentro de Imagem Dr. Felipe Kumamoto no Município de Princesa\\nIsabel/PB, conforme especificações e obrigações contidas no termo de\\nreferência; HOMOLOGO o correspondente procedimento licitatório\\nem favor da pessoa jurídica: CANON MEDICAL SYSTEMS\\nCORPORATION, CNPJ: 46.563.938/0013-54, com o valor total de\\nR$ 795.000,00 (setecentos e noventa e cinco mil reais).\\nINFORMAÇÕES: na sede da CPL, Rua Presidente João Pessoa, S/N\\n- Centro - Princesa Isabel – PB (antigo Espaço Nordeste, Portão 1), no\\nhorário das 08:00 as 12:00 horas dos dias úteis. Telefone: (083)\\n34572419.\\n\\nPrincesa Isabel - PB, 21 de Agosto de 2020\\n\\nRICARDO PEREIRA DO NASCIMENTO\\nPrefeito\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\n\\nCódigo Identificador:4B2A9B7E\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\n2º AVISO DE LICITAÇÃO DA TOMADA DE PREÇOS DE Nº\\n005/2020\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 18\\n\\n\\nA Prefeitura Municipal de Princesa Isabel através do seu Presidente,\\ntorna público que em virtude da divergência ocorrida na data de\\nrecebimento e abertura dos envelopes da sessão pública referente a\\nTomada de Preços de Nº 005/2020, que a sessão realizada no dia 21\\nde agosto de 2020, fica cancelada, e que está notificando os\\ninteressados para participarem da no sessão pública que será realizada\\nàs 09:00 horas do dia 09 de Setembro de 2020, sediada na Avenida\\nPresidente João Pessoa, S/N - Centro - Princesa Isabel – PB (antigo\\nprédio onde funcionava o Espaço Nordeste, Porta 1, Sala 1) para\\nrecebimento e abertura dos novos envelopes (habilitação e proposta de\\npreços). Ainda ficam notificados os interessados para querendo\\nretirarem os envelopes de proposta de preços que estão sobre posse da\\nCPL, visando com isso resguardar o sigilo das propostas. modalidade\\nTomada de Preços, do tipo menor preço, restrita à participação de\\nMicroempresas, Empresas de Pequeno Porte e Equiparados, para:\\nContratação de empresa prestadora de serviço de engenharia para\\nreforma de 04 (quatro) salas de aula na Escola Municipal Carlos\\nAlberto de Medeiros no Município de Princesa Isabel, conforme\\nespecificações estabelecidas no Projeto Básico e seus complementos\\nem Anexo. Recursos: previstos no orçamento vigente. Fundamento\\nlegal: Lei Federal nº 8.666/93; Lei Complementar nº 123/06; e\\nlegislação pertinente, consideradas as alterações posteriores das\\nreferidas normas. Informações: no horário das 08:00 as 12:00 horas\\ndos dias úteis, no endereço supracitado. Telefone: (83) 34572419. E-\\nmail: LICITAPRINCESA2017@GMAIL.COM.Edital:\\nhttp://www.princesa.pb.gov.br/licitacoes; www.tce.pb.gov.br.\\n\\nPrincesa Isabel - PB, 04 de Agosto de 2020\\n\\nSILVINO ALBERTO FELIX ISIDIO\\nPresidente da Comissão\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\nCódigo Identificador:182EDD58\",\n    \"data_publicacao\": \"2020-08-24\"\n}",
  "{\n    \"municipio\": \"SAPÉ\",\n    \"id\": \"sape\",\n    \"cabecalho\": \"Paraíba , 24 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2672 \",\n    \"texto\": \"Paraíba , 24 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2672 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA N.º 257/2020. SAPÉ, 14 DE AGOSTO DE 2020\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nno uso das atribuições que lhe confere o art. 88, inciso II, alínea “a”\\nda Lei Orgânica do Município de Sapé.\\nRESOLVE\\nDesignar os servidores LUIZ FELIPPE SCHMITT, matrícula nº\\n1384-9, Engenheiro Civil, JOSÉ MILTON DE ALMEIDA SILVA,\\nmatrícula nº 2072236, Gerente de Obras, Manutenção e Postura,\\nMARIVANDO RODRIGUES DA SILVA, matrícula nº 1246-7,\\nDatilógrafo, para sob a presidência do primeiro, proceder a avaliação\\nde imóveis a serem adquiridos pelo Município de Sapé, destinados ao\\nfuncionamento de equipamentos públicos diversos.\\nEsta portaria entra em vigor nesta data, revogadas as disposições em\\ncontrário.\\n\\nGabinete do Prefeito, em 14 de agosto de 2020.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:37D151F3\",\n    \"data_publicacao\": \"2020-08-24\"\n}",
  "{\n    \"municipio\": \"SOLEDADE\",\n    \"id\": \"soledade\",\n    \"cabecalho\": \"Paraíba , 24 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2672 \",\n    \"texto\": \"Paraíba , 24 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2672 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SOLEDADE\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\n\\nAVISO DE LICITAÇÃO PREGÃO ELETRÔNICO Nº\\n00002/2020\\n\\n\\nTorna público que fará realizar através do Pregoeiro Oficial e Equipe\\nde Apoio, sediada na Rua José Francisco de Araújo, 62 - Centro -\\n\\nSoledade - PB, às 10:00 horas do dia 31 de Agosto de 2020, por meio\\ndo site www.portaldecompraspublicas.com.br, licitação modalidade\\nPregão Eletrônico, do tipo menor preço, restrita à participação de\\nMicroempresas, Empresas de Pequeno Porte e Equiparados, para:\\nCONTRATAÇÃO DE EMPRESA PARA AQUISIÇÃO DE\\nMATERIAIS MÉDICOS DESTINADOS AS UNIDADES DE\\nSAÚDE DO MUNICÍPIO DE SOLEDADE – PB. Recursos: previstos\\nno orçamento vigente. Fundamento legal: Lei Federal nº 10.520/02 e\\nsubsidiariamente a Lei Federal nº 8.666/93; Lei Complementar nº\\n123/06; Decreto Federal nº 5.450/05; e legislação pertinente,\\nconsideradas as alterações posteriores das referidas normas; e ainda,\\nespecialmente, a Lei Federal nº 13.979/20, alterada. Informações: no\\nhorário das 07:00 as 13:00 horas dos dias úteis, no endereço\\nsupracitado. Telefone: (083) 3383–1725/1094. E-mail:\\nprefeiturasoledadepb@gmail.com.\\n\\nSoledade - PB, 21 de Agosto de 2020\\n\\nRAFAEL LUIZ JOSÉ ARAÚJO SOUTO BATISTA\\nPregoeiro Oficial\\n\\nPublicado por:\\nRafael Luiz José Araújo Souto Batista\\n\\nCódigo Identificador:2A5C99BD\",\n    \"data_publicacao\": \"2020-08-24\"\n}",
  "{\n    \"municipio\": \"UIRAUNA\",\n    \"id\": \"uirauna\",\n    \"cabecalho\": \"Paraíba , 24 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2672 \",\n    \"texto\": \"Paraíba , 24 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2672 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE UIRAUNA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nDISPENSA DE LICITAÇÃO\\n\\nEXTRATO DE CONTRATO\\nOBJETO: Aquisição emergencial de Testes Rápido para COVID– 19,\\npor meio de dispensa de licitação, para subsidiar as ações e medidas\\nde controle e prevenção do novo coronavírus ( Covid–19 ), no Sistema\\nde Saúde do município de Uiraúna/PB. FUNDAMENTO LEGAL:\\nDispensa de Licitação nº DP00006/2020. DOTAÇÃO: Recursos\\nPróprios do Município de Uirauna. VIGÊNCIA: até\\n07/12/2020.PARTES CONTRATANTES: Fundo Municipal de Saúde\\nde Uirauna e: CT Nº 00026/2020 - 07.08.20 - JESSICA DE\\nARAGAO CAVALCANTE - CNPJ: 24.567.649/0001-57 - R$\\n87.000,00.\\nESTADO DA PARAÍBA\\nFUNDO MUNICIPAL DE SAÚDE DE UIRAUNA\\nEXTRATO DE DISPENSA DE LICITAÇÃO\\nPROCESSO: Exposição de Motivos nº DP00006/2020. OBJETO:\\nAquisição emergencial de Testes Rápido para COVID– 19, por meio\\nde dispensa de licitação, para subsidiar as ações e medidas de controle\\ne prevenção do novo coronavírus ( Covid–19 ), no Sistema de Saúde\\ndo município de Uiraúna/PB. FUNDAMENTO LEGAL: Art. 4º da\\nLei Federal nº 13.979/20 e suas alterações. AUTORIZAÇÃO: Gerente\\nde Atenção À Saude. RATIFICAÇÃO: Secretaria, em 07/08/2020\\nESTADO DA PARAÍBA\\nFUNDO MUNICIPAL DE SAÚDE DE UIRAUNA\\nRATIFICAÇÃO E ADJUDICAÇÃO - DISPENSA Nº\\nDP00006/2020\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Dispensa de Licitação nº DP00006/2020, que\\nobjetiva: Aquisição emergencial de Testes Rápido para COVID– 19,\\npor meio de dispensa de licitação, para subsidiar as ações e medidas\\nde controle e prevenção do novo coronavírus ( Covid–19 ), no Sistema\\nde Saúde do município de Uiraúna/PB; RATIFICO o correspondente\\nprocedimento e ADJUDICO o seu objeto a: JESSICA DE ARAGAO\\nCAVALCANTE - R$ 87.000,00.\\n\\nUirauna - PB, 07 de Agosto de 2020\\n\\nIZABEL CRISTINA DE FREITAS\\nSecretaria\\n\\nPublicado por:\\nFrancisco Francêsnildo Almeida da Silva\\n\\nCódigo Identificador:52CFE06B\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 19\",\n    \"data_publicacao\": \"2020-08-24\"\n}"
]