[
  "{\n    \"municipio\": \"CAAPORÃ\",\n    \"id\": \"caapora\",\n    \"cabecalho\": \"Paraíba , 08 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2578 \",\n    \"texto\": \"Paraíba , 08 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2578 \\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE CAAPORÃ\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E GESTÃO DE\\n\\nPESSOAS\\nPORTARIA N-043/2020\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA N-043/2020 Caaporã em 01 de Abril 2020.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nCAAPORÃ, ESTADO DA PARAÍBA, no uso de suas atribuições\\nlegais, conferidas pelo Artigo 81 Incisos V e VIII da Lei Orgânica do\\nMunicípio e em conformidade com a Lei N-761/2019 de 04 de Junho\\nde 2019.\\n\\nRESOLVE:\\n\\nArt.1º. - Nomear MARIA DA PENHA FELIX FERREIRA,\\ninscrita no CPF-908.509.204-34, para ocupar o Cargo em Comissão\\nde SECRETARIA DE ARTICULACAO INSTITUC. E POLITICA\\n,Símbolo SM com Lotação na Secretaria de Articulação Institucionais\\ne Politica.\\n\\nArt.2º Esta portaria entra em vigor na data de sua publicação.\\n\\nPublique-se. Registre-se. Cumpra-se.\\n\\nGabinete do Prefeito de Caaporã-PB, em 01 de Abril 2020.\\n\\nCRISTIANO FERREIRA MONTEIRO\\nPrefeito Constitucional\\n\\nPublicado por:\\nMayara França de Queiroz\\n\\nCódigo Identificador:D6AC72E8\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E GESTÃO DE\\nPESSOAS\\n\\nPORTARIA N-044/2020\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA N-044/2020 Caaporã em 01 de Abril 2020.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nCAAPORÃ, ESTADO DA PARAÍBA, no uso de suas atribuições\\nlegais, conferidas pelo Artigo 81 Incisos V e VIII da Lei Orgânica do\\nMunicípio e em conformidade com a Lei N-761/2019 de 04 de Junho\\nde 2019.\\n\\nRESOLVE:\\n\\nArt.1º. - Nomear MARIA VITORIA LIMA DOS SANTOS ,\\ninscrita no CPF-703.719.874-90, para ocupar o Cargo em Comissão\\nde CHEFE DE GABINETE , com lotação junto ao GABINETE DO\\nVICE-PREFEITO GAVIP.\\n\\nArt.2º Esta portaria entra em vigor na data de sua publicação.\\n\\nPublique-se. Registre-se. Cumpra-se.\\n\\nGabinete do Prefeito de Caaporã-PB, em 01 de Abril 2020.\\n\\nCRISTIANO FERREIRA MONTEIRO\\nPrefeito Constitucional\\n\\nPublicado por:\\nMayara França de Queiroz\\n\\nCódigo Identificador:DD9C345F\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E GESTÃO DE\\nPESSOAS\\n\\nPORTARIA N-045/2020\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA N-045/2020 Caaporã em 01 de Abril 2020.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nCAAPORÃ, ESTADO DA PARAÍBA, no uso de suas atribuições\\nlegais, conferidas pelo Artigo 81 Incisos V e VIII da Lei Orgânica do\\nMunicípio e em conformidade com a Lei N-761/2019 de 04 de Junho\\nde 2019.\\n\\nRESOLVE:\\nArt.1º Nomear THAYSE BANDEIRA COSMO CORREIA,\\ninscrita no CPF-051.045.794-09, para ocupar o Cargo em Comissão\\nde SECRETARIA DE ESPORTE E LAZER , com Lotação na\\nSecretaria de Esportes e Lazer.\\n\\nArt.2º Esta portaria entra em vigor na data de sua publicação.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\nPublique-se. Registre-se. Cumpra-se.\\n\\nGabinete do Prefeito de Caaporã-PB, em 01 de Abril 2020.\\n\\nCRISTIANO FERREIRA MONTEIRO\\nPrefeito Constitucional\\n\\nPublicado por:\\nMayara França de Queiroz\\n\\nCódigo Identificador:D804FFAC\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E GESTÃO DE\\nPESSOAS\\n\\nPORTARIA N-051/2020\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA N-051/2020 Caaporã em 06 de Abril 2020.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nCAAPORÃ, ESTADO DA PARAÍBA, no uso das suas atribuições\\nconferidas pelo artigo 81, inciso VI da Lei Orgânica do Município,\\n\\nRESOLVE:\\n\\nArt. 1º DELEGAR a competência de representação financeira a\\nSecretária de Desenvolvimento Humano e Inclusão Social, GICÉLIA\\nMARIA ALVES DE PONTES, portadora da cédula de identidade\\nRG nº 1.133.319 SSP/PB e inscrita no CPF sob o nº 519.173.354-15,\\npara representar CONJUNTAMENTE com o Tesoureiro\\nANTONES BERNARDINO DE ARAÚJO OLIVEIRA, portador\\nda cédula de identidade RG nº 3.493.042 SSDS – SP e inscrito no\\nCPF sob o nº 908.521.504-82, nos atos das operações financeiras\\nabaixo relacionados, que envolvam as contas bancárias abaixo\\nespecificadas:\\nEsferas:\\nFEDERAL\\nAgência: 3815-6\\nContas: 21.590-2, 21.591-0, 21.593-7, 22.257-7, 22.485-5\\nESTADUAL:\\nAgência: 3815-6\\nContas: 24.529-1, 24.527-5, 24.528-3, 21,939-8, 21.852-9, 22.060-4\\n\\nQue passa a ter a prerrogativa de efetuar, por meio eletrônico,\\ntransferências, pagamentos, resgates de aplicações financeiras,\\nautorizar débito em conta, cadastrar, alterar e desbloquear, senhas.\\nEfetuar cadastro e/ou exclusão de contas para pagamento à\\nfornecedores. Efetuar movimentação financeira do RPQ. Liberar\\narquivos de pagamentos no gerenciador financeiro, emitir saldos e\\nextratos de movimentação financeira e de investimentos e, quando o\\nperíodo da movimentação for anterior as informações disponíveis no\\nGerenciador Financeiro, solicitar os arquivos físicos à agencia.\\nSolicitar abertura de novas contas ou o encerramento de contas\\nquando as mesmas não possuir mais movimentação.\\n\\nArt. 2º Esta Portaria passa a vigorar na data de sua publicação.\\n\\nCaaporã-PB, 06 de abril de 2020\\n\\nCRISTIANO FERREIRA MONTEIRO\\nPrefeito Constitucional\\n\\nPublicado por:\\nMayara França de Queiroz\\n\\nCódigo Identificador:2843AE5D\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E GESTÃO DE\\nPESSOAS\\n\\nPORTARIA N-052/2020\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA N-052/2020 Caaporã em 06 de Abril 2020.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nCAAPORÃ, ESTADO DA PARAÍBA, no uso de suas atribuições\\n\\nlegais, conferidas pelo Artigo 81 Incisos V e VIII da Lei Orgânica do\\nMunicípio,\\n\\nRESOLVE:\\n\\nArt. 1º CONCEDER, LICENÇA PRÊMIO a servidora ISABELE\\nEDJANIR IRINEU DOS SANTOS matrícula nº 2200 , Estatutário,\\nexercendo o cargo de PROFESSORA lotada na Secretaria de SEC\\nDE EDUCAÇÃO no período de 03 (TRÊS) meses, a partir de 06 de\\nAbril de 2020 a 06 de Julho de 2020.\\n\\nArt.2º Esta portaria passa a vigorar na data da sua publicação.\\n\\nPublique-se. Registre-se. Cumpra-se.\\n\\nGabinete do Prefeito de Caaporã-PB, em 06 de Abril 2020.\\n\\nCRISTIANO FERREIRA MONTEIRO\\nPrefeito Constitucional\\n\\nPublicado por:\\nMayara França de Queiroz\\n\\nCódigo Identificador:80C90649\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E GESTÃO DE\\nPESSOAS\\n\\nPORTARIA N.º 053/2020\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA N.º 053/2020\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nCAAPORÃ, ESTADO DA PARAÍBA, no uso das suas atribuições\\nconferidas pelo artigo 81, inciso VI da Lei Orgânica do Município,\\n\\nRESOLVE:\\n\\nArt. 1º GICÉLIA MARIA ALVES DE PONTES (Secretária de\\nDesenvolvimento Humano e Inclusão Social), portadora da cédula\\nde identidade RG nº 1.133.319 SSP/PB e inscrita no CPF sob o nº\\n519.173.354-15, para representar CONJUNTAMENTE com,\\nNATAN PEREIRA DO NASCIMENTO (Presidente do Conselho\\nMunicipal dos Direitos da Criança e do Adolescente), portador da\\ncédula de identidade RG nº 4.694.789 SSP/PB, inscrito no CPF nº\\n125.598.924-64, o Fundo Municipal dos Direitos da Criança e do\\nAdolescente (FMDCA), nos atos das operações financeiras abaixo\\nrelacionados, que envolvam a conta bancária abaixo especificada ou\\noutra que venha a substituí-la.\\n\\nBanco do Brasil (001)\\nAgência: 3815-6\\nConta: 19578-2\\n\\nQue passa a ter a prerrogativa de efetuar, por meio eletrônico,\\ntransferências, pagamentos, resgates de aplicações financeiras,\\nautorizar débito em conta, cadastrar, alterar e desbloquear, senhas.\\nSolicitar abertura de Conta Corrente. Efetuar cadastro e/ou exclusão\\nde contas para pagamento à fornecedores. Efetuar movimentação\\nfinanceira do RPQ. Liberar arquivos de pagamentos no gerenciador\\nfinanceiro, emitir saldos e extratos de movimentação financeira e de\\ninvestimentos e, quando o período da movimentação for anterior as\\ninformações disponíveis no Gerenciador Financeiro, solicitar os\\narquivos físicos à agencia. Solicitar o encerramento de contas quando\\nas mesmas não possuir mais movimentação.\\n\\nEsta Portaria passa a vigorar na data de sua publicação.\\nRevogando-se as disposições em contrário.\\n\\nCaaporã-PB, 07 de abril de 2020.\\n\\nCRISTIANO FERREIRA MONTEIRO\\nPrefeito Constitucional\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 3\\n\\n\\nPublicado por:\\nMayara França de Queiroz\\n\\nCódigo Identificador:C248E25B\",\n    \"data_publicacao\": \"2020-04-08\"\n}",
  "{\n    \"municipio\": \"CABACEIRAS\",\n    \"id\": \"cabaceiras\",\n    \"cabecalho\": \"Paraíba , 08 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2578 \",\n    \"texto\": \"Paraíba , 08 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2578 \\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE CABACEIRAS\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\n\\nDECRETO Nº 203 / 2020, DE 06 DE ABRIL 2020.\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 203 / 2020, DE 06 DE ABRIL 2020.\\n\\n\\nDispõe sobre a adoção, no âmbito da Administração\\nPública direta e indireta, de medidas temporárias e\\nemergenciais de prevenção de contágio pelo COVID-\\n19 (Novo Coronavírus), bem como sobre\\nrecomendações ao setor privado municipal. em\\nconsonância da situação de Emergência no Estado da\\nParaíba ante ao contexto de decretação de\\nEmergência em Saúde Pública de Interesse Nacional\\npelo Ministério da Saúde e a declaração da condição\\nde pandemia de infecção humana pelo Coronavírus\\ndefinida pela Organização Mundial de Saúde , em\\nconsonância com o Decreto Federal Nº 10.282, de 20\\n/ 3 / 2020, Decreto Estadual Nº 40.141, de 26 / 3 /\\n2020 e define outras providências correlatas.\\n\\n\\nO Prefeito Municipal de Cabaceiras, Tiago Marcone Castro da\\nRocha, no uso de suas atribuições legais e de acordo com a\\norientação do Governo do Estado da Paraíba ao combate e a\\nprevenção do Coronavírus, conforme DECRETO Nº 40.135 DE\\n20 DE MARÇO DE 2020. defendida pela Organização Mundial\\nde Saúde, e em consonância com o Decreto Federal Nº 10.282, DE\\n20 DE MARÇO DE 2020 e Decreto Estadual Nº 40.141 DE 26 DE\\nMARÇO DE 2020 dispõe sobre a adoção de recomendações e de\\nmedidas de suspensões temporárias e emergenciais na\\nAdministração Pública Municipal, bem como no setor privado.\\n\\nDECRETA:\\n\\nArt. 1º Ficam suspensos até o dia 13 de abril de 2020, passível de\\nprorrogação:\\n\\nI - atendimento presencial ao público externo nas Academias de\\nSaúde;\\n\\nII - Serviço de Convivência e Fortalecimentos de Vínculos;\\n\\nIII - transportes universitários e para pacientes em consultas eletivas e\\nViagens para trabalho em outra cidade da Paraíba;\\n\\nIV - atividades Desportivas Municipais e Intermunicipais;\\n\\nV - atendimento ao Centro de Especialidades Odontológicas (só\\nurgências e emergências);\\n\\nVI - eventos de Massa;\\n\\nVII – as atividades promovidas pelo Governo do Município que\\nenvolvam a aglomeração de pessoas;\\nVIII - viagens de servidores Públicos Municipais para fora do estado,\\nenquanto perdurar o estado de emergência de saúde pública e\\nsituações excepcionais apenas com autorização expressa do Prefeito\\nMunicipal;\\nIX - suspensão de férias dos profissionais da Secretaria Municipal da\\nSaúde, exceto casos excepcionais autorizados pelo Secretário\\nMunicipal da Saúde;\\n§ 1° Com exceção das aulas e atividades escolares de toda Rede\\nPública Municipal de Ensino, que se estenderá até 17 / 4 / 2020.\\n\\nArt. 2 º Fica determinado por 30 (trinta dias) que:\\n\\n\\nI - a Secretaria Municipal de Saúde deve ampliar o prazo de\\nprescrições de medicamentos de uso contínuo reduzindo assim a\\nnecessidade de deslocamento até as Unidades de Saúde da Família e\\nFarmácia Popular;\\nII - a Secretaria Municipal de Saúde deve determinar às Unidades de\\nSaúde da Família a não realizarem atividades de grupos com o intuito\\nde reduzir a circulação de pessoas;\\nIII - estimulem a vacinação anti-influenza de forma domiciliar para os\\nidosos a partir do dia 23/03/2020;\\nIV - reduzam as visitas hospitalares para o mínimo possível. Além da\\nrestrição de visitas de pessoas com quadros gripais às enfermarias e\\nleitos;\\nV - os gestores de contratos de prestação de serviços deverão notificar\\nas empresas contratadas quanto à responsabilidade destas em adotar\\ntodos os meios necessários para conscientizar seus funcionários\\nquanto aos riscos do COVID-19 e quanto à necessidade de reportarem\\na ocorrência de sintomas de febre ou respiratórios, estando as\\nempresas passíveis de responsabilização contratual em caso de\\nomissão que resulte em prejuízo à Administração Pública;\\nVI - locais com grande circulação de pessoas ampliem a frequência de\\nlimpeza e desinfecção de pisos, corrimão, maçanetas e banheiros\\nfazendo uso de produtos químicos com potencial para desinfecção,\\nhipoclorito de sódio à 1% e álcool 70%. Além disso, disponibilizem\\ndispensadores de álcool em gel para população; e,\\nVII - quarentena de viajantes de outros Estados com testagem para\\nsintomáticos ou não, de 14 dias, e imediatamente comunicação para a\\nSecretaria Municipal de Saúde para orientações, contato 33561104/\\n3356111.\\nArt. 3º Fica determinada às unidades de saúde do município e\\nrepartições públicas, pelo prazo de 07 de abril até 13 de abril de 2020,\\npassível de prorrogação.\\nI - evitar o compartimento de utensílios e materiais;\\nII -aumentar a distância entre todas as cadeiras e mesas de todas as\\nsalas, principalmente das alas de internação;\\nIII -aumentar a frequência de higienização de superfícies;\\nIV - manter ventilados e arejados ambientes de uso coletivo;\\nV - orientar todos os profissionais quanto à necessidade do uso\\npermanente de álcool em gel, máscaras e luvas, e higienização\\ncontínua das mãos, independente da função que exercerem;\\nVI -caso as unidades de saúde e/ou repartições públicas possuam\\nimplantado em sua rotina a utilização de utensílios permanentes\\n(canetas, copos, etc.), estes deverão ser de uso exclusivo de cada\\nusuário, devendo ser higienizados rigorosamente.\\nArt. 4º Fica determinado o funcionamento do dessalinizador público\\nda sede do município, de segunda a sexta-feira, das 05 às 10 h da\\nmanhã, obedecendo a distância de 2m de uma pessoa para outra e\\nhigienizar as mãos antes de tocar nos objetos, pelo prazo de trinta\\ndias, passível de prorrogação.\\nArt. 5º Fica suspensa, a partir do dia 07 de abril até o dia 13 de abri\\nde 2020, passível de prorrogação, as atividades do Mercado Público\\nMunicipal, exceto o açougue e a feira de frutas, legumes e verduras,\\nque são serviços essenciais, com funcionamento reduzido até às 13h e\\nseguindo as orientações:\\nI - manter a distância de 2m entre uma pessoa e outra;\\nII - não permitir aglomerações;\\nIII - seguir as normas de higiene;\\nIV -usar máscara e luvas;\\nV - manter a limpeza do banco onde estão os produtos com álcool a\\n70% ou água e sabão; e,\\nVI- o feirante quem manuseará os produtos para entregar ao\\nconsumidor.\\n\\nArt. 6º Fica suspensa, até o dia 13 de abril de 2020, passível de\\nprorrogação, as atividades da feira livre.\\n\\nArt. 7 º Ficam suspensas até o dia 13 de abril de 2020, passível de\\nprorrogação, as atividades de galerias comerciais, bares, restaurantes,\\nlanchonetes, pousadas, hotéis, festas noturnas e estabelecimentos\\nsimilares, parques de diversão, academias de musculação e\\nestabelecimentos congêneres, públicos e privados:\\n§ 1º No período de que trata o “caput”, deste artigo, restaurantes,\\nlanchonetes e estabelecimentos congêneres poderão funcionar apenas\\npor serviços de entrega, inclusive por aplicativo.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 4\\n\\n\\n§ 2° Durante o prazo de suspensão de atividades, lojas e outros\\nestabelecimentos comerciais também poderão funcionar por meio de\\nserviços de entrega, inclusive por aplicativo, vedado, em qualquer\\ncaso, o atendimento presencial de clientes nas suas dependências.\\n\\n§ 3° A não observância do disposto do Caput deste artigo, implicará\\nna Abertura de Processo Administrativo concernente a cassação do\\nAlvará de Localização e Funcionamento, bem como a interdição\\ntemporária do Estabelecimento pela Vigilância Sanitária.\\n\\nArt. 8º Fica determinado que as Repartições Públicas Municipais\\nficarão fechadas ao atendimento público a partir da próxima terça-\\nfeira, dia 24/03/2020, por quinze dias, além do Museu e Memorial\\nCinematográfico do Cinema, ficando apenas com expediente interno,\\ne com exceção da Secretaria Municipal de Saúde, que atenderá de 8 às\\n20h, de segunda a sexta-feira e de domingo a domingo pelo serviço de\\nWhatsApp 986558308.\\n\\n§ 1° Os Servidores que fazem parte do grupo de risco, conforme\\nnormas do Ministério da Saúde, deverão prestar seus serviços em seus\\ndomicílios, em horário de expediente, como forma de isolamento\\nsocial.\\n\\n§ 2° Excetuam-se o disposto no Caput deste Artigo as reuniões\\npromovidas pela Comissão de Licitações, haja vista ser um serviço\\nessencial para aquisição de insumos e medicamentos para o\\natendimento da saúde.\\n\\nArt. 9º Fica determinado que os pontos turísticos de nosso município\\nnão receberão visitas, até que a situação emergencial se normalize.\\n\\nArt. 10. Fica determinado que as atividades religiosas de qualquer\\nnatureza, são serviços públicos essenciais, em consonância com o Art.\\n3º - XXXIX, do Decreto Federal nº 10.282, de 20 de março de 2020,\\ndevendo obedecer às determinações do Ministério da Saúde, conforme\\nabaixo elencados:\\n\\nI - distância de 2m entre as pessoas;\\nII -disponibilizar álcool gel ou em líquido a 70%;\\nIII – manter as portas e janelas abertas para o ambiente ficar arejado;\\nIV – evitar aglomerações;\\nV – limpar e desinfetar objetos e superfícies com frequência; e,\\nVI- orientar que os fiéis usem lenços descartáveis e máscaras, para\\nproteção individual.”\\n\\nArt. 11. Ficam liberadas as atividades do comércio de materiais de\\nconstruções, os quais poderão funcionar, exclusivamente, para a\\naquisição de produtos necessários à realização de serviços urgentes,\\npor meio de entrega em domicílio e /ou como ponto de retirada de\\nmercadorias, vedando-se a aglomeração de pessoas.\\n\\nArt. 12. Ficam liberadas as atividades de prestação de serviços por\\noficinas automotivas, exclusivamente para serviços de manutenção e\\nconserto em veículos, vedando-se a aglomeração de pessoas, desde 27\\nde março de 2020.\\n\\nArt. 13. Fica recomendado aos serviços privados essenciais como\\nBanco do Brasil, Casa Lotérica, Mercadinhos, Padarias, Farmácias,\\nCasa de Rações Animais, Postos de Combustíveis a usarem as normas\\nde higiene do Ministério da Saúde, como também o distanciamento de\\n2m por pessoa e atendimento com portas abertas e sem aglomeração.\\nArt. 14. Fica recomendado aos artesãos o fechamento das suas\\noficinas, bem a usarem as normas de higiene do Ministério da Saúde,\\nno prazo de quinze dias a contar da publicação deste Decreto.\\nArt. 15. Fica recomendado que os idosos e demais pessoas do grupo\\nde risco não saiam de casa; que crianças não saiam e não brinquem\\nem vias e praças públicas; devendo toda população sair de casa\\nsomente com o objetivo de suprir suas necessidades básicas.\\n\\nArt. 16. Fica determinado reuniões periódicas para o\\nacompanhamento do Comitê de Gestão de Crise do Coronavírus para\\nmonitoramento do cenário epidemiológico.\\n\\n\\nArt. 17. A Secretaria Municipal de Saúde juntamente com sua equipe\\ndará apoio aos munícipes.\\n\\nArt. 18. Este Decreto entra em vigor na data de sua publicação,\\nrevogando-se o Decreto n.º 195 e 200 / 2020.\\n\\nArt. 19. Novas medidas poderão ser adotadas, a qualquer momento,\\nem função do cenário epidemiológico do Estado.\\n\\nPublique-se, divulgue-se e cumpra-se.\\n\\nCabaceiras-PB, 06 de abril de 2020.\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito Constitucional.\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\nCódigo Identificador:1C995739\",\n    \"data_publicacao\": \"2020-04-08\"\n}",
  "{\n    \"municipio\": \"CONCEIÇÃO\",\n    \"id\": \"conceicao\",\n    \"cabecalho\": \"Paraíba , 08 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2578 \",\n    \"texto\": \"Paraíba , 08 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2578 \\n\\nESTADO DA PARAÍBA\\n\\nMUNICÍPIO DE CONCEIÇÃO\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE CONTRATO\\n\\n\\nOBJETO: Contratação de empresa especializada para pavimentação\\nde via(s) pública urbana no Município de Conceição/PB, conforme\\nplanilha orçamentária e o contrato de repasse nº.\\n880462/2018/MCidades/Caixa. FUNDAMENTO LEGAL: Tomada\\nde Preços nº 00011/2019. DOTAÇÃO: Recursos: Nº. DA\\nPROPOSTA 054983/2018 - CONVÊNIO 880462/2018 - JUNTO À\\nUNIÃO FEDERAL, POR INTERMÉDIO DO MINISTERIO DAS\\nCIDADES, REPRESENTADA PELA CAIXA ECONÔMICA\\nFEDERAL, E CONTRA PARTIDA DA PREFEITURA\\nMUNICIPAL DE CONCEIÇÃO/PB - 10.000 - SECRETARIA DE\\nINFRAESTRUTURA E URBANISMO - PROGRAMA DE\\nTRABALHO - 15.451.1010.1036 - PAVIMENTAÇÃO DE VIAS\\nPÚBLICAS - ELEMENTO DE DESPESA - 4490.51 - OBRAS E\\nINSTALAÇÕES. VIGÊNCIA: 12 (doze) meses. PARTES\\nCONTRATANTES: Prefeitura Municipal de Conceição e: CT Nº\\n41101/2019 - 20.03.2020 - VANESSA CABRAL LEITE DE SOUZA\\nEIRELI - ELIPSE - PROJETOS E CONSTRUCOES - R$\\n243.817,96.\\n\\nConceição - PB, 20 de Março de 2020.\\n\\nJOSÉ IVANILSON SOARES DE LACERDA\\nPrefeito\\n364.946.234-68\\nContratante\\n\\nVanessa Cabral Leite de Souza EIRELI\\nElipse - Projetos e Construcoes\\nCNPJ Nº 34.283.502/0001-99\\nROBSON NAVARRO RIBEIRO FILHO\\nCPF nº 046.064.674-52\\nContratado\\n\\nPublicado por:\\nIlo Istênio Tavares Ramalho\\n\\nCódigo Identificador:F981E7FB\\n\\n\\nGABINETE DO PREFEITO\\nCONCEIÇÃO - PB, 18 DE MARÇO DE 2020.\\n\\n\\nTERMO DE HOMOLOGAÇÃO\\n\\nO PREFEITO DO MUNICÍPIO DE CONCEIÇÃO, ESTADO DA\\nPARAÍBA, no uso de suas atribuições legais,\\n\\nR E S O L V E:\\n\\nHOMOLOGAR o resultado da licitação, modalidade Tomada de\\nPreços nº 00011/2019, que objetiva: Contratação de empresa\\nespecializada para pavimentação de via(s) pública urbana no\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 5\\n\\n\\nMunicípio de Conceição/PB, conforme planilha orçamentária e o\\ncontrato de repasse nº. 880462/2018/MCidades/Caixa; com base nos\\nelementos constantes do processo correspondente, os quais apontam\\ncomo proponente vencedor:\\n- VANESSA CABRAL LEITE DE SOUZA EIRELI.\\nCNPJ Nº. 34.283.502/0001-99\\nValor: R$ 243.817,96\\n\\nPublique-se e cumpra-se.\\n\\nJOSÉ IVANILSON SOARES DE LACERDA\\nPrefeito\\n\\nPublicado por:\\nIlo Istênio Tavares Ramalho\\n\\nCódigo Identificador:F9E61B83\\n\\n\\nGABINETE DO PREFEITO\\nCONCEIÇÃO - PB, 18 DE MARÇO DE 2020.\\n\\n\\nTERMO DE ADJUDICAÇÃO\\n\\nO PREFEITO DO MUNICÍPIO DE CONCEIÇÃO, ESTADO DA\\nPARAÍBA, no uso de suas atribuições legais,\\n\\nR E S O L V E:\\n\\nADJUDICAR o objeto da licitação, modalidade Tomada de Preços nº\\n00011/2019: Contratação de empresa especializada para pavimentação\\nde via(s) pública urbana no Município de Conceição/PB, conforme\\nplanilha orçamentária e o contrato de repasse nº.\\n880462/2018/MCidades/Caixa; com base nos elementos constantes do\\nprocesso correspondente, a:\\n\\n- COVALE CONSTRUCOES DO VALE.\\n\\nCNPJ Nº. 11.170.603/0001-58\\n\\nValor: R$ 243.817,96\\n\\nPublique-se e cumpra-se.\\n\\nJOSÉ IVANILSON SOARES DE LACERDA\\nPrefeito\\n\\nPublicado por:\\nIlo Istênio Tavares Ramalho\\n\\nCódigo Identificador:E1AFA292\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE CONTRATO\\n\\n\\nOBJETO: Aquisição de insumos (gêneros alimentícios) para cestas\\nbásicas, para atendimento de interesse social, destinadas ao\\nenfrentamento das consequências causadas pela Pandemia do\\nCOVID-19 para o município de Conceição/PB.\\nFUNDAMENTO LEGAL: Dispensa de Licitação nº DP00021/2020.\\nDOTAÇÃO: Recursos Próprios do Município de Conceição: 08.001\\nFUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL - 08 244 1014\\n2061 BENEFÍCIOS ECVENTUAIS - Instituídos na LOAS e\\nregulamentados p/ Lei Municipal - Elemento de Despesa - 3390.32\\nMATERIAL, BEM OU SERVIÇO PARA DISTRIBUIÇÃO\\nGRATUITA.\\nVIGÊNCIA: até 07/07/2020.\\nPARTES CONTRATANTES: Prefeitura Municipal de Conceição e:\\nCT Nº 32101/2020 - 08.04.20 - D&F SUPERMERCADO LTDA -\\nSUPERMERCADO ARAUJO - R$ 19.825,00.\\n\\nConceição - PB, 07 de Abril de 2020.\\n\\nJOSÉ IVANILSON SOARES DE LACERDA\\nPrefeito\\n\\nPublicado por:\\nIlo Istênio Tavares Ramalho\\n\\nCódigo Identificador:0489292A\\n\\n\\nGABINETE DO PREFEITO\\nCONCEIÇÃO - PB, 07 DE ABRIL DE 2020.\\n\\n\\nTERMO DE RETIFICAÇÃO\\n\\nO PREFEITO DO MUNICÍPIO DE CONCEIÇÃO, ESTADO DA\\nPARAÍBA, no uso de suas atribuições legais,\\n\\nR E S O L V E:\\n\\nRATIFICAR a Dispensa de licitação, que objetiva: Aquisição de\\ninsumos (gêneros alimentícios) para cestas básicas, para atendimento\\nde interesse social, destinadas ao enfrentamento das consequências\\ncausadas pela Pandemia do COVID-19 para o município de\\nConceição/PB; com base nos elementos constantes da Exposição de\\nMotivos nº DP00021/2020, a qual sugere a contratação de:\\n\\n- D&F SUPERMERCADO LTDA - SUPERMERCADO ARAUJO.\\n\\nCNPJ Nº. 34.215.902/0001-67\\n\\nValor: R$ 19.825,00\\n\\nPublique-se e cumpra-se.\\n\\nJOSÉ IVANILSON SOARES DE LACERDA\\nPrefeito\\n\\nPublicado por:\\nIlo Istênio Tavares Ramalho\\n\\nCódigo Identificador:0C21731D\\n\\n\\nGABINETE DO PREFEITO\\nCONCEIÇÃO - PB, 07 DE ABRIL DE 2020.\\n\\n\\nTERMO DE ADJUDICAÇÃO\\n\\nO PREFEITO DO MUNICÍPIO DE CONCEIÇÃO, ESTADO DA\\nPARAÍBA, no uso de suas atribuições legais,\\n\\nR E S O L V E:\\n\\nADJUDICAR o objeto da licitação, modalidade Dispensa nº\\nDP00021/2020: Aquisição de insumos (gêneros alimentícios) para\\ncestas básicas, para atendimento de interesse social, destinadas ao\\nenfrentamento das consequências causadas pela Pandemia do\\nCOVID-19 para o município de Conceição/PB; com base nos\\nelementos constantes do processo correspondente, a:\\n\\n- D&F SUPERMERCADO LTDA - SUPERMERCADO ARAUJO.\\nCNPJ Nº. 34.215.902/0001-67\\nValor: R$ 19.825,00\\n\\nPublique-se e cumpra-se.\\n\\nJOSÉ IVANILSON SOARES DE LACERDA\\nPrefeito\\n\\nPublicado por:\\nIlo Istênio Tavares Ramalho\\n\\nCódigo Identificador:C030C8FF\\n\\n\\nGABINETE DO PREFEITO\\nCONCEIÇÃO - PB, 07 DE ABRIL DE 2020.\\n\\n\\nDESPACHO Nº DP 00021/2020-02\\n\\nO PREFEITO DO MUNICÍPIO DE CONCEIÇÃO, ESTADO DA\\nPARAÍBA, no uso de suas atribuições legais,\\n\\nR E S O L V E:\\n\\nDESIGNAR o servidor Leandro Benício Diniz Silva, Secretário de\\nAção Social, como Gestor do contrato decorrente da Dispensa de\\nLicitação nº DP00021/2020, que objetiva: Aquisição de insumos\\n(gêneros alimentícios) para cestas básicas, para atendimento de\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 6\\n\\n\\ninteresse social, destinadas ao enfrentamento das consequências\\ncausadas pela Pandemia do COVID-19 para o município de\\nConceição/PB; com as atribuições nos termos da norma vigente,\\nespecialmente para acompanhar a execução do referido contrato.\\n\\nPublique-se e cumpra-se.\\n\\nJOSÉ IVANILSON SOARES DE LACERDA\\nPrefeito\\n\\nPublicado por:\\nIlo Istênio Tavares Ramalho\\n\\nCódigo Identificador:65F68A0E\\n\\n\\nGABINETE DO PREFEITO\\nCONCEIÇÃO - PB, 07 DE ABRIL DE 2020.\\n\\n\\nDESPACHO Nº DP 00021/2020-03\\n\\nO PREFEITO DO MUNICÍPIO DE CONCEIÇÃO, ESTADO DA\\nPARAÍBA, no uso de suas atribuições legais,\\n\\nR E S O L V E:\\nDESIGNAR o servidor Tarcísio Leite de Lacerda, Secretário de\\nControle Interno e Transparência, para Fiscal do contrato decorrente\\nda Dispensa de Licitação nº DP00021/2020, que objetiva: Aquisição\\nde insumos (gêneros alimentícios) para cestas básicas, para\\natendimento de interesse social, destinadas ao enfrentamento das\\nconsequências causadas pela Pandemia do COVID-19 para o\\nmunicípio de Conceição/PB; com as atribuições nos termos da norma\\nvigente, especialmente para fiscalizar a execução do referido contrato.\\n\\nPublique-se e cumpra-se.\\n\\nJOSÉ IVANILSON SOARES DE LACERDA\\nPrefeito\\n\\nPublicado por:\\nIlo Istênio Tavares Ramalho\\n\\nCódigo Identificador:E52E9CA6\",\n    \"data_publicacao\": \"2020-04-08\"\n}",
  "{\n    \"municipio\": \"ALHANDRA\",\n    \"id\": \"alhandra\",\n    \"cabecalho\": \"Paraíba , 08 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2578 \",\n    \"texto\": \"Paraíba , 08 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2578 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE ALHANDRA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE CONTRATOS\\n\\nEXTRATO DE CONTRATOS\\nOBJETO: AQUISIÇÃO DE EQUIPAMENTO HOSPITALARES\\nPARA ATENDER A DEMANDA DO HOSPITAL MUNICIPAL\\nDESTE MUNICIPIO. FUNDAMENTO LEGAL: Pregão Presencial\\nnº 00028/2020. DOTAÇÃO: Recursos Próprios e Federal do\\nMunicípio de Alhandra 02007.10.301.2020.1148 - AQUISIÇÃO DE\\nMÓVEIS E EQUIP. P/ A SEC. DE SAÚDE 02007.10.302.1026.1273\\n- AQUIS.MOVEIS, EQUIP. E MAT.PERMANENTE P/O\\nHOSPITAL 4.4.90.52.00.00 EQUIPAMENTOS E MATERIAL\\nPERMANENTE. VIGÊNCIA: até o final do exercício financeiro de\\n2020.PARTES CONTRATANTES: Prefeitura Municipal de Alhandra\\ne: CT Nº 00059/2020 - 07.04.20 - CRM COMERCIAL LTDA - R$\\n22.500,90; CT Nº 00060/2020 - 07.04.20 - EDILANE CARVALHO\\nARAUJO - R$ 53.394,00; CT Nº 00061/2020 - 07.04.20 - OP\\nQUIRINO DISTRIBUIDORA DE PRODUTOS HOSPITALARES\\nEIRELI - R$ 9.942,00; CT Nº 00062/2020 - 07.04.20 - S D DE A\\nFERREIRA & CIA LTDA - R$ 53.950,00\\n\\nPublicado por:\\nEdivaldo Cavalcante Oliveira\\n\\nCódigo Identificador:469DE640\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO Nº 015/2020, DE 04 DE ABRIL DE 2020.\\n\\n\\nSUSPENDE AS FESTIVIDADES EM ALUSÃO\\nAO ANIVERSÁRIO DE EMANCIPAÇÃO\\nPOLÍTICO-ADMINISTRATIVA DO MUNICÍPIO\\nE DÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\n\\nO PREFEITO DO MUNICÍPIO ALHANDRA,Estado da Paraíba,\\nno uso de suas atribuições legais, em especial ao art. 73, inciso VIII da\\nLei Orgânica do Município de Alhandra, e:\\n\\nCONSIDERANDO que a saúde é direito de todos e dever do Estado,\\nmediante políticas sociais e econômicas que visem à redução do risco\\nde doenças e de outros agravos e ao acesso universal e igualitário às\\nações e serviços para sua promoção, para sua recuperação, na forma\\ndo art. 196 da Constituição Federal;\\n\\nCONSIDERANDO a declaração de Emergência em Saúde Pública da\\nImportância Internacional pela Organização Mundial de Saúde –\\nOMS, em 30 de janeiro de 2020;\\n\\nCONSIDERANDO a portaria n° 188/GM/MS, de 04 de fevereiro de\\n2020, que declara situação de Emergência em Saúde Pública de\\nImportância Nacional (ESPIN);\\n\\nCONSIDERANDO o Decreto n° 40.122/2020, de 13 de março de\\n2020 do Governo do Estado da Paraíba, declarando situação de\\nemergência, o Decreto nº 40.134, de 20 de março de 2020, Decreto nº\\n40.135 de 20 de março de 2020, e do Decreto nº 40.141, de 26 de\\nmarço de 2020;\\n\\nCONSIDERANDO a classificação de pandemia pela Organização\\nMundial de Saúde, no dia 11 de março de 2020;\\n\\nCONSIDERANDO que a situação requer medidas urgentes de\\nprevenção, controle e contenção de riscos, danos à saúde pública, a\\nfim de evitar a disseminação da doença no município de Alhandra; e\\n\\nConsiderando os decretos municipais de medidas de enfrentamento à\\npandemia do novo coronavírus (decretos nº 11,12, 13 e 14/2020);\\n\\nDECRETA:\\n\\nArt. 1º- Fica decretada a suspensão das festividades e eventos em\\nalusão ao aniversário de emancipação político-administrativa do\\nmunicípio de Alhandra (24 de abril), em razão da pandemia do novo\\ncoronavírus, objetivando poupar recursos e impedir a disseminação da\\ndoença.\\n\\nArt. 2º- Este decreto entra em vigor a partir desta data.\\n\\nGabinete do Prefeito Constitucional,aos 04 dias do mês de abril de\\n2020, 61º aniversário de emancipação político-administrativa do\\nmunicípio de Alhandra – PB.\\n\\nRENATO MENDES LEITE\\nPrefeito\\n\\nPublicado por:\\nAlex Rodrigues de Lima\\n\\nCódigo Identificador:2A6025C0\",\n    \"data_publicacao\": \"2020-04-08\"\n}",
  "{\n    \"municipio\": \"BARRA DE SANTA ROSA\",\n    \"id\": \"barra-de-santa-rosa\",\n    \"cabecalho\": \"Paraíba , 08 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2578 \",\n    \"texto\": \"Paraíba , 08 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2578 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BARRA DE SANTA ROSA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO - CPL\\n\\nAVISO DE ADIAMENTO CHAMADA PÚBLICA Nº 00001/2020\\n\\nAVISO DE ADIAMENTO\\nCHAMADA PÚBLICA Nº 00001/2020\\nO Presidente da Comissão Permanente de Licitação comunica o\\nadiamento da Chamada Pública nº 000001/2020, como medida\\npreventiva e atendendo às recomendações de isolamento em virtude\\ndo aumento de casos de infecção pelo Covid-19 (“Corona Vírus”) no\\nBrasil., para o dia 28 de Abril de 2020 às 10:00 horas, no mesmo local\\ninicialmente divulgado: Rua Manoel de Sousa Lima, 118 - Centro -\\nBarra de Santa Rosa - PB. Informações: no horário das 08:00 as 12:00\\nhoras dos dias úteis, através do Telefone: (083) 3376-1040. E-mail:\\npmbsr.pb2017@gmail.com.Se necessário, outras alterações poderam\\nser aplicadas.\\n\\nBarra de Santa Rosa - PB, 07 de Abril de 2020\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 7\\n\\n\\nJOSÉ DANIEL MARTINS SILVA\\nPresidente da Comissão\\n\\nPublicado por:\\nJosé Daniel Martins Silva\\n\\nCódigo Identificador:BD72D5AE\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO - CPL\\nADJUDICAÇÃO - PREGÃO PRESENCIAL Nº 00021/2020\\n\\n\\nADJUDICAÇÃO - PREGÃO PRESENCIAL Nº 00021/2020\\nCom base nos elementos constantes do processo correspondente e\\nobservadas as disposições da legislação vigente, referente ao Pregão\\nPresencial nº 00021/2020, que objetiva: AQUISIÇÃO PARCELADA\\nDE MATERIAL ELÉTRICO PARA ATENDER AS\\nNECESSIDADES DAS SECRETARIAS DESTE MUNICÍPIO;\\nADJUDICO o seu objeto a: ANDRE BRAULIO JAPIASSU NETO -\\nR$ 11.824,40; DELVALLE MATERIAIS ELETRICOS EIRELI - R$\\n318.809,70.\\n\\nBarra de Santa Rosa - PB, 06 de Abril de 2020\\n\\nJULIANA DIAS MONTENEGRO SALES\\nPregoeira Oficial\\n\\nPublicado por:\\nJosé Daniel Martins Silva\\n\\nCódigo Identificador:C8583DC2\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO - CPL\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00021/2020\\n\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00021/2020\\nNos termos do relatório final apresentado pela Pregoeira Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00021/2020, que objetiva: AQUISIÇÃO PARCELADA\\nDE MATERIAL ELÉTRICO PARA ATENDER AS\\nNECESSIDADES DAS SECRETARIAS DESTE MUNICÍPIO;\\nHOMOLOGO o correspondente procedimento licitatório em favor de:\\nANDRE BRAULIO JAPIASSU NETO - R$ 11.824,40; DELVALLE\\nMATERIAIS ELETRICOS EIRELI - R$ 318.809,70.\\n\\nBarra de Santa Rosa - PB, 07 de Abril de 2020\\n\\nJOVINO PEREIRA NEPOMUCENO NETO\\nPrefeito\\n\\nPublicado por:\\nJosé Daniel Martins Silva\\n\\nCódigo Identificador:E56BC623\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO Nº 015 DE 01 DE ABRIL DE 2020\\n\\n\\nDECRETO Nº 015 DE 01 DE ABRIL DE 2020\\n\\n\\nRATIFICA A SITUAÇÃO DE EMERGÊNCIA NO\\nMUNICÍPIO, DECRETA SITUAÇÃO DE\\nCALAMIDADE PÚBLICA NO MUNICÍPIO DE\\nBARRA DE SANTA ROSA, EM RAZÃO DA\\nPANDEMIA DO NOVO CORONA VÍRUS\\n(COVID-19), DISCIPLINA A DISPENSAÇÃO DE\\nLICITAÇÃO, AUTORIZA A DOAÇÃO DE\\nCESTAS BÁSICAS ÀS PESSOAS EM\\nVULNERABILIDADE SOCIAL E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nBARRA DE SANTA ROSA, ESTADO DA PARAÍBA, no uso de\\nsuas atribuições legais que lhe são conferidas pela Lei Orgânica do\\nMunicípio e no que couber a legislação suplementar, e\\n\\nCONSIDERANDO que a Saúde, nos termos da CFRB, em seu art.\\n196, é direito de todos e dever do Estado, garantido mediante políticas\\nsociais e econômicas que visem à redução do risco de doença e de\\noutros agravos e ao acesso universal e igualitário às ações e serviços\\npara sua promoção, proteção e recuperação;\\n\\nCONSIDERANDO o Decreto Estadual nº40.122, de 13 de março de\\n2020, do Estado da Paraíba que: \\\"Declara situação de Emergência no\\nEstado da Paraíba ante ao contexto de decretação de Emergência em\\nSaúde Pública de Interesse Nacional pelo Ministério da Saúde e a\\ndeclaração da condição de pandemia de infecção humana pelo Corona\\nvírus definida pela Organização Mundial de Saúde;\\n\\nCONSIDERANDO o Decreto Estadual nº 40.134 de 21 de março de\\n2020 que decreta calamidade pública no Estado da Paraíba em razão\\nda infecção pandêmica causado pelo Novo Corona Vírus – COVID-\\n19;\\n\\nCONSIDERANDO que o Congresso Nacional reconheceu\\ncalamidade pública no País, em razão da pandemia causado pelo\\nNovo Corona vírus – COVID-19;\\n\\nCONSIDERANDO a edição da Lei Federal nº 13.979, de 6 de\\nfevereiro de 2020, com suas alterações dada pela Medida Provisória nº\\n926 de 20 de março de 2020;\\n\\nCONSIDERANDO o art. 65 da Lei Complementar nº 101, de 04 de\\nmaio de 2000;\\n\\nCONSIDERANDO recente entendimento do Supremo Tribunal\\nFederal em face da Ação Direta de Inconstitucionalidade nº 6357, da\\nlavra do E. Ministro Alexandre de Moraes;\\n\\nCONSIDERANDO que a Organização Mundial da Saúde (OMS)\\ndeclarou pandemia de COVID-19 no dia 11 de março de 2020;\\n\\nCONSIDERANDO o Estado de Emergência em Saúde Pública de\\nImportância Nacional (ESPIN) decretado pelo Ministério da Saúde\\npor meio da Portaria nº 188/GM/MS, de 03 de fevereiro de 2020, em\\nvirtude da disseminação global da Infecção Humana pelo Corona\\nvírus (Covid-19), conforme Decreto Federal nº 7.616 de 17 de\\nnovembro de 2011;\\n\\nCONSIDERANDO o teor da Nota Técnica Conjunta nº 002/2020 da\\nSecretaria de Estado da Saúde da Paraíba, da Secretaria Municipal de\\nSaúde João Pessoa, do Conselho Regional de Medicina do Estado da\\nParaíba e do Ministério Público do Estado da Paraíba;\\n\\nCONSIDERANDO a obrigatoriedade do Município, de prestar com a\\ncooperação técnica e financeira da União e do Estado, serviços de\\natendimento à saúde da população, bem como tomar medidas que\\nimpeçam a propagação de doenças transmissíveis;\\n\\nCONSIDERANDO que diversos cidadãos da Nação Brasileira já\\ndesenvolveram o quadro sintomático da patologia do Novo Corona\\nvírus - COVID-19 e o número indefinido de pessoas que mantiveram\\ncontato com estes pacientes e que existe um tempo necessário para\\nque exames laboratoriais definam o diagnóstico;\\n\\nCONSIDERANDO a necessidade de se estabelecer um plano de\\nresposta efetivo para esta condição de saúde de ampla repercussão\\npopulacional, no âmbito do Brasil, do Estado da Paraíba e do\\nMunicípio de Barra de Santa Rosa – PB;\\n\\nCONSIDERANDO que concorrem como critérios agravantes da\\nsituação de anormalidade, o grau de vulnerabilidade socioeconômico\\ne ambiental;\\n\\nCONSIDERANDO que o momento atual é complexo, carecendo de\\num esforço conjunto na gestão e adoção das medidas necessárias aos\\nriscos que a situação demanda e o emprego urgente de medidas de\\nprevenção, controle e contenção de riscos, danos e agravos à saúde\\npública;\\n\\nCONSIDERANDO que foi confirmado óbito no Estado da Paraíba,\\nvítima da COVID-19, e o avanço da problemática em todo país;\\nCONSIDERANDO as determinações para enfrentamento da situação\\nde emergência em saúde pública declarada pelo Município de Barra\\nde Santa Rosa, através do Decreto nº 012 de 23 de março de 2020; e\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 8\\n\\n\\nCONSIDERANDO o relevante interesse público,\\n\\nD E C R E T A:\\n\\nArt. 1º - Fica ratificado o prazo de 60 (sessenta) dias, do\\nreconhecimento da situação de emergência de que trata o Decreto\\nMunicipal nº 012 de 23 de março de 2020, publicado no Diário\\nOficial dos Municípios – FAMUP no dia 24 de março de 2020.\\n\\nArt. 2º - Fica decretada SITUAÇÃO DE CALAMIDADE PÚBLICA\\nNO MUNICÍPIO DE BARRA DE SANTA ROSA – PB, em razão da\\npandemia do novo corona vírus, pelo prazo de 90 (noventa) dias,\\npodendo ser prorrogado, se necessário for, até sustar a pandemia\\ndeclarada pela Organização Mundial de Saúde, para fins de aplicação\\ndo art. 65 da Lei Complementar nº 101, de 04 de maio de 2000 – LRF,\\ndo art. 22 da Lei Federal nº 8.724, de 07 de dezembro de 1993 –\\nLOAS, do art. 24, IV, da Lei Federal nº 8.666, de 21 de junho de 1993\\n– Lei Geral de Licitações e Contratos e do art. 4º da Lei Federal nº\\n13.979, de 06 de fevereiro de 2020.\\n\\nArt. 3º - Em razão das medidas de enfrentamento à pandemia do novo\\ncorona vírus, que vêm inviabilizando a manutenção de postos de\\ntrabalho e, por consequência, desprovendo as famílias de condições\\nbásicas de sustento, fica determinada, à Secretaria Municipal de\\nAssistência Social a adoção das medidas administrativas necessárias à\\ndoação de cestas básicas às famílias que se encontram em situação de\\nvulnerabilidade social, cadastradas no CAdÚnico – Cadastro Único\\npara Programas Sociais.\\n\\nArt. 4º - Para realizar as demandas que trata o artigo anterior, a\\nmunicipalidade adotará as prerrogativas previstas no art. 4º da Lei\\nFederal nº 13.979 com redação dada pela Medida Provisória nº\\n926/20, para contratar o assessoramento e a logística para atender a\\npopulação no apoio governamental às suas necessidades.\\n\\nArt. 5º - A Secretaria Municipal de Saúde adotará dentro das\\nnecessidades para conter os efeitos da pandemia do COVID-19, no\\nque couber, os mesmos princípios norteadores deste Decreto.\\n\\nArt. 6º - A implementação das medidas fixadas neste Decreto se dará\\nem regime de urgência, constituindo prioridade dos órgãos e entidades\\nda Administração Pública Municipal.\\n\\nArt. 7º - Fica cancelado todos os eventos públicos e festivos em\\ncomemoração a emancipação política do município, que seria\\nrealizada em 08 de maio de 2020, como também, as festividades\\njuninas de São João neste Município, que seriam realizadas no mês de\\njunho do corrente ano.\\n\\nArt. 8º - As medidas previstas neste Decreto poderão ser reavaliadas a\\nqualquer momento, de acordo com a situação epidemiológica do\\nMunicípio.\\n\\nArt. 9º - Comunique-se a Câmara Municipal de Barra de Santa Rosa,\\nao Ministério Público e ao Juiz de Direito da Comarca de Cuité, para\\nque todos tomem conhecimento das medidas adotadas neste\\nMunicípio.\\n\\nArt. 10 - Este Decreto entra em vigor na data de sua publicação,\\nrevogas as disposições em contrário.\\n\\nGabinete do Prefeito Constitucional.\\nBarra de Santa Rosa, em 01 de abril de 2020.\\n\\nRegistre-se e Publique-se.\\n\\nJOVINO PEREIRA NEPOMUCENO NETO\\nPrefeito Constitucional\\n\\nPublicado por:\\nAndre Luiz Silva Batista\\n\\nCódigo Identificador:1FC22075\\n\\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BARRA DE SANTA ROSA\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI COMPLEMENTAR Nº 001 DE 06 DE ABRIL DE 2020.\\n\\nLEI COMPLEMENTAR Nº 001 DE 06 DE ABRIL DE 2020.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 31\\n\\n\\nALTERA O ANEXO ÚNICO DA LEI COMPLEMENTAR N° 001/1998, DE 22 DE JUNHO DE 1998 E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE BARRA DE SANTA ROSA, Estado da Paraíba, no uso das atribuições que lhe são\\nconferidas pelo art. 99, inciso IV, da Lei Orgânica Municipal, faz saber que a Câmara Municipal aprovou e eu sanciono a seguinte lei:\\n\\nArt. 1º O Anexo Único da Lei Complementar n° 001/1998, de 22 de junho de 1998, passa a vigorar com a seguinte redação:\\n\\nTABELA DE VENCIMENTOS DO MAGISTÉRIO\\n\\nNÍVEL/CLASSE CLASSE A CLASSE B CLASSE C CLASSE D CLASSE E CLASSE F CLASSE G\\n\\nNÍVEL I Médio/Equivalente R$ 2.189,37 R$ 2.298,84 R$ 2.408,31 R$ 2.517,78 R$ 2.627,24 R$ 2.736,71 R$ 2.846,18\\n\\nNÍVEL II Licenciatura R$ 2.408,31 R$ 2.528,72 R$ 2.649,14 R$ 2.769,55 R$ 2.889,97 R$ 3.010,38 R$ 3.130,80\\n\\nNÍVEL III Especialização R$ 2.889,97 R$ 3.034,47 R$ 3.178,97 R$ 3.323,46 R$ 3.467,96 R$ 3.612,46 R$ 3.756,96\\n\\nNÍVEL IV Mestrado R$ 3.130,80 R$ 3.287,34 R$ 3.443,88 R$ 3.600,42 R$ 3.756,96 R$ 3.913,50 R$ 4.070,04\\n\\nNÍVEL V Doutorado R$ 3.371,63 R$ 3.540,21 R$ 3.708,79 R$ 3.877,37 R$ 4.045,96 R$ 4.214,54 R$ 4.383,12\\n\\n\\nArt. 2º - Esta Lei entra em vigor na data de sua publicação, retroagindo seus efeitos a 1° de janeiro de 2020.\\n\\nArt. 3° - Revogam-se as disposições em contrário, em especial a Lei Complementar nº 001/1998, de 19 de março de 2019.\\n\\nGabinete do Prefeito Constitucional.\\nBarra de Santa Rosa, em 06 de abril de 2020.\\n\\nRegistre-se e Publique-se.\\n\\nJOVINO PEREIRA NEPOMUCENO NETO\\nPrefeito Constitucional\\n\\nPublicado por:\\nAndre Luiz Silva Batista\\n\\nCódigo Identificador:8373BE9C\",\n    \"data_publicacao\": \"2020-04-08\"\n}",
  "{\n    \"municipio\": \"BERNARDINO BATISTA\",\n    \"id\": \"bernardino-batista\",\n    \"cabecalho\": \"Paraíba , 08 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2578 \",\n    \"texto\": \"Paraíba , 08 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2578 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BERNARDINO BATISTA\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\n\\nFINANÇAS\\nTOMADA DE PREÇOS Nº 00003/2020\\n\\n\\nAVISO DE LICITAÇÃO\\nTOMADA DE PREÇOS Nº 00003/2020\\nOBJETO: Contratação de empresa especializada em engenharia para\\nexecutar os serviços de pavimentação da estrada vicinal que liga a\\ncidade de Bernardino Batista a comunidade rural Baixio dos Galdinos.\\nLOCAL e DATA: Rua Edinete Abrantes de Abreu, 30 - Centro -\\nBernardino Batista - PB, na sala de reuniões da CPL, às 09:00 horas\\ndo dia 24 de Abril de 2020. Informações: no horário das 08:00 as\\n12:00 horas dos dias úteis, no endereço supracitado. Telefone: (083)\\n35611021. E-mail: cpl.bernardino@gmail.com.Edital:\\nwww.bernardinobatista.pb.gov.br/licitacoes ou www.tce.pb.gov.br.\\n\\nBernardino Batista - PB, 06 de Abril de 2020\\n\\nMATEUS RIBEIRO DANTAS\\nPresidente da Comissão\\n\\nPublicado por:\\nMateus Ribeiro Dantas\\n\\nCódigo Identificador:77926CA7\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\nFINANÇAS\\n\\nTERMO ADITIVO Nº 00006/2020\\n\\nEXTRATO DO QUINTO TERMO ADITIVO Nº 00006/2020\\nTOMADA DE PREÇOS Nº 00007/2017\\nCONTRATO Nº 00115/2017\\nPARTES: PREFEITURA MUNICIPAL DE BERNARDINO\\nBATISTA e JCF CONSTRUTORA LTDA-ME;\\nOBJETO: O presente Termo Aditivo consiste na prorrogação do prazo\\nde vigência do contrato n° 00115/2017, onde fica prorrogado por mais\\n120 (cento e vinte) dias, estendendo até 06 de agosto de 2020.\\nFUNDAMENTAÇÃO LEGAL: Dar-se-á alteração contratual, nos\\ntermos do art. 57, §1º, II, da Lei nº 8.666/93, para prorrogação de\\nprazo de vigência de contrato, por fato excepcional/imprevisível,\\nestranho à vontade das partes, provocado pelo atraso na liberação de\\nrecursos pelo órgão financiador, conforme justificativa nos Pareceres\\nTécnicos da Secretaria de Administração e Finanças e do Setor de\\nEngenharia do município.\\nASSINATURA: 07/04/2020: Gervázio Gomes dos Santos, Prefeito\\nConstitucional e Jilderlândio Cirilo Júnior, Representante Legal da\\nempresa contratada.\\n\\nPublicado por:\\nMateus Ribeiro Dantas\\n\\nCódigo Identificador:D4B53B6C\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\nFINANÇAS\\n\\nDISPENSA DE LICITAÇÃO POR OUTROS MOTIVOS Nº\\n00002/2020\\n\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - DISPENSA Nº\\nDP00002/2020\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Dispensa de Licitação nº DP00002/2020, que\\nobjetiva: Contratação de serviços de abastecimento d’água através de\\nveículo, caminhão, tipo carro pipa, visando as vítimas da seca, em\\ncaráter emergencial, no município de Bernardino Batista/PB;\\nRATIFICO o correspondente procedimento e ADJUDICO o seu\\nobjeto a: JOSÉ FRANCISCO ELVIRO - R$ 18.000,00; NILTON\\nBATISTA ALVES - R$ 18.000,00.\\n\\nBernardino Batista - PB, 06 de abril de 2020\\n\\nGERVÁZIO GOMES DOS SANTOS\\nPrefeito\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 9\\n\\n\\nPublicado por:\\nMateus Ribeiro Dantas\\n\\nCódigo Identificador:01555B99\",\n    \"data_publicacao\": \"2020-04-08\"\n}",
  "{\n    \"municipio\": \"BOA VISTA\",\n    \"id\": \"boa-vista\",\n    \"cabecalho\": \"Paraíba , 08 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2578 \",\n    \"texto\": \"Paraíba , 08 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2578 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BOA VISTA\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO MUNICIPAL Nº 747 DE 06 DE ABRIL DE 2020.\\n\\n\\nDECRETA ESTADO DE CALAMIDADE\\nPÚBLICA, PARA OS FINS DO ART. 65 DA LEI\\nCOMPLEMENTAR Nº 101, 04 DE MAIO DE 2000,\\nNO MUNICÍPIO DE BOA VISTA-PB, EM RAZÃO\\nDA GRAVE CRISE DE SAÚDE PÚBLICA\\nDECORRENTE DA PANDEMIA DO\\nCORONAVÍRUS (COVID-19), E SUAS\\nREPERCUSSÕES NAS FINANÇAS PÚBLICAS\\nMUNICIPAIS, E DÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE BOA VISTA, no uso de suas\\natribuições legais, com fulcro no Art. 84, IV, da CRFB/88, combinado\\ncom o Artigo 45, I, i, da Lei Orgânica do Município,\\nConsiderando o Estado de Emergência em Saúde Pública de\\nImportância Nacional (ESPIN) decretado pelo Ministério da Saúde\\npor meio da Portaria nº 188, de 03 de janeiro de 2020, em virtude da\\ndisseminação global da Infecção Humana pelo Coronavírus (Covid-\\n19), conforme decreto 7.616 de 17 de novembro de 2011;\\nConsiderando a declaração da condição de transmissão pandêmica\\nsustentada da infecção humana pelo Coronavírus, anunciada pela\\nOrganização Mundial de Saúde em 11 de março de 2020;\\nConsiderando as vedações impostas nos arts. 22 e 23 da Lei de\\nResponsabilidade Fiscal – LRF, quando extrapolados os limites\\nprudencial e total de despesas de pessoal, que impede as contratações\\nnecessárias, caso seja necessária, ao reforço de equipes que atuam no\\nenfrentamento da pandemia;\\nConsiderando a necessidade de afastar a exigência de demonstração\\nde adequação e compreensão orçamentárias, em relação à\\ncriação/expansão de programas públicos, previstas nos artigos 14, 16\\ne 17 da LRF, durante a emergência em Saúde Pública de importância\\nnacional e o estado de calamidade pública decorrente do COVID-19,\\npara atender às medidas de enfrentamento do contexto de calamidade\\ngerado pela disseminação de COVID-19;\\nConsiderando o disposto no art. 65 da LRF, suspendendo a contagem\\ndos prazos e as disposições estabelecidas em seus arts. 23, 31 e 70,\\nbem como dispensando o atingimento dos resultados fiscais e a\\nlimitação de empenho prevista no art. 9º, na ocorrência de calamidade\\npública reconhecida, no caso dos Estados e Municípios, pelas\\nAssembleias Legislativas, enquanto perdurar a situação;\\nConsiderando o Decreto Estadual 40.134, de 20 de março de 2020,\\nque declarou Estado de Calamidade Pública no Estado, para fins do\\nartigo 65 da Lei Complementar nº 101 de 04 de maio de 2000, em\\nrazão da crise de saúde pública decorrente da Pandemia do\\nCoronavírus (COVID-19), e sua repercussão nas finanças públicas do\\nEstado;\\nConsiderando que a referida crise impõe o aumento de gastos\\npúblicos e o estabelecimento das medidas de enfrentamento da\\nemergência de saúde pública de importância internacional decorrente\\nda aludida pandemia;\\nConsiderando todas as medidas até aqui adotadas e os esforços de\\nreprogramação financeira já empreendidos por este município para\\najustar suas contas, em virtude de se manter a prestação dos serviços\\npúblicos, sobretudo para o enfrentamento da grave situação de saúde\\npública;\\nConsiderando a Declaração de Emergência no Município de Boa\\nVista e o estabelecimento de medidas para enfrentamento a pandemia\\ndo novo corona vírus, através de publicação do Decreto nº 743 de 17\\nde Março de 2020 e posteriores;\\nConsiderando a Portaria nº 454, de 20 de março de 2020, editada\\npelo Ministério da Saúde, declarando a Transmissão Comunitária do\\nCoronavírus (Covid-19) em todo o território nacional;\\nCONSIDERANDO a sua repercussão nas finanças públicas em\\nâmbito nacional, conforme reconhecido pelo Governo Federal ao\\nenviar a Mensagem nº 93/2020 ao Congresso Nacional, que aprovou o\\n\\nestado de calamidade pública através do Decreto Legislativo de nº\\n06/2020, para os fins do art. 65 da Lei Complementar nº 101, de 4 de\\nmaio de 2000 (Lei de Responsabilidade Fiscal);\\nConsiderando a necessidade de se estabelecer um plano de resposta\\nefetivo para esta condição de saúde de ampla repercussão\\npopulacional, no âmbito do Município de Boa Vista;\\n\\nDECRETA:\\n\\nArt. 1º Fica decretado estado de calamidade pública no Município de\\nBoa Vista, para os fins do art. 65 da Lei Complementar nº 101, de 4\\nde maio de 2000 –Lei de Responsabilidade Fiscal, em razão da crise\\nde saúde pública decorrente da pandemia do Coronavírus (COVID-\\n19), conforme a classificação COBRADE (Classificação e\\nCodificação Brasileira de Desastres) 1.5.1.1.0 – Doenças infecciosas\\nvirais.\\nArt. 2º Ficam convalidadas e mantidas as medidas já adotadas neste\\nmunicípio por quanto durar a situação atual, ou até que sejam editados\\ne publicados atos revogadores.\\nArt. 3º As autoridades públicas competentes ficam autorizadas a\\nadotar providências excepcionais necessárias para fins de prevenção e\\nenfrentamento à epidemia causada pelo Coronavírus, em todo o\\nterritório do município, observando o disposto neste Decreto e,\\nnaquilo que não conflitar, o estabelecido nos Decretos do município\\nem vigor.\\nArt. 4º O Poder Executivo solicitará, por meio de mensagem enviada\\nà Assembléia Legislativa da Paraíba, o reconhecimento do Estado de\\nCalamidade Pública de que trata este decreto, para os fins do art. 65\\nda Lei de Responsabilidade Fiscal.\\nArt. 5º Este decreto entra em vigor na data da publicação, com efeitos\\nretroativos à data do Decreto Municipal que declarou estado de\\nemergência neste município.\\n\\nMunicípio de Boa Vista – PB, em 06 de ABRIL de 2020.\\n\\nANDRÉ LUIZ GOMES DE ARAÚJO\\nPrefeito Constitucional\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:8A9FEF82\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO MUNICIPAL Nº 748 DE 06 DE ABRIL DE 2020\\n\\n\\nDECRETA SUSPENSÃO DE ATENDIMENTO\\nPRESENCIAL EM TODOS OS ÓRGÃOS\\nMUNICIPAIS E ESTABELECIMENTOS\\nPRIVADOS E DÁ OUTRAS PROVIDÊNCIAS\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE BOA\\nVISTA - PB, no uso das atribuições legais, e:\\nCONSIDERANDO que, segundo o art. 196, da CR/88, a saúde é\\ndireito de todos e dever do Estado, garantido mediante políticas\\nsociais e econômicas que visem à redução do risco de doença e de\\noutros agravos e ao acesso universal e igualitário às ações e serviços\\npara sua promoção, proteção e recuperação;\\nCONSIDERANDO que, no dia 13 de março de 2020, a Organização\\nMundial da Saúde (OMS), declarou estado de pandemia em\\ndecorrência da Infecção Humana pelo novo Coronavírus;\\nCONSIDERANDO que, no dia 13 de fevereiro de 2020, o Ministério\\nda Saúde, nos termos dos incisos I e II do parágrafo único do art. 87\\nda CR/88, publicou a Portaria nº 188/GM/MS, de 4 de fevereiro de\\n2020, declarando Emergência em Saúde Pública de importância\\nNacional (ESPIN) em decorrência da Infecção Humana pelo novo\\nCoronavírus (2019-nCoV);\\nCONSIDERANDO a Lei Federal nº 13.979/2020 e alterações\\nprevistas na Medida Provisória nº 926/2020, que em seu artigo 1º,\\nconfere aos entes federados a possibilidade de adoção de medidas que\\npoderão ser implementadas para enfrentamento da emergência de\\nsaúde pública de importância internacional decorrente do Coronavírus\\nresponsável pelo surto de 2019;\\nCONSIDERANDO o teor do Decreto nº 40.134 de 20 de Março de\\n2020, que Declara Estado de Calamidade Pública no Estado da\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 10\\n\\n\\nParaíba, aprovado por unanimidade pela Assembléia Legislativa do\\nEstado em 23 de março de 2020;\\nCONSIDERANDO o teor do Decreto nº 40.135 DE 20 de Março DE\\n2020, que intensifica as medidas de restrição previstas no Decreto\\nEstadual nº 40.122, de 13 de março de 2020, que decretou Situação de\\nEmergência no Estado da Paraíba e a necessidade de atender o\\nestabelecido pelo Decreto Estadual nº 40.135 por fazer parte da\\nRegião Metropolitana de Campina Grande;\\nCONSIDERANDO o teor do Decreto Municipal nº 743 de 17 de\\nMarço de 2020, que Declara Estado de Emergência Municipal;\\nCONSIDERANDO o teor do Decreto Municipal nº 744 de 20 de\\nmarço de 2020, que restringe o atendimento presencial nos órgãos\\nmunicipais e funcionamento da feira livre, entre outras providências\\npor força do estabelecido pelo Decreto Estadual nº 40.135 que deve\\nser cumprido pelos municípios que fazem parte da Região\\nMetropolitana de Campina Grande;\\nCONSIDERANDO a decretação de calamidade pública pelo\\nPresidente da República ratificado pelo Congresso Nacional, em razão\\nda Pandemia do novo Corona Vírus – Covid 19,\\nCONSIDERANDO o teor do Decreto nº 40.169 do Governo da\\nParaíba de 03 de Abril de 2020, que prorroga os prazos estabelecidos\\nno Decreto Estadual nº 40.141 de 22 de março de 2020, nas cidades\\nque tenham casos de coronavírus (COVID-19) confirmados, e nas\\nsuas respectivas regiões metropolitanas;\\nCONSIDERANDO o sucessivo aumento das medidas buscando o\\nafastamento social para contenção da disseminação da COVID-19,\\n\\nD E C R E T A:\\n\\nArt. 1º - Em cumprimento aos Decretos Estaduais nº 40.135 e nº\\n40.169, ficam suspensos no âmbito da administração direta e indireta\\nmunicipal, desde a 0h (zero hora) da segunda-feira, 06 de abril de\\n2020, até o dia 19 de abril de 2020, podendo este prazo ser\\nmodificado a depender da atualização das estatísticas referentes à\\npandemia do Coronavírus COVID-19:\\nI - o atendimento presencial ao público externo nas repartições\\npúblicas municipais da administração direta e indireta, observadas as\\nrecomendações médicas de prevenção ao COVID-19, devendo-se dar\\npreferência ao atendimento por serviços eletrônicos através da\\nutilização do site www.boavista.pb.gov.br, telefone ou e-mail, tudo\\ncom o objetivo de reduzir o número de pessoas circulando nas\\nrepartições públicas;\\nII – a concessão de férias dos profissionais da Secretaria de Municipal\\nda Saúde nos próximos 60 (sessenta), exceto casos excepcionais\\nautorizados pela Secretária de Estado da Saúde;\\n§1º - As suspensões constantes neste artigo não podem privar o\\nusuário de ter o acesso ao serviço público, caso não seja possível a\\noferta por telefone ou serviço eletrônico.\\n§2º - Ficam disponibilizados os seguintes números de telefone para\\nplantão de dúvidas e esclarecimentos aos usuários:\\nI – (83) 3313.1142 – Policlínica Dr. Antônio Pereira de Almeida;\\nII – (83) 98753.9239 – ESF – I e II;\\nIII – (83) 98825.1022 – ESF III;\\nIV – (83) 98753.8745 – Secretaria Municipal de Saúde.\\nV – E-mail: ouvidoria.sus@boavista.pb.gov.br\\nVI –E-mail: pm.boavista@gmail.com\\nVII – (83) 98753.8493 – Secretaria de Assistência Social e\\nDesenvolvimento Humano\\nVIII – (83) 98831.6909– Secretaria de Educação\\nArt. 2º - A Rede Municipal de Saúde funcionará apenas em regime de\\nplantão, ficando SUSPENSO o atendimento para os casos que não\\nsejam de urgência e emergência.\\nArt. 3º - A Secretaria Municipal de Saúde deverá:\\nI - ampliar o prazo de prescrições de medicamentos de uso contínuo,\\nreduzindo, assim, a necessidade de deslocamento até às Unidades de\\nSaúde da Família e Farmácia Popular;\\nII – recomendar às Unidades de Saúde da Família a não realizar\\natividades de grupos;\\nIII - estimular a vacinação anti-influenza de forma domiciliar para os\\nidosos a partir do dia 23/03/2020.\\nArt. 4º – Fica determinado que, de acordo com a natureza do serviço\\na ser executado, será estabelecido regime especial de trabalho – home\\nOffice ou em dias alternados, a critério do chefe imediato do setor,\\ndevendo os servidores permanecer, nos horários de expediente, em\\n\\nsuas residências, de sobreaviso, com a possibilidade de serem\\nconvocados a qualquer momento, em razão da redução do quadro e/ou\\npor força de remanejamento, exceto os servidores da Saúde, que estão\\nsujeitos a normatização específica.\\nArt. 5º – Fica determinado o completo fechamento dos todos os\\nestabelecimentos, à exceção dos elencados no parágrafo segundo\\ndeste artigo, desde a 0h (zero hora) da segunda-feira, 06 de abril de\\n2020, até o dia 19 de abril de 2020, podendo este prazo ser\\nmodificado por novo decreto a depender da atualização das\\nestatísticas referentes à pandemia do Coronavírus COVID-19.\\n§1º - Fica suspensa, pelo mesmo período estabelecido no caput, as\\natividades de feira livre nas vias públicas do município.\\n§2º - Ficam autorizados a funcionar, utilizando-se de todos os meios\\nde higienização, até novas disposições:\\nI – supermercados, verdureiras, fruteiras e quitandas;\\nII – as farmácias de medicamentos de uso humano e veterinário;\\nIII – os comércios de rações para nutrição animal;\\nIV – os postos de abastecimento de combustíveis;\\nV – os bancos, casas lotéricas e correspondentes bancários;\\nVI – lanchonetes, bares, restaurantes e estabelecimentos congêneres,\\ncom portas fechadas e sem atendimento ao público, atendendo no\\nsistema de delivery, assim considerada a entrega na porta da casa do\\ncliente, utilizando-se de todos os meios de higienização;\\nVII – Rádio Comunitária.\\n§3º - Será providenciada a ampla divulgação através de carros de som,\\nredes sociais, internet e visitação de pessoal das Secretarias\\nMunicipais de Saúde, Educação, Assistência Social ou de outros\\nservidores públicos voluntários antecipando o teor deste decreto, para\\nfins de organização e ciência geral da população.\\n§4º - O desatendimento à ordem de fechamento implicará na cassação\\ndo alvará de funcionamento, com interdição definitiva, e imputação de\\nmulta diária nos termos estabelecidos pela Lei Municipal nº 549/2017.\\nArt. 6º – Ficam proibidas as aglomerações públicas em praças,\\ncampos de futebol, quadras, açudes, barreiros, rios e demais\\nequipamentos de lazer, consideradas como tal a reunião de mais de\\ncinco pessoas.\\nParágrafo único: Se necessário, poderá ser requisitado uso da força\\npolicial.\\nArt. 7º – Os estabelecimentos bancários, loterias, rádio comunitária e\\nos demais que permanecerão abertos, para fins de manutenção do\\nabastecimento social, deverão manter orientações aos usuários quanto\\nà observação da distância segura e das medidas de higiene, mesmo em\\nfilas que passem para fora do estabelecimento, sob pena de cassação\\nimediata do alvará de funcionamento, interdição provisória ou\\ndefinitiva e imputação de multa, nos termos estabelecidos pela Lei\\nMunicipal nº 549/2017.\\nArt. 8º - A chegada de pessoas de outras localidades, especialmente\\nde áreas de risco, deve obedecer uma permanência em residência por\\n14 (catorze) dias, sendo comunicado a chegada imediatamente à\\nSecretaria de Saúde.\\nArt. 9º - A Situação de Emergência impõe a SUSPENSÃO\\nTEMPORÁRIA da feira livre, por se tratar de um local de\\naglomeração e circulação de pessoas do grupo de risco.\\nArt. 10 - Fica determinado que os servidores do Município,\\nvinculados ao Poder Executivo, maiores de 60 anos de idade, exceto\\nos vinculados à Saúde, deverão executar suas atividades em suas\\nrespectivas residências por via remota (home office) e/ou\\nvideoconferência, devendo a operacionalização ser definida por seus\\nchefes imediatos.\\n§1º - Os servidores maiores de 60 anos e pertencentes ao quadro da\\nSaúde serão avaliados, caso a caso, pela Secretária da pasta, que\\ndecidirá como proceder.\\n§2º - O não cumprimento pelos servidores municipais de\\npermanecerem em casa nos respectivos horários de expediente\\nimplicará no respectivo desconto do salário.\\n§3º - As empresas privadas deverão dispensar os funcionários acima\\nde 60 anos devendo os mesmos, se necessário, executar suas\\natividades em suas respectivas residências por via remota (home\\noffice) e/ou videoconferência, devendo a operacionalização ser\\ndefinida por seus chefes imediatos.\\nArt. 11 - Em caso de descumprimento das medidas previstas neste\\nDecreto, serão devidamente apuradas as eventuais práticas de\\ninfrações administrativas, bem como do crime previsto no artigo 268\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 11\\n\\n\\ndo Código Penal, podendo ainda haver solicitação do uso da força\\npolicial para o cumprimento do presente Decreto.\\nArt. 12 - As medidas previstas neste Decreto poderão ser reavaliadas\\na qualquer momento, de acordo com a situação epidemiológica do\\nMunicípio, Estado e União\\nArt. 13 - Este decreto entra em vigor na data de sua publicação.\\n\\nMunicípio de Boa Vista – PB, em 06 de abril de 2020.\\n\\nANDRÉ LUIZ GOMES DE ARAÚJO\\nPrefeito Constitucional\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:303E327E\",\n    \"data_publicacao\": \"2020-04-08\"\n}",
  "{\n    \"municipio\": \"BONITO DE SANTA FÉ\",\n    \"id\": \"bonito-de-santa-fe\",\n    \"cabecalho\": \"Paraíba , 08 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2578 \",\n    \"texto\": \"Paraíba , 08 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2578 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BONITO DE SANTA FÉ\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nINSTITUTO DE PREVIDÊNCIA DOS SERVIDORES\\nMUNICIPAL BONITENSE\\n\\n\\nInstituto de Previdência dos Servidores Municipal Bonitense\\nAviso de Licitação\\nTomada de Preços 0010/2020\\nA Comissão Permanente de Licitação da Prefeitura de Bonito de Santa\\nFé – PB, realizar Licitação Tomada de Preços do tipo menor preço.\\nObjeto: Contratação de empresa para prestação dos serviços de\\ntécnicos especializados em Serviços de assessoria técnica para\\nassuntos ligados ao setor de recursos humanos; Individualização de\\nFGTS; Acerto de Vínculos Empregatícios; Individualização\\nPrevidenciária Contemporânea e Extemporânea; Recuperação de\\nabono salarial; Parcelamentos junto a RFB/PGFN; Informações ao\\nTEM/RFB/CEF e INSS; Folha de pagamento; Processos\\nAdministrativos do RPPS; Revisão de aposentadoria e pensão;\\nCálculos de aposentadoria e pensão; Sagres; Acompanhamentos\\nFiscais referente ao IPASB de Bonito de Santa Fé; Serviços do\\nCOMPREV. A sessão realizar-se-á no dia 27 de abril de 2020 as\\n09:00 horas, na Sala de reuniões no anexo do Prédio da Secretaria de\\nAdministração, localizada a Rua Assis Barbosa de Lira, N° 37,\\nCentro, Bonito Santa Fé - PB.\\n\\nBonito de Santa Fé, 07 de abril de 2020.\\n\\nJOSÉ CRISTIANO DE LIMA RODRIGUES\\nPresidente -CPL\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\n\\nCódigo Identificador:E3249005\",\n    \"data_publicacao\": \"2020-04-08\"\n}",
  "{\n    \"municipio\": \"COREMAS\",\n    \"id\": \"coremas\",\n    \"cabecalho\": \"Paraíba , 08 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2578 \",\n    \"texto\": \"Paraíba , 08 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2578 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE COREMAS\\n\\n\\nPREFEITURA MUNICIPAL DE COREMAS\\n\\nEXTRATO DO TERCEIRO ADITIVO DE PRAZO E VALOR\\nAO CONTRATO Nº 205/2017\\n\\n\\nPregão Presencial Nº 031/2017.\\nContratante: Prefeitura de Coremas/PB.\\nContratada: E-Ticons Ltda, CNPJ nº 09.196.974/0001-67.\\nConsiderando a necessidade de continuação dos serviços contratados\\ne por se tratar de serviços de natureza continuada, fica justificada a\\nvigência do contrato após a assinatura deste termo aditivo passou de\\n15 de agosto de 2019 a 15 de agosto de 2020, para a nova vigência\\nque de 15 de agosto de 2020 a 13 de dezembro de 2020, visando a\\ncontinuação para: Prestar serviços parcelado em forma de locação de\\nSistemas/Software para atender as necessidades da Prefeitura de\\nCoremas/PB, conforme termo de referência, referente aos itens: 2 e 3.\\nConsiderando a necessidade de continuação dos serviços contratados\\nfica justificada o acréscimo ao valor total contratado de R$ 27.000,00\\n(Vinte e sete mil reais), pelo 10 (Dez) meses.\\nFicam ratificadas todas as demais cláusulas contratuais.\\n\\nPartes: Francisca das C. A. de Oliveira (Pela contratante) e o Sr.\\nHomero A. de M. Pereira (Pela contratada).\\n\\nCoremas/PB, 02 de marços de 2020.\\n\\nFRANCISCA DAS C. A. DE OLIVEIRA\\nPrefeita\\n\\nPublicado por:\\nJacé Alves de Oliveira\\n\\nCódigo Identificador:BAC77DFC\",\n    \"data_publicacao\": \"2020-04-08\"\n}",
  "{\n    \"municipio\": \"ITAPORANGA\",\n    \"id\": \"itaporanga\",\n    \"cabecalho\": \"Paraíba , 08 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2578 \",\n    \"texto\": \"Paraíba , 08 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2578 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE ITAPORANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE HOMOLOGAÇÃO\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nSETOR DE LICITAÇÕES E CONTRATOS\\n\\nEncaminho os termos do processo para a devida publicação nos\\ntermos descritos abaixo,\\nConforme previsto em Lei.\\n\\nPROCESSO LICITATÓRIO N° 029/2020\\nDISPENSA DE LICITAÇÃO N° 011/2020\\n\\nHOMOLOGO O TERMO DE DISPENSA DE LICITAÇÃO,\\nemitido pela Comissão Permanente de licitação, destinado a Locação\\nde imóvel destinado ao ALUGUEL DE IMÓVEL URBANO PARA\\nFUNCIONAMENTO DA ESCOLA JACINTA CHAVES PAULO\\nCom fundamento no artigo 24, inciso X, da Lei no 8.666/93, e em\\nconsonância com o Parecer Jurídico acostado aos autos, exigência do\\nart.38, inciso VI, do mesmo diploma legal.\\n\\nNOME DO CREDOR: CONGREGAÇÃO DAS IRMÃS\\nMISSIONÁRIAS CARMELITAS\\nCNPJ: 08.757.3112/0001-56\\nENDEREÇO: RUA VICENTE BEZERRA, ESPERANÇA,\\nCAJAZEIRAS-PB.\\nVALOR: R$ 9.000,00 (NOVE MIL REAIS)\\n\\nÀ PUBLICAÇÃO, na forma da lei.\\n\\nItaporanga (PB), 07 de ABRIL de 2020\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nCharles Corcino da Silva\\n\\nCódigo Identificador:2E6E590D\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nEXTRATO DE CONTRATO\\n\\n\\nEXTRATO DE CONTRATO\\n\\nProcesso Licitatório nº: 029/2020\\n\\nDispensa nº: 011/2020\\n\\nContrato nº: 066/2020\\n\\nFundamento Legal: Art. 24, inciso X, da Lei n° 8.666/1993\\n\\nPartes Contratantes:\\n\\nPREFEITURA MUNICIPAL DE ITAPORANGA-PB-\\nCONTRATANTE\\nCONGREGAÇÃO DAS IRMÃS MISSIONÁRIAS\\nCARMELITAS\\n\\nObjeto:\\nALUGUEL DE IMÓVEL URBANO PARA FUNCIONAMENTO\\nDA ESCOLA JACINTA CHAVES PAULO.\\n\\nValor: R$ 9.00,00 (nove mil reais)\\n\\nFonte de Recurso: Ordinários\\n\\nPeríodo de Vigência: De 02/04/2020 até 31/12/2020\\n\\n\\nPublicado por:\\n\\nCharles Corcino da Silva\\nCódigo Identificador:28927AD6\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 12\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nEXTRATO DE ADITIVO\\n\\n\\nEXTRATO DE ADITIVO A CONTRATO\\n\\nA Secretaria de Desenvolvimento Agropecuário da Prefeitura\\nMunicipal de ITAPORANGA – PB, tendo em vista o TERCEIRO\\ntermo aditivo firmado em relação ao contrato de prestação de serviços\\noriginário celebrado com a empresa FABIANO DE CALDAS\\nBATISTA – ME, inscrita no CNPJ: 16.747.441/0001-91, para\\npublicação do extrato resumido do mencionado aditivo contratual,\\nprocessado no bojo do processo licitatório, a seguir identificado:\\n\\nPROCESSO LICITAÓRIO N° 036/2017\\nPREGÃO PRESENCIAL N° 008/2017\\nCONTRATO N°: 140/2017\\n\\nOBJETO: CONTRATAÇÃO DE ASSESSORIA TÉCNICA\\nESPECIALIZADA PARA ACOMPANHAMENTO E\\nGERENCIAMENTO DE CONVÊNIOS JUNTO AOS ÓRGÃOS\\nDOS GOVERNOS FEDERAL E/OU ESTADUAL E\\nOPERACIONALIZAÇÃO DOS CONVÊNIOS CADASTRADOS\\nNOS SISTEMAS SINCONV E SISMOB, E PLANEJAMENTO,\\nEXECUÇÃO E CONTROLE DAS PRESTAÇÕES DE CONTAS\\nDOS MESMOS PARA O MUNICÍPIO DE ITAPORANGA-PB.\\n\\nCLÁUSULA PRIMEIRA – DA VIGÊNCIA CONTRATUAL\\nO contrato particular de prestação de serviços originário, sob nº\\n140/2017, de que trata o preâmbulo, cujo vencimento se dará 31 de\\nDEZEMBRO de 2019, em decorrência de um primeiro termo de\\naditivo, terá sua vigência prorrogada através do presente termo aditivo\\npelo prazo de 12 (doze) meses, passando, em decorrência, a se vencer\\nem 31 de DEZEMBRO de 2020.\\nCLÁUSULA SEGUNDA – DA RATIFICAÇÃO:\\nFicam ratificados todos os demais termos, cláusulas e condições\\najustadas no contrato originário, não expressamente alteradas por\\nforça do presente aditivo, ao qual se integra, para todos os efeitos de\\ndireito.\\nE por estarem assim ajustados e acordados, assinam este termo aditivo\\nem duas vias de um só teor e forma, e para o mesmo fim, juntamente\\ncom as testemunhas que a tudo assistiram, para que produza seus\\njurídicos e legais efeitos.\\n\\nCONTRATANTES: MUNICÍPIO DE ITAPORANGA (PB).\\nCNPJ/MF N° 08.940.694/0001-59.\\nCONTRATADO (a): FABIANO DE CALDAS BATISTA – ME\\nCPF/CNPJ: 16.747.441/0001-91\\nVIGÊNCIA: 31 DE DEZEMBRO DE 2019 A 31 DE DEZEMBRO\\nDE 2020\\n\\nPublicado por:\\nCharles Corcino da Silva\\n\\nCódigo Identificador:C09FABE8\",\n    \"data_publicacao\": \"2020-04-08\"\n}",
  "{\n    \"municipio\": \"JURIPIRANGA\",\n    \"id\": \"juripiranga\",\n    \"cabecalho\": \"Paraíba , 08 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2578 \",\n    \"texto\": \"Paraíba , 08 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2578 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE JURIPIRANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nGABINETE DO PREFEITO - LEI Nº 673/2020\\n\\n\\nGABINETE DO PREFEITO - LEI Nº 673/2020\\n\\n\\nAutoriza o Poder Executivo utilizar de saldos\\ndisponíveis em exercícios anteriores dos recursos\\nrepassados pelo Fundo Estadual de Assistência\\nSocial-FEAS para o Fundo Municipal de Assistência\\nSocial- FMAS de Juripiranga nas ações assistenciais\\nde caráter de emergência para o enfrentamento ao\\ncoronavírus e dá outras providências.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nJURIPIRANGA-PB, dentro das atribuições que lhes são cabíveis, faz\\nsaber que a Câmara Municipal de Juripiranga aprovou e eu sanciono a\\nseguinte Lei:\\n\\n\\nArt. 1º Fica o Poder Executivo autorizado a utilizar de saldos\\ndisponíveis em exercícios anteriores dos recursos repassados pelo\\nFundo Estadual de Assistência Social-FEAS para o Fundo Municipal\\nde Assistência Social- FMAS de Juripiranga nas ações assistenciais de\\ncaráter de emergência para o enfrentamento ao coronavírus (COVID-\\n19).\\nParagrafo único – Os recursos de que se trata o caput deste artigo\\nserão aplicados em despesas tais como aquisição de cestas básicas,\\nmateriais de limpeza e kits de higiene pessoal, necessários à garantia\\nde condições de sobrevivência.\\nArt. 2º Os benefícios de que trata esta lei se destinam às crianças e aos\\nadolescentes, cujas famílias apresentem impossibilidade de arcar por\\nconta própria com o enfrentamento de contingências sociais causadas\\npela atual conjuntura de enfrentamento ao coronavírus (COVID-19).\\n\\nParágrafo único – A concessão dos benefícios será para as crianças e\\nos adolescentes, beneficiários do Programa Bolsa Família, que já são\\natendidos pelo Serviço de Convivência e Fortalecimento de Vínculos\\n–SCFV e já se encontram cadastrados no Sistema de Informações do\\nServiço de Convivência e Fortalecimento de Vínculos –SISC do\\nSistema Único de Assistência Social – SUAS.\\nArt. 3º Fica vedado à utilização dos recursos previstos no artigo 1º\\ndesta lei para a distribuição em forma de pecúnia.\\nArt. 4º As disposições desta lei terão vigência enquanto perdurar o\\nestado de calamidade pública ou o estado de emergência para o\\nenfrentamento da pandemia causada pelo coronavírus.\\nArt. 5º A Secretaria de Desenvolvimento Social do Município de\\nJuripiranga fica responsável de distribuir os benefícios que trata esta\\nlei atendendo todas as medidas de distanciamento social que evitem\\naglomerações, conforme as orientações dos profissionais sanitários e\\nde saúde.\\nArt. 6º Ficam autorizadas a transposição, o remanejamento ou a\\ntransferência de recursos de uma categoria de programação para outra,\\nbem como a abertura de crédito especial ou suplementar, se\\nnecessário, para atender as necessidades expostas nesta lei.\\nArt. 6º Esta lei entra em vigor na data de sua publicação, revogadas as\\ndisposições em contrário.\\n\\nGABINETE DO PREFEITO DO MUNICÍPIO DE JURIPIRANGA,\\nem 07 de abril de 2020.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:244F23CA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nGABINETE DO PREFEITO - LEI Nº 674/2020\\n\\n\\nGABINETE DO PREFEITO - LEI Nº 674/2020\\n\\n\\nAutoriza a abertura de Crédito especial no\\nOrçamento do exercício de 2020 e dá outras\\nprovidências.\\n\\n\\nO Prefeito Constitucional do Município de JURIPIRANGA, dentro\\ndas atribuições que lhes são cabíveis, faz saber que a Câmara\\nMunicipal aprovou e ele sanciona a seguinte Lei:\\n\\nArt. 1º Fica o Poder Executivo Municipal, autorizado a abrir Crédito\\nEspecial para o Projeto de acordo com o detalhamento abaixo:\\n\\n02.110 FUNDO MUNICIPAL DE DESENVOLVIMENTO\\nSOCIAL\\n2124 Manutenção de Programas para Ações Decorrentes do\\nCorona Vírus\\n\\n1520 Outras Transferências de Convênios ou Contratos de Repasse\\ndos Estados\\n339032.99 Material de Distribuição Gratuita .................. R$ 15.500,00\\n\\nTOTAL ........................................ R$ 15.500,00\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 13\\n\\n\\nArt. 2º Os recursos para fazer face as despesas estabelecidas no art.\\n1º, são oriundos de anulação de dotação, excesso de arrecadação ou\\nsuperávit financeiro do exercício anterior.\\nArt. 3º Esta Lei entra em vigor na data de sua publicação, revogando-\\nse as disposições em contrário.\\n\\nGABINETE DO PREFEITO CONSTITUCIONAL DO MUNICIPIO\\nDE JURIPIRANGA/PB\\n\\nJuripiranga, 07 de abril de 2020\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito Constitucional\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:148C27BC\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nGABINETE DO PREFEITO - DECRETO Nº 023/2020, DE 04\\n\\nDE ABRIL DE 2020.\\n\\nGABINETE DO PREFEITO - DECRETO Nº 023/2020, de 04 de\\nabril de 2020.\\n\\n\\nDISPÕE SOBRE A ADOÇÃO DE NOVAS\\nMEDIDAS E PRORROGAÇÃO DE PRAZOS\\nFIXADOS NOS DECRETOS MUNICIPAIS, QUE\\nTRATAM DAS MEDIDAS DE\\nENFRENTAMENTO DA EMERGÊNCIA DE\\nSAÚDE PÚBLICA EM VIRTUDE DA PANDEMIA\\nDO CORONAVÍRUS “COVID- 19”, E DÁ\\nOUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nJURIPIRANGA, Estado da Paraíba, no uso de suas atribuições\\nlegais, com fulcro na Constituição Federal e na Lei Orgânica\\nMunicipal.\\nConsiderando o Estado de Emergência em Saúde Pública de\\nImportância Nacional – ESPIN, decretado pelo Ministério da Saúde\\natravés da Portaria nº 188, de 03 de janeiro de 2020, em virtude da\\ndisseminação global da Infecção Humana pelo Coronavírus “COVID-\\n19”, conforme Decreto nº 7.616, de 17 de novembro de 2011.\\nConsiderando a declaração da condição de transmissão pandêmica\\nsustentada da infecção humana pelo Coronavírus, anunciada pela\\nOrganização Mundial de Saúde em 11 de março de 2020;\\nConsiderando as medidas determinadas através dos Decretos\\nMunicipais nº 017, de 18 de março de 2020, nº 018, de 21 de março\\nde 2020, nº 019, de 23 de março de 2020 e nº 020, de 27 de março de\\n2020;\\nConsiderando a Portaria nº 454, de 20 de março de 2020, editada\\npelo Ministério da Saúde, declarando a Transmissão Comunitária do\\nCoronavírus “COVID-19”, em todo território nacional;\\nConsiderando as determinações fixadas pelo Decreto Estadual nº\\n40.141, de 26 de março de 2020, que autoriza com restrições a\\nreabertura de estabelecimentos comerciais do ramo de comércio de\\nmateriais de construções, oficinas e concessionárias, dentre outras, o\\nque demanda a revisão das determinações fixadas pelos DECRETOS\\nMUNICIPAIS anteriores, bem como de outras atividades comerciais\\nque não verificamos dentre as atividades praticadas em nosso\\nMunicípio;\\nConsiderando o Decreto Federal nº 10.282, de 29 de março de\\n2020, que define a assistência social e atendimento às famílias e\\nindivíduos em situação de vulnerabilidade, entre os serviços públicos\\ne atividades essenciais indispensáveis ao atendimento das\\nnecessidades da população;\\nConsiderando a Portaria nº 337, de 24 de março de 2020, dom\\nMinistério da Cidadania, que dispõe acerca de medidas para o\\nenfrentamento da Emergência em Saúde Pública de Importância\\nNacional decorrente do Coronavírus “COVID–19”, no âmbito do\\nSistema Único de Assistência Social;\\nConsiderando a Nota Conjunta de recomendações CIB-CEAS-\\nCOEGEMAS- SEDH aos (às) gestores (as) municipais de assistência\\nsocial da Paraíba; e\\n\\nConsiderando a necessidade de estabelecer medidas de apoio\\neconômico para compensar os impactos da crise provocada pela\\npandemia em nosso Município;\\n\\nDECRETA:\\n\\nArt. 1º. Fica prorrogado o prazo de SUSPENSÃO das atividades nos\\nestabelecimentos comerciais de bens e serviços, no âmbito do\\nmunicípio de Juripiranga-PB, até o dia 20 de abril de 2020, nos termos\\ndos Decretos Municipais nº 017, de 18 de março de 2020, e nº 019,\\nde 23 de março de 2020, podendo este prazo ser estendido ou\\nantecipado, mediante posterior orientação.\\n§ 1º A determinação prevista no caput deste artigo não se aplica aos\\nsupermercados, mercadinhos, mercearias, frigoríficos, correios, postos\\nde combustíveis, funerárias, padarias, distribuidoras e revendedoras de\\nágua e gás, distribuidoras de energia elétrica, serviços de\\ntelecomunicações, segurança privada, clínicas veterinárias, lojas de\\nmateriais médicos e odontológicos, lojas de produtos para animais,\\nlavanderias, oficinas, e concessionárias exclusivamente para serviços\\nde manutenção e conserto em veículos, empresas prestadoras de\\nserviços de mão-de-obra terceirizada, fábricas de bomba de irrigação,\\nventiladores e ar-condicionado, bem como os seus respectivos\\nserviços de manutenção, vigilância e certificações sanitárias e\\nfitossanitárias, transportes e entrega de cargas em geral, farmácias e\\nserviços de saúde, clínicas, laboratórios e estabelecimentos\\ncongêneres, nos termos fixados no Decreto Estadual nº 40.141, de 26\\nde março de 2020.\\n§ 2º Fica suspenso o funcionamento dos seguintes estabelecimentos:\\ngalerias comerciais, bares, restaurantes, lanchonetes, livrarias,\\npapelarias, armarinhos, movelarias, salão de beleza, barbearia,\\nacademias de ginásticas, áreas de lazer e recreação, casas de recepção\\ne festas, casas noturnas, clubes, perfumarias, lojas de calçados, lojas\\nde roupas, lojas de artigos e utensílios para o lar, banca de jogos e\\nbancos de vendas de produtos diversos.\\n§ 3º Caso os bares, restaurantes e lanchonetes tenham estrutura e\\nlogísticas adequadas, poderão efetuar entrega em domicílio, inclusive\\npor aplicativos, plataformas digitais, ou disponibilizar a retirada no\\nlocal de alimentos prontos e embalados para consumo fora do\\nestabelecimento, desde que adotadas as medidas estabelecidas pelas\\nautoridades de saúde de prevenção ao contágio e contenção da\\npropagação de infecção viral relativa ao Coronavírus.\\n§ 4º As feiras livres com suas instalações terão seu funcionamento\\nlimitado a comercialização única e exclusiva de produtos alimentícios\\ne desde que mantenham 02 (dois) metros de distância entre os\\nbancos/ponto de vendas, bem como procedam com a devida\\nhigienização dos materiais de trabalho, evitando ao máximo o contato\\nfísico entre comerciante e consumidor.\\n§ 5º Todos os serviços e estabelecimentos devem observar e cumprir\\nregras para evitar a aglomeração de pessoas, sob o risco de sofrer\\ninterdição imediata, em casos de descumprimento.\\nArt. 2º. Fica prorrogado o prazo da vigência do expediente interno\\npara a administração pública municipal de Juripiranga, até o dia 30 de\\nabril de 2020.\\n§ 1º Ficam mantidos os serviços públicos considerados essenciais,\\nbem como aqueles serviços que não geram atendimento direto ao\\npúblico, ou aglomeração, durante a sua realização.\\n§ 2º Outros serviços públicos estarão à disposição dos munícipes\\nconforme descrito nos Decretos Municipais anteriores, que tratam de\\nmedida de combate ao Coronavírus.\\nArt. 3º. Determino o funcionamento de forma remota e presencial\\ncom agendamentos de horários, dos setores e equipes responsáveis\\npelos programas sociais no Município de Juripiranga, visando garantir\\na oferta do atendimento aos (às) usuários (as), devido a importância\\ndos serviços de orientações técnicas e qualificadas, na concessão de\\nbenefícios emergenciais, bem como no atendimento e prevenção das\\nviolações de direitos das famílias e indivíduos em situação de risco e\\nvulnerabilidade agravada pela instabilidade do momento.\\nArt. 4º. Recomenda-se aos templos religiosos para que mantenham a\\nSUSPENSÃO das reuniões, missas, cultos e demais manifestações\\nreligiosas com a presença de fiéis incialmente até o dia 20 de abril de\\n2020, podendo o referido prazo ser prorrogado por igual ou maior\\nperíodo.\\nArt. 5º. Recomenda-se às associações, comunidades, sindicatos e\\norganizações de classe, para que mantenham a SUSPENSÃO das\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 14\\n\\n\\nreuniões, assembleias e demais manifestações, inicialmente até o dia\\n20 de abril de 2020, podendo o referido prazo ser prorrogado por igual\\nou maior período.\\n\\nArt. 6º. Fica prorrogado o recesso escolar das escolas da rede\\nmunicipal de ensino, até o próximo dia 30 de abril de 2020, nos\\ntermos do Decreto Municipal nº 017/2020.\\nParágrafo único – Recomenda-se que a Rede de Ensino Privada que\\nadote o mesmo procedimento;\\nArt. 7º. Fica autorizado a qualquer funcionário da administração\\nmunicipal, estadual, polícia militar, polícia civil e qualquer agente\\npúblico a realizar a fiscalização e requerer providencias para o efetivo\\ncumprimento das medidas.\\nParágrafo único – Em caso de descumprimento das medidas\\nprevistas neste decreto, as autoridades competentes devem apurar as\\neventuais práticas de infrações administrativas previstas no artigo 10\\nda Lei Federal de nº 6.437, de 20 de agosto de 1977, bem como do\\ncrime previsto no artigo 268 do código penal.\\n\\nArt. 8º. Este Decreto entra em vigor na data de sua publicação,\\nrevogando-se as disposições em contrário;\\n\\nArt. 9º. Publique-se. Registre-se. Cumpra-se;\\n\\nJuripiranga, 04 de abril de 2020.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito Constitucional\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:B65452F4\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nGABINETE DO PREFEITO - DECRETO Nº 024/2020, DE 06\\n\\nDE ABRIL DE 2020.\\n\\nGABINETE DO PREFEITO - DECRETO Nº 024/2020, DE 06\\nDE ABRIL DE 2020.\\n\\n\\nDECRETA ESTADO DE CALAMIDADE\\nPÚBLICA, PARA OS FINS DO ART. 65 DA LEI\\nCOMPLEMENTAR Nº 101, 04 DE MAIO DE 2000,\\nNO MUNICÍPIO DE JURIPIRANGA-PB, EM\\nRAZÃO DA GRAVE CRISE DE SAÚDE\\nPÚBLICA DECORRENTE DA PANDEMIA DO\\nCORONAVÍRUS (COVID-19), E SUAS\\nREPERCUSSÕES NAS FINANÇAS PÚBLICAS\\nMUNICIPAIS, E DÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nJURIPIRANGA, no uso de suas atribuições legais, com fulcro no\\nArt. 84, IV, da CF/88, combinado com a Lei Orgânica do Município,\\n\\nConsiderando o Estado de Emergência em Saúde Pública de\\nImportância Nacional (ESPIN) decretado pelo Ministério da Saúde\\npor meio da Portaria nº 188, de 03 de janeiro de 2020, em virtude da\\ndisseminação global da Infecção Humana pelo Coronavírus (Covid-\\n19), conforme decreto 7.616 de 17 de novembro de 2011;\\nConsiderando a declaração da condição de transmissão pandêmica\\nsustentada da infecção humana pelo Coronavírus, anunciada pela\\nOrganização Mundial de Saúde em 11 de março de 2020;\\n\\nConsiderando as vedações impostas nos arts. 22 e 23 da Lei de\\nResponsabilidade Fiscal – LRF, quando extrapolados os limites\\nprudencial e total de despesas de pessoal, que impede as contratações\\nnecessárias, caso seja necessária, ao reforço de equipes que atuam no\\nenfrentamento da pandemia;\\n\\nConsiderando a necessidade de afastar a exigência de demonstração\\nde adequação e compreensão orçamentárias, em relação à\\ncriação/expansão de programas públicos, previstas nos artigos 14, 16\\ne 17 da LRF, durante a emergência em Saúde Pública de importância\\nnacional e o estado de calamidade pública decorrente do COVID-19,\\n\\npara atender às medidas de enfrentamento do contexto de calamidade\\ngerado pela disseminação de COVID-19;\\n\\nConsiderando o disposto no art. 65 da LRF, suspendendo a contagem\\ndos prazos e as disposições estabelecidas em seus arts. 23, 31 e 70,\\nbem como dispensando o atingimento dos resultados fiscais e a\\nlimitação de empenho prevista no art. 9º, na ocorrência de calamidade\\npública reconhecida, no caso dos Estados e Municípios, pelas\\nAssembleias Legislativas, enquanto perdurar a situação;\\nConsiderando o Decreto Estadual 40.134, de 20 de março de 2020,\\nque declarou Estado de Calamidade Pública no Estado, para fins do\\nartigo 65 da Lei Complementar nº 101 de 04 de maio de 2000, em\\nrazão da crise de saúde pública decorrente da Pandemia do\\nCoronavírus (COVID-19), e sua repercussão nas finanças públicas do\\nEstado;\\n\\nConsiderando a sua repercussão nas finanças públicas em âmbito\\nnacional, conforme reconhecido pelo Governo Federal ao enviar a\\nMensagem nº 93/2020 ao Congresso Nacional, para os fins do art. 65\\nda Lei Complementar nº 101, de 4 de maio de 2000 (Lei de\\nResponsabilidade Fiscal);\\n\\nConsiderando que a referida crise impõe o aumento de gastos\\npúblicos e o estabelecimento das medidas de enfrentamento da\\nemergência de saúde pública de importância internacional decorrente\\nda aludida pandemia;\\n\\nConsiderando todas as medidas até aqui adotadas e os esforços de\\nreprogramação financeiros já empreendidos por este município para\\najustar suas contas, em virtude de se manter a prestação dos serviços\\npúblicos, sobretudo para o enfrentamento da grave situação de saúde\\npública;\\n\\nConsiderando a Declaração de Emergência no Município de\\nJuripiranga e o estabelecimento de medidas para enfrentamento a\\npandemia do novo coronavírus, através de publicação dos Decretos\\n017/2020 e posteriores;\\n\\nConsiderando a Portaria nº 454, de 20 de março de 2020, editada\\npelo Ministério da Saúde, declarando a Transmissão Comunitária do\\nCoronavírus (Covid-19) em todo o território nacional;\\n\\nConsiderando a necessidade de se estabelecer um plano de resposta\\nefetivo para esta condição de saúde de ampla repercussão\\npopulacional, no âmbito do Município de Juripiranga;\\n\\nDECRETA:\\nArt. 1º Fica decretado Estado de Calamidade Pública no Município\\nde Juripiranga, para os fins do art. 65 da Lei Complementar nº 101,\\nde 4 de maio de 2000 – Lei de Responsabilidade Fiscal, em razão da\\ncrise de saúde pública decorrente da pandemia do Coronavírus\\n(COVID-19), conforme a classificação COBRADE (Classificação e\\nCodificação Brasileira de Desastres) 1.5.1.1.0 – Doenças infecciosas\\nvirais.\\nArt. 2º Ficam convalidadas e mantidas as medidas já adotadas neste\\nmunicípio porquanto durar a situação atual, ou até que sejam editados\\ne publicados atos revogadores.\\nArt. 3º As autoridades públicas competentes ficam autorizadas a\\nadotar providências excepcionais necessárias para fins de prevenção e\\nenfrentamento à epidemia causada pelo Coronavírus, em todo o\\nterritório do município, observando o disposto neste Decreto e,\\nnaquilo que não conflitar, o estabelecido nos Decretos do município\\nem vigor.\\n\\nArt. 4º O Poder Executivo solicitará, por meio de mensagem enviada\\nà Câmara Municipal de Juripiranga e à Assembleia Legislativa da\\nParaíba, o reconhecimento do estado de calamidade pública de que\\ntrata este decreto, para os fins do art. 65 da Lei de Responsabilidade\\nFiscal.\\nArt. 5º Este decreto entra em vigor na data da publicação, com efeitos\\nretroativos à data de publicação do Decreto Municipal nº 017/2020, de\\n18 de março de 2020, que declarou estado de emergência neste\\nmunicípio.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 15\\n\\n\\nGabinete do Prefeito de Juripiranga, 06 abril de 2020.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito Constitucional de Juripiranga-PB\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:9B461CF0\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nGABINETE DO PREFEITO - DECRETO Nº 025/2020, DE 07\\n\\nDE ABRIL DE 2020.\\n\\nGABINETE DO PREFEITO - DECRETO Nº 025/2020, DE 07\\nDE ABRIL DE 2020.\\n\\n\\nDISPÕE SOBRE NOVAS MEDIDAS PARA\\nENFRENTAMENTO DA EMERGÊNCIA DE\\nSAÚDE PÚBLICA EM VIRTUDE DA PANDEMIA\\nDO CORONAVÍRUS “COVID – 19”,\\nDETERMINANDO A SUSPENSÃO DA\\nREALIZAÇÃO DA FEIRA LIVRE NA QUINTA-\\nFEIRA E NA SEXTA-FEIRA, DIAS, 09 E 10 DE\\nABRIL, RESPECTIVAMENTE, E ADIA A FEIRA\\nLIVRE DO SÁBADO, DIA 11 DE ABRIL, PARA O\\nDOMINGO DIA 12 DE ABRIL DE 2020, E DÁ\\nOUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nJURIPIRANGA, no uso de suas atribuições legais, com fulcro no\\nArt. 84, IV, da CF/88, combinado com a Lei Orgânica do Município,\\n\\nConsiderando o Estado de Emergência em Saúde Pública de\\nImportância Nacional (ESPIN) decretado pelo Ministério da Saúde\\npor meio da Portaria nº 188, de 03 de janeiro de 2020, em virtude da\\ndisseminação global da Infecção Humana pelo Coronavírus (Covid-\\n19), conforme decreto 7.616 de 17 de novembro de 2011;\\nConsiderando a declaração da condição de transmissão pandêmica\\nsustentada da infecção humana pelo Coronavírus, anunciada pela\\nOrganização Mundial de Saúde em 11 de março de 2020;\\n\\nConsiderando o Decreto Estadual 40.134, de 20 de março de 2020,\\nque declarou Estado de Calamidade Pública no Estado, em razão da\\ncrise de saúde pública decorrente da Pandemia do Coronavírus\\n(COVID-19);\\n\\nConsiderando todas as medidas até aqui adotadas e os esforços Já\\nempreendidos por este município para ajustar suas providências, em\\nvirtude de se manter a prestação dos serviços públicos, sobretudo para\\no enfrentamento da grave situação de saúde pública;\\n\\nConsiderando a Declaração de Emergência no Município de\\nJuripiranga e o estabelecimento de medidas para enfrentamento a\\npandemia do novo coronavírus, através de publicação dos Decretos\\n017/2020 e posteriores;\\n\\nConsiderando a Portaria nº 454, de 20 de março de 2020, editada\\npelo Ministério da Saúde, declarando a Transmissão Comunitária do\\nCoronavírus (Covid-19) em todo o território nacional; e\\n\\nConsiderando a necessidade de se estabelecer um plano de resposta\\nefetivo para esta condição de saúde de ampla repercussão\\npopulacional, no âmbito do Município de Juripiranga, especialmente\\nna proteção dos munícipes.\\n\\nDECRETA:\\nArt. 1º Fica decretado (a), a SUSPENSÃO de realização de feiras\\nlivres, nos dias 09 e 10 de abril de 2020 (quinta-feira e sexta-feira)\\nrespectivamente, e o ADIAMENTO da feira livre do dia 11 de abril\\nde 2020 (sábado), para o dia 12 de abril de 2020 (domingo), no\\nMunicípio de Juripiranga-PB, em razão da crise de saúde pública\\ndecorrente da pandemia do Coronavírus (COVID-19), e do período da\\nSemana Santa.\\n\\nArt. 2º Ficam convalidadas e mantidas as medidas já adotadas neste\\nmunicípio porquanto durar a situação atual, ou até que sejam editados\\ne publicados atos revogadores.\\nArt. 3º As autoridades públicas competentes ficam autorizadas a\\nadotar providências excepcionais necessárias para fins de prevenção e\\nenfrentamento à epidemia causada pelo Coronavírus, em todo o\\nterritório do município, observando o disposto neste e nos demais\\nDecretos em vigor no município de Juripiranga.\\n\\nArt. 4º O Poder Executivo poderá solicitar apoio por meio de\\nmensagem enviada ao Ministério Público e a Polícia Militar do Estado\\nda Paraíba, para conter as situações que conflitem as determinações\\nprevistas neste e os demais decretos editados em nosso município,\\nrelativos ao combate a propagação do Coronavírus.\\n\\nArt. 5º Este decreto entra em vigor na data da publicação, revogando-\\nse as disposições em contrário.\\n\\nArt. 6º Publique-se, Registre-se e Cumpra-se.\\n\\nGabinete do Prefeito de Juripiranga, 07 abril de 2020.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito Constitucional de Juripiranga-PB\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:43990193\",\n    \"data_publicacao\": \"2020-04-08\"\n}",
  "{\n    \"municipio\": \"MANAÍRA\",\n    \"id\": \"manaira\",\n    \"cabecalho\": \"Paraíba , 08 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2578 \",\n    \"texto\": \"Paraíba , 08 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2578 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MANAÍRA\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO\\n\\nDECRETO 09/2020\\n\\n\\nDECLARA ESTADO DE CALAMIDADE\\nPÚBLICA, PARA OS FINS DO ART. 65 DA LEI\\nCOMPLEMENTAR Nº 101, DE 04 DE MAIO DE\\n2000, EM RAZÃO DA GRAVE CRISE DE SAÚDE\\nPÚBLICA DECORRENTE DA PANDEMIA DO\\nCORONAVIRUS (COVID-19), E SUAS\\nREPERCUSSÕES SOCIAIS E NAS FINANÇAS\\nDO MUNICÍPIO DE MANAÍRA - PB, E DÁ\\nOUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nMANAÍRA, Estado da Paraíba, no uso de suas atribuições legais\\nconferidas pelo que dispõe a Constituição Federal, pela Constituição\\ndo Estado da Paraíba e da Lei Orgânica Municipal, e,\\n\\nCONSIDERANDO que estamos vivenciando uma situação de\\nEmergência na Saúde Pública de Importância Internacional – ESPII,\\ndecorrente da pandemia do Coronavírus, declarado pela Organização\\nMundial de Saúde (OMS);\\nCONSIDERANDO o Estado de Emergência em Saúde Pública de\\nImportância Nacional; decretado pelo Ministério da Saúde por meio\\nda Portaria nº 188, de 03 de janeiro de 2020, em virtude da\\ndisseminação global da Infecção Humana pelo Coronavírus (COVID-\\n19), nos termos do Decreto federal nº 7.616, de 17 de novembro de\\n2011;\\nCONSIDERANDO a Lei Federal nº 13.979, de 06 de fevereiro de\\n2020, que dispõe sobre as medidas para enfrentamento da emergência\\nde saúde pública decorrente da COVID 19;\\nCONSIDERANDO a declaração da condição de transmissão\\npandêmica sustentada da infecção humana pelo Coronavírus (COVID-\\n19), anunciada pela Organização Mundial de Saúde em 11 de março\\nde 2020;\\nCONSIDERANDO o Decreto Municipal nº 06, de 21 de março de\\n2020, que decretou a instituição de medidas temporárias de prevenção\\nà propagação pelo novo coronavírus (Covid-19) no âmbito do\\nMunicípio de Manaíra, ante ao contexto de decretação de Emergência\\nem Saúde Pública de Interesse Nacional pelo Ministério da Saúde e a\\ndeclaração da condição de pandemia de infecção humana pelo\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 16\\n\\n\\nCoronavírus (COVID-19) definida pela Organização Mundial de\\nSaúde;\\nCONSIDERANDO o Decreto Estadual nº 40.134, de 20 março de\\n2020, que declarou estado de calamidade pública no Estado da\\nParaíba em razão da grave crise de saúde pública decorrente da\\npandemia do Coronavírus (Covid-19);\\nCONSIDERANDO a sua repercussão nas finanças públicas em\\nâmbito nacional, conforme reconhecido pelo Governo Federal ao\\nenviar a Mensagem nº 93/2020 ao Congresso Nacional, para os fins\\ndo art. 65 da Lei Complementar nº 101, de 4 de maio de 2000 (Lei de\\nResponsabilidade Fiscal);\\nCONSIDERANDO que a Câmara dos\\nDeputados,em18demarçode2020, e o Senado Federal, em 20 de março\\nde 2020, reconheceram a existência de calamidade pública\\nrelativamente à União para os fins do artigo 65 da Lei Complementar\\nFederal nº 101, de 4 de maio de 2000;\\nCONSIDERANDO que o Supremo Tribunal Federal através de\\ndecisão constante no autos da Ação Direta de Inconstitucionalidade\\n(ADI) 6357, ajuizada pelo presidente da República concedeu cautelar\\npara fins de excepcionalmente afastar a incidência dos artigos 14, 16,\\n17 e 24 da LRF e 114,caput, e parágrafo 14, da LDO/2020;\\nCONSIDERANDO que no fundamento da decisão o Ministro relator\\nentendeu que ser possível o afastamento da incidência das normas\\nsupraticitadas por se tratar de situação em se defende o direito a vida:\\n“não conflita com a prudência fiscal e o equilíbrio orçamentário\\nconsagrados pela LRF”, concluiu Alexandre Morais (relator);\\nCONSIDERANDO que Supremo Tribunal Federal Supremo Tribunal\\nFederal, na Medida Cautelar da ADI n.º 6.341/DF em o Min. Marco\\nAurélio considerou que a Medida Provisória n.º 926/2020, do\\nExcelentíssimo Senhor Presidente da República, não afasta a\\ncompetência para tomada de providências administrativas e\\nnormativas do Município no âmbito de sua circunscrição, acerca da\\nSaúde Pública municipal;\\n\\nCONSIDERANDO que, a cada dia, têm se confirmado novos casos de\\npessoas contaminadas com o COVID -19 em todo o território\\nnacional, assim como no Estado da Paraíba, comprometendo\\nsubstancialmente a capacidade de resposta do Poder Público;\\nCONSIDERANDO que a restrição e paralisação preventivas de\\natividades comerciais determinada pelo Decreto Municipal nº 06,de18\\nde março de 2020, impactará negativamente na economia municipal,\\nde modo a demandar urgentemente o incremento de ações\\nassistenciais à população municipal afetada e, ainda, trará\\nconseqüências diretas sobre o Imposto Sobre Circulação de\\nMercadorias e Serviços – ICMS, sobre o qual o Município percebe\\nrepasses constitucionais;\\nCONSIDERANDO que o Fundo de Participação dos Municípios –\\nFPM se constitui na maior receita do Município de Manaíra-PB, e que\\nsofrerá conseqüências diretas da estagnação dos setores econômicos;\\nCONSIDERANDO que a referida crise impõe o aumento de gastos\\npúblicos e estabelecimento das medidas de enfrentamento da\\nemergência de saúde Pública de importância internacional decorrente\\nda aludida pandemia;\\nCONSIDERANDO todos os esforços de reprogramação financeiros já\\nempreendidos para ajustar as contas municipais, em virtude de se\\nmanter a prestação dos serviços públicos e de adotar medidas no\\nâmbito municipal para o enfrentamento da grave situação de saúde\\npública;\\nCONSIDERANDO que, em decorrência das ações emergenciais\\nnecessárias para conter a disseminação da pandemia decorrente da\\nCOVID-19, as finanças públicas e as metas fiscais estabelecidas para\\no presente exercício poderão restar gravemente comprometidas no\\nMunicípio, assim como, as metas de arrecadação de tributos, pela\\nredução da atividade econômica;\\nCONSIDERANDO que devido as restrições de cumprimento de\\nisolamento social, pessoas que tinham como subsistência a venda de\\nmercadorias ou prestação de serviços ficarão sem ter como custear a\\nsua subsistência, carecendo de atenção do Poder Público;\\nCONSIDERANDO que várias crianças e adolescentes tem a merenda\\nescolar como sendo parte da sua alimentação diária, não tendo a\\nfamília como custea-la quando da paralisação das aulas;\\nCONSIDERANDO que o equilíbrio fiscal preconizado na Lei de\\nResponsabilidade Fiscal não pode se sobrepor a dignidade da pessoa\\n\\nhumana, fundamento do Estado Democrático de Direito previsto no\\ninciso III da Constituição Federal;\\nDECRETA:\\n\\nArt. 1º Fica decretado situação anormal, caracterizada como “Estado\\nde Calamidade Pública”, pelo período de 90 (noventa) dias, para os\\nfins exclusivos do art. 65, da Lei Complementar nº 101, de 04 de maio\\nde 2000, em razão da grave crise de saúde pública decorrente da\\npandemia do Coronavírus(COVID-19),e suas repercussões sociais e\\nnas finanças públicas do Município de Manaíra-PB.\\nArt. 2º Os órgãos e entidades da Administração Pública Municipal\\nadotarão as medidas necessárias ao enfrentamento do Estado de\\nCalamidade Pública, observado o disposto nos Decretos Municipais e\\nestaduais publicados e na lei Le;i Federal nº 13.979, de 06 de\\nfevereiro de 2020;\\nArt. 3º Ficam mantidas as disposições contidas no Decreto Municipal\\n06, de 18 de março de 2020 e nos demais Decretos relacionados às\\nmedidas para enfrentamento da pandemia.\\nArt.4º O poder Executivo solicitará, por meio de mensagem enviada à\\nAssembleia Legislativa do Estado da Paraíba, o reconhecimento do\\nestado de calamidade pública, para os fins do art. 65, da Lei\\nComplementar nº 101, de 04 de maio de 2000.\\nArt. 5º Este Decreto entrará em vigor na data de sua publicação.\\n\\nManaíra - PB, 06 de abril de 2020.\\n\\nMANOEL BEZERRA RABELO\\nPrefeito\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:F54D851C\",\n    \"data_publicacao\": \"2020-04-08\"\n}",
  "{\n    \"municipio\": \"MASSARANDUBA\",\n    \"id\": \"massaranduba\",\n    \"cabecalho\": \"Paraíba , 08 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2578 \",\n    \"texto\": \"Paraíba , 08 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2578 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\n\\n\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - DISPENSA Nº\\nDP00006/2020\\n\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Dispensa de Licitação nº DP00006/2020, que\\nobjetiva: AQUISIÇÃO EM CARATER EMERGENCIAL DE\\nMATERIAL DE LIMPEZA EM GERAL E PESADA PARA\\nSUPRIR A NECESSIDADE DA SECRETARIA MUNICIPAL DE\\nSAÚDE DE MASSARANDUBA - PB; RATIFICO o correspondente\\nprocedimento e ADJUDICO o seu objeto a: WELINGTON\\nOLIVEIRA DE ARAUJO NUNES - WL COMERCIO - R$\\n443.892,15.\\n\\nMassaranduba - PB, 06 de Abril de 2020.\\n\\nPAULO FRACINETTE DE OLIVEIRA\\nPrefeito\\n\\nPublicado por:\\nSilvania Alves Santos\\n\\nCódigo Identificador:1B9CC940\\n\\n\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\nEXTRATO\\n\\n\\nEXTRATO DE CONTRATO\\n\\nOBJETO: AQUISIÇÃO EM CARATER EMERGENCIAL DE\\nMATERIAL DE LIMPEZA EM GERAL E PESADA PARA\\nSUPRIR A NECESSIDADE DA SECRETARIA MUNICIPAL DE\\nSAÚDE DE MASSARANDUBA - PB.\\nFUNDAMENTO LEGAL: DISPENSA DE LICITAÇÃO Nº\\nDP00006/2020.\\nDOTAÇÃO: RECURSOS PRÓPRIOS DO MUNICÍPIO DE\\nMASSARANDUBA: 07007.10.301.0171.2021 - MANUTENÇÃO\\nDE OUTROS PROGRAMAS-SUS 000270 3.3.90.30.00.00\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 17\\n\\n\\nMATERIAL DE CONSUMO 214 07007.10.301.0171.2022 -\\nMANUTENÇÃO DAS ATIVIDADES DO PROGRAMA SAÚDE\\nBUCAL 000279 3.3.90.30.00.00 MATERIAL DE CONSUMO 214\\n07007.10.301.0171.2023 - DESENV.ATIV.DE AÇÕES BASICAS\\nDE SAÚDE (PAB FIXO) 000289 3.3.90.30.00.00 MATERIAL DE\\nCONSUMO 214 07007.10.301.0171.2024 - MANUT.DAS ATIV.DO\\nPACS-AGENTE COMUN. DE SAÚDE 000691 3.3.90.30.00.00\\nMATERIAL DE CONSUMO 214 07007.10.301.0171.2025 -\\nDESENVOLVER AS ATIV. DO FUNDO MUNICIPAL DE SAÚDE\\n000578 3.3.90.30.00.00 MATERIAL DE CONSUMO 214\\n07007.10.301.0171.2026 - DESENVOLVER AÇÕES DO PSF\\n000325 3.3.90.30.00.00 MATERIAL DE CONSUMO 214\\n07007.10.302.0171.2027 - DESENVOLVER AS ATIVIDADES DA\\nMÉDIA E ALTA COMPLEXI 00711 3.3.90.30.00.00 MATERIAL\\nDE CONSUMO 214 07007.10.303.0171.2028 - MANUTENÇÃO DA\\nFARMÁCIA BÁSICA 000330 3.3.90.30.00.00 MATERIAL DE\\nCONSUMO 214 07007.10.304.0171.2046 - MANUTENÇÃO DAS\\nATIVIDADES DE VIGILÂNCIA EM SAÚDE 000372\\n3.3.90.30.00.00 MATERIAL DE CONSUMO 214\\n07007.10.306.0171.2031 - MANUT.DAS ATIVIDADES DE\\nCARENCIA NUTRICIONAL 000718 3.3.90.30.00.00 MATERIAL\\nDE CONSUMO 214.\\nVIGÊNCIA: ATÉ O FINAL DO EXERCÍCIO FINANCEIRO DE\\n2020.\\nPARTES CONTRATANTES: PREFEITURA MUNICIPAL DE\\nMASSARANDUBA E: CT Nº 00039/2020 - 08.04.2020 -\\nWELINGTON OLIVEIRA DE ARAUJO NUNES - WL COMERCIO\\n- R$ 443.892,15.\\n\\nPublicado por:\\nSilvania Alves Santos\\n\\nCódigo Identificador:0370F777\",\n    \"data_publicacao\": \"2020-04-08\"\n}",
  "{\n    \"municipio\": \"MATARACA\",\n    \"id\": \"mataraca\",\n    \"cabecalho\": \"Paraíba , 08 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2578 \",\n    \"texto\": \"Paraíba , 08 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2578 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MATARACA\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\n\\nAVISO DE ADIAMENTO\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\n\\nAVISO DE ADIAMENTO\\nPREGÃO PRESENCIAL Nº 00007/2020\\nO Pregoeiro Oficial comunica o adiamento do Pregão Presencial nº\\n00007/2020, para o dia 14 de Abril de 2020 às 10:00 horas, no mesmo\\nlocal inicialmente divulgado: Rua Daniel Toscano, 28 - Centro -\\nMataraca - PB. Informações: no horário das 08:00 as 12:00 horas dos\\ndias úteis, no referido endereço. Telefone: (083) 3297-1035. E-mail:\\nlicita.mataraca@gmail.com.\\n\\nMataraca - PB, 07 de Abril de 2020\\n\\nMARIA DE LOURDES DA SILVA\\nPregoeiro Oficial\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:4D40801C\\n\\n\\nGABINETE DO PREFEITO\\nAVISO DE ADIAMENTO\\n\\n\\nAVISO DE ADIAMENTO\\nPREGÃO PRESENCIAL Nº 00009/2020\\nO Pregoeiro Oficial comunica o adiamento do Pregão Presencial nº\\n00009/2020, para o dia 14 de Abril de 2020 às 08:00 horas, no mesmo\\nlocal inicialmente divulgado: Rua Daniel Toscano, 28 - Centro -\\nMataraca - PB. Informações: no horário das 08:00 as 12:00 horas dos\\ndias úteis, no referido endereço. Telefone: (083) 3297-1130. E-mail:\\nlicita.mataraca@gmail.com.\\n\\nMataraca - PB, 07 de Abril de 2020\\n\\nMARIA DE LOURDES DA SILVA\\nPregoeiro Oficial\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:68E48474\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA GAPRE Nº. 032/2020\\n\\n\\nGabinete do Prefeito\\n\\nPORTARIA GAPRE Nº. 032/2020 Mataraca, 07 de abril de 2020.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nMATARACA, no uso das atribuições que lhes são conferidas pela Lei\\nOrgânica do Município.\\n\\nRESOLVE:\\n\\nI – Exonerar, Gerlanne Silva de Azevedo, CPF N° 042.914.554-37, do\\ncargo comissionado de Coordenadora de Saúde Bucal, lotada na\\nSecretaria de Saúde, deste município.\\nII – Esta portaria entrará em vigor na data de sua publicação, com\\nefeitos retroativos a 06.04.2020, revogadas as disposições em\\ncontrário.\\n\\nEGBERTO COUTINHO MADRUGA\\nPrefeito Municipal\\n\\nPublicado por:\\nWanderley Bernardo da Silva\\n\\nCódigo Identificador:66B498D2\",\n    \"data_publicacao\": \"2020-04-08\"\n}",
  "{\n    \"municipio\": \"MONTE HOREBE\",\n    \"id\": \"monte-horebe\",\n    \"cabecalho\": \"Paraíba , 08 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2578 \",\n    \"texto\": \"Paraíba , 08 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2578 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MONTE HOREBE\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 171/2020 - “DISPÕE SOBRE A CONVOCAÇÃO\\nDE SERVIDOR AFASTADO POR MOTIVO DE LICENÇA\\n\\nPARA TRATAR DE ASSUNTOS DE INTERESSES\\nPARTICULARES”.\\n\\n\\nPORTARIA Nº 171/2020, DE 07 DE ABRIL DE 2020.\\n\\n\\n“DISPÕE SOBRE A CONVOCAÇÃO DE\\nSERVIDOR AFASTADO POR MOTIVO DE\\nLICENÇA PARA TRATAR DE ASSUNTOS DE\\nINTERESSES PARTICULARES”.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nMONTE HOREBE-PB, no uso de suas atribuições legais, em\\nespeciais o contido na Lei Orgânica do Município,\\n\\nRESOLVE:\\n\\nArt. 1º. Convocar para retorno ao trabalho a Senhora ALINE\\nALMEIDA DA SILVA, Servidora Pública Municipal, lotado na\\nSecretaria Municipal de Saúde, no Cargo de Enfermeira, afastada por\\nmotivo de Licença para tratar de Assuntos de Interesses Particulares,\\npelo período de 02 (dois) anos, compreendidos de 01 de fevereiro de\\n2018 a 30 de janeiro de 2020, com retorno previsto para dia\\n01/02/2020, conforme requerimento da mesma.\\n\\nArt. 2º – Considerando a Declaração de Emergência no Município de\\nMonte Horebe/PB e o estabelecimento de medidas para enfrentamento\\na pandemia do novo coronavírus (COVID-19), através de publicação\\ndo Decreto nº 001, de 19 de março de 2020 e posteriores;\\n\\nArt. 3º – Considerando que o prazo estabelecido para o retorno ao\\ntrabalho se encontra vencido, e devido à necessidade de fortalecer o\\nquadro de pessoal da Secretaria Municipal de Saúde deste município\\npara enfrentar a pandemia do novo coronavírus (COVID-19), fica\\nconvocado o retorno da servidora ao trabalho no prazo de 15 (quinze)\\ndias corridos, contados da publicação deste e o não comparecimento\\ndo servidor resultará em abandono de emprego e desistência do cargo\\npúblico.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 18\\n\\n\\nArt. 4º. Este Portaria entrará em vigor na data de sua publicação,\\nrevogando-se as disposições em contrário.\\n\\nPublique-se e,\\n\\nCumpra-se.\\n\\nGabinete do Prefeito Municipal de Monte Horebe/PB, 07 de abril de\\n2020.\\n\\nMARCOS ERON NOGUEIRA\\nPrefeito Municipal\\n\\nPublicado por:\\nValdir Manuel da Silva\\n\\nCódigo Identificador:45CFF763\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 172/2020 - “DISPÕE SOBRE A CONVOCAÇÃO\\n\\nDE SERVIDOR AFASTADO POR MOTIVO DE LICENÇA\\nPARA TRATAR DE ASSUNTOS DE INTERESSES\\n\\nPARTICULARES”.\\n\\nPORTARIA Nº 172/2020, DE 07 DE ABRIL DE 2020.\\n\\n\\n“DISPÕE SOBRE A CONVOCAÇÃO DE\\nSERVIDOR AFASTADO POR MOTIVO DE\\nLICENÇA PARA TRATAR DE ASSUNTOS DE\\nINTERESSES PARTICULARES”.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nMONTE HOREBE-PB, no uso de suas atribuições legais, em\\nespeciais o contido na Lei Orgânica do Município,\\n\\nRESOLVE:\\n\\nArt. 1º. Convocar para retorno ao trabalho o Senhor JOSE JORGE\\nFILHO, Servidor Público Municipal, lotado na Secretaria Municipal\\nde Saúde, no Cargo de Motorista, afastado por motivo de Licença para\\ntratar de Assuntos de Interesses Particulares, pelo período de 02 (dois)\\nanos, compreendidos de 01 de junho de 2018 a 30 de maio de 2020,\\ncom retorno previsto para dia 01/06/2020, conforme requerimento do\\nmesmo.\\n\\nArt. 2º – Considerando a Declaração de Emergência no Município de\\nMonte Horebe/PB e o estabelecimento de medidas para enfrentamento\\na pandemia do novo coronavírus (COVID-19), através de publicação\\ndo Decreto nº 001, de 19 de março de 2020 e posteriores;\\n\\nArt. 3º – Considerando que o prazo estabelecido para o retorno ao\\ntrabalho ainda não se encontra vencido, mas devido à necessidade de\\nfortalecer o quadro de pessoal da Secretaria Municipal de Saúde deste\\nmunicípio para enfrentar a pandemia do novo coronavírus (COVID-\\n19), fica convocado o retorno do servidor ao trabalho no prazo de 15\\n(quinze) dias corridos, contados da publicação deste e o não\\ncomparecimento do servidor resultará em abandono de emprego e\\ndesistência do cargo público.\\n\\nArt. 4º. Este Portaria entrará em vigor na data de sua publicação,\\nrevogando-se as disposições em contrário.\\n\\nPublique-se e,\\n\\nCumpra-se.\\n\\nGabinete do Prefeito Municipal de Monte Horebe/PB, 07 de abril de\\n2020.\\n\\nMARCOS ERON NOGUEIRA\\nPrefeito Municipal\\n\\nPublicado por:\\nValdir Manuel da Silva\\n\\nCódigo Identificador:0154FA98\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 173/2020 - “DISPÕE SOBRE A CONVOCAÇÃO\\n\\nDE SERVIDOR AFASTADO POR MOTIVO DE LICENÇA\\nPARA TRATAR DE ASSUNTOS DE INTERESSES\\n\\nPARTICULARES”.\\n\\nPORTARIA Nº 173/2020, DE 07 DE ABRIL DE 2020.\\n\\n\\n“DISPÕE SOBRE A CONVOCAÇÃO DE\\nSERVIDOR AFASTADO POR MOTIVO DE\\nLICENÇA PARA TRATAR DE ASSUNTOS DE\\nINTERESSES PARTICULARES”.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nMONTE HOREBE-PB, no uso de suas atribuições legais, em\\nespeciais o contido na Lei Orgânica do Município,\\n\\nRESOLVE:\\n\\nArt. 1º. Convocar para retorno ao trabalho a Senhora ALZIRA\\nCORDEIRO RAMALHO, Servidora Pública Municipal, lotada na\\nSecretaria Municipal de Saúde, no Cargo de Técnica em Enfermagem,\\nafastada por motivo de Licença para tratar de Assuntos de Interesses\\nParticulares, pelo período de 01 (um) ano, compreendidos de 19 de\\nabril de 2019 a 18 de abril de 2020, com retorno previsto para dia\\n19/04/2020, conforme requerimento da mesma.\\n\\nArt. 2º – Considerando a Declaração de Emergência no Município de\\nMonte Horebe/PB e o estabelecimento de medidas para enfrentamento\\na pandemia do novo coronavírus (COVID-19), através de publicação\\ndo Decreto nº 001, de 19 de março de 2020 e posteriores;\\n\\nArt. 3º – Considerando que o prazo estabelecido para o retorno ao\\ntrabalho ainda não se encontra vencido, mas devido à necessidade de\\nfortalecer o quadro de pessoal da Secretaria Municipal de Saúde deste\\nmunicípio para enfrentar a pandemia do novo coronavírus (COVID-\\n19), fica convocado o retorno da servidora ao trabalho no prazo de 15\\n(quinze) dias corridos, contados da publicação deste e o não\\ncomparecimento do servidor resultará em abandono de emprego e\\ndesistência do cargo público.\\n\\nArt. 4º. Este Portaria entrará em vigor na data de sua publicação,\\nrevogando-se as disposições em contrário.\\n\\nPublique-se e,\\n\\nCumpra-se.\\n\\nGabinete do Prefeito Municipal de Monte Horebe/PB, 07 de abril de\\n2020.\\n\\nMARCOS ERON NOGUEIRA\\nPrefeito Municipal\\n\\nPublicado por:\\nValdir Manuel da Silva\\n\\nCódigo Identificador:A9C653AC\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 170/2020 - MARIA LAUANA DIAS FERREIRA\\n\\n\\nPORTARIA Nº 170/2020\\n\\n\\nNOMEIA COORDENADORA DA ATENÇÃO\\nBÁSICA\\n\\n\\nO PREFEITO MUNICIPAL DE MONTE HOREBE, no uso de\\nsuas atribuições legais a que se refere o art. 88, N, da Lei Orgânica do\\nMunicípio,\\n\\nRESOLVE:\\nArt. 1º - Fica o(a) Senhor(a) MARIA LAUANA DIAS FERREIRA,\\nNOMEADA para o cargo de COORDENADORA DA ATENÇÃO\\nBASICA, vinculada a Secretaria de Saúde.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 19\\n\\n\\nArt. 2º - Esta Portaria entra em vigor, na data de sua publicação, com\\nefeito, a partir de 01 de abril de 2020, revogando-se as disposições em\\ncontrário.\\n\\nMonte Horebe-PB, 07 de abril de 2020.\\n\\nMARCOS ERON NOGUEIRA\\nPrefeito Municipal\\n\\nPublicado por:\\nValdir Manuel da Silva\\n\\nCódigo Identificador:4B96458A\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO N° 007/2020 - DECRETA ESTADO DE\\n\\nCALAMIDADE PÚBLICA, PARA OS FINS DO ART. 65 DA\\nLEI COMPLEMENTAR Nº 101, 04 DE MAIO DE 2000, NO\\nMUNICÍPIO DE MONTE HOREBE/PB, EM RAZÃO DA\\n\\nGRAVE CRISE DE SAÚDE PÚBLICA DECORRENTE DA\\nPANDEMIA DO CORONAVÍRUS (COVID-19),\\n\\n\\nDECRETO Nº 007/2020 DE 07 DE ABRIL DE 2020.\\n\\n\\nDECRETA ESTADO DE CALAMIDADE\\nPÚBLICA, PARA OS FINS DO ART. 65 DA LEI\\nCOMPLEMENTAR Nº 101, 04 DE MAIO DE 2000,\\nNO MUNICÍPIO DE MONTE HOREBE/PB, EM\\nRAZÃO DA GRAVE CRISE DE SAÚDE\\nPÚBLICA DECORRENTE DA PANDEMIA DO\\nCORONAVÍRUS (COVID-19), E SUAS\\nREPERCUSSÕES NAS FINANÇAS PÚBLICAS\\nMUNICIPAIS, E DÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE MONTE HOREBE, ESTADO\\nDA PARAÍBA, no uso de suas atribuições legais, com fulcro no Art.\\n84, IV, da CRFB/88, combinado com o Artigo 60, XVIII da Lei\\nOrgânica do Município, e demais disposições aplicáveis e, ainda,\\n\\nDECRETA:\\n\\nConsiderando o Estado de Emergência em Saúde Pública de\\nImportância Nacional (ESPIN) decretado pelo Ministério da Saúde\\npor meio da Portaria nº 188, de 03 de janeiro de 2020, em virtude da\\ndisseminação global da Infecção Humana pelo Coronavírus (Covid-\\n19), conforme decreto 7.616 de 17 de novembro de 2011;\\nConsiderando a declaração da condição de transmissão pandêmica\\nsustentada da infecção humana pelo Coronavírus, anunciada pela\\nOrganização Mundial de Saúde em 11 de março de 2020;\\nConsiderando as vedações impostas nos arts. 22 e 23 da Lei de\\nResponsabilidade Fiscal – LRF, quando extrapolados os limites\\nprudencial e total de despesas de pessoal, que impede as contratações\\nnecessárias, caso seja necessária, ao reforço de equipes que atuam no\\nenfrentamento da pandemia;\\nConsiderando a necessidade de afastar a exigência de demonstração\\nde adequação e compreensão orçamentárias, em relação à\\ncriação/expansão de programas públicos, previstas nos artigos 14, 16\\ne 17 da LRF, durante a emergência em Saúde Pública de importância\\nnacional e o estado de calamidade pública decorrente do Coronavírus\\n(COVID-19), para atender às medidas de enfrentamento do contexto\\nde calamidade gerado pela disseminação de COVID-19;\\nConsiderando o disposto no art. 65 da LRF, suspendendo a contagem\\ndos prazos e as disposições estabelecidas em seus arts. 23, 31 e 70,\\nbem como dispensando o atingimento dos resultados fiscais e a\\nlimitação de empenho prevista no art. 9º, na ocorrência de calamidade\\npública reconhecida, no caso dos Estados e Municípios, pelas\\nAssembleias Legislativas, enquanto perdurar a situação;\\nConsiderando o Decreto Estadual 40.134, de 20 de março de 2020,\\nque declarou Estado de Calamidade Pública no Estado, para fins do\\nartigo 65 da Lei Complementar nº 101 de 04 de maio de 2000, em\\nrazão da crise de saúde pública decorrente da Pandemia do\\nCoronavírus (COVID-19), e sua repercussão nas finanças públicas do\\nEstado;\\nConsiderando a sua repercussão nas finanças públicas em âmbito\\nnacional, conforme reconhecido pelo Governo Federal ao enviar a\\nMensagem nº 93/2020 ao Congresso Nacional, para os fins do art. 65\\n\\nda Lei Complementar nº 101, de 4 de maio de 2000 (Lei de\\nResponsabilidade Fiscal);\\nConsiderando que a referida crise impõe o aumento de gastos públicos\\ne o estabelecimento das medidas de enfrentamento da emergência de\\nsaúde pública de importância internacional decorrente da aludida\\npandemia;\\nConsiderando todas as medidas até aqui adotadas e os esforços de\\nreprogramação financeiros já empreendidos por este município para\\najustar suas contas, em virtude de se manter a prestação dos serviços\\npúblicos, sobretudo para o enfrentamento da grave situação de saúde\\npública;\\nConsiderando a Declaração de Emergência no Município de Monte\\nHorebe/PB e o estabelecimento de medidas para enfrentamento a\\npandemia do novo corona vírus, através de publicação do Decreto nº\\n001/2020 de 19 de março de 2020 e posteriores;\\nConsiderando a Portaria nº 454, de 20 de março de 2020, editada pelo\\nMinistério da Saúde, declarando a Transmissão Comunitária do\\nCoronavírus (Covid-19) em todo o território nacional;\\nConsiderando a necessidade de se estabelecer um plano de resposta\\nefetivo para esta condição de saúde de ampla repercussão\\npopulacional, no âmbito do Município de Monte Horebe/PB;\\nDECRETA:\\nArt. 1º Fica decretado estado de calamidade pública no Município de\\nMonte Horebe/PB, para os fins do art. 65 da Lei Complementar nº\\n101, de 4 de maio de 2000 – Lei de Responsabilidade Fiscal, em razão\\nda crise de saúde pública decorrente da pandemia do Coronavírus\\n(COVID-19), conforme a classificação COBRADE (Classificação e\\nCodificação Brasileira de Desastres), 1.5.1.1.0 - Doenças infecciosas\\nvirais.\\nArt. 2º Ficam convalidadas e mantidas as medidas já adotadas neste\\nmunicípio porquanto durar a situação atual, ou até que sejam editados\\ne publicados atos revogadores.\\nArt. 3º As autoridades públicas competentes ficam autorizadas a\\nadotar providências excepcionais necessárias para fins de prevenção e\\nenfrentamento à epidemia causada pelo Coronavírus (Covid-19), em\\ntodo o território do município, observando o disposto neste Decreto e,\\nnaquilo que não conflitar, o estabelecido nos Decretos do município\\nem vigor.\\nArt. 4º O Poder Executivo solicitará, por meio de mensagem enviada\\nà Assembleia Legislativa da Paraíba, o reconhecimento do Estado de\\nCalamidade Pública de que trata este Decreto, para os fins do art. 65\\nda Lei de Responsabilidade Fiscal.\\nArt. 5º Este decreto entra em vigor na data da publicação, com efeitos\\nretroativos à data do Decreto Municipal que declarou estado de\\nemergência neste município.\\n\\nPublique-se,\\n\\nCumpra-se.\\n\\nGabinete do Prefeito Constitucional do Município de Monte Horebe,\\nEstado da Paraíba, em 07 de abril de 2020.\\n\\nMARCOS ERON NOGUEIRA\\nPrefeito Municipal\\n\\nPublicado por:\\nValdir Manuel da Silva\\n\\nCódigo Identificador:7C0954DB\",\n    \"data_publicacao\": \"2020-04-08\"\n}",
  "{\n    \"municipio\": \"MONTEIRO\",\n    \"id\": \"monteiro\",\n    \"cabecalho\": \"Paraíba , 08 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2578 \",\n    \"texto\": \"Paraíba , 08 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2578 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MONTEIRO\\n\\n\\nFUNDO MUNICIPAL DE EDUCAÇÃO DE MONTEIRO\\n\\nAVISO DE RESULTADO\\n\\nCHAMADA PÚBLICA Nº. 2.9.002/2020\\n\\nA Comissão Setorial de Licitação da Prefeitura Municipal de\\nMonteiro, através do Presidente Oficial e Equipe de Apoio,\\ndevidamente nomeados pela Prefeita do Município, TORNA\\nPÚBLICO e comunica aos interessados que se encontra aberta à\\nlicitação na modalidade CHAMADA PÚBLICA nº. 2.9.002/2020,\\ncujo objeto AQUISIÇÃO DE QUEIJO TIPO COALHO E IOGURTE\\nCOM POLPA DE FRUTAS DA AGRICULTURA FAMILIAR E DO\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 20\\n\\n\\nEMPRENDEDOR FAMILIAR RURAL, DESTINADO AO\\nATENDIMENTO AO PROGRAMA NACIONAL DE\\nALIMENTAÇÃO ESCOLAR/PNAE, para atender as necessidades da\\nPrefeitura Municipal de Monteiro. Realizado 01 de Abril de 2020, às\\n09h00min (horário local). Foi declarado DESERTO, em virtude do\\ndesinteresse de licitantes em participar do processo licitatório.\\n\\nMonteiro-PB, 07 de Abril de 2020.\\n\\nANNE RAFALLE DE SANTA CRUZ MELO\\nPresidente\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:2FB19389\\n\\n\\nPREFEITURA MUNICIPAL DE MONTEIRO\\nAVISO DE LICITAÇÃO PREGÃO ELETRÔNICO Nº.\\n\\n0.10.19/2020\\n\\nA Comissão Permanente de Licitação da prefeitura Municipal de\\nMonteiro, através da Pregoeira Oficial e Equipe de Apoio,\\ndevidamente nomeados pela Prefeitura Municipal de Monteiro,\\nTORNA PÚBLICO e comunica aos interessados que se encontra\\naberta à licitação na modalidade PREGÃO ELETRÔNICO nº.\\n0.10.19/2020, cujo objeto Contratação dos serviços de\\ngerenciamento informatizado da aquisição de peças e realização\\nserviços automotivos, preventivos e corretivos, não incluindo a\\naquisição de pneus, para atender as necessidades da frota de\\nveículos da Prefeitura Municipal e demais órgãos da\\nAdministração Municipal, inclusive os Fundos Financeiros,\\nconforme condições, quantidades e exigências estabelecidas neste\\nEdital e seus anexos, DATA DA ABERTURA: 22 de Abril DE\\n2020, ÀS 08H00MIN (HORÁRIO LOCAL). Valor Estimado R$\\n1.106.447,93. Cópia do edital de demais documentos pertinentes\\nestará á disposição no setor de licitações da Prefeitura Municipal de\\nMonteiro, à Rua Dr. Alcindo Bezerra de Menezes, 13, Centro, 1º\\nAndar, nesta Cidade, no horário de expediente das 07h30min às\\n13h00min. Outras informações pelo telefone 3351-1510 ou 3351-\\n1544, http://www.comprasgovernamentais.gov.br/,\\nwww.monteiro.pb.gov.br e\\nhttps://tramita.tce.pb.gov.br/tramita/pages/main.jsf.\\n\\nMonteiro-PB, 07 de Abril de 2020.\\n\\nANNE RAFAELLE DE SANTA CRUZ MELO\\nPregoeira\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:160A8F88\\n\\n\\nPREFEITURA MUNICIPAL DE MONTEIRO\\nEXTRATO DE TERMO ADITIVO\\n\\n\\nINSTRUMENTO: Segundo Termo Aditivo ao Contrato nº\\n41.0.01/2018/CPL/PMM. PARTES: PREFEITURA MUNICIPAL DE\\nMONTEIRO e a empresa FERREIRA ALVES SERVIÇOS DE\\nCONSTRUÇÕES LTDA - ME. OBJETO CONTRATUAL:\\nCONTRATAÇÃO DE EMPRESA PARA EXECUÇÃO DOS\\nSERVIÇOS DE PAVIMENTAÇÃO EM PARALELEPÍPEDO\\nSOBRE COLCHÃO DE AREIA EM DIVERSAS RUAS\\n(IZAURO SALVINO LIBERAL E EXPEDITO TENÓRIO DE\\nOLIVEIRA) DO MUNICÍPIO DE MONTEIRO, CONVÊNIO Nº\\n1016566-41. Constitui objeto do presente Termo Aditivo a\\nProrrogação do prazo de vigência por 10 (dez) meses, a partir da\\nassinatura do presente Aditivo, com vigência de 02 de Abril de 2020 a\\n03 de Janeiro de 2021, a partir da assinatura do presente.\\nFUNDAMENTAÇÃO: este Termo Aditivo, com base na Cláusula\\nDécima Oitava do Contato Inicial e em conformidade com o Art. 57,\\n§1º, inciso II, da Lei Federal 8.666/93 e suas alterações posteriores.\\n\\nANNA LORENA DE FARIAS LEITE NOBREGA\\nPrefeita\\n\\nMonteiro – PB, 02 de Abril de 2020.\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:BE374610\\n\\n\\nPREFEITURA MUNICIPAL DE MONTEIRO\\nAVISO DE LICITAÇÃO\\n\\n\\nPREGÃO ELETRÔNICO Nº. 0.10.17/2020 - SRP\\n\\nA Comissão Permanente de Licitação da prefeitura Municipal de\\nMonteiro, através da Pregoeira Oficial e Equipe de Apoio,\\ndevidamente nomeados pela Prefeitura Municipal de Monteiro,\\nTORNA PÚBLICO e comunica aos interessados que se encontra\\naberta à licitação na modalidade PREGÃO ELETRÔNICO nº.\\n0.10.17/2020, cujo objeto a REGISTRO DE PREÇOS EM ATA\\nPARA EVENTUAL AQUISIÇÃO BALANÇAS E\\nESTADIÔMETRO CONFORME ESPECIFICAÇÕES E\\nQUANTITATIVOS DESCRITOS NO TERMO DE\\nREFERÊNCIA DO PRESENTE EDITAL., DATA DA\\nABERTURA: 23 DE Abril DE 2020, ÀS 08H00MIN (HORÁRIO\\nLOCAL). Valor R$ 53.693,63 (Cinquenta e Três mil e Seiscentos e\\nNoventa e Três reais e Sessenta e Três centavos). Cópia do edital de\\ndemais documentos pertinentes estará á disposição no setor de\\nlicitações da Prefeitura Municipal de Monteiro, à Rua Dr. Alcindo\\nBezerra de Menezes, 13, Centro, 1º Andar, nesta Cidade, no horário\\nde expediente das 07h30min às 13h00min. Outras informações pelo\\ntelefone 3351-1510 ou 3351-1544,\\nhttp://www.comprasgovernamentais.gov.br/, www.monteiro.pb.gov.br\\ne https://tramita.tce.pb.gov.br/tramita/pages/main.jsf.\\n\\nMonteiro-PB, 07 de Abril de 2020.\\n\\nANNE RAFAELLE DE SANTA CRUZ MELO\\nPregoeira\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:FA16C7F5\",\n    \"data_publicacao\": \"2020-04-08\"\n}",
  "{\n    \"municipio\": \"OLIVEDOS\",\n    \"id\": \"olivedos\",\n    \"cabecalho\": \"Paraíba , 08 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2578 \",\n    \"texto\": \"Paraíba , 08 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2578 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE OLIVEDOS\\n\\n\\nGABINETE DO PREFEITO\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00007/2020\\n\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00007/2020, que objetiva: AQUISIÇÃO DE\\nMATERIAL HOSPITALAR DE FORMA PARCELADA PARA\\nATENDER AS NECESSIDADES DO FUNDO MUNICIPAL DE\\nSAÚDE DO MUNICIPIO DE OLIVEDOS; HOMOLOGO o\\ncorrespondente procedimento licitatório em favor de: LG\\nPRODUTOS HOSPITALARES LTDA - ME - R$ 151.576,91;\\nPAULO JOSÉ MAIA ESMERALDO SOBREIRA - R$ 3.629,15.\\n\\nOlivedos - PB, 02 de Abril de 2020\\n\\nJOSE DE DEUS ANIBAL LEONARDO\\nPrefeito\\n\\nPublicado por:\\nChristyan Gonçalves Aníbal\\n\\nCódigo Identificador:1836DA1F\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE CONTRATOS\\n\\n\\nOBJETO: AQUISIÇÃO DE MATERIAL HOSPITALAR DE\\nFORMA PARCELADA PARA ATENDER AS NECESSIDADES\\nDO FUNDO MUNICIPAL DE SAÚDE DO MUNICIPIO DE\\nOLIVEDOS. FUNDAMENTO LEGAL: Pregão Presencial nº\\n00007/2020. DOTAÇÃO: 02.100 FUNDO MUNICIPAL DE SAUDE\\nDE OLIVEDOS - 10 122 0002 2039 ATIVIDADES DE ATENÇÃO\\nBÁSICA - 211 Receitas de Impostos e de Transferência de Impostos -\\nSaúde - 0270 3390.30 00 211 MATERIAL DE CONSUMO - 0299\\n4490.52 00 211 EQUIPAMENTOS E MATERIAL PERMANENTE -\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 21\\n\\n\\n212 Transferências Fundo a Fundo de Recursos do SUS provenientes\\ndos Governos Municipais - 0271 3390.30 00 212 MATERIAL DE\\nCONSUMO - 214 Transferências Fundo a Fundo de Recursos do SUS\\nprovenientes do Governo Federal - Bloco de Custeio das Ações e\\nServiços- 0273 3390.30 00 214 MATERIAL DE CONSUMO - 0300\\n4490.52 00 214 EQUIPAMENTOS E MATERIAL PERMANENTE -\\n10 301 0002 2046 ATIVIDADES DE ASSISTENCIA HOSPITALAR\\nE AMBULATORIAL - 211 Receitas de Impostos e de Transferência\\nde Impostos - Saúde - 0302 3390.30 00 211 MATERIAL DE\\nCONSUMO - 0311 4490.52 00 211 EQUIPAMENTOS E\\nMATERIAL PERMANENTE - 214 Transferências Fundo a Fundo de\\nRecursos do SUS provenientes do Governo Federal - Bloco de\\nCusteio das Ações e Serviços - 0304 3390.30 00 214 MATERIAL DE\\nCONSUMO.. VIGÊNCIA: até o final do exercício financeiro de\\n2020.PARTES CONTRATANTES: Prefeitura Municipal de Olivedos\\ne: CT Nº 00012/2020 - 02.04.20 - LG PRODUTOS HOSPITALARES\\nLTDA - ME - R$ 151.576,91; CT Nº 00013/2020 - 02.04.20 -\\nPAULO JOSÉ MAIA ESMERALDO SOBREIRA - R$ 3.629,15\\n\\n\\nPublicado por:\\nChristyan Gonçalves Aníbal\\n\\nCódigo Identificador:6D951749\\n\\n\\nGABINETE DO PREFEITO\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00008/2020\\n\\n\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00008/2020, que objetiva: CONTRATAÇÃO DE\\nEMPRESA DESTINADA AO FORNECIMENTO DE MATERIAL\\nODONTOLOGICOS DE FORMA PARCELADO; HOMOLOGO o\\ncorrespondente procedimento licitatório em favor de: DENTAL\\nCONSTA PRODUTOS ODONTOLOGICOS LTDA - EPP - R$\\n114.065,38; PAULO JOSÉ MAIA ESMERALDO SOBREIRA - R$\\n11.438,85.\\n\\nOlivedos - PB, 02 de Abril de 2020\\n\\nJOSE DE DEUS ANIBAL LEONARDO\\nPrefeito\\n\\nPublicado por:\\nChristyan Gonçalves Aníbal\\n\\nCódigo Identificador:D769B1C5\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE CONTRATOS\\n\\n\\nOBJETO: CONTRATAÇÃO DE EMPRESA DESTINADA AO\\nFORNECIMENTO DE MATERIAL ODONTOLOGICOS DE\\nFORMA PARCELADO. FUNDAMENTO LEGAL: Pregão\\nPresencial nº 00008/2020. DOTAÇÃO: 02.100 FUNDO\\nMUNICIPAL DE SAUDE DE OLIVEDOS - 10 122 0002 2039\\nATIVIDADES DE ATENÇÃO BÁSICA - 211 Receitas de Impostos\\ne de Transferência de Impostos - Saúde - 0270 3390.30 00 211\\nMATERIAL DE CONSUMO - 214 Transferências Fundo a Fundo de\\nRecursos do SUS provenientes do Governo Federal - Bloco de\\nCusteio das Ações e Serviços - 0273 3390.30 00 214 MATERIAL DE\\nCONSUMO.. VIGÊNCIA: até o final do exercício financeiro de\\n2020.PARTES CONTRATANTES: Prefeitura Municipal de Olivedos\\ne: CT Nº 00014/2020 - 02.04.20 - DENTAL CONSTA PRODUTOS\\nODONTOLOGICOS LTDA - EPP - R$ 114.065,38; CT Nº\\n00015/2020 - 02.04.20 - PAULO JOSÉ MAIA ESMERALDO\\nSOBREIRA - R$ 11.438,85\\n\\nPublicado por:\\nChristyan Gonçalves Aníbal\\n\\nCódigo Identificador:7469245C\",\n    \"data_publicacao\": \"2020-04-08\"\n}",
  "{\n    \"municipio\": \"OURO VELHO\",\n    \"id\": \"ouro-velho\",\n    \"cabecalho\": \"Paraíba , 08 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2578 \",\n    \"texto\": \"Paraíba , 08 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2578 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE OURO VELHO\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nDECRETO MUNICIPAL N° 007, DE 07 DE ABRIL DE 2020\\n\\n\\nEMENTA: DECRETA ESTADO DE\\nCALAMIDADE PÚBLICA, PARA OS FINS DO\\nART. 65 DA LEI COMPLEMENTAR Nº 101, 04\\nDE MAIO DE 2000, NO MUNICÍPIO DE OURO\\nVELHO-PB, EM RAZÃO DA GRAVE CRISE DE\\nSAÚDE PÚBLICA DECORRENTE DA\\nPANDEMIA DO CORONAVÍRUS (COVID-19), E\\nSUAS REPERCUSSÕES NAS FINANÇAS\\nPÚBLICAS MUNICIPAIS, E DÁ OUTRAS\\nPROVIDÊNCIAS\\n\\n\\nA Exma. Sra. Prefeita do Município de Ouro Velho/PB, Sra. Natália\\nCarneiro de Nunes Lira, no uso das suas atribuições que lhe são\\nconferidas pela Constituição Federal de 1988 e da Lei Orgânica\\nMunicipal, resolve:\\n\\nConsiderandotodos os termos do Decreto Municipal nº 004/2020, de\\n17 de março de 2020, Decreto Municipal nº 005/2020, de 20 de\\nmarço de 2020 e Decreto Municipal nº 006/2020, de 26 de março de\\n2020;\\n\\nConsiderandoa necessidade de assegurar o regular abastecimento do\\nMunícipio, bem como garantir o pagamento dos salários e\\nfornecedores, e ainda de regular o funcionamento de atividades\\nessenciais à população local;\\n\\nConsiderando o Estado de Emergência em Saúde Pública de\\nImportância Nacional (ESPIN) decretado pelo Ministério da Saúde\\npor meio da Portaria nº 188, de 03 de janeiro de 2020, em virtude da\\ndisseminação global da Infecção Humana pelo Coronavírus (Covid-\\n19), conforme decreto 7.616 de 17 de novembro de 2011;\\n\\nConsiderando a declaração da condição de transmissão pandêmica\\nsustentada da infecção humana pelo Coronavírus, anunciada pela\\nOrganização Mundial de Saúde em 11 de março de 2020;\\n\\nConsiderando as vedações impostas nos arts. 22 e 23 da Lei de\\nResponsabilidade Fiscal – LRF, quando extrapolados os limites\\nprudencial e total de despesas de pessoal, que impede as contratações\\nnecessárias, caso seja necessária, ao reforço de equipes que atuam\\nno enfrentamento da pandemia;\\n\\nConsiderando a necessidade de afastar a exigência de demonstração\\nde adequação e compreensão orçamentárias, em relação à\\ncriação/expansão de programas públicos, previstas nos artigos 14, 16\\ne 17 da LRF, durante a emergência em Saúde Pública de importância\\nnacional e o estado de calamidade pública decorrente do COVID-19,\\npara atender às medidas de enfrentamento do contexto de calamidade\\ngerado pela disseminação de COVID-19;\\n\\nConsiderando o disposto no art. 65 da LRF, suspendendo a contagem\\ndos prazos e as disposições estabelecidas em seus arts. 23, 31 e 70,\\nbem como dispensando o atingimento dos resultados fiscais e a\\nlimitação de empenho prevista no art. 9º, na ocorrência de\\ncalamidade pública reconhecida, no caso dos Estados e Municípios,\\npelas Assembleias Legislativas, enquanto perdurar a situação;\\n\\nConsiderando o Decreto Estadual 40.134, de 20 de março de 2020,\\nque declarou Estado de Calamidade Pública no Estado, para fins do\\nartigo 65 da Lei Complementar nº 101 de 04 de maio de 2000, em\\nrazão da crise de saúde pública decorrente da Pandemia do\\nCoronavírus (COVID-19), e sua repercussão nas finanças públicas do\\nEstado;\\n\\nConsiderando a sua repercussão nas finanças públicas em âmbito\\nnacional, conforme reconhecido pelo Governo Federal ao enviar a\\nMensagem nº 93/2020 ao Congresso Nacional, para os fins do art. 65\\nda Lei Complementar nº 101, de 4 de maio de 2000 (Lei de\\nResponsabilidade Fiscal);\\nConsiderando que a referida crise impõe o aumento de gastos\\npúblicos e o estabelecimento das medidas de enfrentamento da\\nemergência de saúde pública de importância internacional decorrente\\nda aludida pandemia;\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 22\\n\\n\\nConsiderando todas as medidas até aqui adotadas e os esforços de\\nreprogramação financeiros já empreendidos por este município para\\najustar suas contas, em virtude de se manter a prestação dos serviços\\npúblicos, sobretudo para o enfrentamento da grave situação de saúde\\npública;\\n\\nConsiderando a Declaração de Emergência no Município de Ouro\\nVelho/PB e o estabelecimento de medidas para enfrentamento a\\npandemia do novo corona vírus, através de publicação dos Decretos\\nacima narrados e posteriores;\\n\\nConsiderando a Portaria nº 454, de 20 de março de 2020, editada\\npelo Ministério da Saúde, declarando a Transmissão Comunitária do\\nCoronavírus (Covid-19) em todo o território nacional;\\n\\nConsiderando a necessidade de se estabelecer um plano de resposta\\nefetivo para esta condição de saúde de ampla repercussão\\npopulacional, no âmbito do Município de Ouro Velho/PB;\\n\\nRESOLVE:\\n\\nArt. 1º - Fica Decretado Estado de Calamidade Pública no\\nMunicípio de Ouro Velho/PB, para os fins do art. 65 da Lei\\nComplementar nº 101, de 04 de maio de 2000 – Lei de\\nResponsabilidade Fiscal, em razão da crise de saúde pública\\ndecorrente da pandemia do Coronavírus (COVID-19), conforme a\\nclassificação COBRADE (Classificação e Codificação Brasileira de\\nDesastres) 1.5.1.1.0 – Doenças infecciosas virais.\\n\\nArt. 2º - Ficam convalidadas e mantidas as medidas já adotadas neste\\nMunicípio porquanto durar a situação atual, ou até que sejam editados\\ne publicados atos revogadores.\\n\\nArt. 3º - As autoridades públicas competentes ficam autorizadas a\\nadotar providências excepcionais necessárias para fins de prevenção e\\nenfrentamento à epidemia causada pelo Coronavírus, em todo o\\nterritório do Município, observando o disposto neste Decreto e,\\nnaquilo que não conflitar, o estabelecido nos Decretos do município\\nem vigor.\\n\\nArt. 4º - O Poder Executivo solicitará, por meio de mensagem\\nenviada à Câmara Municipal de Ouro Velho/PB e à Assembleia\\nLegislativa da Paraíba, o reconhecimento do estado de calamidade\\npública de que trata este decreto, para os fins do art. 65 da Lei de\\nResponsabilidade Fiscal.\\n\\nArt. 5º - Este decreto entra em vigor na data da publicação, com\\nefeitos retroativos à data do Decreto Municipal que declarou estado de\\nemergência neste município.\\n\\nPublique-se, Registre-se, Cumpra-se.\\n\\nOuro Velho/PB, em 07 de abril de 2020.\\n\\nNATÁLIA CARNEIRO NUNES DE IRA\\nPrefeita Municipal\\n\\nPublicado por:\\nAugusto Santa Cruz Valadares\\n\\nCódigo Identificador:556FB506\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nTERMO ADITIVO Nº 002/2020 – CONTRATO Nº 004/2019\\n\\n\\nEmenta: 002º Termo Aditivo ao Contrato nº\\n004/2019, que si celebram o Prefeitura Municipal de\\nOuro Velho/PB e a Empresa CONSTRUTORA\\nALVES E CONSERVA LTDA - ME na Execução\\ndos Serviços de Construção de uma Quadra\\nPoliesportiva Coberta no Município, de acordo com\\no Contrato de Repasse nº 1039934-18/2017 do\\nMCIDADES/PLANEJAMENTO URBANO, forma\\nabaixo:\\n\\n\\n\\nPelo presente instrumento de Termo Aditivo, que entre si celebram,\\nno presente termo aditivo ao Contrato nº 004/2019 são partes: De um\\nlado, Prefeitura Municipal de Ouro Velho–PB, devidamente\\nqualificada no contrato originário, Praça Coronel Sérgio Dantas, nº\\n055, Centro, Ouro Velho/PB, CNPJ nº 08.872.459/0001-97, neste ato\\nrepresentada pela Prefeita Natalia Carneiro Nunes de Lira, Brasileira,\\nSolteira, Dona de Casa, residente e domiciliada na Praça Coronel\\nSérgio Dantas, nº 085, Casa, Centro, Ouro Velho/PB, CPF nº\\n050.188.674-50, Carteira de Identidade nº 2928355 SSP/PB, e outro\\nlado Empresa CONSTRUTORA ALVES E CONSERVA LTDA -\\nME da forma já qualificada no contrato originário, Rua Cap. Antônio\\nVicente, nº 089, Centro, Monteiro/PB, CNPJ nº 24.606.073/0001-90,\\nrepresentantes legais ao final assinados, de acordo com o Contrato de\\nRepasse nº 1039934-18/2017 do MCIDADES/PLANEJAMENTO\\nURBANO, nos autos da Tomada de Preços nº 007/2018, resolvem\\naditar o contrato acima, mediante as cláusulas e condições seguintes.\\n\\nFundamentação Legal – Este Contrato reger-se-á pela Lei Federal nº\\n8.666/1993, de 21 de junho de 1993, alterada pela Lei 8.883/94 de 08\\nde junho de 1994 e Lei nº 9.649/98 de 27 de maio de 1998, e demais\\nlegislações pertinentes que ficam fazendo parte integrante deste\\ncontrato, independente de transcrição.\\n\\nCLAUSULA PRIMEIRA – O presente termo aditivo tem por objetivo\\nacréscimo de valor do Contrato nº 004/2019-CPL, exclusivamente no\\ntocante ao Contrato de Repasse nº 1039934-18/2017 do\\nMCIDADES/PLANEJAMENTO URBANO, no valor de R$\\n22.721,51 (vinte e dois mil, setecentos e vinte e um reais e\\ncinquenta e um centavos).\\n\\nCLAUSULA SEGUNDA – Permanecem firmes, inalteradas e em\\npleno vigor, todas às demais cláusulas e condições estabelecidas no\\nContrato firmado entre a Prefeitura Municipal de Ouro Velho/PB e a\\nEmpresa CONSTRUTORA ALVES E CONSERVA LTDA - ME que\\nnão colidem com as estabelecidas neste termo aditivo.\\n\\nParagrafo Único – Fica também fazendo parte integrante e\\ncomplementar do presente instrumento os termos e seus anexos\\nindependentes de transcrição ou outra qualquer formalidade.\\n\\nCLAUSULA TERCEIRA – A contratante providenciará a publicação\\ndo respectivo extrato de aditivo nos meios de publicações oficiais\\n(Diário Municipal, Estadual e da União), no prazo máximo de até 20\\n(vinte) dias a conta da sua assinatura.\\n\\nParagrafo Único – Para todas as ações que possam advir do presente\\nTermo Aditivo, fica eleito o foro da Comarca de Prata – PB, com\\nrenúncia expressa a qualquer outro, por mais privilegiado que seja.\\n\\nE por estarem, assim justas e contratadas, as partes assinaram o\\npresente instrumento em 02 vias, de igual teor e para o mesmo efeito\\nde direito, juntamente com 02 Testemunhas presenciais.\\n\\nOuro Velho/PB, em 07 de abril de 2020.\\n\\n\\nNATALIA CARNEIRO NUNES DE LIRA\\nCONSTRUTORA ALVES E CONSERVA LTDA -\\nME\\n\\nPrefeita Municipal Contratado\\n\\nWENDELL SIDCLEI NUNES FERREIRA  DR. BRUNO SOARES ALCANTARA\\n\\nSecretário de Serviços Urbanos Advogado – OAB/PB nº 21.401\\n\\n\\nTESTEMUNHAS:\\n________________________, CPF: ____\\n\\nTESTEMUNHAS:\\n____________, CPF: _________________\\n\\nPublicado por:\\nAugusto Santa Cruz Valadares\\n\\nCódigo Identificador:91605AB4\",\n    \"data_publicacao\": \"2020-04-08\"\n}",
  "{\n    \"municipio\": \"PICUÍ\",\n    \"id\": \"picui\",\n    \"cabecalho\": \"Paraíba , 08 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2578 \",\n    \"texto\": \"Paraíba , 08 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2578 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE PICUÍ\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 23\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO Nº 566/2020, DE 07 DE ABRIL DE 2020.\\n\\n\\nDISPÕE SOBRE: DECRETA PONTO\\nFACULTATIVO NAS REPARTIÇÕES PÚBLICAS\\nMUNICIPAIS E DÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE PICUÍ,\\nESTADO DA PARAÍBA, usando das atribuições legais conferidas\\npela Lei Orgânica Municipal, Constituições Federal e Estadual, bem\\ncomo legislação pertinente:\\n\\nCONSIDERANDO os eventos e a tradição da Semana Santa em todo\\no mundo;\\n\\nCONSIDERANDO a rara busca pelos serviços públicos durante o\\nperíodo supracitado;\\n\\nDECRETA:\\n\\nArt. 1º - Fica decretado ponto facultativo no dia 09 de abril de 2020,\\nem razão das celebrações alusivas à Semana Santa.\\n\\nArt. 2º - Este Decreto entra em vigor na data de sua publicação,\\nrevogando-se as disposições em contrário.\\n\\nGabinete do Prefeito Constitucional do Município de Picuí-PB, 07 de\\nabril de 2020.\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:6768FDED\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO Nº 567/2020, DE 07 DE ABRIL DE 2020.\\n\\n\\nDISPÕE SOBRE: NOMEIA MEMBROS DO\\nCONSELHO MUNICIPAL DE\\nACOMPANHAMENTO E CONTROLE SOCIAL\\nDO FUNDO DE MANUTENÇÃO E\\nDESENVOLVIMENTO DA EDUCAÇÃO BÁSICA\\nE DE VALORIZAÇÃO DOS PROFISSIONAIS DA\\nEDUCAÇÃO – CACS-FUNDEB – E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE PICUÍ,\\nESTADO DA PARAÍBA, usando das atribuições legais conferidas\\npela Lei Orgânica Municipal, Constituições Federal e Estadual, bem\\ncomo legislação pertinente:\\n\\nCONSIDERANDO o teor da Lei Municipal n° 1.277/2007, que, em\\nseu art. 3°, caput e § 3°, dispõe sobre a estrutura do Conselho\\nMunicipal de Acompanhamento e Controle Social do Fundo de\\nManutenção e Desenvolvimento da Educação Básica e de Valorização\\ndos Profissionais da Educação;\\n\\nDECRETA:\\n\\nArt. 1º - Ficam nomeados os seguintes membros para compor o\\nConselho Municipal de Acompanhamento e Controle Social do Fundo\\nde Manutenção e Desenvolvimento da Educação Básica e de\\nValorização dos Profissionais da Educação – CACS-FUNDEB pelo\\nperíodo 2020-2022:\\nI – Membros Titulares:\\nMARIA GORETE DE MACEDO LIRA – Representante do Poder\\nExecutivo;\\nVALÉRIA DA SILVA ARAÚJO - Representante do Poder\\nExecutivo;\\nJACENILDA ARAÚJO DE MEDEIROS – Representante dos\\ndiretores das escolas públicas;\\nMARIA DAS DORES SILVA DANTAS - Representante dos\\nprofessores da educação básica;\\n\\nELISÂNGELA MEDEIROS DE VASCONCELOS –\\nRepresentante dos servidores técnico-administrativos das escolas\\npúblicas;\\nMARIA DE FÁTIMA PEREIRA DA NÓBREGA – Representante\\ndos pais de alunos da educação básica pública;\\nJUSCÉLIO RÓBSON ARAÚJO BERNADINO - Representante\\ndos pais de alunos da educação básica pública;\\nMARIA DE FÁTIMA MACEDO MEDEIROS – Representante dos\\nestudantes da educação básica pública;\\nNICOLE ROZENO DE LIMA OLIVEIRA - Representante dos\\nestudantes da educação básica pública, indicado pela entidade dos\\nestudantes secundaristas;\\nMARIA DE FÁTIMA GOMES DA SILVA SANTOS –\\nRepresentante do Conselho Municipal de Educação (CME);\\nEDILEUDA MARIA DE LIMA – Representante do Conselho\\nTutelar de Defesa dos Direitos da Criança e do Adolescente de Picuí –\\nPB;\\nII – Membros Suplentes:\\nLAURILEIDE LUCIANO DE ARAÚJO - Representante do Poder\\nExecutivo;\\nMARIA DO SOCORRO DOS REIS DANTAS - Representante do\\nPoder Executivo;\\nJOSÉ ZENAIDE DOS SANTOS - Representante dos diretores das\\nescolas públicas;\\nWALKÍRIA CLÉA DA SILVA FARIAS – Representante dos\\nprofessores da educação básica;\\nALDENICE AMÉLIA DANTAS MOREIRA - Representante dos\\nservidores técnico-administrativos das escolas públicas;\\nELIANE ALVES DOS SANTOS - Representante dos pais de alunos\\nda educação básica pública;\\nMARIA APARECIDA SILVA LIMA – Representante dos pais de\\nalunos da educação básica pública;\\nSEBASTIÃO ANTÔNIO DE ARAÚJO - Representante dos\\nestudantes da educação básica pública;\\nRAISSA OHANA FERNANDES OLIVEIRA E SILVA -\\nRepresentante dos estudantes da educação básica pública, indicado\\npela entidade dos estudantes secundaristas;\\nMARIVÂNIA GOMES DINIZ MACEDO - Representante do\\nConselho Municipal de Educação (CME);\\nCÉLIA EMANUELLY DANTAS ARAÚJO - Representante do\\nConselho Tutelar de Defesa dos Direitos da Criança e do Adolescente\\nde Picuí – PB;\\n\\nArt. 2º - Este decreto entra em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nGabinete do Prefeito Constitucional do Município de Picuí-PB, 07 de\\nabril de 2020.\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:52B8366D\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO Nº 568, DE 07 DE ABRIL DE 2020.\\n\\n\\nDECRETA ESTADO DE CALAMIDADE\\nPÚBLICA, PARA OS FINS DO ART. 65 DA LEI\\nCOMPLEMENTAR Nº 101, 04 DE MAIO DE 2000,\\nNO MUNICÍPIO DE PICUÍ-PB, EM RAZÃO DA\\nGRAVE CRISE DE SAÚDE PÚBLICA\\nDECORRENTE DA PANDEMIA DO\\nCORONAVÍRUS (COVID-19), E SUAS\\nREPERCUSSÕES NAS FINANÇAS PÚBLICAS\\nMUNICIPAIS, E DÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE PICUÍ/PB, no uso de suas\\natribuições legais, com fulcro no Art. 84, IV, da CRFB/88, combinado\\ncom a Lei Orgânica do Município,\\n\\nConsiderando o Estado de Emergência em Saúde Pública de\\nImportância Nacional (ESPIN) decretado pelo Ministério da Saúde\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 24\\n\\n\\npor meio da Portaria nº 188, de 03 de janeiro de 2020, em virtude da\\ndisseminação global da Infecção Humana pelo Coronavírus (Covid-\\n19), conforme decreto 7.616 de 17 de novembro de 2011;\\nConsiderando a declaração da condição de transmissão pandêmica\\nsustentada da infecção humana pelo Coronavírus, anunciada pela\\nOrganização Mundial de Saúde em 11 de março de 2020;\\n\\nConsiderando as vedações impostas nos arts. 22 e 23 da Lei de\\nResponsabilidade Fiscal – LRF, quando extrapolados os limites\\nprudencial e total de despesas de pessoal, que impede as contratações\\nnecessárias, caso seja necessária, ao reforço de equipes que atuam no\\nenfrentamento da pandemia;\\n\\nConsiderando a necessidade de afastar a exigência de demonstração\\nde adequação e compreensão orçamentárias, em relação à\\ncriação/expansão de programas públicos, previstas nos artigos 14, 16\\ne 17 da LRF, durante a emergência em Saúde Pública de importância\\nnacional e o estado de calamidade pública decorrente do COVID-19,\\npara atender às medidas de enfrentamento do contexto de calamidade\\ngerado pela disseminação de COVID-19;\\n\\nConsiderando o disposto no art. 65 da LRF, suspendendo a contagem\\ndos prazos e as disposições estabelecidas em seus arts. 23, 31 e 70,\\nbem como dispensando o atingimento dos resultados fiscais e a\\nlimitação de empenho prevista no art. 9º, na ocorrência de calamidade\\npública reconhecida, no caso dos Estados e Municípios, pelas\\nAssembleias Legislativas, enquanto perdurar a situação;\\n\\nConsiderando o Decreto Estadual 40.134, de 20 de março de 2020,\\nque declarou Estado de Calamidade Pública no Estado, para fins do\\nartigo 65 da Lei Complementar nº 101 de 04 de maio de 2000, em\\nrazão da crise de saúde pública decorrente da Pandemia do\\nCoronavírus (COVID-19), e sua repercussão nas finanças públicas do\\nEstado;\\n\\nConsiderando a sua repercussão nas finanças públicas em âmbito\\nnacional, conforme reconhecido pelo Governo Federal ao enviar a\\nMensagem nº 93/2020 ao Congresso Nacional, para os fins do art. 65\\nda Lei Complementar nº 101, de 4 de maio de 2000 (Lei de\\nResponsabilidade Fiscal);\\n\\nConsiderando que a referida crise impõe o aumento de gastos\\npúblicos e o estabelecimento das medidas de enfrentamento da\\nemergência de saúde pública de importância internacional decorrente\\nda aludida pandemia;\\n\\nConsiderando todas as medidas até aqui adotadas e os esforços de\\nreprogramação financeiros já empreendidos por este município para\\najustar suas contas, em virtude de se manter a prestação dos serviços\\npúblicos, sobretudo para o enfrentamento da grave situação de saúde\\npública;\\n\\nConsiderando o estabelecimento de medidas para enfrentamento a\\npandemia do novo corona vírus, através de publicação dos Decretos nº\\n562/2020, de 23 de março de 2020 e nº 563/2020, de 31 de março de\\n2020 e posteriores;\\n\\nConsiderando a Portaria nº 454, de 20 de março de 2020, editada\\npelo Ministério da Saúde, declarando a Transmissão Comunitária do\\nCoronavírus (Covid-19) em todo o território nacional;\\n\\nConsiderando a necessidade de se estabelecer um plano de resposta\\nefetivo para esta condição de saúde de ampla repercussão\\npopulacional, no âmbito do Município de Itabaiana;\\n\\nDECRETA:\\n\\nArt. 1º Fica decretado estado de calamidade pública no Município de\\nPicuí/PB, para os fins do art. 65 da Lei Complementar nº 101, de 4 de\\nmaio de 2000 – Lei de Responsabilidade Fiscal, em razão da crise de\\nsaúde pública decorrente da pandemia do Coronavírus (COVID-19),\\nconforme a classificação COBRADE (Classificação e Codificação\\nBrasileira de Desastres) 1.5.1.1.0 – Doenças infecciosas virais.\\n\\n\\nArt. 2º Ficam convalidadas e mantidas as medidas já adotadas neste\\nmunicípio porquanto durar a situação atual, ou até que sejam editados\\ne publicados atos revogadores.\\n\\nArt. 3º As autoridades públicas competentes ficam autorizadas a\\nadotar providências excepcionais necessárias para fins de prevenção e\\nenfrentamento à epidemia causada pelo Coronavírus, em todo o\\nterritório do município, observando o disposto neste Decreto e,\\nnaquilo que não conflitar, o estabelecido nos Decretos do município\\nem vigor.\\n\\nArt. 4º O Poder Executivo solicitará, por meio de mensagem enviada\\nà Assembleia Legislativa da Paraíba, o reconhecimento do estado de\\ncalamidade pública de que trata este decreto, para os fins do art. 65 da\\nLei de Responsabilidade Fiscal.\\n\\nArt. 5º Este decreto entra em vigor na data da publicação, com efeitos\\nretroativos a 23 de março de 2020, data do Decreto de\\nestabelecimento de medidas preventivas.\\n\\nGabinete do Prefeito Municipal de Picuí, 07 de abril de 2020\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:B9372465\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 127/2020\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE PICUÍ-PB,\\nEstado da Paraíba, usando de suas atribuições legais, conferidas pelas\\ndisposições contidas na Lei Orgânica e no que couber a legislação\\nsuplementar.\\n\\nR E S O L V E:\\n\\nNomear a senhora MARIA APARECIDA DA SILVA, suplente,\\npara ocupar o cargo de Conselheiro Tutelar no período de 07/04/2020\\na 30/04/2020, em substituição ao titular Emerson de Lucena Silva, que\\nse encontrará de férias durante o período acima, fixando sua lotação\\nno Conselho Tutelar do Município.\\n\\nPicuí-PB, 07 de abril de 2020.\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:986F6621\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DE ATA DE REGISTRO DE PREÇO\\n\\nEspécie: Registro de Preços nº00009/2020 – Pregão Eletrônico n°\\n00002/2020, PROCESSO ADMINISTRATIVO Nº 200114PE00002.\\nOBJETO: AQUISIÇÃO DE MOBILIÁRIO E EQUIPAMENTOS\\nPARA UNIDADES DE EDUCAÇÃO INFANTIL PROINFÂNCIA -\\nTIPO B, CONFORME DISPOSIÇÕES DO TERMO DE\\nCOMPROMISSO PAR 201500167, ESPECIFICAÇÕES\\nCONSTANTES DO ANEXO I E DO MANUAL DESCRITIVO\\nPARA AQUSIÇÃO DE MOBILIÁRIOS – FNDE. EMPRESA\\nVENCEDORA: Ata 01 - M.PICIANIPAZINATO COMERCIO DE\\nMATERIASELETRONICOS-EIRELI, Valor R$: 13.367,59. Ata 02 -\\nFOCO PROJETOS EDUCACIONAIS E COMERCIO VAREJISTA\\nDE MOVEIS EIRELI. Valor R$: 16.080,00 - CT 00102/2020. Ata 03\\n- MEGA MASTER COMERCIAL DE ALIMENTOS EIRELI. Valor:\\nR$ 470.870,50. Ata 04 - S D DE A FERREIRA_CIA\\nDISTRIBUIDORA LTDA Valor: 800,00. VIGÊNCIA: 30/03/2020 a\\n30/03/2021. Ata disponível no endereço eletrônico:\\nhttp/picui.pb.gov.br/transparencia\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 25\\n\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:F5A00260\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE CONTRATO\\n\\n\\nOBJETO: AQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS, DE\\nFORMA PARCELADA, PARA ATENDER AS NECESSIDADES\\nDA ADMINISTRAÇÃO MUNICIPAL, CONFORME\\nDISPOSIÇÕES DO TERMO DE REFERÊNCIA. FUNDAMENTO\\nLEGAL: Pregão Eletrônico nº 00002/2020. DOTAÇÃO: 20.100 –\\nGABINETE DO PREFEITO; 04.122.1002.2002 - 3.3.90.30.00.00\\n20.200 - SECRETARIA DA ADMINISTRAÇÃO; 04.122.1002.2004\\n– 3.3.90.30.00.00 20.200 – SECRETARIA DA FAZENDA;\\n04.123.1002.2007 – 3.3.90.30.00.00 20.500 - SECRETARIA DA\\nAGRICULTURA; 20.122.2009.2010 – 3.3.90.30.00.00 20.600 –\\nSECRETARIA DA EDUCAÇÃO 12.122.2028.2094 –\\n3.3.90.30.00.00 12.301.2002.2014 – 3.3.90.30.00.00 ;\\n12.361.2011.2015 – 3.3.90.30.00.00 12.361.2011.2021 –\\n3.3.90.30.00.00 ; 12.361.2011.2082 – 3.3.90.30.00.00\\n12.365.2010.2083 – 3.3.90.30.00.00; 12.366.2007.2027 –\\n3.3.90.30.00.00 12.366.2007.2028 – 3.3.90.30.00.00;\\n13.392.2008.2031¬ – 3.3.90.30.00.00 13.392.2008.2031 –\\n3.3.90.30.00.00; 27.812.2014.2032 – 3.3.90.30.00.00 20.700 -\\nSECRETARIA DA SAÚDE; 10.122.2023.2096 – 3.3.90.30.00.00\\n10.301.2004.2034 – 3.3.90.30.00.00 ; 10.301.2004.2078 –\\n3.3.90.30.00.00 10.302.2005.2038 – 3.3.90.30.00.00;\\n10.302.2005.2041 – 3.3.90.30.00.00 10.302.2005.2081 –\\n3.3.90.30.00.00 ; 20.800 - FUNDO MUNICIPAL ASSISTÊNCIA\\nSOCIAL; 08.241.2003.2046 – 3.3.90.30.00.00 08.243.2001.2093 –\\n3.3.90.30.00.00; 08.243.2006.2049 – 3.3.90.30.00.00\\n08.243.2013.2050 – 3.3.90.30.00.00; 08.243.2016.2077 –\\n3.3.90.30.00.00 08.243.2016.2085 – 3.3.90.30.00.00;\\n08.244.2001.2055 – 3.3.90.30.00.00 08.244.2001.2056 –\\n3.3.90.30.00.00; 08.244.2001.2059 – 3.3.90.30.00.00\\n08.244.2001.2090 – 3.3.90.30.00.00 ; 08.244.2006.2061 –\\n3.3.90.30.00.00 08.244.2013.2062 – 3.3.90.30.00.00; 20.900 -\\nSECRETARIA DA INFRAESTRUTURA - 15.452.1002.2064 –\\n3.3.90.30.00.00. VIGÊNCIA: até o final do exercício financeiro de\\n2020.PARTES CONTRATANTES: Prefeitura Municipal de Picuí e:\\nCT Nº 00089/2020 - 23.03.20 - LCMR COMÉRCIO EIRELI. CNPJ:\\n19.309.495/0001-63. Valor: R$ 417.645,70. – CT Nº 00090/2020\\nAERLISON CABRAL DE LIMA – ME. CNPJ: 16.417.577/0001-33\\nValor: 66.829,40. - CT 00091/2020 - - MEGA MASTER\\nCOMERCIAL DE ALIMENTOS EIRELI. CNPJ: 08.370.039/0001-\\n02. Valor: R$ 470.870,50 – CT 00092/2020 - DEREPENTE\\nDISTRIBUIDORA DE ALIMENTOS LTDA ME. CNPJ:\\n19.463.977/0001-73. Valor: R$ 6.193,85. – CT 00093/2020 -\\nFRUTAS NORDESTE COMERCIO DE\\nHORTIFRUTIGRANJEIROS LTDA.CNPJ: 07.272.309/0001-\\n80.Valor: R$ 127.024,45.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:D0F377FF\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE TERMO ADITIVO\\n\\n\\nInstrumento: 1º Termo Aditivo ao Contrato N° 00094/2020.\\nFundamento Legal: Pregão Eletrônico n° 00003/2020. Contratante:\\nMunicípio de Picuí - Prefeitura Municipal. Contratada: Rio Vale\\nAutomotores LTDA. Objeto do Aditivo: Inclusão da dotação: 20.700\\n– SECRETARIA DE SAÚDE – 10.301.2004.1142 – 4.4.90.52.00.00\\nna clausula segunda do referido contrato. Assinatura: 07 de abril de\\n2020. Signatários: Olivânio Dantas Remígio e Francisco Das Chagas\\nSantana de Medeiros\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:64209EAC\\n\\n\\nIPSEP\\nPORTARIA Nº 001/2020-IPSEP.\\n\\n\\n\\nO DIRETOR PRESIDENTE DO INSTITUTO DE\\nPREVIDÊNCIA SOCIAL DOS SERVIDORES PÚBLICOS DO\\nMUNICÍPIO DE PICUÍ-IPSEP/PB, usando de suas atribuições\\nlegais, conferidas pelas disposições contidas na Lei Municipal no\\n1.264/2006, especificamente o disposto no art. 48, inciso X, e na\\nConstituição Federal, com as alterações introduzidas pelas Emendas\\nConstitucionais no 20/98, 41/03 e 47/05;\\n\\nR E S O L V E:\\n\\nArt. 1º RETIFICAR ATO DE APOSENTADORIA, concedida nos\\ntermos da PORTARIA Nº 007/2019-IPSEP DE 10 de Abril de 2019,\\npublicada no Diário Oficial dos Municípios na 10/04/2019 e\\nretificada através da PORTARIA Nº 001/2020-IPSEP de\\n06/02/2020, publicada pelo mesmo órgão, em 07/02/2020.\\n\\nArt.2º - Conceder APOSENTADORIA VOLUNTÁRIA POR\\nTEMPO DE CONTRIBUIÇÃO, com proventos integrais, a\\nservidora pública EDINALVA PORTO, matrícula 601, ocupante do\\ncargo de Professora, lotada na Secretaria Municipal de Educação,\\nem conformidade ao estabelecido pelo art. 6º, inciso I,II,III e IV da\\nEC 41/03..\\n\\nArt.3º - Revoga-se a Portaria nº 007/2019 – IPSEP.\\n\\nArt. 4 - Esta portaria entra em vigor na data de sua publicação, com\\nefeitos retroativos a 10 de abril de 2019.\\n\\nRegistre-se.\\nDê-se Ciência.\\nPublique-se.\\n\\nPicuí/PB, em 06 de Fevereiro de 2020\\n\\nPAULO SILVA LIRA\\nDiretor Presidente\\n\\nPUBLICADO EM  07/02/2020. REPUBLICADO POR\\nINCORREÇÃO.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:812A0FA9\\n\\n\\nIPSEP\\nPORTARIA Nº 009/2020-IPSEP.\\n\\n\\nO DIRETOR PRESIDENTE DO INSTITUTO DE\\nPREVIDÊNCIA SOCIAL DOS SERVIDORES PÚBLICOS DO\\nMUNICÍPIO DE PICUÍ-IPSEP/PB, usando de suas atribuições\\nlegais, conferidas pelas disposições contidas na Lei Municipal no\\n1.264/2006, especificamente o disposto no art. 48, inciso X, e na\\nConstituição Federal, com as alterações introduzidas pelas Emendas\\nConstitucionais no 20/98, 41/03 e 47/05;\\n\\nR E S O L V E:\\n\\nI - Conceder APOSENTADORIA VOLUNTÁRIA POR IDADE,\\ncom proventos proporcionais ao tempo de contribuição, a servidora\\npública MARIA GUIONETE NETO, matrícula 582, ocupante do\\ncargo de Professora, lotado na Secretaria Municipal de Educação,\\nem conformidade ao estabelecido pelo art. 40,§ 1º, inciso III, alínea\\n“b”da Constituição Federal, com os proventos calculados com base\\nna última remuneração.\\n\\nII - Esta portaria entra em vigor na data de sua publicação.\\n\\nRegistre-se.\\nDê-se Ciência.\\nPublique-se.\\n\\nPicuí/PB, em 07 de abril de 2020.\\n\\nPAULO SILVA LIRA\\nDiretor Presidente\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 26\\n\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:67B46E0D\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA Nº 234/2020\\n\\n\\nO Secretário de Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008, e\\nconsiderando o disposto no Parecer PMP/PJM/Nº 261/2020 da\\nProcuradoria Jurídica do Município.\\n\\nR E S O L V E:\\n\\nConceder 30 (trinta) dias de férias ao servidor EMERSON DE\\nLUCENA SILVA, matrícula nº 2017406, Conselheiro Tutelar, lotado\\nna Secretaria Municipal de Assistência Social, relativas ao período de\\n2020/2021, nos termos do Art. 77 do Estatuto dos Funcionários\\nPúblicos Civis de Picuí, contados os efeitos retroativos a partir de\\n01/04/2020 a 30/04/2020.\\n\\nPicuí-PB, 07 de abril de 2020.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:778E09FA\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\nPORTARIA Nº 235/2020\\n\\n\\nO Secretário de Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008, e\\nconsiderando o disposto no Parecer PMP/PJM/Nº 259/2020 da\\nProcuradoria Jurídica do Município.\\n\\nR E S O L V E:\\n\\nConceder 30 (trinta) dias de férias à servidora JOILZA PATRÍCIA\\nCORDEIRO MARINHO, matrícula nº 0066276, Psicóloga Clínica,\\nlotada na Secretaria Municipal de Assistência Social, relativas ao\\nperíodo de 2018/2019, nos termos do Art. 77 do Estatuto dos\\nFuncionários Públicos Civis de Picuí, contados os efeitos retroativos a\\npartir de 01/04/2020 a 30/04/2020.\\n\\nPicuí-PB, 07 de abril de 2020.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:9B6F917A\",\n    \"data_publicacao\": \"2020-04-08\"\n}",
  "{\n    \"municipio\": \"POCINHOS\",\n    \"id\": \"pocinhos\",\n    \"cabecalho\": \"Paraíba , 08 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2578 \",\n    \"texto\": \"Paraíba , 08 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2578 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE POCINHOS\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nEXTRATO DO QUARTO TERMO ADITIVO DE PRAZO AO\\nCONTRATO Nº: 00501/2018\\n\\n\\nOBJETO: CONTRATAÇÃO DE EMPRESA PARA A\\nCONSTRUÇÃO DE UNIDADE BÁSICA DE SAÚDE PORTE I\\n(UBS) NO ARRUDA, no município de Pocinhos - PB.\\nFUNDAMENTO LEGAL: Termo Aditivo de Prazo nº 004/2019.\\nVIGÊNCIA: De 07/04/2020 até 06/10/2020. Data de Assinatura:\\n07/04/2020. PARTES CONTRATANTES: PREFEITURA\\nMUNICIPAL DE POCINHOS E ITALO MELO CLEMENTINO\\nEIRELI - ME\\n\\nPublicado por:\\nAndria Melo Barros Calisto\\n\\nCódigo Identificador:C584D99E\",\n    \"data_publicacao\": \"2020-04-08\"\n}",
  "{\n    \"municipio\": \"POMBAL\",\n    \"id\": \"pombal\",\n    \"cabecalho\": \"Paraíba , 08 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2578 \",\n    \"texto\": \"Paraíba , 08 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2578 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\n\\nPREGÃO PRESENCIAL REGISTRO DE PREÇO - 001/2020\\nEXTRATO DO CONTRATO Nº 0195/2020 REPUBLICADO\\n\\nPOR INCORREÇÃO\\n\\nPombal/PB, 01 de Abril de 2020.\\n\\nOBJETO: AQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS,\\nDESTINADOS À ALIMENTAÇÃO ESCOLAR DOS ALUNOS\\nMATRICULADOS NA REDE DE ENSINO MUNICIPAL E\\nDEMAIS SECRETARIAS.\\n\\nCONTRATO Nº 0195/2020\\nCONTRATADO: RUBENS SOUSA LOPES\\nCNPJ: 14.528.882/0001-77\\nVIGÊNCIA: 31/12/2020\\nONDE SE LÊ: VALOR: R$ 34.456,30 (Trinta e Quatro Mil,\\nQuatrocentos e Cinquenta e Seis Reais e Trinta Centavos).\\nLEIA-SE CORRETAMENTE: R$ 71.050,90 (Setenta e Um Mil e\\nCinquenta Reais e Noventa Centavos).\\n\\nDOTAÇÃO: 02.030 - Secretaria de Administração - 04 122 2015\\n2007 Manutenção da Secretaria de Administração - 02.060 -\\nSecretaria de Educação - 12 361 1045 2014 Manutenção da Merenda\\nEscolar do Ensino Fundamental - PNAEF - 12 365 1045 2019\\nManutenção da Merenda Escolar da Creche – PNAC - 12 365 1045\\n2026 Manutenção do Programa Nacional de Alimentação Pré-Escolar\\n– PNAP - 12 366 1045 2029 Manutenção da Merenda Escolar do\\nPNAE-EJA - 12 367 1045 2030 Manutenção da Merenda Escolar -\\nAtendimento Especializado – AEE - 02.070 Secretaria de Saúde - 10\\n301 1044 2038 Manutenção da Secretaria de Saúde - 02.150 Fundo\\nMunicipal de Saúde - 10 302 1044 2076 Custeio das Ações e Serviços\\nPúblicos de Saúde da Atenção de Média e Alta Complexidade\\nAmbulatorial e Hospitalar - 10 302 1044 2078 Custeio das Ações e\\nServiços Públicos de Saúde da Atenção de Média e Alta\\nComplexidade Ambulatorial e Hospitalar- Recursos Próprios -\\n3390.30 99 - Material de Consumo.\\n\\nPombal/PB, 01 de Abril de 2020.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito\\n\\nRUBENS SOUSA LOPES\\nContratado\\n\\nPublicado por:\\nEriston de Abrantes Pontes\\n\\nCódigo Identificador:639DA866\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\nPREFEITURA MUNICIPAL DE POMBAL RESULTADO\\n\\nJULGAMENTO DENÚNCIA PREGÃO ELETRÔNICO SRP Nº\\n003/2020\\n\\n\\nOBJETO: Contratação de empresa para implantação e operação de\\num sistema informatizado e integrado para gestão de frota de veículos\\npara gerenciamento dos serviços de manutenção preventiva e corretiva\\nde veículos automotores e serviços gerais de oficina mecânica,\\nelétrica, funilaria, suspensão, retífica e aquisição de peças, pneus e\\nacessórios em geral em rede de serviços especializada.\\n\\nA PREFEITURA MUNICIPAL DE POMBAL torna público para\\nconhecimento dos interessados que após análise da denúncia\\nmanejada pela empresa NEO CONSULTORIA E\\nADMINISTRAÇÃO DE BENEFÍCIOS EIRELI em face da\\nhabilitação da empresa NP3 COMÉRCIO E SERVIÇOS LTDA – ME\\no pregoeiro DECIDIU pelo recebimento PARCIAL da DENÚNCIA.\\nDecisão essa que foi acolhida pelo prefeito do Município de Pombal-\\nPB. Com a decisão, a empresa NP3 COMÉRCIO E SERVIÇOS\\nLTDA-ME está INABILITADA por descumprimento do subitem\\n1.2.3 “c” do edital. Também devem ser anulados todos os atos\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 27\\n\\n\\nsuscetíveis de alteração, em seguida, convocar as empresas\\nremanescentes obedecendo a ordem de classificação. Maiores\\ninformações e obtenção de cópia do julgamento, no departamento de\\nlicitações, no prédio sede da Prefeitura Municipal de Pombal situada\\nna Praça Mons. Valeriano Pereira, 15, 1º andar, Centro, Pombal-PB,\\nno horário das 07h:00min às 11h:00min e das 13h:00min às\\n17h:00min. ou pelo fone: (83) 3431-2204 ramal: 205.\\n\\nPombal, 07 de abril de 2020.\\n\\nLEONARDO FARIAS DA SILVA\\nPregoeiro Oficial\\n\\nPublicado por:\\nEriston de Abrantes Pontes\\n\\nCódigo Identificador:9945F39E\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\nPREGÃO PRESENCIAL REGISTRO DE PREÇO - 011/2020\\n\\nEXTRATO DO CONTRATO Nº 0190/2020\\n\\nPombal/PB, 01 de Abril de 2020.\\n\\nOBJETO: AQUISIÇÃO DE SUPRIMENTOS DE IMPRESSÃO\\nDESTINADOS A MANUTENÇÃO DAS ATIVIDADES DO\\nMUNICÍPIO.\\n\\nCONTRATO Nº 0190/2020\\nCONTRATADO: NILDO FREITAS DANTAS ME\\nCNPJ: 01.034.997/0001-63\\nVIGÊNCIA: 31/12/2020\\nVALOR: R$ 9.451,50 (Nove Mil, Quatrocentos e Cinquenta e Um\\nReais e Cinquenta Centavos)\\n\\nDOTAÇÃO: 02.010 Gabinete do Prefeito - 04 122 2015 2002\\nManutenção do Gabinete do Prefeito - 02.020 Procuradoria Geral do\\nMunicípio - 04 122 2015 2006 Manutenção da Procuradoria Geral do\\nMunicípio - 02.030 Secretaria de Administração - 04 122 2015 2007\\nManutenção da Secretaria de Administração - 02.040 Secretaria de\\nPlanejamento e Acompanhamento da Gestão - 04 122 2015 2008\\nManutenção das Atividades da Secretaria de Planejamento e\\nAcompanhamento da Gestão - 02.050 Secretaria de Finanças - 04 123\\n2015 2010 Manutenção das Atividades da Secretaria de Finanças -\\n02.060 Secretaria de Educação - 12 361 1045 2011 Manutenção das\\nAtividades do Ensino Fundamental-MDE - 12 365 1045 2012\\nManutenção das Atividades do Ensino Infantil – MDE - 12 361 1045\\n2016 Manutenção do Ensino Fundamental - Fundeb - 40% - 12 365\\n1045 2025 Manutenção do Ensino Infantil - Fundeb 40% - 12 368\\n1045 2031 Manutenção das Atividades da Secretaria de Educação -\\nRecursos Ordinários - 12 368 1045 2032 Manutenção das Atividades\\nde Outros Programas FNDE - 12 361 1045 2037 Manutenção do\\nPrograma de Apoio Sist. Ensino para Atendimento do EJA- PEJA -\\n02.070 Secretaria de Saúde - 10 301 2015 2038 - Manutenção da\\nSecretaria de Saúde - 10 301 1044 2039 - Manutenção do Conselho\\nMunicipal de Saúde - 02.080 Secretaria de Agricultura e\\nAbastecimento - 20 608 2015 2045 - Manutenção das Atividades da\\nSecretaria de Agricultura e Abastecimento - 02.090 Secretaria de\\nInfra-Estrutura e Desenvolvimento Urbano - 15 122 1048 2047-\\nManutenção das Atividades da Secretaria de Infra-Estrutura e\\nDesenvolvimento Urbano - 02.100 Secretaria do Trabalho e\\nDesenvolvimento Social - 08 243 1046 2049- Manutenção do\\nConselho Tutelar - 08 244 1046 2050 - Manutenção das Atividades da\\nSecretaria de Trabalho e Ação Social - 08 244 1046 2054 -\\nManutenção das Atividades dos Conselhos Municipais de Políticas\\nPúblicas e de Direitos - 02.110 Secretaria de Cultura, Esporte e\\nTurismo - 13 122 1047 2061- Manutenção das Atividades da\\nSecretaria de Cultura, Esportes e Turismo - 02.120 Secretaria de\\nIndústria e Comércio - 04 122 2015 2065- Manutenção das Atividades\\nda Secretaria de Indústria e Comércio - 02.130 Secretaria do Meio\\nAmbiente e Desenvolvimento Sustentável - 18 122 1048 2067-\\nManutenção das Atividades da Secretaria do Meio Ambiente e\\nDesenvolvimento Sustentável - 02.140 Secretaria de Transportes e\\nTrânsito - 26 122 2015 2071- Manutenção da Secretaria de\\nTransportes e Trânsito – STTrans - 02.150 Fundo Municipal de Saúde\\n- 10 301 1044 2073 Custeio das Ações e Serviços Públicos de Saúde\\n\\nda Atenção Básica - 10 304 1044 2074 Custeio das Ações e Serviços\\nPúblicos de Saúde da Vigilância em Saúde - 10 303 1044 2075\\nCusteio das Ações e Serviços Públicos de Saúde da Assistência\\nFarmacêutica - 10 302 1044 2076 Custeio das Ações e Serviços\\nPúblicos de Saúde da Atenção de Média e Alta Complexidade\\nAmbulatorial e Hospitalar - 10 301 1044 2077 Custeio das Ações e\\nServiços Públicos de Saúde da Atenção Básica - Recursos Próprios -\\n10 302 1044 2078 Custeio das Ações e Serviços Públicos de Saúde da\\nAtenção de Média e Alta Complexidade Ambulatorial e Hospitalar-\\nRecursos Próprios - 02.160 Fundo Municipal de Assistência Social -\\n08 244 1046 2086 Manutenção de Outros Programas, Projetos,\\nBenefícios e Serviços Socioassistenciais do FNAS - 08 244 1046\\n2087 Fundo Municipal de Assistência Social/FMAS -\\nCofinanciamento Municipal dos Serviços, Programas e Projetos do\\nSUAS - 08 244 1046 2089 Fortalecimento do Controle Social -\\nManutenção do Conselho Municipal de Assistência Social/CMAS -\\nIGD SUAS e IGD PBF- Mínimo de 3% - 3390.30 99 000 Material de\\nConsumo.\\n\\nPombal/PB, 01 de Abril de 2020.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito\\n\\nNILDO FREITAS DANTAS ME\\nContratado\\n\\nPublicado por:\\nEriston de Abrantes Pontes\\n\\nCódigo Identificador:29F2D202\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\nPREGÃO PRESENCIAL REGISTRO DE PREÇO - 006/2020\\n\\nEXTRATO DO CONTRATO Nº 0158/2020\\n\\nPombal/PB, 23 de Março de 2020.\\n\\nOBJETO: AQUISIÇÃO PARCELADA DE MATERIAIS\\nMÉDICO-HOSPITALAR.\\n\\nCONTRATO Nº 0158/2020\\nCONTRATADO: BIOMED DISTRIBUIDORA HOSPITALAR\\nCNPJ: 07.936.090/0001-76\\nVIGÊNCIA: 31/12/2020\\nVALOR: R$ 147.955,50 (Cento e Quarenta e Sete Mil, Novecentos e\\nCinquenta e Cinco Reais e Cinquenta Centavos).\\n\\nDOTAÇÃO: 02.070 Secretaria de Saúde - 10 301 1044 2041\\nManutenção da Secretaria de Saúde - Recursos Ordinários - 02.150\\nFundo Municipal de Saúde - 10 301 1044 2073 Custeio das Ações e\\nServiços Públicos de Saúde da Atenção Básica - 10 302 1044 2076\\nCusteio das Ações e Serviços Públicos de Saúde da Atenção de Média\\ne Alta Complexidade Ambulatorial e Hospitalar - 10 301 1044 2077\\nCusteio das Ações e Serviços Públicos de Saúde da Atenção Básica -\\nRecursos Próprios - 10 302 1044 2078 Custeio das Ações e Serviços\\nPúblicos de Saúde da Atenção de Média e Alta Complexidade\\nAmbulatorial e Hospitalar- Recursos Próprios - 339030 000 - Material\\nde Consumo.\\n\\nPombal/PB, 23 de Março de 2020.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito\\n\\nBIOMED DISTRIBUIDORA HOSPITALAR\\nContratado\\n\\nPublicado por:\\nEriston de Abrantes Pontes\\n\\nCódigo Identificador:207E77EB\\n\\n\\nGABINETE\\nDECRETO Nº 2.111, DE 07 DE ABRIL DE 2020\\n\\n\\nDISPÕE SOBRE A NOMEAÇÃO DE SERVIDOR\\nAPROVADO NO CONCURSO PÚBLICO DE\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 28\\n\\n\\nPROVAS E TÍTULOS DE QUE TRATA O EDITAL\\nN.º 001/2015 E DÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL, Estado da Paraíba, no uso das atribuições legais que lhe\\nconfere o artigo 78, inciso XII da Lei Orgânica Municipal e com\\nsupedâneo no artigo 22, § 8º, inciso VI da Constituição Estadual, e\\nartigos 29/31 da Constituinte Federal.\\nCONSIDERANDO a tutela de urgência concedida no Agravo de\\nInstrumento nº 0800505-66.2020.815.0000, referente ao mandado de\\nSegurança - autos n.º 0800005-09.2016.8.15.0301, em trânsito na 2ª\\nVara Mista da Comarca de Pombal-PB, a qual determinou a\\nnomeação da impetrante abaixo mencionada;\\n\\nDECRETA:\\n\\nArt. 1º Fica(m) nomeado(s) o(s) concursado(s) constante(s) do anexo\\núnico deste decreto, para exercer o(s) respectivo(s) cargo(s), para o(s)\\nqual(is) foram aprovado(s) e classificado(s) em Concurso Público\\nrealizado por esta Prefeitura Municipal em data de 18 de novembro de\\n2015 e homologado em 10 de dezembro de 2015 (publicado no\\nD.O.M. em 10 de dezembro de 2015) de que trata o Edital n.º\\n01/2015, e prorrogado por via do Decreto Municipal nº 1981, de 21 de\\nnovembro de 2017, em caráter efetivo, para cumprir estágio\\nprobatório, obedecendo a ordem de classificação.\\nArt. 2º Findo o estágio probatório, o servidor nomeado pelo presente\\nDecreto tornar-se-á estável no serviço público municipal, nos termos\\ndo art. 41 da Constituição Federal.\\nArt. 3º A posse do servidor, ora nomeado, ocorrerá no prazo máximo\\nimprorrogável de 30 (trinta) dias a contar da publicação deste ato.\\n§1º O(s) candidato(s) nomeado(s) pelo presente Decreto, que não\\napresentar(em) até o ato da posse, toda a documentação necessária a\\nsua investidura no cargo, conforme exigidos no Edital de n.º 01/2015,\\nCarta de Convocação e demais legislações aplicáveis a espécie, será\\ndesclassificado, ficando sem efeito o seu respectivo ato de nomeação.\\n§2º Uma vez empossado em seu respectivo cargo, o servidor deverá\\nentrar em exercício na Administração Municipal, em até 15 (quinze)\\ndias, contados da data da assinatura do termo de posse.\\nArt. 4° Fica autorizada a Secretária Municipal de Administração, a\\ndesignar mediante Portaria, a lotação do servidor nomeado nos termos\\ndeste decreto, para exercer suas atividades funcionais nas respectivas\\nrepartições que se fizerem necessárias.\\nArt. 5º Este Decreto entra em vigor, na data de sua publicação,\\nrevogando-se as disposições em contrário.\\n\\nArt. 6º Registre-se, publique-se, dê-se ciência e cumpra-se.\\n\\nGabinete do Prefeito Constitucional do Município de Pombal, Estado\\nda Paraíba, em 06 de abril de 2020.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional\\n\\nANEXO ÚNICO DO DECRETO MUNICIPAL Nº 2.111/2020\\n\\n\\nCLASSIFICAÇÃO NOME CARGO\\nCARGA\\nHORÁRIA\\nSEMANAL\\n\\nLEI DE\\nCRIAÇÃO\\nDO CARGO\\n\\n2º\\nMAILANY DO\\nNASCIMENTO\\nFARIAS\\n\\nODONTÓLOGA 40H 1678/2015\\n\\n\\nGabinete do Prefeito Constitucional do Município de Pombal, Estado\\nda Paraíba, em 06 de Abril de 2020.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nFernanda Priscila de Souza Bandeira\\n\\nCódigo Identificador:55B76A97\",\n    \"data_publicacao\": \"2020-04-08\"\n}",
  "{\n    \"municipio\": \"PRINCESA ISABEL\",\n    \"id\": \"princesa-isabel\",\n    \"cabecalho\": \"Paraíba , 08 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2578 \",\n    \"texto\": \"Paraíba , 08 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2578 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\nEXTRATO DE CONTRATO Nº 066/2020 DA\\n\\nCONCORRÊNCIA DE Nº 001/2019\\n\\nContratante: Prefeitura de Princesa Isabel. Contratado: VL\\n.TECNOLOGICA LTDA, CNPJ: 03.226.372/0001-29. Valor: R$\\n9.846.652,74(nove milhões oitocentos e quarenta e seis mil, seiscentos\\ne cinquenta e dois reais e setenta e sete centavos). Objeto:\\nContratação de empresa para execução das obras de execução do\\nesgotamento sanitário da sede do município de Princesa Isabel/PB (2ª\\nEtapa), conforme especificações e demais elementos técnicos\\nconstantes do Projeto Executivo. Vigência: até 07/10/2021.\\nPartes Contratantes: Ricardo Pereira do Nascimento (pela\\ncontratante) e o Sr. Verimarcos Marques Leandro (pela contratada).\\n\\nPrincesa Isabel - PB, 07 de Abril de 2020\\n\\nRICARDO PEREIRA DO NASCIMENTO\\nPrefeito\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\nCódigo Identificador:18AF8717\",\n    \"data_publicacao\": \"2020-04-08\"\n}",
  "{\n    \"municipio\": \"SÃO JOSÉ DO BREJO DO\",\n    \"id\": \"sao-jose-do-brejo-do\",\n    \"cabecalho\": \"Paraíba , 08 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2578 \",\n    \"texto\": \"Paraíba , 08 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2578 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SÃO JOSÉ DO BREJO DO\\nCRUZ\\n\\n\\nGABINETE DA PREFEITA\\n\\nDECRETO NO 639, DE 07 DE ABRIL DE 2020.\\n\\nDecreto no 639, de 07 de abril de 2020.\\n\\n\\nDecreta Ponto Facultativo no dia 09 de abril de 2020\\ne dá outras providências.\\n\\n\\nA Prefeita Municipal de São José do Brejo do Cruz, estado da\\nParaíba, no uso de suas atribuições legais,\\nCONSIDERANDO que a semana santa é uma tradição é uma\\ntradição religiosa católica, que celebra a Paixão, a Morte e a\\nRessurreição de Jesus Cristo. Ela se inicia no Domingo de Ramos, que\\nrelembra a entrada triunfal de Jesus em Jerusalém e termina com a\\nressurreição de Jesus, que ocorre no Domingo de Páscoa.\\nCONSIDERANDO que a Quinta-feira Santa antecede a celebração\\nda morte e ressurreição de Jesus. É neste dia que se comemora o\\nLava-pés e a Última Ceia de Jesus com seus Apóstolos;\\nCONSIDERANDO que a Sexta - Feira Santa é Feriado Municipal,\\nReligioso, quando se celebra a Paixão e Morte de Jesus Cristo;\\nCONSIDERANDO ainda as determinações da Organização Mundial\\nde Saúde e do Ministério da Saúde, no que se refere a permanecer em\\ncasa,\\n\\nDECRETA:\\n\\nArt. 1o Ponto Facultativo no âmbito da administração municipal no\\ndia 09 de abril de 2020.\\nArt. 2o Este Decreto entrará em vigor na data de sua publicação.\\nArt. 3o Revogam-se as disposições em contrário.\\n\\nPref. Mun. de São José do Brejo do Cruz/PB.\\nGabinete da prefeita, em 07 de abril de 2020.\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nGenilda Saraiva de Andrade\\n\\nCódigo Identificador:7EE1E832\",\n    \"data_publicacao\": \"2020-04-08\"\n}",
  "{\n    \"municipio\": \"SAPÉ\",\n    \"id\": \"sape\",\n    \"cabecalho\": \"Paraíba , 08 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2578 \",\n    \"texto\": \"Paraíba , 08 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2578 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 2778/2020.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 29\\n\\n\\nDECLARA ESTADO DE CALAMIDADE\\nPÚBLICA, PARA OS FINS DO ARTIGO 65 DA\\nLEI COMPLEMENTAR Nº 101, 04 DE MAIO DE\\n2000, NO MUNICÍPIO DE SAPÉ – PARAÍBA, EM\\nRAZÃO DA GRAVE CRISE DE SAÚDE\\nPÚBLICA DECORRENTE DA PANDEMIA DO\\nCORONAVÍRUS (COVID – 19), E SUAS\\nREPERCUSSÕES NAS FINANÇAS PÚBLICAS\\nMUNICIPAIS E DÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE SAPÉ, Paraíba, no uso das\\natribuições que lhe confere a Lei Orgânica e demais disposições\\naplicáveis, e ainda,\\nConsiderando que a saúde é direito de todos e dever do Estado,\\ngarantido mediante políticas sociais econômicas que visem a redução\\ndo risco de doença e de outros agravos e ao acesso universal e\\nigualitário às ações e serviços para sua promoção, proteção e\\nrecuperação, na forma do artigo 196 da Constituição da República;\\nConsiderando a Declaração de Emergência em Saúde Pública de\\nImportância Internacional pela Organização Mundial de Saúde, em 30\\nde janeiro de 2020 e a Portaria nº 454, de 20 de março de 2020,\\neditada pelo Ministério da Saúde, declarando a Transmissão\\nComunitária do Coronavírus (COVID – 19) em todo território\\nnacional;\\nConsiderando a classificação de pandemia pela Organização Mundial\\nde Saúde, no dia 11 de março de 2020;\\nConsiderando que a referida crise impõe o aumento de gastos públicos\\ne o estabelecimento das medidas de enfrentamento da emergência de\\nsaúde pública de importância internacional decorrente da aludida\\nPandemia;\\nConsiderando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020,\\nque declara emergência em Saúde Pública de Importância Nacional\\n(ESPIN) e a Lei Federal nº 13.979/2020, que dispõe sobre as medidas\\nde enfrentamento da emergência de saúde pública de importância\\ninternacional decorrente do coronavírus (COVID – 19), regulamento\\npelo Decreto nº 10.282 de 20 de março de 2020, da Presidência da\\nRepública;\\nCONSIDERANDO que o Congresso Nacional por meio do Decreto 6\\nde 2020 reconhece, para fins do art. 65 da lei Complementar nº 101,\\nde 4 de maio de 2000, a ocorrência do estado de calamidade pública,\\nnos termos da solicitação do Presidente da República encaminhada\\npor meio da Mensagem nº 93, de 18 de março de 2020.\\nCONSIDERANDO que o Estado da Paraíba, por meio do Decreto n.\\n40.134 de 20 de março de 2020, reconhece para fins do art. 65 da lei\\nComplementar nº 101, de 4 de maio de 2000, a ocorrência do estado\\nde calamidade pública em razão da crise de saúde pública decorrente\\nda Pandemia do Coronavírus (COVID – 19), e suas repercussões\\nfinanceiras;\\nCONSIDERANDO que o município de Sapé decretou emergência\\ncom a publicação do Decreto nº 2769/2020, e, editou os Decretos\\nnúmeros 2770/2020, 2772/2020, 2773/2020, 2776/2020 e 2777/2020,\\nestabelecendo medidas de enfrentamento à emergência de saúde\\npública de importância internacional decorrente da infecção humana\\npelo novo COVID – 19;\\nCONSIDERANDO as vedações impostas nos artigos 22 e 23 da Lei\\nde Responsabilidade Fiscal – LRF, quando extrapolados os limites\\nprudencial e total de despesas com pessoal, que impede contratações\\nnecessárias, caso seja necessária, ao reforço de equipes que atuam no\\nenfrentamento da pandemia;\\nCONSIDERANDO a necessidade de afastar a exigência de\\ndemonstração de adequação e compreensão orçamentárias, em relação\\nà criação/expansão de programas públicos, previstas nos artigos 14,\\n16 e 17 da LRF, durante a emergência em Saúde Pública de\\nimportância nacional e o estado de calamidade pública decorrente do\\nCOVID – 19, para atender às medidas de enfrentamento do contexto\\nde calamidade pública gerado pela disseminação do COVID – 19;\\nCONSIDERANDO o disposto no art. 65 da LRF, suspendendo a\\ncontagem dos prazos e as disposições estabelecidas em seus art. 23,\\n31 e 70, bem como dispensando o atingimento dos resultados fiscais e\\na limitação de empenho prevista no art. 9º, na ocorrência de\\ncalamidade pública reconhecida, no caso dos Estados e Municípios,\\npelas Assembleias Legislativas, enquanto perdurar a situação;\\nCONSIDERANDO a sua repercussão nas finanças públicas em\\nâmbito nacional, conforme reconhecido pelo Governo Federal ao\\n\\nenviar a Mensagem nº 93/2020 ao Congresso Nacional, para fins do\\nart. 65 da Lei Complementar nº 101, de 04 de maio de 2000 (Lei de\\nResponsabilidade Fiscal);\\nCONSIDERADO a previsão de impactos nas finanças públicas\\ndecorrentes desta pandemia, já explicitados pela União e Estado da\\nParaíba através do reconhecimento de Calamidade Pública, que\\nevidencia a necessidade de descumprimento das metas fiscais e\\ndemonstra que os impactos alcançarão os entes municipais;\\nCONSIDERANDO que no §1º do art. 1º da Instrução Normativa nº 02\\nde 20 de dezembro de 2020, prevê que nos casos em que os desastres\\nforem resultantes do mesmo evento adverso e atingirem mais de um\\nmunicípio concomitantemente, o Governador do Estado poderá\\ndecretar a situação de emergência ou o estado de calamidade pública\\nnos municípios atingidos;\\nCONSIDERANDO todas as medidas até aqui adotadas e os esforços\\nde reprogramação financeiros já empreendidos por este município\\npara ajustar suas contas, em virtude de se manter a prestação dos\\nserviços públicos, sobretudo para enfrentamento da grave situação de\\nsaúde pública e a necessidade de estabelecer um plano de resposta\\nefetivo para esta condição de saúde de ampla repercussão\\npopulacional, no âmbito do município de Sapé;\\n\\nDECRETA;\\n\\nArt. 1 º Fica decretada estado de CALAMIDADE PÚBLICA no\\nmunicípio de Sapé, para enfrentamento e em razão da pandemia por\\nDoença Infecciosas Virais – COVID – 19 (Classificação e\\nCodificação Brasileira de Desastres – COBRADE 1.5.1.1.0), de\\nimportância Internacional e para fins do art. 65, da Lei Complementar\\nnº 101, de 04 de maio de 2000, em razão da grave crise de saúde\\npública decorrente da pandemia de Coronavírus (COVID – 19), e,\\nsuas repercussões nas finanças públicas do Município de Sapé –\\nParaíba, pelo período de 90 (noventa) dias, podendo ser prorrogado\\ncaso necessário por iguais e sucessivos períodos.\\nArt. 2º. Ficam as autoridades competentes autorizadas a adotar\\nmedidas excepcionais necessárias para combater a disseminação do\\nCOVID – 19 no âmbito do Município de Sapé;\\nArt. 3º. As autoridades competentes editarão os atos normativos\\nnecessários à regulamentação e execução dos atos administrativos em\\nrazão do estado de calamidade pública decretado;\\nArt. 4º. O Poder Executivo solicitará, por meio de mensagem enviada\\nà Assembleia Legislativa do Estado da Paraíba, o reconhecimento do\\nEstado de Calamidade pública, para fins do art.65, da Lei\\nComplementar nº 101, de 04 de maio de 2000;\\nArt. 5º Este Decreto entra em vigor na data de sua publicação.\\n\\nSapé-PB, 06 de abril de 2020.\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:7B1EFE82\\n\\n\\nPREVSAPÉ\\nPORTARIA Nº 050/2018 REPUBLICADA POR INCORREÇÃO\\n\\nA DIRETORA EXECUTIVA DO PREV SAPÉ, no uso das\\natribuições que lhe confere a Lei Nº 919/2006 e tendo em visto o que\\nconsta o Processo nº 1797/2018\\n\\nR E S O L V E, com base no Art. 6º, incisos I a IV, da Emenda\\nConstitucional nº 41/03 c/c o art. 40, § 5º da Constituição Federal,\\nconceder Aposentadoria Voluntária por Tempo de Contribuição, com\\nproventos integrais a RITA DE CÁSSIA LEITE QUERINO,\\nmatrícula nº 873, Professor P1, Classe E, Nível 2, lotada na Secretaria\\nde Educação, Cultura, Esporte e Turismo.\\n\\nDiretoria Executiva do Prev Sapé, em 03 de dezembro de 2018.\\n\\nTHAIS EMILIA DINIZ MENDES DE ARAÚJO COSTA\\nDiretora Executiva do PrevSapé\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 30\\n\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:534ACFED\\n\\n\\nPREVSAPÉ\\nPORTARIA Nº 006/2020\\n\\n\\nA DIRETORA EXECUTIVA DO PREV SAPÉ, no uso das\\natribuições que lhe confere a Lei Nº 919/2006 e tendo em visto o que\\nconsta o Processo nº 328/2020.\\n\\nR E S O L V E, com base no Art. 40, § 7º, Inciso I da Constituição\\nFederal, com redação dada pela Emenda Constitucional nº 41/03, e\\nart. 36, II, da Emenda Constitucional nº 103/2019 conceder Pensão\\nVitalícia a SEVERINA DE ARAÚJO FARIAS, beneficiária do ex-\\nservidor Paulo Dias de Farias, matrícula 529-1, Aposentado.\\n\\nDiretoria Executiva do Prev Sapé, em 01 de abril de 2020.\\n\\nTHAIS EMILIA DINIZ MENDES DE ARAÚJO COSTA\\nDiretora Executiva do PrevSapé\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:8D860963\\n\\n\\nPREVSAPÉ\\nPORTARIA Nº 007/2020\\n\\n\\nA DIRETORA EXECUTIVA DO PREV SAPÉ, no uso das\\natribuições que lhe confere a Lei Nº 919/2006 e tendo em visto o que\\nconsta o Processo nº 1473/2019.\\nR E S O L V E, com base no Art. 40, § 1º, Inciso I da Constituição\\nFederal c/c o Art 6º-A da EC nº 41/03, com redação dada pela\\nEmenda Constitucional nº 70/12, Art 186, § 1º da Lei 8.112/90, e Art.\\n36, II, da Emenda Constitucional nº 103/2019 conceder Aposentadoria\\npor Invalidez com proventos integrais a FRANCISCA CAMPELO\\nSILVA, matrícula 1599-7, Auxiliar de Serviços Gerais Classe A,\\nNível IV, lotada na Secretaria Municipal de Saúde.\\n\\nDiretoria Executiva do Prev Sapé, em 01 de abril de 2020.\\n\\nTHAIS EMILIA DINIZ MENDES DE ARAÚJO COSTA\\nDiretora Executiva do PrevSapé\\n\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:93C89D36\",\n    \"data_publicacao\": \"2020-04-08\"\n}",
  "{\n    \"municipio\": \"UIRAUNA\",\n    \"id\": \"uirauna\",\n    \"cabecalho\": \"Paraíba , 08 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2578 \",\n    \"texto\": \"Paraíba , 08 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2578 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE UIRAUNA\\n\\n\\nSECRETARIA MUNICIPAL DE FAZENDA PÚBLICA\\n\\nDECRETO 016/2020\\n\\nDecreto nº. 16, de 07 de abril de 2020.\\n\\n\\nDeclara estado de calamidade pública, para os fins\\ndo art. 65 da Lei Complementar nº 101, de 04 de\\nmaio de 2000, em razão da grave crise de saúde\\npública decorrente da pandemia do Coronavírus\\n(Covid-19), e suas repercussões nas finanças\\npúblicas do município de Uiraúna/PB, e dá outras\\nprovidências.\\n\\nO PREFEITO MUNICIPAL DE UIRAÚNA, no uso de suas\\natribuições legais, de acordo com o disposto na Lei Orgânica do\\nMunicípio, na Constituição Federal, na Lei n. 101/2000 e,\\n\\nConsiderando o Estado de Emergência em Saúde Pública de\\nImportância Nacional (ESPIN), decretado pelo Ministério da Saúde\\npor meio da Portaria nº 188, de 03 de janeiro de 2020, em virtude da\\ndisseminação global da Infecção Humana pelo Coronavírus (COVID-\\n19), nos termos do Decreto federal nº 7.616, de 17 de novembro de\\n2011;\\nConsiderando a declaração da condição de transmissão pandêmica\\nsustentada da infecção humana pelo Coronavírus (COVID-19),\\nanunciada pela Organização Mundial de Saúde em 11 de março de\\n2020;\\nConsiderando o Decreto Estadual nº 40.122, de 13 de março de 2020,\\nque decretou Situação de Emergência no Estado da Paraíba ante ao\\ncontexto de decretação de Emergência em Saúde Pública de Interesse\\nNacional pelo Ministério da Saúde e a declaração da condição de\\npandemia de infecção humana pelo Coronavírus (COVID-19) definida\\npela Organização Mundial de Saúde;\\nConsiderando a sua repercussão nas finanças públicas em âmbito\\nnacional, conforme reconhecido pelo Governo Federal ao enviar a\\nMensagem nº 93/2020 ao Congresso Nacional, para os fins do art. 65\\nda Lei Complementar nº 101, de 4 de maio de 2000 (Lei de\\nResponsabilidade Fiscal);\\nConsiderando que a referida crise impõe o aumento de gastos\\npúblicos e o estabelecimento das medidas de enfrentamento da\\nemergência de saúde pública de importância internacional decorrente\\nda aludida pandemia;\\nConsiderando todos os esforços de reprogramação financeiros já\\nempreendidos para ajustar as contas estaduais, em virtude de se\\nmanter a prestação dos serviços públicos e de adotar medidas no\\nâmbito municipal para o enfrentamento da grave situação de saúde\\npública,\\n\\nD E C R E T A:\\n\\nArt. 1º Fica decretado estado de calamidade pública, para os fins\\nexclusivos do art. 65, da Lei Complementar nº 101, de 04 de maio de\\n2000, em razão da grave crise de saúde pública decorrente da\\npandemia do Coronavírus (COVID-19), e suas repercussões nas\\nfinanças públicas do município de Uiraúna/PB.\\nArt. 2º Ficam as autoridades competentes autorizadas a adotar\\nmedidas excepcionais necessárias para combater à disseminação do\\nCoronavírus (COVID-19) em todo o território do município de\\nUiraúna/PB.\\n\\nArt. 3º As autoridades competentes editarão os atos normativos\\nnecessários à regulamentação e execução dos atos administrativos em\\nrazão do estado de calamidade pública decretado.\\n\\nArt. 4º O Poder Executivo solicitará, por meio de mensagem\\ngovernamental enviada à Assembleia Legislativa do Estado da\\nParaíba, o reconhecimento do estado de calamidade pública, para os\\nfins do art. 65, da Lei Complementar nº 101, de 04 de maio de 2000.\\nArt. 5º Este Decreto entrará em vigor na data de sua publicação.\\n\\nGabinete do Prefeito de Uiraúna/PB, em 07 de abril de 2020.\\n\\nJOSÉ NILSON SANTIAGO SEGUNDO\\nPrefeito\\n\\nPublicado por:\\nMárcia Fernandes da Silva\\n\\nCódigo Identificador:E93E7A5F\",\n    \"data_publicacao\": \"2020-04-08\"\n}"
]