[
  "{\n  \"municipio\": \"CAAPORÃ\",\n  \"id\": \"caapora\",\n  \"cabecalho\": \"Paraíba , 15 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2582 \",\n  \"texto\": \"Paraíba , 15 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2582 \\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE CAAPORÃ\\n\\n\\nLICITAÇÃO\\n\\nEXTRATO DO SEGUNDOTERMO ADITIVO DE PRAZO AO\\nCONTRATO N° 00104/2018-CPL\\n\\n\\nOBJETO: CONTRATAÇÃO DE EMPRESA DE ENGENHARIA\\nPARA CONSTRUÇÃO DE UNIDADE ESCOLAR COM 06 SALAS\\nDE AULA NESTE MUNICÍPIO. FUNDAMENTO LEGAL: Termo\\nAditivo N° 00002/2020 da Tomada de Preços nº 00005/2018.\\nDOTAÇÃO: 02.070 – SECRETARIA DE EDUCAÇÃO -\\n02070.12.361.1002.1936 – CONSTRUÇÃO DE UNIDADES\\nESCOLARES - 4.4.90.51.00.111 – OBRAS E INSTALAÇÕES -\\n4.4.90.51.00.113 – OBRAS E INSTALAÇÕES - 4.4.90.51.00.124 –\\nOBRAS E INSTALAÇÕES - 4.4.90.51.00.125 – OBRAS E\\nINSTALAÇÕES. ESSAS DOTAÇÕES PODERÃO SOFRER\\nALTERAÇÕES. VIGÊNCIA: 08 (oito) meses. PARTES\\nCONTRATANTES: Prefeitura Municipal de Caaporã e a empresa:\\nMONTBRAVO CONSTRUÇÕES E SERVIÇOS EIRELE – CNPJ:\\n20.010.332/0001-64 - Data da assinatura do termo aditivo: 13/04/2020\\n– Vigência: 13/12/2020.\\n\\nCaaporã - PB, 14 de Abril de 2020.\\n\\nELIAS DE JESUS ARAÚJO\\nMembro da CPL\\n\\nPublicado por:\\nKalinna Helen Ferreira Franco Borges\\n\\nCódigo Identificador:898D0C4C\",\n  \"data_publicacao\": \"2020-04-15\"\n}",
  "{\n  \"municipio\": \"CABACEIRAS\",\n  \"id\": \"cabaceiras\",\n  \"cabecalho\": \"Paraíba , 15 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2582 \",\n  \"texto\": \"Paraíba , 15 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2582 \\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE CABACEIRAS\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\n\\nAVISO DE TOMADA DE PREÇOS Nº 00005/2020\\n\\nAVISO DE LICITAÇÃO\\nTOMADA DE PREÇOS Nº 00005/2020\\n\\nA PREFEITURA MUNICIPAL DE CABACEIRAS PB, através da\\nCPL, torna público para conhecimento de quem possa interessar que\\nno dia 30/04/2020, às 09h30min, na sala da CPL do município de\\nCabaceiras, fará realizar licitação na modalidade TP. Nº 00005/2020,\\nTIPO MENOR PREÇO POR VALOR GLOBAL, com a finalidade\\nde efetuar a: CONTRATAÇÃO DE EMPRESA DE\\nCONSTRUÇÃO CIVIL, VISANDO A PAVIMENTAÇÃO E\\nDRENAGEM DE DIVERSAS RUAS NO MUNICÍPIO DE\\nCABACEIRAS – PB (RUA DA LAVADEIRA, RUA\\nPROJETADA, RUA PROJETADA 01 (TRECHO A e B), RUA\\nPROJETADA 02, RUA PROJETADA 03, RUA PROJETADA\\n04), As empresas interessadas poderão adquirir o Edital impresso\\nmediante o pagamento de uma taxa de emolumentos no valor de R$\\n20,00 (vinte Reais), referente ao custo reprografia, que deverá ser\\nefetuada através de guia própria emitida pelo setor de licitações e\\nrecolhida na tesouraria da prefeitura ou poderá ser solicitado na\\níntegra e gratuitamente através do telefone (83) 3356-1117, através do\\nportal do TCE/ PB https://portal.tce.pb.gov.br/ via (SAGRES\\nCIDADÃO – Mural de Licitações – Licitações Previstas) e/ou por e-\\nmail: cpl.cabaceiraas17@hotmail.com das 09h00,im às 12h00min\\n(horário local).\\n\\nCabaceiras PB, 14 de Abril de 2020.\\n\\nJOSÉ ALEXANDRE FILHO\\nPresidente da CPL.\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:F3A541C4\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nDECRETO Nº 206 /2020, DE 13 ABRIL DE 2020.\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO Nº 206 /2020, DE 13 ABRIL DE 2020.\\n\\n\\nDispõe sobre a adoção, no âmbito da Administração\\nPública direta e indireta, de medidas temporárias e\\nemergenciais de prevenção de contágio pelo COVID-\\n19 (Novo Coronavírus), bem como sobre\\nrecomendações ao setor privado municipal. em\\nconsonância da situação de Emergência no Estado da\\nParaíba ante ao contexto de decretação de\\nEmergência em Saúde Pública de Interesse Nacional\\npelo Ministério da Saúde e a declaração da condição\\nde pandemia de infecção humana pelo Coronavírus\\ndefinida pela Organização Mundial de Saúde e dá\\noutras providências.\\n\\n\\nO Prefeito Municipal de Cabaceiras, Tiago Marcone Castro da\\nRocha, no uso de suas atribuições legais e de acordo com a\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\norientação do Governo do Estado da Paraíba ao combate e a\\nprevenção do Coronavírus, conforme DECRETOS Nº 40.135 DE\\n20 DE MARÇO DE 2020 e 40.169, DE 4 DE ABRIL DE 2020,\\ndefendida pela Organização Mundial de Saúde, dispõe sobre a\\nadoção de recomendações e de medidas de suspensões\\ntemporárias e emergenciais na Administração Pública Municipal,\\nbem como no setor privado.\\n\\nDECRETA:\\n\\nArt. 1º Fica suspenso até o dia 17 (Dezessete) de abril de 2020:\\n\\nI - as aulas e atividades escolares de toda Rede Pública Municipal de\\nEnsino;\\nII - atendimento presencial ao público externo nas Academias de\\nSaúde;\\n\\nIII - serviço de Convivência e Fortalecimentos de Vínculos;\\n\\nIV - transportes Universitários e para pacientes em consultas eletivas e\\nViagens para trabalho em outra cidade da Paraíba;\\n\\nV - atividades Desportivas Municipais e Intermunicipais;\\n\\nVI - eventos de Massa;\\n\\nVII – as atividades promovidas pelo Governo do Município que\\nenvolvam a aglomeração de pessoas;\\nVIII - viagens de servidores Públicos Municipais para fora do estado,\\nenquanto perdurar o estado de emergência de saúde pública e\\nsituações excepcionais apenas com autorização expressa do Prefeito\\nMunicipal;\\nIX - suspensão de férias dos profissionais da Secretaria Municipal da\\nSaúde, exceto casos excepcionais autorizados pelo Secretário\\nMunicipal da Saúde;\\n\\nArt. 2 º Fica determinado por 30 (trinta dias), ou até enquanto durar a\\npandemia, que:\\n\\nI - a Secretaria Municipal de Saúde deve ampliar o prazo de\\nprescrições de medicamentos de uso contínuo reduzindo assim a\\nnecessidade de deslocamento até as Unidades de Saúde da Família e\\nFarmácia Popular;\\nII - a Secretaria Municipal de Saúde deve determinar às Unidades de\\nSaúde da Família a não realizarem atividades de grupos com o intuito\\nde reduzir a circulação de pessoas;\\nIII - cumpram o calendário de vacinação anti-influenza;\\nIV - reduza as visitas hospitalares para o mínimo possível. Além da\\nrestrição de visitas de pessoas com quadros gripais às enfermarias e\\nleitos;\\nV - os gestores de contratos de prestação de serviços deverão notificar\\nas empresas contratadas quanto à responsabilidade destas em adotar\\ntodos os meios necessários para conscientizar seus funcionários\\nquanto aos riscos do COVID-19 e quanto à necessidade de reportarem\\na ocorrência de sintomas de febre ou respiratórios, estando as\\nempresas passíveis de responsabilização contratual em caso de\\nomissão que resulte em prejuízo à Administração Pública;\\nVI - locais com grande circulação de pessoas ampliem a frequência de\\nlimpeza e desinfecção de pisos, corrimão, maçanetas e banheiros\\nfazendo uso de produtos químicos com potencial para desinfecção,\\nhipoclorito de sódio à 1% e álcool 70%. Além disso, disponibilizem\\ndispensadores de álcool em gel para população;\\nVII - quarentena de viajantes de outros Estados com testagem para\\nsintomáticos ou não de 14 dias e imediatamente comunicação para a\\nSecretaria Municipal de Saúde para orientações, contato 33561104/\\n33561117;\\n\\nArt. 3º Fica determinada às unidades de saúde do município e\\nrepartições públicas, pelo prazo de trinta dias, a partir da zero hora do\\ndia 13 de abril de 2020, passível de prorrogação.\\nI - evitar o compartimento de utensílios e materiais;\\nII - aumentar a distância entre todas as cadeiras e mesas de todas as\\nsalas, principalmente das alas de internação;\\nIII - aumentar a frequência de higienização de superfícies;\\n\\nIV - manter ventilados e arejados ambientes de uso coletivo;\\nV - orientar todos os profissionais quanto à necessidade do uso\\npermanente de álcool em gel, máscaras e luvas, e higienização\\ncontínua das mãos, independente da função que exercerem;\\nVI - caso as unidades de saúde e/ou repartições públicas possuam\\nimplantado em sua rotina a utilização de utensílios permanentes\\n(canetas, copos, etc.), estes deverão ser de uso exclusivo de cada\\nusuário, devendo ser higienizados rigorosamente.\\n\\nArt. 4º Continua suspensa, pelo prazo de quinze dias, desde o dia 07\\nde abril de 2020, passível de prorrogação, as atividades de Feira\\ndentro do Mercado Público Municipal, exceto o açougue, feira de\\nfrutas, verduras e legumes, que é serviço essencial, com\\nfuncionamento reduzido até às 13h, usando os equipamentos de\\nproteção individual para os manipuladores dos produtos, mantendo a\\ndistância de 2m entre uma pessoa e outra, os produtos não podem ser\\nmanipulados pelos consumidores;\\n\\nArt. 5 º Ficam suspensas, até o dia 22 de abril de 2020, passível de\\nprorrogação, as atividades bares, pousadas, hotéis, festas noturnas e\\nestabelecimentos similares, parques de diversão, academias de\\nmusculação e estabelecimentos congêneres, públicos e privados:\\n\\n§ 1º No período de que trata o “caput”, deste artigo, os bares e\\nestabelecimentos congêneres poderão funcionar apenas por serviços\\nde entrega, inclusive por aplicativo.\\n\\n§ 2° A não observância do disposto do Caput deste artigo, implicará\\nna Abertura de Processo Administrativo concernente a cassação do\\nAlvará de Localização e Funcionamento, bem como a interdição\\ntemporária do Estabelecimento pela Vigilância Sanitária.\\n\\nArt. 6º O Comércio de Supermercados, Mercadinhos e Mercearias\\npoderão funcionar obedecendo:\\nI - limite de entrada de pessoas em 50% (cinquenta por cento) da\\ncapacidade de público do estabelecimento, podendo este determinar\\nregras mais restritivas;\\nII - manter a higienização do local, carrinhos, das cestinhas e\\ndisponibilizar álcool a 70% ou água e sabão para lavagem das mãos;\\n\\nIII - obrigatoriedade dos equipamentos de proteção individuais -EPI\\npara os funcionários (máscara e álcool a 70%);\\nIV - manter a ordem nas filas de 2m de uma pessoa para outra.\\n\\nArt. 7º O Comércio de Padarias, Lanchonetes, Sorveterias e Similares\\npoderão funcionar obedecendo:\\nI - não poderão utilizar mesas e cadeiras para atendimento ao cliente;\\nII - manter a higienização do local e disponibilizar álcool a 70% ou\\nágua e sabão para lavagem das mãos;\\nIII -Obrigatoriedade dos equipamentos de proteção individuais -EPI\\npara os funcionários (máscara e álcool a 70%);\\nIV - manter a ordem nas filas de 2m de uma pessoa para outra;\\n\\n\\nArt. 8º. O Comércio de Restaurantes poderão funcionar obedecendo:\\nI - Horário de funcionamento ao público de:\\nàs 8h;\\nàs 14h;\\n17 ás 20h.\\nII – limite de entrada de pessoas em 50% (cinquenta por cento) da\\ncapacidade de público do estabelecimento, obedecendo a limitação de\\n2m entre as mesas, podendo este determinar regras mais restritivas;\\nIII -manter a higienização do local e disponibilizar álcool a 70% ou\\nágua e sabão para lavagem das mãos;\\nIV - obrigatoriedade dos equipamentos de proteção individuais -EPI\\npara os funcionários (máscara e álcool a 70%);\\nV - manter a ordem nas filas de 2m de uma pessoa para outra;\\n\\n§ 1º Durante o período da pandemia, está proibida a venda de bebidas\\nalcoólicas nos restaurantes.\\n\\nArt. 9º. O Comércio de Vestuário, Utilidades Domésticas,\\nCopiadoras, Óticas e Lojas Similares (Abertura dos Pontos que são\\npermanentes) poderão funcionar obedecendo:\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 3\\n\\n\\nI - manter a higienização do local e disponibilizar álcool a 70% ou\\nágua e sabão para lavagem das mãos;\\nII - obrigatoriedade dos equipamentos de proteção individuais -EPI\\npara os funcionários (máscara e álcool a 70%);\\nIII -manter a ordem nas filas de 2m de uma pessoa para outra;\\n\\n\\nArt. 10 O Comércio de Beleza e Estética poderá funcionar\\nobedecendo:\\nI - por agendamento de clientes, respeitando o horário para\\nhigienização entre um cliente e outro;\\nII -manter a higienização do local e disponibilizar álcool a 70% ou\\nágua e sabão para lavagem das mãos;\\nIII - obrigatoriedade dos equipamentos de proteção individuais -EPI\\npara os funcionários (máscara e álcool a 70%);\\nIV -manter a ordem nas filas de 2m de uma pessoa para outra;\\n\\n§ 1º Para os atendimentos em domicílio manter as normas de proteção\\nindividual.\\n\\nArt. 11. Fica determinado que o Museu e Memorial Cinematográfico\\ndo Cinema, continuam apenas com expediente interno, por tempo\\nindeterminado.\\n\\nArt. 12. O Comércio de Material de Construção, oficinas e similares\\npoderá funcionar obedecendo:\\nI -manter a higienização do local e disponibilizar álcool a 70% ou\\nágua e sabão para lavagem das mãos;\\nII -obrigatoriedade dos equipamentos de proteção individuais -EPI\\npara os funcionários (máscara e álcool a 70%);\\nIII -manter a ordem nas filas de 2m de uma pessoa para outra.\\n\\nArt. 13. Para os correspondentes bancários, correios, casas lotéricas e\\nsimilares poderão funcionar obedecendo:\\nI - manter a higienização do local e disponibilizar álcool a 70% ou\\nágua e sabão para lavagem das mãos;\\nII - obrigatoriedade dos equipamentos de proteção individuais -EPI\\npara os funcionários (máscara e álcool a 70%);\\nIII - manter a ordem nas filas de 2m de uma pessoa para outra.\\n\\n§ 1° Os Servidores que fazem parte do grupo de risco, conforme\\nnormas do Ministério da Saúde, deverão prestar seus serviços em seus\\ndomicílios, em horário de expediente, como forma de isolamento\\nsocial.\\n\\n§ 2° Excetuam-se o disposto no Caput deste Artigo as reuniões\\npromovidas pela Comissão de Licitações, haja vista ser um serviço\\nessencial para aquisição de insumos e medicamentos para o\\natendimento da saúde.\\n\\nArt. 14. Fica determinado que os pontos turísticos de nosso município\\nnão receberão visitas, até que a situação emergencial se normalize.\\n\\nArt. 15. Fica recomendado aos serviços privados essenciais como\\nBanco do Brasil, Farmácias, Casa de Rações Animais, Postos de\\nCombustíveis a usarem as normas de higiene do Ministério da Saúde,\\ncomo também o distanciamento de 2m por pessoa e atendimento com\\nportas abertas e sem aglomeração.\\n\\nArt. 16. Fica recomendado que os idosos e demais pessoas do grupo\\nde risco não saiam de casa; que crianças não saiam e não brinquem\\nem vias e praças públicas; devendo toda população sair de casa\\nsomente com o objetivo de suprir suas necessidades básicas.\\n\\nArt. 17. Fica determinado reuniões periódicas para o\\nacompanhamento do Comitê de Gestão de Crise do Coronavírus para\\nmonitoramento do cenário epidemiológico.\\n\\nArt. 18. A Secretaria Municipal de Saúde juntamente com sua equipe\\ndará apoio aos munícipes.\\n\\nArt. 19. Este decreto entra em vigor na data de sua publicação,\\nrevogando-se o Decreto N.º 203/2020.\\n\\n\\nArt. 20. Novas medidas poderão ser adotadas, a qualquer momento,\\nem função do cenário epidemiológico do Estado.\\n\\nPublique-se, divulgue-se e cumpra-se.\\n\\nCabaceiras-PB, 13 de abril de 2020.\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito Constitucional.\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:3A1B9972\",\n  \"data_publicacao\": \"2020-04-15\"\n}",
  "{\n  \"municipio\": \"CONCEIÇÃO\",\n  \"id\": \"conceicao\",\n  \"cabecalho\": \"Paraíba , 15 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2582 \",\n  \"texto\": \"Paraíba , 15 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2582 \\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE CONCEIÇÃO\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 013/2020 EM, 13 DE ABRIL DE 2020.\\n\\n\\nDISPÕE SOBRE A ABERTURA DE UM\\nCRÉDITO ADICIONAL EXTRAORDINÁRIO, E\\nDÁ OUTRAS PROVIDÊNCIAS\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nCONCEIÇÃO, no uso de suas atribuições legais que lhe foram\\nconferidas por lei.\\n\\nConsiderando o disposto na Lei Federal nº 13.979, de 6 de fevereiro\\nde 2020, que dispõe sobre medidas de enfrentamento da emergência\\nde saúde pública de importância internacional decorrente do\\nCoronavírus (COVID-19);\\nConsiderando a Portaria nº 356, de 11 março de 2020, do Ministério\\nda Saúde, que dispõe sobre a regulamentação e operacionalização do\\ndisposto na Lei nº 13.979, de 6 de fevereiro de 2020, que estabelece as\\nmedidas para enfrentamento da emergência de saúde pública de\\nimportância internacional decorrente do Coronavírus (COVID-19);\\nConsiderando o disposto do art. 167, § 3º da Constituição Federal;\\nConsiderando as medidas administrativas já tomadas,\\n\\n\\nResolve:\\n\\nArt. 1º - Abrir Crédito Extraordinário na quantia de R$ 700.000,00\\n(setecentos Mil Reais) destinado a atender despesas urgentes e\\nimprevistas, especificadas abaixo:\\n\\n06.001- FUNDO MUNICIPAL DE SAÚDE\\n\\n10 – Saúde\\n122 - Administração Geral\\n1012- Humanização da Saúde\\n2099 -MANUTENÇÃO DAS ATIVIDADES EMERGENCIAIS\\nDE COMBATE AO COVID-19\\n\\n3190.04 – Contratação por Excepcional Interesse Público R$\\n200.000,00\\n\\n3390.30 – Material de Consumo R$ 350.000,00\\n\\n3390.36- Outros Serviços de Terceiro- Pessoa Física R$ 35.000,00\\n\\n3390.39- Outros Serviços de Terceiro-Pessoa Jurídica R$ 35.000,00\\n\\n4.4.90.52- Equipamentos e Material Permanente R$ 80.000,00\\n\\nTotal de Suplementações: R$ 700.000,00\\n\\nArt. 2º - Constituem fontes de recursos para cobertura do presente\\ncrédito de que trata artigo 1º deste Decreto, Anulação Parcial ou Total\\nde dotações consignadas no Orçamento vigente, no valor de R$\\n700.000,00 (Setecentos Mil Reais), como abaixo especificamos:\\n\\n12.000- RESERVA DE CONTINGÊNCIA\\n\\n99 – Reserva de Contingência\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 4\\n\\n\\n999 - Reserva de Contingência\\n1004- Apoio Administrativo\\n9901 -RESERVA DE CONTINGÊNCIA\\n\\n9999.99 – Reserva de Contingência.............................. R$ 700.000,00\\n\\nTotal de Anulações ............R$ 700.000,00\\n\\nArt. 3º - Este Decreto entra em vigor nesta data.\\n\\nArt. 4º - Revogando-se as disposições em contrário.\\n\\nMunicípio de Conceição em, 13 de Abril de 2020.\\n\\nJOSÉ IVANILSON SOARES DE LACERDA\\nPrefeito Municipal\\n\\nPublicado por:\\nIlo Istênio Tavares Ramalho\\n\\nCódigo Identificador:F824B154\",\n  \"data_publicacao\": \"2020-04-15\"\n}",
  "{\n  \"municipio\": \"JUNCO DO SERIDÓ\",\n  \"id\": \"junco-do-serido\",\n  \"cabecalho\": \"Paraíba , 15 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2582 \",\n  \"texto\": \"Paraíba , 15 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2582 \\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE JUNCO DO SERIDÓ\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 012, DE 14 DE ABRIL DE 2020.\\n\\n\\nDECLARA situação de CALAMIDADE PÚBLICA\\ne emergência social no Município de JUNCO DO\\nSERIDÓ-PB, em virtude da Pandemia do COVID-\\n19, e distribuição de Benefícios Eventuais de\\nalimentos para as famílias em situação de\\nVulnerabilidade Social.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE JUNCO DO SERIDÓ, ESTADO\\nDA PARAÍBA, no uso de suas atribuições legais, em especial ao art.\\n10, inciso X da Lei Orgânica do Município de Junco do Seridó/PB, e\\nConsiderando a Emergência em saúde que estamos enfrentando em\\nesfera global, por conta da Pandemia do COVID 19;\\nConsiderando, que a cidade de Junco do Seridó, hoje com cerca de\\n7.150 (sete mil e cento e cinquenta habitantes), e que detém um\\ncadastro de vulneráveis junto aos programas Criança Feliz, Bolsa\\nFamília e outros serviços como CRAS, SCVF, CREAS todos da\\nSecretaria Municipal de Assistência Social;\\nConsiderando que já há recomendação da Secretaria Municipal de\\nSaúde, para que os agentes de combate as endemias e os Agentes\\nComunitários de Saúde, estejam em seus postos atentos as\\nnecessidades de suas localidades;\\nConsiderando que o confinamento social imposto pelas autoridades\\nNacionais, Estaduais e Municipais, diminue a possibilidade de renda\\naos que vivem a margem do emprego legalizado, ou mesmo os que já\\nestão desempregados;\\nConsiderando que a OMS – Organização Mundial de Saúde declarou\\nemergência em Saúde Pública de importância Internacional à infecção\\nhumana pelo Coronavírus (COVID 19), classificando-a como\\nPandemia;\\nConsiderando que a Portaria 188/GM/MS de 04 de fevereiro de 2020,\\ndo Ministério da Saúde Declara Emergência em Saúde Pública de\\nimportância Nacional, em decorrência da infecção humana pelo novo\\nCoronavírus (COVID 19) ;\\nConsiderando o Decreto Estadual nº 40.122, de 13 de março de 2020,\\nque declara situação de emergência no Estado da Paraíba frente à\\nexistência de situação atípica em razão da pandemia por Coronavírus\\n(COVID 19);\\nConsiderando as determinações contidas no Decreto Estadual nº\\n40.135 de 20 de março de 2020;\\n\\nConsiderando que cabe ao Poder Público Municipal, no âmbito de\\nsuas competências, nos termos da Lei Orgânica Municipal, a adoção\\nde medidas prevenção, controle, contenção de riscos, danos e agravos\\nà Saúde Pública, a fim de evitar a disseminação da doença no\\nMunicípio;\\nConsiderando as determinações para enfrentamento da Situação de\\nEmergência em Saúde Pública, que dispõe sobre a adoção, no âmbito\\nda administração pública direta e indireta, de medidas temporárias e\\n\\nemergenciais de prevenção de contágio pelo COVID-19 (novo\\nCORONAVÍRUS), declarada pelo Município de Junco do Seridó,\\natravés do Decreto nº 006, de 17 de Março de 2020;\\nConsiderando a obrigação do Poder Público assegurar aos munícipes\\no respeito de sua dignidade como pessoa humana, nos termos do da\\nConstituição Federal;\\nConsiderando que a República Federativa do Brasil rege-se nas suas\\nrelações internacionais pelo Princípio da Prevalência dos Direitos\\nHumanos, nos termos da Constituição Federal;\\nConsiderando o agravamento da situação no Município de Junco do\\nSeridó face ao constante aumento do número de vulneráveis que não\\npossuem meios e condições para sua manutenção;\\nConsiderando que persiste a necessidade de resposta do Poder Público\\npara a preservação da saúde, mas também da vida e dignidade humana\\nna cidade de Junco do Seridó-PB;\\nConsiderando o que preza na Lei do SUAS, Lei Municipal nº\\n438/2019, na Seção II, Art. 40 e Art. 41, que trata da prestação de\\nbenefícios eventuais prestados em virtude de desastre ou calamidade\\npública;\\n\\nDECRETA:\\nArt. 1º Fica declarada situação de calamidade pública e emergência\\nsocial no município de Junco do Seridó/PB, ante ao agravamento do\\nconfinamento dos munícipes, por motivo da contenção do COVID-19,\\nque coloca em colapso as condições básicas de sobrevivência dos\\nvulneráveis sociais do nosso município.\\nArt. 2º Fica em alerta máximo a Secretaria Municipal de Assistência\\nSocial, que deverá priorizar ações emergenciais humanitárias no\\nMunicípio de Junco do Seridó, com apoio irrestrito das demais\\nsecretarias municipais.\\nArt. 3º Fica determinado à aquisição e compra, pelo Poder Público\\nMunicipal, de alimentos não perecíveis, produtos de higiene pessoal,\\ncomo álcool em gel, sabonetes, papel higiênico e máscaras; e limpeza\\ndomiciliar, como sabão em barra e água sanitária;\\nArt. 4º O Poder Público Municipal, através da Secretaria Municipal de\\nAssistência Social, e demais secretarias, respeitará os cadastros de\\nfamílias em situação de vulnerabilidade temporária identificados no\\nperíodo de confinamento social;\\nArt. 5º Os benefício eventuais respeitarão os seguintes critérios:\\nfamílias de baixa renda e com a devida comprovação de\\nvulnerabilidade social, cadastradas ou não no CADúnico, os\\ndesempregados e trabalhadores autônomos que encontram-se\\nimpossibilitados de gerar renda para si e sua família;\\nArt. 6º Autoriza-se a realização de busca ativa de vulneráveis por\\nmeio, das equipes da Secretaria Municipal de Assistência Social\\n(CRAS, CREAS, SCFV, Programa Criança Feliz), dos agentes\\ncomunitários de saúde, e agentes de combates de endemias, que\\nficarão restritos a suas localidades, e obedecerão os critérios listados\\nno Art. 5ª do presente Decreto.\\nArt. 7º Ficam dispensados de licitação os contratos de aquisição de\\nbens e serviços necessários à execução do Plano de Ação Intersetorial\\npara atender às necessidades básicas (cesta básica, e material de\\nhigiene), dos munícipes que se enquadrarem em situação de\\nvulnerabilidade acima exposta.\\nArt. 8º Este Decreto entra em vigor na data de sua publicação,\\ndevendo viger pelo prazo que durar as medidas de confinamento\\nimpostas pelos entes Nacionais, Estadual ou Municipal.\\n\\nKLEBER FERNANDES DE MEDEIROS\\nPrefeito\\n\\nPublicado por:\\nJosé Márcio Monteiro Nunes\\n\\nCódigo Identificador:3624E714\",\n  \"data_publicacao\": \"2020-04-15\"\n}",
  "{\n  \"municipio\": \"SANTA TERESINHA\",\n  \"id\": \"santa-teresinha\",\n  \"cabecalho\": \"Paraíba , 15 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2582 \",\n  \"texto\": \"Paraíba , 15 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2582 \\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE SANTA TERESINHA\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DO TERMO ADITIVO\\n\\nEXTRATO DO TERMO ADITIVO N.º 03/2020 AO CONTRATO\\nN.º 55/2017 DO PROCESSO LICITATÓRIO NA\\nMODALIDADE PREGÃO PRESENCIAL N° 20/2017.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 5\\n\\n\\nPARTES: PREFEITURA MUNICIPAL DE SANTA\\nTERESINHA, CNPJ: 08. 882. 524 / 0001 – 65 e EGILDO\\nMARIANO DUARTE, CPF: 544.760.894-53.\\n\\nO presente Instrumento tem por objetivo alterar a Cláusula Quarta\\ndo Contrato nº 55/2017, sem alteração de preço e de objetivo, haja\\nvista que o serviço contratado necessita ser executado de forma\\ncontínua, o que justifica a prorrogação do prazo de vigência do\\ncontrato.\\n\\nParágrafo Primeiro – O presente termo aditivo está respaldado\\njuridicamente no que determina a cláusula quarta do contrato\\noriginário e com o disposto no art. 57, II, da lei n° 8.666/93, e\\nalterações posteriores.\\n\\n\\nParágrafo Segundo – Será acrescido ao valor do Contrato a quantia\\nde R$ 19.800,00 (Dezenove Mil e Oitocentos Reais), que somado ao\\nvalor do primeiro aditivo de R$ 26.400,00 (Vinte e Seis Mil e\\nQuatrocentos Reais), que somado ao valor do segundo aditivo de R$\\n26.400,00 (Vinte e Seis Mil e Quatrocentos Reais), que somado ao\\nvalor do contrato originário de R$ 26.400,00 (Vinte e Seis Mil e\\nQuatrocentos Reais), perfaz um valor global de R$ 79.200,00\\n(Setenta e Nove Mil e Duzentos Reais).\\n\\nParágrafo Terceiro – A Clausula Quarta do contrato originário de\\nnº 55/2017, ora alterada, terá a seguinte redação:\\n\\nCLÁUSULA QUARTA – DA VIGÊNCIA DO CONTRATO\\n\\nO presente contrato vigorará a partir da data de sua assinatura até 31\\nde dezembro de 2020, podendo ser prorrogado por aditivo, de acordo\\ncom o que estabelece o disposto no art. 57, da lei nº 8.666/93 e\\nalterações posteriores.\\n\\nDA RATIFICAÇÃO\\n\\nCLÁUSULA SEGUNDA\\n\\nTodas as demais cláusulas e condições do Contrato n.º 55/2017, não\\nalteradas ou retificadas pelo presente Termo, são expressamente\\nratificadas, para todos os fins de direito. E, por estarem, assim, justas\\ne acertadas, as partes ou seus representantes legais, assinam o presente\\nTermo, que passa a integrar o Contrato originário, para todos os fins\\nde direito.\\n\\nDATA E ASSINATURA: Santa Teresinha – PB, 14 de abril de\\n2020, TEREZINHA LUCIA ALVES DE OLIVEIRA, Prefeita\\nMunicipal e Empresa Contratada.\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:3D7ACF71\",\n  \"data_publicacao\": \"2020-04-15\"\n}",
  "{\n  \"municipio\": \"SÃO MAMEDE\",\n  \"id\": \"sao-mamede\",\n  \"cabecalho\": \"Paraíba , 15 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2582 \",\n  \"texto\": \"Paraíba , 15 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2582 \\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE SÃO MAMEDE\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DO RESULTADO DO JULGAMENTO\\n\\nPREGÃO PRESENCIAL Nº 12/2020\\n\\nEXTRATO DO RESULTADO DE JULGAMENTO\\nDE NEGOCIAÇÃO DE PREÇO DE 2º COLOCADOS\\n\\nEm cumprimento ao disposto no art. 109, I, alínea b, da Lei nº\\n8.666/93, torna – se público o resultado do julgamento do processo\\nlicitatório em epigrafe:\\n\\nA empresa MARIA DE LOURDES MACEDO DO\\nNASCIMENTO – ME/MERCADINHO MACEDO, CNPJ:\\n02.368.809/0001-04, com sede na Rua Severino Antônio Ramos, nº\\n20, Bela Vista, São Mamede – PB, CEP: 58.625-000, por intermédio\\nde sua representante legal, o Sr. RODRIGO MANTOVAN, portador\\ndo CPF: 056.441.749-13 e RG: 150152547504 SSP/PR, residente e\\ndomiciliado na Rua Sebastião Ferreira dos Santos, nº 80, Conjunto\\n\\nAgenor Rique Ferreira, São Mamede – PB, CEP: 58.625-000, venceu\\no valor global de R$ 81.646,00 (Oitenta e Um Mil Seiscentos e\\nQuarenta e Seis Reais) e ANTÔNIO JUSTINO EMILIANO\\nNETO – ME/SUPERMERCADO BILUÇÃO, CNPJ:\\n26.874.029/0001-96, com sede na Rua Janúncio Nóbrega, nº 179,\\nCentro, São Mamede – PB, CEP: 58.625-000, por intermédio de sua\\nrepresentante legal, o Sr. ANTÔNIO JUSTINO EMILIANO\\nNETO, portador do CPF: 674.449.464-34 e RG: 1.301.400 SSP/PB,\\nresidente e domiciliada na Rua Janúncio Nóbrega, nº 127, APT 101,\\nCentro, São Mamede – PB, CEP: 58.625-000, venceu o valor global\\nde R$ 298.940,10 (Duzentos e Noventa e Oito Mil Novecentos e\\nQuarenta Reais e Dez Centavos). Unificado o resultado final da fase\\nde lances verbais e de reclassificação, chegou – se ao seguinte\\nresultado final: ANTÔNIO JUSTINO EMILIANO NETO –\\nME/SUPERMERCADO BILUÇÃO, CNPJ: 26.874.029/0001-96,\\ncom sede na Rua Janúncio Nóbrega, nº 179, Centro, São Mamede –\\nPB, CEP: 58.625-000, por intermédio de sua representante legal, o Sr.\\nANTÔNIO JUSTINO EMILIANO NETO, portador do CPF:\\n674.449.464-34 e RG: 1.301.400 SSP/PB, residente e domiciliada na\\nRua Janúncio Nóbrega, nº 127, APT 101, Centro, São Mamede – PB,\\nCEP: 58.625-000, venceu o valor global de R$ 419.189,10\\n(Quatrocentos e Dezenove Mil Cento e Oitenta e Nove Reais e Dez\\nCentavos) e MARIA DE LOURDES MACEDO DO\\nNASCIMENTO – ME/MERCADINHO MACEDO, CNPJ:\\n02.368.809/0001-04, com sede na Rua Severino Antônio Ramos, nº\\n20, Bela Vista, São Mamede – PB, CEP: 58.625-000, por intermédio\\nde sua representante legal, o Sr. RODRIGO MANTOVAN, portador\\ndo CPF: 056.441.749-13 e RG: 150152547504 SSP/PR, residente e\\ndomiciliado na Rua Sebastião Ferreira dos Santos, nº 80, Conjunto\\nAgenor Rique Ferreira, São Mamede – PB, CEP: 58.625-000, venceu\\no valor global de R$ 83.810,00 (Oitenta e Três Mil Oitocentos e Dez\\nReais).\\n\\nSão Mamede– PB, 02 de abril de 2020.\\n\\nJOÃO LOPES DE SOUSA NETO\\nPregoeiro\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:B179787B\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nTERMO DE ADJUDICAÇÃO\\n\\n\\nPREGÃO PRESENCIAL Nº 12/2020\\n\\nTERMO DE ADJUDICAÇÃO\\n\\nO PREGOEIRO DO MUNICIPIO DE SÃO MAMEDE, Estado da\\nParaíba, usando de suas atribuições legais e de conformidade com o\\nque dispõe as Leis de nº 8.666 de 21 de junho de 1993, e suas\\nalterações posteriores e a Lei n.º 10.520/2002 resolve ADJUDICAR\\nO RESULTADO COMPLEMENTAR APÓS NEGOCIAÇÃO\\nCOM 2º COLOCADOS, do Processo Licitatório na modalidade\\nPREGÃO PRESENCIAL Nº 12/2020, objetivando a Aquisição de\\nGêneros Alimentícios para Merenda dos Alunos da Rede Municipal\\nde Ensino e para o desenvolvimento das Ações, Atividades e\\nProgramas de todas as Secretarias da Prefeitura do Município de São\\nMamede – PB, em favor das empresas: MARIA DE LOURDES\\nMACEDO DO NASCIMENTO – ME/MERCADINHO\\nMACEDO, CNPJ: 02.368.809/0001-04, com sede na Rua Severino\\nAntônio Ramos, nº 20, Bela Vista, São Mamede – PB, CEP: 58.625-\\n000, por intermédio de sua representante legal, o Sr. RODRIGO\\nMANTOVAN, portador do CPF: 056.441.749-13 e RG:\\n150152547504 SSP/PR, residente e domiciliado na Rua Sebastião\\nFerreira dos Santos, nº 80, Conjunto Agenor Rique Ferreira, São\\nMamede – PB, CEP: 58.625-000, venceu o valor global de R$\\n81.646,00 (Oitenta e Um Mil Seiscentos e Quarenta e Seis Reais) e\\nANTÔNIO JUSTINO EMILIANO NETO –\\nME/SUPERMERCADO BILUÇÃO, CNPJ: 26.874.029/0001-96,\\ncom sede na Rua Janúncio Nóbrega, nº 179, Centro, São Mamede –\\nPB, CEP: 58.625-000, por intermédio de sua representante legal, o Sr.\\nANTÔNIO JUSTINO EMILIANO NETO, portador do CPF:\\n674.449.464-34 e RG: 1.301.400 SSP/PB, residente e domiciliada na\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 6\\n\\n\\nRua Janúncio Nóbrega, nº 127, APT 101, Centro, São Mamede – PB,\\nCEP: 58.625-000, venceu o valor global de R$ 298.940,10 (Duzentos\\ne Noventa e Oito Mil Novecentos e Quarenta Reais e Dez\\nCentavos). Unificado o resultado final da fase de lances verbais e de\\nreclassificação, chegou – se ao seguinte resultado final: ANTÔNIO\\nJUSTINO EMILIANO NETO – ME/SUPERMERCADO\\nBILUÇÃO, CNPJ: 26.874.029/0001-96, com sede na Rua Janúncio\\nNóbrega, nº 179, Centro, São Mamede – PB, CEP: 58.625-000, por\\nintermédio de sua representante legal, o Sr. ANTÔNIO JUSTINO\\nEMILIANO NETO, portador do CPF: 674.449.464-34 e RG:\\n1.301.400 SSP/PB, residente e domiciliada na Rua Janúncio Nóbrega,\\nnº 127, APT 101, Centro, São Mamede – PB, CEP: 58.625-000,\\nvenceu o valor global de R$ 419.189,10 (Quatrocentos e Dezenove\\nMil Cento e Oitenta e Nove Reais e Dez Centavos) e MARIA DE\\nLOURDES MACEDO DO NASCIMENTO –\\nME/MERCADINHO MACEDO, CNPJ: 02.368.809/0001-04, com\\nsede na Rua Severino Antônio Ramos, nº 20, Bela Vista, São Mamede\\n– PB, CEP: 58.625-000, por intermédio de sua representante legal, o\\nSr. RODRIGO MANTOVAN, portador do CPF: 056.441.749-13 e\\nRG: 150152547504 SSP/PR, residente e domiciliado na Rua\\nSebastião Ferreira dos Santos, nº 80, Conjunto Agenor Rique Ferreira,\\nSão Mamede – PB, CEP: 58.625-000, venceu o valor global de R$\\n83.810,00 (Oitenta e Três Mil Oitocentos e Dez Reais).\\n\\nSão Mamede– PB, 03 de abril de 2020.\\n\\nJOÃO LOPES DE SOUSA NETO\\nPregoeiro\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:4485CC67\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nTERMO DE HOMOLOGAÇÃO\\n\\n\\nPREGÃO PRESENCIAL Nº 12/2020\\n\\nTERMO DE HOMOLOGAÇÃO\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE SÃO\\nMAMEDE, Estado da Paraíba, usando de suas atribuições legais e de\\nconformidade com o que dispõe as Leis de nº 8.666 de 21 de junho de\\n1993, e suas alterações posteriores e a Lei n.º 10.520/2002 resolve\\nHOMOLOGAR O RESULTADO COMPLEMENTAR APÓS\\nNEGOCIAÇÃO COM 2º COLOCADOS, do Processo Licitatório\\nna modalidade PREGÃO PRESENCIAL Nº 12/2020, objetivando a\\nAquisição de Gêneros Alimentícios para Merenda dos Alunos da\\nRede Municipal de Ensino e para o desenvolvimento das Ações,\\nAtividades e Programas de todas as Secretarias da Prefeitura do\\nMunicípio de São Mamede – PB, em favor das empresas: MARIA\\nDE LOURDES MACEDO DO NASCIMENTO –\\nME/MERCADINHO MACEDO, CNPJ: 02.368.809/0001-04, com\\nsede na Rua Severino Antônio Ramos, nº 20, Bela Vista, São Mamede\\n– PB, CEP: 58.625-000, por intermédio de sua representante legal, o\\nSr. RODRIGO MANTOVAN, portador do CPF: 056.441.749-13 e\\nRG: 150152547504 SSP/PR, residente e domiciliado na Rua\\nSebastião Ferreira dos Santos, nº 80, Conjunto Agenor Rique Ferreira,\\nSão Mamede – PB, CEP: 58.625-000, venceu o valor global de R$\\n81.646,00 (Oitenta e Um Mil Seiscentos e Quarenta e Seis Reais) e\\nANTÔNIO JUSTINO EMILIANO NETO –\\nME/SUPERMERCADO BILUÇÃO, CNPJ: 26.874.029/0001-96,\\ncom sede na Rua Janúncio Nóbrega, nº 179, Centro, São Mamede –\\nPB, CEP: 58.625-000, por intermédio de sua representante legal, o Sr.\\nANTÔNIO JUSTINO EMILIANO NETO, portador do CPF:\\n674.449.464-34 e RG: 1.301.400 SSP/PB, residente e domiciliada na\\nRua Janúncio Nóbrega, nº 127, APT 101, Centro, São Mamede – PB,\\nCEP: 58.625-000, venceu o valor global de R$ 298.940,10 (Duzentos\\ne Noventa e Oito Mil Novecentos e Quarenta Reais e Dez\\nCentavos). Unificado o resultado final da fase de lances verbais e de\\nreclassificação, chegou – se ao seguinte resultado final: ANTÔNIO\\nJUSTINO EMILIANO NETO – ME/SUPERMERCADO\\nBILUÇÃO, CNPJ: 26.874.029/0001-96, com sede na Rua Janúncio\\nNóbrega, nº 179, Centro, São Mamede – PB, CEP: 58.625-000, por\\nintermédio de sua representante legal, o Sr. ANTÔNIO JUSTINO\\n\\nEMILIANO NETO, portador do CPF: 674.449.464-34 e RG:\\n1.301.400 SSP/PB, residente e domiciliada na Rua Janúncio Nóbrega,\\nnº 127, APT 101, Centro, São Mamede – PB, CEP: 58.625-000,\\nvenceu o valor global de R$ 419.189,10 (Quatrocentos e Dezenove\\nMil Cento e Oitenta e Nove Reais e Dez Centavos) e MARIA DE\\nLOURDES MACEDO DO NASCIMENTO –\\nME/MERCADINHO MACEDO, CNPJ: 02.368.809/0001-04, com\\nsede na Rua Severino Antônio Ramos, nº 20, Bela Vista, São Mamede\\n– PB, CEP: 58.625-000, por intermédio de sua representante legal, o\\nSr. RODRIGO MANTOVAN, portador do CPF: 056.441.749-13 e\\nRG: 150152547504 SSP/PR, residente e domiciliado na Rua\\nSebastião Ferreira dos Santos, nº 80, Conjunto Agenor Rique Ferreira,\\nSão Mamede – PB, CEP: 58.625-000, venceu o valor global de R$\\n83.810,00 (Oitenta e Três Mil Oitocentos e Dez Reais).\\n\\nSão Mamede– PB, 07 de abril de 2020.\\n\\nUMBERTO JEFFERSON DE MORAIS LIMA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:EDD7A1C5\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DO CONTRATO\\n\\n\\nEXTRATO DO CONTRATO N.º 60/2020\\n\\nPREGÃO PRESENCIAL Nº 12/2020\\n\\nPARTES: PREFEITURA MUNICIPAL DE SÃO MAMEDE –\\nPB, CNPJ: 08.922.718/0001-47, E A EMPRESA: MARIA DE\\nLOURDES MACEDO DO NASCIMENTO –\\nME/MERCADINHO MACEDO, CNPJ: 02.368.809/0001-04.\\n\\nOBJETO: Aquisição de Gêneros Alimentícios para Merenda dos\\nAlunos da Rede Municipal de Ensino e para o desenvolvimento das\\nAções, Atividades e Programas de todas as Secretarias da Prefeitura\\ndo Município de São Mamede – PB, conforme proposta de preço, tipo\\nmenor preço por item, julgada vencedora pelo Pregoeiro, no processo\\nPregão Presencial Nº. 12/2020.\\n\\nFundamento LEGAL: Leis n.ºs 10.520/2002 e 8.666/93 e do\\nDecreto Federal n° 3.555/2000.\\n\\nFONTE DE RECURSO E DOTAÇÃO ORÇAMENTÁRIA: Os\\npagamentos das despesas decorrentes do fornecimento do objeto deste\\ncontrato correrão por conta dos recursos do orçamento do Município\\nde São Mamede - PB, para atender o empenhamento que será na\\nseguinte rubrica: UNIDADE ORÇAMENTÁRIA: 02.010 –\\nGABINETE DO PREFEITO - 04.122.2002.2002 – Manutenção das\\nAtividades de Administração do Gabinete do Prefeito – GAPRE;\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo;\\n02.020 – SECRETARIA DE ADMINISTRAÇÃO - 04 122 2003\\n2008 Manutenção das atividades administrativas da Secretaria de\\nAdministração-SEADM; ELEMENTO DE DESPESA – 33.90.30,\\nMaterial de Consumo; 02.030 – SECRETARIA DE INFRA –\\nESTRUTURA – 04.122.2012.2010 – Manutenção das Atividades da\\nSecretaria de Infra – Estrutura, ELEMENTO DE DESPESA -\\n33.90.30, Material de Consumo; 02.040 – SECRETARIA DE\\nFINANÇAS E PLANEJAMENTO - 04 123 2013 2018\\nManutenção das Atividades Administrativas da Secretaria de\\nFinanças e Planejamen ELEMENTO DE DESPESA – 33.90.30,\\nMaterial de Consumo 02.050 – SECRETARIA DE\\nAGRICULTURA E DESENVOLVIMENTO RURAL –\\n04.122.2006.2021 – Manutenção das Atividades da Secretaria de\\nAgricultura e Desenvolvimento Rural, ELEMENTO DE DESPESA\\n- 33.90.30, Material de Consumo; 02.070 – SECRETARIA DE\\nEDUCAÇÃO – 12.361.2008.2030 – Manutenção das Atividades do\\nEnsino Fundamental (MDE); ELEMENTO DE DESPESA –\\n33.90.30, Material de Consumo; 12.361.2008.2032 –\\nDesenvolvimento das Atividades de Apoio de Valorização do\\nMagistério (FUNDEB40%); ELEMENTO DE DESPESA –\\n33.90.30, Material de Consumo; 12.361.2008.2037 – 12 365 2008\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 7\\n\\n\\n2037 Desenvolvimento das atividades da educação infantil ( de 0 a\\n5 ); ELEMENTO DE DESPESA – 33.90.30, Material de Consumo;\\n12 361 2008 2044 Manutenção de Programas Básicos do FNDE;\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo;\\n12.368.2008.2050 – Manutenção da Quota Salário Educação – QSE;\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo; 12\\n365 2008 2040 Manutenção de Creches - ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo; 12 365 2008 2108\\nMANUTENÇÃO DO PROGRAMA BRASIL CARINHOSO -\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo; 12\\n361 2008 2119 Manutenção de Programas/Convênios destinados a\\nEducação Fundamental – Convênio Estadual - ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo; 12 365 2008 2120\\nManutenção de Outros Programas/Convênios destinados a Educação\\nInfantil – Convênio Estadual - ELEMENTO DE DESPESA –\\n33.90.30, Material de Consumo; 12 361 2008 2117 Manutenção de\\nProgramas/Convênios destinados a Educação Fundamental –\\nConvênio Federal - ELEMENTO DE DESPESA – 33.90.30,\\nMaterial de Consumo; 12 306 2015 2033 Manutenção do Programa d\\nAlimentação Escolar-PNAE Ensino Fundamental - ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo; 12 306 2015 2109\\nManutenção do Programa de Alimentação Escolar - PNAE Mais\\nEducação Fundamental- ELEMENTO DE DESPESA – 33.90.30,\\nMaterial de Consumo; 12 306 2015 2110 Manutenção do Programa de\\nAlimentação Escolar - PANE - Pré – escola - ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo; 12 306 2015 2111\\nManutenção do Programa de Alimentação Escolar - PNAE -AEE -\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo; 12\\n306 2015 2112 Manutenção do Programa de Alimentação Escoalar -\\nPNAE Creche - ELEMENTO DE DESPESA – 33.90.30, Material\\nde Consumo; 12 306 2015 2113 Manutenção do Programa de\\nAlimentação Escolar - PNAE EJA - ELEMENTO DE DESPESA –\\n33.90.30, Material de Consumo; 02.080 - SECRETARIA DE\\nSAÚDE – 10.301.2009.2052 Manutenção das Atividades\\nAdministrativas da Secretaria de Saúde; ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo; 02.081 – FUNDO\\nMUNICIPAL DE SAÚDE – FMS – 10 301 2009 2121 Manutenção\\nde outros Programas/Convênio para Sistema único de Saúde –\\nSUS (FEDERAL) – ELEMENTO DE DESPESA – 33.90.30,\\nMaterial de Consumo; 10 301 2009 2122 Manutenção de outros\\nProgramas/Convênio para Sistema único de Saúde – SUS\\n(ESTADUAL) – ELEMENTO DE DESPESA – 33.90.30, Material\\nde Consumo; 10 301 2014 2060 Manutenção dos Programas\\nBásicos de Saúde – ELEMENTO DE DESPESA – 33.90.30,\\nMaterial de Consumo 10.305.2014.2061 – Manutenção do\\nPVVPS/PFVPS (Vigilância em Saúde) – ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo; 10.304.2014.2062 –\\nManutenção do PFVISA (Vigilância em Saúde/AEVS – Ações Estrut.\\nde Vigilância Sanitária); ELEMENTO DE DESPESA – 33.90.30,\\nMaterial de Consumo; 10.301.2014.2063 – Manutenção do Programa\\nSaúde da Família - PSF; ELEMENTO DE DESPESA – 33.90.30,\\nMaterial de Consumo; 10.301.2014.2066 – Manutenção do BLATB;\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo;\\n10.301.2014.2067 – Manutenção das Atividades do Fundo Municipal\\nde Saúde; ELEMENTO DE DESPESA – 33.90.30, Material de\\nConsumo; 10.302.2014.2070 – Manutenção da MAC (Media e Alta\\nComplexidade); ELEMENTO DE DESPESA – 33.90.30, Material\\nde Consumo; 10.301.2014.2072 – PMAQ (Atenção Básica) –\\nPrograma de Melhoria do Acesso e da Qualidade; ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo; 10.301.1018.2074 –\\nManutenção do Núcçeo de Apoio à Saúde da Família; ELEMENTO\\nDE DESPESA – 33.90.30, Material de Consumo; 10 301 2009 2121\\nManutenção de Outros Programas/Convênios para Sistema Único de\\nSaúde – SUS (Federal) - 33.90.30, Material de Consumo; 10 301 2009\\n2122 Manutenção de Outros Programas/Convênios para Sistema\\nÚnico de Saúde – SUS (Estado) - 33.90.30, Material de Consumo;\\n02.090 – SECRETARIA DE DESENVOLVIMENTO SOCIAL E\\nHUMANO – 08.122.2010.2076 – Manutenção das Atividades da\\nSecretaria de Desenvolvimento Social e Humano; ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo; 08.243.2010.2077 –\\nManutenção dos Conselhos Turelar, dos Direitos da Criança e\\nAdolescente, CMAS e Idoso; ELEMENTO DE DESPESA –\\n33.90.30, Material de Consumo. 02.091 – FUNDO MUNICIPAL DE\\nASSITÊNCIA SOCIAL 08 244 2016 2085 Manut.do Serv.de\\n\\nProteção e Atend.Integral à Família-PAIF/PBF/PSB-CRAS;\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo;\\n08.243.2016.2083 – Manut.do Serv. Conv.e Fortalec. Vínculos\\np/crianças, adoles. e idosos-PBV/PSB-PE; ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo; 08 243 2016 2086\\nManut.do Serv de Prot.e Atend.Espec.a Famílias e Indivíduos-\\nPAEFI/PFMC/PSE-CREAS; ELEMENTO DE DESPESA –\\n33.90.30, Material de Consumo; 08 244 2016 2087 Manut.da Gestão\\ndo Cadastro Único e do Programa Bolsa Família - IGD/PBF;\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo; 08\\n244 2016 2090 Manutenção de Atividades de Gestão do SUAS -\\nIGD/SUAS; ELEMENTO DE DESPESA – 33.90.30, Material de\\nConsumo; 08 244 2016 2088 Co-Financiamento dos Serviços,\\nProgramas e Projetos do SUAS; ELEMENTO DE DESPESA –\\n33.90.30, Material de Consumo; 08 244 2016 2126 Manutenção do\\nPrograma Primeira Infância - ELEMENTO DE DESPESA –\\n33.90.30, Material de Consumo; 02.100 – Secretaria de Turismo e\\nMeio – Ambiente – 23.695.2011.2093 – Manutenção das Atividades\\nda Secretaria de Turismo e Meio – Ambiente - ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo; 02.110 – Secretaria de\\nEsporte e Lazer – 27.812.2017.2096 – Manutenção das Atividades\\nda Secretaria de Esporte e Lazer - ELEMENTO DE DESPESA –\\n33.90.30, Material de Consumo.\\n\\nVALOR GLOBAL: R$ 81.646,00 (Oitenta e Um Mil Seiscentos e\\nQuarenta e Seis Reais)\\n\\nVIGÊNCIA: 13/04/2020 à 31/12/2020\\n\\nDATA E ASSINATURA: São Mamede – PB, 13 de abril de 2020,\\nUMBERTO JEFFERSON DE MORAIS LIMA, Prefeito\\nMunicipal e empresa Contratada.\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:F9504A99\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DO CONTRATO\\n\\n\\nEXTRATO DO CONTRATO N.º 61/2020\\n\\nPREGÃO PRESENCIAL Nº 12/2020\\n\\nPARTES: PREFEITURA MUNICIPAL DE SÃO MAMEDE –\\nPB, CNPJ: 08.922.718/0001-47, E A EMPRESA: ANTÔNIO\\nJUSTINO EMILIANO NETO – ME/SUPERMERCADO\\nBILUÇÃO, CNPJ: 26.874.029/0001-96.\\n\\nOBJETO: Aquisição de Gêneros Alimentícios para Merenda dos\\nAlunos da Rede Municipal de Ensino e para o desenvolvimento das\\nAções, Atividades e Programas de todas as Secretarias da Prefeitura\\ndo Município de São Mamede – PB, conforme proposta de preço, tipo\\nmenor preço por item, julgada vencedora pelo Pregoeiro, no processo\\nPregão Presencial Nº. 12/2020.\\n\\nFundamento LEGAL: Leis n.ºs 10.520/2002 e 8.666/93 e do\\nDecreto Federal n° 3.555/2000.\\n\\nFONTE DE RECURSO E DOTAÇÃO ORÇAMENTÁRIA: Os\\npagamentos das despesas decorrentes do fornecimento do objeto deste\\ncontrato correrão por conta dos recursos do orçamento do Município\\nde São Mamede - PB, para atender o empenhamento que será na\\nseguinte rubrica: UNIDADE ORÇAMENTÁRIA: 02.010 –\\nGABINETE DO PREFEITO - 04.122.2002.2002 – Manutenção das\\nAtividades de Administração do Gabinete do Prefeito – GAPRE;\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo;\\n02.020 – SECRETARIA DE ADMINISTRAÇÃO - 04 122 2003\\n2008 Manutenção das atividades administrativas da Secretaria de\\nAdministração-SEADM; ELEMENTO DE DESPESA – 33.90.30,\\nMaterial de Consumo; 02.030 – SECRETARIA DE INFRA –\\nESTRUTURA – 04.122.2012.2010 – Manutenção das Atividades da\\nSecretaria de Infra – Estrutura, ELEMENTO DE DESPESA -\\n33.90.30, Material de Consumo; 02.040 – SECRETARIA DE\\nFINANÇAS E PLANEJAMENTO - 04 123 2013 2018\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 8\\n\\n\\nManutenção das Atividades Administrativas da Secretaria de\\nFinanças e Planejamen ELEMENTO DE DESPESA – 33.90.30,\\nMaterial de Consumo 02.050 – SECRETARIA DE\\nAGRICULTURA E DESENVOLVIMENTO RURAL –\\n04.122.2006.2021 – Manutenção das Atividades da Secretaria de\\nAgricultura e Desenvolvimento Rural, ELEMENTO DE DESPESA\\n- 33.90.30, Material de Consumo; 02.070 – SECRETARIA DE\\nEDUCAÇÃO – 12.361.2008.2030 – Manutenção das Atividades do\\nEnsino Fundamental (MDE); ELEMENTO DE DESPESA –\\n33.90.30, Material de Consumo; 12.361.2008.2032 –\\nDesenvolvimento das Atividades de Apoio de Valorização do\\nMagistério (FUNDEB40%); ELEMENTO DE DESPESA –\\n33.90.30, Material de Consumo; 12.361.2008.2037 – 12 365 2008\\n2037 Desenvolvimento das atividades da educação infantil ( de 0 a\\n5 ); ELEMENTO DE DESPESA – 33.90.30, Material de Consumo;\\n12 361 2008 2044 Manutenção de Programas Básicos do FNDE;\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo;\\n12.368.2008.2050 – Manutenção da Quota Salário Educação – QSE;\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo; 12\\n365 2008 2040 Manutenção de Creches - ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo; 12 365 2008 2108\\nMANUTENÇÃO DO PROGRAMA BRASIL CARINHOSO -\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo; 12\\n361 2008 2119 Manutenção de Programas/Convênios destinados a\\nEducação Fundamental – Convênio Estadual - ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo; 12 365 2008 2120\\nManutenção de Outros Programas/Convênios destinados a Educação\\nInfantil – Convênio Estadual - ELEMENTO DE DESPESA –\\n33.90.30, Material de Consumo; 12 361 2008 2117 Manutenção de\\nProgramas/Convênios destinados a Educação Fundamental –\\nConvênio Federal - ELEMENTO DE DESPESA – 33.90.30,\\nMaterial de Consumo; 12 306 2015 2033 Manutenção do Programa d\\nAlimentação Escolar-PNAE Ensino Fundamental - ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo; 12 306 2015 2109\\nManutenção do Programa de Alimentação Escolar - PNAE Mais\\nEducação Fundamental- ELEMENTO DE DESPESA – 33.90.30,\\nMaterial de Consumo; 12 306 2015 2110 Manutenção do Programa de\\nAlimentação Escolar - PANE - Pré – escola - ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo; 12 306 2015 2111\\nManutenção do Programa de Alimentação Escolar - PNAE -AEE -\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo; 12\\n306 2015 2112 Manutenção do Programa de Alimentação Escoalar -\\nPNAE Creche - ELEMENTO DE DESPESA – 33.90.30, Material\\nde Consumo; 12 306 2015 2113 Manutenção do Programa de\\nAlimentação Escolar - PNAE EJA - ELEMENTO DE DESPESA –\\n33.90.30, Material de Consumo; 02.080 - SECRETARIA DE\\nSAÚDE – 10.301.2009.2052 Manutenção das Atividades\\nAdministrativas da Secretaria de Saúde; ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo; 02.081 – FUNDO\\nMUNICIPAL DE SAÚDE – FMS – 10 301 2009 2121 Manutenção\\nde outros Programas/Convênio para Sistema único de Saúde –\\nSUS (FEDERAL) – ELEMENTO DE DESPESA – 33.90.30,\\nMaterial de Consumo; 10 301 2009 2122 Manutenção de outros\\nProgramas/Convênio para Sistema único de Saúde – SUS\\n(ESTADUAL) – ELEMENTO DE DESPESA – 33.90.30, Material\\nde Consumo; 10 301 2014 2060 Manutenção dos Programas\\nBásicos de Saúde – ELEMENTO DE DESPESA – 33.90.30,\\nMaterial de Consumo 10.305.2014.2061 – Manutenção do\\nPVVPS/PFVPS (Vigilância em Saúde) – ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo; 10.304.2014.2062 –\\nManutenção do PFVISA (Vigilância em Saúde/AEVS – Ações Estrut.\\nde Vigilância Sanitária); ELEMENTO DE DESPESA – 33.90.30,\\nMaterial de Consumo; 10.301.2014.2063 – Manutenção do Programa\\nSaúde da Família - PSF; ELEMENTO DE DESPESA – 33.90.30,\\nMaterial de Consumo; 10.301.2014.2066 – Manutenção do BLATB;\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo;\\n10.301.2014.2067 – Manutenção das Atividades do Fundo Municipal\\nde Saúde; ELEMENTO DE DESPESA – 33.90.30, Material de\\nConsumo; 10.302.2014.2070 – Manutenção da MAC (Media e Alta\\nComplexidade); ELEMENTO DE DESPESA – 33.90.30, Material\\nde Consumo; 10.301.2014.2072 – PMAQ (Atenção Básica) –\\nPrograma de Melhoria do Acesso e da Qualidade; ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo; 10.301.1018.2074 –\\nManutenção do Núcçeo de Apoio à Saúde da Família; ELEMENTO\\n\\nDE DESPESA – 33.90.30, Material de Consumo; 10 301 2009 2121\\nManutenção de Outros Programas/Convênios para Sistema Único de\\nSaúde – SUS (Federal) - 33.90.30, Material de Consumo; 10 301 2009\\n2122 Manutenção de Outros Programas/Convênios para Sistema\\nÚnico de Saúde – SUS (Estado) - 33.90.30, Material de Consumo;\\n02.090 – SECRETARIA DE DESENVOLVIMENTO SOCIAL E\\nHUMANO – 08.122.2010.2076 – Manutenção das Atividades da\\nSecretaria de Desenvolvimento Social e Humano; ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo; 08.243.2010.2077 –\\nManutenção dos Conselhos Turelar, dos Direitos da Criança e\\nAdolescente, CMAS e Idoso; ELEMENTO DE DESPESA –\\n33.90.30, Material de Consumo. 02.091 – FUNDO MUNICIPAL DE\\nASSITÊNCIA SOCIAL 08 244 2016 2085 Manut.do Serv.de\\nProteção e Atend.Integral à Família-PAIF/PBF/PSB-CRAS;\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo;\\n08.243.2016.2083 – Manut.do Serv. Conv.e Fortalec. Vínculos\\np/crianças, adoles. e idosos-PBV/PSB-PE; ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo; 08 243 2016 2086\\nManut.do Serv de Prot.e Atend.Espec.a Famílias e Indivíduos-\\nPAEFI/PFMC/PSE-CREAS; ELEMENTO DE DESPESA –\\n33.90.30, Material de Consumo; 08 244 2016 2087 Manut.da Gestão\\ndo Cadastro Único e do Programa Bolsa Família - IGD/PBF;\\nELEMENTO DE DESPESA – 33.90.30, Material de Consumo; 08\\n244 2016 2090 Manutenção de Atividades de Gestão do SUAS -\\nIGD/SUAS; ELEMENTO DE DESPESA – 33.90.30, Material de\\nConsumo; 08 244 2016 2088 Co-Financiamento dos Serviços,\\nProgramas e Projetos do SUAS; ELEMENTO DE DESPESA –\\n33.90.30, Material de Consumo; 08 244 2016 2126 Manutenção do\\nPrograma Primeira Infância - ELEMENTO DE DESPESA –\\n33.90.30, Material de Consumo; 02.100 – Secretaria de Turismo e\\nMeio – Ambiente – 23.695.2011.2093 – Manutenção das Atividades\\nda Secretaria de Turismo e Meio – Ambiente - ELEMENTO DE\\nDESPESA – 33.90.30, Material de Consumo; 02.110 – Secretaria de\\nEsporte e Lazer – 27.812.2017.2096 – Manutenção das Atividades\\nda Secretaria de Esporte e Lazer - ELEMENTO DE DESPESA –\\n33.90.30, Material de Consumo.\\n\\nVALOR GLOBAL: R$ 298.940,10 (Duzentos e Noventa e Oito\\nMil Novecentos e Quarenta Reais e Dez Centavos)\\n\\nVIGÊNCIA: 13/04/2020 à 31/12/2020\\n\\nDATA E ASSINATURA: São Mamede – PB, 13 de abril de 2020,\\nUMBERTO JEFFERSON DE MORAIS LIMA, Prefeito\\nMunicipal e empresa Contratada.\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:A9B0DA10\",\n  \"data_publicacao\": \"2020-04-15\"\n}",
  "{\n  \"municipio\": \"ALHANDRA\",\n  \"id\": \"alhandra\",\n  \"cabecalho\": \"Paraíba , 15 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2582 \",\n  \"texto\": \"Paraíba , 15 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2582 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE ALHANDRA\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 011-A, DE 02 DE ABRIL DE 2020.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nALHANDRA, Estado da Paraíba, no uso das atribuições previstas na\\nLei Orgânica Municipal, no art. 83 da Lei Municipal 148, de 14 de\\noutubro de 1993 (Estatuto dos Servidores), e Lei Municipal nº\\n568/2017;\\n\\nRESOLVE:\\n\\nArt. 1º - EXONERAR, para efeito de desincompatibilização junto à\\nJustiça Eleitoral, considerando requerimento formulado em\\n02/04/2020, o (a) servidor (a) HILDEBRANDO MONTEIRO,\\nportador do CPF nº 873.485.604-82, ocupante do cargo de provimento\\nem comissão de SECRETÁRIO ADJUNTO DE\\nAGRICULTURA (PORTARIA Nº 036/2019), objetivado sua\\nparticipação nas eleições municipais previstas para 2020.\\n\\nArt. 2º - Respeitando-se as normas de Direito, esta portaria entra em\\nvigor a partir desta data.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 9\\n\\n\\nPublique-se;\\nDê-se ciência.\\n\\nGabinete do Prefeito Constitucional, aos 02 dias do mês de abril de\\n2020, 61º aniversário de emancipação político-administrativa do\\nmunicípio de Alhandra – PB.\\n\\nRENATO MENDES LEITE\\nPrefeito\\n\\nPublicado por:\\nAlex Rodrigues de Lima\\n\\nCódigo Identificador:E8A0D496\",\n  \"data_publicacao\": \"2020-04-15\"\n}",
  "{\n  \"municipio\": \"BERNARDINO BATISTA\",\n  \"id\": \"bernardino-batista\",\n  \"cabecalho\": \"Paraíba , 15 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2582 \",\n  \"texto\": \"Paraíba , 15 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2582 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BERNARDINO BATISTA\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\n\\nFINANÇAS\\nRECOMENDAÇÃO Nº. 001/2020-PGM\\n\\n\\nRECOMENDAÇÃO Nº. 001/2020-PGM\\n\\n\\nRECOMENDA CONDUTAS DE PREVENÇÃO A\\nSEREM TOMADAS PELA COMISSÃO\\nPERMANENTE DE LICITAÇÕES E LICITANTES\\nEM FACE NO NOVO CORONAVÍRUS (COVID-\\n19).\\n\\n\\nA PROCURADORIA GERAL DO MUNICÍPIO DE\\nBERNARDINO BATISTA/PB, no uso de suas atribuições legais e\\nde acordo com os Decretos Municipais nº 11, 12, 13 e 18/2020, e,\\n\\nCONSIDERANDO a existência de pandemia do COVID-19\\n(Coronavírus), nos termos declarados pela Organização Mundial de\\nSaúde (OMS) em 11 de março de 2020;\\nCONSIDERANDO as recomendações expedidas pelo Ministério da\\nSaúde em 13 de março de 2020;\\nCONSIDERANDO o teor da Nota Técnica Conjunta n° 002/2020 da\\nSecretaria de Estado da Saúde da Paraíba, da Secretaria Municipal\\nde Saúde de João Pessoa, do Conselho Regional de Medicina do\\nEstado da Paraíba e do Ministério Público do Estado da Paraíba;\\nCONSIDERANDO a Lei Federal nº 13.979, de 06 de fevereiro de\\n2020, que dispõe sobre as medidas para enfrentamento da\\nemergência de saúde pública de importância internacional decorrente\\ndo coronavírus;\\nCONSIDERANDO que ao Município cabe a adoção de medidas de\\nprevenção, controle e contenção de riscos à saúde pública, buscando\\nevitar a disseminação da doença em seu território;\\nCONSIDERANDO o Decreto Estadual nº 40.122 de 13 de março de\\n2020 que declara Situação de Emergência no Estado da Paraíba ante\\nao contexto de decretação de Emergência em Saúde Pública de\\nInteresse Nacional pelo Ministério da Saúde e a declaração da\\ncondição de pandemia de infecção humana pelo Coronavírus definida\\npela Organização Mundial de Saúde;\\nCONSIDERANDO a Instrução Normativa nº 01/2020, expedida em\\n17 de março de 2020 pela Secretaria de Estado da Saúde da Paraíba\\nque estabeleceu uma série de determinações a serem cumpridas pelo\\nestado e municípios visando a prevenção quanto a propagação do\\nvírus;\\nCONSIDERANDO que a situação demanda o urgente emprego de\\nmedidas de prevenção, controle e contenção de riscos, danos e\\nagravos à saúde pública, a fim de evitar a disseminação da doença no\\nMunicípio de Bernardino Batista/PB,\\nCONSIDERANDO os Decretos Municipais 011/2020 que instaura\\nestado de emergência no Município de Bernardino Batista/PB;\\nDecreto 012/2020 que determina jornada de trabalho especial para\\nos servidores municipais durante a pandemia do Novo Coronavírus;\\nDecreto 013/2020 que dispõe sobre medidas emergenciais de\\nenfrentamento ao Novo Conoravírus e o Decreto 018/2020 que\\ndecreta estado de calamidade pública no Município de Bernardino\\nBatista/PB;\\nCONSIDERANDO os Editais dos Processos Licitatórios que devem\\nprever o atendimento ao público por meio dos recursos tecnológicos\\ndisponíveis, inclusive, transmitindo ao vivo as sessões públicas e\\n\\nanálises de documentação, evitando, assim, as aglomerações de\\npessoas;\\nCONSIDERANDO que a Comissão Permanente de Licitações e os\\nLicitantes devem contribuir para evitar aglomeração e todas as\\nformas de contágio;\\n\\nRECOMENDAR a Comissão Permanente de Licitações do\\nMunicípio de Bernardino Batista/PB, Licitantes e demais cidadãos:\\n\\nABSTENHAM-SE de realizar as sessões públicas de licitações de\\nmaneira presencial e que sejam transmitidas em tempo real pelos\\nmeios tecnológicos disponíveis, sendo, pois, medidas de prevenção ao\\ncontágio pelo Novo Coronavírus, garantindo a Comissão Permanente\\nde Licitações a publicidade, transparência e legalidade dos atos\\npraticados e que os Editais das Licitações possam prever a\\noportunidade opção das medidas dispostas na presente recomendação.\\n\\nBUSQUEM optar em não participar das sessões públicas, inclusive\\nnas fases de abertura de envelopes e análise de documentos de\\nhabilitação e proposta, sem prejuízo do acesso a documentação\\ncorrespondente que deverá ser enviado por e-mail em consonância\\ncom as normas do edital.\\n\\nOPTEM em solucionar suas dúvidas e requerer o que lhes é de direito\\npor meio do endereço eletrônico institucional e pela comunicação\\ntelefônica institucional, evitando, assim aglomerações e contatos\\nfísicos.\\n\\nA presente recomendação dá ciência e recomenda condutas a serem\\ntomadas com urgência tendo em vista a situação calamitosa\\nocasionada pelo Novo Coronavírus (COVID-19), admoestando que\\ntodos devem cumprir e fazer cumprir o presente, salvo em remota\\nhipótese de notória inobservância e desacordo com as normas\\naplicáveis a espécie.\\n\\nBernardino Batista/PB, em 19 de março de 2020.\\n\\nBEL. GERALDO ROCHA DANTAS NETO\\nProcurador Geral Municipal\\nMat. 052/2016\\n\\nPublicado por:\\nMaria Solange Dário Gomes\\n\\nCódigo Identificador:5887A5A1\",\n  \"data_publicacao\": \"2020-04-15\"\n}",
  "{\n  \"municipio\": \"BOA VISTA\",\n  \"id\": \"boa-vista\",\n  \"cabecalho\": \"Paraíba , 15 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2582 \",\n  \"texto\": \"Paraíba , 15 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2582 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BOA VISTA\\n\\n\\nCÂMARA MUNICIPAL DE BOA VISTA\\n\\nRESOLUÇÃO N.º 001/2020, DE 13 DE ABRIL DE 2020.\\n\\n\\nINSTITUI NO ÂMBITO DO PODER LEGISLATIVO\\nDO MUNICÍPIO DE BOA VISTA O AMBIENTE\\nVIRTUAL DE DELIBERAÇÃO E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nCONSIDERANDO a atual situação de saúde pública - epidemia\\nocasionada pelo Novo Coronavírus (COVID-19) - e as\\nrecomendações das autoridades de saúde de isolamento social,\\n\\nCONSIDERANDO mecanismos semelhantes no Poder Legislativo\\nFederal e demais Poderes da União e dos Estados-membros,\\n\\nCONSIDERANDO o princípio da simetria constitucional,\\n\\nCONSIDERANDO a necessidade de deliberação legislativa para a\\nregular prestação de serviços municipais, em especial relacionados à\\nsaúde pública,\\n\\nFAÇO SABER QUE A CÂMARA MUNICIPAL DE BOA VISTA\\nAPROVOU E EU PROMULGO A SEGUINTE RESOLUÇÃO:\\n\\nArt. 1º - As reuniões de comissões e do plenário poderão ser feitas em\\nAmbiente Virtual, a partir de decisão da Mesa Diretora.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 10\\n\\n\\nArt. 2º - A operacionalização do ambiente virtual será efetuada pela\\nsecretaria do Legislativo.\\n\\nArt. 3º - As convocações prévias, debates e deliberações ocorridos no\\nambiente instituído neste diploma normativo deverão ser tornados\\npúblicos pelos mecanismos oficiais de informação virtual do Poder\\nLegislativo.\\n\\nArt. 4º - Cada reunião - seja das comissões temáticas, seja do plenário\\n- somente poderá ter um projeto em análise, salvo temas de\\nexcepcionalidade na área de saúde pública.\\n\\nArt. 5º - O período de pauta será substituído pela respectiva\\npublicação no portal do legislativo.\\n\\nArt. 6º - Esta Resolução entra em vigor na data da sua publicação,\\ntendo sua vigência limitada ao período de medidas restritivas\\ndecorrentes da pandemia do Coronavírus (COVID-19).\\n\\nGabinete da Presidência da Câmara Municipal de Boa Vista\\n\\\"Casa Dr. Antônio Pereira de Almeida\\\",\\nBoa Vista, 13 de abril de 2020.\\n\\nJOSÉ FERNANDO LEITE AIRES\\nPresidente\\n\\nPublicado por:\\nEwerson Marinho\\n\\nCódigo Identificador:131F9527\\n\\n\\nCÂMARA MUNICIPAL DE BOA VISTA\\nDECRETO LEGISLATIVO N.º 001/2020, DE 13 ABRIL DE\\n\\n2020.\\n\\n\\nReconhece, para os fins do art. 65 da Lei\\nComplementar nº 101, de 04 de maio de 200, a\\nocorrência do Estado de Calamidade pública, nos\\ntermos da solicitação do Prefeito Municipal de Boa\\nVista por meio do Decreto N.º 747, de 06 de abril de\\n2020, e dá outras providências.\\n\\n\\nFAÇO SABER QUE A CÂMARA MUNICIPAL DE BOA VISTA\\nAPROVOU E EU PROMULGO O SEGUINTE DECRETO\\nLEGISLATIVO:\\nArt. 1º - Fica reconhecido o estado de calamidade pública para os fins\\ndo art. 65 da Lei Complementar N.º 101, de 04 de maio de 2000 e nos\\ntermos do Decreto Municipal N.º 747, de 06 de abril de 2020, em\\ndecorrência da pandemia do COVID-19, e suas repercussões nas\\nfinanças públicas.\\nArt. 2º - Este Decreto Legislativo entra em vigor na data de sua\\npublicação.\\n\\nGabinete da Presidência da Câmara Municipal de Boa Vista\\n\\\"Casa Dr. Antônio Pereira de Almeida\\\",\\nBoa Vista, 13 de abril de 2020.\\n\\nJOSÉ FERNANDO LEITE AIRES\\nPresidente\\n\\nPublicado por:\\nEwerson Marinho\\n\\nCódigo Identificador:0F693935\\n\\n\\nCÂMARA MUNICIPAL DE BOA VISTA\\nPORTARIA N.º 002/2020, DE 01 DE ABRIL DE 2020\\n\\n\\nO PRESIDENTE DA CÂMARA MUNICIPAL DE BOA VISTA, no\\nuso de suas atribuições legais, previstas na Lei Orgânica Municipal,\\nno Regimento Interno e nas Leis Municipais n.ºs 358/2010 e\\n550/2017.\\n\\nRESOLVE:\\n\\n1 – Exonerar, a pedido, o Sr. ALUÍSIO MARQUES TRAJANO, do\\ncargo em comissão de Assessor Administrativo, símbolo CMBV CC1,\\nda Estrutura Administrativa da Câmara Municipal.\\n\\n2 – Registro e Comunicações necessárias.\\n\\nBoa Vista-PB, 01 de abril de 2020.\\n\\nJOSÉ FERNANDO LEITE AIRES\\nPresidente da Câmara Municipal\\n\\nPublicado por:\\nEwerson Marinho\\n\\nCódigo Identificador:8F3C0C59\\n\\n\\nCÂMARA MUNICIPAL DE BOA VISTA\\nPORTARIA N.º 003/2020, DE 01 DE ABRIL DE 2020.\\n\\n\\nO PRESIDENTE DA CÂMARA MUNICIPAL DE BOA VISTA, no\\nuso de suas atribuições legais, previstas na Lei Orgânica Municipal,\\nno Regimento Interno e nas Leis Municipais n.ºs 358/2010 e\\n550/2017.\\n\\nRESOLVE:\\n\\n1 – Exonerar, a pedido, a Sra. ADRIANA SILVA COSTA, do cargo\\nem comissão de Secretária de Expediente, símbolo CMBV CC4, da\\nEstrutura Administrativa da Câmara Municipal.\\n\\n2 – Registro e Comunicações necessárias.\\n\\nBoa Vista-PB, 01 de abril de 2020.\\n\\nJOSÉ FERNANDO LEITE AIRES\\nPresidente da Câmara Municipal\\n\\nPublicado por:\\nEwerson Marinho\\n\\nCódigo Identificador:EB6C74F1\\n\\n\\nCÂMARA MUNICIPAL DE BOA VISTA\\nPORTARIA N.º 004/2020, DE 01 DE ABRIL DE 2020.\\n\\n\\nO PRESIDENTE DA CÂMARA MUNICIPAL DE BOA VISTA, no\\nuso de suas atribuições legais, previstas na Lei Orgânica Municipal,\\nno Regimento Interno e nas Leis Municipais n.ºs 358/2010 e\\n550/2017.\\n\\nRESOLVE:\\n\\n1 – Nomear a Sra. ANDRÉA SILVA COSTA, para exercer o cargo\\nem comissão de Secretária de Expediente, símbolo CMBV CC4, da\\nEstrutura Administrativa da Câmara Municipal.\\n\\n2 – Registro e Comunicações necessárias.\\n\\nBoa Vista-PB, 01 de abril de 2020.\\n\\nJOSÉ FERNANDO LEITE AIRES\\nPresidente da Câmara Municipal\\n\\nPublicado por:\\nEwerson Marinho\\n\\nCódigo Identificador:97DB7C3D\\n\\n\\nCÂMARA MUNICIPAL DE BOA VISTA\\nPORTARIA N.º 005/2020, DE 01 DE ABRIL DE 2020.\\n\\n\\nO PRESIDENTE DA CÂMARA MUNICIPAL DE BOA VISTA, no\\nuso de suas atribuições legais, previstas na Lei Orgânica Municipal,\\nno Regimento Interno e nas Leis Municipais n.ºs 358/2010 e\\n550/2017.\\n\\nRESOLVE:\\n\\n1 – Nomear a Sra. DANIELY SUELIA NASCIMENTO TRAJANO,\\npara exercer o cargo em comissão de Coordenador da Biblioteca,\\nCinema e do Memorial Político e Cultural, símbolo CMBV CC3, da\\nEstrutura Administrativa da Câmara Municipal.\\n\\n2 – Registro e Comunicações necessárias.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 11\\n\\n\\nBoa Vista-PB, 01 de abril de 2020.\\n\\nJOSÉ FERNANDO LEITE AIRES\\nPresidente da Câmara Municipal\\n\\nPublicado por:\\nEwerson Marinho\\n\\nCódigo Identificador:7AFA3618\\n\\n\\nGABINETE DO PREFEITO\\nTERMO DE RATIFICAÇÃO E ADJUDICAÇÃO REF. À\\n\\nDISPENSA DE LICITAÇÃO N.º 006/2020 - REPUBLICADO\\nPOR INCORREÇÃO\\n\\n\\nO PREFEITO DO MUNICÍPIO DE BOA VISTA, ESTADO DA\\nPARAÍBA, no uso de suas atribuições legais,\\n\\nR E S O L V E:\\n\\nRATIFICAR a DISPENSA DE LICITAÇÃO Nº 006/2020, que\\nobjetiva a AQUISIÇÃO DE PRODUTOS (máscaras) PARA\\nUTILIZAÇÃO DOS SERVIDORES, EM CONFORMIDADE COM\\nO DECRETO DE CALAMIDADE PÚBLICA MUNICIPAL Nº\\n747/2020, E PELO DECRETO LEGISLATIVO DA ALPB Nº 257\\nDE 08 DE ABRIL DE 2020 e com base nos elementos constantes do\\nprocesso correspondente, ADJUDICAR o referido objeto a Empresa\\nDJALMA DOS SANTOS EIRELI - CNPJ Nº 18.346.150/0001-17,\\nno valor global de R$ 10.000,00 (dez mil reais).\\n\\nPublique-se.\\n\\nBoa Vista - PB, 13 de Abril de 2020.\\n\\nANDRÉ LUIZ GOMES DE ARAÚJO\\nPrefeito\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:67F1AC40\\n\\n\\nGABINETE DO PREFEITO\\nTERMO DE RATIFICAÇÃO E ADJUDICAÇÃO REF. À\\n\\nDISPENSA DE LICITAÇÃO N.º 008/2020\\n\\nO PREFEITO DO MUNICÍPIO DE BOA VISTA, ESTADO DA\\nPARAÍBA, no uso de suas atribuições legais,\\n\\nR E S O L V E:\\n\\nRATIFICAR a DISPENSA DE LICITAÇÃO Nº 008/2020, que\\nobjetiva a AQUISIÇÃO DE EQUIPAMENTOS PARA\\nUTILIZAÇÃO DOS PROFISSIONAIS DA LINHA DE FRENTE DA\\nSAÚDE, EM CONFORMIDADE COM O DECRETO DE\\nCALAMIDADE PÚBLICA MUNICIPAL Nº 747/2020, E PELO\\nDECRETO LEGISLATIVO DA ALPB Nº 257 DE 08 DE ABRIL DE\\n2020, e com base nos elementos constantes do processo\\ncorrespondente, ADJUDICAR o referido objeto a Empresa\\nGRADUAL COMÉRCIO E SERVIÇOS EIRELI - CNPJ Nº\\n12.040.718/0001-90, no valor global de R$ 18.600,00 (dezoito mil e\\nseiscentos reais).\\n\\nPublique-se.\\n\\nBoa Vista - PB, 14 de Abril de 2020.\\n\\nANDRÉ LUIZ GOMES DE ARAÚJO\\nPrefeito\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:925C7FBB\",\n  \"data_publicacao\": \"2020-04-15\"\n}",
  "{\n  \"municipio\": \"CACIMBA DE AREIA\",\n  \"id\": \"cacimba-de-areia\",\n  \"cabecalho\": \"Paraíba , 15 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2582 \",\n  \"texto\": \"Paraíba , 15 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2582 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE CACIMBA DE AREIA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nTERMO DE RATIFICAÇÃO\\n\\nTERMO DE RATIFICAÇÃO\\n\\nADESÃO A ATA DE REGISTRO DE PREÇO N.º 01/2020\\n\\nOBJETO: Aquisição de 01 veículo de transporte escolar diário de\\nestudantes, denominado de Ônibus Rural Escolar (ORE 2), para\\natender as necessidades da Prefeitura Municipal de Cacimba de Areia-\\nPB, através da empresa CNH INDUSTRIAL DO BRASIL LTDA,\\nCNPJ nº 01.844.555/0005-06.\\n\\nFundamento LEGAL: Lei 8.666/93 e Decreto n.º 7.892/2013.\\n\\nFONTE DE RECURSO: Recursos do Fundo Nacional de\\nDesenvolvimento da Educação - FNDE.\\n\\nVALOR GLOBAL: R$ 214.000,00 (Duzentos e Quatorze Mil\\nReais)\\n\\nRatifico a decisão, nos termos da Lei Federal n.º 8.666/93 e com base\\nno parecer emitido pela Assessoria Jurídica, determinando a\\nconvocação do representante da empresa supra mencionada para\\nassinatura do termo do contrato, nos termos do art. 64, caput da Lei\\n8.666/93, como também que se proceda as publicações exigidas\\nlegalmente.\\n\\nCacimba de Areia–PB, 14 de abril de 2020.\\n\\nPAULO ROGÉRIO DE LIRA CAMPOS\\nPrefeito Constitucional\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:B38A0C9F\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DO CONTRATO\\n\\n\\nADESÃO A ATA DE REGISTRO DE PREÇO N.º 01/2020\\n\\nEXTRATO DO CONTRATO N.º 35/2020\\n\\nPARTES: PREFEITURA MUNICIPAL DE CACIMBA DE\\nAREIA– PB, CNPJ: 09.145.368/0001-12, E A EMPRESA: CNH\\nINDUSTRIAL DO BRASIL LTDA, CNPJ nº 01.844.555/0005-06.\\n\\nOBJETO: Aquisição de 01 veículo de transporte escolar diário de\\nestudantes, denominado de Ônibus Rural Escolar (ORE 2), para\\natender as necessidades da Prefeitura Municipal de Cacimba de Areia-\\nPB.\\n\\nFundamento LEGAL: Lei 8.666/93 e Decreto n.º 7.892/2013.\\n\\nDOTAÇÃO ORÇAMENTÁRIA: Os pagamentos das despesas\\ndecorrentes do fornecimento a que se refere o presente Contrato será\\nrealizado com Recursos do FNDE, através da seguinte rubrica:\\nUNIDADE ORÇAMENTÁRIA: 02.070 SECRETARIA\\nMUNICIPAL DE EDUCAÇÃO – 12 368 1040 1022 AQUISIÇÃO\\nDE VEÍCULO PARA O TRANSPORTE ESCOLAR; ELEMENTO\\nDE DESPESA – 44.90.52, EQUIPAMENTOS E MATERIAL\\nPERMANENTE.\\n\\nVALOR GLOBAL: R$ 214.000,00 (Duzentos e Quatorze Mil Reais)\\n\\nVIGÊNCIA: 15/04/2020 à 16/04/2021\\n\\nDATA E ASSINATURA: Cacimba de Areia – PB, 15 de abril de\\n2020, PAULO ROGÉRIO DE LIRA CAMPOS, Prefeito\\nMunicipal e empresa Contratada.\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:407716A1\",\n  \"data_publicacao\": \"2020-04-15\"\n}",
  "{\n  \"municipio\": \"CAJAZEIRINHAS\",\n  \"id\": \"cajazeirinhas\",\n  \"cabecalho\": \"Paraíba , 15 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2582 \",\n  \"texto\": \"Paraíba , 15 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2582 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE CAJAZEIRINHAS\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 12\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE ADIAMENTO – CHAMADA PÚBLICA Nº 01/2020\\n\\n\\nO Presidente da Comissão Permanente de Licitação comunica aos\\ninteressados que a abertura sessão pública marcada para o dia\\n13/04/2020, será prorrogada para o dia 15/04/2020, às 09:00 horas.\\nInformações: no horário das 08:00 as 12:00 horas dos dias úteis, no\\nendereço supracitado. E-mail: cpl.cajazeirinhas@gmail.com. O edital\\ne seus anexos será disponibilizado no Portal oficial do Município\\nwww.cajazeirinhas.pb.gov.br e, no Mural de licitação no Portal do\\nTribunal de Contas do Estado da Paraíba: www.tce.pb.gov.br.\\n\\nCajazeirinhas- PB, 09 de abril de 2020\\n\\nGERALDO DE ASSIS CEZÁRIO\\nPresidente da CPL\\n\\nPublicado por:\\nGeraldo de Assis Cezario\\n\\nCódigo Identificador:0B8D4EA2\",\n  \"data_publicacao\": \"2020-04-15\"\n}",
  "{\n  \"municipio\": \"COREMAS\",\n  \"id\": \"coremas\",\n  \"cabecalho\": \"Paraíba , 15 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2582 \",\n  \"texto\": \"Paraíba , 15 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2582 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE COREMAS\\n\\n\\nPREFEITURA MUNICIPAL DE COREMAS\\n\\nEXTRATO DO QUARTO ADITIVO DE PRAZO E VALOR AO\\nCONTRATO Nº 132/2017\\n\\n\\nPREGÃO PRESENCIAL Nº 007/2017. CONTRATANTE:\\nPrefeitura de Coremas/PB. CONTRATADA: Fama Veículos Ltda,\\nCNPJ Nº 41.155.821/0001-84. CONSIDERANDO o serviço objeto\\nda avença, ora aditado, fica acrescido por mais 08 (Oito) meses o\\npresente contrato, fundamentado na cláusula quarta.\\nCONSIDERANDO a necessidade de continuação do fornecimento\\ndos serviços contratados a vigência passará de 10/04/2019 a\\n10/04/2020, para a nova vigência de 10/04/2020 a 10/01/2021, e ainda\\ne por se tratar de serviços de natureza continuada, desta forma fica\\njustificada a prorrogação da vigência; CONSIDERANDO a vigência\\nprorrogação o valor total aditivado será de passará de R$ 160.000,00\\n(Cento e sessenta mil reais), desta forma fica justificada;\\nCONSIDERANDO que está Gestão sempre teve o compromisso com\\na ética e respeitando os princípios gerais de direito público, as\\nprescrições do Art. 49 da Lei Federal nº 8.666/93, em defesa do\\ninteresse e conveniência municipalidade. Ficam ratificadas todas as\\ndemais cláusulas contratuais que não foram modificadas pelo presente\\ntermo aditivo. PARTES CONTRATANTES: Francisca das C. A. de\\nOliveira (Prefeita) e o Sr. José Vanderlei de Andrade Leite, CPF Nº\\n467.884.334-53 (Pela contratada).\\n\\nCoremas/PB, 02 de abril de 2020.\\n\\nFRANCISCA DAS C. A. DE OLIVEIRA\\nPrefeita\\n\\nPublicado por:\\nJacé Alves de Oliveira\\n\\nCódigo Identificador:4CB3BF7E\",\n  \"data_publicacao\": \"2020-04-15\"\n}",
  "{\n  \"municipio\": \"JURIPIRANGA\",\n  \"id\": \"juripiranga\",\n  \"cabecalho\": \"Paraíba , 15 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2582 \",\n  \"texto\": \"Paraíba , 15 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2582 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE JURIPIRANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nTERMO DE RATIFICAÇÃO - TERMO DE DISPENSA DE\\nLICITAÇÃO - DISPENSA Nº 016/2020 - PROCESSO\\n\\nADMINISTRATIVO Nº 038/2020\\n\\nTERMO DE RATIFICAÇÃO - TERMO DE DISPENSA DE\\nLICITAÇÃO - DISPENSA Nº 016/2020 - PROCESSO\\nADMINISTRATIVO Nº 038/2020\\n\\nFica dispensada de licitação a despesa abaixo especificada, cujo\\nobjeto é a Aquisição de materiais de construção (madeiras, telhas e\\npregos), de forma emergencial, para conserto do telhado da Casa da\\nSopa, do Munícipio de Juripiranga, com o fundamento proposto no\\nartigo 24, inciso IV, da Lei no 8.666/93, e em consonância com o\\n\\nParecer Jurídico, acostado aos autos, exigência do Art. 38, inciso VI,\\ndo mesmo diploma legal, sendo:\\n\\nNOME: MARIA DE LOURDES DE LIMA MARTINS\\nFERRAGENS\\nCNPJ: 26.660.854/0001-98\\nENDEREÇO: Rua de 1º de Maio, nº 611, CEP: 58.328-000, Centro,\\nPEDRAS DE FOGO – PB.\\nREPRESENTANTE: MARIA DE LOURDES DE LIMA\\nMARTINS\\nCPF nº 443.057.704-82\\nVALOR: R$ 3.000,00 (Três mil reais).\\n\\nÀ PUBLICAÇÃO, na forma da lei.\\n\\nJuripiranga (PB), 13 de abril de 2020.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:EB88B84B\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nGABINETE DO PREFEITO - EXTRATO DE CONTRATO -\\n\\nDISPENSA DE LICITAÇÃO Nº 016/2020\\n\\nGABINETE DO PREFEITO - EXTRATO DE CONTRATO -\\nDISPENSA DE LICITAÇÃO Nº 016/2020\\n\\nCONTRATO N.º 184/2020\\nDISPENSA DE LICITAÇÃO Nº 016/2020\\nCONTRATANTE: PREFEITURA MUNICIPAL DE JURIPIRANGA\\nCONTRATADO: MARIA DE LOURDES DE LIMA MARTINS\\nFERRAGENS\\nCNPJ/MF Nº: 26.660.854/0001-98\\nENDEREÇO: Rua de 1º de Maio, nº 611, CEP: 58.328-000, Centro,\\nPEDRAS DE FOGO – PB.\\nOBJETO: Aquisição de materiais de construção (madeiras, telhas e\\npregos), de forma emergencial, para conserto do telhado da Casa da\\nSopa, do Munícipio de Juripiranga.\\nVALOR TOTAL: R$ 3.000,00 (Três mil reais).\\nPRAZO: 180 (cento e oitenta) dias da assinatura.\\n\\nJuripiranga (PB), 13 de abril de 2020.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito Municipal\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:C391A8B7\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nTERMO DE RATIFICAÇÃO - TERMO DE DISPENSA DE\\n\\nLICITAÇÃO - DISPENSA Nº 018/2020 - PROCESSO\\nADMINISTRATIVO Nº 040/2020\\n\\n\\nTERMO DE RATIFICAÇÃO - TERMO DE DISPENSA DE\\nLICITAÇÃO - DISPENSA Nº 018/2020 - PROCESSO\\nADMINISTRATIVO Nº 040/2020\\n\\nFica dispensada de licitação a despesa abaixo especificada, cujo\\nobjeto é a Doação de Peixes, para as crianças e os adolescentes,\\nbeneficiários do Programa Bolsa Família, que já são atendidos\\npelo Serviço de Convivência e Fortalecimento de Vínculos – SCFV\\ne já cadastrados no Sistema de Informações do Serviço de\\nConvivência e Fortalecimento de Vínculos –SISC do Sistema\\nÚnico de Assistência Social – SUAS, com o fundamento proposto no\\nartigo 24, inciso IV, da Lei no 8.666/93, e em consonância com o\\nParecer Jurídico, acostado aos autos, exigência do Art. 38, inciso VI,\\ndo mesmo diploma legal, sendo:\\n\\nCONTRATADO: DANILO MACHADO MONTEIRO\\nCNPJ/MF Nº: 70.122.932/0001-92\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 13\\n\\n\\nENDEREÇO: RUA ANTONIO GOMES COUTINHO, Nº 212,\\nVILA IBIRANGA – ITAMBÉ – PE.\\nREPRESENTANTE: DANILO MACHADO MONTEIRO\\nCPF nº 780.275.784-34\\nVALOR TOTAL R$ 3.315,00 (Três mil e trezentos e quinze reais).\\n\\nÀ PUBLICAÇÃO, na forma da lei.\\n\\nJuripiranga (PB), 07 de abril de 2020.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:2666475F\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nGABINETE DO PREFEITO - EXTRATO DE CONTRATO -\\n\\nDISPENSA DE LICITAÇÃO Nº 018/2020\\n\\nGABINETE DO PREFEITO - EXTRATO DE CONTRATO -\\nDISPENSA DE LICITAÇÃO Nº 018/2020\\n\\nCONTRATO N.º 181/2020\\nDISPENSA DE LICITAÇÃO Nº 018/2020\\nCONTRATANTE: PREFEITURA MUNICIPAL DE JURIPIRANGA\\nCONTRATADO: DANILO MACHADO MONTEIRO\\nCNPJ/MF Nº: 70.122.932/0001-92\\nENDEREÇO: RUA ANTONIO GOMES COUTINHO, Nº 212, VILA\\nIBIRANGA – ITAMBÉ – PE.\\nOBJETO: Doação de Peixes, para as crianças e os adolescentes,\\nbeneficiários do Programa Bolsa Família, que já são atendidos pelo\\nServiço de Convivência e Fortalecimento de Vínculos – SCFV e já\\ncadastrados no Sistema de Informações do Serviço de Convivência e\\nFortalecimento de Vínculos – SISC do Sistema Único de Assistência\\nSocial – SUAS.\\nVALOR TOTAL R$ 3.315,00 (Três mil e trezentos e quinze reais).\\nPRAZO: 180 (cento e oitenta) dias da assinatura.\\n\\nJuripiranga (PB), 07 de abril de 2020.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito Municipal\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:B369D7B3\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nGABINETE DO PREFEITO - EXTRATO DE TERMO\\n\\nADITIVO - PRIMEIRO TERMO ADITIVO DA VIGÊNCIA\\n\\nGABINETE DO PREFEITO - EXTRATO DE TERMO\\nADITIVO - PRIMEIRO TERMO ADITIVO DA VIGÊNCIA\\n\\nCONTRATO Nº 354/2019\\nPROCESSO ADMINISTRATIVO Nº 084/2019\\nTOMADA DE PREÇOS Nº 011/2019\\nCONTRATANTE: PREFEITURA MUNICIPAL DE JURIPIRANGA\\nCONTRATADO: CIVILTEC CONSTRUÇÕES E SERVIÇOS\\nEIRELI\\nCNPJ nº 02.287.686/0001-79.\\nOBJETO: Contratação de uma empresa especializada para construção\\ndo Sistema de produção de eletricidade através da conversão\\nfotovoltaica, com uma potência nominal igual a 20 kW e potência de\\npico igual a 22,78 kWp do Centro Educacional Prefeito Arnaldo\\nMousinho, na cidade de Juripiranga.\\nPRAZO: 120 (cento e vinte) dias.\\nPRORROGAÇÃO DA VIGÊNCIA: 16/04/2020 à 14/08/2020.\\n\\nJuripiranga (PB), 08 de abril de 2019.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito Municipal\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:5E303ACA\",\n  \"data_publicacao\": \"2020-04-15\"\n}",
  "{\n  \"municipio\": \"LOGRADOURO\",\n  \"id\": \"logradouro\",\n  \"cabecalho\": \"Paraíba , 15 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2582 \",\n  \"texto\": \"Paraíba , 15 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2582 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE LOGRADOURO\\n\\n\\nGABINETE DA PREFEITA\\n\\nPUBLIC TERMO ADITIVO Nº 02 TP 02 2020\\n\\nEXTRATO DE ADITIVO\\nOBJETO: Contratação de uma empresa na área de engenharia civil,\\npara execução da reprogramação da obra do Centro de\\nComercialização de Produtos da Agricultura Familiar no Município de\\nLogradouro de acordo com Contrato de repasse nº 1014021-62/13.\\nFUNDAMENTO LEGAL: Tomada de Preços nº 00002/2020.\\nADITAMENTO: Ajuste no quantitativo para adequação do projeto.\\nPARTES CONTRATANTES: Prefeitura Municipal de Logradouro e:\\nCT Nº 00034/2020 - B&f Edificare Engenharia Ltda - 2º Aditivo -\\nacréscimo de R$ 40.087,86. ASSINATURA: 06.04.20\\n\\n\\nPublicado por:\\nMarcondes Cunha Bezerra\\n\\nCódigo Identificador:25DCAFB6\\n\\n\\nGABINETE DA PREFEITA\\nPUBLIC HOMOLOGAÇÃO PP 012 2020\\n\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00012/2020\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00012/2020, que objetiva: Contratação de empresa no\\nramo de serviços de lavagem e lubrificação de veículos automotores,\\nmáquinas pesadas, para atender as necessidades da frota da Prefeitura\\nMunicipal de Logradouro como também do Fundo Municipal de\\nSaúde de Logradouro. Sendo em uma distância de no máximo 15 km\\ndo centro da cidade de Logradouro; HOMOLOGO o correspondente\\nprocedimento licitatório em favor de: JOSÉ ERIBERTO DA SILVA\\nALVES-ME - R$ 27.545,00.\\n\\nLogradouro - PB, 24 de Março de 2020\\n\\nCÉLIA MARIA DE QUEIROZ CARVALHO\\nPrefeita\\n\\nPublicado por:\\nMarcondes Cunha Bezerra\\n\\nCódigo Identificador:61FFB436\\n\\n\\nGABINETE DA PREFEITA\\nPUBLIC EXT CONT PP 012 2020\\n\\n\\nEXTRATO DE CONTRATO\\nOBJETO: Contratação de empresa no ramo de serviços de lavagem e\\nlubrificação de veículos automotores, máquinas pesadas, para atender\\nas necessidades da frota da Prefeitura Municipal de Logradouro como\\ntambém do Fundo Municipal de Saúde de Logradouro. Sendo em uma\\ndistância de no máximo 15 km do centro da cidade de Logradouro.\\nFUNDAMENTO LEGAL: Pregão Presencial nº 00012/2020.\\nDOTAÇÃO: Recursos Próprios do Município de Logradouro: FPM,\\nICMS, FUNDEB, FMS, FMAS e OUTROS.. VIGÊNCIA: até o final\\ndo exercício financeiro de 2020.PARTES CONTRATANTES:\\nPrefeitura Municipal de Logradouro e: CT Nº 00041/2020 - 25.03.20 -\\nJOSÉ ERIBERTO DA SILVA ALVES-ME - R$ 27.545,00.\\n\\n\\nPublicado por:\\nMarcondes Cunha Bezerra\\n\\nCódigo Identificador:2CA705EA\",\n  \"data_publicacao\": \"2020-04-15\"\n}",
  "{\n  \"municipio\": \"MATARACA\",\n  \"id\": \"mataraca\",\n  \"cabecalho\": \"Paraíba , 15 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2582 \",\n  \"texto\": \"Paraíba , 15 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2582 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MATARACA\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\n\\nADJUDICAÇÃO - PREGÃO PRESENCIAL\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 14\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\n\\nADJUDICAÇÃO - PREGÃO PRESENCIAL Nº 00007/2020\\nCom base nos elementos constantes do processo correspondente e\\nobservadas as disposições da legislação vigente, referente ao Pregão\\nPresencial nº 00007/2020, que objetiva: Aquisição parcelada de\\ngêneros alimentícios diversos destinados as Secretarias deste\\nMunicípio; ADJUDICO o seu objeto a: BEZERRA & LIMA\\nCOMERCIO DE ALIMENTOS LTDA - R$ 113.263,20.\\n\\nMataraca - PB, 14 de Abril de 2020\\n\\nMARIA DE LOURDES DA SILVA\\nPregoeiro Oficial\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:EA5AD313\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00007/2020\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00007/2020, que objetiva: Aquisição parcelada de\\ngêneros alimentícios diversos destinados as Secretarias deste\\nMunicípio; HOMOLOGO o correspondente procedimento licitatório\\nem favor de: BEZERRA & LIMA COMERCIO DE ALIMENTOS\\nLTDA - R$ 113.263,20.\\n\\nMataraca - PB, 14 de Abril de 2020\\n\\nERIVAN JOSÉ MANOEL DOS SANTOS\\nSecretario de Saúde\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:6AFACF58\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\nCONVOCAÇÃO PARA ASSINAR CONTRATO\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\n\\n\\nCONVOCAÇÃO PARA ASSINAR CONTRATO\\n\\nPROCESSO: Pregão Presencial nº 00007/2020. OBJETO: Aquisição\\nParcelada de Gêneros Alimentícios Diversos Destinados as\\nSecretarias Deste Município. NOTIFICAÇÃO: Convocamos a\\nseguinte empresa para no prazo de 05 (cinco) dias consecutivos,\\nconsiderados da data desta publicação, comparecer junto a Comissão\\nPermanente de Licitação objetivando a assinatura do respectivo\\ncontrato, sob pena de incidência da cominação prevista no Art. 81, da\\nLei Federal nº 8.666/93 e suas alterações posteriores: Bezerra & Lima\\nComercio de Alimentos Ltda - CNPJ 02.856.288/0001-26.\\nINFORMAÇÕES: na sede da CPL, Rua Daniel Toscano, 28 - Centro -\\nMataraca - PB, no horário das 08:00 as 12:00 horas dos dias úteis.\\nTelefone: (083) 3297-1035.\\n\\nMataraca - PB, 14 de Abril de 2020\\n\\nMARIA DE LOURDES DA SILVA\\nPregoeiro Oficial\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:52143DBE\\n\\n\\nGABINETE DO PREFEITO\\nADJUDICAÇÃO - PREGÃO PRESENCIAL\\n\\n\\nADJUDICAÇÃO - PREGÃO PRESENCIAL Nº 00009/2020\\n\\n\\nCom base nos elementos constantes do processo correspondente e\\nobservadas as disposições da legislação vigente, referente ao Pregão\\nPresencial nº 00009/2020, que objetiva: Aquisição parcelada de\\ngêneros alimentícios diversos destinados as Secretarias deste\\nMunicípio; ADJUDICO o seu objeto a: BEZERRA & LIMA\\nCOMERCIO DE ALIMENTOS LTDA - R$ 113.263,20.\\n\\nMataraca - PB, 14 de Abril de 2020\\n\\nMARIA DE LOURDES DA SILVA\\nPregoeiro Oficial\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:43F92FB9\\n\\n\\nGABINETE DO PREFEITO\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL\\n\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00009/2020\\n\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00009/2020, que objetiva: Aquisição parcelada de\\ngêneros alimentícios diversos destinados as Secretarias deste\\nMunicípio; HOMOLOGO o correspondente procedimento licitatório\\nem favor de: BEZERRA & LIMA COMERCIO DE ALIMENTOS\\nLTDA - R$ 113.263,20.\\n\\nMataraca - PB, 14 de Abril de 2020\\n\\nEGBERTO COUTINHO MADRUGA\\nPrefeito\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:73C808AC\\n\\n\\nGABINETE DO PREFEITO\\nCONVOCAÇÃO PARA ASSINAR CONTRATO\\n\\n\\nCONVOCAÇÃO PARA ASSINAR CONTRATO\\n\\n\\nPROCESSO: Pregão Presencial nº 00009/2020. OBJETO: Aquisição\\nParcelada de Gêneros Alimentícios Diversos Destinados as\\nSecretarias Deste Município. NOTIFICAÇÃO: Convocamos a\\nseguinte empresa para no prazo de 05 (cinco) dias consecutivos,\\nconsiderados da data desta publicação, comparecer junto a Comissão\\nPermanente de Licitação objetivando a assinatura do respectivo\\ncontrato, sob pena de incidência da cominação prevista no Art. 81, da\\nLei Federal nº 8.666/93 e suas alterações posteriores: Bezerra & Lima\\nComercio de Alimentos Ltda - CNPJ 02.856.288/0001-26.\\nINFORMAÇÕES: na sede da CPL, Rua Daniel Toscano, 28 - Centro -\\nMataraca - PB, no horário das 08:00 as 12:00 horas dos dias úteis.\\nTelefone: (083) 3297-1130.\\n\\nMataraca - PB, 14 de Abril de 2020\\n\\nMARIA DE LOURDES DA SILVA\\nPregoeiro Oficial\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:D00877C6\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO Nº 11\\n\\n\\nGabinete do Prefeito\\nDECRETO Nº 11 DE 13 DE ABRIL DE 2020.\\n\\n\\nDECRETA ESTADO DE CALAMIDADE\\nPÚBLICA, PARA OS FINS DO ART. 65 DA LEI\\nCOMPLEMENTAR N9 101, 04 DE MAIO DE 2000,\\nE DISPÕE SOBRE AS MEDIDAS URGENTES\\nPARA O ENFRENTAMENTO DA CRISE\\nMUNDIAL DE SAÚDE PÚBLICA, DECORRENTE\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 15\\n\\n\\nDA INFECÇÃO HUMANA PELO COVID-19\\n(CORONAVÍRUS) E SUAS REPERCUSSÕES NAS\\nFINANÇAS PÚBLICAS MUNICIPAIS, E DÁ\\nOUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO MUNICIPAL DE MATARACA, no uso de suas\\natribuições legais, amparado nos arts. 45 e 46 da Lei Orgânica do\\nMunicípio e demais dispositivos aplicáveis,\\n\\nCONSIDERANDO que, nos termos do art. 196, da CF/88, a saúde é\\ndireito de todos e dever do Estado, garantido mediante políticas\\nsociais e econômicas que visem à redução do risco de doença e de\\noutros agravos e ao acesso universal e igualitário às ações e serviços\\npara sua promoção, proteção e recuperação;\\n\\nCONSIDERANDO que, a declaração de Emergência em Saúde\\nPública de Importância internacional pela Organização Mundial da\\nSaúde (OMS), no dia 13 de março de 2020, estado de pandemia em\\ndecorrência da Infecção Humana pelo novo coronavírus;\\n\\nCONSIDERANDO que, no dia 13 de fevereiro de 2020, o Ministério\\nda Saúde, nos termos dos incisos I e Il do parágrafo único do art. 87\\nda CR/88, publicou a Portaria no 188/GM/MS, de 4 de fevereiro de\\n2020, declarando Emergência em Saúde Pública de importância\\nNacional (ESPIN) em decorrência da Infecção Humana pelo novo\\ncoronavírus (2019-nCoV);\\n\\nCONSIDERANDO que a Lei Federal no 13.979/2020, em seu artigo\\n19, confere aos entes federados a possibilidade de adoção de medidas\\nque poderão ser implementadas para enfrentamento da emergência de\\nsaúde pública de importância internacional decorrente do coronavírus\\nresponsável pelo surto de 2019;\\n\\nESTADO DA PARAÍBA PREFEITURA MUNICIPAL DE\\nMATARACA\\nGabinete do Prefeito\\n\\nCONSIDERANDO que estudos recentes demostram a eficácia das\\nmedidas de afastamento social precoce para contenção da\\ndisseminação da COVID-19,\\n\\nCONSIDERANDO que a situação impõe medidas urgentes de\\nprevenção, controle e contenção de riscos, danos e agravamento à\\nsaúde pública, visando evitar a disseminação do coronovirus na cidade\\nde Mataraca,\\nCONSIDERANDO O Estado de Emergência em Saúde Pública de\\nImportância Nacional (ESPIN) decretado pelo Ministério da Saúde\\npor meio da Portaria no 188, de 03 de janeiro de 2020, em virtude da\\ndisseminação global da Infecção Humana pelo Coronavírus (Covid-\\n19), conforme decreto 7.616 de 17 de novembro de 2011;\\n\\nCONSIDERANDO as vedações impostas nos arts. 22 e 23 da Lei de\\nResponsabilidade Fiscal - LRF, quando extrapolados os limites\\nprudencial e total de despesas de pessoal, que impede as contratações\\nnecessárias, caso seja necessária, ao reforço de equipes que atuam no\\nenfrentamento da pandemia;\\n\\nCONSIDERANDO a necessidade de afastar a exigência de\\ndemonstração de adequação e compreensão orçamentárias, em relação\\nà criação/expansão de programas públicos, previstas nos artigos 14,\\n16 e 17 da LRF, durante a emergência em Saúde Pública de\\nimportância nacional e o estado de calamidade pública decorrente do\\nCOVID-19, para atender as medidas de enfrentamento do contexto de\\ncalamidade gerado pela disseminação de COVID-19;\\n\\nCONSIDERANDO o disposto no art. 65 da LRF, suspendendo a\\ncontagem dos prazos e as disposições estabelecidas em seus arts. 23,\\n31 e 70, bem como dispensando o atingimento dos resultados fiscais e\\na limitação de empenho prevista no art. 99, na ocorrência de\\ncalamidade pública reconhecida, no caso dos Estados e Municípios,\\npelas Assembleias Legislativas, enquanto perdurar a situação;\\n\\nCONSIDERANDO o Decreto Estadual 40.134, de 20 de março de\\n2020, que declarou Estado de Calamidade Pública no Estado, para fins\\n\\ndo artigo 65 da Lei Complementar no 101 de 04 de maio de 2000, em\\nrazão da crise de saúde pública decorrente da Pandemia do\\nCoronavírus (COVID-19), e sua repercussão nas finanças públicas do\\nEstado;\\n\\nCONSIDERANDO a sua repercussão nas finanças públicas em\\nâmbito nacional, conforme reconhecido pelo Governo Federal ao\\nenviar a Mensagem no 93/2020 ao Congresso Nacional, para os fins\\ndo art. 65 da Lei Complementar no 101, de 4 de maio de 2000 (Lei de\\nResponsabilidade Fiscal);\\n\\nESTADO DA PARAÍBA PREFEITURA MUNICIPAL DE\\nMATARACA\\nGabinete do Prefeito\\n\\nCONSIDERANDO o que a referida crise impõe o aumento de gastos\\npúblicos e o estabelecimento das medidas de enfrentamento da\\nemergência de saúde pública de importância internacional decorrente\\nda aludida pandemia;\\n\\nCONSIDERANDO todas as medidas até aqui adotadas e os esforços\\nde reprogramação financeiros já empreendidos por este município\\npara ajustar suas contas, em virtude de se manter a prestação dos\\nserviços públicos, sobretudo para o enfrentamento da grave situação\\nde saúde pública;\\n\\nCONSIDERANDO a Declaração de Emergência no Município de\\nMataraca (PB) e o estabelecimento de medidas para enfrentamento a\\npandemia do novo corona vírus, através de publicação do Decreto 07\\nde 18 de março de 2020, e posteriores;\\n\\nCONSIDERANDO a Portaria no 454, de 20 de março de 2020,\\neditada pelo Ministério da Saúde, declarando a Transmissão\\nComunitária do Coronavírus (Covid-19) em todo o território nacional;\\n\\nCONSIDERANDO a necessidade de se estabelecer um plano de\\nresposta efetivo para esta condição de saúde de ampla repercussão\\npopulacional, no âmbito do Município de Mataraca;\\n\\nDECRETA:\\n\\nArt. 1o Fica decretado estado de CALAMIDADE PÚBLICA NO\\nMUNICÍPIO DE MATARACA (PB), para os fins do art. 65 da Lei\\nComplementar no 101, de 4 de maio de 2000- Lei de\\nResponsabilidade Fiscal, PELO PRAZO DE 90 (NOVENTA DIAS),\\npodendo ser prorrogado, em razão da crise de saúde pública\\ndecorrente da pandemia do Coronavírus (COVID-19), conforme a\\nclassificação COBRADE (Classificação e Codificação Brasileira de\\nDesastres) 1.5.1.1.0 - Doenças infecciosas virais.\\nArt. 29 Ficam convalidadas e mantidas as medidas já adotadas neste\\nmunicípio porquanto durar a situação atual, ou até que sejam editados\\ne publicados atos revogadores, podendo o poder público municipal,\\ncaso necessário, realizar contratação de pessoal por excepcional\\ninteresse público, adquirir insumos, produtos e serviços, para atender\\nos fins deste Decreto como medidas de enfrentamento à pandemia do\\nCoronavírus.\\nArt. 39 As autoridades públicas competentes ficam autorizadas a\\nadotar providências excepcionais necessárias para fins de prevenção e\\nenfrentamento à epidemia causada pelo Coronavírus, em todo o\\nterritório do município, observando o\\n\\nESTADO DA PARAÍBA PREFEITURA MUNICIPAL DE\\nMATARACA\\nGabinete do Prefeito\\n\\ndisposto neste Decreto e, naquilo que não conflitar, o estabelecido nos\\nDecretos do municipio em vigor.\\n\\nArt. 4o - Fica determinada às Secretarias de Ação Social, Educação,\\nSaúde, Agricultura, Turismo e outras que se apliquem, a adoção das\\nmedidas administrativas necessárias à doação de cestas básicas, kit de\\nalimentação escolar, botijão de gás, medicamentos, aluguéis sociais,\\npagamento de contas de energias, às famílias que se encontrem em\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 16\\n\\n\\nsituação de vulnerabilidade social, cadastrada no Cadastro Único para\\nProgramas Sociais, e/ou demais programas sociais.\\nArt. 5o A situação de emergência e calamidade pública de que trata\\neste Decreto autoriza a adoção de todas as medidas administrativas\\nnecessárias à imediata resposta por parte do Poder Público à situação\\nvigente.\\nArt. 6o As medidas previstas neste Decreto poderão ser reavaliadas a\\nqualquer momento, de acordo com a situação epidemiológica do\\nmunicípio.\\nArt. 7o Este decreto entra em vigor na data da publicação, com efeitos\\nretroativos à 18/03/2020, data do Decreto Municipal que declarou\\nestado de emergência neste município.\\n\\nMataraca, (PB), aos 13 de abril de 2020\\n\\nEGBERTO COUTINHO MADRUGA\\nPrefeito Municipal\\n\\nPublicado por:\\nWanderley Bernardo da Silva\\n\\nCódigo Identificador:83F1A4AB\\n\\n\\nGABINETE DO PREFEITO\\nAVISO DE LICITAÇÃO PREGÃO PRESENCIAL Nº\\n\\n00011/2020\\n\\nAVISO DE LICITAÇÃO\\nPREGÃO PRESENCIAL Nº 00011/2020\\nTorna público que fará realizar através do Pregoeiro Oficial e Equipe\\nde Apoio, sediada na Rua Daniel Toscano, 28 - Centro - Mataraca -\\nPB, às 09:00 horas do dia 28 de Abril de 2020, licitação modalidade\\nPregão Presencial, do tipo menor preço, para: Aquisição parcelada de\\nmateriais de construções diversos, destinados as secretaria deste\\nMunicípio. Recursos: previstos no orçamento vigente. Fundamento\\nlegal: Lei Federal nº 10.520/02e Decreto Municipal nº. 006/2005.\\nInformações: no horário das 08:00 as 12:00 horas dos dias úteis, no\\nendereço supracitado. Telefone: (083) 3297-1130. E-mail:\\nlicita.mataraca@gmail.com.Edital: www.tce.pb.gov.br.\\n\\nMataraca - PB, 15 de Abril de 2020\\n\\nMARIA DE LOURDES DA SILVA\\nPregoeiro Oficial\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:593F6BD6\\n\\n\\nGABINETE DO PREFEITO\\nAVISO DE LICITAÇÃO PREGÃO PRESENCIAL Nº\\n\\n00012/2020\\n\\nAVISO DE LICITAÇÃO\\nPREGÃO PRESENCIAL Nº 00012/2020\\nTorna público que fará realizar através do Pregoeiro Oficial e Equipe\\nde Apoio, sediada na Rua Daniel Toscano, 28 - Centro - Mataraca -\\nPB, às 09:00 horas do dia 29 de Abril de 2020, licitação modalidade\\nPregão Presencial, do tipo menor preço, visando formar Sistema de\\nRegistro de Preços para contratações futuras, para: Aquisição parcela\\nde domissanitarios, para atender as necessidades das secretarias.\\nRecursos: previstos no orçamento vigente. Fundamento legal: Lei\\nFederal nº 10.520/02e Decreto Municipal nº. 006/2005. Informações:\\nno horário das 08:00 as 12:00 horas dos dias úteis, no endereço\\nsupracitado. Telefone: (083) 3297-1130. E-mail:\\nlicita.mataraca@gmail.com.Edital: www.tce.pb.gov.br.\\n\\nMataraca - PB, 15 de Abril de 2020\\n\\nMARIA DE LOURDES DA SILVA\\nPregoeiro Oficial\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:DF91F19C\",\n  \"data_publicacao\": \"2020-04-15\"\n}",
  "{\n  \"municipio\": \"MONTADAS\",\n  \"id\": \"montadas\",\n  \"cabecalho\": \"Paraíba , 15 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2582 \",\n  \"texto\": \"Paraíba , 15 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2582 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MONTADAS\\n\\n\\nSECRETARIA DA ADMINISTRACAO\\n\\nDECISÃO Nº 060/2020 - CONCEDER PRORROGAÇÃO POR\\nMAIS 60 (SESSENTA) DIAS DE LICENÇA MATERNIDADE A\\n\\nFABRICIA BARROS HENRIQUE NASCIMENTO\\n\\nDECISÃO Nº 060/2020\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO DO MUNICÍPIO DE\\nMONTADAS, ESTADO DA PARAÍBA, no uso das suas\\natribuições legais e em conformidade com o que estabelece o art. 2º, §\\n1º da Lei Municipal 474 de 30 de agosto de 2017 e art. 8º, 9º, 11, 56 e\\n57, §1º da Lei Municipal Nº 472 de 16 de agosto 2017,\\n\\nDECIDE\\n\\nCONCEDER prorrogação por mais 60 (sessenta) dias de licença\\nmaternidade, no período de 01/04/2020 a 30/05/2020, à servidora\\npública municipal, Fabricia Barros Henrique Nascimento, ocupante\\ndo cargo efetivo de auxiliar de limpeza urbano e rural, lotada na\\nSecretaria Municipal de Infraestrutura, conforme Portaria Nº\\n111/2015 e matrícula nº 3078. Nos termos do PROCESSO\\nADMINISTRATIVO Nº 083/2020.\\n\\nMontadas/PB, 31 de março de 2020.\\n\\nPAULO DE SOUZA FILHO\\nSecretário de Administração\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:8FEA75AA\\n\\n\\nSECRETARIA DA ADMINISTRACAO\\nDECISÃO Nº 061/2020 - CONCEDER GOZO DE 15 (QUINZE)\\n\\nDIAS DE FÉRIAS, A ALEXANDRE SANTANA DO\\nNASCIMENTO\\n\\n\\nDECISÃO Nº 061/2020\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO DO MUNICÍPIO DE\\nMONTADAS, ESTADO DA PARAÍBA, no uso das suas\\natribuições legais e em conformidade com o que estabelece o art. 34,\\nI; art. 106 ao art. 112 da Lei Municipal Nº 257 de 30 de maio de 1997\\ne artigos 8º, 9º, 11, 56 e 57, §1º da Lei Municipal Nº 472 de 16 de\\nagosto 2017,\\n\\nDECIDE\\n\\nCONCEDER gozo de 15 (quinze) dias de férias, referentes ao\\nperíodo aquisitivo 2019-20, no período de 06/04/2020 a 20/04/2020,\\nao servidor público municipal Alexandre Santana do Nascimento,\\nocupante do cargo efetivo de operador de máquina agrícola e\\npesada, lotado na Secretaria Municipal de Infraestrutura, conforme\\nPortaria Nº 107/2015 e matrícula nº 3081. Em observância aos termos\\ndo PROCESSO ADMINISTRATIVO Nº 081/2020.\\n\\nMontadas/PB, 31 de março de 2020.\\n\\nPAULO DE SOUZA FILHO\\nSecretário de Administração\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:94038455\\n\\n\\nSECRETARIA DA ADMINISTRACAO\\nDECISÃO Nº 062/2020 - CONCEDER GOZO DE 30 (TRINTA)\\n\\nDIAS DE FÉRIAS A JOELMA DA SILVA MEDEIROS\\n\\nDECISÃO Nº 062/2020\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO DO MUNICÍPIO DE\\nMONTADAS, ESTADO DA PARAÍBA, no uso das suas\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 17\\n\\n\\natribuições legais e em conformidade com o que estabelece o art. 34,\\nI; art. 106 ao art. 112 da Lei Municipal Nº 257 de 30 de maio de 1997\\ne artigos 8º, 9º, 11, 56 e 57, §1º da Lei Municipal Nº 472 de 16 de\\nagosto 2017,\\n\\nDECIDE\\n\\nCONCEDER gozo de 30 (trinta) dias de férias, referentes ao período\\naquisitivo 2019-20, no período de 01/04/2020 a 30/04/2020, à\\nservidora pública municipal Joelma da Silva Medeiros, ocupante do\\ncargo efetivo de técnica em enfermagem, lotada na Secretaria\\nMunicipal de Saúde, conforme Portaria Nº 063/2015 e matrícula nº\\n3033. Em observância aos termos do PROCESSO\\nADMINISTRATIVO Nº 085/2020.\\n\\nMontadas/PB, 31 de março de 2020.\\n\\nPAULO DE SOUZA FILHO\\nSecretário de Administração\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:1126683E\\n\\n\\nSECRETARIA DA ADMINISTRACAO\\nDECISÃO Nº 063/2020 - ANTECIPAR O GOZO DE 30\\n\\n(TRINTA) DIAS DE FÉRIAS A MARIA SURAMA LIMA DA\\nSILV\\n\\n\\nDECISÃO Nº 063/2020\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO DO MUNICÍPIO DE\\nMONTADAS, ESTADO DA PARAÍBA, no uso das suas\\natribuições legais e em conformidade com o que estabelece o art. 34,\\nI; art. 106 ao art. 112 da Lei Municipal Nº 257 de 30 de maio de 1997;\\nartigos 8º, 9º, 11, 56 e 57, §1º da Lei Municipal Nº 472 de 16 de\\nagosto 2017; e art. 27 do Decreto Municipal Nº 138 de 20 de março\\nde 2020,\\n\\nDECIDE\\n\\nANTECIPAR o gozo de 30 (trinta) dias de férias da servidora\\npública municipal Maria Surama Lima da Silva, ocupante do cargo\\nefetivo de auxiliar de limpeza urbano e rural, lotada na Secretaria\\nMunicipal de Infraestrutura, conforme Portaria Nº 117/2015 e\\nmatrícula nº 3073, concedido através da DECISÃO Nº 040/2020, para\\no período de 14/04/2020 a 13/05/2020, em virtude da referida\\nfuncionária se encontrar no grupo de risco de mortalidade por\\nCOVID-19. Em observância aos termos do PROCESSO\\nADMINISTRATIVO Nº 088/2020.\\n\\nMontadas/PB, 13 de abril de 2020.\\n\\nPAULO DE SOUZA FILHO\\nSecretário de Administração\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:54D9B396\\n\\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE MONTADAS\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO MUNICIPAL Nº 133/2020.- DISPÕE SOBRE A ABERTURA DE CRÉDITO ADICIONAL SUPLEMENTAR NO VALOR DE\\nR$ 201.000,00 E DA OUTRAS PROVIDÊNCIAS.\\n\\n\\nDECRETO MUNICIPAL Nº 133, DE 03 DE FEVEREIRO DE 2020.\\n\\n\\nDISPÕE SOBRE A ABERTURA DE CRÉDITO ADICIONAL SUPLEMENTAR NO VALOR DE R$ 201.000,00 E DA OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 25\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE MONTADAS, no uso de suas atribuições legais e de conformidade com o que dispõe\\na Lei Nº 0514, de 03 de dezembro de 2019.\\n\\nDECRETA\\n\\nArt. 1º – Fica autorizado o Crédito Adicional Suplementar na quantia de R$ 201.000,00 (Duzentos e Um Mil Reais) destinado ao reforço de dotações\\nno Orçamento vigente, como segue:\\n\\n02.040 SECRETARIA DE FINANÇAS VALOR (R$)\\n\\n04.123.2004.2013 REM DE PESSOAL ATIVO E ENCARGOS DA SEC DE FINANÇAS\\n\\n3190.91.99.1001 Sentenças Judiciais 3.000,00\\n\\nTotal da Ação 3.000,00\\n\\nTotal da Unidade Orçamentária 3.000,00\\n\\n02.050 SECRETARIA DE EDUCAÇÃO VALOR (R$)\\n\\n12.365.1005.2026 MANUTENÇÃO DAS ATIVIDADES DO PRÉ-ESCOLAR\\n\\n3390.39.99.1113 Outros Serviços de Terceiros – Pessoa Jurídica 4.000,00\\n\\nTotal da Ação 4.000,00\\n\\nTotal da Unidade Orçamentária 4.000,00\\n\\n02.070 SECRETARIA DE ASSISTÊNCIA SOCIAL / FMAS VALOR (R$)\\n\\n08.243.1012.2036 MAN DAS ATIV DO CONS TUTELAR DA CRIANÇA E DO ADOL\\n\\n3390.36.99.1001 Outros Serviços de Terceiros – Pessoa Física 5.000,00\\n\\nTotal da Ação 5.000,00\\n\\n08.243.1012.2059 MANUTENÇÃO DAS ATIVIDADES DO PROGAMA CRIANÇA FELIZ\\n\\n3390.30.99.1311 Material de Consumo 10.000,00\\n\\nTotal da Ação 10.000,00\\n\\nTotal da Unidade Orçamentária 15.000,00\\n\\n02.080 SECRETARIA DE INFRAESTRUTURA VALOR (R$)\\n\\n15.451.1007.2042 REM DE PESSOAL ATIVO E ENC DA SEC DA INFRAESTRUT\\n\\n3190.04.99.1001 Contratação por Tempo Determinado 120.000,00\\n\\nTotal da Ação 120.000,00\\n\\nTotal da Unidade Orçamentária 120.000,00\\n\\n02.090 PREVIDÊNCIA MUNICIPAL VALOR (R$)\\n\\n09.271.1011.2049 REM DE PESSOAL ATIVO DA PREVIDÊNCIA\\n\\n3190.11.99.1420 Vencimentos e Vantagens Fixas – Pessoal Civil 45.000,00\\n\\nTotal da Ação 45.000,00\\n\\nTotal da Unidade Orçamentária 45.000,00\\n\\n02.110 SECRETARIA DE CULTURA, TURISMO, ESPORTE E LAZER VALOR (R$)\\n\\n13.392.1014.2057 MANUTENÇÃO DAS ATIVIDADES DA SECRETARIA\\n\\n3191.13.99.1001 Contribuições Patronais (19) (I) 9.000,00\\n\\nTotal da Ação 9.000,00\\n\\n27.812.1016.2063 AQUISIÇÃO DE MAT. ESPORTIVO P/ DOAÇÃO AOS TIMES DE FUTEBOL\\n\\n3390.32.99.1001 Material de Distribuição Gratuita 5.000,00\\n\\nTotal da Ação 5.000,00\\n\\nTotal da Unidade Orçamentária 14.000,00\\n\\nTotal de Suplementações 201.000,00\\n\\n\\nArt. 2º – Constituem recursos para complementar a abertura do Crédito de que trata o artigo 1º deste Decreto, a Anulação Parcial de dotações\\nconsignadas no Orçamento vigente, no valor de R$ 201.000,00 (Duzentos e Um Mil Reais), como segue:\\n\\n02.070 SECRETARIA DE ASSISTÊNCIA SOCIAL / FMAS VALOR (R$)\\n\\n08.244.1012.1058 CONST./RECONST. DE HABIT. P/ PESSOA DE BAIXA RENDA\\n\\n4490.51.99.1001 Obras e Instalações 40.000,00\\n\\nTotal da Ação 40.000,00\\n\\n08.243.1012.1092 AQUISIÇÃO DE VEÍCULO PARA O CONSELHO TUTELAR\\n\\n4490.52.99.1001 Equipamentos e Material Permanente 16.000,00\\n\\nTotal da Ação 16.000,00\\n\\nTotal da Unidade Orçamentária 56.000,00\\n\\n02.080 SECRETARIA DA INFRAESTRUTURA VALOR (R$)\\n\\n15.451.1007.1030 CONST DO GALPÃO P/ ABRIGO DOS VEÍCULOS NA GARAGEM\\n\\n4490.51.99.1001 Obras e Instalações 30.000,00\\n\\nTotal da Ação 30.000,00\\n\\n15.451.1007.1030 AMPLIAÇÃO DO CEMITÉRIO PÚBLICO\\n\\n4490.51.99.1001 Obras e Instalações 50.000,00\\n\\nTotal da Ação 50.000,00\\n\\n15.451.1007.1106 REFORMA E MELHORIA DA INFRAESTRUTURA DA GARAGEM MUNICIPAL\\n\\n4490.51.99.1001 Obras e Instalações 15.000,00\\n\\nTotal da Ação 15.000,00\\n\\nTotal da Unidade Orçamentária 95.000,00\\n\\n02.100 SECRETARIA DA AGRICULTURA VALOR (R$)\\n\\n20.606.1013.1063 AQUISIÇÃO DE TRATOR E IMPLEMENTOS AGRÍCOLAS\\n\\n4490.52.99.1510 Equipamentos e Material Permanente 50.000,00\\n\\nTotal da Ação 50.000,00\\n\\nTotal da Unidade Orçamentária 50.000,00\\n\\nTotal das Anulações 201.000,00\\n\\nTotal de Outras Fontes 0,00\\n\\nTotal Geral de Fontes 201.000,00\\n\\n\\nArt. 3º – Este Decreto entra em vigor nesta data, revogando-se as disposições em contrário.\\n\\nJONAS DE SOUZA\\nPrefeito Municipal\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 26\\n\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:0BEF423E\",\n  \"data_publicacao\": \"2020-04-15\"\n}",
  "{\n  \"municipio\": \"MONTE HOREBE\",\n  \"id\": \"monte-horebe\",\n  \"cabecalho\": \"Paraíba , 15 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2582 \",\n  \"texto\": \"Paraíba , 15 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2582 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MONTE HOREBE\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 174/2020 - GABRIELLA SILVA NOGUEIRA\\n\\nPORTARIA Nº 174/2020, DE 14 DE ABRIL DE 2020.\\n\\n\\nDISPOE SOBRE A NOMEAÇÃO DA\\nSERVIDORA PÚBLICA MUNICIPAL\\nGABRIELLA SILVA NOGUEIRA E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nMONTE HOREBE-PB, no uso de suas atribuições legais a que se\\nrefere o art. 60, X, da Lei Orgânica do Município,\\n\\nConsiderando, a Homologação do Resultado Final do Concurso\\nPúblico nº 001/2019, publicada no Portal Institucional:\\nhttp://montehorebe.pb.gov.br, em 30/12/2019, no Diário Oficial dos\\nMunicípios da Paraiba (FAMUP), em 31/12/2019 e no Diário Oficial\\ndo Estado da Paraiba, em 03/01/2020;\\n\\nConsiderando, ainda, o Edital nº 002/2020, de Convocação para\\nNomeação e Posse do Concurso Público nº 001/2019 – (2ª\\nConvocação), publicado no Portal Institucional:\\nhttp://montehorebe.pb.gov.br, em 08/04/2020 e no Diário Oficial dos\\nMunicípios da Paraiba (FAMUP), em 09/04/2020.\\n\\nRESOLVE:\\n\\nArt. 1º - NOMEAR a Senhora GABRIELLA SILVA NOGUEIRA,\\naprovada no Concurso Público nº 001/2019 da Prefeitura Municipal\\nde Monte Horebe/Paraíba, para exercer o cargo de ENFERMEIRA,\\ndevendo servi-lhe de Título a presente Portaria.\\n\\nArt. 2º - Esta Portaria entra em vigor, na data de sua publicação.\\n\\nArt. 3º - Revogando-se as disposições em contrário.\\n\\nMonte Horebe, Estado da Paraiba, em 14 de abril de 2020.\\n\\nMARCOS ERON NOGUEIRA\\nPrefeito Constitucional\\n\\nPublicado por:\\nValdir Manuel da Silva\\n\\nCódigo Identificador:4500D15E\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 175/2020 - GABRIELLA SILVA NOGUEIRA\\n\\n\\nPORTARIA Nº 175/2020, DE 14 DE ABRIL DE 2020.\\n\\n\\nDISPOE SOBRE A LOTAÇÃO DA SERVIDORA\\nPÚBLICA MUNICIPAL GABRIELLA SILVA\\nNOGUEIRA E DÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nMONTE HOREBE-PB, no uso de suas atribuições legais a que se\\nrefere o art. 60, X, da Lei Orgânica do Município, e demais legislação\\nreguladora do assunto,\\n\\nRESOLVE:\\n\\nArt. 1º - LOTAR a Servidora GABRIELLA SILVA NOGUEIRA,\\nmatrícula nº 0011988, nomeada através da Portaria nº 174/2020 para o\\ncargo de ENFERMEIRA, devendo exercer suas funções na\\nSecretaria Municipal de Saúde, deste município de Monte Horebe/PB.\\n\\nArt. 2º - Revogando-se as disposições em contrário.\\n\\nArt. 3º - Esta Portaria entra em vigor, na data de sua publicação.\\n\\nMonte Horebe, Estado da Paraiba, em 14 de abril de 2020.\\n\\nMARCOS ERON NOGUEIRA\\nPrefeito Constitucional\\n\\nPublicado por:\\nValdir Manuel da Silva\\n\\nCódigo Identificador:7541B56E\\n\\n\\nGABINETE DO PREFEITO\\nTERMO DE POSSE Nº 053/2020\\n\\n\\nTERMO DE POSSE Nº 053/2020\\n\\nAos 15 dias do mês de abril do ano de 2020, compareceu a esta\\nPrefeitura Municipal a Sr.ª GABRIELLA SILVA NOGUEIRA,\\nconcursada, apresentando o respectivo Ato de Nomeação, datado de\\n15 de abril de 2020, do Exmo. Senhor Prefeito Municipal de Monte\\nHorebe/PB, publicado no Diário Oficial dos Municípios do Estado da\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 18\\n\\n\\nParaíba, na Edição nº 2582, de 15 de abril de 2020, o qual nomeia\\npara o cargo de ENFERMEIRA, nos termos do Art. 60, X, da Lei\\nOrgânica do Município de Monte Horebe/Paraíba.\\n\\nTomou POSSE e prestou compromisso de fielmente exercer as\\nfunções do referido cargo, cumprir o Estado dos Servidores Públicos\\nMunicipais, Leis, Decretos e Regulamentos.\\n\\nMonte Horebe, Estado da Paraíba, em 15 de abril de 2020.\\n\\nMARCOS ERON NOGUEIRA\\nPrefeito Municipal\\n\\nGABRIELLA SILVA NOGUEIRA\\nPortaria nº 174/2020\\n\\nPublicado por:\\nValdir Manuel da Silva\\n\\nCódigo Identificador:BB24B27A\",\n  \"data_publicacao\": \"2020-04-15\"\n}",
  "{\n  \"municipio\": \"MONTEIRO\",\n  \"id\": \"monteiro\",\n  \"cabecalho\": \"Paraíba , 15 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2582 \",\n  \"texto\": \"Paraíba , 15 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2582 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MONTEIRO\\n\\n\\nFUNDO MUNICIPAL DE EDUCAÇÃO DE MONTEIRO\\n\\nEXTRATO DE CONTRATO\\n\\nOBJETO: CONTRATAÇÃO DE TRANSPORTADORES\\nAUTÔNOMOS, NO RAMO PERTINENTE, PARA EFETUAREM\\nO TRANSPORTE ESCOLAR DE ALUNOS RESIDENTES NA\\nZONA RURAL E ADJACÊNCIAS PARA A SEDE DO MUNICÍPIO\\nE DEMAIS LOCALIDADES DA REDE ESTADUAL DE ENSINO.\\nFUNDAMENTO LEGAL: Dispensa de Licitação nº DP25005/2020.\\nDOTAÇÃO: Recursos Próprios do Município de Monteiro: Órgão: 13\\n- Fundo Municipal de Educação. Unidade Orçamentária: 13013 -\\nFundo Municipal de Educação. Programa de Trabalho:\\n12.361.1009.2051 - Manutenção das atividades do Transporte Escolar\\nNatureza da Despesa: 3390.36.99 - Outros Serviços de Terceiros -\\nPessoa Física. Natureza da Despesa: 3390.39.99 - Outros Serviços de\\nTerceiros - Pessoa Jurídica Fonte de recurso: 1124 - Transferências\\nFNDE 1111 - Recursos Próprios 1113 - FUNDEB - 40%.\\nVIGÊNCIA: até 02/10/2020.PARTES CONTRATANTES: Prefeitura\\nMunicipal de Monteiro e: CT Nº 09201/2020 - 03.04.20 -\\nEVERALDO FERREIRA SANTOS 88583929491 - R$ 23.000,00.\\n\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:E484718F\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MONTEIRO\\nEXTRATO DO SEGUNDO TERMO ADITIVO AO\\n\\nCONTRATO Nº: 10.1.01/2018\\n\\nOBJETO: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA\\nPARA PRESTAÇÃO DE SERVIÇOS DE INTERNET POR\\nLINK FULL DUPLEX (DEDICADO), de forma parcelada.\\nFUNDAMENTO LEGAL: Segundo Termo Aditivo de Prazo.\\nVIGÊNCIA: De 02/04/2020 até 31/12/2020 e Valor R$ 88.800,00\\n(Oitenta e oito mil e oitocentos reais). Data de Assinatura:\\n02/04/2020. PARTES CONTRATANTES: PREFEITURA\\nMUNICIPAL DE MONTEIRO/SECRETARIA MUNICIPAL DE\\nSAÚDE e a empresa ITANA GABRIELA DO NASCIMENTO\\nBEZERRA - ME.\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:8B09C9D9\\n\\n\\nPREFEITURA MUNICIPAL DE MONTEIRO\\nEXTRATO DE RESULTADO DE LICITAÇÃO TOMADA DE\\n\\nPREÇOS Nº. 0.2.004/2020\\n\\nA Comissão Permanente de Licitação da Prefeitura Municipal de\\nMonteiro, Estado da Paraíba, torna público, para conhecimento de\\ninteressados, que a empresaFERREIRA ALVES SERVICOS DE\\nCONSTRUCOES LTDA, CNPJ: 25.080.166/0001-96, foi julgada\\nvencedora da Tomada de Preços em referência, que tem por objeto\\n\\nCONTRATAÇÃO DE EMPRESA PARA EXECUÇÃO DOS\\nSERVIÇOS DE PAVIMENTAÇÃO EM PARALELEPÍPEDO\\nSOBRE COLCHÃO DE AREIA EM DIVERSAS RUAS DO\\nMUNICÍPIO DE MONTEIRO, com valor total de R$ 371.974,14\\n(Trezentos e setenta e um mil novecentos e setenta e quatro reais e\\nquatorze centavos). Ficando em segundo lugar a empresa J P S DE\\nLIMA CONSTRUÇÕES com o valor de R$ 372.486,84 (Trezentos\\ne setenta e dois mil quatrocentos e oitenta e seis reais e oitenta e\\nquatro centavos), em terceiro lugar ficou a empresa ANTUNES\\nENGENHARIA EIRELI com o valor de R$ 373.407,59 (Trezentos\\ne setenta e três mil quatrocentos e sete reais e cinqüenta e nove\\ncentavos), em quarto lugar ficou a empresa FBS SERVIÇOS DE\\nENGENHARIA EIRELI com o valor de R$ 434.107,40\\n(Quatrocentos e trinta e quatro mil cento e sete reais e quarenta\\ncentavos), em quinto lugar ficou a empresa FRANCISCO\\nJURANDIR DE LIMA JUNIOR com o valor de R$ 439.543,65\\n(Quatrocentos e trinta e nove mil quinhentos e quarenta e três\\nreais e sessenta e cinco centavos). Os autos do processo licitatório se\\nencontram à disposição dos interessados, na Sala da Comissão\\nPermanente de Licitação da Prefeitura Municipal de Monteiro. Dos\\natos decorrentes do procedimento licitatório, caberão recursos nos\\ntermos do Art. 109, da Lei Federal nº. 8.666/93 e suas alterações\\n\\n\\nMonteiro – PB, 14 de Abril de 2020.\\n\\nANNE RAFAELLE DE SANTA CRUZ MELO\\nPresidente da CPL\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:4F8AC4BF\\n\\n\\nPREFEITURA MUNICIPAL DE MONTEIRO\\nATO DE HOMOLOGAÇÃO E ADJUDICAÇÃO\\n\\n\\nDe acordo com o relatório final da Comissão Permanente de\\nLicitação, HOMOLOGO o procedimento da Tomada de Preços nº.\\n0.2.002/2020, que em como objetivo a CONTRATAÇÃO DE\\nEMPRESA PARA EXECUÇÃO DOS SERVIÇOS DE\\nPAVIMENTAÇÃO EM PARALELEPÍPEDO SOBRE\\nCOLCHÃO DE AREIA EM DIVERSAS RUAS DO MUNICÍPIO\\nDE MONTEIRO, ADJUDICAR o objeto licitado em favor da\\nempresa vencedora J P S DE LIMA CONSTRUÇÕES – ME\\ninscrita no CNPJ: 03.338.440/0001-41, com proposta no valor de R$\\n360.731,05 (Trezentos e sessenta mil setecentos e trinta e um reais\\ne cinco centavos).\\n\\nMonteiro - PB, 10 de Abril de 2020.\\n\\nANNA LORENA DE FARIAS LEITE NOBREGA\\nPrefeita Constitucional\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:95C374CA\\n\\n\\nPREFEITURA MUNICIPAL DE MONTEIRO\\nEXTRATO DE CONTRATO TOMDA DE PREÇOS Nº\\n\\n0.2.002/2020/PMM\\n\\nOBJETO: CONTRATAÇÃO DE EMPRESA PARA\\nEXECUÇÃO DOS SERVIÇOS DE PAVIMENTAÇÃO EM\\nPARALELEPÍPEDO SOBRE COLCHÃO DE AREIA EM\\nDIVERSAS RUAS DO MUNICÍPIO DE MONTEIRO.\\nFUNDAMENTO LEGAL: Tomada de Preço nº. 0.2.002/2020.\\nDOTAÇÃO Órgão:\\nÓrgão: 02 – Gabinete do Prefeito\\nUnidade Orçamentária: 02009 – Sec. Munic. de Infraestrutura e\\nServ. Públicos.\\nPrograma de Trabalho: 15.451.1005.1010 – Drenagem e\\npavimentação de vias públicas\\nNatureza da Despesa: 44.90.51.99 – Obras e Instalações\\nVIGÊNCIA: 02 de Abril de 2021\\nPARTES CONTRATANTES: Prefeitura Municipal de Monteiro/\\nANNA LORENA DE FARIAS LEITE NOBREGA e a empresa J P S\\nDE LIMA CONSTRUÇÕES – ME / CNPJ: 03.338.440/0001-41.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 19\\n\\n\\nVALOR DO CONTRATO: R$ 360.731,05 (Trezentos e sessenta mil\\nsetecentos e trinta e um reais e cinco centavos).\\nCONTRATO: 17.0.01/2020/PMM – CPL\\nDATA DA ASSINATURA: 10 de Abril de 2020.\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:D3BCFD93\",\n  \"data_publicacao\": \"2020-04-15\"\n}",
  "{\n  \"municipio\": \"OURO VELHO\",\n  \"id\": \"ouro-velho\",\n  \"cabecalho\": \"Paraíba , 15 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2582 \",\n  \"texto\": \"Paraíba , 15 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2582 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE OURO VELHO\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nLEI ORDINÁRIA Nº 472, DE 14 DE ABRIL DE 2020\\n\\n\\nEmenta: Dispõe sobre a Autorização para Abertura\\nde Crédito Adicional tipo especial para o fim que\\nmenciona e dá outras providencias.\\n\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICÍPIO DE OURO\\nVELHO, no uso de suas atribuições legais e de conformidade com o\\nque dispõe a Lei Municipal nº 453/2019, de 08 de outubro de 2019,\\ncombinada com a Lei nº 4320/64, após aprovação da Câmara\\nMunicipal de Vereadores, sanciona a seguinte Lei:\\n\\nArt. 1º - Fica o Poder Executivo autorizado a abrir crédito adicional\\ndo tipo especial ao Orçamento do presente exercício e ainda adicionar\\no presente crédito a programação constante do vigente Plano\\nPlurianual e metas estabelecidas na Lei de Diretrizes Orçamentárias\\npara 2020, objetivando atender a contabilização de despesas nas\\nseguintes dotações:\\n\\nParágrafo único - O crédito de que trata o caput deste artigo será\\ndistribuído com as seguintes denominações e classificações\\norçamentárias:\\n\\nUnidade Orçamentária 08.001 Secretaria Municipal de Serviços Urbanos\\n\\nFunção 15 Urbanismo\\n\\nSub-Função 122 Administração Geral\\n\\nPrograma 0004 Gestão Administrativa do Poder Executivo\\n\\nAção de Governo 1.61 Construção e/ou Reforma do Clube Municipal\\n\\nElemento Despesa 449051 Obras e Instalações\\n\\nValor R$ 100.000,00\\n\\nFonte de Recurso 1001 Recursos Ordinários\\n\\n\\nTotal do Crédito: R$ 100.000,00\\n\\nArt. 2º - Para atendimento ao crédito aberto no artigo 1º serão\\nutilizadas redução de dotações do orçamento vigente no valor de R$\\n100.000,00 (cem mil reais).\\n\\nArt. 3º - Esta Lei entra em vigor na data de sua publicação, revogadas\\nas disposições em contrário.\\n\\nOuro Velho – PB, 14 de abril de 2020.\\n\\nNATÁLIA CARNEIRO NUNES DE LIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nAugusto Santa Cruz Valadares\\n\\nCódigo Identificador:E7949A43\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nDECISÃO – PREGÃO PRESENCIAL Nº 003/2020\\n\\n\\nConsiderando que a referida Licitação teve o contrato firmado em\\n03/03/2020;\\n\\nConsiderando a publicação do contrato e convocação em Diário\\nOficial e Mural Oficial em 03 e 04/03/2020;\\n\\nConsiderando informações ao TCE/PB em 03/03/2020;\\n\\nConsiderando nova publicação de convocação para assinatura de\\ncontrato em 10/03/2020\\n\\n\\nConsiderando que houve, mais uma vez, nova publicação em Diário\\nOficial em 11/03/2020;\\n\\nConsiderando que a Empresa MARIA L. CAMINHA DA SILVA – ME\\nnão demonstra interesse na referida contratação, prejudicando na\\nentrega dos produtos, atrasando o sistema letivo municipal, e\\ncausando desconforto administrativo no que tange a reclamação de\\nalunos, professores e demais servidores municipais;\\n\\nConsiderando a Rescisão Unilateral ao Contrato nº 008/2020 da\\nEmpresa MARIA L. CAMINHA DA SILVA – ME, declarando a\\nreferida Empresa idônea, pelo período de 02 (dois) anos de contratar\\ncom Município e demais órgãos públicos da Federação, inclusive\\naplicação de multa contratual prevista na Lei 8.666/93 e alterações;\\n\\nConsiderando que a 2ª colocada, Sra. CIBELE ANDREA BRITO\\nGONÇALVES ABREU, mesmo devidamente notificada via Diário\\nOficial em 18/03/2020, não teve interesse na referida contratação;\\n\\nConsiderando que NÃO existem Empresas interessadas, resta\\nARQUIVAR o referido processo;\\n\\nPublique-se em meios oficiais.\\n\\nNada mais havendo a constar, lavrou-se a presente Ata, que depois de\\nlida e achada conforme, vai devidamente assinada.\\n\\nOuro Velho/PB, em 14 de abril de 2020.\\n\\n______________________________\\nANTÔNIO HENRIQUE MENEZES NASCIMENTO _______________________\\n\\nELIANE RODRIGUES ALCÂNTARA __________________________\\nVERA LÚCIA FERREIRA DO NASCIMENTO\\n\\n\\nPublicado por:\\n\\nAugusto Santa Cruz Valadares\\nCódigo Identificador:7999A796\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nDECISÃO – PREGÃO PRESENCIAL Nº 004/2020\\n\\nConsiderando que a referida Licitação teve o contrato firmado em\\n03/03/2020;\\n\\nConsiderando a publicação do contrato e convocação em Diário\\nOficial e Mural Oficial em 03 e 04/03/2020;\\n\\nConsiderando informações ao TCE/PB em 03/03/2020;\\n\\nConsiderando nova publicação de convocação para assinatura de\\ncontrato em 10/03/2020\\n\\nConsiderando que houve, mais uma vez, nova publicação em Diário\\nOficial em 11/03/2020;\\n\\nConsiderando que a Empresa S D DE A FERREIRA & CIA LTDA\\nnão demonstra interesse na referida contratação, prejudicando na\\nentrega dos produtos, atrasando o sistema letivo municipal, e\\ncausando desconforto administrativo no que tange a reclamação de\\nalunos, professores e demais servidores municipais;\\n\\nConsiderando a Rescisão Unilateral ao Contrato nº 009/2020 da\\nEmpresa S D DE A FERREIRA & CIA LTDA, declarando a referida\\nEmpresa idônea, pelo período de 02 (dois) anos de contratar com\\nMunicípio e demais órgãos públicos da Federação, inclusive\\naplicação de multa contratual prevista na Lei 8.666/93 e alterações;\\n\\nConsiderando que a 2ª colocada, Sra. CIBELE ANDREA BRITO\\nGONÇALVES ABREU, mesmo devidamente notificada via Diário\\nOficial em 19/03/2020, não teve interesse na referida contratação;\\n\\nRESOLVE:\\n\\na) CONVOCAR a 3ª colocada, Empresa FABIO LUCAS W. E\\nSILVA EIRELLI, para informar se possui interesse na referida\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 20\\n\\n\\ncontratação, no prazo de 24 (vinte e quatro horas), sob pena de\\nperca do referido direito de contratação;\\n\\nb) Por fim, AGUARDE-SE PRAZO RECURSAL, publique-se em\\nmeios oficiais.\\n\\nNada mais havendo a constar, lavrou-se a presente Ata, que depois de\\nlida e achada conforme, vai devidamente assinada.\\n\\nOuro Velho/PB, em 14 de abril de 2020.\\n\\n__________\\nANTÔNIO HENRIQUE MENEZES NASCIMENTO __________________\\n\\nELIANE RODRIGUES ALCÂNTARA  ______________\\nMARIA REJANE BERNARDO DE MENEZES\\n\\n\\nPublicado por:\\n\\nAugusto Santa Cruz Valadares\\nCódigo Identificador:11DA3ADA\",\n  \"data_publicacao\": \"2020-04-15\"\n}",
  "{\n  \"municipio\": \"PICUÍ\",\n  \"id\": \"picui\",\n  \"cabecalho\": \"Paraíba , 15 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2582 \",\n  \"texto\": \"Paraíba , 15 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2582 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE PICUÍ\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 569, DE 14 DE ABRIL DE 2020\\n\\n\\nNOMEIA COMITÊ MUNICIPAL DE GESTÃO DE\\nCRISE E DE ENFRENTAMENTO AO COVID-19\\nE DÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE PICUÍ/PB no uso de suas\\natribuições legais,\\n\\nConsiderando o disposto na Constituição do Estado da Paraíba e o\\nartigo 196 e ss. da Constituição da República Federativa do Brasil,\\nque a saúde é direito social fundamental, direito de todos e dever do\\nEstado, garantido mediante políticas sociais e econômicas que visem à\\nredução do risco de doença e de outros agravos e ao acesso universal e\\nigualitário às ações e serviços para sua promoção, proteção e\\nrecuperação;\\n\\nConsiderando a edição da Lei Federal nº 13.979, de 6 de fevereiro de\\n2020, que dispõe sobre as medidas para enfrentamento da emergência\\nde saúde pública de importância internacional decorrente do\\ncoronavírus;\\n\\nConsiderando que no dia 30 de janeiro de 2020, a Organização\\nMundial de Saúde (OMS) declarou que o surto do novo coronavírus\\n(2019-nCov) constitui uma Emergência de Saúde Pública de\\nImportância Internacional (ESPII);\\n\\nConsiderando o Estado de Emergência em Saúde Pública de\\nImportância Nacional (ESPIN) decretado pelo Ministério da Saúde\\npor meio da Portaria nº 188/GM/MS, de 03 de fevereiro de 2020, em\\nvirtude da disseminação global da Infecção Humana pelo Coronavírus\\n(Covid-19), conforme Decreto Federal nº 7.616 de 17 de novembro de\\n2011;\\n\\nConsiderando que no dia 11 de março de 2020, a Organização\\nMundial de Saúde (OMS) declarou que a contaminação com o\\ncoronavírus, causador da COVID-19, é caracterizada como pandemia,\\npelo seu alto grau de transmissibilidade;\\n\\nConsiderando o Decreto Estadual nº40.122, de 13 de março de 2020,\\ndo Estado da Paraíba que: \\\"Declara situação de Emergência no Estado\\nda Paraíba ante ao contexto de decretação de Emergência em Saúde\\nPública de Interesse Nacional pelo Ministério da Saúde e a declaração\\nda condição de pandemia de infecção humana pelo Coronavírus\\ndefinida pela Organização Mundial de Saúde\\\".\\n\\nConsiderando o teor da Nota Técnica Conjunta nº 002/2020 da\\nSecretaria de Estado da Saúde da Paraíba, da Secretaria Municipal de\\nSaúde João Pessoa, do Conselho Regional de Medicina do Estado da\\nParaíba e do Ministério Público do Estado da Paraíba;\\n\\nConsiderando o estabelecimento de medidas para enfrentamento a\\npandemia do novo corona vírus, através de publicação dos Decretos nº\\n562/2020, de 23 de março de 2020 e nº 563/2020, de 31 de março de\\n2020 e posteriores;\\n\\nConsiderando a decretação do Estado de Calamidade Pública\\nMunicipal pelo Decreto Municipal nº 568, de 07 de abril de 2020,\\nreconhecido pela Assembleia Legislativa do Estado da Paraíba;\\n\\nConsiderando a obrigatoriedade do Município, de prestar com a\\ncooperação técnica e financeira da União e do Estado, serviços de\\natendimento à saúde da população, bem como tomar medidas que\\nimpeçam a propagação de doenças transmissíveis;\\n\\nConsiderando que diversos cidadãos da Nação Brasileira já\\ndesenvolveram o quadro sintomático da patologia do Novo\\nCoronavírus - COVID-19 e o número indefinido de pessoas que\\nmantiveram contato com estes pacientes e que existe um tempo\\nnecessário para que exames laboratoriais definam o diagnóstico;\\n\\nConsiderando a necessidade de se estabelecer um plano de resposta\\nefetivo para esta condição de saúde de ampla repercussão\\npopulacional, no âmbito do Brasil, do Estado da Paraíba e do\\nMunicípio de Picuí/PB;\\n\\nConsiderando que concorrem como critérios agravantes da situação de\\nanormalidade, o grau de vulnerabilidade socioeconômico e ambiental;\\ne considerando o relevante interesse público,\\n\\nDECRETA:\\n\\nArt. 1º - Fica instituído o Comitê Municipal de Gestão de Crise e de\\nEnfrentamento ao COVID-19 com a finalidade de acompanhar,\\nrealizar o controle e implementar ações de caráter preventivo na saúde\\npública no Município de Picuí/PB que terá a seguinte composição:\\nI – Olivânio Dantas Remígio – Prefeito Constitucional;\\nII – Janaína de Medeiros Lima Almeida, Secretária de Saúde,\\ncoordenando a atuação específica;\\nIII – Kamylla Pâmela Salusto da Silva, Secretária de Gabinete;\\nIV – Joagny Augusto Costa Dantas, Procurador Jurídico do\\nMunicípio;\\nV – Wanderley José Dantas – Advogado do Município;\\nVI – Jean Ronnie de Azevedo Dantas, Secretário de Administração;\\nVII – Maria da Guia Lucena, Secretária de Educação, Cultura e\\nDesporto;\\nVIII - Keiles Lucena de Macedo – Secretária de Assistência Social;\\nIX – Márcio Renato Farias de Barros – Secretário de Finanças;\\nX – Airy Ysmênia de Lima Medeiros, Presidente do Conselho\\nMunicipal de Saúde;\\nXI – Gésska de Oliveira Macedo Costa, Coordenadora do Serviço de\\nAtendimento Móvel de Urgência - SAMU de Picuí/PB;\\nXII – Shirley Costa Cordeiro Alves, Coordenadora da Atenção Básica\\nem Saúde;\\n\\nArt. 2º - O Comitê Municipal de Gestão de Crise e de Enfrentamento\\nao COVID-19 terá as seguintes atribuições:\\nI - Sugerir ao Gabinete do Prefeito novas medidas de enfrentamento\\nao COVID-19 no Município de Picuí/PB de acordo com os Protocolos\\ne Fluxos de Vigilância e Atenção dos casos de Coronavírus - COVID-\\n19;\\nII - realizar o monitoramento dos casos suspeitos de Coronavírus -\\nCOVID-19 no Município de Picuí/PB;\\nIII - instituir e manter atualizados os Protocolos e Fluxos de\\nVigilância e Atenção dos casos de Coronavírus - COVID-19, do\\nMunicípio de Picuí/PB;\\nIV - capacitar a Rede Municipal de Saúde, quanto à instituição do\\nProtocolo de Diagnóstico, Tratamento, Monitoramento e\\nacompanhamento dos casos de Coronavírus - COVID-19;\\nV - instituir Normas de Biossegurança, relativas ao manejo de casos\\nde Doença Respiratória Aguda Grave, em decorrência do Coronavírus\\n- COVID-19, nas Unidades de Saúde do Município de Picuí/PB, para\\nos trabalhadores de saúde, pacientes e contactantes;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 21\\n\\n\\nVI - desenvolver conjunto de ações de comunicação, informação e\\neducação em saúde específicas para o Coronavírus - COVID-19,\\nvisando a promoção, a prevenção e a recuperação da saúde;\\nVII - pactuar com a Secretaria de Estado da Saúde, estratégias para\\ngarantir os insumos, a coleta de material biológico, os medicamentos e\\na capacitação das equipes técnicas dos serviços hospitalares; e\\nVIII - publicar boletins periódicos, tratando da situação\\nepidemiológica do Coronavírus - COVID-19, no Município de\\nPicuí/PB.\\n\\nArt. 3º - Este Decreto entra em vigor na data de sua publicação.\\n\\nPicuí/PB, 14 de abril de 2020.\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:A95FE8D7\\n\\n\\nIPSEP\\nPORTARIA Nº 0011/2020-IPSEP.\\n\\n\\nO DIRETOR PRESIDENTE DO INSTITUTO DE\\nPREVIDÊNCIA SOCIAL DOS SERVIDORES PÚBLICOS DO\\nMUNICÍPIO DE PICUÍ-IPSEP/PB, usando de suas atribuições\\nlegais, conferidas pelas disposições contidas na Lei Municipal no\\n1.264/2006, especificamente o disposto no art. 48, inciso X, e na\\nConstituição Federal, com as alterações introduzidas pelas Emendas\\nConstitucionais no 20/98, 41/03 e 47/05;\\n\\nR E S O L V E:\\n\\nArt. 1º RETIFICAR ATO DE APOSENTADORIA, concedida nos\\ntermos da PORTARIA Nº 017/2019 - IPSEP DE 19 de Julho de\\n2019, publicada no Diário Oficial dos Municípios de 22/07/2019 e\\nretificada através da PORTARIA Nº 011/2020-IPSEP de\\n14/04/2020, publicada pelo mesmo órgão, em 15/04/2020.\\n\\nArt.2º - Conceder APOSENTADORIA VOLUNTÁRIA POR\\nTEMPO DE CONTRIBUIÇÃO, com proventos proporcionais, a\\nservidora pública VERA CRISTINA BRAZ DA SILVA, matrícula\\n65018, ocupante do cargo de PROFESSORA DE LINGUA\\nPORTUGUESA III, lotada na Secretaria Municipal de Educação,\\nem conformidade ao estabelecido pelo art. 40, § 5º da Constituição\\nFederal com proventos proporcionais de acordo com o art, 1º da\\nlei nº 10.887/04, com os proventos calculados com base na ultima\\nremuneração.\\n\\nArt.3º - Revoga-se a Portaria 017/2019 – IPSEP de 19 de julho de\\n2019.\\n\\nArt. 4 - Esta portaria entra em vigor na data de sua publicação, com\\nefeitos retroativos a 19 de julho de 2019.\\n\\nRegistre-se.\\nDê-se Ciência.\\nPublique-se.\\n\\nPicuí/PB, em 14 de Abril de 2020.\\n\\nPAULO SILVA LIRA\\nDiretor Presidente\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:FE183048\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 244/2020\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nDesignar a servidora HANNELORE SILVA GARCIA DA COSTA,\\nOdontóloga, para desempenhar suas funções na Secretaria Municipal\\nde Saúde, fixando sua lotação na referida Secretaria até ulterior\\ndeliberação.\\n\\nPicuí-PB, 14 de abril de 2020.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:3D633D0D\\n\\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE PICUÍ\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 238/2020\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO, no uso das atribuições contidas no Art. 12, inciso III da Lei Municipal nº 1335, de 26/03/2008,\\n\\nConsiderando o Estado de Emergência em Saúde Pública de Importância Nacional (ESPIN) decretado pelo Ministério da Saúde por meio da\\nPortaria nº 188, de 03 de janeiro de 2020, em virtude da disseminação global da Infecção Humana pelo Coronavírus (Covid-19), conforme decreto\\n7.616 de 17 de novembro de 2011;\\n\\nConsiderando a declaração da condição de transmissão pandêmica sustentada da infecção humana pelo Coronavírus, anunciada pela Organização\\nMundial de Saúde em 11 de março de 2020;\\n\\nConsiderando a Portaria nº 454, de 20 de março de 2020, editada pelo Ministério da Saúde, declarando a Transmissão Comunitária do Coronavírus\\n(Covid-19) em todo o território nacional;\\n\\nConsiderando o Decreto Estadual 40.134, de 20 de março de 2020, que declarou Estado de Calamidade Pública no Estado, para fins do artigo 65 da\\nLei Complementar nº 101 de04 de maio de 2000, em razão da crise de saúde pública decorrente da Pandemia do Coronavírus (COVID-19), e sua\\nrepercussão nas finanças públicas do Estado;\\n\\nConsiderando a necessidade de deslocar as ações da Secretaria Municipal de Saúde para o atendimento dos casos de prevenção e combate ao\\nCoronavírus (Covid-19);\\n\\nConsiderando o estabelecimento de medidas para enfrentamento a pandemia do novo coronavírus, através de publicação dos Decretos nº 562/2020,\\nde 23 de março de 2020 e nº 563/2020, de 31 de março de 2020 e posteriores;\\n\\nConsiderando que a partir da edição dos Decretos, vários servidores requereram afastamento do trabalho em razão das situações ali enumeradas\\ncom justificativas integrarem grupos de risco;\\n\\nConsiderando que o Governo Federal, através da Medida Provisória nº 927, de 22 de março de 2020, estabeleceu as medidas trabalhistas para\\nenfrentamento do estado de calamidade pública reconhecido pelo Decreto Legislativo nº 6, de 20 de março de 2020, e da emergência de saúde\\npública de importância internacional decorrente do coronavírus (covid-19) e, entre elas, estão a antecipação de férias individuais (art. 3º, II c/c arts.\\n6º a 10) e a concessão de férias coletivas (art. 3º, III c/c art. 11), inclusive, no tocante aos períodos aquisitivos que ainda não tenham transcorrido;\\n\\nConsiderando que vários setores municipais demonstram a ociosidade dos servidores por falta de público para atendimento, bem como, também é\\npatente a ausência de Equipamentos de Proteção Individual (EPI) pela impossibilidade de aquisição pela ausência no mercado;\\n\\nRESOLVE:\\n\\nConceder 15 (quinze) dias de FÉRIAS COLETIVAS aos servidores abaixo relacionados, lotados nas Secretarias Municipais de Saúde e\\nAdministração, relativos aos períodos aquisitivos ali enumerados:\\n\\nSECRETARIA DE SAÚDE\\n\\nMATRÍCULA NOME PERÍODO DE GOZO PERÍODO AQUISITIVO\\n\\n2017459 AMANDA DE OLIVEIRA CAMARA 13.04.2020 à 27.04.2020 2020/2021\\n\\n0066325 ANDERSON DOUGLAS SOUZA ARAGÃO 13.04.2020 à 27.04.2020 2019/2020\\n\\n0000450 ANTÔNIO OLIVEIRA DOS SANTOS 13.04.2020 à 27.04.2020 2019/2020\\n\\n0000694 ARNALDO XAVIER DA FONSECA 20.04.2020 à 04.05.2020 2018/2019\\n\\n0000610 CICERA DARC FERREIRA DA SILVA 13.04.2020 à 27.04.2020 2017/2018\\n\\n0000482 CICERA GOMES DE MEDEIROS OLIVEIRA 13.04.2020 à 27.04.2020 2019/2020\\n\\n2017457 DAUANE PONTES COSTA 13.04.2020 à 27.04.2020 2020/2021\\n\\n0066185 ELISANGELA SOUZA OLIVEIRA LIMA 13.04.2020 à 27.04.2020 2019/2020\\n\\n2017218 EVANDRO CARLOS DUARTE 13.04.2020 à 27.04.2020 2019/2020\\n\\n0065159 FABIANO HOLANDA CAMPELO NUNES 13.04.2020 à 27.04.2020 2019/2020\\n\\n0000197 FRANCISCA JOSIENE ARAÚJO DE SOUSA 20.04.2020 à 29.04.2020 2018/2019\\n\\n0066719 GETULIO LUCIO DE MACEDO JUNIOR 13.04.2020 à 27.04.2020 2018/2019\\n\\n201078 IARA SOARES BOLCONE 13.04.2020 à 27.04.2020 2019/2020\\n\\n0066184 JAHELINA DE ASSIS FERNANDES 13.04.2020 à 27.04.2020 2018/2019\\n\\n0064988 JAILMA MACEDO BARROS DOS SANTOS 13.04.2020 à 27.04.2020 2018/2019\\n\\n0065209 JINDRYSKA PRISCYLLA CORDEIRO 13.04.2020 à 27.04.2020 2019/2020\\n\\n0065030 JOAO PAULO LAURINDO C MELO 13.04.2020 à 27.04.2020 2019/2020\\n\\n2017466 JOSE DAVI PEREIRA MARTINS 13.04.2020 à 27.04.2020 2020/2021\\n\\n0000737 JOSE EUDES DA SILVA 23.04.2020 à 07.05.2020 2019/2020\\n\\n0000102 JOSE JANDUHY DE OLIVEIRA 13.04.2020 à 27.04.2020 2019/2020\\n\\n0064992 JOSE NILSON DE SOUZA LIRA 13.04.2020 à 27.04.2020 2019/2020\\n\\n0066236 JULIANA DA CRUZ MARTINS 13.04.2020 à 27.04.2020 2019/2020\\n\\n0066350 LEYLA HELENA GOUVEIA RIBEIRO 13.04.2020 à 27.04.2020 2018/2019\\n\\n0066689 LIDIANE CUNHA DE LIMA ARAUJO 13.04.2020 à 27.04.2020 2018/2019\\n\\n0000105 MARIA DAS GRACAS DANTAS CAVALCANTE 13.04.2020 à 27.04.2020 2018/2019\\n\\n0065475 MARIA DAS VITÓRIAS DOS SANTOS 13.04.2020 à 19.04.2020 2018/2019\\n\\n0000106 MARIA DE FATIMA CAVALCANTI DE LIMA 13.04.2020 à 27.04.2020 2019/2020\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 27\\n\\n\\n0000104 MARIA DE FATIMA GOMES 13.04.2020 à 27.04.2020 2019/2020\\n\\n0000702 MARIA EDNALVA DANTAS DOS SANTOS 13.04.2020 à 27.04.2020 2018/2019\\n\\n0000590 MARIA GLORIA DE ARAUJO DANTAS 13.04.2020 à 27.04.2020 2018/2019\\n\\n0000092 MARIA HELENICE DE ARAUJO SANTOS 13.04.2020 à 27.04.2020 2018/2019\\n\\n2017456 MARINA MARTINS MARTES 13.04.2020 à 27.04.2020 2020/2021\\n\\n2017495 MAYARA DA SILVA HENRIQUE LIMEIRA 13.04.2020 à 27.04.2020 2020/2021\\n\\n0066368 MICHELLINE ALVES DE OLIVEIRA 13.04.2020 à 27.04.2020 2018/2019\\n\\n2017499 MILLENA DANTAS DE MACEDO 13.04.2020 à 27.04.2020 2020/2021\\n\\n0066270 NATHALIA NAGLE ARAUJO COSTA 13.04.2020 à 27.04.2020 2018/2019\\n\\n0065183 OZANILDE LIDYANE LIMA SILVA 13.04.2020 à 27.04.2020 2019/2020\\n\\n0066186 VAEZE ALVES CASSIMIRO 13.04.2020 à 27.04.2020 2019/2020\\n\\n0065186 VALERIA CAVALCANTE DANTAS 13.04.2020 à 27.04.2020 2019/2020\\n\\n0066591 VALERIA FERNANDES DA SILVA 13.04.2020 à 27.04.2020 2019/2020\\n\\n0000393 VERA LUCIA DE SOUTO 13.04.2020 à 27.04.2020 2019/2020\\n\\n0066220 WYLLINGTON MADSON DOS SANTOS 13.04.2020 à 27.04.2020 2018/2019\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nMATRÍCULA NOME PERÍODO DE GOZO PERÍODO AQUISITIVO\\n\\n0066702 FRANCIMARIO DANTAS DOS SANTOS 13.04.2020 à 27.04.2020 2018/2019\\n\\n\\nPicuí-PB, 08 de abril de 2020.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPUBLICADO EM 13/04/2020. REPUBLICADO POR INCORREÇÃO.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:B74AF461\",\n  \"data_publicacao\": \"2020-04-15\"\n}",
  "{\n  \"municipio\": \"POMBAL\",\n  \"id\": \"pombal\",\n  \"cabecalho\": \"Paraíba , 15 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2582 \",\n  \"texto\": \"Paraíba , 15 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2582 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\n\\nEXTRATO ADITIVO\\n\\nADITIVO: Segundo aditivo do contrato n.º 0215/2018\\nOBJETO: PRESTAÇÃO DE SERVIÇOS DE MANUTENÇÃO\\nPREVENTIVA E CORRETIVA DE EQUIPAMENTOS\\nODONTOLÓGICOS\\nCONTRATADA: JACINTA GOMES DE FARIAS ME\\nCNPJ: 17.558.221/0001-82\\nMOTIVO: Prorrogação de Prazo\\nVIGÊNCIA DO ADITIVO: 10 de Abril de 2020 a 31 de Dezembro\\nde 2020.\\nFUNDAMENTAÇÃO JURÍDICA: art. 57, II da Lei 8.666/93.\\n\\nPombal, 03 de abril de 2020\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito/ Contratante\\n\\nPublicado por:\\nEriston de Abrantes Pontes\\n\\nCódigo Identificador:EF62BF7A\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\nEXTRATO CONTRATO Nº 0192/2020 ADESÃO ATA DE\\n\\nREGISTRO DE PREÇOS N° 001/2020\\n\\nOBJETO: AQUISIÇÃO DE VEÍCULO DE TRANSPORTE\\nESCOLAR DIÁRIO DE ESTUDANTES, DENOMINADO DE\\nÔNIBUS RURAL ESCOLAR- ORE2.\\n\\nCONTRATO N.º 0192/2020\\nCONTRATANTE: PREFEITURA MUNICIPAL DE POMBAL-PB\\nCONTRATADO: CNH INDUSTRIAL BRASIL LTDA\\nCNPJ: 01.844.555/0005-06\\nVALOR: R$ 428.000,00 (Quatrocentos e Vinte e Oito Mil Reais).\\nPRAZO DE CONTRATAÇÃO: 12 (doze) meses\\nDOTAÇÃO ORÇAMENTÁRIA: 02.060 Secretaria de Educação -\\n12 368 1045 2031 Manutenção das Atividades da Secretaria de\\nEducação - Recursos Ordinários - 4490.52 99 1001 Equipamentos e\\nMaterial Permanente.\\n\\nPombal-PB, 01 de abril de 2020.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito - Contratante\\n\\nCNH INDUSTRIAL BRASIL LTDA\\nContratado\\n\\nPublicado por:\\nEriston de Abrantes Pontes\\n\\nCódigo Identificador:9FAE6C9E\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\nEXTRATO DO CONTRATO Nº 208/2020\\n\\n\\nDISPENSA DE LICITAÇÃO Nº 007/2020\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 22\\n\\n\\nOBJETO: Aquisição de álcool em gel 70% destinado ao\\nenfrentamento ao COVID-19.\\n\\nCONTRATADO: NNMED-DISTRIBUIÇÃO, IMPORTAÇÃO E\\nEXPORTAÇÃO DE MEDICAMENTOS LTDA\\nCNPJ: 15.218.561/0001-39\\nVALOR: R$ 55.000,00 (Cinquenta e cinco mil reais)\\nPERÍODO CONTRATAÇÃO: até 08/10/2020\\n\\nRubrica Orçamentária 2020: 02.070 Secretaria de Saúde - 10 301\\n1044 2038 Manutenção da Secretaria de Saúde - 02.150 Fundo\\nMunicipal de Saúde - 10 301 1044 2077 Custeio das Ações e Serviços\\nPúblicos de Saúde da Atenção Básica - Recursos Próprios -10 302\\n1044 2078 Custeio das Ações e Serviços Públicos de Saúde da\\nAtenção de Média e Alta Complexidade Ambulatorial e Hospitalar-\\nRecursos Próprios- 10 301 1044 2073 Custeio das Ações e Serviços\\nPúblicos de Saúde da Atenção Básica - 10 302 1044 2076 Custeio das\\nAções e Serviços Públicos de Saúde da Atenção de Média e Alta\\nComplexidade Ambulatorial e Hospitalar 3390.30 Material de\\nConsumo.\\n\\nPombal-PB, 08 de abril de 2020.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito/ Contratante\\n\\nNNMED - DISTRIBUICÃO, IMPORTACÃO E EXPORTACÃO\\nDE MEDICAMENTO\\nContratado\\n\\nPublicado por:\\nEriston de Abrantes Pontes\\n\\nCódigo Identificador:C01539A8\\n\\n\\nGABINETE\\nPORTARIA GP/PMP Nº 059/2020\\n\\n\\nO Prefeito Constitucional de Pombal, Estado da Paraíba, no uso das\\natribuições que lhes são permitidas pelo art. 23, inciso XIII e demais\\ninstrumentos normativos pertinentes,\\nTendo em vista solicitação formulada pelo Magnífico reitor do\\nInstituto Federal de Educação, Ciência e Tecnologia da Paraíba,\\ndirigida a esta Prefeitura Municipal, por via do Ofício nº 69/2020-\\nReitoria/IFPB;\\n\\nRESOLVE:\\n\\nArt. 1º -POR À DISPOSIÇÃO do Instituto Federal de Educação,\\nCiência e Tecnologia da Paraíba, campus Cajazeiras-PB, a servidora\\npública municipal, Sra. MILENE DA SILVA FIGUEIREDO\\nSANTOS, ocupante do cargo público efetivo de Agente Comunitária\\nde Saúde, mat: 0116, vinculada à Secretaria Municipal de Saúde, com\\nônus para o órgão de origem.\\nArt. 2º - Proceda-se com as anotações de praxe em sua pasta\\nfuncional, com o arquivamento de cópia desta portaria.\\nArt. 3º - Esta portaria entra em vigor na data de sua publicação.\\n\\nGabinete do Prefeito Constitucional de Pombal, Estado da Paraíba, em\\n14 de abril de 2020.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nFernanda Priscila de Souza Bandeira\\n\\nCódigo Identificador:4192450F\\n\\n\\nGABINETE\\nCONVOCAÇÃO PREGÃO PRESENCIAL Nº 014/2020\\n\\n\\nOBJETO: AQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS E\\nPRODUTOS DE LIMPEZA PARA DISTRIBUIÇÃO A\\nPOPULAÇÃO DE POMBAL EM RAZÃO DA PANDEMIA DO\\nCOVID-19.\\n\\n\\nO Prefeito do Município de Pombal, no uso de suas atribuições,\\nCONVOCA as empresas: - J. T. A. COMERCIO DE ARTIGOS\\nDESCARTÁVEIS LTDA, CNPJ: 21.318.384/0001-65; - JOSE\\nFREITAS, CNPJ: 09.341.462/0001-47; - NEVALTO DE SOUSA\\nPEREIRA, CNPJ: 21.187.875/0001-14; - RUBENS SOUSA LOPES,\\nCNPJ: 14.528.882/0001-77; - WESLEY EMANUEL SOARES\\nNOGUEIRA, CNPJ: 19.164.442/0001-00; para assinatura da Ata de\\nRegistro de Preços, do Pregão Presencial nº 014/2020, no prazo de até\\n05 (cinco) dias úteis a contar da publicação deste ato, conforme dispõe\\nsubitem 1 do item X do edital. Mais informações no Departamento de\\nLicitações, localizado no prédio sede da Prefeitura Municipal de\\nPombal situada na Praça Mons. Valeriano Pereira, 15, 1º andar,\\nCentro, Pombal-PB, CEP.: 58.840-000 no horário das 07:00hs às\\n11:00hs e 13:00hs às 17:00hs.\\n\\nPombal-PB, 14 de Abril de 2020.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito\\n\\nPublicado por:\\nLeonardo Farias da Silva\\n\\nCódigo Identificador:BF0FACC3\\n\\n\\nGABINETE\\nRATIFICAÇÃO (DISPENSA DE LICITAÇÃO N.º 007/2020)\\n\\n\\nOBJETO: Aquisição de álcool em gel 70% destinado ao\\nenfrentamento ao COVID-19.\\n\\nPROPONENTE: NNMED - DISTRIBUICÂO, IMPORTAÇÃO E\\nEXPORTAÇÃO DE MEDICAMENTOS LTDA\\nCNPJ: 15.218.561/0001-39\\nVALOR: R$ 55.000,00 (Cinquenta e cinco mil reais)\\nPERÍODO CONTRATAÇÃO: 08/04/2020 a 07/10/2020\\n\\nFUNDAMENTO LEGAL: art. 4º, da Lei Federal nº 13.979/2020\\n\\nRATIFICO a Dispensa nº 007/2020, em conformidade com o art. 4º,\\nda Lei Federal nº 13.979/2020 c/c art. 26 da Lei Federal n.º 8.666/93 e\\nparecer jurídico.\\n\\nPombal-PB, 09 de Abril de 2020.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito\\n\\nPublicado por:\\nEriston de Abrantes Pontes\\n\\nCódigo Identificador:ECD7512F\",\n  \"data_publicacao\": \"2020-04-15\"\n}",
  "{\n  \"municipio\": \"PRINCESA ISABEL\",\n  \"id\": \"princesa-isabel\",\n  \"cabecalho\": \"Paraíba , 15 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2582 \",\n  \"texto\": \"Paraíba , 15 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2582 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO DA DISPENSA Nº 015/2020\\n\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Dispensa de Licitação nº DP00015/2020, que\\nobjetiva: Contratação direta da pessoa jurídica da pessoa jurídica GE\\nHealthcare do Brasil Comércio e Serviços para equipamentos Médico-\\nHospitalares LTDA, CNPJ: 00.029.372/0002-21, para fornecimento\\nde um equipamento de Ultrassom para atender as necessidades do\\nHospital Regional de Princesa Isabel, conforme termo de referência;\\nRATIFICO o correspondente procedimento e ADJUDICO o seu\\nobjeto a: GE HEALTHCARE DO BRASIL COMERCIO E\\nSERVICOS PARA EQUIPAMENTO, CNPJ: 00.029.372/0002-21,\\ncom o valor total de R$ 83.800,00 (oitenta e três mil e oitocentos\\nreais).\\n\\nPrincesa Isabel - PB, 13 de Abril de 2020\\n\\nRICARDO PEREIRA DO NASCIMENTO\\nPrefeito\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 23\\n\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\n\\nCódigo Identificador:00B5ECAB\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\nEXTRATO DE CONTRATO Nº 042/2020 DA DISPENSA Nº\\n\\n015/2020\\n\\nContratante: Prefeitura de Princesa Isabel\\nContratada: GE HEALTHCARE DO BRASIL COMERCIO E\\nSERVICOS PARA EQUIPAMENTO, CNPJ: 00.029.372/0002-21.\\nValor: R$ 83.800,00 (oitenta e três mil e oitocentos reais).\\nObjeto: Contratação direta da pessoa jurídica da pessoa jurídica GE\\nHealthcare do Brasil Comércio e Serviços para equipamentos Médico-\\nHospitalares LTDA, CNPJ: 00.029.372/0002-21, para fornecimento\\nde um equipamento de Ultrassom para atender as necessidades do\\nHospital Regional de Princesa Isabel, conforme termo de referência.\\nFundamento Legal: Dispensa de Licitação nº DP00015/2020.\\nFonte de Recursos: RECURSOS ORDINÁRIOS DO FUNDO\\nMUNICIPAL DE SAÚDE DE PRINCESA ISABEL\\nDotação: 08.00 FUNDO MUNICIPAL DE SAUDE\\n10.301.4002.2134 (MANTER O FUNDO MUNICIPAL DE SAÚDE\\n- 15%), 541 (Nº FICHA); 2110000.00 (RECEITAS DE IMPOSTOS E\\nDE TRANSFERÊNCIA DE IMPOSTOS - SAÚDE), 4.4.90.52.01\\n(EQUIPAMENTOS E MATERIAL PERMAN), conforme QDD\\n2020, ficando automaticamente incorporadas as dotações do\\norçamento anual (LOA) aprovado por lei para o exercício seguinte.\\nVigência: até o final do exercício financeiro de 2020.\\nPartes Contratantes: Ricardo Pereira do Nascimento (pela\\ncontratante) e o Sr. Amauri Cortez Del Bortolo (pela contratada).\\n\\nPrincesa Isabel - PB, 14 de Abril de 2020\\n\\nRICARDO PEREIRA DO NASCIMENTO\\nPrefeito\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\nCódigo Identificador:C487266E\",\n  \"data_publicacao\": \"2020-04-15\"\n}",
  "{\n  \"municipio\": \"SOLEDADE\",\n  \"id\": \"soledade\",\n  \"cabecalho\": \"Paraíba , 15 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2582 \",\n  \"texto\": \"Paraíba , 15 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2582 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SOLEDADE\\n\\n\\nCAMARA MUNICIPAL DE SOLEDADE\\n\\nATA DA 7ª SESSÃO ORDINÁRIA DO 1º PERÍODO\\nORDINÁRIO DA 4ª SESSÃO LEGISLATIVA DA 17ª\\n\\nLEGISLATURA, REALIZADA NO DIA 30 DE MARÇO 2020\\n\\nAos 30 (trinta) dias do mês de março de 2020 (dois mil e vinte), às\\n19h30min no plenário da Câmara Municipal de Vereadores de\\nSoledade, na sede própria, situada à Rua José Francisco de Araújo, 57ª\\n- 1º Andar, sob a Presidência do Vereador José Alves de Miranda\\nNeto, após verificação de quórum feita pelo 1º secretário Reginaldo\\nGomes Falcão, registrou-se a presença de 07(sete) vereadores e\\nausência dos vereadores Vânia Maria Ouriques Leal e Alexandre\\nGomes. Em seguida o Presidente autorizou leitura das matérias\\nconstante no pequeno expediente: Projeto de Decreto nº 007/2020,\\nAprova o Parecer PPL-TC nº 0008/2020, relativa à Prestação de\\nContas do Município de Soledade, exercício 2016, tendo como Gestor\\nResponsável José Bento Leite do Nascimento, de autoria da Mesa\\nDiretora; Indicação 008/2020 de autoria do Vereador José Correia de\\nQueiroz; Indicação 009/2020 de autoria do Vereador Wellington Di\\nKarlos. Logo após do Presidente declarou aberto o Tema Livre, na\\noportunidade foram à tribuna os vereadores: Reginaldo Falcão com o\\ntema “despedida ao Vereador Julio Cezar Garcia”, Miranda Neto com\\no Tema “corona vírus e outros” e Julio Cezar Garcia com o tema\\n“despedida da vida Pública”. Em seguida o Presidente declarou aberta\\na Ordem do Dia e autorizou leitura, discussão e votação das\\nmatérias:Projeto de Decreto nº 004/2020, Dispõe sobre a Concessão\\nde Título de Cidadão Soledadense, e dá outras providências, de\\nautoria do Vereador Wellington Di Karlos, a pedido do autor foi\\nretirado de pauta; Projeto de Decreto Legislativo nº 005/2020, aprova\\no parecer PPL-TC nº 260/2019, relativa à prestação de contas do\\nMunicípio de Soledade, exercício 2015, tendo como gestor\\nresponsável José Bento Leite do Nascimento, autoria Mesa Diretora,\\n\\nna oportunidade foi a tribuna os vereadores: Julio Cezar Garcia,\\nOsório Policarpo Neto, Reginaldo Gomes, Wellington Di Karlos, e\\nMiranda Neto, posto em votação foi aprovado por unanimidade de\\nvotos;Requerimento nº 003/2020 de autoria do Vereador Reginaldo\\nGomes Falcão, na ocasião foi a tribuna o vereador Julio Cezar Garcia,\\nem votação foi aprovado por unanimidade de votos; Ainda em tempo\\no vereador Netinho de Joaninha Requereu Verbalmente que seja\\nencaminhado ofício ao órgão responsável,no sentidode providenciar\\nqueos donos de comércio da nossa cidade,coloquem um lavatório\\n(pia) na porta dos estabelecimentos, devido ao momento delicado que\\nestamos enfrentando por conta do COVID-19, visando assim evitar\\nsua propagação, em discussão foram a tribuna os vereadores:\\nReginaldo Falcão, Julio Cezar Garcia, em votação foi aprovado por\\nunanimidade votos. Antes de encerrar o Presidente comunicou ao\\nPlenário que fica prorrogado por mais 60 dias o prazo para votação da\\nMedida Provisória nº 004/2020, de autoria do Poder Executivo. Não\\nhavendo nada mais a tratar o Presidente declarou a sessão encerrada.\\nEu, Reginaldo Gomes Falcão 1º Secretário lavrei a presente Ata.Sala\\ndas Sessões em 30 de Março de 2020.\\n\\nREGINALDO GOMES FALCÃO\\n1º Secretário\\n\\nJOSÉ ALVES DE MIRANDA NETO\\nPresidente\\n\\nPublicado por:\\nJosé Alves de Miranda Neto\\n\\nCódigo Identificador:696E58F7\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\nAVISO DE ANULAÇÃO\\n\\n\\nA Comissão Permanente de Licitação, torna público que, com\\nfundamento no art. 42 da Lei complementar 101/2000 resolve anular o\\nPRIMEIRO TERMO ADITIVO AO CONTRATO Nº 00019/2019-\\nCPL que teve como objeto CONTRATAÇÃO DE EMPRESA\\nESPECIALIZADA EM SERVIÇOS DE COLETA EM BOMBONA,\\nTRANSPORTE, TRATAMENTO E DESTINO FINAL DO LIXO\\nHOSPITALAR/INFECTANTE (A, B e E), NOS SERVIÇOS DE\\nSAÚDE DO MUNICIPIO DE SOLEDADE - PB, Data da Publicação:\\nDiário Oficial dos Municípios do Estado da Paraíba, no dia 25 de\\nmarço de 2020 na Edição ANO XI, Nº 2568, Código identificador:\\nD8A16D30, pag. 24\\n\\nSoledade-PB, 14 de Abril de 2020.\\n\\nPublicado por:\\nRafael Luiz José Araújo Souto Batista\\n\\nCódigo Identificador:E29F2FC8\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\nERRATA DE EXTRATO DE ADITIVO\\n\\n\\nONDE SE LÊ:\\nEXTRATO DE ADITIVO\\nOBJETO: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA\\nPARA REALIZAÇÃO DE SERVIÇOS DE EXECUÇÃO E\\nCONTROLE DE PRESTAÇÃO DE CONTAS DOS CONVÊNIOS\\nESTADUAIS E FEDERAIS, NO MUNICÍPIO DE SOLEDADE -\\nPB. FUNDAMENTO LEGAL: Pregão Presencial nº 00009/2019.\\nADITAMENTO: Dar continuidade a execução do objeto contratado.\\nPARTES CONTRATANTES: Prefeitura Municipal de Soledade e:\\nCT Nº 00018/2019 - Fabiano de Caldas Batista - CNPJ:\\n16.747.441/0001-91 - 1º Aditivo - prorroga o prazo até 25/03/2021.\\nASSINATURA: 23.03.20\\n\\nLEIA SE:\\nEXTRATO DE ADITIVO\\nOBJETO: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA\\nPARA REALIZAÇÃO DE SERVIÇOS DE EXECUÇÃO E\\nCONTROLE DE PRESTAÇÃO DE CONTAS DOS CONVÊNIOS\\nESTADUAIS E FEDERAIS, NO MUNICÍPIO DE SOLEDADE -\\nPB. FUNDAMENTO LEGAL: Pregão Presencial nº 00009/2019.\\nADITAMENTO: Dar continuidade a execução do objeto contratado.\\nPARTES CONTRATANTES: Prefeitura Municipal de Soledade e:\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 24\\n\\n\\nCT Nº 00018/2019 - Fabiano de Caldas Batista - CNPJ:\\n16.747.441/0001-91 - 1º Aditivo - prorroga o prazo até o final do\\nexercício financeiro de 2020. ASSINATURA: 23.03.20\\n\\n\\nPublicado por:\\nRafael Luiz José Araújo Souto Batista\\n\\nCódigo Identificador:1F1BB7D5\",\n  \"data_publicacao\": \"2020-04-15\"\n}",
  "{\n  \"municipio\": \"TAVARES\",\n  \"id\": \"tavares\",\n  \"cabecalho\": \"Paraíba , 15 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2582 \",\n  \"texto\": \"Paraíba , 15 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2582 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE TAVARES\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DO TERMO ADITIVO\\n\\nEXTRATO DO ADITIVO N.º 05/2020 AO CONTRATO N.º\\n69/2016 DO PROCESSO LICITATÓRIO NA MODALIDADE\\nTOMADA DE PREÇO N° 04/2016.\\n\\nPARTES: PREFEITURA MUNICIPAL DE TAVARES, CNPJ:\\n08.944.092/0001-70 e CONSTRUTORA J. GALDINO EIRELI –\\nEPP, CNPJ: 20.227.311/0001-03.\\nDA JUSTIFICATIVA TÉCNICA E JURÍDICA\\nCLÁUSULA PRIMEIRA\\nO presente Instrumento tem por objetivo alterar a Cláusula Quarta,\\ndo Contrato originário nº 69/2016, de 20/04/2016, sem alteração de\\nvalor e de objetivo, em conformidade com a Cláusula Quarta do\\nContrato ora aditado e com o disposto no art. 57, § 1º, II da lei nº\\n8.666/93 e alterações posteriores, pelo fato da obra objeto do contrato\\nainda não ter sido concluída de forma integral, devido a fatos\\nsupervenientes excepcionais ou imprevisível, estranho à vontade das\\npartes.\\nCLÁUSULA SEGUNDA – A Clausula Quarta do contrato\\noriginário de nº 69/2016, ora alterada, terá a seguinte redação:\\nCLÁUSULA QUARTA – DA VIGÊNCIA DO CONTRATO\\nA vigência do presente contrato iniciar – se – á a partir de sua\\nassinatura e o seu termino indo até 09 de abril de 2021, podendo ser\\nprorrogado de acordo com o que estabelece o disposto do art. 57 da lei\\nnº 8.666.93 e alterações posteriores.\\nDA RATIFICAÇÃO\\nCLÁUSULA TERCEIRA\\nTodas as demais cláusulas e condições do Contrato n.º 69/2016, não\\nalteradas ou retificadas pelo presente Termo, são expressamente\\nratificadas, para todos os fins de direito. E, por estarem, assim, justas\\ne acertadas, as partes ou seus representantes legais, assinam o presente\\nTermo, que passa a integrar o Contrato originário, para todos os fins\\nde direito.\\n\\nDATA E ASSINATURA: Tavares – PB, 09 de abril de 2020,\\nAILTON NIXON SUASSUNA PORTO, Prefeito Municipal e\\nJOHNES RENNYS GALDINO DA SILVA, empresa Contratada.\\n\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:05A3EDC6\",\n  \"data_publicacao\": \"2020-04-15\"\n}",
  "{\n  \"municipio\": \"UIRAUNA\",\n  \"id\": \"uirauna\",\n  \"cabecalho\": \"Paraíba , 15 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2582 \",\n  \"texto\": \"Paraíba , 15 de Abril de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2582 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE UIRAUNA\\n\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n091/2020\\n\\n\\nPortaria nº 091/2020.\\n\\nUiraúna – Pb, 14/04.\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nUIRAÚNA, ESTADO DA PARAÍBA, no uso das atribuições que\\nlhe são conferidas pela Lei Orgânica do Município,\\n\\nRESOLVE:\\n\\nArt. 1º - EXONERAR: FRANCISCA KARLA DE ALENCAR\\nANDRADE do Cargo Comissionado de DIRETORA DE CRECHE,\\njunto a Secretaria da Educação deste município, até ulterior\\ndeliberação, servindo-lhe de título a presente portaria.\\n\\nArt. 2º - Esta portaria retroage seus efeitos para o dia 08 de Abril de\\n2020.\\n\\nGABINETE DO PREFEITO CONSTITUCIONAL DO MUNICÍPIO\\nDE UIRAÚNA-PB, em 14 de Abril de 2020.\\n\\nJOSÉ NILSON SANTIAGO SEGUNDO\\nPrefeito Constitucional\\n\\nPublicado por:\\nRaiza Thalita Felix Almeida de Morais\\n\\nCódigo Identificador:ED021BD7\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n092/2020\\n\\n\\nPortaria nº 092/2020.\\n\\nUiraúna – PB, 14/04.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nUIRAÚNA, ESTADO DA PARAÍBA, no uso das atribuições que\\nlhe são conferidas pela Lei Orgânica do Município,\\n\\nRESOLVE:\\n\\nArt. 1º - EXONERAR: MARIA RENATA DUARTE NOGUEIRA\\ndo Cargo Comissionado de DIRETORA DA ESCOLA JOSÉ\\nPATRICIO DE ANDRADE, junto a Secretaria da Educação deste\\nmunicípio, até ulterior deliberação, servindo-lhe de título a presente\\nportaria.\\n\\nArt. 2º - Esta portaria retroage seus efeitos para o dia 08 de Abril de\\n2020.\\n\\nGABINETE DO PREFEITO CONSTITUCIONAL DO MUNICÍPIO\\nDE UIRAÚNA-PB, em 14 de Abril de 2020.\\n\\nJOSÉ NILSON SANTIAGO SEGUNDO\\nPrefeito Constitucional\\n\\nPublicado por:\\nRaiza Thalita Felix Almeida de Morais\\n\\nCódigo Identificador:71AD0ADA\",\n  \"data_publicacao\": \"2020-04-15\"\n}"
]