[
  "{\n    \"municipio\": \"CAAPORÃ\",\n    \"id\": \"caapora\",\n    \"cabecalho\": \"Paraíba , 20 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2711 \",\n    \"texto\": \"Paraíba , 20 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2711 \\n\\nESTADO DA PARAÍBA\\n\\nMUNICÍPIO DE CAAPORÃ\\n\\n\\n\\nINSTITUTO DE PREVIDÊNCIA SOCIAL DOS SERVIDORES\\n\\nMUNICIPAIS DE CAAPORÃ (IPSEC)\\n\\nAPOSENTADORIA - ADJANEIDE PEREIRA BATISTA\\n\\n\\n\\nPORTARIA Nº 029/2020\\n\\n\\nO DIRETOR PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA\\n\\nSOCIAL DOS SERVIDORES MUNICIPAIS DE CAAPORÃ –\\n\\nIPSEC, no uso das atribuições que lhe são conferidas pelo Art. 58,\\n\\ninciso I, da Lei Municipal nº 427/2002, e em conformidade com o\\n\\nProcesso nº 006/2019,\\n\\n\\n\\nR E S O L V E:\\n\\n\\nRetificar a Portaria nº 008/2019, publicada no Diário Oficial dos\\n\\nMunicípios do Estado da Paraíba nº 2298, de 01 de março de 2019,\\n\\ndando-lhe a seguinte redação:\\n\\n\\n\\n“Conceder aposentadoria voluntária por idade e tempo de\\n\\ncontribuição, com proventos integrais e paridade, à servidora\\n\\nADJANEIDE PEREIRA BATISTA, Professora, matrícula nº 545,\\n\\ncom lotação fixada na Secretaria Municipal de Educação, com\\n\\nfundamentação no Art. 6º, I, II, III e IV, da Emenda Constitucional nº\\n\\n41/2003, combinado com o §5º do Art. 40 da Constituição Federal de\\n\\n1988, e o Art. 35-A, I, II, III e IV, e o §1º do Art. 20 da Lei Municipal\\n\\nnº 427/2002, acrescentados pelos Arts. 3º e 1º da Lei Municipal nº\\n\\n515/2006.”\\n\\n\\n\\nCaaporã, 19 de outubro de 2020.\\n\\n\\n\\nRUAN OLIVEIRA DE ARAÚJO\\nDiretor Presidente do IPSEC\\n\\nPublicado por:\\nSóstenes Queiroz da Silva\\n\\nCódigo Identificador:0219D9BB\",\n    \"data_publicacao\": \"2020-10-20\"\n}",
  "{\n    \"municipio\": \"CONCEIÇÃO\",\n    \"id\": \"conceicao\",\n    \"cabecalho\": \"Paraíba , 20 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2711 \",\n    \"texto\": \"Paraíba , 20 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2711 \\n\\nESTADO DA PARAÍBA\\n\\nMUNICÍPIO DE CONCEIÇÃO\\n\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE RESPOSTA DO ESCLARECIMENTO DO PREGÃO\\n\\nELETRÔNICO Nº. 00016/2020\\n\\n\\n\\nO município de Conceição/PB, torna público sobre o esclarecimento\\n\\nsobre o presente procedimento licitatório tem o escopo Aquisição de\\n\\nmedicamento básico e complementares para atender as necessidades\\n\\ndo Fundo Municipal de Saúde do Município de Conceição - PB. O\\n\\nPregão Eletrônico nº. 00016/2020 foi publicado no dia 10 de outubro\\n\\nde 2020, no diário Oficial do Estado, no Jornal a União e no dia 13 de\\n\\noutubro de 2020 foi publicado no Diário Oficial da União e no diário\\n\\noficial do Município - FAMUP, com a data de abertura do certame\\n\\nmarcada para o dia 23 de outubro de 2020, as 08h:10. No dia 19 de\\n\\noutubro de 2020 às 10h42min, foi solicitado um novo pedido de\\n\\nesclarecimento ao Edital do Pregão Eletrônico nº 00016/2020,\\n\\nencaminhado, via correspondência eletrônica no portal\\n\\nwww.portaldecompraspublicas.com.br, solicitou pedido de\\n\\nesclarecimento ao Edital do Pregão Eletrônico nº 00016/2020, \\\"Sr.\\n\\nPregoeiro, queríamos verificar se o órgão aceita dilatar o prazo de\\n\\nentrega para em torno de 10 a 15 dias, visto que somos uma empresa\\n\\naqui do Rio Grande do Sul, e todas as transportadoras que\\n\\nconsultamos trabalham as entrega em torno deste prazo para o mui\\n\\ndigno órgão\\\". No tocante ao pedido apresentado pela empresa\\n\\nlicitante, ressalte-se que a legislação aplicável ao pregão presencial e\\n\\neletrônico não disciplinam um prazo para a entrega dos objetos\\n\\nlicitados. Nesse caso, o Município de Conceição em seus processos\\n\\nlicitatórios e a vários anos tem estipulados em seus contratos o prazo\\n\\nde cinco dias úteis para a entrega dos objetos licitados, prazo esse que\\n\\npossui com lapso inicial o recebimento do pedido por parte da\\n\\nempresa vencedora, o que se demonstra razoável a luz do direito e\\n\\ndiante da premente necessidade da Administração em manter seus\\n\\nserviços, assim não tem que se falar em aumentar o prazo de entrega\\n\\nque esta razoável. A resposta para o pedido de esclarecimento\\n\\nreferente ao Pregão Eletrônico nº. 00016/2020, encontram-se\\n\\ndisponibilizados no site do www.portaldecompraspublicas.com.br e\\n\\nno setor de licitação.\\n\\nConceição – PB, 19 de outubro de 2020.\\n\\n\\n\\nKÉSSYA MEDEIROS LACERDA FIGUEIREDO DE SOUSA\\nPregoeira\\n\\nPublicado por:\\nIlo Istênio Tavares Ramalho\\n\\nCódigo Identificador:7DCD24B5\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº. 048/2020, DE 19 DE OUTUBRO DE 2020.\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\n\\n“DISPÕE SOBRE A ADOÇÃO DE NOVAS\\n\\nMEDIDAS COMPLEMENTARES E\\n\\nEMERGENCIAIS PARA A PREVENÇÃO DO\\n\\nCONTÁGIO DA DOENÇA COVID-19, DE\\n\\nCONTINUIDADE DA RETOMADA DE\\n\\nATIVIDADES ECONÔMICAS E DÁ OUTRAS\\n\\nPROVIDÊNCIAS”.\\n\\n\\n\\nO PREFEITO DO MUNICÍPIO DE CONCEIÇÃO, Estado da\\n\\nParaíba, no uso das atribuições que lhe conferem o Artigo 54, da Lei\\n\\nOrgânica Municipal, e demais disposições aplicáveis e, ainda,\\n\\nConsiderando a expiração dos prazos de que tratam os decretos\\n\\nmunicipais, 005/2020, 007/2020, 008/2020, 015/2020, 016/2020,\\n\\n020/2020, 024/2020, 026/2020, 029/2020, 032/2020, 034/2020,\\n\\n038/2020, 040/2020, 043/2020, 044/2020 e 046/2020;\\n\\nConsiderando as deliberações da Comissão de Acompanhamento e\\n\\nFiscalização dos Recursos destinados ao COVID-19, instituído por\\n\\nmeio da Portaria 141/2020;\\n\\nConsiderando o Decreto Estadual nº 40.304, de 12 de junho de 2020,\\n\\nque adotou o Plano NOVO NORMAL PB, o qual institui a retomada\\n\\ngradual das atividades nos Municípios Paraibanos, ante a pandemia\\n\\ndecorrente da COVID-19;\\n\\nConsiderando que o Município de Conceição se enquadra na\\n\\nbandeira amarela na décima avaliação da Matriz Analítica do\\n\\nNOVO NORMAL PB em relação aos níveis de risco de práticas\\n\\nprodutivas e sociais;\\n\\nConsiderando a necessidade de continuidade da retomada das\\n\\natividades econômicas, no âmbito do Município de Conceição;\\n\\nDECRETA:\\n\\n\\nArt. 1º - Este Decreto estabelece prorrogação de prazo de vigência de\\n\\nmedidas temporárias ao enfrentamento da emergência de saúde\\n\\npública de importância internacional decorrente do novo coronavírus,\\n\\nvetor da COVID-19 e dispõe sobre a continuidade da retomada de\\n\\natividades econômicas.\\n\\nArt. 2º - Todos os estabelecimentos públicos e privados deverão\\n\\ncumprir plena e irrestritamente todas as recomendações e protocolos\\n\\nde prevenção e controle para o enfrentamento da COVID-19\\n\\nexpedidas pela Secretaria Municipal de Saúde, pela Comissão de\\n\\nAcompanhamento e Fiscalização do COVID-19 e pelas autoridades\\n\\nsanitárias nacionais e internacionais, bem como adotem medidas de\\n\\nproteção aos seus funcionários, clientes e colaboradores, dentre elas:\\n\\nI - reforçar medidas de higienização de superfície e disponibilizar\\n\\nálcool gel 70% e/ou produto equivalente;\\n\\nII - fornecer máscaras para todos os seus empregados, prestadores de\\n\\nserviço e colaboradores;\\n\\nIII – controlar a entrada de clientes, de modo a assegurar distância\\n\\nmínima de 1,5 metros entre pessoas.\\n\\nParágrafo único. Fica determinado o uso obrigatório de máscaras,\\n\\nde fabricação industrial, artesanal ou caseira, para o acesso e a\\n\\npermanência aos estabelecimentos públicos e privados em todo o\\n\\nterritório municipal enquanto vigorar o estado de calamidade\\n\\ndeclarado no Decreto Municipal nº 009/2020, de 31 de março de\\n\\n2020.\\n\\n\\n\\nArt. 3º - Poderão voltar a exercer suas atividades, facultativamente:\\n\\nI – Bares, restaurantes, lanchonetes, espetinhos e afins deverão\\n\\nobedecer ao limite de funcionamento com 50% (cinquenta por cento)\\n\\nde sua capacidade de mesas, com distância mínima entre elas de 2\\n\\nmetros, vedado apresentações artísticas e/ou culturais;\\n\\nII - Lojas e estabelecimentos comerciais de qualquer natureza, salvo\\n\\nos casos especificados no Art. 5° deste Decreto, poderão funcionar no\\n\\nperíodo das 07 horas às 18 horas, de segunda-feira a sábado, vedado o\\n\\nfuncionamento, para qualquer atividade, além do horário determinado;\\n\\nIII – Feira livre, até às 13h, desde que observadas as boas práticas de\\n\\noperação padronizadas pela Secretaria Agricultura e Meio Ambiente,\\n\\ne pela Legislação Municipal que regular a matéria, permitida a\\n\\ncomercialização de produtos de diversos gêneros;\\n\\nIV – Feira do Centro Agropecuário (Feira do Gado), seguindo normas\\n\\nde controle da Secretaria de Saúde;\\n\\nV - As missas, cultos e demais cerimônias religiosas poderão ser\\n\\nrealizadas online, e nas sedes das igrejas e templos, neste caso com\\n\\nocupação máxima de 50% da capacidade, ou percentual menor, caso\\n\\nassim oriente seus Órgãos Superiores, observadas todas as normas de\\n\\ndistanciamento social;\\n\\nVI – Academias de ginástica privadas poderão funcionar no horário\\n\\ncompreendido entre as 05h e 22h, com a presença de, no máximo, 10\\n\\n(dez) pessoas por turma, com horário agendado, equipamentos\\n\\nintercalados para garantir a distância entre os alunos e higienização\\n\\ndos equipamentos no intervalo das referidas turmas, obedecendo ao\\n\\nProtocolo de Funcionamento de Academias, fixado em todos os\\n\\nestabelecimentos desta natureza.\\n\\nVII - Ginásios e centros esportivos públicos, com limite máximo de\\n\\nsua capacidade de 200 (duzentas) pessoas, sendo vedados torneios e\\n\\ncampeonatos;\\n\\nVIII - Casas de festas e eventos públicos poderão funcionar com sua\\n\\ncapacidade máxima de 200 (duzentas) pessoas, sendo vedadas\\n\\napresentações artísticas e/ou culturais;\\n\\nArt. 4º - Os estabelecimentos anteriormente declarados essenciais,\\n\\npelos Decretos Municipais nº 005/2020, 007/2020, 008/2020,\\n\\n015/2020, 016/2020, 020/2020, 024/2020, 026/2020, 029/2020,\\n\\n032/2020, 034/2020, 038/2020, 040/2020, 043/2020, 044/2020 e\\n\\n046/2020, permanecem inalterados.\\n\\nArt. 5º - Permanecem com atividades SUSPENSAS:\\n\\nI – Circos, parques de diversão e estabelecimentos congêneres;\\n\\nII - Fica determinada a prorrogação da suspensão das aulas presenciais\\n\\nde toda a rede pública municipal de ensino (Ensino Infantil, Ensino\\n\\nFundamental e Creche) em todo o território municipal até o dia 05 de\\n\\nnovembro de 2020.\\n\\nParágrafo único. A retomada das atividades dispostas neste artigo será\\n\\nestabelecida pela Secretaria Municipal de Saúde e pela Comissão de\\n\\nAcompanhamento e Fiscalização do COVID-19.\\n\\nArt. 6º - O disposto neste decreto será fiscalizado pela Comissão de\\n\\nAcompanhamento de Implementação de Medidas, pelo órgão de\\n\\nVigilância Sanitária municipal, pelo grupo TAF (Tributação,\\n\\nArrecadação e Fiscalização), e pelas autoridades policiais.\\n\\n\\n\\n§ 1º - O descumprimento das regras dispostas neste Decreto ensejam a\\n\\naplicação das sanções administrativas abaixo especificadas, previstas\\n\\nna Lei Federal n° 6.437, de 1977:\\n\\nI - advertência;\\n\\nII – multa:\\n\\na) No valor de R$ 500, 00 (quinhentos reais) e, de R$ 1.000, 00 (mil\\n\\nreais) em caso de reincidência, para cidadãos,\\n\\nb) No valor de R$ 2.000, 00 (dois mil reais) e, de R$ 5.000, 00 (cinco\\n\\nmil reais) em caso de reincidência para estabelecimentos comerciais; e\\n\\nIII - interdição parcial ou total do estabelecimento comercial.\\n\\n§ 2º - A inobservância do disposto neste Decreto sujeita o infrator\\n\\nainda às penas previstas no art. 10 da Lei Federal nº 6.437, de 20 de\\n\\nagosto de 1977.\\n\\n§ 3º - Sem prejuízo das demais sanções civis e administrativas, a\\n\\ninobservância deste Decreto pode acarretar a incidência do crime de\\n\\ninfração de medida sanitária preventiva de que trata o art. 268 do\\n\\nCódigo Penal.\\n\\n§ 4º - Os recursos oriundos das multas aplicadas em razão do disposto\\n\\nno parágrafo primeiro deste artigo, serão destinados às medidas de\\n\\ncombate ao novo coronavírus (COVID-19).\\n\\nArt. 7º - O paciente testado positivo para o novo coronavírus,\\n\\nDEVERÁ permanecer em total isolamento social, seguindo todos os\\n\\nprotocolos da Secretaria de Saúde, sob pena de aplicação das\\n\\npenalidades cabíveis a espécie, inclusive com análise da possibilidade\\n\\nda divulgação do nome para controle e segurança da população.\\n\\nArt. 8º - Novas medidas poderão ser adotadas e/ou acrescentadas,\\n\\nmediante eventual e comprovada necessidade pública, de acordo com\\n\\no cenário epidemiológico do Município.\\n\\nArt. 9º - As dúvidas ou consultas acerca das vedações e permissões\\n\\nestabelecidas no presente decreto poderão ser dirimidas através de\\n\\nconsulta formulada à Secretaria de Administração do Município,\\n\\natravés do e-mail:sadconceicao1@hotmail.com.\\n\\nArt. 10º - Este Decreto entra em vigor na data de sua publicação, com\\n\\nvigência até 05 de novembro de 2020, revogando as disposições em\\n\\ncontrário.\\n\\n\\n\\nPublique-se, registre-se e cumpra-se.\\n\\n\\n\\nGabinete do Prefeito do Município de Conceição, Estado da Paraíba,\\n\\nem 19 de outubro de 2020.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 3\\n\\n\\n\\nJOSÉ IVANILSON SOARES DE LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nIlo Istênio Tavares Ramalho\\n\\nCódigo Identificador:FAE0D4AB\",\n    \"data_publicacao\": \"2020-10-20\"\n}",
  "{\n    \"municipio\": \"JUNCO DO SERIDÓ\",\n    \"id\": \"junco-do-serido\",\n    \"cabecalho\": \"Paraíba , 20 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2711 \",\n    \"texto\": \"Paraíba , 20 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2711 \\n\\nESTADO DA PARAÍBA\\n\\nMUNICÍPIO DE JUNCO DO SERIDÓ\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO EXECUTIVO Nº 028/2020 DE 17 DE OUTUBRO DE\\n\\n2020.\\n\\n\\n\\nDecreta Luto Oficial no Município de Junco do\\n\\nSeridó/PB e dá Providências Correlatas:\\n\\n\\n\\nO PREFEITO MUNICIPAL DE JUNCO DO SERIDÓ/PB,\\n\\nusando de suas atribuições legais e na forma da Lei, etc.,\\n\\nCONSIDERANDO que a Sra: MARIA ALVES DE AZEVEDO\\n\\n(Dona Céu), prestou relevantes serviços ao nosso Município,\\n\\nprincipalmente no acolhimento as pessoas mais humildes,\\n\\ndeixando um verdadeiro legado e de gestos humanitários,\\n\\nCONSIDERANDO o seu prematuro falecimento acontecido em\\n\\nJoão Pessoa/PB,\\n\\nCONSIDERANDO AINDA a irreparável perda e unindo-se a\\n\\nfamília enlutada nesse momento de dor, apresentando suas\\n\\ncondolências,\\n\\n\\nDECRETA:\\n\\n\\nArt. 1º - Fica Decretado luto oficial por três (03) dias, em razão do\\n\\nfalecimento da Sra: MARIA ALVES DE AZEVEDO (Dona Céu),\\n\\nmotivo pelo qual o Nosso Município se encontra de luto.\\n\\n\\nArt. 2º - Este Decreto entra em vigor na data de sua publicação,\\n\\nrevogando-se as disposições em contrário.\\n\\nGabinete do Prefeito Municipal de Junco do Seridó/PB, data\\n\\nsupra.\\n\\n\\nKLEBER FERNANDES DE MEDEIROS\\nPrefeito\\n\\nPublicado por:\\nJosé Márcio Monteiro Nunes\\n\\nCódigo Identificador:AABA13C2\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA N.º 069/2020.\\n\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\n\\nJUNCO DO SERIDÓ – ESTADO DA PARAÍBA, no exercício de\\n\\nsuas funções e uso de suas atribuições legais, tendo em vista o\\n\\ndisposto na Lei Orgânica do Município, na Lei Municipal Nº\\n\\n137/2001, na Lei Municipal 138/2001 e na Lei Municipal 329/2013.\\n\\n\\n\\nRESOLVE:\\n\\n\\nArt. 1º - Nomear, JARDEL GONÇALVES DINIZ, portador do RG\\n\\nnº 003.988.379 SESPDS/RN (02/08/2018) e do CPF nº 123.982.464-\\n\\n50, para exercer o Cargo de Provimento em Comissão de\\n\\nCOORDENADOR, com lotação no Departamento Serviços Urbanos\\n\\nda SECRETARIA MUNICIPAL DE INFRAESTRUTURA, em\\n\\njornada de trabalho de 40 horas semanais (T-40), fazendo jus à\\n\\nremuneração inerente ao cargo.\\n\\nArt. 2º - A presente portaria entra em vigor na data de sua publicação\\n\\ne seus efeitos retroagem ao dia 15 de outubro de 2020, revogando-se\\n\\nas disposições em contrário.\\n\\n\\n\\nPublique-se e Cumpra-se.\\n\\n\\n\\nPaço do Gabinete do Prefeito Constitucional do Município de Junco\\n\\ndo Seridó-PB, em 19 de outubro de 2020.\\n\\n\\n\\nKLEBER FERNANDES DE MEDEIROS\\nPrefeito Constitucional\\n\\nPublicado por:\\nJosé Márcio Monteiro Nunes\\n\\nCódigo Identificador:48D97D63\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA N.º 070/2020.\\n\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\n\\nJUNCO DO SERIDÓ – ESTADO DA PARAÍBA, no exercício de\\n\\nsuas funções e uso de suas atribuições legais, tendo em vista o\\n\\ndisposto na Lei Orgânica do Município, na Lei Municipal Nº\\n\\n137/2001, na Lei Municipal 138/2001 e na Lei Municipal 329/2013.\\n\\n\\n\\nRESOLVE:\\n\\n\\nArt. 1º - Nomear, RÚBIA GOMES DE ARAÚJO, portadora do RG\\n\\nnº 3.773.696 - SSDS/PB (22/07/2009) e do CPF nº 117.495.064-16,\\n\\npara exercer o Cargo de Provimento em Comissão de SUB-\\n\\nCOORDENADORA, com lotação na SECRETARIA\\n\\nMUNICIPAL DE EDUCAÇÃO E CULTURA, em jornada de\\n\\ntrabalho de 40 horas semanais (T-40), fazendo jus à remuneração\\n\\ninerente ao cargo.\\n\\n\\n\\nArt. 2º - A presente portaria entra em vigor na data de sua publicação\\n\\ne seus efeitos retroagem ao dia 15 de outubro de 2020, revogando-se\\n\\nas disposições em contrário.\\n\\n\\n\\nPublique-se e Cumpra-se.\\n\\n\\n\\nPaço do Gabinete do Prefeito Constitucional do Município de Junco\\n\\ndo Seridó-PB, em 19 de outubro de 2020.\\n\\n\\n\\nKLEBER FERNANDES DE MEDEIROS\\nPrefeito Constitucional\\n\\nPublicado por:\\nJosé Márcio Monteiro Nunes\\n\\nCódigo Identificador:1EB5A56B\",\n    \"data_publicacao\": \"2020-10-20\"\n}",
  "{\n    \"municipio\": \"APARECIDA\",\n    \"id\": \"aparecida\",\n    \"cabecalho\": \"Paraíba , 20 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2711 \",\n    \"texto\": \"Paraíba , 20 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2711 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE APARECIDA\\n\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO - PREGÃO PRESENCIAL Nº\\n\\n00042/2020 REPUBLICAÇÃO\\n\\n\\n\\nOBJETO: Aquisição de aparelho de ultrassom, destinado ao\\n\\nmunicípio de Aparecida, conforme especificações constantes no\\n\\nTermo de Referência do edital.\\n\\nO Pregoeiro comunica aos interessados que foi aberto um novo prazo\\n\\npara a licitação em epígrafe, devido a alteração no Edital e Termo de\\n\\nReferência, nos termos do Art. 21, § 4° da Lei 8.666/93. A abertura da\\n\\nsessão pública fica remarcada para o dia 03 de Novembro de 2020 às\\n\\n09:00 horas. O edital está disponível no Portal Oficial do Município:\\n\\nhttp://www.aparecida.pb.gov.br e no Mural de Licitação no Portal do\\n\\nTribunal de Contas do Estado da Paraíba:\\n\\nhttps://tramita.tce.pb.gov.br/tramita/pages/main.jsf.\\n\\n\\n\\nAparecida- PB, 19 de Outubro de 2020.\\n\\n\\n\\nERICLES DOUGLAS RODRIGUES COURA\\nPregoeiro Oficial\\n\\nPublicado por:\\nEricles Douglas Rodrigues Coura\\n\\nCódigo Identificador:58FB938E\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO - PREGÃO PRESENCIAL Nº\\n\\n00049/2020\\n\\n\\n\\nOBJETO: Contratação de empresa para fornecimento parcelado de\\n\\nmateriais didáticos, expediente, artesanato (artísticos) e jogos\\n\\npedagógicos, destinados a manutenção de diversas secretarias do\\n\\nmunicípio de Aparecida. Data e Local: 03 de Novembro de 2020 às\\n\\n13:00 horas, na sala de Reuniões da CPL, Rua Antonio Francisco\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 4\\n\\n\\n\\nPires, 169, 1° Andar - Centro – Aparecida/PB. O edital está disponível\\n\\nno Portal Oficial do Município: http://www.aparecida.pb.gov.br e no\\n\\nMural de Licitação no Portal do Tribunal de Contas do Estado da\\n\\nParaíba: https://tramita.tce.pb.gov.br/tramita/pages/main.jsf.\\n\\n\\n\\nAparecida- PB, 19 de Outubro de 2020.\\n\\n\\n\\nERICLES DOUGLAS RODRIGUES COURA\\nPregoeiro Oficial\\n\\nPublicado por:\\nEricles Douglas Rodrigues Coura\\n\\nCódigo Identificador:85198EEE\\n\\n\\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE APARECIDA\\n\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE SOLICITAÇÃO DE PESQUISA/COTAÇÃO DE PREÇOS\\n\\n\\n\\nObjeto: Aquisição de gêneros alimentícios, com fornecimento parcelado, destinados a atender a diversos programas do Governo Municipal.\\n\\nA Prefeitura Municipal de Aparecida,com fulcro Art. 6º, III, da Lei Federal nº 8.078/90 – Código de Defesa do Consumidor, vem solicitar pesquisa\\n\\nde preços dos gêneros alimentícios relacionados no formulário de pesquisa. As empresas interessadas em enviar a cotação de preço poderão enviar\\n\\npara Comissão Permanente de Licitação, sediada naRua Antonio Francisco Pires, 169, 1° Andar - Centro – Aparecida-PB, sob duas formas, a\\n\\npreferir:\\n\\n• cotação de preço, impressa em 01 (uma) via, sem emendas ou rasuras, devidamente assinada pelo representante legal da empresa;\\n\\n• por arquivo eletrônico, devendo, neste caso, ser enviada ao e-mail cpl.aparecida@gmail.com, devidamente assinada pelo representante legal da\\n\\nempresa.\\n\\nO fornecedor quando da elaboração da pesquisa deve considerar as condições e quantitativos previstos na planilha, a fim de refletir o ganho de escala\\n\\na ser obtido na futura aquisição/contratação.\\n\\nCondições da contratação:\\n\\na) Prazo de Entrega: Em até 5 (cinco) dias após a solicitação por parte da Prefeitura Municipal;\\n\\nb) Local da entrega: na sede da Prefeitura;\\n\\nc)Pagamento da despesa: O pagamento será efetuado parceladamente, em até trinta dias após a entrega total dos produtos solicitados, pela Tesouraria\\n\\nda Prefeitura Municipal, de acordo com as quantidades recebidas e atestadas da CONTRATANTE.\\n\\nO fornecedor deverá apresentar sua pesquisa de preços, no prazo máximo de 05 (cinco) dias, contados da publicação de aviso.\\n\\nO formulário da pesquisa poderá ser obtido através do e-mail cpl.aparecida@gmail.com, ou ainda no Departamento de Licitações do Município de\\n\\nAparecida-PB, localizado na Rua Antonio Francisco Pires, 169, 1° Andar - Centro – Aparecida-PB.\\n\\nMaiores informações sobre a cotação de preço: no horário das 08:00 as 12:00 horas dos dias úteis, no endereço supracitado.\\n\\n\\n\\nAparecida- PB, 19 de outubro de 2020\\n\\n\\n\\nERICLES DOUGLAS RODRIGUES COURA\\nResponsável Pela Pesquisa\\n\\n\\n\\nFORMULÁRIO DE PESQUISA DE PREÇOS\\n\\n\\nEMPRESA: _________________\\n\\nENDEREÇO: _________________\\n\\nCPNJ: ____________________; FONE: _________________\\n\\n\\n\\nObjeto: Aquisição de gêneros alimentícios, com fornecimento parcelado, destinados a atender a diversos programas do Governo Municipal.\\n\\n\\n\\nDesejando esta Prefeitura Municipal pesquisar os preços dos itens abaixo especificados, solicito a fineza de cotar os respectivos preços.\\n\\n\\nCÓDIGO DISCRIMINAÇÃO UNIDADE QUANT. MARCA P. UNIT. P. TOTAL\\n\\n1\\n\\nAchocolatado em pó, orgânico, em embalagem de 400g. Contém\\n\\naçúcar, cacau solubilizado, maltodextrina, estabilizante lecitina de soja\\n\\ne aroma artificial de baunilha, com marca registrada.\\n\\nUnid 1000\\n\\n2 Adoçante dietético líquido, em embalagem de no mínimo 60ml. Unid 3\\n\\n3\\nAlimento com proteína isolada de soja para dietas com restrição de\\n\\nlactose, em embalagem de no mínimo 300g.\\nUnid 10\\n\\n4\\nArroz branco, longo, fino, tipo 1, ausente de partículas estranhas,\\n\\nacondicionado em embalagem plástica de 1 kg.\\nKg 250\\n\\n5\\n\\nBebida láctea fermentada, sabor morango, embalagem íntegra sem\\n\\nvazamentos que contenham data de fabricação e vencimento do\\n\\nproduto, contendo 120 g, de 1ª qualidade, com marca registrada. A\\n\\nentrega deverá ocorrer em carro refrigerado ou caixas de isopor\\n\\nconforme legislação vigente da Secretaria da Saúde, com no máximo de\\n\\num mês de fabricação.\\n\\nUnid 6000\\n\\n6\\nBiscoito doce tipo Maria, estampado de textura lisa, crocante, coloração\\n\\ncastanho dourado sem corantes. Produto obtido pelo amassamento e\\nPct 1100\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 16\\n\\n\\n\\ncozimento conveniente de ingredientes permitidos na legislação vigente\\n\\ncom os seguintes ingredientes: Farinha de trigo enriquecida com ferro e\\n\\nácido fólico (Vitamina B9), açúcar, gordura vegetal hidrogenada, amido\\n\\nde milho, açúcar invertido, sal, soro de leite em pó, vanilina.\\n\\nEstabilizantes lecitina de soja e estearoil-2-lactil lactato de sódio,\\n\\nacidulante ácido láctico, fermentos químicos bicarbonato de amônia,\\n\\nbicarbonato de sódio e pirofosfato ácido de sódio, melhorador de\\n\\nfarinha metabissulfito de sódio, aromatizante. Com rendimento\\n\\nproximado de 13 porções de 30g. Biscoito em formato redondo.\\n\\nEmbalagem com envolucro com 3 tiras, contendo 400g, com\\n\\nidentificação do produto, marca do fabricante, prazo de validade e peso\\n\\nlíquido, com registro no Ministério da Agricultura e/ou Ministério da\\n\\nSaúde Sendo rejeitados biscoitos mal cozidos, queimados e de\\n\\ncaracterísticas organolépticas anormais. Produto com validade de 8\\n\\nmeses.\\n\\n7\\n\\nBiscoito doce, apresentação redondo, sabor leite, características\\n\\nadicionais sem recheio, tipo rosquinha, em embalagens de 400g, com\\n\\nmarca registrada.\\n\\nPct 250\\n\\n8\\n\\nBiscoito tipo cream-cracker integral, embalagem com envolucro com 3\\n\\ntiras, contendo 400g, com identificação do produto, marca do\\n\\nfabricante, prazo de validade e peso líquido, com registro no Ministério\\n\\nda Agricultura e/ou Ministério da Saúde. Sendo rejeitados biscoitos mal\\n\\ncozidos, queimados e de características organolépticas anormais.\\n\\nPct 10\\n\\n9 Biscoito tipo Maria, sem glúten, em embalagem de 400g. Unid 10\\n\\n10\\n\\nCarne seca, charque bovino, resfriada, embalagem em filme PVC ou em\\n\\nsaco plástico transparente de 500 g, contendo identificação do produto,\\n\\nmarca do fabricante, prazo de validade, marcas e carimbos oficiais, de\\n\\nacordo com as portarias do Ministério da Agricultura, DIPOA n. 304 de\\n\\n22/04/96 e n. 145 de 22/04/98, Resolução da ANVISA n. 105 de\\n\\n19/05/99.\\n\\nPct 250\\n\\n11\\n\\nColorifico - em pó fino, homogêneo, obtido de frutos maduros de\\n\\nespécimes genuínos, grãos sãos, limpos, dessecados e moídos, de\\n\\ncoloração vermelho intenso, com aspecto cor, cheiro e sabor próprios,\\n\\nisento de materiais estranhos a sua espécie, acondicionado em saco\\n\\nplástico transparente, atóxico, resistente e hermeticamente vedado, em\\n\\nembalagem de 100g, com marca registrada.\\n\\nPct 800\\n\\n12\\n\\nExtrato alimentício, ingrediente básico tomate, conservação isento de\\n\\nfermentação, características adicionais maduros, selecionados, sem pele\\n\\ne sem sementes, em embalagem de tetra pack de 140 g.\\n\\nUnid 330\\n\\n13\\n\\nFeijão carioca especial, tipo 1 - natural. Embalagem primária saco\\n\\nplástico atóxico, transparente, termos soldado, resistente devidamente\\n\\nrotulado conforme legislação vigente, com peso liquido de 1 kg. Com\\n\\nmarca registrada. Validade mínima de 06 (seis) meses e empacotamento\\n\\nnão superior a (trinta) dias da entrega do produto.\\n\\nKg 400\\n\\n14\\n\\nFeijão macassa, tipo 1, novo, constituído de grãos inteiros e sadios, com\\n\\na umidade permitida em lei, isento de material terroso, sujidades e\\n\\nmisturas de outras espécies, acondicionado em saco plástico de 1kg,\\n\\ncom marca registrada.\\n\\nKg 250\\n\\n15\\n\\nFlocos de cereal, tipo pré-cozido, ingredientes milho, características\\n\\nadicionais enriquecido com ferro e ácido fólico, aspecto granuloso,\\n\\nisenta de matéria terrosa, fungos ou parasitas, livre de umidade e\\n\\nfragmentos estranhos, com especificação dos ingredientes, informações\\n\\ndo fabricante e data de vencimento estampada na embalagem, de acordo\\n\\ncom a Resolução 12/78 da CNNPA, em embalagem de 500 g.\\n\\nPct 1250\\n\\n16\\n\\nLeite em pó integral, acondicionado em embalagem de poliéster\\n\\nmetalizado, pacote de 200g. O produto deverá ter registro no Ministério\\n\\nda Agricultura e/ou Ministério da Saúde.\\n\\nPct 6000\\n\\n17\\n\\nMacarrão Tipo espaguete fino, massa seca, fabricado a partir de\\n\\nmatérias primas sãs e limpas, acondicionado em embalagem plástica,\\n\\npacote de 500g.\\n\\nPct 1750\\n\\n18\\n\\nMacarrão Tipo espaguete, sem glúten, fabricado a partir de matérias\\n\\nprimas sãs e limpas, acondicionado em embalagem plástica, pacote de\\n\\n500g.\\n\\nPct 30\\n\\n19 Margarina com sal, zero lactose, em pote de 500g. Unid 10\\n\\n20 Margarina light com sal, em pote de 500g. Unid 8\\n\\n21\\nMilho branco para mungunzá, em embalagem de 500g, com marca\\n\\nregistrada.\\nPct 80\\n\\n22\\n\\nÓleo vegetal de soja refinado, isento de substancias estranhas à sua\\n\\ncomposição, com identificação do produto, marca do fabricante, data de\\n\\nfabricação e prazo de validade, de acordo com a resolução 12/78 da\\n\\nCNNPA, embalagem de 900ml. O produto deverá ter registro no\\n\\nMinistério da Agricultura e/ou Ministério da Saúde.\\n\\nUnid 325\\n\\n23\\n\\nPeixe em conserva, tipo peixe sardinha inteira sem cabeça, ingredientes\\n\\nóleo comestível, água, sal e ácido cítrico, prazo validade 15 meses,\\n\\nembalagem de 135g, com marca registrada.\\n\\nUnid 400\\n\\n24\\nProteína texturizada de soja, produto fornecendo 141Kcal/50g, pacote\\n\\ncom 400g, com marca registrada.\\nPct 450\\n\\n25\\nProteína texturizada de soja, sem glúten, pacote com 400g, com marca\\n\\nregistrada.\\nPct 10\\n\\n26 Sal comum, iodado, em embalagem de 1 kg, com marca registrada. Kg 150\\n\\n27 Tempero seco, em embalagem de 100 g. Unid 225\\n\\n28\\n\\nVinagre, matéria-prima álcool cana de açúcar, tipo neutro, acidez 4,20,\\n\\naspecto físico líquido, aspecto visual límpido e sem depósitos, em\\n\\nembalagem de 500ml.\\n\\nUnid 150\\n\\n\\n\\nCGC:\\n\\n\\n\\n______________, _____/___________/______\\n\\n____________________________\\n\\nAssinatura do responsável\\n\\nValidade ___________ dias\\n\\n\\n\\nPublicado por:\\nEricles Douglas Rodrigues Coura\\n\\nCódigo Identificador:5EE70F2C\",\n    \"data_publicacao\": \"2020-10-20\"\n}",
  "{\n    \"municipio\": \"BERNARDINO BATISTA\",\n    \"id\": \"bernardino-batista\",\n    \"cabecalho\": \"Paraíba , 20 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2711 \",\n    \"texto\": \"Paraíba , 20 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2711 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE BERNARDINO BATISTA\\n\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\n\\nFINANÇAS\\n\\nPREGÃO PRESENCIAL Nº 00024/2020\\n\\n\\n\\nAVISO DE LICITAÇÃO\\nPREGÃO PRESENCIAL Nº 00024/2020\\n\\nOBJETO: Aquisição de um veículos, tipo caminhonete, destinado as\\n\\natividades da Secretaria de Saúde e Meio Ambiente no município de\\n\\nBernardino Batista/PB. LOCAL e DATA: Rua Edinete Abrantes de\\n\\nAbreu, 30 - Centro - Bernardino Batista - PB, na sala de reuniões da\\n\\nCPL, às 09:00 horas do dia 03 de Novembro de 2020. Informações:\\n\\nno horário das 08:00 as 12:00 horas dos dias úteis, no endereço\\n\\nsupracitado. Telefone: (083) 35611021. E-mail:\\n\\ncpl.bernardino@gmail.com.Edital:\\n\\nwww.bernardinobatista.pb.gov.br/licitacoes; www.tce.pb.gov.br.\\n\\n\\n\\nBernardino Batista - PB, 19 de Outubro de 2020\\n\\n\\n\\nANTÔNIO DUARTE DE LIMA\\nPregoeiro Oficial\\n\\nPublicado por:\\nMateus Ribeiro Dantas\\n\\nCódigo Identificador:07EB5214\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\n\\nFINANÇAS\\n\\nPREGÃO PRESENCIAL Nº 00025/2020\\n\\n\\n\\nAVISO DE LICITAÇÃO\\nPREGÃO PRESENCIAL Nº 00025/2020\\n\\nOBJETO: Aquisição de móveis, eletros, equipamentos em geral e\\n\\nmateriais permanentes, destinados a atividades da Secretaria de Saúde\\n\\ne Meio Ambiente do município de Bernardino Batista/PB. LOCAL e\\n\\nDATA: Rua Edinete Abrantes de Abreu, 30 - Centro - Bernardino\\n\\nBatista - PB, na sala de reuniões da CPL, às 10:00 horas do dia 03 de\\n\\nNovembro de 2020. Informações: no horário das 08:00 as 12:00\\n\\nhoras dos dias úteis, no endereço supracitado. Telefone: (083)\\n\\n35611021. E-mail: cpl.bernardino@gmail.com.Edital:\\n\\nwww.bernardinobatista.pb.gov.br/licitacoes; www.tce.pb.gov.br.\\n\\n\\n\\nBernardino Batista - PB, 19 de Outubro de 2020\\n\\n\\n\\nANTÔNIO DUARTE DE LIMA\\nPregoeiro Oficial\\n\\nPublicado por:\\nMateus Ribeiro Dantas\\n\\nCódigo Identificador:67569333\",\n    \"data_publicacao\": \"2020-10-20\"\n}",
  "{\n    \"municipio\": \"CAJAZEIRINHAS\",\n    \"id\": \"cajazeirinhas\",\n    \"cabecalho\": \"Paraíba , 20 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2711 \",\n    \"texto\": \"Paraíba , 20 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2711 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE CAJAZEIRINHAS\\n\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE CAJAZEIRINHAS\\n\\nAVISO DE LICITAÇÃO - PREGÃO PRESENCIAL SRP Nº\\n\\n15/2020\\n\\n\\n\\nOBJETO: REGISTRO DE PREÇOS para fornecimento de\\n\\nmedicamentos diversos, não padronizados, mediante solicitação\\n\\nperiódica (devendo a entrega ocorrer diariamente nos quantitativos\\n\\nsolicitados) para atender as necessidades da Secretaria de Saúde do\\n\\nmunicípio de Cajazeirinhas. Data e Local, às 09:00 horas do dia\\n\\n30/10/2020, na sala de Reuniões da CPL, Rua Admilson Leite de\\n\\nAlmeida, 80 - Centro - Cajazeirinhas - PB. Portal da Transparência:\\n\\nhttp://www.cajazeirinhas.pb.gov.br.\\n\\n\\n\\nCajazeirinhas - PB, 19 de outubro de 2020\\n\\n\\n\\nTHALYA FELIPE COSTA CEZÁRIO\\nPregoeira\\n\\nPublicado por:\\nThalya Felipe Costa Cezario\\n\\nCódigo Identificador:B68FA9D3\",\n    \"data_publicacao\": \"2020-10-20\"\n}",
  "{\n    \"municipio\": \"ESPERANÇA\",\n    \"id\": \"esperanca\",\n    \"cabecalho\": \"Paraíba , 20 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2711 \",\n    \"texto\": \"Paraíba , 20 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2711 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE ESPERANÇA\\n\\n\\n\\nPREFEITURA MUNICIPAL DE ESPERAÇA\\n\\nAVISO DE LICITAÇÃO\\n\\n\\n\\nTOMADA DE PREÇOS Nº 00007/2020\\nTorna público que fará realizar através da Comissão Especial de\\n\\nLicitação, sediada na Rua Antenor Navarro, nº 837, Centro\\n\\nAdministrativo, Esperança - PB, às 09h30min do dia 09 de novembro\\n\\nde 2020, licitação na modalidade Tomada de Preços, do tipo menor\\n\\npreço global, processada sob o nº 00007/2020, para\\n\\nPAVIMENTAÇÃO DE VIAS NO MUNICÍPIO DE ESPERANÇA\\n\\nPB. Recursos Federais (MDESENVOLVIMENTO\\n\\nREGIONAL/CAIXA); Recursos Próprios (contrapartida), previstos\\n\\nno orçamento vigente. Fundamento legal: Lei Federal 8.666, de 1993\\n\\ne suas alterações. Informações no horário das 08h às 12h dos dias\\n\\núteis, no endereço supracitado. Telefone: (83) 3361-3801. Edital:\\n\\nwww.esperanca.pb.gov.br.\\n\\n\\n\\nEsperança - PB, 19 de outubro de 2020.\\n\\n\\n\\nNOBSON PEDRO DE ALMEIDA\\nPrefeito\\n\\nPublicado por:\\nEmerson David Alves da Costa\\n\\nCódigo Identificador:1A020BF9\",\n    \"data_publicacao\": \"2020-10-20\"\n}",
  "{\n    \"municipio\": \"ITAPORANGA\",\n    \"id\": \"itaporanga\",\n    \"cabecalho\": \"Paraíba , 20 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2711 \",\n    \"texto\": \"Paraíba , 20 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2711 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE ITAPORANGA\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº. 1304/2020\\n\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\n\\nITAPORANGA, ESTADO DA PARAÍBA, NO USO DAS\\n\\nATRIBUIÇÕES QUE LHE SÃO CONFERIDAS PELA\\n\\nCONSTITUIÇÃO FEDERAL, LEI ORGÂNICA DO\\n\\nMUNICÍPIO E CUMPRIDA A DECISÃO JUDICIAL\\n\\nPROFERIDA NO MANDADO DE SEGURANÇA-PROCESSO\\n\\nNº. 0800719-06.2020.8.15.0211-JUIZO DA 2ª. VARA MISTA DE\\n\\nITAPORANGA(PB),\\n\\n\\nR E S O L V E:\\n\\n\\nConvocar JOÃO FERREIRA NETO, portador do CPF nº.\\n\\n089.210.914-91, para reassumir o cargo comissionado de\\n\\nSUPERINTENDENTE DE TRANSPORTES E TRÂNSITO –\\n\\nSÍMBOLO CC-1 do Município de Itaporanga.\\n\\nEsta Portaria entrará em vigor, na data de sua publicação, com efeito,\\n\\na partir de 24 de setembro de 2020, revogadas as disposições em\\n\\ncontrário e, em especial, a Portaria nº. 1158/2020.\\n\\n\\n\\nRegistre-se,\\n\\nPublique-se.\\n\\n\\n\\nGabinete do Prefeito Municipal de Itaporanga(PB), 19 de Outubro de\\n\\n2020.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 5\\n\\n\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:9BE9B225\",\n    \"data_publicacao\": \"2020-10-20\"\n}",
  "{\n    \"municipio\": \"JURIPIRANGA\",\n    \"id\": \"juripiranga\",\n    \"cabecalho\": \"Paraíba , 20 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2711 \",\n    \"texto\": \"Paraíba , 20 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2711 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE JURIPIRANGA\\n\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE RESULTADO DE LICITAÇÃO - PREGÃO\\n\\nPRESENCIAL N.º 00032/2020\\n\\n\\n\\nAVISO DE RESULTADO DE LICITAÇÃO - PREGÃO\\n\\nPRESENCIAL N.º 00032/2020\\n\\n\\n\\nA PREFEITURA MUNICIPAL DE JURIPIRANGA, através do\\n\\nPregoeiro Oficial do Município, torna público o resultado da licitação\\n\\nPregão Presencial nº 00032/2020, cujo objeto é o Registro de Preços,\\n\\npara a aquisição de materiais elétricos em geral, destinados à\\n\\nmanutenção das atividades de diversas Secretarias do Município de\\n\\nJuripiranga.\\n\\nEMPRESAS VENCEDORAS: S A DE ABREU COMÉRCIO DE\\n\\nMATERIAIS DE CONSTRUÇÃO E SUPLEMENTOS EIRELI – ME\\n\\n– itens: 02,03,04,05,06,07,08,09,10,11,12,13,14,18,21,22,23,24,25,28,\\n\\n29 e 30, no valor total de R$ 22.311,00 (Vinte e dois mil trezentos e\\n\\nonze reais); e THOMAS JOSÉ BELTRÃO DE ARAÚJO\\n\\nALBUQUERQUE – ME – itens: 01,15,16,17,19,20,26 e 27, no valor\\n\\ntotal de R$ 34.122,00 (Trinta e quatro mil cento e vinte e dois reais).\\n\\n\\n\\nJuripiranga (PB), 16 de outubro de 2020.\\n\\n\\n\\nEDIVÂNIO BERNARDO DOS SANTOS\\nPregoeiro\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:16D7CDD5\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE RESULTADO DE LICITAÇÃO - PREGÃO\\n\\nPRESENCIAL N.º 00033/2020\\n\\n\\n\\nAVISO DE RESULTADO DE LICITAÇÃO - PREGÃO\\n\\nPRESENCIAL N.º 00033/2020\\n\\n\\n\\nA PREFEITURA MUNICIPAL DE JURIPIRANGA, através do\\n\\nPregoeiro Oficial do Município, torna público o resultado da licitação\\n\\nPregão Presencial nº 00033/2020, cujo objeto é o Registro de Preços,\\n\\npara a aquisição de materiais de construção em geral, destinados a\\n\\nmanutenção das atividades de diversas Secretarias do Município de\\n\\nJuripiranga.\\n\\nEMPRESA VENCEDORA: S A DE ABREU COMÉRCIO DE\\n\\nMATERIAIS DE CONSTRUÇÃO E SUPLEMENTOS EIRELI – ME\\n\\n– lotes: 01, 02, 03, 04, 06, 08, 09, 10, 11, 12, 13, 14, 15, 16, 17, 18,\\n\\n19, 20, 21, 22, 23, 24, 25, 26, 27, 30, 31, 32, 33, 34, 35, 36, 37, 38, 39,\\n\\n40, 41, 42, 43, 44, 45, 46, 47, 48, 54, 55, 56, 57, 58, 59, 60, 61, 62, 63,\\n\\n64, 65, 66, 67, 68, 69, 70, 71, 72, 73, 74, 75, 76, 77, 78, 79, 80, 81, 82,\\n\\n83, 84, 85, 86, 87, 88, 89, 90, 91, 92, 93, 94, 95, 96, 97, 98, 99, 10 e\\n\\n101, no valor total de R$ 428.554, 10 (Quatrocentos e vinte e oito mil\\n\\nquinhentos e cinquenta e quatro reais e dez centavos).\\n\\n\\n\\nJuripiranga (PB), 16 de outubro de 2020.\\n\\n\\n\\nEDIVÂNIO BERNARDO DOS SANTOS\\nPregoeiro\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:AD8DEDCB\\n\\n\\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE JURIPIRANGA\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 17\\n\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nRESULTADO DOS APROVADOS NOS EDITAIS DE CULTURA DO MUNICÍPIO QUE PODERÃO RECEBER OS REPARSES EM\\n\\nCONSONANCIA COM O INCISO III DO ART. 2º DA LEI ALDIR BLANC.\\n\\n\\n\\nESTADO DA PARAÍBA -PREFEITURA MUNICIPAL DE JURIPIRANGA-SECRETARIA DE CULTURA, DESPORTO E TURISMO\\n\\n\\nA SECRETARIA MUNICPAL DE CULTURA, DESPORTO E TURISMO DE JURIPIRANGA INFORMA A PÚBLICO O RESULTADO DOS\\n\\nAPROVADOS NOS EDITAIS DE CULTURA DO MUNICÍPIO QUE PODERÃO RECEBER OS REPARSES EM CONSONANCIA COM O\\n\\nINCISO III DO ART. 2º DA LEI ALDIR BLANC.\\n\\n\\nNOME DO EDITAL INSCRITO SITUAÇÃO\\n\\nCHAPÉU DE PALHA NAZARIO BEZERRA DOS S. NETO APROVADO\\n\\nANDERSON LINS EDIVALDO RODRIGUES FERREIRA APROVADO\\n\\nANDERSON LINS JOSÉ ROBERTO LIMA PEREIRA APROVADO\\n\\nANDERSON LINS MARIA ALDENIZE DE SOUZA SANTOS APROVADO\\n\\nANDERSON LINS JOSE FRANCISCO DE LIMA APROVADO\\n\\nANDERSON LINS SEVERINO COSMO DOS SANTOS APROVADO\\n\\nANDERSON LINS RODRIGO TEIXEIRA DE PAIVA APROVADO\\n\\nANDERSON LINS LUCIANO DE SOUSA SILVA APROVADO\\n\\nANDERSON LINS JOSÉ ANDERSON XAVIER DA SILVA APROVADO\\n\\nANDERSON LINS EDVALDO BERNARDO T. DE LIMA APROVADO\\n\\nANDERSON LINS LUIZ CÂNDIDO DA SILVA APROVADO\\n\\nLÉO DE CAROL CARLOS MATHEUS R. BARBOSA APROVADO\\n\\nLÉO DE CAROL JOÃO PAULO RODRIGUES FERREIRA APROVADO\\n\\nLÉO DE CAROL ANAILSON CANDIDO DA SILVA APROVADO\\n\\nAG. CARNAVALESCA RESISTENTE MARIA JOSÉ DIAS DA SILVA APROVADO\\n\\nDIFUSÃO CULTURAL MARCOS ANTONIO ALVES APROVADO\\n\\nCAPOEIRA RESISTENTE ADEMILSON BENEDITO DOS SANTOS APROVADO\\n\\nEMBOLADORES RESISTENTES SILVANIO VIRGÍNIO DA SILVA APROVADO\\n\\nPARAÍSO DOS HOMENS RICARDO LUÍS P. DE ANDRADE APROVADO\\n\\nCARNAÚBA LUCIVANIA MARIA DA SILVA APROVADO\\n\\nMARLENE MARIA PEREIRA MARIA LUCIA DE A. CABRAL APROVADO\\n\\n\\n\\nODAIR JOSÉ DA SILVA\\nPresidente da Comissão de Acompanhamento e Fiscalização da Lei Aldir Blanc - CAFLAB\\n\\n\\n\\nJuripiranga, 19/10/2020\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:B318D382\",\n    \"data_publicacao\": \"2020-10-20\"\n}",
  "{\n    \"municipio\": \"MANAÍRA\",\n    \"id\": \"manaira\",\n    \"cabecalho\": \"Paraíba , 20 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2711 \",\n    \"texto\": \"Paraíba , 20 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2711 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE MANAÍRA\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECISÃO RECURSO ADMINISTRATIVO\\n\\n\\n\\nDECISÃO RECURSO ADMINISTRATIVO\\n\\n\\nLicitação: Tomada de Preço n.º 05/2020\\n\\nObjetivo: Julgamento de Recurso Administrativo da Fase de Proposta\\n\\nde Preço\\n\\n\\n\\nCONSIDERANDO que a Comissão de Licitação conduziu o\\n\\nprocedimento licitatório em epígrafe com a devida observância a\\n\\ntodos os preceitos e normas legais que regem a matéria de licitações e\\n\\ncontratos;\\n\\nCONSIDERANDO que impõe-se, pelo respeito aos princípios da\\n\\nescolha da proposta mais vantajosa para a administração pública;\\n\\nCONSIDERANDO que restou constatado que a empresa EKS\\n\\nCONSTRUÇÕES E SERVIÇOS LTDA, CNPJ: 02.750.635/0001-\\n\\n31, apresentou proposta de preço no valor de R$ 201.769,27,\\n\\nsuperior ao valor proposto pela empresa declarada vencedora;\\n\\n\\n\\nCONSIDERANDO que a simples ausência de assinatura em uma das\\n\\npeças da proposta não deve causar a desclassificação do licitante que\\n\\napresentou proposta infinitamente mais vantajosa que a recorrente;\\n\\n\\n\\n1. Ratifico o julgamento da Comissão de Licitação e NEGO\\n\\nPROVIMENTO ao Recurso Administrativo apresentado pela empresa\\n\\nEKS CONSTRUÇÕES E SERVIÇOS LTDA, CNPJ:\\n\\n02.750.635/0001-31, à vista do que consta dos autos e pelas razões de\\n\\nfato e fundamentos de direitos apresentados.\\n\\n\\n\\n2. Assim, MANTENHO A DECISÃO da Comissão de Licitação\\n\\nreferente ao julgamento das propostas de preços.\\n\\n\\n\\nManaíra - PB, 16 de outubro de 2020.\\n\\n\\n\\nMANOEL BEZERRA RABELO\\nPrefeito Constitucional\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:1FCD9AA1\",\n    \"data_publicacao\": \"2020-10-20\"\n}",
  "{\n    \"municipio\": \"MONTADAS\",\n    \"id\": \"montadas\",\n    \"cabecalho\": \"Paraíba , 20 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2711 \",\n    \"texto\": \"Paraíba , 20 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2711 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE MONTADAS\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO MUNICIPAL Nº 165/2020. - DISPÕE SOBRE A\\n\\nABERTURA DE CREDITO ADICIONAL SUPLEMENTAR NO\\n\\nVALOR DE R$ 20.000,00 E DÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\n\\nDECRETO MUNICIPAL Nº 165, de 15 de outubro de 2020.\\n\\n\\nDispõe sobre a abertura de credito adicional\\n\\nsuplementar no valor de R$ 20.000,00 e dá outras\\n\\nprovidências.\\n\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\n\\nMONTADAS, ESTADO DA PARAÍBA, no uso de suas atribuições\\n\\nlegais em conformidade com o que dispõe a Lei N° 514, de 03 de\\n\\ndezembro de 2019.\\n\\n\\n\\nD E C R E T A\\n\\n\\nArtigo 1º - Fica autorizado o Crédito Adicional Suplementar na\\n\\nquantia de R$ 20.000,00 (Vinte Mil Reais), destinado ao reforço de\\n\\ndotações no Orçamento vigente, como segue:\\n\\n\\n01.010 CÂMARA MUNICIPAL DE MONTADAS VALOR (R$)\\n\\n01.031.1001.2001\\nMANUTENÇÃO DAS ATIVIDADES ADMINISTRATIVAS DO\\n\\nLEGISLATIVO MUNICIPAL\\n\\n\\n3390.30-001 Material de Consumo 5.000,00\\n\\n3390.39-001 Outros Serviços de Terceiros – Pessoa Jurídica 15.000,00\\n\\nTotal da Ação 20.000,00\\n\\nTotal da Unidade Orçamentária 20.000,00\\n\\nTotal de Suplementações 20.000,00\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 6\\n\\n\\n\\nArt. 2°. Constituem recursos para complementar a abertura do Crédito\\n\\nde que trata o artigo 1º deste Decreto, a Anulação Parcial de dotações\\n\\nconsignadas no Orçamento vigente, no valor de R$ 20.000,00 (Vinte\\n\\nMil Reais), como segue:\\n\\n\\n01.010 CÂMARA MUNICIPAL DE MONTADAS VALOR (R$)\\n\\n01.031.1001.2002\\nMANUTENÇÃO DO PESSOAL E ENCARGOS SOCIAL DA\\n\\nCÂMARA\\n\\n\\n3190.04-001 Contratação por Tempo Determinado 10.000,00\\n\\nTotal da Ação 10.000,00\\n\\n01.031.1001.2003 MANUTENÇÃO DO PAGAMENTO DE DIÁRIAS\\n\\n3390.14-001 Diária - Civil 5.000,00\\n\\nTotal da Ação 5.000,00\\n\\n01.031.1001.1002\\nAQUISIÇÃO DE EQUIPAMENTOS E MOBILIÁRIO EM\\n\\nGERAL\\n\\n\\n4490.52-001 Equipamentos e Material Permanente 5.000,00\\n\\nTotal da Ação 5.000,00\\n\\nTotal da Unidade Orçamentária 20.000,00\\n\\nTotal de Anulações 20.000,00\\n\\nTotal de Outras Fontes  0,00\\n\\nTotal Geral de Fontes 20.000,00\\n\\n\\n\\nArt. 3º. Este Decreto entra em vigor nesta data, revogando-se as\\n\\ndisposições em contrário.\\n\\n\\n\\nMONTADAS/PB, 15 de outubro de 2020.\\n\\n\\nJONAS DE SOUZA\\nPrefeito Municipal\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:EF059F5A\",\n    \"data_publicacao\": \"2020-10-20\"\n}",
  "{\n    \"municipio\": \"MONTE HOREBE\",\n    \"id\": \"monte-horebe\",\n    \"cabecalho\": \"Paraíba , 20 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2711 \",\n    \"texto\": \"Paraíba , 20 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2711 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE MONTE HOREBE\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 028/2020 - DISPÕE SOBRE A RATIFICAÇÃO\\n\\nPARCIAL DE MEDIDAS ADMINISTRATIVAS ANTERIORES\\n\\nE DA ADOÇÃO DE NOVAS MEDIDAS TEMPORÁRIAS E\\n\\nGRADATIVAS DESTINADAS AO ENFRENTAMENTO DA\\n\\nEMERGÊNCIA EM SAÚDE PÚBLICA, DECORRENTE DA\\n\\nPANDEMIA DO COVID-19\\n\\n\\n\\nDECRETO Nº 028/2020, DE 19 DE OUTUBRO DE 2020.\\n\\n\\nDISPÕE SOBRE A RATIFICAÇÃO PARCIAL DE\\n\\nMEDIDAS ADMINISTRATIVAS ANTERIORES E\\n\\nDA ADOÇÃO DE NOVAS MEDIDAS\\n\\nTEMPORÁRIAS E GRADATIVAS DESTINADAS\\n\\nAO ENFRENTAMENTO DA EMERGÊNCIA EM\\n\\nSAÚDE PÚBLICA, DECORRENTE DA\\n\\nPANDEMIA DO COVID-19,\\n\\nREGULAMENTANDO OS TERMOS DA LEI\\n\\nFEDERAL Nº. 13.979/2020, E DÁ OUTRAS\\n\\nPROVIDÊNCIAS.\\n\\n\\n\\nCONSIDERANDO os estudos científicos e avaliações mais\\n\\natualizadas sobre a disseminação e os efeitos da pandemia do COVID\\n\\n19, por meio do resultado de estudos divulgados em 26/03/2020, pelo\\n\\no Imperial College of London[1], que apresentou os números\\n\\nprevistos para os desfechos da pandemia em todos os países, nos\\n\\ncenários sem intervenção, com mitigação, e com supressão;\\n\\nCONSIDERANDO a análise das opiniões técnicas diversas sobre o\\n\\ntema, que tem gerado grandes polêmicas a respeito dos efeitos das\\n\\nmedidas administrativas adotadas;\\n\\nCONSIDERANDO a necessidade de se criar mecanismos eficazes\\n\\npara prevenção e combate à disseminação da referida doença e que há\\n\\nalternativas que permitem a prevenção e combate à disseminação do\\n\\nvírus, de forma a garantir um mínimo equilíbrio social e econômico;\\n\\nCONSIDERANDO que as medidas radicais que determinaram a\\n\\nquase que completa suspensão das atividades comerciais são tão\\n\\ngraves quanto os efeitos fisiológicos do COVID19 em cada indivíduo;\\n\\nCONSIDERANDO que o poder público tem a obrigação de buscar\\n\\nmedidas equilibradas de proteção dos indivíduos, em todos os\\n\\naspectos, proteção social e econômica;\\n\\nCONSIDERANDO a possibilidade de conscientização da população\\n\\npara cooperação ampla na adoção das medidas de biossegurança a\\n\\nserem praticadas por toda a sociedade;\\n\\n\\n\\nCONSIDERANDO o compromisso da sociedade em seguir todas as\\n\\nmedidas de segurança para prevenção e combate à referida doença,\\n\\nbem como a grande oportunidade de evolução na consciência coletiva\\n\\nem relação às medidas de higiene coletiva e individual, algo que até\\n\\nentão não tinha muita importância para grande maioria da população\\n\\nbrasileira;\\n\\nDECRETA as novas medidas de prevenção e combate ao COVID\\n\\n19, nos seguintes termos:\\nArt. 1º Este decreto ratifica parte das medidas administrativas\\n\\nanteriores e regulamenta NOVAS medidas temporárias de forma\\n\\ngradativa a serem adotadas no âmbito do Município de Monte\\n\\nHorebe, Estado da Paraíba, para enfrentamento da emergência em\\n\\nsaúde pública, decorrente da pandemia do COVID-19, revogando-se\\n\\nas disposições em contrário estabelecidas nos Decretos anteriores,\\n\\nconvalidando as medidas já executadas, que passam a seguir as\\n\\ndeterminações a seguir.\\n\\nArt. 2º Fica autorizado o restabelecimento parcial das atividades\\n\\neconômicas exercidas neste município, DE FORMA RESTRITIVA,\\n\\ndas 07:00 horas da manhã até às 17:00 da tarde de cada dia de\\n\\nfuncionamento, desde que sejam INTEGRALMENTE atendidas as\\n\\nexigências previstas nos Arts. 6º e 7º deste decreto;\\nArt. 3º Para fins de fiscalização das exigências sanitárias deste\\n\\ndecreto, fica o Município autorizado a realizar a contratação direta de\\n\\npessoas físicas e/ou jurídicas, mediante terceirização de mão-de-obra,\\n\\npara composição dos grupos de inspeções sanitárias, nos termos do\\n\\nart. 24, IV, da Lei nº. 8.666/93, para realização das seguintes\\n\\natividades:\\n\\n\\n\\nI – notificações necessárias ao efetivo cumprimento do presente\\n\\ndecreto;\\n\\n\\n\\nII – formalização de autos de infrações;\\n\\n\\n\\nIII – Executar ordens de interdição temporária dos estabelecimentos\\n\\ncomerciais descumpridores das normas sanitárias estabelecidas neste\\n\\ndecreto, podendo, inclusive, utilizar a força, no exercício do poder de\\n\\npolícia administrativa;\\n\\n\\n\\nIV – solicitar o auxílio da força da Polícia Militar do Estado da\\n\\nParaíba, quando necessário ao cumprimento de suas atribuições;\\n\\n§1º Os serviços temporários de fiscalização sanitária poderão ser\\n\\nrealizados por qualquer pessoa física ou jurídica, contratada nos\\n\\ntermos do art. 24, IV, da Lei nº. 8.666/93, não havendo necessidade de\\n\\ncomprovação por parte do agente público contratado de experiência\\n\\nde trabalho específico, bastando, para tanto, a comprovação de\\n\\nconclusão do ensino médio e capacidade de compreender as normas a\\n\\nserem executadas no exercício da função;\\n\\n\\n\\n§2º o contrato de prestação de serviços não gerará qualquer direito\\n\\nsubjetivo ao contratado, quanto à estabilidade no serviço público,\\n\\nsendo vínculo de natureza precária, com prazo de vigência igual ao do\\n\\npresente decreto;\\n\\n\\n\\n§3º Todos os agentes sanitários especiais de prevenção de combate ao\\n\\nCOVID19 estarão subordinados às ordens do Comitê de\\n\\nMonitoramento das Ações de Prevenção e Combate ao COVID19,\\n\\nconstituído nos termos do art. 17 deste decreto;\\n\\n\\n\\n§4º o valor dos contratos dos agentes fiscais sanitários especiais\\n\\ndeverá cobrir o montante total correspondente a um salário mínimo\\n\\natual, integrando ao mesmo, 25% (vinte e cinco por cento) de\\n\\nadicional noturno, 25% (vinte e cinco por cento) de insalubridade,\\n\\nférias proporcionais, terço de férias proporcional e décimo terceiro\\n\\nproporcional;\\n\\n\\n\\n§5º Os fiscais sanitários especiais atuarão em regime de plantão de\\n\\n24h (vinte e quatro horas) trabalhadas, com folgas intercaladas de 72h\\n\\n(setenta e duas horas);\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 7\\n\\n\\n\\n§6º Os fiscais sanitários deverão compor grupos de inspeções nos\\n\\nplantões, em quantidade mínima e suficiente, não inferior a dois\\n\\nagentes, para conseguir executar com segurança as ordens de\\n\\nnotificações, autuações e interdições dos estabelecimentos infratores;\\n\\n\\n\\n§7º O regime de atuação dos grupos de inspeções especiais sanitárias\\n\\nserá distribuído nos termos da escala de trabalho disposta no anexo I\\n\\ndeste decreto;\\n\\n\\n\\nArt. 4º Para o enfrentamento da emergência em saúde poderão ser\\n\\nadotadas as seguintes medidas:\\n\\n\\n\\nI – isolamento social;\\n\\nII – quarentena dos suspeitos de infecção(covid-19) e daqueles que\\n\\npossivelmente aportarem ao município oriundos de viagens de outros\\n\\nmunicípios ou estados de risco epidemiológico;\\n\\nIII - determinação de realização compulsória de:\\n\\n\\n\\na) exames médicos;\\n\\nb) testes laboratoriais;\\n\\nc) coleta de amostras clínicas;\\n\\nd) vacinação e outras medidas profiláticas;\\n\\ne) tratamentos médicos específicos;\\n\\n\\n\\nIV - estudo ou investigação epidemiológica;\\n\\n\\n\\nV - requisição de bens, serviços e produtos de pessoas naturais e\\n\\njurídicas, hipóteses em que será garantido o pagamento posterior de\\n\\njusta indenização;\\n\\n\\n\\nVI – proibição de atividades comercias que gerem qualquer tipo de\\n\\naglomeração de pessoas;\\n\\n\\n\\nVII – Suspensão ou cassação de alvarás de localização e\\n\\nfuncionamento dos estabelecimentos comerciais, com consequente\\n\\ninterdição da atividade econômica, que insistirem em descumprir as\\n\\nregras deste decreto;\\n\\n\\n\\nVIII - Representação criminal em face dos representantes legais dos\\n\\nestabelecimentos comerciais que insistirem em exercer suas atividades\\n\\neconômicas após suspensão do alvará de localização e funcionamento,\\n\\nnos termos do art. 472 da Lei de Contravenções Penais c/c nos\\n\\ntermos do art. 267 e art. 268, ambos do Código Penal[2] brasileiro;\\n\\n\\n\\nVIII – adoção de medidas coercitivas para dispersão de aglomeração\\n\\nde pessoas, em locais públicos ou privados, com auxílio da Polícia\\n\\nMilitar do Estado da Paraíba;\\n\\n\\n\\nIX – Representação criminal em face do(a)s demais cidadã(o)s que\\n\\ncolocarem em risco a saúde das demais pessoas, nos termos do art.\\n\\n267 e art. 268, do Código Penal brasileiro;\\n\\n\\n\\nArt. 5º A requisição administrativa, a que se refere o inciso V, do art.\\n\\n4º, deverá garantir ao particular o pagamento de justa indenização - e\\n\\nobservará o seguinte:\\n\\n\\n\\nI - terá suas condições e requisitos definidos, em portaria emitida pela\\n\\nSecretaria de Saúde, podendo envolver, a depender de cada ocaso:\\n\\na) estabelecimentos privados, independentemente da celebração de\\n\\ncontratos administrativos, e;\\n\\nb) profissionais da saúde, hipótese que não acarretará a formação de\\n\\nvínculo estatutário ou empregatício com a administração pública;\\n\\n\\n\\nII - a vigência da requisição administrativa não poderá exceder\\n\\nduração da emergência de saúde pública prevista neste decreto;\\n\\n\\n\\nArt. 6º Ficam terminantemente proibidos, pelos próximos 15\\n\\n(quinze) dias, a contar da publicação deste decreto no âmbito do\\n\\nMunicípio de Monte Horebe/PB:\\n\\n\\n\\nI – eventos públicos de qualquer natureza, em estabelecimentos\\n\\npúblicos ou privados, que gerem aglomeração de pessoas;\\n\\n\\n\\nII – atendimento presencial nas repartições públicas, devendo as\\n\\nsolicitações de informações, requerimentos administrativos e demais\\n\\nprotocolos serem encaminhados para o e-mail\\n\\ngabinete@montehorebe.pb.gov.br, exceto as atividades essenciais,\\n\\ntais como: tributação, recursos humanos, gestores, coordenadores,\\n\\nguarda/vigilantes, auxiliar de serviços gerais e todo pessoal de apoio,\\n\\nficando a critério de revezamento definido pelo seu setor competente,\\n\\nbem como as unidades de saúde que atenderão em regime\\n\\ndiferenciado pelas prioridades, nos termos do art. 8º deste decreto;\\n\\n\\n\\nIII – No setor privado, comércio e serviços em geral, que tenham\\n\\npotencial para aglomeração de clientes, com exceção dos que\\n\\naceitarem se adequar ao disposto no art. 7º deste decreto;\\n\\n\\n\\nIV - viagens de servidores municipais a serviço do Município de\\n\\nMonte Horebe/PB para deslocamento no território nacional ou no\\n\\nexterior;\\n\\nV – concessão de férias de servidores de áreas essenciais ao\\n\\nenfrentamento da pandemia OU AFASTAMENTO DE\\n\\nSERVIDORES PÚBLICOS SEM A DEVIDA REQUISIÇÃO\\n\\nMÉDICA ATESTADA PELO MÉDICO INFECTOLUGISTA\\n\\nPOR ESTAREM INCLUIDOS NO GRUPO DE RISCO PELA\\n\\nCOVID-19 OU AINDA ESTEJAM SUPOSTAMENTE\\n\\nINCLUIDOS NO ROL DE SUSPEITOS DA COVID-19;\\n\\n\\n\\n§1º Em casos excepcionais, o atendimento ao público na sede da\\n\\nPrefeitura de Monte Horebe/PB poderá ocorrer mediante o\\n\\nagendamento prévio, via e-mail gabinete@montehorebe.pb.gov.br, ou\\n\\npelos telefones (083) 99921-8380, (disque saúde) desde que\\n\\naprovado pelo Comitê de Monitoramento;\\n\\n\\n\\n§2° Os deslocamentos mencionados no inciso IV, deste artigo,\\n\\npoderão ser, excepcionalmente, autorizados pela Secretaria da\\n\\nAdministração, após justificativa formal da necessidade, a ser\\n\\nelaborada pelo Secretário da pasta interessada, com antecedência\\n\\nmínima de 05 (cinco) dias;\\n\\n\\n\\n§3º Todo servidor municipal que retornar do exterior ou das áreas\\n\\nconsideradas de transmissão local, deverá efetuar comunicação\\n\\nimediata à Secretaria da Saúde e permanecer em isolamento\\n\\ndomiciliar, mesmo que não apresente qualquer sintoma relacionado ao\\n\\nCOVID19;\\n\\n\\n\\nArt. 7º O comércio de produtos em geral, (supermercados, lojas de\\n\\nroupas, calçados, móveis, materiais em geral) com ou sem\\n\\nestabelecimentos fixos, somente poderão funcionar desde que\\n\\nmantida as exigências da vigilância sanitária, o distanciamento de\\n\\naté 2,00 metros de cada pessoa, no período previsto no art. 2º,\\n\\ndeste decreto, e os serviços comerciais em geral, somente poderão\\n\\nfuncionar por meio de controle de fluxo de clientes,\\n\\nobrigatoriamente, nos seguintes termos:\\n\\n\\n\\nI – Para o comércio, com estabelecimentos fixos:\\n\\na) Atendimento normal regulamentando o fluxo de pessoas e não\\n\\naglomerando mais de 10 pessoas por atendimento, oferecendo a\\n\\ncompleta higienização, ficando terminantemente proibida a\\n\\nentrada de clientes sem uso de máscara no interior do\\n\\nestabelecimento comercial, tais comércios somente ficarão de portas\\n\\nabertas das 07:00 horas da manhã até às 17:00 horas da tarde de cada\\n\\ndia de funcionamento, que obrigatoriamente estarão, desinfectadas\\n\\npela empresa, por meio de borrifadas com álcool 70º ou água\\n\\nsanitária nas partes internas e externas, para evitar que os referidos\\n\\nprodutos sejam os condutores do vírus para dentro das residências dos\\n\\nclientes;\\n\\nb) Entrega a domicílio, por meio de whatsapp, telefone, e-mail ou\\n\\nqualquer outro meio de comunicação à distância, devendo as sacolas\\n\\nou caixas que armazenam os produtos serem, obrigatoriamente,\\n\\ndesinfectadas pela empresa, por meio de borrifadas com álcool 70º\\n\\nou água sanitária nas partes internas e externas, para evitar que os\\n\\nreferidos produtos sejam os condutores do vírus para dentro das\\n\\nresidências dos clientes;\\n\\nc) Todos os funcionários desses estabelecimentos deverão fazer uso\\n\\nobrigatório de máscaras de proteção para evitar a disseminação da\\n\\ndoença;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 8\\n\\n\\n\\nd) TODOS OS CLIENTES AO SE APROXIMAREM DE\\n\\nESTABELECIMENTO COMERCIAL EM QUE PRETENDAM\\n\\nA COMPRA DE MAERIAL, DEVERAM\\n\\nOBRIGATORIAMENTE PORTAR USO DE MASCARAS\\n\\nFACIAL, TODOS OS ESTABELCIMENTOS DEVERAM\\n\\nAINDA OFERECEREM AOS SEUS CLIENTES USO DE\\n\\nALCOOL EM GEL 70º.\\n\\ne) ESTARÃO FLAXIBILIZADA NESTE MOMENTO O\\n\\nATENDIMENTO NO INTERIOR DOS RECINTOS DO TIPO:\\n\\nACADEMIAS, (com atendimento previamente agendado e fluxo\\n\\nde no máximo 10 pessoas por hora/treino, sedo terminantemente\\n\\nproibido o uso de mesmo aparelho de treino por mais de uma\\n\\npessoa, uso de bebedouros e banheiros somente em casos\\n\\nextremos) IGREJAS, (católicas e evangélicas em geral com\\n\\ncapacidade máxima de fies de 30% a cada missa ou cultos),\\n\\nRESTAURANTES, BARES E ÁREAS DE LAZER, (com\\n\\ncapacidade máxima de 30% da clientela, mantendo uma distancia\\n\\nmínima de 2,00 metros da cada mesa e no máximo 04 pessoas por\\n\\nmesa).\\nf) Fica determinado que os estabelecimentos públicos e privados que\\n\\nestejam em funcionamento em todo o território do município de\\n\\nMonte Horebe/PB não permitam o acesso e a permanência no interior\\n\\ndas suas dependências de pessoas que não estejam usando máscaras\\n\\nde proteção facial, que poderão ser de fabricação artesanal ou caseira.\\n\\ng) O descumprimento do disposto na alínea “e” deste artigo ensejará\\n\\naplicação de multa de R$ 100,00 (cem reais) por cada pessoa\\n\\nencontrada sem máscara no interior dos estabelecimentos, sem\\n\\nprejuízo da apuração de ilícitos criminais, decorrentes de infração à\\n\\nmedida sanitária preventiva (art. 268 do Código Penal) e de\\n\\ndesobediência (art. 330 do Código Penal).\\n\\nh) Os recursos provenientes das multas aplicadas por descumprimento\\n\\ndas normas deste decreto serão destinados às medidas de combate ao\\n\\nnovo corona vírus (COVID-19).\\n\\nII – Comércio, sem estabelecimentos fixos:\\n\\na) Estarão proibidos ainda os trabalhos, livremente, os vendedores\\n\\nexternos, porta a porta, as feiras livres e demais ambulantes, com\\n\\nmero intuito de evitar aglomerações e consequentemente contagio de\\n\\npessoas pela covid-19;\\n\\nb) As sacolas ou caixas que armazenam os produtos comercializados\\n\\ndeverão ser, obrigatoriamente, desinfectadas pelo comerciante, por\\n\\nmeio de borrifadas com álcool 70º ou água sanitária, nas partes\\n\\ninternas e externas, para evitar que os referidos produtos sejam os\\n\\ncondutores do vírus para dentro das residências dos clientes;\\n\\nIII – Serviços, com estabelecimentos fixos:\\n\\na) Somente poderão atender mediante controle de fluxo de pessoas,\\n\\nnão sendo permitida a presença simultânea de mais de dez clientes\\n\\nno mesmo estabelecimento comercial, podendo controlar o fluxo por\\n\\nmeio de espaçamento/marcação de distanciamento de pessoas ou por\\n\\nplacas de informações na parte externa do estabelecimento;\\n\\nb) Estes estabelecimentos de serviços comerciais deverão obrigar o\\n\\nuso de máscaras de proteção e álcool em gel, tanto por parte dos\\n\\nfuncionários, como por parte dos clientes;\\n\\nc) Todos os clientes deverão desinfectar as suas mãos na entrada dos\\n\\nestabelecimentos destes serviços comerciais, que disponibilizarão\\n\\nlocal, instrumentos e produtos de limpeza adequados para realização\\n\\nda assepsia;\\n\\nd) Todos os instrumentos de trabalho utilizados na prestação dos\\n\\nserviços deverão ser, obrigatoriamente, desinfectados, com uso de\\n\\nálcool 70º ou água sanitária, ao final de cada atendimento\\n\\nindividual;\\n\\nIV – Serviços, sem estabelecimentos fixos:\\n\\na) Estarão autorizados a trabalhar, livremente, pedreiros, eletricistas,\\n\\npintores, marceneiros, ferreiros, etc, que poderão atuar no exercício de\\n\\nsuas atividades comerciais, desde que, obrigatoriamente, façam o uso\\n\\nde máscaras de proteção e demais material de higiênico;\\n\\nb) Todos os instrumentos de trabalho utilizados na prestação dos\\n\\nserviços deverão ser, obrigatoriamente, desinfectados, com uso de\\n\\nálcool 70º ou água sanitária, ao final de cada atendimento\\n\\nindividual;\\n\\nV – DO USO OBRIGATORIO DE MASCARAS FACIAL\\na) Todos os funcionários do Município de Monte Horebe em serviço\\n\\nestão obrigados a utilizar o uso de máscara fácil para evitar o contagio\\n\\ndireto pela covid-19 de igual modo não se infectarem.\\n\\nb) De igual modo todas as pessoas que circularem em vias públicas ou\\n\\nusufruírem de serviços públicos e estabelecimentos comerciais estarão\\n\\nobrigadas a portar uso de máscara facial no intuito de evitar contrair\\n\\nou contagiar pessoas.\\n\\nc) De igual modo sendo todos obrigados o uso de mascaras facial,\\n\\nficará notificado desde logo, que em desobediência aos itens A e B\\n\\napós constatada por equipe de saúde sanitária poderá responder\\n\\ncriminalmente nos termos do art. 132 c/c art. 268 do Código Penal\\n\\nBrasileiro.\\n\\nParágrafo único – o descumprimento das cláusulas neste artigo\\n\\nacarretará, de imediato, de forma cautelar, a suspensão dos alvarás\\n\\nde localização e funcionamento dos estabelecimentos comerciais,\\n\\ncom a consequente interdição temporária, sendo garantida a ampla\\n\\ndefesa e o contraditório nos autos do devido processo administrativo,\\n\\nnos termos do art. 17 deste decreto, sem prejuízo da Representação\\n\\ncriminal em face dos representantes legais dos estabelecimentos\\n\\ncomerciais que insistirem em exercer suas atividades econômicas após\\n\\nsuspensão do alvará de localização e funcionamento, nos termos do\\n\\nart. 47[3] da Lei de Contravenções Penais c/c nos termos do art.\\n\\n267 e art. 268, c/c art. 132 ambos do Código Penal[4] Brasileiro;\\n\\n\\n\\nArt. 8º A Secretaria da Saúde deverá fiscalizar e impor as seguintes\\n\\nmedidas de prevenção ao COVID-19:\\n\\nI. Diante da insuficiência de instrumentos para realização de exames\\n\\nde testes para identificação da doença, para evitar a contaminação dos\\n\\npacientes que vierem a ter contato, todos os profissionais de saúde que\\n\\napresentarem sintomas leves de gripe ou resfriado, deverão se afastar\\n\\ndas atividades por 15 (quinze) dias, devendo ficar isolados em seus\\n\\ndomicílios durante todo esse período. Após esse prazo, deverão\\n\\nretornar às atividades normais;\\n\\nII. Para substituir os profissionais nos casos identificados no inciso I,\\n\\na administração poderá realizar a contratação direita, nos termos do\\n\\nart. 16 deste decreto;\\n\\nIII. Os Agentes Comunitários de Saúde, os Agentes de Combate a\\n\\nEndemias, com auxílio dos grupos de inspeção especial sanitária,\\n\\ndeverão fiscalizar as condutas de cidadãos que gerem risco de\\n\\ncontaminação, devendo impor o isolamento por 15 (quinze) dias para\\n\\nqualquer pessoa egressa de outras cidades e regiões, mesmo que não\\n\\napresente qualquer sintoma relacionado ao referido vírus;\\n\\nIV. Os Agentes Comunitários de Saúde, os Agentes de Combate a\\n\\nEndemias, com auxílio dos grupos de inspeção especial sanitária,\\n\\ndeverão fiscalizar e impor nas residências habitadas por idosos, a\\n\\nproibição de receber e abrigar qualquer pessoa egressa de outras\\n\\ncidades ou regiões, podendo, para tanto, afixar nas portas de entrada\\n\\ndas residências de idosos os avisos de alerta em relação ao risco;\\n\\nV. Caso seja identificada alguma resistência por parte dos cidadãos\\n\\nem cumprir as regras de isolamento e coloquem em risco a saúde\\n\\npública, os Agentes Comunitários de Saúde, os Agentes de Combate a\\n\\nEndemias, com auxílio dos grupos de inspeção especial sanitária e a\\n\\nprópria pessoa que estiver em risco, deverão comunicar,\\n\\nimediatamente, à Secretaria de Saúde, através do telefone disque\\n\\nsaúde (083) 99921-8380 para que seja requisitado o auxílio da\\n\\nPolícia Militar, bem como, para que providenciem a devida\\n\\nrepresentação criminal, nos termos do nos termos do Art. 132 c/c art.\\n\\n267 e art. 268, ambos do Código Penal[5] brasileiro;\\n\\nArt. 9º O atendimento nas unidades de saúde deverá priorizar os casos\\n\\nde urgência, ficando os demais atendimentos realizados sob os\\n\\nseguintes protocolos:\\n\\nI. Ficam suspensas as visitas domiciliares eletivas, mantendo-se a\\n\\nrealização de visitas domiciliares apenas em casos excepcionais, de\\n\\nextrema necessidade, para que se evite o contato com os idosos,\\n\\nsituação na qual será obrigatório o uso de máscaras de proteção, tanto\\n\\npor parte do(a)s agentes de saúde, como por parte do(a)s pacientes\\n\\natendido(a)s;\\n\\nII. Ficam suspensos os atendimento eletivos, a fim de evitar\\n\\naglomerações, mantendo-se os atendimentos prioritários de\\n\\nintercorrências de idosos, gestantes e crianças, desde que sigam as\\n\\nmedidas de segurança dispostas no parágrafo primeiro deste\\n\\nartigo;\\n\\nIII. Ficam mantidos os atendimentos às Gestantes e à primeira\\n\\nconsulta puerperal, em horário agendado e local protegido, e somente\\n\\npoderão ser atendidos por meio das medidas de segurança dispostas\\n\\nno parágrafo primeiro deste artigo;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 9\\n\\n\\n\\nIV. Ficam mantidos os atendimentos do seguimento de crianças em\\n\\nrisco e somente poderão ser atendidos por meio das medidas de\\n\\nsegurança dispostas no parágrafo primeiro deste artigo;\\n\\nV. Pacientes portadores de doenças crônicas estáveis que necessitem\\n\\nde receituário, deverão procurar (de preferência via telefone) o(a)\\n\\nseu/sua Agente Comunitário de Saúde e/ou a(o) Enfermeira(o) para\\n\\nsolicitar e receber o seu receituário;\\n\\nVI. Pacientes que apresentarem os sintomas leves de gripe deverão,\\n\\nantes de se dirigir às unidades de saúde, ligar para os números (083)\\n\\n99921-8380, para avaliar a necessidade ou não do atendimento\\n\\npresencial;\\n\\nVII. Pacientes que apresentarem um quadro mais grave de gripe,\\n\\ncom febres, dores de cabeça, vômitos e complicações decorrentes,\\n\\ndeverão se dirigir à unidade da saúde para o atendimento devido e\\n\\nsomente poderão ser atendidos por meio das medidas de segurança\\n\\ndispostas no parágrafo primeiro deste artigo;\\n\\nVIII. Demais pacientes que não integrem o grupo de risco e/ou de\\n\\nprioridades, mas que necessitarem de atendimento nas unidades de\\n\\nsaúde, deverão receber uma ficha de ordem de atendimento e aguardar\\n\\nna área externa da UBSF, evitando aglomerações no interior do prédio\\n\\ne nas salas de espera e somente poderão ser atendidos após chamada\\n\\nda sua vez e por meio das medidas de segurança dispostas no\\n\\nparágrafo primeiro deste artigo;\\n\\nIX. Para outras particularidades não presentes neste decreto, o(a)s\\n\\npacientes deverão procurar a equipe de saúde para que obtenham a\\n\\ndevida orientação de como proceder;\\n\\n§1º Em todo e qualquer caso que necessite de atendimento presencial\\n\\nde pacientes, deve-se seguir, obrigatoriamente, as seguintes medidas\\n\\nde segurança:\\n\\na) A Unidade de Saúde somente poderá atender mediante controle de\\n\\nfluxo de pacientes, não sendo permitida a presença simultânea de\\n\\nmais de um(a) paciente, no mesmo local fechado, podendo controlar\\n\\no fluxo por meio de placas de informações dispostas nas partes\\n\\ninternas e externas da unidade de saúde e distribuição de fichas de\\n\\natendimento, para permitir a alocação das pessoas em ambientes\\n\\nabertos na parte externa do prédio;\\n\\nb) Estes estabelecimentos deverão obrigar o uso de máscaras de\\n\\nproteção, tanto por parte dos funcionários, como por parte do(a)s\\n\\npacientes atendido(a)s;\\n\\nc) Todo(a)s a(o)s pacientes que vierem a ser atendido(a)s deverão\\n\\ndesinfectar as suas mãos na entrada das unidades de saúde, que\\n\\ndisponibilizarão local, instrumentos e produtos de limpeza adequados\\n\\npara realização da assepsia;\\n\\nd) Todos os instrumentos de trabalho utilizados na prestação dos\\n\\nserviços deverão ser, obrigatoriamente, desinfetados, com uso de\\n\\nálcool 70º ou água sanitária, ao final de cada atendimento\\n\\nindividual;\\n\\nArt. 10º Os serviços vinculados à Secretaria de Ação/Assistência\\n\\nSocial deverão funcionar de acordo com as seguintes diretrizes:\\n\\nI. A Secretaria de Ação/Assistência Social deverá criar condições de\\n\\ntrabalho virtual (grupos de whatsApp, etc), para que o(a)s\\n\\nprofissionais possam desenvolver atividades em suas residências,\\n\\ncomo a elaboração de relatórios, inserção e atualização de dados nos\\n\\nsistemas públicos, dentre outras atividades;\\n\\nII. Fica suspensa a realização de ações coletivas (palestras, reuniões,\\n\\netc), exceto as reuniões através de plataformas digitais, bem como das\\n\\natividades que possam ser adiadas (a exemplo das ações com o\\n\\npúblico maiores de 60 anos e crianças);\\n\\nIII. Ficam suspensas as visitas domiciliares;\\n\\nIV. Fica autorizado o cadastro de novas famílias junto ao programa\\n\\nbolsa família, mediante o envio da documentação via e-mail,\\n\\ndirecionadas para o e-mail gabinete@montehorebe.pb.gov.br;\\n\\nV. Em casos excepcionais, mediante agendamento prévio, pelo\\n\\ntelefone (083) 99921-8380, poderá haver o atendimento presencial\\n\\nindividual, desde que sigam as seguintes medidas de biossegurança:\\n\\na) Somente poderão atender mediante controle de fluxo de pessoas,\\n\\nnão sendo permitida a presença simultânea de mais de um\\n\\nindivíduo no mesmo estabelecimento, podendo controlar o fluxo por\\n\\nmeio de agendamento prévio ou por placas de informações nas partes\\n\\ninternas e externas do estabelecimento;\\n\\nb) Para o atendimento, será obrigatório o uso de máscaras de\\n\\nproteção, tanto por parte dos funcionários, como por parte das pessoas\\n\\natendidas;\\n\\nc) Todas as pessoas que vierem a ser atendidas deverão desinfectar as\\n\\nsuas mãos na entrada do estabelecimento, que deverá disponibilizar\\n\\nlocal, instrumentos e produtos de limpeza adequados para realização\\n\\nda assepsia;\\n\\nd) Todos os instrumentos de trabalho utilizados na prestação dos\\n\\nserviços deverão ser, obrigatoriamente, desinfectados, com uso de\\n\\nálcool 70º ou água sanitária, ao final de cada atendimento\\n\\nindividual;\\n\\nArt. 11 A SECRETARIA DE EDUCAÇÃO deverá manter a\\n\\nsuspensão das aulas até que seja atestada pela Organização Mundial\\n\\nde Saúde-OMS e de acordo com a portaria publicada pelo\\n\\nMinistério da Educação de nº 395 de 15 de Abril de 2020 a plena\\n\\nsegurança do corpo discente contra o risco de contaminação da\\n\\nreferida doença, que permita o retorno normal das atividades\\n\\nescolares;\\n\\n\\n\\n§1º Fica autorizada a realização de reuniões/aulas através de\\n\\nplataforma virtuais (grupo de whatsapp ou qualquer outro meio de\\n\\ncomunicação eficaz) por parte do Conselho Municipal de Educação\\n\\npara deliberar sobre as medidas a serem adotadas para segurança das\\n\\natividades escolares;\\n\\n\\n\\n§2º O Conselho Municipal de Educação deliberará sobre o memento\\n\\nseguro e adequado ao retorno das aulas, devendo, para tanto,\\n\\napresentar fundamentos técnicos que garantam a segurança da saúde\\n\\ndo corpo discente;\\n\\n\\n\\n§3º Os pais de alunos que necessitarem de mais informações a\\n\\nrespeito, poderão solicitar diretamente pelo telefone (083) 99921-8380\\n\\ne 83-99340-3582.\\n\\nArt. 12 Os recursos destinados à merenda escolar poderão ser\\n\\nalocados para garantir a alimentação das crianças/jovens\\n\\ndevidamente matriculados, nos termos a serem definidos pelo\\n\\nMinistério da Educação, em relação à execução do PNAE neste\\n\\nperíodo extraordinário;\\n\\n\\n\\nArt. 13 A SECRETARIA DE DESENVOLVIMENTO SOCIAL\\ndeverá realizar um cadastro das famílias prejudicadas pela suspensão\\n\\ndas atividades econômicas, para que integrem o banco de dados\\n\\nrelativo às famílias que estão situação de vulnerabilidade social e\\n\\neconômica, para permitir a doação de cestas básicas.\\n\\n\\n\\n§1º As famílias que já estão cadastradas, com dados atualizados, não\\n\\nnecessitarão passar por nova triagem.\\n\\n\\n\\n§2º As novas famílias que vierem a ser cadastradas irão receber o\\n\\nbenefício na ordem de aprovação de seus cadastros.\\n\\n\\n\\nArt. 14 As cestas básicas previstas no art. 12 e no art. 13, somente\\n\\npoderão ser entregues nos domicílios dos alunos e das famílias\\n\\nsocialmente afetadas, ficando vedada a entrega em qualquer outro\\n\\nlocal;\\n\\n\\n\\n§1º - Os agentes da prefeitura encarregados do transporte das cestas\\n\\nbásicas somente poderão entregar os produtos depois de adotadas as\\n\\nmedidas de biossegurança, onde as partes internas e externas das\\n\\nsacolas deverão ser desinfetadas com borrifadas de álcool 70º, para\\n\\nque não se permita que os alimentos sejam os portadores do vírus e\\n\\nvenham a provocar o contágio das famílias;\\n\\n\\n\\n§2º No ato da entrega das referidas cestas básicas, a família\\n\\nbeneficiada deverá, por meio de responsável legal, assinar o termo de\\n\\nrecebimento, atestando que os produtos alimentícios foram\\n\\ndevidamente repassados à mesma;\\n\\n\\n\\n§3º Fica vedada a participação de qualquer pré-candidato nas eleições\\n\\nde 2020 nos atos destinados à referida entrega das cestas básicas, sob\\n\\npena de configuração de conduta vedada prevista no art. 73, §10, da\\n\\nLei 9504/97;\\n\\n\\n\\n§4º As Secretarias de Educação e de Desenvolvimento Social deverão\\n\\nelaborar um cronograma de entregas das referidas cestas básicas, com\\n\\ndatas, horários e locais de entrega, devendo informar, via ofício, ao\\n\\nMinistério Publico do Estado da Paraíba, para querendo, fiscalizar a\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 10\\n\\n\\n\\nacompanhar as entregas, conforme disposto no art. 73, §10, da Lei\\n\\n9504/97;\\n\\n\\n\\nArt. 15 Fica autorizada, no âmbito municipal, a realização de\\n\\ndespesas, inclusive com dispensa de licitação, para a contratação de\\n\\nprofissionais e pessoas jurídicas, aquisição de medicamentos e outros\\n\\ninsumos para o enfrentamento da pandemia, nos termos do art. 24, IV,\\n\\nda Lei nº. 8.666/93;\\n\\nArt. 16 A tramitação de processos referentes às matérias veiculadas\\n\\nneste decreto correrá em regime de urgência e terá prioridade em\\n\\ntodos os órgãos e entidades da Estrutura Administrativa do Município\\n\\nde Monte Horebe/PB;\\n\\n\\n\\n§1º A condução dos processos administrativos em face dos eventuais\\n\\ncidadãos e estabelecimentos que vierem a descumprir as medidas de\\n\\nprevenção e combate à referida doença, será de competência do\\n\\nComitê de Monitoramento constituído nos termos do artigo 17 deste\\n\\ndecreto;\\n\\n\\n\\n§2º Os processos administrativos instaurados deverão garantir aos\\n\\nprocessados o exercício da ampla defesa e do contraditório, devendo-\\n\\nse utilizar, subsidiariamente, o rito processual estabelecido na Lei\\n\\nFederal nº. 9.784/1999;\\n\\n\\n\\nArt. 17 O Comitê de Monitoramento das Ações de Prevenção e\\n\\nCombate ao COVID19 passa a ser composto pelos ocupantes dos\\n\\ncargos e funções a seguir indicados:\\n\\n\\n\\nI – Prefeita(o) Constitucional;\\n\\nII – Secretária(o) Municipal de Saúde;\\n\\nIII – Secretário(o) de Administração;\\n\\nIV – Secretária(o) de Educação;\\n\\nV – Secretária(o) de Ação Social;\\n\\nVI – Procuradoria Jurídica Municipal;\\n\\n\\n\\n§1º Caberá ao Comitê de Monitoramento das A.P.C. ao COVID19 a\\n\\nemissão de atos complementares necessários para seu fiel\\n\\ncumprimento, podendo, para tanto, consultar representantes de outros\\n\\nórgãos e entidades, públicos ou privados, bem como outras secretarias\\n\\nnão elencadas neste decreto;\\n\\n\\n\\n§2º As reuniões ocorrerão, exclusivamente, de forma virtual, em\\n\\ngrupo de trabalho específico “Comitê MPC CVD 19 M. Horebe,\\n\\npara tratar das medidas administrativas;\\n\\n\\n\\nArt. 18. Ficam mantidas e ratificadas todas as deliberações\\n\\nanteriormente adotadas relativas ao combate da pandemia do novo\\n\\ncorona vírus.\\n\\n\\n\\nArt. 19. Novas medidas poderão ser adotadas, a qualquer momento,\\n\\nem função do cenário epidemiológico do Município.\\n\\n\\n\\nArt. 20 Este decreto entra em vigor na data sua publicação,\\n\\nreproduzindo seus efeitos enquanto perdurar o estado de emergência\\n\\nem saúde pública, decorrente da pandemia causado pelo COVID19;\\n\\n\\n\\nPublique-se,\\n\\n\\n\\nCumpra-se.\\n\\n\\n\\nGabinete do Prefeito Municipal de Monte Horebe/PB, 19 de outubro\\n\\nde 2020.\\n\\n\\n\\nMARCOS ERON NOGUEIRA\\nPrefeito Municipal\\n\\n\\n\\n[1] https://www.imperial.ac.uk/media/imperial-\\n\\ncollege/medicine/sph/ide/gida-fellowships/Imperial-College-\\n\\nCOVID19-Global-Impact-26-03-2020.pdf\\n\\n\\n\\n[2] CÓDIGO PENAL - Art. 267 - Causar epidemia, mediante a\\n\\npropagação de germes patogênicos: Pena - reclusão, de dez a quinze\\n\\nanos. (Redação dada pela Lei nº 8.072, de 25.7.1990) § 1º - Se do fato\\n\\nresulta morte, a pena é aplicada em dobro. Infração de medida\\n\\nsanitária preventiva; Art. 268 - Infringir determinação do poder\\n\\npúblico, destinada a impedir introdução ou propagação de doença\\n\\ncontagiosa: Pena - detenção, de um mês a um ano, e multa. Parágrafo\\n\\núnico - A pena é aumentada de um terço, se o agente é funcionário da\\n\\nsaúde pública ou exerce a profissão de médico, farmacêutico, dentista\\n\\nou enfermeiro.\\n\\n\\n\\n[3] LCP - Decreto Lei nº 3.688 de 03 de Outubro de 1941 - Art. 47.\\n\\nExercer profissão ou atividade econômica ou anunciar que a exerce,\\n\\nsem preencher as condições a que por lei está subordinado o seu\\n\\nexercício: Pena - prisão simples, de quinze dias a três meses, ou multa\\n\\n(...);\\n\\n\\n\\n[4] CÓDIGO PENAL - Art. 267 - Causar epidemia, mediante a\\n\\npropagação de germes patogênicos: Pena - reclusão, de dez a quinze\\n\\nanos. (Redação dada pela Lei nº 8.072, de 25.7.1990) § 1º - Se do fato\\n\\nresulta morte, a pena é aplicada em dobro. Infração de medida\\n\\nsanitária preventiva; Art. 268 - Infringir determinação do poder\\n\\npúblico, destinada a impedir introdução ou propagação de doença\\n\\ncontagiosa: Pena - detenção, de um mês a um ano, e multa. Parágrafo\\n\\núnico - A pena é aumentada de um terço, se o agente é funcionário da\\n\\nsaúde pública ou exerce a profissão de médico, farmacêutico, dentista\\n\\nou enfermeiro.\\n\\n\\n\\n[5] CÓDIGO PENAL - Art. 267 - Causar epidemia, mediante a\\n\\npropagação de germes patogênicos: Pena - reclusão, de dez a quinze\\n\\nanos. (Redação dada pela Lei nº 8.072, de 25.7.1990) § 1º - Se do fato\\n\\nresulta morte, a pena é aplicada em dobro. Infração de medida\\n\\nsanitária preventiva; Art. 268 - Infringir determinação do poder\\n\\npúblico, destinada a impedir introdução ou propagação de doença\\n\\ncontagiosa: Pena - detenção, de um mês a um ano, e multa. Parágrafo\\n\\núnico - A pena é aumentada de um terço, se o agente é funcionário da\\n\\nsaúde pública ou exerce a profissão de médico, farmacêutico, dentista\\n\\nou enfermeiro.\\n\\nPublicado por:\\nValdir Manuel da Silva\\n\\nCódigo Identificador:3F6B7CA2\",\n    \"data_publicacao\": \"2020-10-20\"\n}",
  "{\n    \"municipio\": \"MONTEIRO\",\n    \"id\": \"monteiro\",\n    \"cabecalho\": \"Paraíba , 20 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2711 \",\n    \"texto\": \"Paraíba , 20 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2711 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE MONTEIRO\\n\\n\\n\\nPREFEITURA MUNICIPAL DE MONTEIRO\\n\\nEXTRATO DE APOSTILAMENTO\\n\\n\\n\\nOBJETO: SISTEMA DE REGISTRO DE PREÇO PARA\\n\\nEVENTUAL AQUISIÇÃO DE MEDICAMENTOS EM GERAL\\n\\nCONFORME ESPECIFICAÇÕES NO TERMO DE\\n\\nREFERÊNCIA DO EDITAL. FUNDAMENTO LEGAL:\\n\\nPREGÃO ELETRÔNICO nº 0.10.30/2020. PARTES\\n\\nCONTRATANTES: PREFEITURA MUNICIPAL DE\\n\\nMONTEIRO/ SECRETARIA MUNICIPAL DE SAÚDE / e: CT\\n\\nNº 39.0.03/2020- DROGAFONTE LTDA - Apostilamento 01 -\\n\\nacréscimo de 7% ASSINATURA: 19.10.20\\n\\n\\n\\nMONTEIRO - PB, 19 de Outubro de 2020.\\n\\n\\n\\nANA PAULA BARBOSA DE OLIVEIRA MORATO\\nSecretária Municipal de Monteiro\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:90B43CD8\",\n    \"data_publicacao\": \"2020-10-20\"\n}",
  "{\n    \"municipio\": \"PATOS\",\n    \"id\": \"patos\",\n    \"cabecalho\": \"Paraíba , 20 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2711 \",\n    \"texto\": \"Paraíba , 20 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2711 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE PATOS\\n\\n\\n\\nFUNDO MUNICIPAL DE SAUDE\\n\\nEXTRATO DE CONTRATO - PROCESSO ADMINISTRATIVO\\n\\nNº 307/2020 - PREGÃO PRESENCIAL Nº 004/2020 - FMS -\\n\\nCONTRATO Nº 995/2020\\n\\n\\n\\nCONTRATANTE: FUNDO MUNICIPAL DE SAUDE.\\n\\nCONTRATADA: AGS COMERCIO E SERVIÇOS LTDA, CNPJ Nº\\n\\n30.712.477/0001-83.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 11\\n\\n\\n\\nOBJETO: Contratação de empresa para fornecimento de parcelado de\\n\\nEquipamento de Proteção Individual – EPI’s a cargo do Fundo\\n\\nMunicipal de Saúde de Patos- PB, em especial para enfrentamento da\\n\\nemergência de saúde pública de importância internacional decorrente\\n\\ndo coronavírus, conforme art. 4º da lei nº 13.979, de 6 de fevereiro de\\n\\n2020, conforme especificações e quantidades discriminadas no Termo\\n\\nde referência anexo I do edital.\\n\\nVALOR: R$ 4.450,00 (Quatro mil quatrocentos e cinquenta reais)\\n\\nPRAZO DE VALIDADE: 31 de dezembro de 2020.\\n\\nFundamento Legal: Lei federal nº. 10.520 de 17 de julho de 2002, Lei\\n\\nFederal nº. 8.666/93 e demais normas regulamentares aplicáveis à\\n\\nespécie.\\n\\n\\n\\nPatos-PB, 16 de outubro de 2020.\\n\\n\\n\\nJOSÉ FRANCISCO DE SOUSA\\nSecretário Municipal de Saúde\\n\\nPublicado por:\\nJoelma Palmeira Pereira\\n\\nCódigo Identificador:6E2BE0C1\\n\\n\\nFUNDO MUNICIPAL DE SAUDE\\n\\nEXTRATO DE CONTRATO - PROCESSO ADMINISTRATIVO\\n\\nNº 307/2020 - PREGÃO PRESENCIAL Nº 004/2020 - FMS -\\n\\nCONTRATO Nº 996/2020\\n\\n\\n\\nCONTRATANTE: FUNDO MUNICIPAL DE SAUDE.\\n\\nCONTRATADA: CWC DISTRIBUIDORA LTDA, CNPJ Nº\\n\\n03.538.267/0001-25\\n\\nOBJETO: Contratação de empresa para fornecimento de parcelado de\\n\\nEquipamento de Proteção Individual – EPI’s a cargo do Fundo\\n\\nMunicipal de Saúde de Patos- PB, em especial para enfrentamento da\\n\\nemergência de saúde pública de importância internacional decorrente\\n\\ndo coronavírus, conforme art. 4º da lei nº 13.979, de 6 de fevereiro de\\n\\n2020, conforme especificações e quantidades discriminadas no Termo\\n\\nde referência anexo I do edital.\\n\\nVALOR: R$ 21.100,00 (vinte e um mil e cem reais)\\n\\nPRAZO DE VALIDADE: 31 de dezembro de 2020.\\n\\nFundamento Legal: Lei federal nº. 10.520 de 17 de julho de 2002, Lei\\n\\nFederal nº. 8.666/93 e demais normas regulamentares aplicáveis à\\n\\nespécie.\\n\\n\\n\\nPatos-PB, 16 de outubro de 2020.\\n\\n\\n\\nJOSÉ FRANCISCO DE SOUSA\\nSecretário Municipal de Saúde\\n\\nPublicado por:\\nJoelma Palmeira Pereira\\n\\nCódigo Identificador:FDB288B5\\n\\n\\nFUNDO MUNICIPAL DE SAUDE\\n\\nEXTRATO DE CONTRATO - PROCESSO ADMINISTRATIVO\\n\\nNº 307/2020 - PREGÃO PRESENCIAL Nº 004/2020 - FMS -\\n\\nCONTRATO Nº 997/2020\\n\\n\\n\\nCONTRATANTE: FUNDO MUNICIPAL DE SAUDE.\\n\\nCONTRATADA: NNMED – DISTRIBUIÇÃO, IMPORTAÇÃO E\\n\\nEXPORTAÇÃO DE MEDICAMENTOS LTDA, CNPJ Nº\\n\\n15.218.561/0001-39\\n\\nOBJETO: Contratação de empresa para fornecimento de parcelado de\\n\\nEquipamento de Proteção Individual – EPI’s a cargo do Fundo\\n\\nMunicipal de Saúde de Patos- PB, em especial para enfrentamento da\\n\\nemergência de saúde pública de importância internacional decorrente\\n\\ndo coronavírus, conforme art. 4º da lei nº 13.979, de 6 de fevereiro de\\n\\n2020, conforme especificações e quantidades discriminadas no Termo\\n\\nde referência anexo I do edital.\\n\\nVALOR: R$ 25.650,00 (vinte e cinco mil seiscentos e cinquenta reais)\\n\\nPRAZO DE VALIDADE: 31 de dezembro de 2020.\\n\\nFundamento Legal: Lei federal nº. 10.520 de 17 de julho de 2002, Lei\\n\\nFederal nº. 8.666/93 e demais normas regulamentares aplicáveis à\\n\\nespécie.\\n\\n\\n\\nPatos-PB, 16 de outubro de 2020.\\n\\n\\n\\nJOSÉ FRANCISCO DE SOUSA\\nSecretário Municipal de Saúde\\n\\nPublicado por:\\nJoelma Palmeira Pereira\\n\\nCódigo Identificador:BD8999C1\\n\\n\\nFUNDO MUNICIPAL DE SAUDE\\n\\nEXTRATO DE CONTRATO - PROCESSO ADMINISTRATIVO\\n\\nNº 307/2020 - PREGÃO PRESENCIAL Nº 004/2020 - FMS -\\n\\nCONTRATO Nº 998/2020\\n\\n\\n\\nCONTRATANTE: FUNDO MUNICIPAL DE SAUDE.\\n\\nCONTRATADA: PAULO JOSE MAIA ESMERALDO SOBREIRA,\\n\\nCNPJ Nº 09.210.219/0001-90\\n\\nOBJETO: Contratação de empresa para fornecimento de parcelado de\\n\\nEquipamento de Proteção Individual – EPI’s a cargo do Fundo\\n\\nMunicipal de Saúde de Patos- PB, em especial para enfrentamento da\\n\\nemergência de saúde pública de importância internacional decorrente\\n\\ndo coronavírus, conforme art. 4º da lei nº 13.979, de 6 de fevereiro de\\n\\n2020, conforme especificações e quantidades discriminadas no Termo\\n\\nde referência anexo I do edital.\\n\\nVALOR: R$ 56.175,00 (cinquenta e seis mil cento e setenta e cinco\\n\\nreais)\\n\\nPRAZO DE VALIDADE: 31 de dezembro de 2020.\\n\\nFundamento Legal: Lei federal nº. 10.520 de 17 de julho de 2002, Lei\\n\\nFederal nº. 8.666/93 e demais normas regulamentares aplicáveis à\\n\\nespécie.\\n\\n\\n\\nPatos-PB, 16 de outubro de 2020.\\n\\n\\n\\nJOSÉ FRANCISCO DE SOUSA\\nSecretário Municipal de Saúde\\n\\nPublicado por:\\nJoelma Palmeira Pereira\\n\\nCódigo Identificador:E6B5C92D\\n\\n\\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE PATOS\\n\\n\\n\\nFUNDO MUNICIPAL DE SAUDE\\n\\nTERMO DE HOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 004/2020\\n\\n\\n\\nApós analisados todos os atos e adjudicados todos os itens referentes ao presente pregão, homologo o presente processo e autorizo a despesa, para\\n\\ncada empresa vencedora, conforme abaixo:\\n\\nResultado da Homologação\\nItem: 0001\\n\\nDescrição: Álcool em gel 70%, recipiente com 01 litro\\n\\nQuantidade: 500\\n\\nUnidade de Fornecimento: Unidade Valor Referência: 19,63\\n\\nValor Final: 8,90\\n\\nValor Total: 4.450,00\\n\\nSituação: Homologado em 15/10/2020 11:58:25 Por: JOSE FRANCISCO DE SOUSA\\n\\nNome da Empresa: AGS COMERCIO E SERVIÇOS LTDA\\n\\nModelo: ORIS\\n\\n\\nItem:\\n\\nDescrição:\\n\\n0002\\n\\nÁlcool líquido 70%, recipiente com 01 litro\\n\\nQuantidade: 3.000\\n\\nUnidade de Fornecimento: Unidade\\n\\nValor Referência: 11,63\\n\\nValor Final: 4,15\\n\\nValor Total: 12.450,00\\n\\nSituação: Homologado em 15/10/2020 11:58:25 Por: JOSE FRANCISCO DE SOUSA\\n\\nNome da Empresa: NNMED - DISTRIBUICAO, IMPORTACAO E EXPORTACAO DE MEDICAMENTOS LTDA\\n\\nModelo: ITAJA\\n\\nItem: 0003\\n\\nDescrição: Avental manga longa, TNT\\n\\nQuantidade: 10.000\\n\\nUnidade de Fornecimento: Unidade\\n\\nValor Referência: 16,53\\n\\nValor Final: 4,27\\n\\nValor Total: 42.700,00\\n\\nSituação: Homologado em 15/10/2020 11:58:25 Por: JOSE FRANCISCO DE SOUSA\\n\\nNome da Empresa: PAULO JOSE MAIA ESMERALDO SOBREIRA\\n\\nModelo: G. I. IND\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 18\\n\\n\\n\\nItem: 0009\\n\\nDescrição: Macacão impermeável com capuz, punhos, tornozelos e cintura com elástico g\\n\\nQuantidade: 500\\n\\nUnidade de Fornecimento: Unidade\\n\\nValor Referência: 79,97\\n\\nValor Final: 21,10\\n\\nValor Total: 10.550,00\\n\\nSituação: Homologado em 15/10/2020 11:58:25 Por: JOSE FRANCISCO DE SOUSA\\n\\nNome da Empresa: C.W.C. DISTRIBUIDORA LTDA\\n\\nModelo: KDU\\n\\nItem: 0010\\n\\nDescrição: Macacão impermeável com capuz, punhos, tornozelos e cintura com elástico gg\\n\\nQuantidade: 500\\n\\nUnidade de Fornecimento: Unidade\\n\\nValor Referência: 79,97\\n\\nValor Final: 21,10\\n\\nValor Total: 10.550,00\\n\\nSituação: Homologado em 15/10/2020 11:58:25 Por: JOSE FRANCISCO DE SOUSA\\n\\nNome da Empresa: C.W.C. DISTRIBUIDORA LTDA\\n\\nModelo: KDU\\n\\n\\nItem: 0011\\n\\nDescrição: Máscaras cirúrgicas descartável tripla proteção com elástico nas laterais tamanho único\\n\\nQuantidade: 20.000\\n\\nUnidade de Fornecimento: Unidade\\n\\nValor Referência: 1,27\\n\\nValor Final: 0,50\\n\\nValor Total: 10.000,00\\n\\nSituação: Homologado em 15/10/2020 11:58:25 Por: JOSE FRANCISCO DE SOUSA\\n\\nNome da Empresa: NNMED - DISTRIBUICAO, IMPORTACAO E EXPORTACAO DE MEDICAMENTOS LTDA\\n\\nModelo: MULTILASER\\n\\n\\nItem:\\n\\nDescrição:\\n\\n0012\\n\\nMascaras n95\\n\\nQuantidade: 5.000\\n\\nUnidade de Fornecimento: Unidade\\n\\nValor Referência: 14,13\\n\\nValor Final: 2,40\\n\\nValor Total: 12.000,00\\n\\nSituação: Homologado em 15/10/2020 11:58:25 Por: JOSE FRANCISCO DE SOUSA\\n\\nNome da Empresa: PAULO JOSE MAIA ESMERALDO SOBREIRA\\n\\nModelo: PROFECFACE\\n\\nItem: 0013\\n\\nDescrição: Óculos de proteção face e olhos\\n\\nQuantidade: 100\\n\\nUnidade de Fornecimento: Unidade\\n\\nValor Referência: 15,23\\n\\nValor Final: 5,50\\n\\nValor Total: 550,00\\n\\nSituação: Homologado em 15/10/2020 11:58:25 Por: JOSE FRANCISCO DE SOUSA\\n\\nNome da Empresa: PAULO JOSE MAIA ESMERALDO SOBREIRA\\n\\nModelo: IPANEMA\\n\\nItem: 0014\\n\\nDescrição:\\nProtetor auricular em borracha de silicone, macias e flexíveis, de tamanho único, de modo que seja adaptável a qualquer tamanho de conduto auditivo, com propriedades atóxicas,\\n\\nextremamente flexíveis, esterilizável em água fervente e não sofrer deformações.\\n\\nQuantidade: 50\\n\\nUnidade de Fornecimento: Unidade\\n\\nValor Referência: 18,72\\n\\nValor Final: 18,50\\n\\nValor Total: 925,00\\n\\nSituação: Homologado em 15/10/2020 11:58:25 Por: JOSE FRANCISCO DE SOUSA\\n\\nNome da Empresa: PAULO JOSE MAIA ESMERALDO SOBREIRA\\n\\nModelo: UMP\\n\\nItem: 0015\\n\\nDescrição: Touca sanfonada\\n\\nQuantidade: 20.000\\n\\nUnidade de Fornecimento: Unidade\\n\\nValor Referência: 0,40\\n\\nValor Final: 0,16\\n\\nValor Total: 3.200,00\\n\\nSituação: Homologado em 15/10/2020 11:58:25 Por: JOSE FRANCISCO DE SOUSA\\n\\nNome da Empresa: NNMED - DISTRIBUICAO, IMPORTACAO E EXPORTACAO DE MEDICAMENTOS LTDA\\n\\nModelo: MEDIX\\n\\n\\n\\nJOSE FRANCISCO DE SOUSA\\nAutoridade Competente\\n\\nPublicado por:\\nJoelma Palmeira Pereira\\n\\nCódigo Identificador:636DDB05\",\n    \"data_publicacao\": \"2020-10-20\"\n}",
  "{\n    \"municipio\": \"PICUÍ\",\n    \"id\": \"picui\",\n    \"cabecalho\": \"Paraíba , 20 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2711 \",\n    \"texto\": \"Paraíba , 20 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2711 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE PICUÍ\\n\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 487/2020\\n\\n\\n\\nO Secretário de Administração no uso das atribuições contidas no Art.\\n\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008, e\\n\\nconsiderando o disposto no Parecer PMP/PJM/Nº 621/2020 da\\n\\nProcuradoria Jurídica do Município.\\n\\n\\n\\nR E S O L V E:\\n\\n\\nConceder 30 (trinta) dias de férias à servidora JOSILENE JORGE\\n\\nDA SILVA, matrícula nº 0000218, Auxiliar Administrativa, lotada na\\n\\nSecretaria Municipal de Administração, relativas ao período de\\n\\n2020/2021, nos termos do Art. 77 do Estatuto dos Funcionários\\n\\nPúblicos Civis de Picuí, contados a partir de 19/10/2020 a 17/11/2020.\\n\\n\\n\\nPicuí-PB, 19 de outubro de 2020.\\n\\n\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:60628BF9\\n\\n\\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE PICUÍ\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 19\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 632/2020, DE 19 DE OUTUBRO DE 2020.\\n\\n\\n\\nDISPÕE SOBRE A ABERTURA DE CRÉDITO ADICIONAL PARA AUTORIZAÇÃO DAS DESPESAS ORÇAMENTÁRIAS E\\n\\nDÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\n\\nO Prefeito Constitucional deste Município, usando das atribuições que lhe são conferidas pela Lei Orgânica Municipal, em conformidade com a Lei\\n\\nNº 1.830/2020 de 06/01/2020 e demais legislações vigentes.\\n\\n\\n\\nD E C R E T A\\n\\n\\nArt. 1º - Fica aberto crédito adicional suplementar no valor de R$ 2.270.000,00 (dois milhões, duzentos e setenta mil reais). Destinado a suplementar\\n\\nas seguintes dotações:\\n\\n\\n20600 SECRETARIA DE EDUCAÇÃO,CULTURA E DESPORTOS\\n\\n2082 MANUTENÇÃO DAS ATIVIDADES DE ENSINO FUNDAMENTAL\\n\\n  12.361.2011.2082.3190110000.111 VENC.E VANTAGENS FIXAS-PESSOAL CIVIL 450.000,00\\n\\n  12.361.2011.2082.3190110000.112 VENC.E VANTAGENS FIXAS-PESSOAL CIVIL 1.400.000,00\\n\\nValor Total da Ação ( 2082 ) R$ 1.850.000,00\\n\\n2083 MANUTENÇÃO DE ATIVIDADES EDUCAÇÃO INFANTIL\\n\\n  12.365.2010.2083.3190110000.111 VENC.E VANTAGENS FIXAS-PESSOAL CIVIL 420.000,00\\n\\nValor Total da Ação ( 2083 ) R$ 420.000,00\\n\\nValor Total do Órgão ( 20600 ) R$ 2.270.000,00\\n\\nValor Total R$ 2.270.000,00\\n\\n\\n\\nArt. 2º - Para cobertura do crédito supracitado fica anulado o crédito orçamentário no valor de R$ 2.270.000,00 (dois milhões, duzentos e setenta mil\\n\\nreais). Discriminado nas seguintes dotações:\\n\\n\\n20500 SECRETARIA DE AGRICULTURA\\n\\n1008 CONST/REF./EQUIP DESSALINIZAÇÃO DE AGUA\\n\\n  18.544.2009.1008.4490510000.001 OBRAS E INSTALACOES 39.000,00\\n\\n  18.544.2009.1008.4490520000.001 EQUIPAMENTOS E MATERIAL PERMANENTE 19.000,00\\n\\nValor Total da Ação ( 1008 ) R$ 58.000,00\\n\\n1017 CONSTRUIR/RECUPERAR ABATEDOURO PÚBLICO\\n\\n  20.608.2018.1017.4490510000.001 OBRAS E INSTALACOES 49.000,00\\n\\n  20.608.2018.1017.4490510000.510 OBRAS E INSTALACOES 420.000,00\\n\\n  20.608.2018.1017.4490520000.510 EQUIPAMENTOS E MATERIAL PERMANENTE 39.000,00\\n\\nValor Total da Ação ( 1017 ) R$ 508.000,00\\n\\n\\n\\n1018 CONSTRUIR/AMPL/REFORMAR O MERCADO PÚBLICO\\n\\n  15.451.2018.1018.4490510000.001 OBRAS E INSTALACOES 79.000,00\\n\\n  15.451.2018.1018.4490510000.510 OBRAS E INSTALACOES 59.000,00\\n\\nValor Total da Ação ( 1018 ) R$ 138.000,00\\n\\n1101 REFORMAR/AMPL/EQUIP. PRÉDIOS P/ SEC DE AGRICULTURA\\n\\n  20.122.2009.1101.4490520000.001 EQUIPAMENTOS E MATERIAL PERMANENTE 15.000,00\\n\\nValor Total da Ação ( 1101 ) R$ 15.000,00\\n\\n\\n\\n1120 CONST/RECUP DE AÇUDE BARRAGEM,BARREIRO E CISTERNAS\\n\\n  20.544.2009.1120.4490510000.001 OBRAS E INSTALACOES 19.000,00\\n\\n  20.544.2009.1120.4490510000.510 OBRAS E INSTALACOES 9.000,00\\n\\nValor Total da Ação ( 1120 ) R$ 28.000,00\\n\\n1121 REVITALIZAÇÃO DE RIOS\\n\\n  20.544.2009.1121.4490510000.001 OBRAS E INSTALACOES 29.000,00\\n\\nValor Total da Ação ( 1121 ) R$ 29.000,00\\n\\n2010 MANUTENÇÃO DAS ATIVIDADES DA SEC DA AGRICULTURA\\n\\n  20.122.2009.2010.3390400000.001 SERVIÇOS DE TECNOLOGIA DA INFORMAÇÃO E COMUNICAÇÃO 12.000,00\\n\\n  20.122.2009.2010.3390410000.001 CONTRIBUICOES 30.000,00\\n\\n  20.122.2009.2010.3390470000.001 OBRIGACOES TRIBUTARIAS E CONTRIBUTIVAS 29.000,00\\n\\nValor Total da Ação ( 2010 ) R$ 71.000,00\\n\\nValor Total do Órgão ( 20500 ) R$ 847.000,00\\n\\n20600 SECRETARIA DE EDUCAÇÃO,CULTURA E DESPORTOS\\n\\n1037 CONST/REF/AMPL UND EDUC INFANTIL(CRECHE PRE-ESCOLA\\n\\n  12.365.2010.1037.4490510000.111 OBRAS E INSTALACOES 49.000,00\\n\\n  12.365.2010.1037.4490510000.113 OBRAS E INSTALACOES 59.000,00\\n\\n  12.365.2010.1037.4490510000.124 OBRAS E INSTALACOES 49.000,00\\n\\n  12.365.2010.1037.4490510000.125 OBRAS E INSTALACOES 37.000,00\\n\\nValor Total da Ação ( 1037 ) R$ 194.000,00\\n\\n1038 CONSTRUIR/REF/AMPL/EQUIP CASA DE CULT, MUSEU BIBLI\\n\\n  13.392.2008.1038.4490510000.001 OBRAS E INSTALACOES 39.000,00\\n\\n  13.392.2008.1038.4490510000.125 OBRAS E INSTALACOES 58.000,00\\n\\n  13.392.2008.1038.4490520000.001 EQUIPAMENTOS E MATERIAL PERMANENTE 29.000,00\\n\\n  13.392.2008.1038.4490520000.125 EQUIPAMENTOS E MATERIAL PERMANENTE 19.000,00\\n\\nValor Total da Ação ( 1038 ) R$ 145.000,00\\n\\n1042 CONST/REF/AMPL CAMPO FUT, QUADRAS DE ESPORTE GINAS\\n\\n  27.812.2014.1042.4490510000.510 OBRAS E INSTALACOES 29.000,00\\n\\nValor Total da Ação ( 1042 ) R$ 29.000,00\\n\\n1099 REFORMAR/AMPLIAR ESTADIO MUNCIPAL AMAURI SALES MEL\\n\\n  27.812.2014.1099.4490510000.001 OBRAS E INSTALACOES 29.000,00\\n\\nValor Total da Ação ( 1099 ) R$ 29.000,00\\n\\n1126 CONSTRUIR,REFORMAR,AMPLIAR QUADRAS POLIESPORTIVAS\\n\\n  12.361.2011.1126.4490510000.113 OBRAS E INSTALACOES 33.00,00\\n\\nValor Total da Ação ( 1126 ) R$ 33.000,00\\n\\n1141 CONST/REFORMAR/AMPL E EQUIPAR UNIDADES ESCOLARES\\n\\n  12.361.2011.1141.4490520000.111 EQUIPAMENTOS E MATERIAL PERMANENTE 27.000,00\\n\\nValor Total da Ação ( 1141 ) R$ 27.000,00\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 20\\n\\n\\n\\n2031 MANUTENÇÃO DE EVENTOS CULTURAIS E SOCIAIS\\n\\n  13.392.2008.2031.3350430000.001 SUBVENCOES SOCIAIS 29.000,00\\n\\nValor Total da Ação ( 2031 ) R$ 29.000,00\\n\\nValor Total do Órgão ( 20600 ) R$ 486.000,00\\n\\n20700 FUNDO MUNICIPAL DE SAÚDE (SEC SAUDE)\\n\\n1048 CONST/ADQUIRIR EQUIP P ATIV FISICA- ACADEMIA LIVRE\\n\\n  10.301.2023.1048.4490510000.215 OBRAS E INSTALACOES 19.000,00\\n\\nValor Total da Ação ( 1048 ) R$ 19.000,00\\n\\n1052 AMPL/REF/EQUIPAR PREDIO LABORTORIO DE ANAL. CLINIC\\n\\n  10.302.2005.1052.4490510000.211 OBRAS E INSTALACOES 19.000,00\\n\\n  10.302.2005.1052.4490510000.215 OBRAS E INSTALACOES 19.000,00\\n\\nValor Total da Ação ( 1052 ) R$ 38.000,00\\n\\n1054 CONSTRUIR/AMPLIAR/EQUIP BASE DESCENTRALZADA SAMU\\n\\n  10.302.2005.1054.4490510000.215 OBRAS E INSTALACOES 14.000,00\\n\\nValor Total da Ação ( 1054 ) R$ 14.000,00\\n\\n1058 CONST/AMPL/EQUPAR CENTRO ATENCAO PSICOSSOCIAL CAPS\\n\\n  10.302.2005.1058.4490510000.211 OBRAS E INSTALACOES 19.000,00\\n\\n  10.302.2005.1058.4490510000.215 OBRAS E INSTALACOES 29.000,00\\n\\n  10.302.2005.1058.4490520000.215 EQUIPAMENTOS E MATERIAL PERMANENTE 20.000,00\\n\\nValor Total da Ação ( 1058 ) R$ 68.000,00\\n\\n1066 CONSTRUIR ESTAÇÃO DE TRATAMENTO DE ESGOTO\\n\\n  17.512.2022.1066.4490510000.001 OBRAS E INSTALACOES 9.000,00\\n\\n  17.512.2022.1066.4490510000.510 OBRAS E INSTALACOES 36.000,00\\n\\nValor Total da Ação ( 1066 ) R$ 45.000,00\\n\\n1128 AMP/REFOR/EQUIP CENTRO DE ESPECIALIDADES ODONT-CEO\\n\\n  10.302.2005.1128.4490510000.211 OBRAS E INSTALACOES 8.000,00\\n\\n  10.302.2005.1128.4490510000.215 OBRAS E INSTALACOES 54.000,00\\n\\n  10.302.2005.1128.4490520000.215 EQUIPAMENTOS E MATERIAL PERMANENTE 15.000,00\\n\\nValor Total da Ação ( 1128 ) R$ 77.000,00\\n\\n1142 ADQUIRIR VEÍC/EQUIP E MOBILIÁRIOS P/ATENÇÃO BÁSICA\\n\\n  10.301.2004.1142.4490520000.211 EQUIPAMENTOS E MATERIAL PERMANENTE 50.000,00\\n\\nValor Total da Ação ( 1142 ) R$ 50.000,00\\n\\n1144 CONSTRUIR/AMPLIAR/REFOR/RECUP E EQUIPAR UBS\\n\\n  10.301.2004.1144.4490510000.211 OBRAS E INSTALACOES 25.000,00\\n\\n  10.301.2004.1144.4490520000.211 EQUIPAMENTOS E MATERIAL PERMANENTE 21.000,00\\n\\n  10.301.2004.1144.4490520000.215 EQUIPAMENTOS E MATERIAL PERMANENTE 304.000,00\\n\\nValor Total da Ação ( 1144 ) R$ 350.000,00\\n\\n2036 MANTER PROGRAMA DE SAÚDE NA ESCOLA - PSE\\n\\n  10.301.2004.2036.4490520000.215 EQUIPAMENTOS E MATERIAL PERMANENTE 19.000,00\\n\\nValor Total da Ação ( 2036 ) R$ 19.000,00\\n\\nValor Total do Órgão ( 20700 ) R$ 680.000,00\\n\\n20800 FUNDO MUNICIPAL DE ASSISTENCIA SOCIAL(SEC PR.ASIS)\\n\\n1074 CONSTRUIR/RECONSTRUIR CASAS POPULARESNA ZONA RURAL\\n\\n  16.481.2019.1074.4490510000.001 OBRAS E INSTALACOES 34.000,00\\n\\n  16.481.2019.1074.4490510000.312 OBRAS E INSTALACOES 24.000,00\\n\\nValor Total da Ação ( 1074 ) R$ 58.000,00\\n\\n1075 CONSTRUIR/RECONSTRUIR CASAS POPULARES ZONA URBANA\\n\\n  16.482.2019.1075.4490510000.001 OBRAS E INSTALACOES 19.000,00\\n\\n  16.482.2019.1075.4490510000.312 OBRAS E INSTALACOES 14.000,00\\n\\nValor Total da Ação ( 1075 ) R$ 33.000,00\\n\\n1095 CONSTRUIR/EQUIPAR CENTRO DE REFERENCIA P/ MULHER\\n\\n  08.244.2001.1095.4490510000.001 OBRAS E INSTALACOES 31.000,00\\n\\n  08.244.2001.1095.4490520000.001 EQUIPAMENTOS E MATERIAL PERMANENTE 13.000,00\\n\\nValor Total da Ação ( 1095 ) R$ 44.000,00\\n\\nValor Total do Órgão ( 20800 ) R$ 135.000,00\\n\\n20900 SECRETARIA DE INFRAESTRUTURA\\n\\n1084 ADQ VEIC, COLETOR DE LIXO E EQUIPAMENTOS P SECRET.\\n\\n  15.452.1002.1084.4490520000.001 EQUIPAMENTOS E MATERIAL PERMANENTE 60.000,00\\n\\nValor Total da Ação ( 1084 ) R$ 60.000,00\\n\\n1118 CONST/AMPLIAR SEDE DA SECRETARIADE INFRA ESTRUTURA\\n\\n  15.451.2018.1118.4490510000.001 OBRAS E INSTALACOES 29.000,00\\n\\nValor Total da Ação ( 1118 ) R$ 29.000,00\\n\\n\\n\\n1119 AQUIS.DE SEMÁFORO E PLACAS DE SINALIZ. DE TRÂNSITO\\n\\n  15.451.2018.1119.4490520000.001 EQUIPAMENTOS E MATERIAL PERMANENTE 14.000,00\\n\\nValor Total da Ação ( 1119 ) R$ 14.000,00\\n\\n2013 MANTER ATIVIDADES DA INFRAESTRUTURA VIÁRIA\\n\\n  26.782.2015.2013.3390300000.530 MATERIAL DE CONSUMO 19.000,00\\n\\nValor Total da Ação ( 2013 ) R$ 19.000,00\\n\\nValor Total do Órgão ( 20900 ) R$ 122.000,00\\n\\nValor Total R$ 2.270.000,00\\n\\n\\n\\nArt. 3º - Este Decreto entra em vigor na data de sua publicação, revogadas as disposições contrárias.\\n\\n\\n\\nOLIVANIO DANTAS REMIGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:DC7531BF\",\n    \"data_publicacao\": \"2020-10-20\"\n}",
  "{\n    \"municipio\": \"POMBAL\",\n    \"id\": \"pombal\",\n    \"cabecalho\": \"Paraíba , 20 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2711 \",\n    \"texto\": \"Paraíba , 20 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2711 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\n\\nTERMO DE ADJUDICAÇÃO - PREGÃO PRESENCIAL Nº\\n\\n0013/2020\\n\\n\\n\\nOBJETO: Aquisição parcelada de alimentos destinados a formação de\\n\\ncestas básicas em razão da pandemia do COVID–19.\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 12\\n\\n\\n\\nO PREGOEIRO OFICIAL DO MUNICÍPIO DE POMBAL,\\n\\nESTADO DA PARAÍBA, no uso das atribuições que lhe foram\\n\\nconferidas através da Portaria nº 002/2020, de 02/01/2020, e\\n\\nobservadas as disposições da Lei Federal nº 10.520, de 17/07/2002 e\\n\\nsubsidiariamente a Lei Federal nº 8.666, de 21/06/1993; Lei\\n\\nComplementar nº 123, de 14/12/2006; Decreto Federal nº 5.450, de\\n\\n31/05/2005; Decreto Municipal nº 1.462, de 25/01/2011; e legislação\\n\\npertinente, consideradas as alterações posteriores das referidas\\n\\nnormas; e ainda, especialmente, a Lei Federal nº 13.979, de\\n\\n06/02/2020, alterada, RESOLVE: ADJUDICAR o resultado da\\n\\nlicitação Pregão Eletrônico nº 0013/2020, que objetiva o Registro de\\n\\nPreços para: Aquisição parcelada de alimentos destinados a formação\\n\\nde cestas básicas em razão da pandemia do COVID–19; com base nos\\n\\nelementos constantes do processo correspondente, a:\\n\\n- CARLOS G A DANTAS.\\n\\n30.958.204/0001-09.\\n\\nValor: R$ 95.580,00.\\n\\n- JOSE FREITAS.\\n\\n09.341.462/0001-47.\\n\\nValor: R$ 15.900,00.\\n\\n- MAIS ESTOQUE COMERCIO E DISTRIBUIDORA EIRELI.\\n\\n31.202.451/0001-35.\\n\\nValor: R$ 7.620,00.\\n\\n- RAIMUNDO ADELMAR FONSECA PIRES.\\n\\n07.526.979/0001-85.\\n\\nValor: R$ 178.860,00.\\n\\n- RUBENS SOUSA LOPES.\\n\\n14.528.882/0001-77.\\n\\nValor: R$ 53.760,00.\\n\\n- UNITA – INDUSTRIA E COMERCIO DE PRODUTOS DE\\n\\nLIMPEZA LTDA.\\n\\n28.155.925/0001-20.\\n\\nValor: R$ 38.940,00.\\n\\n- WESLEY EMANUEL SOARES NOGUEIRA.\\n\\n19.164.442/0001-00.\\n\\nValor: R$ 79.980,00.\\n\\n\\n\\nPombal - PB, 19 de outubro de 2020.\\n\\n\\n\\nLEONARDO FARIAS DA SILVA\\nPregoeiro Oficial\\n\\nPublicado por:\\nLeonardo Farias da Silva\\n\\nCódigo Identificador:241C9C72\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\n\\nRESULTADO JULGAMENTO IMPUGNAÇÃO EDITAL\\n\\nCONCORRÊNCIA Nº 006/2020\\n\\n\\n\\nA PREFEITURA MUNICIPAL DE POMBAL torna público para\\n\\nconhecimento dos interessados que após análise do recurso de\\n\\nimpugnação manejado pela empresa POMBAL CONSTRUTORA E\\n\\nLOCADORA EIRELI. Após análise da impugnação a Comissão de\\n\\nlicitação DECIDIU: pelo CONHECIMENTO e no mérito pelo\\n\\nIMPROVIMENTO. Maiores informações e obtenção de cópia do\\n\\njulgamento da CPL, no departamento de licitações, no prédio sede da\\n\\nPrefeitura Municipal de Pombal situada na Praça Mons. Valeriano\\n\\nPereira, 15, 1º andar, Centro, Pombal-PB, no horário das 08h:00min\\n\\nàs 13h:00min ou pelo fone: (83) 3431-2204 ramal: 205.\\n\\n\\n\\nPombal, 19 de outubro de 2020.\\n\\n\\n\\nERISTON DE ABRANTES PONTES\\nPresidente da CPL\\n\\nPublicado por:\\nLeonardo Farias da Silva\\n\\nCódigo Identificador:EBC64165\\n\\n\\nGABINETE\\n\\nPREFEITURA MUNICIPAL DE POMBAL PREGÃO\\n\\nELETRÔNICO Nº 016/2020 EXTRATO DA ATA DE\\n\\nREGISTRO DE PREÇOS N.º 0100/2020\\n\\n\\n\\nNo dia 14 de outubro de 2020, a Prefeitura Municipal de Pombal,\\n\\nsituada Na Praça Mons. Valeriano Pereira, 15, 1º andar, Centro,\\n\\nPombal-PB, CEP.: 58.840-000, inscrito no CNPJ sob o n.º\\n\\n08.948.697/0001-39, ora representado pelo Senhor Prefeito Municipal\\n\\nAbmael de Sousa Lacerda, portador do CPF/MF n.º 132.872.144-20,\\n\\nRG n.º 249.256- 2ªVIA - SSP-PB residente e domiciliado à Rua\\n\\nVicente de Paula Leite, 611, Centro, Pombal-PB, nos termos da Lei nº\\n\\n10.520, de 17 de julho de 2002, alterações, subsidiariamente a Lei nº\\n\\n8.666, de 21 de junho de 1993 e alterações, Decreto Municipal\\n\\n1.353/2009 e demais normas legais aplicáveis, em face da\\n\\nclassificação da proposta apresentada no Pregão Eletrônico nº\\n\\n016/2020, RESOLVE registrar o preço ofertado pelo Fornecedor:\\n\\n\\n\\n1- VIXBOT SOLUÇÕES EM INFORMÁTICA LTDA –EPP.\\nCNPJ: 21.997.155/0001-14\\n\\nItem: 1.\\n\\nValor: R$ 199.531,90 (Cento e Noventa e Nove Mil, Quinhentos e\\n\\nTrinta e Um Reais e Noventa Centavos).\\n\\n\\n\\nDa validade de ata de registro de preço: A ata de registro de preço\\n\\nterá validade de 12 (doze) meses, a contar de sua publicação no Diário\\n\\nOficial.\\n\\nDos órgãos participantes: Participará deste certame a Prefeitura\\n\\nMunicipal.\\n\\n\\n\\nPombal/PB, 14 de outubro de 2020.\\n\\n\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito/ Contratante\\n\\n\\n\\nVIXBOT SOLUÇÕES EM INFORMÁTICA LTDA –EPP\\nProponente Vencedor\\n\\nPublicado por:\\nLeonardo Farias da Silva\\n\\nCódigo Identificador:EBFF734C\\n\\n\\nGABINETE\\n\\nEXTRATO DO CONTRATO N.º 0450/2020 CONCORRÊNCIA\\n\\nNº 005/2020\\n\\n\\n\\nOBJETO: Execução de Obra civil pública de Drenagens de canais\\n\\n(GALERIA E24+5,00 - E41+10,13) e TRAVESSIAS TR-03 e TR-\\n\\n06 na cidade de Pombal-PB.\\n\\n\\nCONTRATO Nº 0450/2020.\\n\\nCONTRATADO: GERPLAN ENGENHARIA LTDA\\n\\nCNPJ: 36.240.305/0001-18\\n\\nPRAZO: 16/04/2021.\\n\\nVALOR TOTAL: R$ 366.808,33 (Trezentos e Sessenta e Seis Mil,\\n\\nOitocentos e Oito Reais e Trinta e Três Centavos).\\n\\n\\n\\nDOTAÇÃO ORÇAMENTÁRIA: 02.090 Secretaria de Infra-\\n\\nEstrutura e Desenvolvimento Urbano - 15 451 1048 1017\\n\\nConstrução, Adequação, Ampliação e/ou melhoria de Obras de\\n\\nInfra-Estrutura Urbana - 4490.51 99 - Obras e Instalações - fonte:\\n\\n1001.\\n\\n\\nPombal/PB, 16 de outubro de 2020.\\n\\n\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito\\n\\n\\n\\nGERPLAN ENGENHARIA LTDA\\nContratado\\n\\nPublicado por:\\nLeonardo Farias da Silva\\n\\nCódigo Identificador:C1CC0BF5\\n\\n\\nGABINETE\\n\\nHOMOLOGAÇÃO DO PREGÃO ELETRÔNICO Nº 0013/2020\\n\\n\\n\\nPombal - PB, 19 de outubro de 2020.\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 13\\n\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE POMBAL,\\n\\nESTADO DA PARAÍBA, no uso de suas atribuições legais,\\n\\nRESOLVE: HOMOLOGAR o resultado da licitação, modalidade\\n\\nPregão Eletrônico nº 0013/2020, que objetiva: Aquisição parcelada de\\n\\nalimentos destinados a formação de cestas básicas em razão da\\n\\npandemia do COVID–19; com base nos elementos constantes do\\n\\nprocesso correspondente, os quais apontam como proponente(s)\\n\\nvencedor(es):\\n\\n- CARLOS G A DANTAS.\\n\\n30.958.204/0001-09\\n\\nValor: R$ 95.580,00\\n\\n- JOSE FREITAS.\\n\\n09.341.462/0001-47\\n\\nValor: R$ 15.900,00\\n\\n- MAIS ESTOQUE COMERCIO E DISTRIBUIDORA EIRELI.\\n\\n31.202.451/0001-35\\n\\nValor: R$ 7.620,00\\n\\n- RAIMUNDO ADELMAR FONSECA PIRES.\\n\\n07.526.979/0001-85\\n\\nValor: R$ 178.860,00\\n\\n- RUBENS SOUSA LOPES.\\n\\n14.528.882/0001-77\\n\\nValor: R$ 53.760,00\\n\\n- UNITA – INDUSTRIA E COMERCIO DE PRODUTOS DE\\n\\nLIMPEZA LTDA.\\n\\n28.155.925/0001-20\\n\\nValor: R$ 38.940,00\\n\\n- WESLEY EMANUEL SOARES NOGUEIRA.\\n\\n19.164.442/0001-00\\n\\nValor: R$ 79.980,00\\n\\n\\n\\nPublique-se e cumpra-se.\\n\\n\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nLeonardo Farias da Silva\\n\\nCódigo Identificador:C0E7CCCA\",\n    \"data_publicacao\": \"2020-10-20\"\n}",
  "{\n    \"municipio\": \"SANTA CECÍLIA\",\n    \"id\": \"santa-cecilia\",\n    \"cabecalho\": \"Paraíba , 20 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2711 \",\n    \"texto\": \"Paraíba , 20 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2711 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SANTA CECÍLIA\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº, 46 DE 19 OUTUBRO DE 2020.\\n\\n\\n\\nDECRETO nº, 46 de 19 outubro de 2020.\\n\\n\\n\\nAutoriza abertura de Credenciamento de Propostas\\n\\nreferentes as ações emergenciais destinadas ao setor\\n\\ncultural, conforme Lei Federal nº 14.017, de 29 de\\n\\njunho de 2020, e dá outras providências.\\n\\n\\n\\nO PREFEITO MUNICIPAL DE SANTA CECÍLIA, ESTADO\\n\\nDA PARAÍBA, no uso das atribuições legais, disciplinadas na Lei\\n\\nOrgânica do Município.\\n\\n\\n\\nCONSIDERANDO o Estado de Calamidade Pública reconhecido pelo\\n\\nDecreto Legislativo nº 06, de 20 de março de 2020;\\n\\n\\n\\nCONSIDERANDO o reconhecimento do Estado de Calamidade\\n\\nPública no Estado da Paraíba, através do Decreto nº 40.134, de 21 de\\n\\nmarço de 2020, com base no Estado de Emergência em Saúde Pública\\n\\nde Importância Nacional, decretado pelo Ministério da Saúde, e a\\n\\ndeclaração da condição de transmissão pandêmica, sustentada da\\n\\ninfecção humana pela COVID-19, anunciada pela Organização\\n\\nMundial da Saúde - OMS;\\n\\n\\n\\nCONSIDERANDO a redação dada pela Lei Federal nº 14.017, de 29\\n\\nde junho de 2020, intitulada Lei Aldir Blanc, que dá providências\\n\\nemergenciais para atender o setor cultural afetado pelas medidas\\n\\nrestritivas sanitárias impostas pelo combate à pandemia da COVID-\\n\\n19;\\n\\n\\n\\nCONSIDERANDO o Decreto nº 10.464, de 17 de agosto de 2020, que\\n\\nregulamenta a Lei Federal 14.017, de 29 de junho de 2020, que dispõe\\n\\nsobre as ações emergenciais destinadas ao setor cultural e serem\\n\\nadotadas durante o Estado de Calamidade Pública reconhecido pelo\\n\\nDecreto Legislativo nº 06, de 20 de março de 2020;\\n\\n\\n\\nDECRETA:\\n\\n\\n\\nArt. 1º. Fica autorizado a abertura de processo de Credenciamento de\\n\\nPropostas referentes as ações emergenciais destinadas ao setor\\n\\ncultural, conforme Lei Federal nº 14.017, de 29 de junho de 2020.\\n\\n\\n\\nArt. 2º. O Credenciamento de Propostas será na modalidade de\\n\\nChamamento Público, por edital específico que o regulamente.\\n\\n\\n\\nArt. 3º. As propostas a serem credenciadas devem atender o Art. 2º,\\n\\nIII, da Lei Federal nº 14.017, de 29 de junho de 2020.\\n\\n\\n\\nArt. 4º. Todo repasse financeiro destinado ao Município de Santa\\n\\nCecília para fins de implementação de ações emergenciais que\\n\\natendam o setor cultural afetado pela pandemia da COVID-19, nos\\n\\ntermos da Lei Federal nº 14.017, de 29 de junho de 2020, deverá ser\\n\\nutilizado nas propostas credenciadas segundo a regulamentação dada\\n\\npor edital em seleção pública.\\n\\n\\n\\nArt. 5º. Ficam criadas 65 (sessenta e cinco) vagas para atender\\n\\npropostas que atendam as categorias culturais previstas no Art. 8º da\\n\\nLei Federal nº 14.017, de 29 de junho de 2020.\\n\\n\\n\\nArt. 6º. A seleção das propostas a serem credenciadas é de exclusiva\\n\\nresponsabilidade do Conselho Municipal de Educação.\\n\\n\\n\\nArt. 7º. A contratação das propostas credenciadas é de\\n\\nresponsabilidade da Secretaria Municipal de Educação, Cultura e\\n\\nEsportes.\\n\\n\\n\\nArt. 8º. Fica estabelecido o benefício mínimo de R$ 890,00\\n\\n(Oitocentos e noventa reais) para propostas individuais e máximo de\\n\\naté R$ 1.544,09 (Um mil, quinhentos e quarenta e quatro reais e nove\\n\\ncentavos) para propostas que beneficiem coletividades culturais.\\n\\n\\n\\nArt. 9º. Este Decreto entrará em vigor, na data de sua publicação,\\n\\nrevogadas as disposições em contrário.\\n\\n\\n\\nGabinete do Prefeito Municipal de Santa Cecília, 19 de outubro de\\n\\n2020.\\n\\n\\n\\nROBERTO FLORENTINO PESSOA\\nPrefeito Constitucional\\n\\nPublicado por:\\nVanessa Albuquerque do Nascimento\\n\\nCódigo Identificador:CA332395\",\n    \"data_publicacao\": \"2020-10-20\"\n}",
  "{\n    \"municipio\": \"SÃO DOMINGOS\",\n    \"id\": \"sao-domingos\",\n    \"cabecalho\": \"Paraíba , 20 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2711 \",\n    \"texto\": \"Paraíba , 20 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2711 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SÃO DOMINGOS\\n\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO – PREGÃO PRESENCIAL Nº 45/2020\\n\\n\\n\\nOBJETO: Contratação de empresa especializada para aquisição de\\n\\nplantas ornamentais, destinadas ao paisagismo de jardins do Centro\\n\\nAdministrativo do Município de São Domingos. Data e Local, às\\n\\n08:30 horas do dia 03/11/2020, no mini auditório da Secretaria de\\n\\nEducação, na Rua Projetada, S/N - Centro - São Domingos - PB.\\n\\n\\n\\nSão Domingos - PB, 19 de outubro de 2020.\\n\\n\\n\\nJOABE DE SÁ LOURENÇO.\\nPregoeiro Oficial\\n\\nPublicado por:\\nJoabe de Sá Lourenço\\n\\nCódigo Identificador:9A7351A1\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 14\",\n    \"data_publicacao\": \"2020-10-20\"\n}",
  "{\n    \"municipio\": \"SÃO JOSE DA LAGOA\",\n    \"id\": \"sao-jose-da-lagoa\",\n    \"cabecalho\": \"Paraíba , 20 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2711 \",\n    \"texto\": \"Paraíba , 20 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2711 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SÃO JOSE DA LAGOA\\n\\nTAPADA\\n\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAUDIÊNCIA PÚBLICA ELETRÔNICA - LOA 2021\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\n\\n\\nAUDIÊNCIA PÚBLICA ELETRÔNICA - LOA 2021\\nO Prefeito Constitucional do Município de São José da Lagoa Tapada,\\n\\nEstado da Paraíba, respeitando as medidas preventivas que tem\\n\\ntomado para evitar a propagação do coronavírus, e em cumprimento\\n\\nao disposto no art. 48, parágrafo único, da Lei Complementar Federal\\n\\nnº 101/2000, COMUNICA às entidades civis organizadas e a\\n\\npopulação em geral que realizará AUDIÊNCIA PÚBLICA\\n\\nELETRÔNICA, paras recebe sugestões de projetos para elaboração da\\n\\nLei Orçamentária Anual de 2021, durante o período de 20/10/2020 à\\n\\n28/10/2020, através do Site da Prefeitura http://saojoselt.pb.gov.br/\\n\\n\\n\\nGabinete do Prefeito Constitucional do Município de São José da\\n\\nLagoa Tapada, Estado da Paraíba em 15 de Outubro de 2020.\\n\\n\\n\\nCLAUDIO ANTONIO MARQUES DE SOUSA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJoao Jucelio Silva do Vale\\n\\nCódigo Identificador:6D643B8F\",\n    \"data_publicacao\": \"2020-10-20\"\n}",
  "{\n    \"municipio\": \"SÃO JOSÉ DO BREJO DO\",\n    \"id\": \"sao-jose-do-brejo-do\",\n    \"cabecalho\": \"Paraíba , 20 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2711 \",\n    \"texto\": \"Paraíba , 20 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2711 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SÃO JOSÉ DO BREJO DO\\n\\nCRUZ\\n\\n\\n\\nGABINETE DA PREFEITA\\n\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS N° 147/2020\\n\\nPREGÃO PRESENCIAL N° 012/2020\\n\\n\\n\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS N° 147/2020\\n\\nPREGÃO PRESENCIAL N° 012/2020 – PROC. LICITATÓRIO\\n\\nN° 084/2020\\n\\n\\nCONTRATANTE: Município de São José do Brejo do Cruz/ PB;\\n\\nPROMITENTE CONTRATADA: LUANA DANTAS COMERCIO\\n\\nVAREJISTA DE PECAS PARA VEÍCULOS AUTOMOTORES\\n\\nEIRELI, CNPJ nº 09.041.189/0001-35; OBJETO: Registro de Preço\\n\\npara possível aquisição gradativa de pneus, câmaras de ar e protetores\\n\\ncertificados pelo IN METRO; VALOR: R$ 249.474,00 - (duzentos e\\n\\nquarenta e nove mil, quatrocentos e setenta e quatro reais);\\n\\nVALIDADE: 19 de outubro de 2020 a 19 de outubro de 2021;\\n\\nMODALIDADE LICITATÓRIA: Pregão Presencial;\\n\\nSUBSCRITORES: Ana Maria da Silva Oliveira – Pelo Promitente\\n\\nContratante e Edilson Bispo de Jesus - Pela Promitente Contratada.\\n\\n\\n\\nSão José do Brejo do Cruz/ PB, 19 de outubro de 2020.\\n\\n\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nGenilda Saraiva de Andrade\\n\\nCódigo Identificador:22EB489C\",\n    \"data_publicacao\": \"2020-10-20\"\n}",
  "{\n    \"municipio\": \"SOLEDADE\",\n    \"id\": \"soledade\",\n    \"cabecalho\": \"Paraíba , 20 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2711 \",\n    \"texto\": \"Paraíba , 20 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2711 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SOLEDADE\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 049, DE 19 DE OUTUBRO DE 2020.\\n\\n\\n\\nPRORROGA A ABERTURA PARCIAL DOS\\n\\nESTABELECIMENTOS COMERCIAIS, DE\\n\\nSERVIÇOS E DE ÓRGÃOS PÚBLICOS\\n\\nMUNICIPAIS, COM DEFINIÇÃO DE REGRAS E\\n\\nHORÁRIOS DE FUNCIONAMENTO E DÁ\\n\\nOUTRAS PROVIDÊNCIAS CORRELATADAS.\\n\\n\\n\\nO Prefeito do Município de Soledade, Estado da Paraíba, no uso das\\n\\natribuições legais conferidas pela Lei Orgânica do Município e demais\\n\\ndisposições legais aplicáveis e ainda,\\n\\nConsiderando o controle que o Município de Soledade tem\\n\\nempreendido nos efeitos da pandemia do COVID-19, com número de\\n\\ncasos controlados nos últimos dias, fruto do trabalho das equipes\\n\\ntécnicas da Secretaria Municipal de Saúde e do isolamento social até\\n\\naqui empreendido;\\n\\nConsiderando que pela nova análise técnica o município de Soledade\\n\\nse encontra inserido na bandeira amarela, instituída pelo Plano Novo\\n\\nNormal, do Governo do Estado da Paraíba que, através do Decreto\\n\\nEstadual nº. 40.304, de 12 de junho de 2020, apontou a\\n\\nresponsabilidade das gestões municipais na adoção das medidas de\\n\\ncontenção da pandemia, havendo a autorização de funcionamento\\n\\nmais flexível do comércio e da sociedade;\\n\\nConsiderando a necessidade de início da liberação controlada do\\n\\nfuncionamento dos estabelecimentos comerciais, com o fito de\\n\\nmovimentação da economia e preservação dos postos de trabalho,\\n\\nminimizando os danos econômicos, financeiros e sociais que a\\n\\npandemia tem gerado;\\n\\nConsiderando o clamor social pela liberação controlada do\\n\\nfuncionamento dos templos religiosos, pelas dificuldades psicológicas\\n\\ne espirituais vivenciadas durante este período de pandemia, o que fora\\n\\ndiscutido em reunião com os líderes religiosos locais e o Poder\\n\\nExecutivo Municipal; e\\n\\nConsiderando a necessidade de retomada dos serviços\\n\\nadministrativos municipais.\\n\\nDecreta:\\nArt. 1º Ficam prorrogadas as medidas determinadas pelo Decreto\\n\\nMunicipal nº 042, de 31 de agosto de 2020, com a aplicação em todo\\n\\no território do Município de Soledade, entre 12 de outubro e 02 de\\n\\nnovembro de 2020.\\n\\nArt. 2º Esse Decreto entra em vigor na data de sua publicação,\\n\\nretroagindo seus efeitos ao dia 12 de outubro de 2020, ficando\\n\\nrevogadas as disposições em contrário, mantendo-se os demais\\n\\nDecretos Executivos Municipais desde que não conflitantes com as\\n\\npresentes determinações.\\n\\n\\n\\nPublique-se.\\n\\n\\n\\nGabinete do Prefeito, 19 de outubro de 2020.\\n\\n\\n\\nGERALDO MOURA RAMOS\\nPrefeito\\n\\nPublicado por:\\nGuilherme Luiz Araújo Souto Gonzaga Batista\\n\\nCódigo Identificador:5F32FECF\\n\\n\\nINST PREVI SERV MUNIC DE SOLEDADE IPSOL\\n\\nPORTARIA - P - Nº 20/2020\\n\\n\\n\\nGABINETE DA PRESIDENCIA\\n\\n\\nO Presidente do ipsol, no uso de suas atribuiçoes legais, de acordo\\n\\ncom o dispositivo no art. 8 Inciso II da lei 517/2009, consoante os\\n\\ntermos do Processo nº 020/2020/IPSOL.\\n\\n\\n\\nRESOLVE:\\n\\n\\n\\nArt. 1 – conceder a PEDRO LUCAS ARAÚJO FARIAS e PEDRO\\n\\nHENRIQUE ARAUJO DE FARIAS, filhos da servidora da Prefeitura\\n\\nMunicipal de Soledadel lotado na Sercretaria de Saúde, falecida,\\n\\nFABRICIA ARAUJO DA SILVA, matricula nº 2630, BENEFICIO\\n\\nPREVIDENCIARIO DE PENSAO POR MORTE, a partir da data\\n\\ndo falecimento da segurada, com valor calculado com base no § 1º, do\\n\\nart. 37 da Lei Municipal 481/2008, em consonância com o § 7º, do art.\\n\\n40, da Constituição Federal. Os pagamentos serao efetuados até o\\n\\nultimo dia de cada mês.\\n\\n\\n\\nSoledade - PB, 15 de outubro de 2020\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 15\\n\\n\\n\\nMILTON MOREIRA RAIMUNDO\\nDiretor Presidente\\n\\nPublicado por:\\nMilton Moreira Raimundo\\n\\nCódigo Identificador:12FDBAEB\\n\\n\\nINST PREVI SERV MUNIC DE SOLEDADE IPSOL\\n\\nPORTARIA - GAP - Nº 01/2020\\n\\n\\n\\nGABINETE DA PRESIDENCIA\\n\\n\\nO Diretor Presidente do IPSOL, no uso de suas atribuições legais, de\\n\\nacordo com o disposto no art. 8º, incisos VII e X da Lei nº. 517/2009,\\n\\ne CONSIDERANDO a apresentação de Requerimento a qual atesta as\\n\\nFÉRIAS do servidor(a) abaixo identificado(a).\\n\\n\\n\\nRESOLVE:\\n\\nArt. 1º - DEFERIR o pedido de FÉRIAS formulado pelo (a)\\n\\nservidor(a) FERNANDO CÉSAR RAMOS PEREIRA SEGUNDO,\\n\\nocupante do cargo de ASSISTENTE PREVIDENCIÁRIO, pelo\\n\\nperíodo de 21 de Outubro ao dia 20 de novembro de 2020, referente\\n\\nao período aquisitivo de Fevereiro de 2019 a Fevereiro de 2020.\\n\\n\\n\\nArt. 2º - Registre-se a concessão do benefício no assentamento\\n\\nindividual do (a) servidor (a), devendo o (a) servidor (a) usufruir as\\n\\nvantagens previstas no Estatuto dos Servidores, LEI\\n\\nCOMPLEMENTAR Nº 005, de 31 de Julho de 2002 art. 112.\\n\\n\\n\\nART. 3º - Esta portaria entra em vigor na data de sua publicação em\\n\\n21 de outubro de 2020.\\n\\n\\n\\nSoledade, 19 de Outubro de 2020.\\n\\n\\n\\nMILTON MOREIRA RAIMUNDO\\nDiretor Presidente\\n\\nPublicado por:\\nMilton Moreira Raimundo\\n\\nCódigo Identificador:164E3251\",\n    \"data_publicacao\": \"2020-10-20\"\n}"
]