[
  "{\n    \"municipio\": \"ALHANDRA\",\n    \"id\": \"alhandra\",\n    \"cabecalho\": \"Paraíba , 02 de Junho de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2614a - Edição Extraordinária \",\n    \"texto\": \"Paraíba , 02 de Junho de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2614a - Edição Extraordinária \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE ALHANDRA\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 019/2020, DE 30 DE MAIO DE 2020.\\n\\n\\n\\nADOTA, NO ÂMBITO DO MUNICÍPIO DE ALHANDRA, NOVAS MEDIDAS DE ENFRENTAMENTO À PANDEMIA DO\\n\\nNOVO CORONAVÍRUS E DÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\n\\nO PREFEITO DO MUNICÍPIO DE ALHANDRA, Estado da Paraíba, no uso de suas atribuições legais, em especial ao art. 73, inciso VIII da Lei\\n\\nOrgânica do Município de Alhandra, e:\\n\\n\\n\\nCONSIDERANDOque a saúde é direito de todos e dever do Estado, mediante políticas sociais e econômicas que visem à redução do risco de\\n\\ndoenças e de outros agravos e ao acesso universal e igualitário às ações e serviços para sua promoção, para sua recuperação, na forma do art. 196 da\\n\\nConstituição Federal;\\n\\nCONSIDERANDOa declaração de Emergência em Saúde Pública da Importância Internacional pela Organização Mundial de Saúde – OMS, em 30\\n\\nde janeiro de 2020;\\n\\nCONSIDERANDO a portaria n° 188/GM/MS, de 04 de fevereiro de 2020, que declara situação de Emergência em Saúde Pública de Importância\\n\\nNacional (ESPIN);\\n\\nCONSIDERANDO os decretos do Governo do Estado da Paraíba, a saber: o Decreto n° 40.122/2020, de 13 de março de 2020, declarando situação\\n\\nde emergência, o Decreto nº 40.134, de 20 de março de 2020, Decreto nº 40.135 de 20 de março de 2020, o Decreto nº 40.141, de 26 de março de\\n\\n2020, o decreto nº 40. 169, de 03 de abril de 2020, o decreto nº 40.188, de 17 de abril de 2020, o decreto nº 40.193, de 20 de abril de 2020, o decreto\\n\\nnº 40.194, de 20 de abril de 2020, o decreto 40.217, de 02 de maio de 2020, o decreto 40.242, de 16 de maio de 2020, o decreto 40.288, de 30 de\\n\\nmaio de 2020 e do decreto 4 0.289, de 30 de maio de 2020;\\n\\nCONSIDERANDOa classificação de pandemia pela Organização Mundial de Saúde, no dia 11 de março de 2020;\\n\\nCONSIDERANDOque a situação requer medidas urgentes de prevenção, controle e contenção de riscos, danos à saúde pública, a fim de evitar a\\n\\ndisseminação da doença no município de Alhandra;\\n\\nCONSIDERANDOo dever de o Poder Público dar respostas para o enfrentamento dos efeitos adversos à economia local, provocados pelo\\n\\ncoronavírus;\\n\\nCONSIDERANDOa existência de casos confirmados da covid-19 no município de Alhandra-PB, nos municípios da zona metropolitana de João\\n\\nPessoa, no Estado da Paraíba e em todo o território nacional;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\n\\nCONSIDERANDOa decisão do ministro Alexandre de Moraes do Supremo Tribunal Federal (STF), no bojo da ADPF nº 672, que assegurou\\n\\naos governos municipais, no exercício de suas atribuições e no âmbito de seus territórios, a competência para a adoção ou manutenção de medidas\\n\\nrestritivas durante a pandemia da Covid-19,\\n\\n\\n\\nDECRETA:\\n\\n\\n\\nArt. 1º - Como medida de contenção à disseminação da COVID-19, fica instituída a política municipal de isolamento social rígido para o\\n\\nenfrentamento da pandemia, consistente no controle da circulação de pessoas e veículos nos espaços e vias públicas, objetivando reduzir a\\n\\nvelocidade de propagação da doença.\\n\\n\\n\\nArt. 2° - Para fins da política de isolamento social rígido a que se refere o art. 1°, deste Decreto, serão adotadas, excepcional e temporariamente, as\\n\\nseguintes medidas:\\n\\nI - dever especial de confinamento;\\n\\nII - dever especial de proteção por pessoas do grupo de risco;\\n\\nIII - dever especial de permanência domiciliar;\\n\\nIV - controle da circulação de veículos particulares;\\n\\nV- controle da entrada e saída do Município.\\n\\n\\n\\nArt. 3° - As pessoas comprovadamente infectadas ou com suspeita de contágio pela COVID- 19 deverão permanecer em confinamento obrigatório\\n\\nno domicílio, em unidade hospitalar ou em outro lugar determinado pela autoridade de saúde.\\n\\n\\n\\nParágrafo único -A inobservância do dever estabelecido no “caput” deste artigo, ensejará para o infrator a devida responsabilização, nos termos\\n\\ndeste Decreto, inclusive na esfera criminal, observado o tipo previsto no art. 268, do Código Penal.\\n\\n\\n\\nArt. 4° - Ficam sujeitos ao dever especial de proteção por pessoas do grupo de risco as pessoas que, de acordo com as orientações das autoridades da\\n\\nsaúde, se enquadram no grupo de risco da COVID-19, designadamente os maiores de 60 (sessenta) anos, os imunodeprimidos e os portadores de\\n\\ndoença crônica, hipertensos, os diabéticos, os doentes cardiovasculares, os portadores de doença respiratória crônica, os hipertensos, os doentes\\n\\noncológicos, os com doenças respiratórias, bem como aqueles com determinação médica.\\n\\n\\n\\n§ 1º - As pessoas sujeitas ao dever especial de proteção não deverão circular em espaços e vias públicas, ou em espaços e vias privadas equiparadas a\\n\\nvias públicas, exceto, com o uso obrigatório de máscaras, para realizar as seguintes atividades, caso sejam absolutamente necessárias:\\n\\n\\n\\nI - deslocamentos para aquisição de bens e serviços em farmácias, supermercados e outros estabelecimentos que forneçam itens essenciais à\\n\\nsubsistência;\\n\\nII - deslocamentos por motivos de saúde, designadamente para obter assistência em hospitais, clínicas, postos de saúde e outros estabelecimentos do\\n\\nmesmo gênero;\\n\\nIII - deslocamento para agências bancárias e casas lotéricas, apenas se não for possível a realização da operação bancária através de internet ou por\\n\\ntelefone;\\n\\nIV - deslocamentos para outras atividades essenciais ou por outros motivos de força maior ou necessidade impreterível, desde que devidamente\\n\\njustificados.\\n\\n\\n\\n§ 2º A proibição prevista no § 1° deste artigo não se aplica aos agentes e servidores públicos, profissionais de saúde e de quaisquer outros setores\\n\\ncujo funcionamento seja essencial para o controle da pandemia da COVID-19.\\n\\n\\n\\nArt. 5º - No período de 01 a 14 de junho de 2020, fica estabelecido o dever geral de permanência domiciliar no município de Alhandra.\\n\\n\\n\\n§ 1° - O disposto no “caput” deste artigo importa na vedação à circulação de pessoas em espaços e vias públicas, ou em espaços e vias privadas\\n\\nequiparadas a vias públicas, ressalvados os casos de extrema necessidade que envolvam:\\n\\nI - o deslocamento a unidades de saúde para atendimento médico;\\n\\nII - o deslocamento para fins de assistência veterinária;\\n\\nIII - o deslocamento para os locais de trabalho em atividades essenciais ou em estabelecimentos autorizados a funcionar na forma dos\\n\\ndecretos municipais vigentes;\\n\\nIV - circulação para a entrega de bens essenciais a pessoas do grupo de risco;\\n\\nV - o deslocamento para a compra de materiais imprescindíveis ao exercício\\n\\nprofissional;\\n\\nVI - o deslocamento a quaisquer órgãos públicos, inclusive delegacias e unidades judiciárias, no caso da necessidade de atendimento presencial ou\\n\\nno de cumprimento de intimação administrativa ou judicial;\\n\\nVII - o deslocamento a estabelecimentos que prestam serviços essenciais ou cujo funcionamento esteja autorizado nos termos dos decretos estaduais\\n\\ne municipais vigentes;\\n\\nVIII - o deslocamento para serviços de entregas;\\n\\nIX - o deslocamento para o exercício de missão institucional, de interesse público, buscando atender a determinação de autoridade pública;\\n\\nX - a circulação de pessoas para prestar assistência ou cuidados a idosos, a crianças ou\\n\\na portadores de deficiência ou necessidades especiais;\\n\\nXI - o deslocamento de pessoas que trabalham em restaurantes, congêneres ou demais\\n\\nestabelecimentos que, na forma da legislação estadual e dos decretos municipais, permaneçam em funcionamento exclusivamente para serviços de\\n\\nentrega e retirada de alimentos;\\n\\nXII - o trânsito para a prestação de serviços assistenciais à população socialmente\\n\\nmais vulnerável;\\n\\nXIII - deslocamentos para outras atividades de natureza análoga ou por outros motivos de força maior ou necessidade impreterível, desde que\\n\\ndevidamente justificados.\\n\\n\\n\\n§ 2° - Para a circulação excepcional autorizada na forma dos § 1°, deste artigo, deverão as pessoas portar documento ou declaração subscrita\\n\\ndemonstrando o enquadramento da situação específica na exceção informada, admitidos outros meios idôneos de prova.\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 3\\n\\n\\n\\n§ 3° - O cumprimento da política de isolamento social rígido será objeto de ostensiva fiscalização por agentes da Guarda Municipal e, ficando o seu\\n\\ninfrator submetido à devida responsabilização.\\n\\n\\n\\n§ 4° - Para fiscalização e aplicação das devidas sanções pela inobservância ao disposto neste artigo, será utilizado, mediante convênio, o sistema de\\n\\nvideomonitoramento à disposição da Secretaria da Segurança Pública e Defesa Social – SSPDS.\\n\\n\\n\\nArt. 6º - No período de 01 a 14 de junho de 2020, fica estabelecido no Município de Alhandra o controle da circulação de veículos particulares em\\n\\nvias públicas, a qual será admitida nas hipóteses de:\\n\\n\\n\\nI - deslocamento em alguma das situações excepcionais previstas no § 1°, do art. 4°,\\n\\ndeste Decreto;\\n\\nII - trânsito de veículos pertencentes a estabelecimentos ou serviços essenciais de funcionamento permitido;\\n\\nIII - deslocamento de veículos relacionados às atividades de segurança e saúde;\\n\\nIV - transporte de carga;\\n\\nV - serviços de transporte por táxi ou veículo disponibilizado por aplicativo.\\n\\n\\n\\nParágrafo único. Para a circulação excepcional autorizada na forma neste artigo, deverão as pessoas portar documento ou declaração subscrita\\n\\ndemonstrando o enquadramento da situação específica na exceção informada, admitidos outros meios idôneos de prova.\\n\\n\\n\\nArt. 7° - Fica estabelecido, no período de 01 a 14 de junho de 2020, o controle da entrada e saída de pessoas e veículos no município de Alhandra,\\n\\nressalvadas as hipóteses de:\\n\\n\\n\\nI - deslocamentos por motivos de saúde, próprios e de terceiros, designadamente para obter ou facilitar assistência em hospitais, clínicas, postos de\\n\\nsaúde e outros estabelecimentos do mesmo gênero;\\n\\nII - deslocamentos entre os domicílios e os locais de trabalho de agentes e servidores públicos;\\n\\nIII - deslocamentos entre os domicílios e os locais de trabalho permitidos;\\n\\nIV - deslocamentos para assistência ou cuidados de pessoas com deficiência, crianças, progenitores, idosos, dependentes ou pessoas vulneráveis;\\n\\nV - deslocamentos para participação em atos administrativos ou judiciais, quando convocados pelas autoridades competentes;\\n\\nVI - deslocamentos necessários ao exercício das atividades de imprensa;\\n\\nVII - deslocamentos para outras atividades de natureza análoga ou por outros motivos de força maior ou necessidade impreterível, desde que\\n\\ndevidamente justificados;\\n\\nVIII - transporte de carga.\\n\\n\\n\\n§1º - Para a circulação excepcional autorizada na forma neste artigo, deverão as pessoas portar documento ou declaração subscrita demonstrando o\\n\\nenquadramento da situação específica na exceção informada, admitidos outros meios idôneos de prova.\\n\\n\\n\\n§2º - Ficam garantidas a entrada e a saída do Município da população flutuante domiciliada no município de Alhandra e em outro do\\n\\nEstado, desde que devidamente comprovada a residência em quaisquer das situações.\\n\\n\\n\\nArt. 8º - Fica proibida, no município de Alhandra, a aglomeração de pessoas em espaços públicos ou privados.\\n\\n\\n\\nParágrafo único. Ficam também vedadas, nos termos do “caput” deste artigo, a circulação de pessoas em locais ou espaços públicos, salvo quando\\n\\nem deslocamentos imprescindíveis para acessar as atividades essenciais previstas neste Decreto.\\n\\n\\n\\nArt. 9º - Fica estabelecido o dever geral de cooperação social durante o período de vigência da política de isolamento social rígido, cumprindo aos\\n\\ncidadãos e demais entidades o dever de colaboração, nomeadamente no cumprimento de ordens ou instruções dos órgãos e agentes responsáveis pela\\n\\nsegurança, proteção civil e saúde pública na pronta satisfação de solicitações que justificadamente lhes sejam feitas pelas entidades competentes para\\n\\na concretização das medidas previstas neste Decreto.\\n\\n\\n\\nArt. 10 - O descumprimento ao disposto neste Decreto sujeitará o infrator à responsabilização cível, administrativa e criminal, nos termos da lei.\\n\\n\\n\\nParágrafo único - Para definição e dosimetria da sanção, serão observadas a gravidade, as consequências da infração e a situação econômica do\\n\\ninfrator.\\n\\n\\n\\nArt. 11 - Na fiscalização e aplicação das medidas de controle estabelecidas neste Decreto, as autoridades públicas competentes deverão,\\n\\nprioritariamente, primar por condutas que busquem a sensibilização e a conscientização da população quanto à importância das medidas de\\n\\nisolamento e distanciamento social, bem como de permanência domiciliar\\n\\n\\n\\nArt. 12 - Visando garantir a manutenção de postos de trabalho, fica permitida a atividade de construção civil no âmbito do Município, desde que\\n\\nobservadas as seguintes exigências:\\n\\n\\n\\nI – Seja proibido o trabalho do empregado, do prestador de serviço ou do colaborador que esteja dentro do grupo de risco da covid-19;\\n\\nII – Não exista caso confirmado da covid-19 no quadro de seus empregados, prestadores de serviço e colaboradores;\\n\\nIII – Proceda-se à instituição de barreira sanitária na (s) entrada (s) do canteiro da obra, destinada à aferição da temperatura e do estado de saúde dos\\n\\nempregados, prestadores de serviço e colaboradores;\\n\\nIV – Promova-se o uso obrigatório de máscaras para todos os empregados, prestadores de serviço e colaboradores;\\n\\nV – Proceda-se com a disponibilização de álcool 70% (setenta por cento) para todos os empregados, prestadores de serviço e colaboradores;\\n\\nVI – Proceda-se com a disponibilização de locais para a higienização pessoal dos empregados, prestadores de serviço e colaboradores;\\n\\nVII – Promova-se a higienização de superfícies comuns sujeitas ao toque;\\n\\nVIII – Proceda-se com a instituição de protocolo de ações para o enfrentamento da covid-19 no entorno do canteiro da obra;\\n\\nIX – O responsável pela obra assine termo de compromisso indicando que buscará o cumprimento pleno e irrestrito de todas as recomendações de\\n\\nprevenção e controle para o enfrentamento da COVID-19 expedidas pelas autoridades sanitárias competentes.\\n\\n§1º - A verificação do cumprimento das condições de funcionamento previstas neste artigo fica a cargo da Secretaria de Saúde do Município.\\n\\n§2º - O descumprimento de qualquer das condições previstas neste artigo implicará na proibição de prosseguimento da obra.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 4\\n\\n\\n\\nArt. 13- Para a manutenção das medidas de enfrentamento ao novo coronavírus, permanecem suspensas, em caráter excepcional, até 14/06/2020, as\\n\\natividades de:\\n\\n\\n\\nI- Academias, ginásios e centros esportivos públicos e privados;\\n\\nII– Shoppings;\\n\\nIII- Bares, restaurantes, lanchonetes e estabelecimentos congêneres localizados na zona urbana do município;\\n\\nIV- Casas de festas, casas noturnas e estabelecimentos similares;\\n\\nIII– Circos, parques de diversão e estabelecimentos congêneres, públicos e privados; e\\n\\nIV– Lojas e estabelecimentos comerciais.\\n\\n\\n\\n§1º- Bares, restaurantes, lanchonetes e estabelecimentos congêneres, localizados na zona urbana do município, poderão funcionar exclusivamente\\n\\npara entrega em domicílio (delivery), inclusive por aplicativos, e como pontos de coleta pelos próprios clientes (takeaway); ficando obrigados a\\n\\nfornecer máscaras para todos os seus empregados, prestadores de serviço e colaboradores.\\n\\n\\n\\n§2º- lojas e outros estabelecimentos comerciais poderão funcionar, exclusivamente por meio de serviço de entrega de mercadorias (delivery),\\n\\ninclusive por aplicativos, vedado, em qualquer caso, o atendimento presencial de clientes dentro das suas dependências; ficando obrigados a fornecer\\n\\nmáscaras para todos os seus empregados, prestadores de serviço e colaboradores.\\n\\n\\n\\n§3º- Nos temos do art. 31 da Lei Municipal nº 423/2009, de 10 de agosto de 2009, o descumprimento deste decreto implicará na aplicação das\\n\\npenalidades de advertência, multa (no caso de reincidência), e cassação de alvará de funcionamento (no caso da segunda reincidência), conforme o\\n\\ncaso, sem prejuízo de sanções cíveis e penais.\\n\\n\\n\\n§4º- A Guarda Civil Municipal - GCM e a Superintendência Municipal de Trânsito e Transportes Urbanos de Alhandra - SMTRAN auxiliarão o\\n\\nDepartamento de Tributação, Fiscalização e Arrecadação na implementação deste decreto, podendo, inclusive, ser requerida força policial.\\n\\n\\n\\nArt. 14- Ficam permitidas as atividades comercias constante noanexo únicodeste decreto, desde que cumpridas as condições de funcionamento.\\n\\n\\n\\nParágrafo único.- Nos temos do art. 31 da Lei Municipal nº 423/2009, de 10 de agosto de 2009, o descumprimento deste decreto implicará na\\n\\naplicação das penalidades de advertência, multa (no caso de reincidência), cassação de alvará de funcionamento (no caso da segunda reincidência),\\n\\nconforme o caso, sem prejuízo de sanções cíveis e penais.\\n\\n\\n\\nArt. 15 -Fica determinada a obrigatoriedade da utilização de máscaras de proteção facial,em todos os espaços públicos, em transporte público\\n\\ncoletivo e estabelecimentos comerciais, em todo o território municipal, ainda que produzida de forma artesanal ou caseira.\\n\\n\\n\\nArt. 16- Fica determinado que os velórios e funerais de pacientes confirmados, suspeitos da COVID-19 ou não, NÃO são recomendados durante o\\n\\nperíodo da Pandemia do Coronavírus, os quais deverão ser realizados em locais abertos e arejados com a participação de no máximo 10 (dez)\\n\\npessoas, mantendo-se distanciamento seguro.\\n\\n\\n\\nArt. 17- Ficam mantidas, até 14/06/2020, as barreiras sanitárias das segundas as sextas-feiras, nas principais vias de acesso ao município, por equipe\\n\\ncapacitada da Secretaria de Saúde, cujo funcionamento se dará por ato da referida pasta.\\n\\n\\n\\nArt. 18- O reconhecimento da SITUAÇÃO DE EMERGÊNCIA NO MUNICÍPIO DE ALHANDRA (Decreto municipal nº 11/2020), em\\n\\ndecorrência do novo coronavírus, permanece até 14/06/2020.\\n\\n\\n\\nArt. 19-A decretação da SITUAÇÃO DE CALAMIDADE PÚBLICA NO MUNICÍPIO DE ALHANDRA-PB, em razão da pandemia do novo\\n\\ncoronavírus, para fins de aplicação do art. 65 da Lei Complementar nº 101, de 04 de maio de 2000 – LRF, do art. 22 da Lei Nº 8.742, de 7 de\\n\\ndezembro de 1993 – LOAS, do art. 24, IV, da Lei Nº 8.666, de 21 de junho de 1993 – Lei Geral de Licitações e Contratos e do art. 4º da Lei 13.979,\\n\\nde 6 de fevereiro de 2020 – ESPIN,permanece prorrogada até 14/06/2020.\\n\\n\\n\\nArt. 20- Em razão das medidas de enfrentamento à pandemia do coronavírus (impostas pelo decreto estadual nº 40.135/2020), que vêm\\n\\ninviabilizando a manutenção de postos de trabalho e, por consequência, desprovendo as famílias de condições básicas de sustento, permanece\\n\\ndeterminado, à Secretaria Municipal de Ação Social, Habitação e Cidadania, a adoção das medidas administrativas necessárias à doação de cestas\\n\\nbásicas às famílias que se encontram em situação de vulnerabilidade social, cadastradas no CadÚnico – Cadastro Único para Programas Sociais.\\n\\n\\n\\nArt. 21- As atividades da rede municipal de ensino (escolas e creches) permanecem suspensas até 14/06/2020, cabendo a portaria da Secretaria de\\n\\nEducação estabelecer as formas de compensação das aulas suspensas desde a vigência do decreto municipal nº 11/2020.\\n\\n\\n\\nArt. 22- Permanece suspenso, até 14/06/2020, o atendimento presencial ao público externo nas repartições públicas municipais, devendo-se dar\\n\\npreferência ao atendimento por telefone (83 99921-4981 - disponível de segunda a sexta-feira, das 08h às 13h), e-mail\\n\\n(emergencia.alhandra@gmail.com) ou por meio dos serviços eletrônicos, através da utilização do site www.alhandra.pb.gov.br.\\n\\n\\n\\n§ 1º - Permanecem suspensos, até 14/06/2020, os atendimentos a grupos de idosos com agendamento parahiperdiae puericultura, sendo mantidas as\\n\\ndemandas de urgência.\\n\\n\\n\\n§ 2º - Permanecem suspensos, até 14/06/2020, os programas municipais destinados para idosos, inclusive os serviços do centro de reabilitação,\\n\\ncentro de atenção psicossocial e a policlínica municipal.\\n\\n\\n\\n§3º- Permanecem suspensos, até 14/06/2020, os prazos de validade dos auxílios doença concedidos.\\n\\n\\n\\n§ 4º - Excetuam-se do disposto no caput deste artigo, os servidores lotados na Secretaria Municipal de Saúde e que prestam serviços essenciais, que\\n\\ndeverão funcionar de forma irrestrita.\\n\\n\\n\\nArt. 23- Permanecem suspensos, até 14/06/2020, os eventos esportivos e culturais promovidos pela Prefeitura Municipal de Alhandra.\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 5\\n\\n\\n\\nArt. 24- Permanece suspenso, até 14/06/2020, o gozo de férias dos profissionais da Secretaria Municipal de Saúde.\\n\\n\\n\\nArt. 25- Permanece suspenso, até 14/06/2020, a realização de quaisquer viagens oficiais de servidores públicos municipais enquanto perdurar a\\n\\nsituação de emergência de saúde pública de importância nacional e internacional decorrente do coronavírus (COVID-19).\\n\\n\\n\\nArt. 26- Permanece proibida, até 14/06/2020, a realização de missas, cultos e quaisquer cerimônias religiosas.\\n\\n\\n\\nArt. 27-A implementação das medidas fixadas neste decreto se dará em regime de urgência, constituindo prioridade dos órgãos e entidades da\\n\\nadministração pública municipal.\\n\\n\\n\\nArt. 28-Este decreto entra em vigor a partir desta data, revogadas as disposições em contrário.\\n\\n\\n\\nGabinete do Prefeito Constitucional, aos 30 dias do mês de maio de 2020, 61º aniversário de emancipação político-administrativa do município de\\n\\nAlhandra – PB.\\n\\n\\n\\nRENATO MENDES LEITE\\n\\nPrefeito\\n\\n\\n\\nANEXO ÚNICO\\n\\nDECRETO Nº 019/2020, DE 30 DE MAIO DE 2020.\\n\\n\\nATIVIDADES PERMITIDAS: CONDIÇÕES OBRIGATÓRIAS DE FUNCIONAMENTO:\\n\\nEstabelecimentos odontológicos,inclusive quando localizados dentro de shoppings, farmacêuticos,\\n\\npsicológicos e laboratórios de análises clínicas:\\n\\n\\n\\n- Uso obrigatório de máscaras para todos os empregados, prestadores de serviço e colaboradores;\\n\\n- Disponibilizar álcool em gel nas entradas dos estabelecimentos;\\n\\n- Somente permitir a entrada de clientes portando máscaras de proteção facial, ainda que produzida de forma\\n\\nartesanal ou caseira.\\n\\nClínicas veterinárias, bem como os estabelecimentos comerciais de fornecimento de insumos e gêneros\\n\\nalimentícios pertinentes à área:\\n\\n\\n\\n- Uso obrigatório de máscaras para todos os empregados, prestadores de serviço e colaboradores;\\n\\n- Disponibilizar álcool em gel nas entradas dos estabelecimentos;\\n\\n- Somente permitir a entrada de clientes portando máscaras de proteção facial, ainda que produzida de forma\\n\\nartesanal ou caseira.\\n\\nDistribuição e comercialização de combustíveis e derivados:\\n\\n\\n\\n- Uso obrigatório de máscaras para todos os empregados, prestadores de serviço e colaboradores;\\n\\n- Disponibilizar álcool em gel nas entradas dos estabelecimentos;\\n\\n- Somente permitir a entrada de clientes portando máscaras de proteção facial, ainda que produzida de forma\\n\\nartesanal ou caseira.\\n\\nDistribuidores e revendedores de água e gás:\\n\\n\\n\\n- Uso obrigatório de máscaras para todos os empregados, prestadores de serviço e colaboradores;\\n\\n- Disponibilizar álcool em gel nas entradas dos estabelecimentos;\\n\\n- Somente permitir a entrada de clientes portando máscaras de proteção facial, ainda que produzida de forma\\n\\nartesanal ou caseira.\\n\\nSupermercados, mercados, açougues, peixarias, padarias e lojas de conveniência situadas em postos de\\n\\ncombustíveis:\\n\\n\\n\\n- Vedado o consumo de quaisquer gêneros alimentícios e bebidas no local;\\n\\n- Uso obrigatório de máscaras para todos os empregados, prestadores de serviço e colaboradores;\\n\\n- Disponibilizar álcool em gel nas entradas dos estabelecimentos;\\n\\n- Somente permitir a entrada de clientes portando máscaras de proteção facial, ainda que produzida de forma\\n\\nartesanal ou caseira;\\n\\n- Realizar controle de acesso a uma pessoa por família, salvo em caso de absoluta\\n\\nimpossibilidade da presença desacompanhada;\\n\\n- Limitação do número de clientes: até 20 (vinte) pessoas para estabelecimentos de grande porte, até 10 (dez)\\n\\npessoas para estabelecimentos de médio porte e até 5 (cinco) pessoas para estabelecimentos de pequeno porte;\\n\\n- Distanciamento mínimo de 1,5 metros entre cada pessoa, nas dependências do estabelecimento e nas filas de\\n\\nespera.\\n\\nEstabelecimentos bancários,inclusive quando localizados dentro de shoppings,e casa lotérica:\\n\\n\\n\\n- Uso obrigatório de máscaras para todos os empregados, prestadores de serviço e colaboradores;\\n\\n- Disponibilizar álcool em gel nas entradas dos estabelecimentos;\\n\\n- Somente permitir a entrada de clientes portando máscaras de proteção facial, ainda que produzida de forma\\n\\nartesanal ou caseira;\\n\\n- Distanciamento mínimo de 1,5 metros entre cada pessoa, nas dependências do estabelecimento e nas filas de\\n\\nespera;\\n\\n- Estabelecimentos bancários: exclusivamente para atividades que não possam ser\\n\\nrealizadas nos caixas eletrônicos e canais de atendimento remoto, bem como para prestar auxílio ao atendimento\\n\\ndos aposentados, pensionistas e beneficiários do Bolsa Família;\\n\\n- Casa lotérica: devendo organizar e priorizar o atendimento para os pagamentos dos beneficiários do Bolsa\\n\\nFamília.\\n\\nAtividades de manutenção, reposição, assistência técnica, monitoramento e inspeção de equipamentos e\\n\\ninstalações de máquinas e equipamentos em geral, incluídos equipamentos de refrigeração e climatização:\\n\\n- Uso obrigatório de máscaras para todos os empregados, prestadores de serviço e colaboradores;\\n\\n\\n\\nSegurança privada: - Uso obrigatório de máscaras para todos os empregados, prestadores de serviço e colaboradores.\\n\\nTelecomunicações e internet:\\n\\n- Uso obrigatório de máscaras para todos os empregados, prestadores de serviço e colaboradores;\\n\\n- Somente permitir a entrada de clientes portando máscaras de proteção facial, ainda que produzida de forma\\n\\nartesanal ou caseira.\\n\\nConcessionárias de motocicletas, oficinas mecânicas, borracharias e lava jatos:\\n\\n- Uso obrigatório de máscaras para todos os empregados, prestadores de serviço e colaboradores.\\n\\n- Disponibilizar álcool em gel nas entradas dos estabelecimentos;\\n\\n- Somente permitir a entrada de clientes portando máscaras de proteção facial, ainda que produzida de forma\\n\\nartesanal ou caseira.\\n\\nLojas de autopeças, motopeças, produtos agropecuários e insumos de informática:\\n\\n\\n\\n- Exclusivamente por meio de serviço de entrega de mercadorias (delivery), inclusive por aplicativos, vedado, em\\n\\nqualquer caso, o atendimento presencial de clientes dentro das suas dependências;\\n\\n- Uso obrigatório de máscaras para todos os empregados, prestadores de serviço e colaboradores;\\n\\n- Disponibilizar álcool em gel nas entradas dos estabelecimentos.\\n\\nServiços de assistência técnica e manutenção:\\n\\n\\n\\n- Uso obrigatório de máscaras para todos os empregados, prestadores de serviço e colaboradores.\\n\\n- Vedada, em qualquer hipótese, a aglomeração de pessoas;\\n\\n- Disponibilizar álcool em gel nas entradas dos estabelecimentos.\\n\\n- Somente permitir a entrada de clientes portando máscaras de proteção facial, ainda que produzida de forma\\n\\nartesanal ou caseira.\\n\\nÓticas,inclusive quando localizadas dentro de shoppings, e estabelecimentos que comercializem\\n\\nprodutos médicos/hospitalares:\\n\\n\\n\\n- Exclusivamente por meio de serviço de entrega de mercadorias (delivery), inclusive por aplicativos, e/ ou como\\n\\nponto de retirada de mercadorias (takeaway), vedando-se a aglomeração de pessoas;\\n\\n- Disponibilizar álcool em gel nas entradas dos estabelecimentos;\\n\\n- Somente permitir a entrada de clientes portando máscaras de proteção facial, ainda que produzida de forma\\n\\nartesanal ou caseira.\\n\\nEmpresas prestadoras de serviços de mão-de-obra terceirizada: - Uso obrigatório de máscaras para todos os empregados, prestadores de serviço e colaboradores.\\n\\nEstabelecimentos que comercializem material de construção:\\n\\n\\n\\n- Uso obrigatório de máscaras para todos os empregados, prestadores de serviço e colaboradores.\\n\\n- Disponibilizar álcool em gel nas entradas dos estabelecimentos;\\n\\n- Exclusivamente, para a aquisição de produtos necessários à realização de serviços\\n\\nurgentes, por meio de entrega em domicílio e/ou como ponto de retirada de mercadorias (takeaway), vedando-se\\n\\na aglomeração de pessoas.\\n\\nEstabelecimentos que comercializem material elétrico:\\n\\n\\n\\n- Uso obrigatório de máscaras para todos os empregados, prestadores de serviço e colaboradores;\\n\\n- Disponibilizar álcool em gel nas entradas dos estabelecimentos;\\n\\n- Exclusivamente para a aquisição de produtos necessários à realização de serviços urgentes, por meio de entrega\\n\\nem domicílio e/ou como ponto de retirada de mercadorias (takeaway), vedando-se a aglomeração de pessoas.\\n\\nRestaurantes e lanchoneteslocalizados em rodovias:\\n\\n\\n\\n- Uso obrigatório de máscaras para todos os empregados, prestadores de serviço e colaboradores.\\n\\n- Disponibilizar álcool em gel nas entradas dos estabelecimentos;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 6\\n\\n\\n\\n- Desde que não localizados em áreas urbanas;\\n\\n- Apenas para o fornecimento de alimentação pronta, devendo priorizar o atendimento aos motoristas de\\n\\ntransporte de carga;\\n\\n- Respeitando a distância mínima de 1,5 metros entre os clientes;\\n\\n- Somente permitir a entrada de clientes portando máscaras de proteção facial, ainda que produzida de forma\\n\\nartesanal ou caseira.\\n\\nServiços funerários:\\n\\n\\n\\n- Uso obrigatório de máscaras para todos os empregados, prestadores de serviço e colaboradores;\\n\\n- Disponibilizar álcool em gel nas entradas dos estabelecimentos;\\n\\n- Somente permitir a entrada de clientes portando máscaras de proteção facial, ainda que produzida de forma\\n\\nartesanal ou caseira.\\n\\nFeiras livres:\\n\\n\\n\\n- Uso obrigatório de máscaras para todos os empregados, prestadores de serviço e colaboradores, nas feiras livres\\n\\ndo centro de Alhandra e de Mata Redonda;\\n\\n- Somente comerciantes residentes no município que comercializam gêneros alimentícios;\\n\\n- Obrigatório o uso de máscaras de proteção facial, ainda que produzida de forma artesanal ou caseira, por todos\\n\\nos clientes que circularem no local de funcionamento da feira livre.\\n\\nOs estabelecimentos comerciais, bancários e as casas lotéricas autorizados a funcionar deverão adotar medidas de proteção aos seus funcionários, clientes e colaboradores, estabelecendo a distância de 1,5 metros entre cada\\n\\npessoa e adotando, quando possível, sistemas de escala, alteração de jornadas e revezamento de turnos, para reduzir o fluxo e não permitir a aglomeração de pessoas.\\n\\nOs estabelecimentos autorizados a funcionar por este decreto, devem observar cumprimento pleno e irrestrito de todas as recomendações de prevenção e controle para o enfrentamento da COVID-19 expedidas pelas\\n\\nautoridades sanitárias competentes.\\n\\n\\n\\nPublicado por:\\n\\nAlex Rodrigues de Lima\\n\\nCódigo Identificador:2A16ED4A\",\n    \"data_publicacao\": \"2020-06-02\"\n}"
]