[
  "{\n    \"municipio\": \"CONCEIÇÃO\",\n    \"id\": \"conceicao\",\n    \"cabecalho\": \"Paraíba , 20 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2670 \",\n    \"texto\": \"Paraíba , 20 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2670 \\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE CONCEIÇÃO\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DE TERMO ADITIVO N°. 001/2020\\n\\nESPÉCIE: Termo Aditivo Nº 001/2020 ao Contrato N.º 40501/2019\\n– Tomada de Preços 00005/2020\\n\\nCONTRATANTE: PREFEITURA MUNICIPAL DE CONCEIÇÃO\\n- PB, CNPJ nº. 08.943.227/0001-82.\\n\\nCONTRATADA: NADJA MUNIZ DA COSTA ANGELO - CPF\\n365.035.174-91\\n\\nOBJETO O presente termo aditivo tem como objeto a\\nPRORROGAÇÃO da vigência do Contrato firmado entre as partes em\\n20/08/2019, nos termos previstos em sua Cláusula Sétima do presente\\ncontrato.\\n\\nVIGÊNCIA: Pelo presente termo aditivo, fica prorrogada a vigência\\ndo contrato em 05 (Cinco) meses, sendo iniciado o presente aditivo no\\ndia 19 de Agosto de 2020 e tendo seu término no dia 31 de Dezembro\\nde 2020.\\n\\nDO VALOR E DOTAÇÃO: O valor do Contrato original que é de\\nR$ 3.000,00 (três mil reais) mensais, sendo o valor global para 12\\n(doze) meses de R$ 36.000,00 (trinta e seis mil reais), assim\\npermanecerá inalterado o valor mensal até o final do exercício\\nfinanceiro estimado em um valor total de R$ 15.000,00 (quinze mil\\nreais). As despesas decorrentes do objeto da presente licitação,\\ncorrerão por conta da seguinte dotação: Recursos: Recursos: 03.000 -\\n\\nSECRETARIA DE ADMINISTRAÇÃO - MANUTENÇÃO DAS\\nATIVIDADES DA SECRETARIA DE ADMINISTRAÇÃO -\\nELEMENTO DE DESPESA: 3390.36 - Outros Serviços de Terceiros\\n- Pessoa Física.\\n\\nDO FUNDAMENTO LEGAL: O presente termo aditivo decorre de\\nautorização do Prefeito da contratante, exarada no parecer jurídico do\\nassessor deste município, e encontra amparo legal no artigo 57, § 1\\ninciso II, da Lei n.º 8.666/93.\\n\\nConceição - PB, 19 de Agosto de 2020.\\n\\nJOSÉ IVANILSON SOARES LACERDA\\nPrefeito\\nContratante\\n\\nNADJA MUNIZ DA COSTA ANGELO\\nCPF 365.035.174-91\\nContratado\\n\\nPublicado por:\\nIlo Istênio Tavares Ramalho\\n\\nCódigo Identificador:F537FF36\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº. 040/2020, DE 19 DE AGOSTO DE 2020.\\n\\n\\n“DISPÕE SOBRE A ADOÇÃO DE NOVAS\\nMEDIDAS COMPLEMENTARES E\\nEMERGENCIAIS PARA A PREVENÇÃO DO\\nCONTÁGIO DA DOENÇA COVID-19, DE\\nCONTINUIDADE DA RETOMADA DE\\nATIVIDADES ECONÔMICAS E DÁ OUTRAS\\nPROVIDÊNCIAS”.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE CONCEIÇÃO, Estado da\\nParaíba, no uso das atribuições que lhe conferem o Artigo 54, da Lei\\nOrgânica Municipal, e demais disposições aplicáveis e, ainda,\\nConsiderando a expiração dos prazos de que tratam os decretos\\nmunicipais, 005/2020, 007/2020, 008/2020, 015/2020, 016/2020,\\n020/2020, 024/2020, 026/2020, 029/2020, 032/2020, 034/2020 e\\n038/2020;\\nConsiderando as deliberações da Comissão de Acompanhamento e\\nFiscalização dos Recursos destinados ao COVID-19, instituído por\\nmeio da Portaria 141/2020;\\nConsiderando o Decreto Estadual nº 40.304, de 12 de junho de 2020,\\nque adotou o Plano NOVO NORMAL PB, o qual institui a retomada\\ngradual das atividades nos Municípios Paraibanos, ante a pandemia\\ndecorrente da COVID-19;\\nConsiderando que o Município de Conceição se enquadra na\\nbandeira amarela na quinta avaliação da Matriz Analítica do\\nNOVO NORMAL PB em relação aos níveis de risco de práticas\\nprodutivas e sociais;\\nConsiderando a necessidade de continuidade da retomada das\\natividades econômicas, no âmbito do Município de Conceição;\\nDECRETA:\\n\\nArt. 1º - Este Decreto estabelece prorrogação de prazo de vigência de\\nmedidas temporárias ao enfrentamento da emergência de saúde\\npública de importância internacional decorrente do novo coronavírus,\\nvetor da COVID-19 e dispõe sobre a continuidade da retomada de\\natividades econômicas.\\nArt. 2º - Todos os estabelecimentos públicos e privados deverão\\ncumprir plena e irrestritamente todas as recomendações e protocolos\\nde prevenção e controle para o enfrentamento da COVID-19\\nexpedidas pela Secretaria Municipal de Saúde, pela Comissão de\\nAcompanhamento e Fiscalização do COVID-19 e pelas autoridades\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\nsanitárias nacionais e internacionais, bem como adotem medidas de\\nproteção aos seus funcionários, clientes e colaboradores, dentre elas:\\nI - reforçar medidas de higienização de superfície e disponibilizar\\nálcool gel 70% e/ou produto equivalente;\\nII - fornecer máscaras para todos os seus empregados, prestadores de\\nserviço e colaboradores;\\nIII – controlar a entrada de clientes, de modo a assegurar distância\\nmínima de 1,5 metros entre pessoas.\\nParágrafo único. Fica determinado o uso obrigatório de máscaras, de\\nfabricação industrial, artesanal ou caseira, para o acesso e a\\npermanência aos estabelecimentos públicos e privados em todo o\\nterritório municipal enquanto vigorar o estado de calamidade\\ndeclarado no Decreto Municipal nº 009/2020, de 31 de março de\\n2020.\\n\\nArt. 3º - Poderão voltar a exercer suas atividades, facultativamente:\\nI – Bares, restaurantes, lanchonetes, espetinhos e afins deverão\\nobedecer ao limite de funcionamento com 50% (cinquenta por cento)\\nde sua capacidade de mesas, com distância mínima entre elas de 2\\nmetros, vedado apresentações artísticas e/ou culturais;\\nII - Lojas e estabelecimentos comerciais de qualquer natureza, salvo\\nos casos especificados no Art. 5° deste Decreto, poderão funcionar no\\nperíodo das 07 horas às 18 horas, de segunda-feira a sábado, vedado o\\nfuncionamento, para qualquer atividade, além do horário determinado;\\nIII – Feira livre, até às 13h, desde que observadas as boas práticas de\\noperação padronizadas pela Secretaria Agricultura e Meio Ambiente,\\ne pela Legislação Municipal que regular a matéria, permitida a\\ncomercialização de produtos de diversos gêneros;\\nIV – Feira do Centro Agropecuário (Feira do Gado), a partir do dia 27\\nde agosto de 2020, seguindo normas de controle da Secretaria de\\nSaúde;\\nV - As missas, cultos e demais cerimônias religiosas poderão ser\\nrealizadas online, e nas sedes das igrejas e templos, neste caso com\\nocupação máxima de 50% da capacidade, ou percentual menor, caso\\nassim oriente seus Órgãos Superiores, observadas todas as normas de\\ndistanciamento social;\\nVI – Academias de ginástica privadas poderão funcionar no horário\\ncompreendido entre as 05h e 22h, com a presença de, no máximo, 10\\n(dez) pessoas por turma, com horário agendado, equipamentos\\nintercalados para garantir a distância entre os alunos e higienização\\ndos equipamentos no intervalo das referidas turmas, obedecendo ao\\nProtocolo de Funcionamento de Academias, fixado em todos os\\nestabelecimentos desta natureza.\\nVII - Ginásios e centros esportivos públicos, com limite máximo de\\nsua capacidade de 100 (cem) pessoas, sendo vedados torneios e\\ncampeonatos;\\nVIII - Casas de festas e eventos públicos poderão funcionar com sua\\ncapacidade máxima de 100 (cem) pessoas, sendo vedadas\\napresentações artísticas e/ou culturais;\\nArt. 4º - Os estabelecimentos anteriormente declarados essenciais,\\npelos Decretos Municipais nº 005/2020, 007/2020, 008/2020,\\n015/2020, 016/2020, 020/2020, 024/2020, 026/2020, 029/2020,\\n032/2020, 034/2020 e 038/2020, permanecem inalterados.\\nArt. 5º - Permanecem com atividades SUSPENSAS:\\nI – Circos, parques de diversão e estabelecimentos congêneres;\\nII - Fica determinada a prorrogação da suspensão das aulas presenciais\\nde toda a rede pública municipal de ensino (Ensino Infantil, Ensino\\nFundamental e Creche) em todo o território municipal até o dia 03 de\\nsetembro de 2020.\\nParágrafo único. A retomada das atividades dispostas neste artigo será\\nestabelecida pela Secretaria Municipal de Saúde e pela Comissão de\\nAcompanhamento e Fiscalização do COVID-19.\\nArt. 6º - O disposto neste decreto será fiscalizado pela Comissão de\\nAcompanhamento de Implementação de Medidas, pelo órgão de\\nVigilância Sanitária municipal, pelo grupo TAF (Tributação,\\nArrecadação e Fiscalização), e pelas autoridades policiais.\\n\\n§ 1º - O descumprimento das regras dispostas neste Decreto ensejam a\\naplicação das sanções administrativas abaixo especificadas, previstas\\nna Lei Federal n° 6.437, de 1977:\\nI - advertência;\\nII – multa:\\na) No valor de R$ 500, 00 (quinhentos reais) e, de R$ 1.000, 00 (mil\\nreais) em caso de reincidência, para cidadãos,\\n\\nb) No valor de R$ 2.000, 00 (dois mil reais) e, de R$ 5.000, 00 (cinco\\nmil reais) em caso de reincidência para estabelecimentos comerciais; e\\nIII - interdição parcial ou total do estabelecimento comercial.\\n§ 2º - A inobservância do disposto neste Decreto sujeita o infrator\\nainda às penas previstas no art. 10 da Lei Federal nº 6.437, de 20 de\\nagosto de 1977.\\n§ 3º - Sem prejuízo das demais sanções civis e administrativas, a\\ninobservância deste Decreto pode acarretar a incidência do crime de\\ninfração de medida sanitária preventiva de que trata o art. 268 do\\nCódigo Penal.\\n§ 4º - Os recursos oriundos das multas aplicadas em razão do disposto\\nno parágrafo primeiro deste artigo, serão destinados às medidas de\\ncombate ao novo coronavírus (COVID-19).\\nArt. 7º - O paciente testado positivo para o novo coronavírus,\\nDEVERÁ permanecer em total isolamento social, seguindo todos os\\nprotocolos da Secretaria de Saúde, sob pena de aplicação das\\npenalidades cabíveis a espécie, inclusive com análise da possibilidade\\nda divulgação do nome para controle e segurança da população.\\nArt. 8º - Novas medidas poderão ser adotadas e/ou acrescentadas,\\nmediante eventual e comprovada necessidade pública, de acordo com\\no cenário epidemiológico do Município.\\nArt. 9º - As dúvidas ou consultas acerca das vedações e permissões\\nestabelecidas no presente decreto poderão ser dirimidas através de\\nconsulta formulada à Secretaria de Administração do Município,\\natravés do e-mailsadconceicao1@hotmail.com.\\nArt. 10º - Este Decreto entra em vigor na data de sua publicação, com\\nvigência até 03 de setembro de 2020, revogando as disposições em\\ncontrário.\\n\\nPublique-se, registre-se e cumpra-se.\\n\\nGabinete do Prefeito do Município de Conceição, Estado da Paraíba,\\nem 19 de agosto de 2020.\\n\\nJOSÉ IVANILSON SOARES DE LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nIlo Istênio Tavares Ramalho\\n\\nCódigo Identificador:7D337DBA\",\n    \"data_publicacao\": \"2020-08-20\"\n}",
  "{\n    \"municipio\": \"CONDADO\",\n    \"id\": \"condado\",\n    \"cabecalho\": \"Paraíba , 20 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2670 \",\n    \"texto\": \"Paraíba , 20 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2670 \\n\\nESTADO DA PARAÍBA\\n\\nMUNICÍPIO DE CONDADO\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nRESULTADO DE JULGAMENTO - RESPOSTA AO PEDIDO\\nDE IMPUGNAÇÃO PREGÃO PRESENCIAL Nº 00025/2020\\n\\n\\nA Pregoeira Oficial da Prefeitura de Condado torna público aos\\ninteressados a Resposta àImpugnaçãoaoEditaldo Pregão Presencial nº\\n0025/2020, que tem como objeto Aquisição de veículos automotores,\\nzero quilômetro, destinados ao município de Condado, que tomou\\nconhecimento daimpugnaçãoapresentada pela empresa REAVEL\\nVEICULOS EIRELI, com sede Goiânia – Goiás, e, no mérito, nega\\nprovimento, uma vez que não se vislumbra indícios de irregularidade,\\nilegalidade ou inconstitucionalidade na exigência constante no termo\\nde referência do Edital n. 25/2020, concluindo, portanto, em manter\\ninalterado o Edital em questão, uma vez que o conceito de “veículo 0\\nKm” está de acordo com a interpretação da Deliberação CONTRAN\\nnº 64, de 30 de maio de 2008 e Lei Federal nº 6.729/1979.\\nA íntegra daImpugnaçãoapresentadae a respectiva resposta se\\nencontram nos autos para conhecimentos de todos os licitantes e\\ninteressados.\\n\\nCondado, 18 de agosto de 2020.\\n\\nLUCIANA LEITE FERNANDES\\nPregoeira Oficial\\n\\nPublicado por:\\nFrancisca Lidiane Alves da Silva\\n\\nCódigo Identificador:2F36D12D\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 3\\n\\n\\nESTADO DA PARAÍBA\\n\\nMUNICÍPIO DE CONDADO\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE SOLICITAÇÃO DE PESQUISA/COTAÇÃO DE PREÇOS\\n\\nObjeto: Aquisição de Aparelho de Raio X, Impressora e Equipamentos de Proteção Individual – EPIs, destinados ao município de Condado.\\nA Prefeitura Municipal de Condado,com fulcro Art. 6º, III, da Lei Federal nº 8.078/90 – Código de Defesa do Consumidor, vem solicitar pesquisa de\\npreços dos equipamentos/materiais relacionados no formulário de pesquisa. As empresas interessadas em enviar a cotação de preço poderão enviar\\npara Comissão de Licitação, sediada na Rua Padra Amâncio Leite, 395 - Centro - Condado – PB, sob duas formas, a preferir:\\n\\n• Cotação de preço, impressa em 01 (uma) via, sem emendas ou rasuras, devidamente assinada pelo representante legal da empresa;\\n\\n• Por arquivo eletrônico, devendo, neste caso, ser enviada ao e-mail cpl.pmcondado@gmail.com, devidamente assinada pelo representante legal da\\nempresa.\\n\\nO fornecedor quando da elaboração da pesquisa deve considerar as condições e quantitativos previstos na planilha, a fim de refletir o ganho de escala\\na ser obtido na futura aquisição/contratação.\\n\\nCondições da contratação:\\n\\na)Prazo de entrega dos produtos: será de, no máximo, 30 dias, contados a partir da solicitação;\\n\\nb)Local da entrega: na sede da Prefeitura;\\n\\nc)Pagamento da despesa: será de, no máximo, 30 dias, após a entrega dos produtos.\\n\\nO fornecedor deverá apresentar sua pesquisa de preços, no prazo máximo de 05 (cinco) dias, contados da publicação de aviso.\\n\\nO formulário da pesquisa poderá ser obtido através do e-mail cpl.pmcondado@gmail.com, ou ainda no Departamento de Licitações do Município de\\nCondado-PB, localizado na Rua Padra Amâncio Leite, 395 - Centro - Condado – PB.\\n\\nMaiores informações sobre a cotação de preço: no horário das 07:00 as 13:00 horas dos dias úteis, no endereço supracitado.\\n\\nCondado- PB, 19 de agosto de 2020\\n\\nKALLIANY MICHELLE LEITE DOS SANTOS\\nResponsável Pela Pesquisa.\\n\\nMODELO DE FORMULÁRIO DE COTAÇÃO DE PREÇOS\\n\\nEMPRESA: _____________________\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 37\\n\\n\\nENDEREÇO: ____________________\\n\\nCPNJ: _____________; FONE: _______\\n\\nOBJETO: Aquisição de Aparelho de Raio X, Impressora e Equipamentos de Proteção Individual – EPIs, destinados ao município de Condado.\\n\\nDesejando esta Prefeitura Municipal pesquisar preços dos produtos abaixo especificados, solicito a fineza de cotar os respectivos preços.\\n\\nCÓDIGO DISCRIMINAÇÃO UNIDADE QUANT. MARCA/MODELO P. UNIT. P. TOTAL\\n\\n1\\n\\nAPARELHO DE RAIO X COM\\nMICROPROCESSADOR DIGITAL, com as seguintes\\ncaracterísticas mínimas:\\nEstativa Bucky Mural: coluna contrabalanceada para\\nfixação em chão, freios mecânicos e eletromagnéticos,\\ngrades anti-difusora 10:1, 103 ou 150 linhas, com distância\\nfocal de 1,80m, bandeja ajustável em aço inox polido para\\nchassis 13cm x 18cm até 35cm x 43cm, ligação conjugada\\ncom o comando do equipamento com disparo de Raios X\\nautomático;\\nMesa de Comando: microprocessada com teclado,\\ndisplay de LCD, para uma fácil leitura dos parâmetros\\nradiológicos. Teclado com comando duplo de seleção de\\nKv, seleção de tempo, seleção automática de foco e\\nseleção de Postos de Trabalho (coluna, bucky mural e\\nbucky mesa), bloqueio de técnicas de operações\\nprejudiciais a ampola, aviso sonoro e luminoso em caso de\\nbloqueios e duração a exposição;\\nMesa Radiológica: mesa bucky de tampo flutuante com\\nmovimentos longitudinais, freios magnético e bucky com\\ngaveta em aço inox polido, e percurso em toda a sua\\nextensão. Grade anti-difusora 10:1, 103 ou 150 linhas;\\nColuna Porta Tubo: comfreios eletromagnéticos,\\nindicador de angulação e braço telescópico com giro de\\n180 graus, coluna com base giratória contrabalanceada\\ncom deslocamento sobre trilho, sistema chão/chão dotado\\nde freios eletromagnéticos, braço de sustentação do tubo\\ncom movimento de avanço e retrocesso com freio\\nmagnético;\\nConjunto Gerador: comando digital microprocessado;\\nPotência: 45KVA;\\nCorrente: foco fino – 50/100mA, foco grosso –\\n100/200/320/400/500mA;\\nKV: 40-125KV, KV maior em passos de 10KV, KV\\nmenor em passos de 2KV;\\nFaixa de tempo de exposição: 0,04 a 3,2 segundos;\\nTransformador: imerso em óleo isolante tratado à vácuo,\\nretificado em onda completa com retificadores de silício\\npara 150KV;\\nConexão: universal tipo “FederalStandard”;\\nTubo de Raios X: ponto focal 1.0/2.0, potência máxima:\\n30KW/50KW;\\nCúpula Radiação de Fuga: <0,5mGy/h/125KV.\\nGARANTIA:\\n• O equipamento e seus componentes deverão ter no\\nmínimo 12 (doze) meses de garantia, a partir da data de\\nemissão da nota fiscal, contra qualquer defeito de\\nfabricação;\\n• Caso seja necessária a substituição de alguma peça\\ndurante a vigência da garantia, todos os custos, incluindo\\ndeslocamento, serão de inteira responsabilidade da\\nContratada.\\n\\nUnid 1\\n\\n2\\n\\nImpressora Médica Laser a Seco, com as seguintes\\ncaracterísticas mínimas:\\nCapacidade de impressão: 40 filmes por hora, nos\\ntamanhos 35x43cm;\\nResolução: 300 dpi para todos os filmes;\\nTamanhos de filmes: 20x25cm, 25x30cm, 28x35cm,\\n35x43cm;\\nDeve oferecer controle automático de qualidade de\\nimagem (AIQC);\\nCapacidade do cartucho: 120 folhas;\\nArquivamento de filmes: 100 anos, de acordo com a\\nnorma ANSI;\\nCarregamento do filme: menos de 30 segundos sob luz\\nambiente;\\nFlexibilidade na impressão;\\nConectividade ilimitada.\\n\\nUnid 1\\n\\n3\\nAvental plumbífero padrão normatizado 0,50 mmpb,\\ntamanho 110 x 60 cm.\\n\\nUnid 1\\n\\n4 Protetor de tireoide plumbífera chumbo 0,50 mmpb. Unid 1\\n\\n5 Luva plumbífera tipo escudo 0,50 mmpb. Unid 1\\n\\n6 Óculos plumbífero de proteção. Unid 1\\n\\nVALOR TOTAL:\\n\\n\\n\\nCGC:\\n\\n\\n_________________, _____/___________/______\\n\\n_______________________________\\nAssinatura do responsável\\n\\nValidade ___________ dias\\n\\n\\nPublicado por:\\n\\nFrancisca Lidiane Alves da Silva\\nCódigo Identificador:68D32A22\",\n    \"data_publicacao\": \"2020-08-20\"\n}",
  "{\n    \"municipio\": \"JUNCO DO SERIDÓ\",\n    \"id\": \"junco-do-serido\",\n    \"cabecalho\": \"Paraíba , 20 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2670 \",\n    \"texto\": \"Paraíba , 20 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2670 \\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE JUNCO DO SERIDÓ\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E FINANÇAS\\n\\nAVISO DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO\\nPROCESSO LICITATÓRIO Nº 022/2020\\nPREGÃO na forma PRESENCIAL Nº 014/2020\\n\\nA PREFEITURA MUNICIPAL DE JUNCO DO SERIDÓ-PB, por\\nseu Pregoeiro Oficial, designado pela Portaria nº 004/2020, de\\n02.01.2020, publica para conhecimento dos interessados que, nos\\ntermos da Lei nº 10.520/02 e alterações, Lei Complementar nº 123/06,\\npelo Decreto nº 005/10 que regulamentou a sua aplicação no âmbito\\ndo Poder Municipal, e subsidiariamente pela Lei nº 8.666/93 e suas\\nalterações, realizará licitação na modalidade PREGÃO, na forma\\nPRESENCIAL, na Sala da CPL – Comissão Permanente de Licitação\\nda Prefeitura Municipal de Junco do Seridó-PB, localizada na\\nAvenida Balduíno Guedes, 770 – Centro, no dia 01.09.2020 às\\n10h00min para Contratação de empresa especializada para\\nprestação de serviços de cadastro e execução de IPTU no\\nMunicípio de Junco do Seridó-PB, conforme Anexo I – Termo de\\nReferência do Edital. Maiores informações e cópia completa do Edital\\ne seus Anexos, poderão ser obtidas na sede da prefeitura, na Avenida\\nBalduíno Guedes, 770, Bairro Centro, na cidade de Junco do Seridó-\\nPB, Fone: (83) 3464-1069, através do endereço eletrônico\\npmjunco@yahoo.com.br ou do site: www.juncodoserido.pb.gov.br,\\nbem como após o cadastramento do Aviso de Licitação junto ao TCE\\n– Tribunal de Contas do Estado da Paraíba, através do link\\nhttps://tramita.tce.pb.gov.br/tramita/pages/main.jsf.\\n\\nJunco do Seridó-PB, 14 de Agosto de 2020.\\n\\nJOSÉ ANTÔNIO DOS SANTOS\\nPregoeiro Oficial\\n\\nPublicado por:\\nJosé Márcio Monteiro Nunes\\n\\nCódigo Identificador:5DC1B219\",\n    \"data_publicacao\": \"2020-08-20\"\n}",
  "{\n    \"municipio\": \"ÁGUA BRANCA\",\n    \"id\": \"agua-branca\",\n    \"cabecalho\": \"Paraíba , 20 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2670 \",\n    \"texto\": \"Paraíba , 20 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2670 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE ÁGUA BRANCA\\n\\n\\nCOMISSÃO DE LICITAÇÃO\\n\\nNOTIFICAÇÃO DE ADVERTÊNCIA\\n\\nNOTIFICAÇÃO DE ADVERTÊNCIA.\\n\\nNOTIFICADA: FARMAGUEDES COMÉRCIO DE PRODUTOS\\nFARMACÊUTICOS MÉDICOS E HOSPITALARES, CNPJ:\\n08.160.290/0001-42, com sede na Rua Manoel Alves de Oliveira, n.º\\n110, Bairro Catolé, Campina Grande – PB, CEP: 58.410-575.\\n\\nConsiderando que na Cláusula Oitava do Contrato Administrativo nº\\n17/2020, oriundo do Processo Licitatório Pregão Presencial nº\\n07/2020, estabelece o prazo de até 02(dois) dias corridos a partir da\\nexpedição da ordem de fornecimento/pedido.\\nConsiderando que a empresa notificada não vem realizando\\nintegralmente o fornecimento de todos os produtos solicitados.\\nConsiderando que a Lei Federal n.º 8.666/93, em seu Art.65º prevê a\\npossibilidade de realinhamento de preço para manutenção do\\nequilíbrio econômico – financeiro do contrato em momentos de\\ninstabilidade de preços no mercado, desde que com comprovação\\ndocumental e requerimento expresso do Contratado.\\nConsiderando que o Contrato Administrativo nº 17/2020, prevê a\\nadoção de penalidades a empresa que retardar a execução do objeto do\\ncontrato, não mantiver a proposta, que tendo declarado previamente a\\ncondição de habilitação deixar de apresentar tempestivamente a\\ndocumentação comprobatória exigida no edital, falhar ou fraudar na\\nentrega do objeto contratado, comporta-se de modo inidôneo, fazer\\ndeclaração falsa ou cometer fraude fiscal.\\nResolve, NOTIFICAR a empresa FARMAGUEDES COMÉRCIO\\nDE PRODUTOS FARMACÊUTICOS MÉDICOS E\\n\\nHOSPITALARES, CNPJ: 08.160.290/0001-42, com sede na Rua\\nManoel Alves de Oliveira, n.º 110, Bairro Catolé, Campina Grande –\\nPB, CEP: 58.410-575, para que mantenha o integral fornecimento dos\\nitens vencidos no certame, regularizando a entrega no prazo máximo e\\nimprorrogável de 48 (quarenta e oito) horas a partir do recebimento\\ne/ou publicação em jornal oficial desta, na hipótese da existência de\\natraso, em obediência ao edital e contrato, sob pena da efetiva\\naplicação da penalidade de multa, rescisão contratual, suspensão do\\ndireito de licitar e declaração de inidoneidade, face o descumprimento\\ndos termos contratuais/editalícios, sem prejuízo de eventuais\\nindenizações decorrentes da inexecução do objeto contratado,\\ngarantido nas últimos hipótese o direito ao contraditório e ampla\\ndefesa mediante a instauração de processo administrativo.\\nSem mais para o momento.\\n\\nÁgua Branca - PB, 19 de agosto de 2020.\\n\\nPrefeitura Municipal De Água Branca\\nEVERTON FIRMINO BATISTA\\nPrefeito Constitucional\\n\\nPublicado por:\\nGidailsom Paulino Rodrigues\\n\\nCódigo Identificador:2B499B91\\n\\n\\nCOMISSÃO DE LICITAÇÃO\\n\\nNOTIFICAÇÃO DE ADVERTÊNCIA\\n\\nNOTIFICAÇÃO DE ADVERTÊNCIA.\\n\\nNOTIFICADA: JOSÉ NERGINO SOBREIRA/PJS\\nDISTRIBUIDORA, CNPJ: 63.478.895/0001-94, com sede na\\nAvenida Padre Cicero, nº 3051, Bairro Muriti, Crato – CE, CEP:\\n63.132-015.\\n\\nConsiderando que na Cláusula Oitava do Contrato Administrativo nº\\n16/2020, oriundo do Processo Licitatório Pregão Presencial nº\\n07/2020, estabelece o prazo de até 02(dois) dias corridos a partir da\\nexpedição da ordem de fornecimento/pedido.\\nConsiderando que a empresa notificada não vem realizando\\nintegralmente o fornecimento de todos os produtos solicitados.\\nConsiderando que a Lei Federal n.º 8.666/93, em seu Art.65º prevê a\\npossibilidade de realinhamento de preço para manutenção do\\nequilíbrio econômico – financeiro do contrato em momentos de\\ninstabilidade de preços no mercado, desde que com comprovação\\ndocumental e requerimento expresso do Contratado.\\nConsiderando que o Contrato Administrativo nº 16/2020, prevê a\\nadoção de penalidades a empresa que retardar a execução do objeto do\\ncontrato, não mantiver a proposta, que tendo declarado previamente a\\ncondição de habilitação deixar de apresentar tempestivamente a\\ndocumentação comprobatória exigida no edital, falhar ou fraudar na\\nentrega do objeto contratado, comporta-se de modo inidôneo, fazer\\ndeclaração falsa ou cometer fraude fiscal.\\nResolve, NOTIFICAR a empresa JOSÉ NERGINO\\nSOBREIRA/PJS DISTRIBUIDORA, CNPJ: 63.478.895/0001-94,\\ncom sede na Avenida Padre Cicero, nº 3051, Bairro Muriti, Crato –\\nCE, CEP: 63.132-015, para que mantenha o integral fornecimento dos\\nitens vencidos no certame, regularizando a entrega no prazo máximo e\\nimprorrogável de 48 (quarenta e oito) horas a partir do recebimento\\ne/ou publicação em jornal oficial desta, na hipótese da existência de\\natraso, em obediência ao edital e contrato, sob pena da efetiva\\naplicação da penalidade de multa, rescisão contratual, suspensão do\\ndireito de licitar e declaração de inidoneidade, face o descumprimento\\ndos termos contratuais/editalícios, sem prejuízo de eventuais\\nindenizações decorrentes da inexecução do objeto contratado,\\ngarantido nas últimos hipótese o direito ao contraditório e ampla\\ndefesa mediante a instauração de processo administrativo.\\nSem mais para o momento.\\n\\nÁgua Branca - PB, 19 de agosto de 2020.\\n\\nPrefeitura Municipal De Água Branca\\nEVERTON FIRMINO BATISTA\\nPrefeito Constitucional\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 4\\n\\n\\nPublicado por:\\nGidailsom Paulino Rodrigues\\n\\nCódigo Identificador:656BF263\\n\\n\\nCOMISSÃO DE LICITAÇÃO\\n\\nNOTIFICAÇÃO ADVERTÊNCIA\\n\\nNOTIFICAÇÃO DE ADVERTÊNCIA.\\n\\nNOTIFICADA: DROGAFONTE LTDA, CNPJ: 08.778.201/0001-\\n26, com sede na Rua Barão de Bonito, nº 408, Bairro Varzea,\\nCampina Grande – CE, CEP: 50.740-080.\\n\\nConsiderando que na Cláusula Oitava do Contrato Administrativo nº\\n21/2020, oriundo do Processo Licitatório Pregão Presencial nº\\n07/2020, estabelece o prazo de até 02(dois) dias corridos a partir da\\nexpedição da ordem de fornecimento/pedido.\\nConsiderando que a empresa notificada não vem realizando\\nintegralmente o fornecimento de todos os produtos solicitados.\\nConsiderando que a Lei Federal n.º 8.666/93, em seu Art.65º prevê a\\npossibilidade de realinhamento de preço para manutenção do\\nequilíbrio econômico – financeiro do contrato em momentos de\\ninstabilidade de preços no mercado, desde que com comprovação\\ndocumental e requerimento expresso do Contratado.\\nConsiderando que o Contrato Administrativo nº 21/2020, prevê a\\nadoção de penalidades a empresa que retardar a execução do objeto do\\ncontrato, não mantiver a proposta, que tendo declarado previamente a\\ncondição de habilitação deixar de apresentar tempestivamente a\\ndocumentação comprobatória exigida no edital, falhar ou fraudar na\\nentrega do objeto contratado, comporta-se de modo inidôneo, fazer\\ndeclaração falsa ou cometer fraude fiscal.\\nResolve, NOTIFICAR a empresa DROGAFONTE LTDA, CNPJ:\\n08.778.201/0001-26, com sede na Rua Barão de Bonito, nº 408,\\nBairro Varzea, Campina Grande – CE, CEP: 50.740-080, para que\\nmantenha o integral fornecimento dos itens vencidos no certame,\\nregularizando a entrega no prazo máximo e improrrogável de 48\\n(quarenta e oito) horas a partir do recebimento e/ou publicação em\\njornal oficial desta, na hipótese da existência de atraso, em obediência\\nao edital e contrato, sob pena da efetiva aplicação da penalidade de\\nmulta, rescisão contratual, suspensão do direito de licitar e declaração\\nde inidoneidade, face o descumprimento dos termos\\ncontratuais/editalícios, sem prejuízo de eventuais indenizações\\ndecorrentes da inexecução do objeto contratado, garantido nas últimos\\nhipótese o direito ao contraditório e ampla defesa mediante a\\ninstauração de processo administrativo.\\nSem mais para o momento.\\n\\nÁgua Branca - PB, 19 de agosto de 2020.\\n\\nPrefeitura Municipal De Água Branca\\nEVERTON FIRMINO BATISTA\\nPrefeito Constitucional\\n\\nPublicado por:\\nGidailsom Paulino Rodrigues\\n\\nCódigo Identificador:77ADEAAD\\n\\n\\nCOMISSÃO DE LICITAÇÃO\\n\\nNOTIFICAÇÃO DE ADVERTÊNCIA\\n\\nNOTIFICAÇÃO DE ADVERTÊNCIA.\\n\\nNOTIFICADA: A COSTA COMÉRCIO ATACADISTA DE\\nPRODUTOS FARMACEUTICOS LTDA, CNPJ: 02.977.362/0001-\\n62, com sede na Rua João Quirino, nº 548, Bairro Catolé, Campina\\nGrande – PB, CEP: 58.410-370.\\n\\nConsiderando que na Cláusula Oitava do Contrato Administrativo nº\\n19/2020, oriundo do Processo Licitatório Pregão Presencial nº\\n07/2020, estabelece o prazo de até 02(dois) dias corridos a partir da\\nexpedição da ordem de fornecimento/pedido.\\nConsiderando que a empresa notificada não vem realizando\\nintegralmente o fornecimento de todos os produtos solicitados.\\nConsiderando que a Lei Federal n.º 8.666/93, em seu Art.65º prevê a\\npossibilidade de realinhamento de preço para manutenção do\\n\\nequilíbrio econômico – financeiro do contrato em momentos de\\ninstabilidade de preços no mercado, desde que com comprovação\\ndocumental e requerimento expresso do Contratado.\\nConsiderando que o Contrato Administrativo nº 19/2020, prevê a\\nadoção de penalidades a empresa que retardar a execução do objeto do\\ncontrato, não mantiver a proposta, que tendo declarado previamente a\\ncondição de habilitação deixar de apresentar tempestivamente a\\ndocumentação comprobatória exigida no edital, falhar ou fraudar na\\nentrega do objeto contratado, comporta-se de modo inidôneo, fazer\\ndeclaração falsa ou cometer fraude fiscal.\\nResolve, NOTIFICAR a empresa A COSTA COMÉRCIO\\nATACADISTA DE PRODUTOS FARMACEUTICOS LTDA,\\nCNPJ: 02.977.362/0001-62, com sede na Rua João Quirino, nº 548,\\nBairro Catolé, Campina Grande – PB, CEP: 58.410-370, para que\\nmantenha o integral fornecimento dos itens vencidos no certame,\\nregularizando a entrega no prazo máximo e improrrogável de 48\\n(quarenta e oito) horas a partir do recebimento e/ou publicação em\\njornal oficial desta, na hipótese da existência de atraso, em obediência\\nao edital e contrato, sob pena da efetiva aplicação da penalidade de\\nmulta, rescisão contratual, suspensão do direito de licitar e declaração\\nde inidoneidade, face o descumprimento dos termos\\ncontratuais/editalícios, sem prejuízo de eventuais indenizações\\ndecorrentes da inexecução do objeto contratado, garantido nas últimos\\nhipótese o direito ao contraditório e ampla defesa mediante a\\ninstauração de processo administrativo.\\nSem mais para o momento.\\n\\nÁgua Branca - PB, 19 de agosto de 2020.\\n\\nPrefeitura Municipal De Água Branca\\nEVERTON FIRMINO BATISTA\\nPrefeito Constitucional\\n\\nPublicado por:\\nGidailsom Paulino Rodrigues\\n\\nCódigo Identificador:3F57AA9A\\n\\n\\nCOMISSÃO DE LICITAÇÃO\\n\\nNOTIFICAÇÃO DE ADVERTÊNCIA\\n\\nNOTIFICAÇÃO DE ADVERTÊNCIA.\\n\\nNOTIFICADA: PHARMAPLUS LTDA, CNPJ: 03.817.043/0001-\\n52, com na Rua João Domingos Sobrinho, n.º 91, Bairro Manuela\\nValadares, Afogados da Ingazeira – PE, CEP: 56.800-000.\\n\\nConsiderando que na Cláusula Oitava do Contrato Administrativo nº\\n20/2020, oriundo do Processo Licitatório Pregão Presencial nº\\n07/2020, estabelece o prazo de até 02(dois) dias corridos a partir da\\nexpedição da ordem de fornecimento/pedido.\\nConsiderando que a empresa notificada não vem realizando\\nintegralmente o fornecimento de todos os produtos solicitados.\\nConsiderando que a Lei Federal n.º 8.666/93, em seu Art.65º prevê a\\npossibilidade de realinhamento de preço para manutenção do\\nequilíbrio econômico – financeiro do contrato em momentos de\\ninstabilidade de preços no mercado, desde que com comprovação\\ndocumental e requerimento expresso do Contratado.\\nConsiderando que o Contrato Administrativo nº 20/2020, prevê a\\nadoção de penalidades a empresa que retardar a execução do objeto do\\ncontrato, não mantiver a proposta, que tendo declarado previamente a\\ncondição de habilitação deixar de apresentar tempestivamente a\\ndocumentação comprobatória exigida no edital, falhar ou fraudar na\\nentrega do objeto contratado, comporta-se de modo inidôneo, fazer\\ndeclaração falsa ou cometer fraude fiscal.\\nResolve, NOTIFICAR a empresa PHARMAPLUS LTDA, CNPJ:\\n03.817.043/0001-52, com na Rua João Domingos Sobrinho, n.º 91,\\nBairro Manuela Valadares, Afogados da Ingazeira – PE, CEP: 56.800-\\n000, para que mantenha o integral fornecimento dos itens vencidos no\\ncertame, regularizando a entrega no prazo máximo e improrrogável de\\n48 (quarenta e oito) horas a partir do recebimento e/ou publicação em\\njornal oficial desta, na hipótese da existência de atraso, em obediência\\nao edital e contrato, sob pena da efetiva aplicação da penalidade de\\nmulta, rescisão contratual, suspensão do direito de licitar e declaração\\nde inidoneidade, face o descumprimento dos termos\\ncontratuais/editalícios, sem prejuízo de eventuais indenizações\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 5\\n\\n\\ndecorrentes da inexecução do objeto contratado, garantido nas últimos\\nhipótese o direito ao contraditório e ampla defesa mediante a\\ninstauração de processo administrativo.\\nSem mais para o momento.\\n\\nÁgua Branca - PB, 19 de agosto de 2020.\\n\\nPrefeitura Municipal De Água Branca\\nEVERTON FIRMINO BATISTA\\nPrefeito Constitucional\\n\\nPublicado por:\\nGidailsom Paulino Rodrigues\\n\\nCódigo Identificador:33C77D98\\n\\n\\nCOMISSÃO DE LICITAÇÃO\\n\\nNOTIFICAÇÃO DE ADVERTÊNCIA\\n\\nNOTIFICAÇÃO DE ADVERTÊNCIA.\\n\\nNOTIFICADA: PHARMAPLUS LTDA, L G PRODUTOS\\nHOSPITALARES LTDA - ME, CNPJ: 17.227.485/0001-53, com\\nsede na Rua João Quirino, nº 588, 1º Andar, Bairro Catolé, Campina\\nGrande – PB, CEP: 58.410-370.\\n\\nConsiderando que na Cláusula Oitava do Contrato Administrativo nº\\n10/2020, oriundo do Processo Licitatório Pregão Presencial nº\\n05/2020, estabelece o prazo de até 02(dois) dias corridos a partir da\\nexpedição da ordem de fornecimento/pedido.\\nConsiderando que a empresa notificada não vem realizando\\nintegralmente o fornecimento de todos os produtos solicitados.\\nConsiderando que a Lei Federal n.º 8.666/93, em seu Art.65º e\\nCláusula Sexta do Contrato prevê a possibilidade de realinhamento de\\npreço para manutenção do equilíbrio econômico – financeiro do\\ncontrato em momentos de instabilidade de preços no mercado, desde\\nque com comprovação documental e requerimento expresso do\\nContratado.\\nConsiderando que o Contrato Administrativo nº 10/2020, prevê a\\nadoção de penalidades a empresa que retardar a execução do objeto do\\ncontrato, não mantiver a proposta, que tendo declarado previamente a\\ncondição de habilitação deixar de apresentar tempestivamente a\\ndocumentação comprobatória exigida no edital, falhar ou fraudar na\\nentrega do objeto contratado, comporta-se de modo inidôneo, fazer\\ndeclaração falsa ou cometer fraude fiscal.\\nResolve, NOTIFICAR a empresa L G PRODUTOS\\nHOSPITALARES LTDA - ME, CNPJ: 17.227.485/0001-53, com\\nsede na Rua João Quirino, nº 588, 1º Andar, Bairro Catolé, Campina\\nGrande – PB, CEP: 58.410-370, para que mantenha o integral\\nfornecimento dos itens vencidos no certame, regularizando a entrega\\nno prazo máximo e improrrogável de 48 (quarenta e oito) horas a\\npartir do recebimento e/ou publicação em jornal oficial desta, na\\nhipótese da existência de atraso, em obediência ao edital e contrato,\\nsob pena da efetiva aplicação da penalidade de multa, rescisão\\ncontratual, suspensão do direito de licitar e declaração de\\ninidoneidade, face o descumprimento dos termos\\ncontratuais/editalícios, sem prejuízo de eventuais indenizações\\ndecorrentes da inexecução do objeto contratado, garantido nas últimos\\nhipótese o direito ao contraditório e ampla defesa mediante a\\ninstauração de processo administrativo.\\nSem mais para o momento.\\n\\nÁgua Branca - PB, 19 de agosto de 2020.\\n\\nPrefeitura Municipal de água Branca\\nEVERTON FIRMINO BATISTA\\nPrefeito Constitucional\\n\\nPublicado por:\\nGidailsom Paulino Rodrigues\\n\\nCódigo Identificador:C780F17E\",\n    \"data_publicacao\": \"2020-08-20\"\n}",
  "{\n    \"municipio\": \"ALHANDRA\",\n    \"id\": \"alhandra\",\n    \"cabecalho\": \"Paraíba , 20 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2670 \",\n    \"texto\": \"Paraíba , 20 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2670 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE ALHANDRA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE CONTRATOS\\n\\nEXTRATO DE CONTRATOS\\nOBJETO: Aquisição de Equipamento Hospitalar/ Material\\npermanente nº da Proposta: 11.490.408000/1150-01(relativo aos itens\\nremanescentes do Pregão Presencial nº 044/2018). FUNDAMENTO\\nLEGAL: Pregão Eletrônico nº 01/2020. DOTAÇÃO: Recursos\\nPróprios e Federal /Emenda Parlamentar do Município de Alhandra:\\n02007.10.301.3004.2153 - MANUT. ATIV. NÚCLEO APOIO A\\nSAUDE DA FAM. NASF 02007.10.301.3004.2143 -\\nMANUTENÇÃO DA ESTRATÉGIA DE SAÚDE EM FAMÍLIA,\\n02007.10.301.2020.1148 - AQUISIÇÃO DE MÓVEIS E EQUIP. P/\\nA SEC. DE SAÚDE, 02007.10.302.1026.2093 - MANUTENÇÃO\\nDAS ATIVIDADES DO CEO, 4.4.90.52.00.00 EQUIPAMENTOS E\\nMATERIAL PERMANENTE VIGÊNCIA: até o final do exercício\\nfinanceiro de 2020.PARTES CONTRATANTES: Prefeitura\\nMunicipal de Alhandra e: CT Nº 00080/2020 - 14.08.20 – Acarve\\nComercio e Licitações Eireli - R$ 37.920,00; CT Nº 00081/2020 -\\n14.08.20 – Luis Eduardo Pinho Trocolli - R$ 5.073,00; CT Nº\\n00082/2020 - 14.08.20 – Elohim Comercial e Serviços Eireli - R$\\n3.390,00; CT Nº 00083/2020 - 14.08.20 – Ativa Licitações\\nEmpreendimentos Comerciais LTDA- R$ 10.500,00; CT Nº\\n00084/2020 - 14.08.20 – Betaniamed Comercial Eireli - R$\\n24.000,00; CT Nº 00085/2020 - 14.08.20 – Aldo. F. D. Dantas- R$\\n34.300,00.\\n\\nPublicado por:\\nEdivaldo Cavalcante Oliveira\\n\\nCódigo Identificador:41AD14C4\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE CONTRATOS\\n\\nEXTRATO DE CONTRATOS\\nOBJETO: Aquisição de Equipamento Hospitalar/ Material\\npermanente nº da Proposta: 11.490.408000/1160-02(relativo aos itens\\nremanescentes do Pregão Presencial nº 039/2017). FUNDAMENTO\\nLEGAL: Pregão Eletrônico nº 03/2020. DOTAÇÃO: Recursos\\nPróprios e Federal /Emenda Parlamentar do Município de Alhandra:\\n02007.10.301.3004.2153 - MANUT. ATIV. NÚCLEO APOIO A\\nSAUDE DA FAM. NASF 02007.10.301.3004.2143 -\\nMANUTENÇÃO DA ESTRATÉGIA DE SAÚDE EM FAMÍLIA,\\n02007.10.301.2020.1148 - AQUISIÇÃO DE MÓVEIS E EQUIP. P/\\nA SEC. DE SAÚDE, 02007.10.302.1026.2093 - MANUTENÇÃO\\nDAS ATIVIDADES DO CEO, 4.4.90.52.00.00 EQUIPAMENTOS E\\nMATERIAL PERMANENTE VIGÊNCIA: até o final do exercício\\nfinanceiro de 2020.PARTES CONTRATANTES: Prefeitura\\nMunicipal de Alhandra e: CT Nº 00086/2020 - 14.08.20 – Licita Rio\\ncomercio de Maquinas e Equipamentos LTDA - R$ 13.900,00; CT Nº\\n00087/2020 - 14.08.20 – Elohim Comercial e Serviços Eireli- R$\\n289,00;\\n\\nPublicado por:\\nEdivaldo Cavalcante Oliveira\\n\\nCódigo Identificador:9C41131E\\n\\n\\nINSTITUTO DE PREVIDÊNCIA - IPEMAD\\n\\nPORTARIA Nº 06/2020- IPEMAD\\n\\nA SUPERINTENDENTE DO INSTITUTO DE PREVIDÊNCIA\\nSOCIAL DO MUNICÍPIO DE ALHANDRA – IPEMAD, no uso\\ndas atribuições que lhe são conferidas pelo artigo 53, inciso I, da Lei\\nnº 410, de 02 de dezembro de 2008 e de acordo com o Processo\\nAdministrativo nº 05/2020\\n\\nR E S O L V E:\\n\\nI - Conceder PENSÃO POR MORTE, de forma vitalícia, a Sra.\\nMARIA LEUDA COSTA DE CASTRO, CPF nº. 530.183114-34,\\nbeneficiária do servidor falecido GERALDO GERONIMO DA\\nSILVA, ocupante do cargo de Encanador, matrícula nº. 0475, lotado\\nna Secretaria de Obra; falecida em 03/07/2020, em conformidade com\\nos Artigos 8º, I; 13, II; 25, II, e 26 da Lei Municipal 410/2008.\\n\\nII- Esta portaria entra em vigor a partir da data de sua publicação,\\nrevogando-se as disposições em contrário.\\n\\nPublique-se,\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 6\\n\\n\\nDê-se ciência.\\n\\n\\nAlhandra - PB, 11 de agosto de 2020.\\n\\n\\nGEIZA KARLA RODRIGUES DE PONTES\\nSuperintendente\\n\\nPublicado por:\\nAlex Rodrigues de Lima\\n\\nCódigo Identificador:8B5B7951\",\n    \"data_publicacao\": \"2020-08-20\"\n}",
  "{\n    \"municipio\": \"APARECIDA\",\n    \"id\": \"aparecida\",\n    \"cabecalho\": \"Paraíba , 20 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2670 \",\n    \"texto\": \"Paraíba , 20 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2670 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE APARECIDA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO - PREGÃO PRESENCIAL Nº\\n00037/2020\\n\\n\\nOBJETO: Aquisição de EPIs, insumos e materiais, destinados a\\natender as atividades da Secretaria de Saúde, para combater o\\ncontágio da COVID-19 no município de Aparecida/PB. Data: 26 de\\nAgosto de 2020 às 08:30 horas, nos termos do Art. 4°-G, da Lei\\nFederal n° 13.979, de 6 de fevereiro de 2020. Local: na sala de\\nReuniões da CPL, Rua Antonio Francisco Pires, 169, 1° Andar -\\nCentro – Aparecida/PB. O edital está disponível no Portal Oficial do\\nMunicípio: http://www.aparecida.pb.gov.br e no Mural de Licitação\\nno Portal do Tribunal de Contas do Estado da Paraíba:\\nhttps://tramita.tce.pb.gov.br/tramita/pages/main.jsf.\\n\\nAparecida- PB, 19 de Agosto de 2020.\\n\\nERICLES DOUGLAS RODRIGUES COURA\\nPregoeiro Oficial\\n\\nPublicado por:\\nEricles Douglas Rodrigues Coura\\n\\nCódigo Identificador:7FD11D45\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO - PREGÃO PRESENCIAL Nº\\n00038/2020\\n\\n\\nOBJETO: Aquisição de equipamentos para as atividades físicas ao ar\\nlivre, destinados ao município de Aparecida/PB, conforme\\nespecificações constantes no Termo de Referência do edital. Data e\\nLocal: 02 de Setembro de 2020 às 08:30 horas, na sala de Reuniões da\\nCPL, Rua Antonio Francisco Pires, 169, 1° Andar - Centro –\\nAparecida/PB. O edital está disponível no Portal Oficial do\\nMunicípio: http://www.aparecida.pb.gov.br e no Mural de Licitação\\nno Portal do Tribunal de Contas do Estado da Paraíba:\\nhttps://tramita.tce.pb.gov.br/tramita/pages/main.jsf.\\n\\nAparecida-PB, 19 de Agosto de 2020.\\n\\nERICLES DOUGLAS RODRIGUES COURA\\nPregoeiro Oficial\\n\\nPublicado por:\\nEricles Douglas Rodrigues Coura\\n\\nCódigo Identificador:8AE5240A\",\n    \"data_publicacao\": \"2020-08-20\"\n}",
  "{\n    \"municipio\": \"BARRA DE SANTA ROSA\",\n    \"id\": \"barra-de-santa-rosa\",\n    \"cabecalho\": \"Paraíba , 20 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2670 \",\n    \"texto\": \"Paraíba , 20 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2670 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE BARRA DE SANTA ROSA\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº. 062/2020\\n\\nPORTARIA Nº. 062/2020\\n\\nO Prefeito Constitucional do Município de Barra de Santa Rosa,\\nEstado da Paraíba, no uso de suas atribuições legais, conferidas pela\\nLei Orgânica do Município e no que couber a legislação suplementar,\\ne\\n\\nCONSIDERANDO o Requerimento próprio da Servidora,\\nprotocolado em 14 de agosto de 2020;\\n\\nCONSIDERANDO o que estabelece o Art. 1º, inciso II, alínea L da\\nLei Complementar n° 64, de 18/05/1990;\\n\\nCONSIDERANDO o que estabelece a Emenda Constitucional nº\\n107, de julho de 2020, que adiou as eleições municipais para o dia 15\\nde novembro de 2020;\\n\\nCONSIDERANDO o disposto no Art. 83 da Lei Municipal nº\\n004/1997 - Estatuto dos Servidores Municipais de Barra de Santa\\nRosa – PB,\\n\\nR E S O L V E:\\n\\nArt. 1° - CONCEDER a servidora Sra. MARICELIA LIMA\\nSANTOS SILVA, matrícula nº 2013889, lotada na Secretaria\\nMunicipal de Assistência Social, Licença para Atividade Política,\\nno período de 15 de agosto a 15 de novembro de 2020, com\\nfundamento jurídico no art. 1º, inciso II, alínea L da Lei\\nComplementar n° 64, de 18/05/1990, sem prejuízo da remuneração do\\nCargo efetivo.\\n\\nArt. 2º - O afastamento de que trata o artigo anterior está\\ncondicionado a comprovação de efetivo registro de candidatura, nos\\ntermos da Legislação Eleitoral.\\n\\nArt. 3º - Esta Portaria entrará em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nGabinete do Prefeito Constitucional.\\nBarra de Santa Rosa, em 18 de agosto de 2020.\\n\\nRegistre-se e Publique-se.\\n\\nJOVINO PEREIRA NEPOMUCENO NETO\\nPrefeito Constitucional\\n\\nPublicado por:\\nAndre Luiz Silva Batista\\n\\nCódigo Identificador:24028721\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº. 063/2020\\n\\nPORTARIA Nº. 063/2020\\n\\nO Prefeito Constitucional do Município de Barra de Santa Rosa,\\nEstado da Paraíba, no uso de suas atribuições legais, conferidas pela\\nLei Orgânica do Município e no que couber a legislação suplementar,\\ne\\n\\nCONSIDERANDO o Requerimento próprio da Servidora,\\nprotocolado em 14 de agosto de 2020;\\n\\nCONSIDERANDO o que estabelece o Art. 1º, inciso II, alínea L da\\nLei Complementar n° 64, de 18/05/1990;\\n\\nCONSIDERANDO o que estabelece a Emenda Constitucional nº\\n107, de julho de 2020, que adiou as eleições municipais para o dia 15\\nde novembro de 2020;\\n\\nCONSIDERANDO o disposto no Art. 83 da Lei Municipal nº\\n004/1997 - Estatuto dos Servidores Municipais de Barra de Santa\\nRosa – PB,\\n\\nR E S O L V E:\\n\\nArt. 1° - CONCEDER a servidora Sra. MARIA ELIZABETE\\nLOPES DA CRUZ, matrícula nº 1011231, lotada na Secretaria\\nMunicipal de Saúde, Licença para Atividade Política, no período de\\n15 de agosto a 15 de novembro de 2020, com fundamento jurídico\\nno art. 1º, inciso II, alínea L da Lei Complementar n° 64, de\\n18/05/1990, sem prejuízo da remuneração do Cargo efetivo.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 7\\n\\n\\nArt. 2º - O afastamento de que trata o artigo anterior está\\ncondicionado a comprovação de efetivo registro de candidatura, nos\\ntermos da Legislação Eleitoral.\\n\\nArt. 3º - Esta Portaria entrará em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nGabinete do Prefeito Constitucional.\\nBarra de Santa Rosa, em 18 de agosto de 2020.\\n\\nRegistre-se e Publique-se.\\n\\nJOVINO PEREIRA NEPOMUCENO NETO\\nPrefeito Constitucional\\n\\nPublicado por:\\nAndre Luiz Silva Batista\\n\\nCódigo Identificador:35F9D719\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº. 064/2020\\n\\nPORTARIA Nº. 064/2020\\n\\nO Prefeito Constitucional do Município de Barra de Santa Rosa,\\nEstado da Paraíba, no uso de suas atribuições legais, conferidas pela\\nLei Orgânica do Município e no que couber a legislação suplementar,\\ne\\n\\nCONSIDERANDO o Requerimento próprio do Servidor,\\nprotocolado em 14 de agosto de 2020;\\n\\nCONSIDERANDO o que estabelece o Art. 1º, inciso II, alínea L da\\nLei Complementar n° 64, de 18/05/1990;\\n\\nCONSIDERANDO o que estabelece a Emenda Constitucional nº\\n107, de julho de 2020, que adiou as eleições municipais para o dia 15\\nde novembro de 2020;\\n\\nCONSIDERANDO o disposto no Art. 83 da Lei Municipal nº\\n004/1997 - Estatuto dos Servidores Municipais de Barra de Santa\\nRosa – PB,\\n\\nR E S O L V E:\\n\\nArt. 1° - CONCEDER ao servidor Sr. JÚLIO GOMES CABRAL,\\nmatrícula nº 3015828, lotado na Secretaria Municipal de Saúde,\\nLicença para Atividade Política, no período de 15 de agosto a 15 de\\nnovembro de 2020, com fundamento jurídico no art. 1º, inciso II,\\nalínea L da Lei Complementar n° 64, de 18/05/1990, sem prejuízo da\\nremuneração do Cargo efetivo.\\n\\nArt. 2º - O afastamento de que trata o artigo anterior está\\ncondicionado a comprovação de efetivo registro de candidatura, nos\\ntermos da Legislação Eleitoral.\\n\\nArt. 3º - Esta Portaria entrará em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nGabinete do Prefeito Constitucional.\\n\\nBarra de Santa Rosa, em 18 de agosto de 2020.\\n\\nRegistre-se e Publique-se.\\n\\nJOVINO PEREIRA NEPOMUCENO NETO\\nPrefeito Constitucional\\n\\nPublicado por:\\nAndre Luiz Silva Batista\\n\\nCódigo Identificador:4880A780\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº. 065/2020\\n\\nPORTARIA Nº. 065/2020\\n\\nO Prefeito Constitucional do Município de Barra de Santa Rosa,\\nEstado da Paraíba, no uso de suas atribuições legais, conferidas pela\\nLei Orgânica do Município e no que couber a legislação suplementar,\\ne\\n\\nCONSIDERANDO o Requerimento próprio do Servidor,\\nprotocolado em 14 de agosto de 2020;\\n\\nCONSIDERANDO o que estabelece o Art. 1º, inciso II, alínea L da\\nLei Complementar n° 64, de 18/05/1990;\\n\\nCONSIDERANDO o que estabelece a Emenda Constitucional nº\\n107, de julho de 2020, que adiou as eleições municipais para o dia 15\\nde novembro de 2020;\\n\\nCONSIDERANDO o disposto no Art. 83 da Lei Municipal nº\\n004/1997 - Estatuto dos Servidores Municipais de Barra de Santa\\nRosa – PB,\\n\\nR E S O L V E:\\n\\nArt. 1° - CONCEDER ao servidor Sr. MARCIO BRUNO DE\\nSOUZA SILVA, matrícula nº 3015907, lotado na Secretaria\\nMunicipal de Educação, Licença para Atividade Política, no período\\nde 15 de agosto a 15 de novembro de 2020, com fundamento\\njurídico no art. 1º, inciso II, alínea L da Lei Complementar n° 64, de\\n18/05/1990, sem prejuízo da remuneração do Cargo efetivo.\\n\\nArt. 2º - O afastamento de que trata o artigo anterior está\\ncondicionado a comprovação de efetivo registro de candidatura, nos\\ntermos da Legislação Eleitoral.\\n\\nArt. 3º - Esta Portaria entrará em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nGabinete do Prefeito Constitucional.\\nBarra de Santa Rosa, em 18 de agosto de 2020.\\n\\nRegistre-se e Publique-se.\\n\\nJOVINO PEREIRA NEPOMUCENO NETO\\nPrefeito Constitucional\\n\\nPublicado por:\\nAndre Luiz Silva Batista\\n\\nCódigo Identificador:59759469\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº. 066/2020\\n\\nPORTARIA Nº. 066/2020\\n\\nO Prefeito Constitucional do Município de Barra de Santa Rosa,\\nEstado da Paraíba, no uso de suas atribuições legais, conferidas pela\\nLei Orgânica do Município e no que couber a legislação suplementar,\\ne\\n\\nCONSIDERANDO o Requerimento próprio do Servidor,\\nprotocolado em 14 de agosto de 2020;\\n\\nCONSIDERANDO o que estabelece o Art. 1º, inciso II, alínea L da\\nLei Complementar n° 64, de 18/05/1990;\\n\\nCONSIDERANDO o que estabelece a Emenda Constitucional nº\\n107, de julho de 2020, que adiou as eleições municipais para o dia 15\\nde novembro de 2020;\\n\\nCONSIDERANDO o disposto no Art. 83 da Lei Municipal nº\\n004/1997 - Estatuto dos Servidores Municipais de Barra de Santa\\nRosa – PB,\\n\\nR E S O L V E:\\n\\nArt. 1° - CONCEDER ao servidor Sr. JOSÉ MARCOS DE\\nALMEIDA, matrícula nº 3015806, lotado na Secretaria Municipal de\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 8\\n\\n\\nEducação, Licença para Atividade Política, no período de 15 de\\nagosto a 15 de novembro de 2020, com fundamento jurídico no art.\\n1º, inciso II, alínea L da Lei Complementar n° 64, de 18/05/1990, sem\\nprejuízo da remuneração do Cargo efetivo.\\n\\nArt. 2º - O afastamento de que trata o artigo anterior está\\ncondicionado a comprovação de efetivo registro de candidatura, nos\\ntermos da Legislação Eleitoral.\\n\\nArt. 3º - Esta Portaria entrará em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nGabinete do Prefeito Constitucional.\\nBarra de Santa Rosa, em 18 de agosto de 2020.\\n\\nRegistre-se e Publique-se.\\n\\nJOVINO PEREIRA NEPOMUCENO NETO\\nPrefeito Constitucional\\n\\nPublicado por:\\nAndre Luiz Silva Batista\\n\\nCódigo Identificador:569D5D78\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº. 067/2020\\n\\nPORTARIA Nº. 067/2020\\n\\nO Prefeito Constitucional do Município de Barra de Santa Rosa,\\nEstado da Paraíba, no uso de suas atribuições legais, conferidas pela\\nLei Orgânica do Município e no que couber a legislação suplementar,\\ne\\n\\nCONSIDERANDO o Requerimento próprio do Servidor,\\nprotocolado em 14 de agosto de 2020;\\n\\nCONSIDERANDO o que estabelece o Art. 1º, inciso II, alínea L da\\nLei Complementar n° 64, de 18/05/1990;\\n\\nCONSIDERANDO o que estabelece a Emenda Constitucional nº\\n107, de julho de 2020, que adiou as eleições municipais para o dia 15\\nde novembro de 2020;\\n\\nCONSIDERANDO o disposto no Art. 83 da Lei Municipal nº\\n004/1997 - Estatuto dos Servidores Municipais de Barra de Santa\\nRosa – PB,\\n\\nR E S O L V E:\\n\\nArt. 1° - CONCEDER ao servidor Sr. JOSÉ MARCOS SILVA,\\nmatrícula nº 3015750, lotado na Secretaria Municipal de\\nAdministração, Licença para Atividade Política, no período de 15\\nde agosto a 15 de novembro de 2020, com fundamento jurídico no\\nart. 1º, inciso II, alínea L da Lei Complementar n° 64, de 18/05/1990,\\nsem prejuízo da remuneração do Cargo efetivo.\\n\\nArt. 2º - O afastamento de que trata o artigo anterior está\\ncondicionado a comprovação de efetivo registro de candidatura, nos\\ntermos da Legislação Eleitoral.\\n\\nArt. 3º - Esta Portaria entrará em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nGabinete do Prefeito Constitucional.\\nBarra de Santa Rosa, em 18 de agosto de 2020.\\n\\nRegistre-se e Publique-se.\\n\\nJOVINO PEREIRA NEPOMUCENO NETO\\nPrefeito Constitucional\\n\\nPublicado por:\\nAndre Luiz Silva Batista\\n\\nCódigo Identificador:2481B072\\n\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 068/2020\\n\\n\\nPORTARIA Nº. 068/2020\\n\\nO Prefeito Constitucional do Município de Barra de Santa Rosa,\\nEstado da Paraíba, no uso de suas atribuições legais, conferidas pela\\nLei Orgânica do Município e no que couber a legislação suplementar,\\ne\\n\\nCONSIDERANDO o Requerimento próprio do Servidor,\\nprotocolado em 14 de agosto de 2020;\\n\\nCONSIDERANDO o que estabelece o Art. 1º, inciso II, alínea L da\\nLei Complementar n° 64, de 18/05/1990;\\n\\nCONSIDERANDO o que estabelece a Emenda Constitucional nº\\n107, de julho de 2020, que adiou as eleições municipais para o dia 15\\nde novembro de 2020;\\n\\nCONSIDERANDO o disposto no Art. 83 da Lei Municipal nº\\n004/1997 - Estatuto dos Servidores Municipais de Barra de Santa\\nRosa – PB,\\n\\nR E S O L V E:\\n\\nArt. 1° - CONCEDER ao servidor Sr. IRAILDO SANTOS DE\\nOLIVEIRA, matrícula nº 3015934, lotado na Secretaria Municipal de\\nEducação, Licença para Atividade Política, no período de 15 de\\nagosto a 15 de novembro de 2020, com fundamento jurídico no art.\\n1º, inciso II, alínea L da Lei Complementar n° 64, de 18/05/1990, sem\\nprejuízo da remuneração do Cargo efetivo.\\n\\nArt. 2º - O afastamento de que trata o artigo anterior está\\ncondicionado a comprovação de efetivo registro de candidatura, nos\\ntermos da Legislação Eleitoral.\\n\\nArt. 3º - Esta Portaria entrará em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nGabinete do Prefeito Constitucional.\\nBarra de Santa Rosa, em 18 de agosto de 2020.\\n\\nRegistre-se e Publique-se.\\n\\nJOVINO PEREIRA NEPOMUCENO NETO\\nPrefeito Constitucional\\n\\nPublicado por:\\nAndre Luiz Silva Batista\\n\\nCódigo Identificador:48CD8F4C\",\n    \"data_publicacao\": \"2020-08-20\"\n}",
  "{\n    \"municipio\": \"BOA VISTA\",\n    \"id\": \"boa-vista\",\n    \"cabecalho\": \"Paraíba , 20 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2670 \",\n    \"texto\": \"Paraíba , 20 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2670 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE BOA VISTA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nRESULTADO FASE PROPOSTA PROPOSTAS - TOMADA DE\\nPREÇOS Nº. 005/2020\\n\\n\\nA Comissão Permanente de Licitação da Prefeitura de Boa Vista –\\nPB, TORNA PUBLICO para conhecimento dos interessados o\\nresultado do Julgamento das Propostas de Preços, referente à Tomada\\nde Preços n.º 005/2020, que tem por objeto a CONTRATAÇÃO DE\\nEMPRESA PARA IMPLANTAÇÃO DE PAVIMENTAÇÃO DA\\nCOMPLEMENTAÇÃO NA RUA MARIA DE LOURDES PAZ\\nNO MUNICÍPIO DE BOA VISTA (PB), que teve o seguinte\\nresultado: EMPRESA CLASSIFICADA: B. S. CONSTRUÇÕES E\\nSERVIÇOS EIRELI. EMPRESA VENCEDORA DO CERTAME: B.\\nS. CONSTRUÇÕES E SERVIÇOS EIRELI - CNPJ\\n28.928.800/0001-96, com valor global da proposta de preços de R$\\n68.384,75 (sessenta e oito mil trezentos e oitenta e quatro reais e\\nsetenta e cinco centavos) conforme consta nos autos do processo\\nadministrativo. Na forma do art. 109 da Lei nº 8.666/93, fica aberto o\\nprazo para interposição de recursos administrativo.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 9\\n\\n\\nBoa Vista – PB, 19 de agosto de 2020.\\n\\nFERNANDO VIEIRA DE OLIVEIRA NETO\\nPresidente da Comissão\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:7032A8F3\",\n    \"data_publicacao\": \"2020-08-20\"\n}",
  "{\n    \"municipio\": \"BONITO DE SANTA FÉ\",\n    \"id\": \"bonito-de-santa-fe\",\n    \"cabecalho\": \"Paraíba , 20 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2670 \",\n    \"texto\": \"Paraíba , 20 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2670 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE BONITO DE SANTA FÉ\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº.105/2020.ALANE LUZIENE DANTAS\\nPIMENTA\\n\\n\\nPORTARIA Nº.105/2020.\\n\\nO PREFEITO MUNICIPAL DE BONITO DE SANTA FÉ,\\nESTADO DA PARAÍBA, usando das atribuições que lhe são\\nconferidas pela Lei Orgânica do Município, c/c Leis Municipais nºs\\n487/2004, 526/2007,554/2008, 630/2012, 631/2012 e 706/2016,\\n\\nRESOLVE:\\n\\nArt.1º.Exonerar a Sra. Alane Luziene Dantas Pimenta, portadora\\nde CPF: Nº.076.530.684-05 e RG. 3288726- SSP/PB, do cargo em\\nconfiança de Diretoria Escolar Adjunta, lotada na E.M.E.I.F.\\nProfessor Mozart Rodrigues, junto à Secretaria Da Educação\\nMunicipal, devendo servir-lhe de título a presente portaria.\\nArt.2º.Esta Portaria entra em vigor na data de sua publicação.\\n\\nRegistre-se,\\nPublique-se, e\\nCumpra-se.\\n\\nGabinete do Prefeito Constitucional do Município de Bonito de Santa\\nFé, Estado da Paraíba, em 18 de agosto de 2020.\\n\\nFRANCISCO CARLOS DE CARVALHO\\nPrefeito Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:6226DE8C\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº.106/2020,ALANE LUZIENE DANTAS\\nPIMENTA\\n\\n\\nPORTARIA Nº.106/2020.\\n\\nO PREFEITO MUNICIPAL DE BONITO DE SANTA FÉ,\\nESTADO DA PARAÍBA, usando das atribuições que lhe são\\nconferidas pela Lei Orgânica do Município, c/c Leis Municipais nºs\\n487/2004, 526/2007,554/2008, 630/2012, 631/2012 e 706/2016,\\n\\nRESOLVE:\\n\\nArt.1º.Nomear a Sra. Alane Luziene Dantas Pimenta, portadora de\\nCPF: Nº.076.530.684-05 e RG. 3288726- SSP/PB, para exercer o\\ncargo em confiança de Diretoria Escolar, lotando-a na E.M.E.I.F.\\nProfessor Mozart Rodrigues, junto à Secretaria Da Educação\\nMunicipal, devendo servir-lhe de título a presente portaria.\\nArt.2º.Esta Portaria entra em vigor na data de sua publicação.\\n\\nRegistre-se,\\nPublique-se, e\\nCumpra-se.\\n\\nGabinete do Prefeito Constitucional do Município de Bonito de Santa\\nFé, Estado da Paraíba, em 18 de agosto de 2020.\\n\\nFRANCISCO CARLOS DE CARVALHO\\nPrefeito Municipal\\n\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:3A0C070C\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº.107/2020,JOSEFA REJANE DE SOUSA\\nMORAIS\\n\\n\\nPORTARIA Nº.107/2020\\n\\nO PREFEITO MUNICIPAL DE BONITO DE SANTA FÉ,\\nESTADO DA PARAÍBA, usando das atribuições que lhe são\\nconferidas pela Lei Orgânica do Município, c/c Leis Municipais nºs\\n487/2004, 526/2007,554/2008, 630/2012 e 631/2012,\\n\\nR E S O L V E:\\n\\nArt.1º.Exonerar a Sra. Josefa Rejane de Sousa Morais, portadora\\nde CPF Nº.982.770.904-63 e RG.1922414 - SSP/PB, do cargo em\\nconfiança de Coordenadoria de Atividades Pisico-Pedagógicas,\\nlotado na Secretaria Municipal De Educação, devendo servir-lhe de\\ntítulo a presente portaria.\\nArt.2º.Esta Portaria entra em vigor na data de sua publicação.\\n\\nRegistre-se,\\nPublique-se, e\\nCumpra-se.\\n\\nPrefeito Constitucional do Município de Bonito de Santa Fé, Estado\\nda Paraíba, em 18 de agosto de 2020.\\n\\nFRANCISCO CARLOS DE CARVALHO\\nPrefeito Municipal\\n\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:715374B8\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº.108/2020,JOSEFA REJANE DE SOUSA\\nMORAIS\\n\\n\\nPORTARIA Nº.108/2020\\n\\nO PREFEITO MUNICIPAL DE BONITO DE SANTA FÉ,\\nESTADO DA PARAÍBA, usando das atribuições que lhe são\\nconferidas pela Lei Orgânica do Município, c/c Leis Municipais nºs\\n487/2004, 526/2007,554/2008, 630/2012 e 631/2012,\\n\\nR E S O L V E:\\n\\nArt.1º.Nomear a Sra. Josefa Rejane de Sousa Morais, portadora de\\nCPF Nº.982.770.904-63 e RG.1922414 - SSP/PB, para exercer o\\ncargo em confiança de Diretoria Escolar,junto a E.M.E.I.F.\\nProfessor Mozart Rodrigues, lotando-a na Secretaria Municipal De\\nEducação, devendo servir-lhe de título a presente portaria.\\nArt.2º.Esta Portaria entra em vigor na data de sua publicação.\\n\\nRegistre-se,\\nPublique-se, e\\nCumpra-se.\\n\\nPrefeito Constitucional do Município de Bonito de Santa Fé, Estado\\nda Paraíba, em 18 de agosto de 2020.\\n\\nFRANCISCO CARLOS DE CARVALHO\\nPrefeito Municipal\\n\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:E5F391D2\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 10\",\n    \"data_publicacao\": \"2020-08-20\"\n}",
  "{\n    \"municipio\": \"CAIÇARA\",\n    \"id\": \"caicara\",\n    \"cabecalho\": \"Paraíba , 20 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2670 \",\n    \"texto\": \"Paraíba , 20 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2670 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE CAIÇARA\\n\\n\\nGABINETE DO PREFEITO\\n\\nPUBLIC RATIF ARP 02 2020\\n\\nRATIFICAÇÃO - ADESÃO A REGISTRO DE PREÇOS Nº\\nAD00002/2020\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Adesão a Registro de Preços nº AD00002/2020,\\nque objetiva: Adesão a Ata de Registro de Preço da Prefeitura\\nMunicipal de Logradouro, que trata de uma aquisição veículos modelo\\npick up cabine dupla, 4x4, 05 lugares, 04 portas, motor à partir de 2.3\\nturbo 160 CV, diesel, pintura sólida, capacidade do tanque\\ncombustível de no mínimo 80 lt, roda de liga leve aro 16, câmbio\\nmanual, direção hidráulica, com vidro e trava elétrico, \\\"0 Km\\\",\\nvendido pelo fabricante ou concessionária autorizada conforme Lei\\nFederal nº 6.729/1979 e deliberação CONTRAN nº 64/2008;\\nRATIFICO o correspondente procedimento em favor de: NISCAR\\nCOMERCIO DE VEICULOS LTDA - R$ 142.000,00.\\n\\nCaiçara - PB, 19 de Agosto de 2020\\n\\nHUGO ANTÔNIO LISBOA ALVES\\nPrefeito\\n\\nPublicado por:\\nSeverino Vieira de Lima Junior\\n\\nCódigo Identificador:5D7C7968\\n\\n\\nGABINETE DO PREFEITO\\n\\nPUBLIC EXT CONT ARP 002 2020\\n\\nEXTRATO DE CONTRATO\\nOBJETO: Adesão a Ata de Registro de Preço da Prefeitura Municipal\\nde Logradouro, que trata de uma aquisição veículos modelo pick up\\ncabine dupla, 4x4, 05 lugares, 04 portas, motor à partir de 2.3 turbo\\n160 CV, diesel, pintura sólida, capacidade do tanque combustível de\\nno mínimo 80 lt, roda de liga leve aro 16, câmbio manual, direção\\nhidráulica, com vidro e trava elétrico, \\\"0 Km\\\", vendido pelo\\nfabricante ou concessionária autorizada conforme Lei Federal nº\\n6.729/1979 e deliberação CONTRAN nº 64/2008. FUNDAMENTO\\nLEGAL: Adesão a Registro de Preços nº AD00002/2020 - Ata de\\nRegistro de Preços nº 002/2020, decorrente do processo licitatório\\nmodalidade Pregão Eletrônico nº 002/2020, realizado pela\\nPREFEITURA MUNICIPAL DE LOGRADOURO. DOTAÇÃO:\\nRecursos Próprios do Município de Caiçara: FPM, ICMS, FMS, PAB\\ne RECURSOS DE EMENDA PARLAMENTAR JUNTO AO\\nMINISTÉRIO DA SAÚDE.. VIGÊNCIA: até 28/12/2020.PARTES\\nCONTRATANTES: Prefeitura Municipal de Caiçara e: CT Nº\\n00044/2020 - 19.08.20 - NISCAR COMERCIO DE VEICULOS\\nLTDA - R$ 142.000,00\\n\\nPublicado por:\\nSeverino Vieira de Lima Junior\\n\\nCódigo Identificador:EC0C8FFC\\n\\n\\nGABINETE DO PREFEITO\\n\\nPUBLIC RATIFICAÇÃO INEXIG 03 2020\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - INEXIGIBILIDADE Nº\\nIN00003/2020\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Inexigibilidade de Licitação nº IN00003/2020,\\nque objetiva: Contratação de aterro sanitário licenciado pelos órgãos\\ncompetentes para o recebimento e disposição final de resíduos sólidos\\nurbanos produzidos pelo Município de Caiçara; RATIFICO o\\ncorrespondente procedimento e ADJUDICO o seu objeto a:\\nECOSOLO GUARABIRA GESTAO AMBIENTAL DE RESIDUOS\\nLTDA - R$ 50.826,24.\\n\\nCaiçara - PB, 03 de Agosto de 2020\\n\\n\\n\\nHUGO ANTÔNIO LISBOA ALVES\\nPrefeito\\n\\nPublicado por:\\nSeverino Vieira de Lima Junior\\n\\nCódigo Identificador:CEEE7D3F\\n\\n\\nGABINETE DO PREFEITO\\n\\nPUBLIC EXT CONT INEXIG 03 2020\\n\\nEXTRATO DE CONTRATO\\nOBJETO: Contratação de aterro sanitário licenciado pelos órgãos\\ncompetentes para o recebimento e disposição final de resíduos sólidos\\nurbanos produzidos pelo Município de Caiçara. FUNDAMENTO\\nLEGAL: Inexigibilidade de Licitação nº IN00003/2020. DOTAÇÃO:\\nRecursos Próprios do Município de Caiçara: FPM,ICMS,\\nMOVIMENTO E OUTROS.. VIGÊNCIA: até 03/08/2021.PARTES\\nCONTRATANTES: Prefeitura Municipal de Caiçara e: CT Nº\\n00033/2020 - 03.08.20 - ECOSOLO GUARABIRA GESTAO\\nAMBIENTAL DE RESIDUOS LTDA - R$ 50.826,24.\\n\\n\\nPublicado por:\\nSeverino Vieira de Lima Junior\\n\\nCódigo Identificador:19CAAF3F\\n\\n\\nGABINETE DO PREFEITO\\n\\nPUBLIC RATIFICAÇÃO DISPENSA 09 2020\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - DISPENSA Nº\\nDV00009/2020\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Dispensa de Licitação nº DV00009/2020, que\\nobjetiva: Contratação de uma empresa para executar uma obra de\\npavimentação em um trecho de rua no Conjunto Sanra Clara na zona\\nUrbana do Município Caiçara; RATIFICO o correspondente\\nprocedimento e ADJUDICO o seu objeto a: B & F EDIFICARE\\nENGENHARIA LTDA - R$ 48.995,03.\\n\\nCaiçara - PB, 04 de Agosto de 2020\\n\\nHUGO ANTÔNIO LISBOA ALVES\\nPrefeito\\n\\nPublicado por:\\nSeverino Vieira de Lima Junior\\n\\nCódigo Identificador:2FDBAEBE\\n\\n\\nGABINETE DO PREFEITO\\n\\nPUBLIC EXT CONT DISPENSA 09 2020\\n\\nEXTRATO DE CONTRATO\\nOBJETO: Contratação de uma empresa para executar uma obra de\\npavimentação em um trecho de rua no Conjunto Sanra Clara na zona\\nUrbana do Município Caiçara. FUNDAMENTO LEGAL: Dispensa\\nde Licitação nº DV00009/2020. DOTAÇÃO: Recursos Próprios do\\nMunicípio de Caiçara, especificamente Serão onerosa.. VIGÊNCIA:\\naté 05/11/2020.PARTES CONTRATANTES: Prefeitura Municipal de\\nCaiçara e: CT Nº 00034/2020 - 05.08.20 - B & F EDIFICARE\\nENGENHARIA LTDA - R$ 48.995,03.\\n\\nPublicado por:\\nSeverino Vieira de Lima Junior\\n\\nCódigo Identificador:6704B2D7\",\n    \"data_publicacao\": \"2020-08-20\"\n}",
  "{\n    \"municipio\": \"COREMAS\",\n    \"id\": \"coremas\",\n    \"cabecalho\": \"Paraíba , 20 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2670 \",\n    \"texto\": \"Paraíba , 20 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2670 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE COREMAS\\n\\n\\nPREFEITURA MUNICIPAL DE COREMAS\\n\\nEXTRATO DA PORTARIA Nº 019/2020, DE 17 DE AGOSTO\\nDE 2020\\n\\n\\nA Prefeita Constitucional do Município de Coremas, no uso de\\nsuas atribuições legais, e Considerando a contratação de empresa\\nespecializada visando ao planejamento, à organização, à realização e\\nao processamento de resultado de concurso público para provimento\\nde cargos do quadro permanente do Município de Coremas, através da\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 11\\n\\n\\nContrato de Prestação de Serviço nº 165/2020, Edital de Tomada de\\nPreço, nº 003/2019; Resolve Art. 1º - Constituir a Comissão\\nEspecial para organização, acompanhamento e fiscalização do\\nConcurso Público nº 001/2020, e nomear os seguintes membros:\\nJose Davyd Lacerda da Silva Soares – Coordenador de Planejamento\\n– Matrícula 1895. Francielho Alves Barreto – Professor – Matrícula\\n630; Almira Paula Leite Marques – Chefe de Gabinete – Matrícula\\n1883; Parágrafo Único - A Comissão terá como Presidente o\\nServidor Francielho Alves Barreto, que deverá dar cumprimento à\\ninstauração dos procedimentos necessários à organização, ao\\nacompanhamento e à fiscalização do Concurso Público 001/2020,\\nbem como à decisão final sobre casos omissos no decorrer do\\nprocesso. Art. 2º - Compete a Comissão Especial do Concurso\\nPúblico, acompanhar a realização, julgar os casos omissos ou\\nduvidosos e coordenar as atividades necessárias ao bom andamento do\\nConcurso Público. Parágrafo Único - A Comissão Especial do\\nConcurso Público é soberana e tem total autonomia para deliberar\\nsobre todos os aspectos não previstos no Edital de Concurso Público.\\nArt. 3º - Homologado o concurso público, a comissão de que trata o\\nartigo 1º desta Portaria será extinta automaticamente. Art. 4º - Esta\\nPortaria entrará em vigor na data de sua publicação, revogadas as\\ndisposições em contrário.\\n\\nPublique-se e registre-se.\\n\\nGabinete da Prefeita Constitucional do Município de Coremas, Estado\\nda Paraíba, em 17 de agosto de 2020.\\n\\nFRANCISCA DAS CHAGAS ANDRADE DE OLIVEIRA\\nPrefeita Constitucional\\n\\nPublicado por:\\nJacé Alves de Oliveira\\n\\nCódigo Identificador:9A2D8A72\\n\\n\\nPREFEITURA MUNICIPAL DE COREMAS\\n\\nEXTRATO DO QUARTO ADITIVO DE VALOR AO\\nCONTRATO Nº 120/2018\\n\\n\\nProcesso Administrativo Nº 030/2018. Concorrência Nº 001/2018.\\nContratante: Prefeitura de Coremas/PB. Contratada: Construtora J\\nGaldino Eireli-EPP, CNPJ Nº 20.227.311/0001-03. Considerando a\\nplanilha a presentada pelo Sr. Kleber Sá de Oliveira (Eng. Civil\\nCREA 1602682780) contratado da Prefeitura de Coremas para\\nfiscalização das Obras executadas por administração direta e indireta,\\nonde a ponta em sua planilha de custo de serviços executados e não\\nprevisto no projeto básico contratado, com isso o valor total dos\\nserviços executados extra contrato é de R$ 330.316,86. Ficam\\nratificadas todas as demais cláusulas contratuais que não foram\\nmodificadas pelo presente termo aditivo. Partes contratantes:\\nFrancisca das C. A. de Oliveira (Prefeita) e o Sr. Johnes Rennys\\nGaldino da Silva (Pela contratada).\\n\\nCoremas/PB, 10 de agosto de 2020.\\n\\nFRANCISCA DAS C. A. DE OLIVEIRA\\nPrefeita\\n\\nPublicado por:\\nJacé Alves de Oliveira\\n\\nCódigo Identificador:912C8821\\n\\n\\nPREFEITURA MUNICIPAL DE COREMAS\\n\\nEXTRATO DO 1º ADITIVO DE VALOR AO CONTRATO Nº\\n142/2020\\n\\n\\nProcesso Administrativo Nº 060/2020. Tomada de Preços Nº\\n011/2020. Contratante: Prefeitura de Coremas/PB. Contratada: Siga\\nConstrutora Eireli, CNPJ: 14.666.009/00001-40. Objeto: Prestar\\nserviço de engenharia na pavimentação de diversas ruas da cidade de\\nCoremas. Considerando a solicitação do Sr. José Ferreira de Oliveira,\\nSecretário Municipal de Urbanismo deste Município, através de seu\\nmemorando datado de 03/08/2020; Considerando os serviços que\\nserão executado pela contratante não previsto inicialmente no\\ncontrato, no valor total de R$ 138.409,78 (Cento e trinta e oito mil,\\nquatrocentos e nove reais, setenta e oito centavos); Considerando o\\n\\nacréscimo fica a contratada obrigada a: Prestar serviços de engenharia\\nna pavimentação Asfáltica em CBUQ, da Rua Janduí Carneiro, Zona\\nUrbana do Município de Coremas. Considerando os acréscimos dos\\nserviços serão utilizados para pagamento recursos próprios do\\nmunicípio (Diversos e Ordinários). Ficam ratificadas todas as demais\\ncláusulas contratuais que não foram modificadas pelo presente termo\\naditivo. Partes: Francisca das C. A. de Oliveira (Prefeita) e o Sr.\\nFabricio Cavalcanti, CPF Nº 046.167.884-56 (Pela contratada).\\n\\nCoremas/PB, 10 de agosto de 2020.\\n\\nFRANCISCA DAS C. A. DE OLIVEIRA\\nPrefeita\\n\\n\\nPublicado por:\\nJacé Alves de Oliveira\\n\\nCódigo Identificador:CBF09D8E\",\n    \"data_publicacao\": \"2020-08-20\"\n}",
  "{\n    \"municipio\": \"ITAPORANGA\",\n    \"id\": \"itaporanga\",\n    \"cabecalho\": \"Paraíba , 20 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2670 \",\n    \"texto\": \"Paraíba , 20 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2670 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE ITAPORANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE ADJUDICAÇÃO\\n\\nPROCESSO LICITATÓRIO N° 021/2020\\nPREGAO PRESENCIAL 008/2020\\n\\nOBJETO: CONTRATAÇÃO DE EMPRESA PARA AQUISIÇÃO\\nDE EQUIPAMENTOS E MATERIAIS PERMENENTES, PARA\\nEQUIPAR AS UNIDADES BÁSICAS DE SAÚDE FAMILIAR\\n(UBSF), UTILIZANDO O RECURSO DE PROPOSTA DA\\nEMENDA PARLAMENTAR DO FUNDO MUNICIPAL DE\\nSAÚDE DO MUNICIPIO DE ITAPORANGA-PB. O Pregoeiro, no\\nuso de suas atribuições que lhe foram conferidas através da Portaria nº\\n698/2018, e observadas as disposições da Lei Federal nº. 10.520, de\\n17 de julho de 2002, Decreto Municipal nº. 003, de 07 de janeiro de\\n2009, e subsidiariamente da Lei Federal nº. 8.666, de 21 de junho de\\n1993.\\n\\nRESOLVE:\\n\\nADJUDICAR o resultado da licitação, com o processo licitatório em\\nepígrafe, em favor das EMPRESAS:\\n\\nLIFEFARMA COMERCIAL DISTRIBUIDORA DE\\nPRODUTOS HOSPITALARES EIRELI EPP\\nInscrita no CNPJ 06.281.452/0001-75\\nCom sede na Rua Desembargador Lins Bahia, n° 207-A, bairro Praia\\ndo Meio, Natal-RN.\\nCom valor de R$ 15.318,07 (Quinze mil trezentos e dezoito reais e\\nsete centavos)\\n\\nSD DE A FEREIRA & CIA LTDA\\nInscrita no CNPJ: 26.889.181/0001-42\\nCom sede na Av. A, S/N, Galpão B, bairro Dom Hélder Câmara,\\nGaranhuns-PE.\\nCom valor de R$ 10.861,00 (Dez mil oitocentos e sessenta e um reais)\\n\\nINTELIGÊNCIA COMÉRCIO DE EQUIPAMENTOS E\\nSERVIÇOS EIRELI\\nInscrita no CNPJ: 08.060.934/0001-20\\nCom sede na Rua Raimundo Pereira de Oliveira, bairro Jardim\\nSorrilândia I, Sousa-PB\\nCom valor de R$ 480,00 (Quatrocentos e oitenta reais).\\n\\nELOHIM COMERCIAL E SERVIÇOS EIRELI ME EPP\\nInscrita no CNPJ 20.934.278/0001-43\\nCom sede na Rua José Vieira da Silva, nº 11, sala 03, bairro\\nPresidente Costa e Silva, Mossoró-RN.\\nCom valor de R$ 5.296,00 (Cinco mil duzentos e noventa e seis mil).\\n\\nALDO F. D. DANTAS EIRELI\\nInscrita no CNPJ 08.321.484/0001-82.\\nCom sede na Rua Benedito Saldanha, n° 229, Centro, São Bento-PB.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 12\\n\\n\\nCom valor de R$ 41.996,00 (Quarenta e um mil novecentos e noventa\\ne seis reais).\\n\\nODONTOMED COMÉRCIO DE PRODUTOS MÉDICO\\nHOSPITALARES LTDA - EPP\\nInscrita no CNPJ 09.478.023/0001-80.\\nCom sede na Rua Odon Bezerra, n° 16, Centro, Sousa-PB.\\nCom valor de R$ 576,00 ( Quinhentos e setenta e seis reais).\\n\\nBETANIAMED COMECIAL EIRELI.\\nInscrita no CNPJ 09.560.267/0001-08\\nCom sede na na Rua Antonio Gravatá, n° 131, bairro Betânia, Belo\\nHorizonte-MG.\\nCom valor de R$ 36.662,00 (Trinta e seis mil seiscentos e sessenta e\\ndois reais).\\n\\nJM COMÉRCIO E REPRESENTAÇÃO EIRELI ME.\\nInscrita no CNPJ 26.690.173/0001-72\\nCom sede na na Av. Mário Costa Câmara, nº 2661, bairro Nossa\\nSenhora Nazaré, Natal-RN.\\nCom valor de R$ 552,33 (Quinhentos e cinquenta e dois reais e trinta\\ne três centavos).\\n\\nBIOMED DISTRIBUIDORA HOSPITALAR E\\nLABORATORIAL NOSSA SENHORA DA CONCEIÇÃO\\nLTDA.\\nInscrita no CNPJ 07.936.090/001-76-72\\nCom sede na na Rua Pedro Gondim, N° 320, bairro dos Remédios,\\nCajazeiras-PB.\\nCom valor de R$ 2.303,43 (Dois mil trezentos e três reais e\\nquarenta e três centavos).\\n\\nDENTAL ANDRADE (RITA DE ANDRADE VIEIRA – ME)\\nInscrita no CNPJ 10.719.048/0001-08.\\nCom sede na Av. Tertuliano de Brito, n° 912, centro, São Bento-PB.\\nCom valor de R$ 15.431,00 (Quinze mil Quatrocentos e trinta e um\\nreais).\\n\\nDENTAL CAJAZEIRAS – PAULO JOSÉ MAIA ESMERALDO\\nSOBREIRA\\nInscrita no CNPJ 09.210.219/0001-90.\\nCom sede na Av. Severino Cordeiro, n°402, bairro Jardim Oasis,\\nCajazeiras-PB.\\nCom valor de R$ 2.085,00 (Dois mil e oitenta e cinco reais).\\n\\nITAPORANGA – PB, 22 de julho de 2020.\\n\\nWELLDSON FERNANDES FIGUEIREDO\\nPregoeiro\\n\\nREPUBLICADO POR INCORREÇÃO\\n\\nPublicado por:\\nCharles Corcino da Silva\\n\\nCódigo Identificador:51268EE7\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATOS DE CONTRATO\\n\\nPROCESSO LICITATÓRIO N° 021/2020\\nPREGÃOPRESENCIAL 008/2020\\nTERMO DE CONTRATO Nº 122/2020\\nLIFEFARMA COMERCIAL DISTRIBUIDORA DE\\nPRODUTOS HOSPITALARES EIRELI EPP\\nInscrita no CNPJ 06.281.452/0001-75\\nCom sede na Rua Desembargador Lins Bahia, n° 207-A, bairro Praia\\ndo Meio, Natal-RN.\\nCom valor de R$ 15.318,07 (Quinze mil trezentos e dezoito reais e\\nsete centavos)\\nVIGÊNCIA: 19/08/2020 ATÉ 31/12/2020\\n\\nPROCESSO LICITATÓRIO N° 021/2020\\nPREGÃOPRESENCIAL 008/2020\\nTERMO DE CONTRATO Nº 125/2020\\nSD DE A FEREIRA & CIA LTDA\\n\\nInscrita no CNPJ: 26.889.181/0001-42\\nCom sede na Av. A, S/N, Galpão B, bairro Dom Hélder Câmara,\\nGaranhuns-PE.\\nCom valor de R$ 10.861,00 (Dez mil oitocentos e sessenta e um reais)\\nVIGÊNCIA: 19/08/2020 ATÉ 31/12/2020\\n\\nPROCESSO LICITATÓRIO N° 021/2020\\nPREGÃOPRESENCIAL 008/2020\\nTERMO DE CONTRATO Nº 124/2020\\nINTELIGÊNCIA COMÉRCIO DE EQUIPAMENTOS E\\nSERVIÇOS EIRELI\\nInscrita no CNPJ: 08.060.934/0001-20\\nCom sede na Rua Raimundo Pereira de Oliveira, bairro Jardim\\nSorrilândia I, Sousa-PB\\nCom valor de R$ 480,00 (Quatrocentos e oitenta reais).\\nVIGÊNCIA: 19/08/2020 ATÉ 31/12/2020\\n\\nPROCESSO LICITATÓRIO N° 021/2020\\nPREGÃOPRESENCIAL 008/2020\\nTERMO DE CONTRATO Nº 123/2020\\nELOHIM COMERCIAL E SERVIÇOS EIRELI ME EPP\\nInscrita no CNPJ 20.934.278/0001-43\\nCom sede na Rua José Vieira da Silva, nº 11, sala 03, bairro\\nPresidente Costa e Silva, Mossoró-RN.\\nCom valor de R$ 5.296,00 (Cinco mil duzentos e noventa e seis mil).\\nVIGÊNCIA: 19/08/2020 ATÉ 31/12/2020\\n\\nPROCESSO LICITATÓRIO N° 021/2020\\nPREGÃOPRESENCIAL 008/2020\\nTERMO DE CONTRATO Nº121/2020\\nALDO F. D. DANTAS EIRELI\\nInscrita no CNPJ 08.321.484/0001-82.\\nCom sede na Rua Benedito Saldanha, n° 229, Centro, São Bento-PB.\\nCom valor de R$ 41.996,00 (Quarenta e um mil novecentos e noventa\\ne seis reais).\\nVIGÊNCIA: 19/08/2020 ATÉ 31/12/2020\\n\\nPROCESSO LICITATÓRIO N° 021/2020\\nPREGÃOPRESENCIAL 008/2020\\nTERMO DE CONTRATO Nº 145/2020\\nODONTOMED COMÉRCIO DE PRODUTOS MÉDICO\\nHOSPITALARES LTDA - EPP\\nInscrita no CNPJ 09.478.023/0001-80.\\nCom sede na Rua Odon Bezerra, n° 16, Centro, Sousa-PB.\\nCom valor de R$ 576,00 ( Quinhentos e setenta e seis reais).\\n\\nPROCESSO LICITATÓRIO N° 021/2020\\nPREGÃOPRESENCIAL 008/2020\\nTERMO DE CONTRATO Nº 146/2020\\nBETANIAMED COMECIAL EIRELI.\\nInscrita no CNPJ 09.560.267/0001-08\\nCom sede na na Rua Antonio Gravatá, n° 131, bairro Betânia, Belo\\nHorizonte-MG.\\nCom valor de R$ 36.662,00 (Trinta e seis mil seiscentos e sessenta e\\ndois reais).\\nVIGÊNCIA: 19/08/2020 ATÉ 31/12/2020\\n\\nPROCESSO LICITATÓRIO N° 021/2020\\nPREGÃOPRESENCIAL 008/2020\\nTERMO DE CONTRATO Nº 1472020\\nJM COMÉRCIO E REPRESENTAÇÃO EIRELI ME.\\nInscrita no CNPJ 26.690.173/0001-72\\nCom sede na na Av. Mário Costa Câmara, nº 2661, bairro Nossa\\nSenhora Nazaré, Natal-RN.\\nCom valor de R$ 552,33 (Quinhentos e cinquenta e dois reais e trinta\\ne três centavos).\\nVIGÊNCIA: 19/08/2020 ATÉ 31/12/2020\\n\\nPROCESSO LICITATÓRIO N° 021/2020\\nPREGÃOPRESENCIAL 008/2020\\nTERMO DE CONTRATO Nº148/2020\\nBIOMED DISTRIBUIDORA HOSPITALAR E\\nLABORATORIAL NOSSA SENHORA DA CONCEIÇÃO\\nLTDA.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 13\\n\\n\\nInscrita no CNPJ 07.936.090/001-76-72\\nCom sede na na Rua Pedro Gondim, N° 320, bairro dos Remédios,\\nCajazeiras-PB.\\nCom valor de R$ 2.303,43 (Dois mil trezentos e três reais e\\nquarenta e três centavos).\\nVIGÊNCIA: 19/08/2020 ATÉ 31/12/2020\\n\\nPROCESSO LICITATÓRIO N° 021/2020\\nPREGÃOPRESENCIAL 008/2020\\nTERMO DE CONTRATO Nº 149 /2020\\nDENTAL ANDRADE (RITA DE ANDRADE VIEIRA – ME)\\nInscrita no CNPJ 10.719.048/0001-08.\\nCom sede na Av. Tertuliano de Brito, n° 912, centro, São Bento-PB.\\nCom valor de R$ 15.431,00 (Quinze mil Quatrocentos e trinta e um\\nreais).\\nVIGÊNCIA: 19/08/2020 ATÉ 31/12/2020\\n\\nPROCESSO LICITATÓRIO N° 021/2020\\nPREGÃOPRESENCIAL 008/2020\\nTERMO DE CONTRATO Nº150/2020\\nDENTAL CAJAZEIRAS – PAULO JOSÉ MAIA ESMERALDO\\nSOBREIRA\\nInscrita no CNPJ 09.210.219/0001-90.\\nCom sede na Av. Severino Cordeiro, n°402, bairro Jardim Oasis,\\nCajazeiras-PB.\\nCom valor de R$ 2.085,00 (Dois mil e oitenta e cinco reais).\\nVIGÊNCIA: 19/08/2020 ATÉ 31/12/2020\\nREPUBLICADOS POR INCORREÇÃO\\n\\n\\nPublicado por:\\nCharles Corcino da Silva\\n\\nCódigo Identificador:5348EBA2\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE CONTRATO\\n\\nTERMO DE CONTRATO N° 086/2020\\nPREGÃO PRESENCIAL N° 007/2020\\nPROCESSO LICITATÓRIO N° 020/2020\\n\\nAQUISIÇÃO PARCELADA DE MATERIAL E\\nEQUIPAMENTOS ODONTOLÓGICOS, DESTINADOS AS\\nUNIDADES BÁSICAS DE SAÚDE DA FAMÍLIA (UBS) E DO\\nCENTRO DE ESPECIALIDADES ODONTOLÓGICAS (CEO),\\nDO MUNICÍPIO DE ITAPORANGA-PB.\\n\\nNOME DO CREDOR: BETANIAMED COMERCIAL EIRELI\\nCNPJ: 09.560.267/0001-08\\nENDEREÇO: Rua Antonio Gravatá, n° 131, bairro Betânia, Belo\\nHorizonte – MG.\\nTOTAL DE R$ 74.010.00 (Setenta e quatro mil e dez reais)\\nVIGÊNCIA: 08/05/2020 A 31/12/2020\\n\\n\\nPublicado por:\\nCharles Corcino da Silva\\n\\nCódigo Identificador:81B61742\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº. 198/2020\\n\\nDECRETO Nº. 198/2020 DE 18 DE AGOSTO DE 2020.\\n\\n\\nDispõe sobre a convocação de candidatos aprovados\\nno Concurso Público n°. 01/2019, homologado pelo\\nDecreto Municipal n° 143, de 17 de outubro de 2019,\\ne determina outras providências.\\n\\n\\nO PREFEITO MUNICIPAL DE ITAPORANGA, ESTADO DA\\nPARAÍBA, no uso das atribuições que lhe confere o art. 76, I, “l”, da\\nLei Orgânica Municipal e,\\n\\nCONSIDERANDOas disposições contidas na Constituição Federal,\\nna Lei Orgânica do Município e nos demais diplomas legais referidos\\nno Edital do Concurso Público nº 01/2019, cujo resultado final foi\\n\\ndevidamente homologado por meio do Decreto Municipal n° 143, de\\n17 de outubro de 2019, publicado em 22 de outubro de 2019, no\\nDiário Oficial dos Municípios da Paraíba;\\n\\nCONSIDERANDOa necessidade imperiosa de se admitirem de\\nforma legal, transparente e idônea, novos servidores para o Quadro\\nPermanente da Prefeitura Municipal;\\n\\nCONSIDERANDO, enfim, a necessidade de regularizar a situação do\\npessoal da Administração, provendo e adequando de forma correta a\\nmáquina administrativa,\\n\\nDECRETA\\n\\nArt. 1º. Ficam convocados para apresentar os documentos necessários\\nà nomeação e conseguinte posse nos correspondentes cargos públicos\\nos candidatos adiante relacionados, em virtude de aprovação no\\nConcurso Público n°. 01/2019, homologado através do Decreto\\nMunicipal n° 143, de 17 de outubro de 2019, na seguinte ordem de\\nchamada:\\n\\nCargo:AGENTE DE SERVIÇOS FUNERÁRIOS\\n\\nNOME CLASSIFICAÇÃO\\n\\nJefferson Carlos Pereira De Sousa 4º\\n\\n\\nCargo:AUXILIAR DE SERVIÇOS GERAIS\\n\\nNOME CLASSIFICAÇÃO\\n\\nJosé Nathan Araújo Paulo 36º\\n\\n\\nCargo:MERENDEIRA\\n\\nNOME CLASSIFICAÇÃO\\n\\nJoyce Helly Gonçalves De Caldas 14º\\n\\nJoseane Jeronimo Pereira 15º\\n\\n\\nArt. 2º. Em cumprimento aos atos preparatórios à nomeação e\\nconseguinte posse, que desde já se constitui direito líquido e certo dos\\ncandidatos convocados pela relação do art. 1º, o mesmo deve\\ncomparecer pessoalmente à Secretaria Municipal da Administração,\\ninstalada na sede da Prefeitura Municipal de Itaporanga, no prazo de\\n15 (quinze) dias, a contar da publicação deste Decreto, para apresentar\\ncópia dos seguintes documentos autenticados como condição para sua\\nposse, relacionados no item 6 do Capítulo XII do Edital do Concurso,\\na saber:\\na) Comprovação dos pré-requisitos/escolaridade;\\nb) Certidão de nascimento ou casamento;\\nc) Cópia do Título de eleitor, com o comprovante de votação na\\núltima eleição ou certidão de quitação eleitoral fornecida pelo cartório\\neleitoral;\\nd) Certificado de reservista ou de Dispensa de Incorporação, para os\\ncandidatos do sexo masculino.\\ne) Cédula de identidade.\\nf) Última declaração de Imposto de Renda apresentada à Secretaria da\\nReceita Federal, com as devidas atualizações e/ou complementações\\nou, no caso de o nomeado não ser declarante, declaração firmada por\\nele próprio, nos termos da Lei de n°. 8.429/92, caso tenha feito tal\\ndeclaração.\\ng) Comprovante de inscrição no Cadastro de Pessoa Física – CPF.\\nh) Documento de Inscrição no PIS-PASEP, caso possua.\\ni) 2 (duas) fotos 3X4 recentes, coloridas (fundo branco).\\nj) Comprovante de Residência.\\nk) Certidões de antecedentes criminais, fornecidas pela Justiça Federal\\ne pela Justiça Estadual\\nl) Declaração de cargos e/ou empregos públicos que ocupa, ou sua\\nnegativa, com firma reconhecida em qualquer um dos casos.\\nm) O candidato deverá providenciar, às suas expensas, os seguintes\\nexames: Glicemia em jejum, Hemograma Completo, Sumário de\\nUrina e Eletrocardiograma.\\n\\n§ 1º. Os resultados dos exames serão apresentados na ocasião da\\nrealização do exame médico admissional.\\n\\n§ 2º. Os documentos devem ser apresentados com observância das\\nexigências contidas no Edital do Concurso.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 14\\n\\n\\nArt. 3º. Além da apresentação dos documentos relacionados no art. 2º,\\na posse do candidato ficará condicionada à realização de inspeção\\nmédica realizada por Junta Médica Oficial indicada pela Secretaria de\\nAdministração da Prefeitura Municipal de Itaporanga.\\n\\nParágrafo único. Os candidatos convocados para os cargos reservados\\nàs pessoas com necessidades especiais, deverão submeter-se à perícia\\nmédica, que terá decisão terminativa sobre a qualificação do candidato\\nquanto à deficiência, ou não, e o grau de deficiência incapacitante\\npara o exercício do cargo.\\n\\nArt. 4º. A não apresentação dos documentos, o não cumprimento dos\\nrequisitos exigidos no edital do concurso e na legislação em vigor, e o\\nnão comparecimento do candidato convocado dentro do prazo\\nestabelecido no art. 2º, implicará, automaticamente, em nulidade da\\nconvocação e a conseguinte perda dos direitos decorrentes da\\nrespectiva aprovação, o que se dará em ato próprio do Chefe do Poder\\nExecutivo.\\n\\nArt. 5°. Este Decreto entrará em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nGabinete do Prefeito Municipal de Itaporanga, aos 18 de agosto de\\n2020.\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:279C1233\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DE HOMOLOGAÇÃO\\n\\nNos termos do Relatório Final apresentado pelo Pregoeiro e sua\\nEquipe de Apoio e observado parecer da Consultoria Jurídica\\nreferente ao Pregão Presencial nº 008/2020, que objetiva a\\nCONTRATAÇÃO DE EMPRESA PARA AQUISIÇÃO DE\\nEQUIPAMENTOS E MATERIAIS PERMANENTES, PARA\\nEQUIPAR AS UNIDADES BÁSICAS DE SAÚDE FAMILIAR\\n(UBSF), UTILIZANDO O RECURSO DE PROPOSTA DA\\nEMENDA PARLAMENTAR DO FUNDO MUNICIPAL DE\\nSAÚDE DO MUNICIPIO DE ITAPORANGA-PB. HOMOLOGO\\no presente processo licitatório em favor das empresas:\\n\\nLIFEFARMA COMERCIAL DISTRIBUIDORA DE\\nPRODUTOS HOSPITALARES EIRELI EPP\\nInscrita no CNPJ 06.281.452/0001-75\\nCom sede na Rua Desembargador Lins Bahia, n° 207-A, bairro Praia\\ndo Meio, Natal-RN.\\nCom valor de R$ 15.318,07 (Quinze mil trezentos e dezoito reais e\\nsete centavos)\\n\\nSD DE A FEREIRA & CIA LTDA\\nInscrita no CNPJ: 26.889.181/0001-42\\nCom sede na Av. A, S/N, Galpão B, bairro Dom Hélder Câmara,\\nGaranhuns-PE.\\nCom valor de R$ 10.861,00 (Dez mil oitocentos e sessenta e um reais)\\n\\nINTELIGÊNCIA COMÉRCIO DE EQUIPAMENTOS E\\nSERVIÇOS EIRELI\\nInscrita no CNPJ: 08.060.934/0001-20\\nCom sede na Rua Raimundo Pereira de Oliveira, bairro Jardim\\nSorrilândia I, Sousa-PB\\nCom valor de R$ 480,00 (Quatrocentos e oitenta reais).\\n\\nELOHIM COMERCIAL E SERVIÇOS EIRELI ME EPP\\nInscrita no CNPJ 20.934.278/0001-43\\nCom sede na Rua José Vieira da Silva, nº 11, sala 03, bairro\\nPresidente Costa e Silva, Mossoró-RN.\\nCom valor de R$ 5.296,00 (Cinco mil duzentos e noventa e seis mil).\\n\\nALDO F. D. DANTAS EIRELI\\nInscrita no CNPJ 08.321.484/0001-82.\\n\\nCom sede na Rua Benedito Saldanha, n° 229, Centro, São Bento-PB.\\nCom valor de R$ 41.996,00 (Quarenta e um mil novecentos e noventa\\ne seis reais).\\n\\nODONTOMED COMÉRCIO DE PRODUTOS MÉDICO\\nHOSPITALARES LTDA - EPP\\nInscrita no CNPJ 09.478.023/0001-80.\\nCom sede na Rua Odon Bezerra, n° 16, Centro, Sousa-PB.\\nCom valor de R$ 576,00 ( Quinhentos e setenta e seis reais).\\n\\nBETANIAMED COMECIAL EIRELI.\\nInscrita no CNPJ 09.560.267/0001-08\\nCom sede na na Rua Antonio Gravatá, n° 131, bairro Betânia, Belo\\nHorizonte-MG.\\nCom valor de R$ 36.662,00 (Trinta e seis mil seiscentos e sessenta e\\ndois reais).\\n\\nJM COMÉRCIO E REPRESENTAÇÃO EIRELI ME.\\nInscrita no CNPJ 26.690.173/0001-72\\nCom sede na na Av. Mário Costa Câmara, nº 2661, bairro Nossa\\nSenhora Nazaré, Natal-RN.\\nCom valor de R$ 552,33 (Quinhentos e cinquenta e dois reais e trinta\\ne três centavos).\\n\\nBIOMED DISTRIBUIDORA HOSPITALAR E\\nLABORATORIAL NOSSA SENHORA DA CONCEIÇÃO\\nLTDA.\\nInscrita no CNPJ 07.936.090/001-76-72\\nCom sede na na Rua Pedro Gondim, N° 320, bairro dos Remédios,\\nCajazeiras-PB.\\nCom valor de R$ 2.303,43 (Dois mil trezentos e três reais e\\nquarenta e três centavos).\\n\\nDENTAL ANDRADE (RITA DE ANDRADE VIEIRA – ME)\\nInscrita no CNPJ 10.719.048/0001-08.\\nCom sede na Av. Tertuliano de Brito, n° 912, centro, São Bento-PB.\\nCom valor de R$ 15.431,00 (Quinze mil Quatrocentos e trinta e um\\nreais).\\n\\nDENTAL CAJAZEIRAS – PAULO JOSÉ MAIA ESMERALDO\\nSOBREIRA\\nInscrita no CNPJ 09.210.219/0001-90.\\nCom sede na Av. Severino Cordeiro, n°402, bairro Jardim Oasis,\\nCajazeiras-PB.\\nCom valor de R$ 2.085,00 (Dois mil e oitenta e cinco reais).\\n\\nCom valor global de R$ 147.588,50 (Cento e quarenta e sete mil\\nquinhentos e oitenta e oito reais e cinquenta centavos).\\n\\nEm consequência, ficam convocados as licitantes vencedoras para a\\nassinatura do termo de contrato, nos termos do art. 64, caput, do\\ncitado diploma legal, sob as penalidades da lei.\\n\\nItaporanga – PB, 22 de julho de 2020.\\n\\nDIVALDO DANTAS\\nPrefeito Constitucional\\n\\nREPUBLICADO POR INCORREÇÃO\\n\\nPublicado por:\\nCharles Corcino da Silva\\n\\nCódigo Identificador:132FBD28\",\n    \"data_publicacao\": \"2020-08-20\"\n}",
  "{\n    \"municipio\": \"JURIPIRANGA\",\n    \"id\": \"juripiranga\",\n    \"cabecalho\": \"Paraíba , 20 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2670 \",\n    \"texto\": \"Paraíba , 20 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2670 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE JURIPIRANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nGABINETE DO PREFEITO - EXTRATO DE REAJUSTE DE\\nPREÇOS EM PROCEDIMENTO LICITATÓRIO - PROCESSO\\n\\nADMINISTRATIVO Nº 083/2019 - LICITAÇÃO: PREGÃO\\nPRESENCIAL: 00041/2019\\n\\n\\nGABINETE DO PREFEITO - EXTRATO DE REAJUSTE DE\\nPREÇOS EM PROCEDIMENTO LICITATÓRIO - PROCESSO\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 15\\n\\n\\nADMINISTRATIVO Nº 083/2019 - LICITAÇÃO: PREGÃO\\nPRESENCIAL: 00041/2019\\n\\nOBJETO: que tem como objeto a aquisição de materiais de limpeza\\nem geral e higiene pessoal para atender as necessidades das escolas\\nmunicipais de ensino infantil e fundamental, creche, Secretaria de\\nCultura e Secretaria de Desenvolvimento Social do Município de\\nJuripiranga-PB.\\n\\nDECISÃO: com fundamentando na manutenção do equilíbrio\\neconômico-financeiro previsto no art. 65, inciso II, alínea “d”, da Lei\\ndas Licitações, DECIDO pelo DEFERIMENTO do reajuste de preços\\nsolicitado pela empresa NEVALTO DE SOUSA PEREIRA - ME\\n(CNPJ nº 21.187.875/0001-14), vencedora no Processo nº 083/2019\\n(Pregão Presencial nº 00041/2019 – Registro de Preços), referentes\\nespecificamente aos produtos do Lote 02 (limpeza de superfícies):\\nálcool em gel 500ml (item 03) e álcool etílico 500ml (item 04), com\\nfundamento no equilíbrio econômico-financeiro e aumento de preços\\ndos respectivos produtos.\\n\\nÉ como resolvo por conveniência dessa Administração.\\n\\nDê-se publicidade.\\n\\nJuripiranga (PB), 24 de julho de 2020.\\n\\nPAULO DÁLIA TEXEIRA\\nPrefeito Municipal\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:A595187F\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nGABINETE DO PREFEITO - EXTRATO DE\\n\\nREALINHAMENTO PARCIAL DE PREÇOS EM\\nPROCEDIMENTO LICITATÓRIO - PROCESSO\\n\\nADMINISTRATIVO Nº 070/2019 - LICITAÇÃO: PREGÃO\\nPRESENCIAL: 033/2019\\n\\n\\nGABINETE DO PREFEITO - EXTRATO DE\\nREALINHAMENTO PARCIAL DE PREÇOS EM\\nPROCEDIMENTO LICITATÓRIO - PROCESSO\\nADMINISTRATIVO Nº 070/2019 - LICITAÇÃO: PREGÃO\\nPRESENCIAL: 033/2019\\n\\nOBJETO: que tem como objeto o Registro de Preços, para a\\naquisição de móveis, eletrodomésticos, eletroeletrônicos e\\nequipamentos de informática para atender as necessidades do\\nMunicípio.\\n\\nDECISÃO: com fundamentando na manutenção do equilíbrio\\neconômico-financeiro previsto no art. 65, inciso II, alínea “d”, da Lei\\ndas Licitações, DECIDO pelo DEFERIMENTO PARCIAL do\\nrealinhamento de preços solicitado pela empresa MULTIFORTE\\nCOMÉRCIO E SUPRIMENTO DE INFORMÁTICA LTDA (CNPJ\\nnº 14.402.647/0001-54), para tão somente deferir o pedido de\\nrealinhamento dos itens 01 (projetor multimídia – DATA SHOW, de\\nmesa, resolução SVGA – 800x600 pixels, luminosidade 3000 lumens,\\nlâmpada 200w uhe, zoom digital/foco manual – zoom: 1,0 – 1,35 –\\ndigital, bivot, compatível c/ computadores – EPSON) e 12\\n(impressora multifuncional, jato de tinta dom rede dúplex + bulk\\ncompleto), haja vista que a majoração do preço solicitado para o item\\n21 ter sido demasiado.\\n\\nÉ como resolvo por conveniência dessa Administração.\\n\\nDê-se publicidade.\\n\\nJuripiranga-PB, 17 de agosto de 2020.\\n\\nPAULO DÁLIA TEXEIRA\\nPrefeito Municipal\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:FCBD1E6E\",\n    \"data_publicacao\": \"2020-08-20\"\n}",
  "{\n    \"municipio\": \"MALTA\",\n    \"id\": \"malta\",\n    \"cabecalho\": \"Paraíba , 20 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2670 \",\n    \"texto\": \"Paraíba , 20 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2670 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE MALTA\\n\\n\\nSECRETARIA DE ADMINISTRAÇAO\\n\\nAVISO DE ABERTURA DE LICITAÇÃO\\n\\nCOMISSÃO DE PREGAO\\nAVISO DE ABERTURA DE LICITAÇÃO\\nPROCESSO ADMINISTRATIVO Nº.2020.108/2020\\nPREGÃO PRESENCIAL Nº 032/2020\\nOBJETIVO: Aquisição de forma parcelada de Material Elétrico,\\ndestinados as atividades de todas as secretarias do município\\nconforme discriminados e quantificados nos ANEXOS deste edital.\\nABERTURA: 13:00hs do dia 02 de setembro de 2020.\\nINFORMAÇÕES: Os interessados poderão obter o Edital na sala da\\nCPL, na Rua Manoel Marques Fernandes, 67 – Centro, MALTA -\\nEstado da Paraíba. Informações de segundas às sextas-feiras, das 8h às\\n12h. http://malta.pb.gov.br/, https://tramita.tce.pb.gov.br/\\n\\nMALTA-PB, 19 de agosto de 2020.\\n\\nRICARDO DE SOUSA NASCIMENTO\\nPregoeiro Oficial/PMM\\n\\nPublicado por:\\nMilena Rodrigues Fontes\\n\\nCódigo Identificador:A7D37D35\\n\\n\\nSECRETARIA DE ADMINISTRAÇAO\\n\\nVISO DE REABERTURA DE LICITAÇÃO\\n\\nCOMISSÃO DE PREGAO\\nAVISO DE REABERTURA DE LICITAÇÃO\\nPROCESSO ADMINISTRATIVO Nº.2020.046/2020\\nPREGÃO PRESENCIAL Nº 029/2020\\nOBJETO:Contratação de serviço de manutenção preventiva e\\ncorretiva, instalação e deslocamento de SPLINT destinado a todas as\\nsecretarias do município de malta, O Pregoeiro oficial do município\\nde Malta torna público que o certame acima identificado, que estava\\nSUSPENSO em “sine die” terá sua reabertura para o dia 26 de agosto\\nde 2020 as 09:00 hs Informações: na sala da CPL, naRua Manoel\\nMarques Fernandes, nº67, Centro MALTA- Estado da Paraíba de\\nsegundas às sextas-feiras, das 8h às 12h.e-mail\\ndiariopmm@gmail.com\\n\\nMalta- PB19 de agosto de 2020\\n\\nRICARDO DE SOUSA NASCIMENTO\\nPregoeiro Oficial/PMM\\n\\nPublicado por:\\nMilena Rodrigues Fontes\\n\\nCódigo Identificador:575985F6\",\n    \"data_publicacao\": \"2020-08-20\"\n}",
  "{\n    \"municipio\": \"MASSARANDUBA\",\n    \"id\": \"massaranduba\",\n    \"cabecalho\": \"Paraíba , 20 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2670 \",\n    \"texto\": \"Paraíba , 20 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2670 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\n\\n\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO N° 054, de 17 de Agosto de 2020.\\n\\n\\nDISPÕE SOBRE A ADOÇÃO DE NOVAS\\nMEDIDAS TEMPORÁRIAS E EMERGENCIAIS\\nDE PREVENÇÃO DE CONTÁGIO Só PELO\\nNOVO CORONAVÍRUS (SARS-CoV-2) – COVID-\\n19 – E DÁ OUTRAS PROVIDÊNCIAS\\nCORRELATAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nMASSARANDUBA, Estado da Paraíba, no uso das atribuições legais\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 16\\n\\n\\nque lhe conferem o artigo 57, inciso XX, da Lei Orgânica do\\nMunicipal, e demais disposições legais aplicáveis e ainda,\\nCONSIDERANDO que, segundo o art. 196, da CR/88, a saúde é\\ndireito de todos e dever do Estado, garantido mediante políticas\\nsociais e econômicas que visem à redução do risco de doença e de\\noutros agravos e ao acesso universal e igualitário às ações e serviços\\npara sua promoção, proteção e recuperação;\\n\\nCONSIDERANDO que, no dia 13 de fevereiro de 2020, o Ministério\\nda Saúde, nos termos dos incisos I e II do parágrafo único do art. 87\\nda CR/88, publicou a Portaria nº 188/GM/MS, de 4 de fevereiro de\\n2020, declarando Emergência em Saúde Pública de importância\\nNacional (ESPIN) em decorrência da Infecção Humana pelo novo\\ncoronavírus (SARS-CoV-2) – COVID-19;\\n\\nCONSIDERANDO que a União, através da Portaria nº 1.233, de 29\\nde abril de 2020, reconheceu o Estado de Calamidade no Estado da\\nParaíba, em decorrência de Doenças Infecciosas Virais (SARS-CoV-\\n2) – COVID-19;\\n\\nCONSIDERANDO que o Município de Massaranduba (PB),\\nencontra-se em situação de emergência, em razão da crise de saúde\\npública decorrente da pandemia do novo coronavírus (SARS-CoV-2) -\\nCOVID-19;\\n\\nCONSIDERANDO que o Estado da Paraíba editou o Decreto\\nEstadual nº 40.288/2020, dispondo sobre a adoção do Plano Novo\\nNormal Paraíba, de medidas temporárias e emergenciais de prevenção\\nde contágio pelo novo coronavírus (SARS-CoV-2) - COVID-19 – no\\nâmbito da Administração Pública direta e indireta, bem como sobre\\nrecomendações aos municípios e ao setor privado estadual;\\n\\nCONSIDERANDO a 5ª avaliação realizada pela Secretaria de Estado\\nda Saúde, disponibilizada no endereço eletrônico:\\nhttps://paraiba.pb.gov.br/diretas/saude/coronavirus/novonormalpb,\\nque enquadrou o Município de Massaranduba (PB) nas restrições\\ne particularidades da bandeira amarela;\\nCONSIDERANDO que, segundo ADPF 672 - STF, “os incisos II e\\nIX do artigo 23 consagra a existência de competência administrativa\\ncomum entre União, Estados, Distrito Federal e municípios em\\nrelação à saúde e assistência pública”;\\n\\nCONSIDERANDO as diretrizes preconizadas nos Decretos\\nMunicipais e Estaduais que estiveram em pleno vigor até o dia 16 de\\nagosto de 2020;\\n\\nCONSIDERANDO as orientações técnicas e legais referentes à\\nprevenção e o controle do novo coronavírus (SARS-CoV-2) –\\nCOVID-19, bem como as experiências exitosas de outros Estados e\\nMunicípios, além do apoio da sociedade civil organizada, os\\nsegmentos de restaurantes, bares, lanchonetes, cafeterias,\\npizzarias, casas de chás, casas de suco, confeitarias e afins\\npoderão retornar o funcionamento, obedecendo às recomendações\\ndescritas no protocolo sanitário adiante descrito;\\n\\nCONSIDERANDO as orientações técnicas e legais para utilização e\\ndistribuição dos recursos e itens da alimentação escolar em\\nperíodo eleitoral, que iniciou em 15 de agosto de 2020;\\n\\nCONSIDERANDO que o momento é de harmonia entre os entes\\nfederativos e a sociedade em geral, com o intuito de combater o mal\\ncomum, evitando a propagação e contágio pelo novo coronavírus\\n(SARS-CoV-2) – COVID-19;\\n\\nCONSIDERANDO ser a população massarandubense peça\\nprimordial no combate ao contágio pelo novo coronavírus (SARS-\\nCoV-2) – COVID-19 - visto que o controle ou erradicação da\\ntransmissão da referida infecção viral somente ocorrerá mediante a\\nfiscalização e cooperação mútua entre o poder público e a sociedade\\nem geral, não pode ser resolvido isoladamente por qualquer das\\npartes.\\n\\n\\nCONSIDERANDO a necessidade de manutenção e estabelecimento\\nde novas medidas de prevenção, controle e contenção de riscos, danos\\ne agravos à saúde pública,\\n\\nD E C R E T A:\\n\\nArt. 1º. Fica prorrogado o Estado de Emergência vivenciado em\\ntodo o território do Município de Massaranduba (PB), tendo em\\nvista o surgimento de novos casos diários e a necessidade de\\nimplementar e avaliar ações e medidas estratégicas de enfrentamento\\nà pandemia decorrente do novo Coronavírus (SARS-CoV-2) –\\nCOVID-19, além de estabelecer parâmetros de funcionamento das\\nrepartições públicas, privadas e atividades econômicas.\\n\\nArt. 2º. O disposto neste decreto se amolda as restrições e\\nparticularidades da 5ª avaliação realizada pela Secretaria de Estado\\nda Saúde, disponibilizada no endereço eletrônico:\\nhttps://paraiba.pb.gov.br/diretas/saude/coronavirus/novonormalpb,\\nque enquadrou o Município de Massaranduba (PB) na bandeira\\namarela.\\n\\nArt. 3º. As condições epidemiológicas e estruturais no Município de\\nMassaranduba (PB) serão reavaliadas a cada nova avaliação\\ndivulgada pelo Governo do Estado da Paraíba, observando,\\ntambém, os parâmetros de aferição da obediência ao isolamento\\nsocial, do aumento de casos novos, do número de óbitos e da\\nocupação nas unidades de saúde.\\n\\nArt. 4º. Fica determinado que a rede municipal de saúde cumpra todas\\nas medidas estabelecidas pela portaria nº 188, de 3 de fevereiro de\\n2020 e demais protocolos vigentes, do Ministério da Saúde.\\n\\nArt. 5º. Fica determinado que a Secretaria Municipal de Saúde em\\nharmonia com a Vigilância Sanitária continuará realizando o trabalho\\npreventivo e educativo da população para evitarmos o aumento da\\npropagação do novo coronavírus (SARS-CoV-2) – COVID -19 - em\\ntodo o território municipal.\\n\\nParágrafo único. Como medidas individuais recomenda-se que\\npacientes com sintomas respiratórios fiquem restritos ao domicílio e\\nque pessoas idosas e pacientes de doenças crônicas, grávidas e\\nlactantes evitem sua circulação em ambientes com aglomeração de\\npessoas.\\n\\nArt. 6º. Fica prorrogada, até ulterior deliberação, a suspensão das\\natividades presenciais no âmbito da Administração Pública\\nMunicipal instituída pelo Decreto nº 007, de 17 de março de 2020, e\\nseguintes.\\n\\n§1º O disposto no caput não se aplica àquelas atividades que podem\\nser executadas de forma remota (home office), cuja atribuição ficará a\\ncargo dos secretários e gestores dos órgãos e secretarias municipais.\\n\\n\\n§2º O disposto nesse artigo também não se aplica aos servidores\\nvinculados às Secretarias de Saúde, Educação, Administração e\\nFinanças, Infraestrutura e Transportes, Agricultura e Comunicação, os\\nquais ficam sujeitos à jornada de trabalho estabelecida pela autoridade\\nimediata.\\n\\n§3º Não será permitido o trabalho presencial dos servidores\\nmunicipais:\\n\\nI – que tenham histórico de doenças respiratórias ou doenças crônicas,\\ndevidamente comprovadas através de atestados ou laudos médicos;\\n\\nII – gestantes e lactantes;\\n\\nIII – que utilizam medicamentos imunossupressores, devidamente\\ncomprovados por receituário médico;\\n\\nIV – que manifestarem sintomas respiratórios, como febre, tosse,\\ncoriza ou dificuldade de respeitar, devendo haver apresentação\\nposterior de atestado ou laudo médico comprovando a enfermidade.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 17\\n\\n\\n§4º Em caso de afastamento das atividades laborais e,\\nconsequentemente, da não exposição aos agentes nocivos, ambientes\\ninsalubres e inexistência de produtividade, deixarão os profissionais\\nde receber os respectivos adicionais de insalubridade, de\\npericulosidade e de produtividade, que porventura façam jus, até o\\nefetivo retorno à atividade laborativa.\\n\\nArt. 7°. Continuam suspensas as aulas presenciais nas escolas e\\ncreches da rede pública e privada em todo o território municipal, até\\nulterior deliberação.\\n\\n§1º O regime especial de ensino, já em plena vigência nas escolas\\nmunicipais, para fins de manutenção das atividades pedagógicas sem a\\npresença de estudantes e professores nas dependências escolares,\\ncontinua ao que rege o Decreto Municipal nº 023, de 12 de maio de\\n2020 e demais legislações atinentes à espécie, e seguirá o cronograma\\na ser estabelecido pela Secretaria Municipal de Educação, com\\naprovação do Conselho Municipal de Educação (CME), mantendo-se\\nenquanto perdurarem as medidas de isolamento social previstas pelo\\nPoder Executivo municipal, na prevenção e combate ao COVID-19;\\n\\n§2º Devido ao Estado de Emergência e seguindo as normativas e\\norientações, para utilização dos recursos do Programa Nacional de\\nAlimentação Escolar (PNAE), emanadas pelo Fundo Nacional de\\nDesenvolvimento da Educação (FNDE), a Secretaria de Educação em\\nconjunto com a Secretaria de Ação Social e a Secretaria de Saúde,\\ncontinuará com a distribuição da merenda escolar para as famílias\\ncom crianças matriculadas na rede municipal de ensino, através de\\nkits emergenciais de alimentação escolar;\\n\\n§3º A distribuição dos kits emergenciais de alimentação escolar se faz\\nnecessário, também, em decorrência de que as aulas da rede municipal\\nde ensino estão ocorrendo de forma remota, nos termos do regime\\nespecial citado no §1º deste artigo.\\n\\n§4º Em decorrência do estado de emergência fica dispensada a\\nrealização de licitação, nos termos do artigo 24 da Lei nº 8.666, de 21\\nde junho de 1993, para compras de produtos, hortifrutigranjeiros, pão\\ne outros gêneros perecíveis relacionados à formação do kit de\\nalimentação escolar.\\n\\n§4º É recomendável que haja o registro fotográfico na distribuição dos\\nkits emergenciais de alimentação escolar, para fins de acervo\\ndocumental e oportuna prestação de contas, sendo vedada a\\ndivulgação por qual meio oficial (ou não) da Prefeitura Municipal, em\\nrespeito à legislação eleitoral.\\n\\nArt. 8º. Continuam suspensas as atividades coletivas de qualquer\\nnatureza, pública ou privada, incluindo eventos de massa, shows,\\nencontros, exposições e congêneres.\\n\\nParágrafo único. O disposto no caput não se aplica às atividades\\ncoletivas destinadas às medidas de combate ao novo Coronavírus\\n(SARS-CoV-2) – COVID-19 ou qualquer outra atividade de saúde\\npública, como companhas de vacinação, além de outras previstas\\nneste decreto.\\nArt. 9º. Fica autorizado o atendimento presencial e a abertura de\\nrestaurantes, bares, lanchonetes, cafeterias, pizzarias, casas de\\nchás, casas de suco, confeitarias e congêneres, neste caso com a\\nocupação máxima de 30% (trinta por cento) da capacidade e deverá\\nser feito um cronograma de utilização, de forma a evitar\\naglomerações.\\n\\n§1º Os estabelecidos citados no “caput” poderão atender\\npresencialmente com horário restrito das 10h ás 15h e das 18h às 00h,\\nobservando o protocolo sanitário tipificado no §3º deste artigo, além\\ndas medidas sanitárias estabelecidas no artigo 15 deste decreto.\\n\\n§2º Caso o estabelecimento possua “Espaço Kids”, sinucas, aparelhos\\nde som, jukebox, o mesmo deverá permanecer fechado e/ou lacrado,\\nsendo proibida a realização de eventos, celebrações e música ao vivo.\\n\\n§3º Os estabelecimentos citados no “caput” deverão adotar as\\nseguintes medidas sanitárias:\\n\\nI – obrigatoriedade de distanciamento das mesas e cadeiras de cada\\nestação de, no mínimo, 2,0 (dois) metros, e com, no máximo, 50%\\n(cinquenta por cento) da capacidade;\\n\\nII - obrigatoriedade do uso de máscaras no interior dos\\nestabelecimentos por clientes, funcionários, colaboradores e\\nentregadores, além de toucas para aqueles que manipulam os\\nalimentos;\\n\\nIII – disponibilizar totem dispenser em tubo para álcool em gel 70%\\nna entrada do estabelecimento;\\nIV - providenciar barreira de proteção física, como placas de acrílico\\nnos caixas e balcões, quando em contato com o cliente;\\n\\nV - providenciar a colocação de proteção, como papel filme e afins,\\nnas maquinetas de cartão de crédito, com o intuito de evitar o contato\\ndireto com o objeto;\\n\\nVI - proibição de compartilhamento de uso pessoal com os colegas de\\ntrabalho como EPIs, fones, aparelhos de telefone e outros.\\n\\nVII - proibição de cumprimento de pessoas sejam colegas\\ntrabalhadores, colaboradores ou clientes, com apertos de mãos,\\nabraços, beijos ou outro tipo de contato físico;\\n\\nVIII - proibição pelos funcionários de utilização de bijuterias, joias,\\nanéis, relógios e outros adereços, para assegurar a correta higienização\\ndas mãos, além de manter o cabelo preso;\\n\\nIX - evitar o uso de ar condicionado;\\n\\nX - manter a opção das mesas em espaços com ventilação natural,\\ngarantido o distanciamento mínimo de 2,0 (dois metros) entre clientes\\nde mesas diferentes;\\n\\nXI - manter o distanciamento mínimo de 2,0 (dois metros) entre as\\npessoas, garantindo a demarcação no piso, nos locais de espera e filas\\nde caixas;\\n\\nXII - realizar o controle de acesso á porta do estabelecimento onde\\nsão realizadas as entregas, evitando aglomeração, demarcando com\\nsinalização, no lado externo, a sinalização da distância de 2,0 (dois\\nmetros) para as pessoas que ficarem nas filas aguardando para entrar\\nno estabelecimento;\\n\\nXIII - demarcar, com sinalização, a circulação interna, com fluxo\\ndeterminado para entrada e saída;\\n\\nXIV - proibir a entrada de pessoas externas, como entregadores, no\\nlocal de manipulação dos alimentos;\\n\\nXV - manter o número de funcionários condizentes com o espaço\\nfísico do estabelecimento, sendo 2,0 (dois metros) de distância entre\\neles e calculando 4,0 metros quadrados de área livre para cada\\ntrabalhador;\\n\\nXVI - higienizar os utensílios com descartáveis e utilizar embalagens\\napropriadas, observando as indicações das autoridades de saúde e\\nsanitárias;\\n\\nXVII disponibilizar álcool 70% para higienização das mãos, para uso\\ndos clientes, funcionários e entregadores, em pontos estratégicos\\n(entrada, corredores, balcões de atendimento e “caixas”) e próximo a\\nárea de manipulação de alimentos, reforçando o sistema de limpeza de\\ntodos os ambientes;\\n\\nXVIII - orientar a higienização das mãos e antebraços dos\\nmanipuladores de alimentos que deve ser realizada com água,\\nsabonete líquido inodoro e agente antisséptico após a secagem das\\nmãos em papel toalha não reciclado;\\n\\nIX - disponibilizar temperos e condimentos em escar ou em porções\\nindividualizadas diretamente na cozinha a cada cliente ou provendo\\nsachês para uso individual;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 18\\n\\n\\nXX - lavar e trocar os uniformes diariamente e levá-los ao local de\\ntrabalho protegidos em saco plástico ou outra proteção adequada, cujo\\nuso ocorrerá somente nas dependências do estabelecimento,\\nobservando as indicações das autoridades da saúde e sanitárias;\\n\\nXXI - disponibilizar talheres, copos, pratos e demais utensílios\\ndescartáveis ou devidamente embrulhados e protegidos aos clientes\\ncomo alternativa aos talheres convencionais, que não precisam parar\\nde serem oferecidos;\\n\\nXXII - proibir a colocação das bolsas de transportes diretamente no\\nchão, devido ao risco de contaminação.\\n\\nXXIII - proibir a disponibilização de alimentos e bebidas para\\ndegustação;\\n\\nXXIV - promover a higienização completa e adequada do\\nequipamento de bufê providos de protetores salivares, que\\nfuncionarão como barreira física para garantir a proteção dos\\nalimentos, além de disponibilizar luvas de plástico descartáveis na\\nentrada de bufê, para que o cliente se sirva;\\n\\nXXV – manter embalagens protegidas e devidamente armazenadas até\\no seu uso, lacrando todos os pedidos para que não haja violação e\\ncontaminação, bem como obedecer legislação específica para\\nrotulagem de alimentar;\\n\\nXXVI – realizar o acompanhamento diário da sintomatologia dos\\ntrabalhadores, devendo ser afastados do ambiente laboral pelo período\\nmínimo de (quatorze) dias, ou conforme recomendação médica, em\\ncaso de apresentação de febre e/ou sintomas respiratórios, tosse,\\ncongestão nasal, dificuldade para respirar, dor de garganta, dores no\\ncorpo, dor de cabeça, com imediata comunicação das autoridades\\ncompetentes;\\n\\nXXVII – providenciar cartazes com orientação e incentivos para\\ncorreta higienização das mãos;\\n\\nXXVIII – utilizar intensivamente os meios de comunicação\\ndisponíveis para informar sobre aos clientes sobre as medidas\\nadotadas de higiene e precaução.\\n\\n§3º As demais medidas sanitárias previstas no artigo 15 deste decreto\\ntambém deverão ser observadas e, de igual modo, obedecidas, para o\\nfito de propiciar maior segurança sanitária e de saúde a todos;\\n\\n§4º O atendimento aos clientes por meio de entrega (delivery) de\\nrefeições, lanches e bebidas e afins, inclusive por aplicativos e outros\\nserviços, e como pontos de retirada de mercadorias (takeout)\\ncontinuam sendo recomendáveis.\\n\\nArt. 10. O atendimento presencial do COMÉRCIO no Município\\nde Massaranduba (PB) continuará em funcionamento pleno, desde\\nque observados os protocolos de segurança preconizados no artigo 15\\ndeste decreto.\\n\\nArt. 11. As missas, cultos e demais cerimonias religiosas poderão\\ncontinuar sendo realizadas nas sedes das igrejas, templos e afins, neste\\ncaso com a ocupação máxima de 50% (cinquenta por cento) da\\ncapacidade e observando os protocolos de segurança específico e\\ndemais dispostos no artigo 15 deste Decreto.\\n\\n§1º Todas as igrejas, templos e afins devem permanecer arejadas, com\\nas portes e janelas abertas, e disponibilizar totem em dispenser álcool\\nem gel ou líquido 70%, proibindo a entrada dos religiosos sem uso\\nmáscaras.\\n\\n§2º Sempre após a realização das cerimonias religiosas, dever-se-ão as\\nigrejas, templos e afins serem cuidadosamente higienizadas,\\npermitindo, assim, a realização diária de novas solenidades.\\n\\n§3º Não se deve utilizar folhetos de cantos, jornais da celebração ou\\noutros materiais que sejam reutilizáveis.\\n\\n\\n§4º Os encontros pastorais, movimentos, formações, peregrinações,\\nprocissões, romarias, retiros e afins, estão suspensos até ulterior\\ndeliberação.\\n\\nArt. 12. Continuarão funcionando as seguintes atividades e serviços:\\nI – feiras livres, de qualquer gênero, ambulantes e mercado público\\nmunicipal, desde que observadas às boas práticas de operação\\npadronizadas pela Secretaria de Estado do Desenvolvimento da\\nAgropecuária e, também, pelo disposto no artigo 15 deste Decreto,\\nsendo vedado o funcionamento de restaurantes e praças de\\nalimentação, o consumo de produtos no local e a disponibilização de\\nmesas e cadeiras ao público;\\n\\nII - estabelecimentos médicos, hospitalares, odontológicos,\\nfarmacêuticos, psicológicos, laboratórios de análises clínicas e as\\nclínicas de fisioterapia e de vacinação;\\n\\nIII - clínicas e hospitais veterinários, bem como os estabelecimentos\\ncomerciais de fornecimento de insumos e gêneros alimentícios\\npertinentes à área;\\n\\nIV – hotéis, pousadas e similares, cujo atendimento ao público deve\\nser feito com a adoção de todas as recomendações e determinações, de\\nmodo a não permitir a aglomeração de pessoas, além da propagação\\nda infecção contagiosa, observando-se, também, os protocolos de\\nsegurança dispostos no artigo 15 deste Decreto;\\n\\nV - distribuição e comercialização de combustíveis e derivados e\\ndistribuidores e revendedores de água e gás;\\n\\nVI - hipermercados, supermercados, mercados, açougues, peixarias,\\npadarias, bolarias e lojas de conveniência situadas em postos de\\ncombustíveis, cujo atendimento presencial ao público deve ser feito\\ncom a adoção de todas as recomendações e determinações, de modo a\\nnão permitir a aglomeração de pessoas, observando-se, também, os\\nprotocolos de segurança dispostos no artigo 16 deste Decreto;\\n\\nVII - produtores e/ou fornecedores de bens ou de serviços essenciais à\\nsaúde e à higiene;\\nVIII - agências bancárias e casas lotéricas, nos termos do Decreto\\nEstadual 40.141, de 26 de março de 2020;\\nIX - cemitérios e serviços funerários;\\n\\nX - atividades de manutenção, reposição, assistência técnica,\\nmonitoramento e inspeção de equipamentos e instalações de máquinas\\ne equipamentos em geral, incluídos elevadores, escadas rolantes e\\nequipamentos de refrigeração e climatização;\\n\\nXI – lojas e estabelecimentos de material de construção, podendo\\nhaver o atendimento presencial de clientes no interior das suas\\ndependências, cujo atendimento ao público deve ser feito com a\\nadoção de todas as recomendações e determinações, de modo a não\\npermitir a aglomeração de pessoas, observando-se, também, os\\nprotocolos de segurança dispostos no artigo 15 deste Decreto;\\n\\nXII - serviços de call center, observadas as normas estabelecidas no\\nDecreto Estadual 40.141, de 26 de março de 2020;\\n\\nXIII - segurança privada;\\n\\nXIV - empresas de saneamento, energia elétrica, telecomunicações e\\ninternet;\\n\\nXV - concessionárias de veículos automotores e motocicletas, oficinas\\nmecânicas, borracharias e lava jatos, cujo atendimento presencial ao\\npúblico deve ser feito com a adoção de todas as recomendações e\\ndeterminações, de modo a não permitir a aglomeração de pessoas,\\nobservando-se, também, os protocolos de segurança dispostos no\\nartigo 15 deste Decreto;\\n\\nXVI – as lojas de autopeças, moto peças, produtos agropecuários e\\ninsumos de informática, cujo atendimento presencial ao público deve\\nser feito com a adoção de todas as recomendações e determinações, de\\nmodo a não permitir a aglomeração de pessoas, observando-se,\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 19\\n\\n\\ntambém, os protocolos de segurança dispostos no artigo 15 deste\\nDecreto;\\n\\nXVII – serviços advocatícios, assistência social e atendimento à\\npopulação em estado de vulnerabilidade;\\n\\nXVIII - atividades destinadas à manutenção e conservação do\\npatrimônio e ao controle de pragas urbanas;\\n\\nXIX - os órgãos de imprensa e os meios de comunicação e\\ntelecomunicação em geral;\\n\\nXX – os serviços de assistência técnica e manutenção, vedada, em\\nqualquer hipótese, a aglomeração de pessoas;\\n\\nXXI – as imobiliárias, podendo haver o atendimento presencial de\\nclientes dentro das suas dependências, cujo atendimento ao público\\ndeve ser feito com a adoção de todas as recomendações e\\ndeterminações, de modo a não permitir a aglomeração de pessoas,\\nobservando-se, também, os protocolos de segurança dispostos no\\nartigo 15 deste Decreto;\\n\\nXXII - óticas e estabelecimentos que comercializem produtos\\nmédicos/hospitalares, cujo atendimento presencial ao público deve ser\\nfeito com a adoção de todas as recomendações e determinações, de\\nmodo a não permitir a aglomeração de pessoas, observando-se,\\ntambém, os protocolos de segurança dispostos no artigo 15 deste\\nDecreto;\\n\\nXXIII – barbearias e salões de beleza, podendo haver o atendimento\\npresencial de clientes no interior das suas dependências, cujo\\natendimento ao público deve ser feito com a adoção de todas as\\nrecomendações e determinações, de modo a não permitir a\\naglomeração de pessoas, observando-se, também, os protocolos de\\nsegurança dispostos no artigo 15 deste Decreto;\\n\\nXXIV – fábricas em âmbito geral;\\n\\nXXV - empresas prestadoras de serviços de mão-de-obra terceirizada;\\n\\nXXVI – A construção civil, incluindo as obras públicas e privadas,\\nobservados os protocolos específicos do setor e todas as normas e\\nprotocolos de segurança dispostos no artigo 15 deste Decreto.\\n\\nArt. 13. Fica ordenada a reabertura das academias e afins, a partir do\\ndia 01 de setembro de 2020, com ocupação máxima de 50%\\n(cinquenta por cento) da capacidade, e observando os protocolos de\\nsegurança específico e demais dispostos no artigo 15 deste Decreto,\\nalém das seguintes:\\n\\nI - obrigatoriedade do uso de máscaras e luvas no interior do\\nestabelecimento por usuários, funcionários e colaboradores;\\n\\nII – desinfetar cada equipamento após o uso, devendo ser\\ndisponibilizado álcool 70% (líquido ou gel), assim como papel toalha\\nnão reciclável;\\n\\nIII - providenciar barreira de proteção física, como placas de acrílico\\nem cada equipamento, permitindo, assim, maior segurança no uso\\nindividual de cada equipamento;\\n\\nIV - disponibilizar totem dispenser em tubo para álcool em gel 70%, a\\nfim de possibilitar a higienização dos usuários, funcionários e\\ncolaboradores;\\n\\nV – organizar o número máximo de usuários no interior do\\nestabelecimento, de forma a não permitir o contato pessoal entre os\\nmesmos, evitando com isso aglomeração e o uso inadequado de cada\\nequipamento, sendo recomendável o agendamento prévio.\\n\\nArt. 14. Fica ordenada a reabertura das atividades desportivas nas\\npraças públicas (ginásios, campo de futebol e afins), a partir do dia\\n01 de setembro de 2020, observando os protocolos de segurança\\n\\nespecífico e demais dispostos no artigo 15 deste Decreto, além das\\nseguintes:\\n\\nI – caberá a Secretaria Municipal de Esportes:\\n\\na) organizar os horários e expedir as recomendações devidas para o\\npleno funcionamento das atividades desportivas nas praças públicas\\n(ginásios, campo de futebol e congêneres);\\n\\nb) desinfetar as praças públicas (ginásios, campo de futebol e\\ncongêneres), com auxílio da vigilância sanitária, após cada atividade\\ndesportiva ser realizada, oportunizando um intervalo hábil para\\nrealização de cada atividade;\\n\\nc) disponibilizar totem dispenser em tudo para álcool em gel 70% em\\ncada praça pública (ginásios, campo de futebol e congêneres), a fim\\nde possibilitar a higienização dos desportistas;\\n\\nII – os organizadores e demais desportistas deverão seguir as\\nseguintes medidas sanitárias:\\na) proibição de compartilhamento de garrafas/squeezes contendo\\nágua, energéticos e congêneres, bem como a vedação da instalação de\\nrecipientes de uso coletivo, cabendo a cada desportista a individual e\\nrestrita hidratação;\\n\\nb) proibição do compartilhamento de coletes, camisas padronizadas,\\nshorts, meião, caneleiras, joelheiras, faixas, luvas e congêneres,\\ncabendo a cada desportista o uso restrito e individual do material\\nadequado para prática da sua atividade desportiva;\\n\\nc) acessarão o interior das praças públicas (ginásios, campo de futebol\\ne congêneres) somente àqueles que efetivamente participarão da\\natividade desportista, devendo a lista de presença ser entregue pelo\\norganizador ao responsável imediato do local do desporto;\\n\\nd) proibição de festas, confraternizações e afins, nas praças públicas\\n(ginásios, campo de futebol e congêneres), ao término de cada\\natividade desportista, guardando os desportistas distância mínima\\nentre os mesmos, de mínimo 2,0 (dois) metros, quando estiverem\\naguardando o início de sua partida.\\n\\nArt. 15. Os estabelecimentos cujo funcionamento não esteja suspenso\\ndeverão observar, em relação aos funcionários, colabores,\\nentregadores, clientes e usuários, SOB PENA DE MULTA E\\nINTERDIÇÃO, as recomendações das autoridades sanitárias, o\\ndisposto neste Decreto e, especialmente, o seguinte:\\n\\nI - assegurar o distanciamento social mediante:\\n\\na) a organização de filas, dentro e fora do estabelecimento,\\nobedecendo à distância mínima de 2,0 m (dois metros) entre as\\npessoas, evitando aglomeração e contatos próximos;\\nb) o distanciamento mínimo de 2,0 m (dois metros) entre as pessoas;\\n\\nc) o controle de acesso a 1 (uma) pessoa por família, de preferência\\nfora do grupo de risco, sempre que possível, no caso de mercados,\\nsupermercados, farmácias, drogarias e similares;\\n\\nd) o distanciamento mínimo de 2,0 m (dois metros) entre as estações\\nde trabalho, bem como a impossibilidade de utilização compartilhada\\nde objetos e equipamentos de uso pessoal;\\ne) a limitação do número de clientes ou usuários a 1 (uma) pessoa a\\ncada 4 m² (quatro metros quadrados) do estabelecimento;\\n\\nII - manter a higienização regular dos ambientes e dos equipamentos\\nde contato, em atenção às normas específicas de combate ao novo\\ncoronavírus (SARS-CoV-2) – COVID-19;\\n\\nIII - instalar anteparo de proteção aos caixas, embaladores e aos\\ndemais funcionários que mantenham contato com o público externo;\\n\\nIV - garantir a disponibilização ininterrupta e suficiente de álcool\\n70%, em locais fixos de fácil visualização e acesso;\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 20\\n\\n\\nV - garantir a disponibilização suficiente de máscaras aos\\nfuncionários;\\n\\nVI - adotar, quando possível, sistemas de escala, alteração de jornadas\\ne revezamento de turnos, para reduzir o fluxo e a aglomeração de\\npessoas;\\n\\nVII - utilizar, sempre que possível, sistema natural de circulação de\\nar, abstendo-se da utilização de aparelhos de ar condicionado e\\nventiladores;\\n\\nVIII - limitar os quantitativos para a aquisição de bens essenciais à\\nsaúde, à higiene e à alimentação, sempre que necessário para evitar o\\nesvaziamento do estoque;\\n\\nIX – realização de testes em massa – em todos os funcionários –\\nquando houver suspeito de infecção pelo novo coronavírus (SARS-\\nCoV-2), com comunicação imediata à Secretaria Municipal de\\nSaúde;\\n\\nX - utilizar urna fechada, no caso de serviços funerários, que deverão\\nobservar, além do disposto no Guia para o Manejo de Corpos no\\nContexto do Novo Coronavírus (SARS-CoV-2) – COVID-19, do\\nMinistério da Saúde, a limitação de 1 (uma) pessoa a cada 4 m²\\n(quatro metros quadrados) do estabelecimento, com presença máxima\\nde 10 (dez) pessoas.\\n\\nArt. 16. Ficam suspensos os velórios de falecidos CONFIRMADOS\\nou com SUSPEITA CLÍNICA para o novo coronavírus (SARS-\\nCoV-2), devendo o sepultamento ser imediato.\\n§1º Nos casos sem evidência de morte em decorrência da COVID-19,\\nsó serão permitidos velórios com até 10 pessoas, respeitando a\\ndistância mínima de 1,5 metros entre as pessoas, e com duração\\nmáxima de 3 horas.\\n\\n§2º Fica sob a responsabilidade da empresa de prestação do serviço\\nfunerário a organização e cumprimento do disposto no §1º deste\\nartigo.\\n\\nArt. 17. O aumento abusivo de preços de itens essenciais à saúde, à\\nhigiene e à alimentação é caracterizado como prática abusiva ao\\nconsumidor, nos termos da Lei Federal nº 8.078, de 11 de setembro de\\n1990 (Código de Defesa do Consumidor), e será coibido pelos Órgãos\\ne Autoridades de Proteção e Defesa do Consumidor.\\n\\nArt. 18. A Vigilância Sanitária está autorizada a inspecionar todo e\\nqualquer veículo de transporte intermunicipal de passageiros, público\\nou privado, regular ou alternativo, moto táxi, quando da entrada no\\nterritório massarandubense, por rodovias estaduais, a fim de que seja\\naveriguada a existência de passageiros com sintomas de contaminação\\npelo novo coronavírus (SARS-CoV-2).\\n\\n§1º Caso detectados sintomas da SARS-CoV-2 deverá se recomendar\\no regresso do caso suspeito para a sua localidade de origem,\\nobservando-se os cuidados necessários para preservação da saúde do\\npassageiro e para evitar a disseminação da doença.\\n\\n§ 2º Na hipótese de recusa, o passageiro será notificado e conduzindo\\nem flagrante delito à autoridade competente, nos termos do artigo 19\\ndeste Decreto.\\n\\n§ 3º Para os fins deste artigo, a equipe de saúde disponibilizada pela\\nSecretaria Municipal de Saúde está autorizada a proceder, se\\nnecessário, à medição da temperatura dos passageiros, com o auxílio\\ndo efetivo do Comando de Policiamento Militar.\\n\\nArt. 19. O descumprimento das medidas de saúde para o\\nenfrentamento do novo coronavírus (SARS-CoV-2) decretadas no\\nâmbito do Município de Massaranduba enseja ao infrator a aplicação\\nde multa diária, sem prejuízo da adoção de medidas administrativas\\ncomo a apreensão, interdição e o emprego de força policial, bem\\ncomo da responsabilização penal, pela caracterização de crime contra\\na saúde pública, tipificado no art. 268 do Código Penal.\\n\\n\\nArt. 268 - Infringir determinação do poder público, destinada a\\nimpedir introdução ou propagação de doença contagiosa: Pena -\\ndetenção, de um mês a um ano, e multa. Parágrafo único - A pena\\né aumentada de um terço, se o agente é funcionário da saúde\\npública ou exerce a profissão de médico, farmacêutico, dentista ou\\nenfermeiro.\\n\\nArt. 20. As Autoridades Sanitárias Municipal deverão notificar quem\\nquer que seja encontrado em flagrante delito relacionado ao objeto\\ndeste Decreto, devendo conduzir o infrator à autoridade competente\\npara os fins dos arts. 301 e seguintes do Decreto-Lei nº 3.689, de 3 de\\noutubro de 1941 (Código de Processo Penal).\\n\\nArt. 21. Caberá a Vigilância Sanitária Municipal a fiscalização do\\ncumprimento das disposições contidas no presente Decreto e, em caso\\nde descumprimento, isoladamente e observada à reincidência, sem\\nprejuízos das sanções criminais, aplicar as seguintes penalidades:\\n\\nI – Advertência;\\n\\nII – Multa, no valor de R$ 100,00 (cem reais), por cada pessoa\\nencontrada sem máscara no interior dos estabelecimentos;\\n\\nIII – Majoração de Multa em até 10 (dez) vezes o valor inicial, em\\ncaso de reincidência no descumprimento;\\n\\nIV – Cancelamento de Alvará de Funcionamento e Fechamento do\\nEstabelecimento;\\n\\n§1º Os recursos oriundos das multas aplicadas serão destinados às\\nmedidas de combate ao novo coronavíruas (COVID-19).\\n\\n§2º Deverá ser lavrado um auto de infração, contendo o nome do\\nestabelecimento, incluindo-se o endereço e o nome do responsável\\nlegal, além da penalidade aplicada.\\n\\nArt. 22. A fiscalização do cumprimento do disposto neste Decreto,\\nbem como aos Decretos nº 40.122 de 13 de março de 2020, nº 40.134,\\nde 20 de março de 2020, e nº 40.135, de 20 de março de 2020, do\\nGoverno do Estado de Paraíba, competirá aos agentes públicos do\\nMunicípio com incumbência de fiscalização em conjunto com a\\nPolicia Militar.\\nArt. 23. As medidas de saúde dispostas neste Decreto:\\n\\nI - serão reavaliadas regularmente pelo Chefe do Executivo, Secretaria\\nMunicipal de Saúde, Vigilância Sanitária e Procuradoria Geral do\\nMunicípio, observando-se, também, as recomendações expedidas\\npelos demais entes, órgãos e entidades;\\n\\nII – não excluem outras medidas decretadas;\\n\\nArt. 24. As dúvidas ou consultas acerca da vedação e permissões\\nestabelecidas no presente Decreto poderão ser dirimidas através de\\nconsulta formulada ao setor de ouvidoria, através do endereço\\neletrônico: procuradoriamassarandubapb@hotmail.com.\\n\\nParágrafo único. Qualquer cidadão poderá realizar denúncia do\\ndescumprimento deste Decreto, por meio do endereço eletrônico\\nacima citado ou através do Telefone: 3399-1314 ou 190.\\n\\nArt. 25. Este Decreto entrar em vigor, na data de sua publicação,\\nrevogando-se às disposições em contrário.\\n\\nMassaranduba (PB), 17 de agosto de 2020.\\n\\nPAULO FRACINETTE DE OLIVEIRA\\nPrefeito Constitucional\\n\\nPublicado por:\\nMaria Anielle Correia da Silva\\n\\nCódigo Identificador:1D46BE38\\n\\n\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\n\\nGABINETE DO PREFEITO\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 21\\n\\n\\nPORTARIA Nº 098/2020.\\n\\n\\nDispõe sobre a Licença para Atividade Política dos\\nservidores do Poder Executivo Municipal\\ncandidatos a mandato  eletivo no pleito eleitoral –\\nEleições 2020.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nMASSARANDUBA, Estado da Paraíba, no uso de suas atribuições\\nque lhes são conferidas pelos Incisos III e XX do Art. 57 da Lei\\nOrgânica do Município,\\n\\nCONSIDERANDO, as disposições da Lei Complementar Federal nº\\n64, de 18 de maio de 1990, bem como as disposições das Resoluções\\ndo Egrégio Tribunal Superior Eleitoras, que tratam as Eleições;\\n\\nCONSIDERANDO, o Regime Jurídico de Massaranduba no Artigo\\nnº 68, Inciso IV;\\n\\nCONSIDERANDO, o pedido de desincompatibilização protocolado\\nna Secretaria de Administração;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER LICENÇA A TITULO DE\\nDESINCOMPATIBILIZAÇÃO ao Servidor Público Municipal\\nERINALDA DE SOUZA MONTEIRO, Matricula nº 01263, RG nº\\n1.227.167, CPF nº 496.780.274-53, do cargo de AUXILIAR DE\\nSERVIÇOS GERAIS, por estar concorrendo a pleito eletivo na esfera\\nmunicipal nas Eleições de 2020.\\n\\nArt. 2º - Esta Portaria entra em vigor na data da assinatura.\\n\\nCumpra-se. Publique-se.\\n\\nGabinete do Prefeito, PB, 14 de Agosto de 2020.\\n\\nPAULO FRACINETTE DE OLIVEIRA\\nPrefeito Municipal\\n\\nPublicado por:\\nMaria Anielle Correia da Silva\\n\\nCódigo Identificador:08FFDF3A\\n\\n\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 099/2020.\\n\\n\\nDispõe sobre a Licença para Atividade Política dos\\nservidores do Poder Executivo Municipal\\ncandidatos a mandato eletivo no pleito eleitoral –\\nEleições 2020.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nMASSARANDUBA, Estado da Paraíba, no uso de suas atribuições\\nque lhes são conferidas pelos Incisos III e XX do Art. 57 da Lei\\nOrgânica do Município,\\n\\nCONSIDERANDO, as disposições da Lei Complementar Federal nº\\n64, de 18 de maio de 1990, bem como as disposições das Resoluções\\ndo Egrégio Tribunal Superior Eleitoras, que tratam as Eleições;\\n\\nCONSIDERANDO, o Regime Jurídico de Massaranduba no Artigo\\nnº 68, Inciso IV;\\n\\nCONSIDERANDO, o pedido de desincompatibilização protocolado\\nna Secretaria de Administração;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER LICENÇA A TITULO DE\\nDESINCOMPATIBILIZAÇÃO ao Servidor Público Municipal\\nSIMONE DA SILVA ZECA, Matriculas nº 00141 e 00960, RG nº\\n1605017 /SSPPB, CPF nº 839.240.194-87, do cargo de Professora e\\n\\nSupervisora, por estar concorrendo a pleito eletivo na esfera municipal\\nnas Eleições de 2020.\\n\\nArt. 2º - Esta Portaria entra em vigor na data da assinatura.\\n\\nCumpra-se. Publique-se.\\n\\nGabinete do Prefeito, PB, 14 de Agosto de 2020.\\n\\nPAULO FRACINETTE DE OLIVEIRA\\nPrefeito Municipal\\n\\nPublicado por:\\nMaria Anielle Correia da Silva\\n\\nCódigo Identificador:1AE4413A\\n\\n\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 100/2020.\\n\\n\\nDispõe sobre a Licença para Atividade Política dos\\nservidores do Poder Executivo Municipal\\ncandidatos a mandato eletivo no  pleito eleitoral –\\nEleições 2020\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nMASSARANDUBA, Estado da Paraíba, no uso de suas atribuições\\nque lhes são conferidas pelos Incisos III e XX do Art. 57 da Lei\\nOrgânica do Município,\\n\\nCONSIDERANDO, as disposições da Lei Complementar Federal nº\\n64, de 18 de maio de 1990, bem como as disposições das Resoluções\\ndo Egrégio Tribunal Superior Eleitoras, que tratam as Eleições;\\n\\nCONSIDERANDO, o Regime Jurídico de Massaranduba no Artigo\\nnº 68, Inciso IV;\\n\\nCONSIDERANDO, o pedido de desincompatibilização protocolado\\nna Secretaria de Administração;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER LICENÇA A TITULO DE\\nDESINCOMPATIBILIZAÇÃO ao Servidor Público Municipal\\nREGINALDO SILVA, Matricula nº 00885, RG nº 2101097 /SSPPB,\\nCPF nº 022.409.114-09, do cargo de Motorista, por estar concorrendo\\na pleito eletivo na esfera municipal nas Eleições de 2020.\\n\\nArt. 2º - Esta Portaria entra em vigor na data da assinatura.\\n\\nCumpra-se. Publique-se.\\n\\nGabinete do Prefeito, PB, 14 de Agosto de 2020.\\n\\nPAULO FRACINETTE DE OLIVEIRA\\nPrefeito Municipal\\n\\nPublicado por:\\nMaria Anielle Correia da Silva\\n\\nCódigo Identificador:FDDD4DFD\\n\\n\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 101/2020.\\n\\n\\nDispõe sobre a Licença para Atividade Política dos\\nservidores do Poder  Executivo  Municipal\\ncandidatos a  mandato eletivo no pleito eleitoral –\\nEleições 2020\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nMASSARANDUBA, Estado da Paraíba, no uso de suas atribuições\\nque lhes são conferidas pelos Incisos III e XX do Art. 57 da Lei\\nOrgânica do Município,\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 22\\n\\n\\nCONSIDERANDO, as disposições da Lei Complementar Federal nº\\n64, de 18 de maio de 1990, bem como as disposições das Resoluções\\ndo Egrégio Tribunal Superior Eleitoras, que tratam as Eleições;\\n\\nCONSIDERANDO, o Regime Jurídico de Massaranduba no Artigo\\nnº 68, Inciso IV;\\n\\nCONSIDERANDO, o pedido de desincompatibilização protocolado\\nna Secretaria de Administração;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER LICENÇA A TITULO DE\\nDESINCOMPATIBILIZAÇÃO ao Servidor Público Municipal\\nIELMAR BENICIO DE ARAUJO BARROS, Matricula nº 52458, RG\\nnº 2048746/SSPPB, CPF nº 854.445.294-91, do cargo de Vigilante,\\npor estar concorrendo a pleito eletivo na esfera municipal nas Eleições\\nde 2020.\\n\\nArt. 2º - Esta Portaria entra em vigor na data da assinatura.\\n\\nCumpra-se. Publique-se.\\n\\nGabinete do Prefeito, PB, 14 de Agosto de 2020.\\n\\nPAULO FRACINETTE DE OLIVEIRA\\nPrefeito Municipal\\n\\nPublicado por:\\nMaria Anielle Correia da Silva\\n\\nCódigo Identificador:1A49F3BF\\n\\n\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 102/2020.\\n\\n\\nDispõe sobre a Licença para Atividade Política dos\\nservidores do Poder  Executivo  Municipal\\ncandidatos a mandato eletivo no pleito eleitoral –\\nEleições 2020\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nMASSARANDUBA, Estado da Paraíba, no uso de suas atribuições\\nque lhes são conferidas pelos Incisos III e XX do Art. 57 da Lei\\nOrgânica do Município,\\n\\nCONSIDERANDO, as disposições da Lei Complementar Federal nº\\n64, de 18 de maio de 1990, bem como as disposições das Resoluções\\ndo Egrégio Tribunal Superior Eleitoras, que tratam as Eleições;\\n\\nCONSIDERANDO, o Regime Jurídico de Massaranduba no Artigo\\nnº 68, Inciso IV;\\n\\nCONSIDERANDO, o pedido de desincompatibilização protocolado\\nna Secretaria de Administração;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER LICENÇA A TITULO DE\\nDESINCOMPATIBILIZAÇÃO ao Servidor Público Municipal\\nLINDALVA ROBERTO DA SILVA, Matricula nº 52422, RG nº\\n615026/SSPPB, CPF nº 439.544.724-49, do cargo de Professora, por\\nestar concorrendo a pleito eletivo na esfera municipal nas Eleições de\\n2020.\\n\\nArt. 2º - Esta Portaria entra em vigor na data da assinatura.\\n\\nCumpra-se. Publique-se.\\n\\nGabinete do Prefeito, PB, 14 de Agosto de 2020.\\n\\nPAULO FRACINETTE DE OLIVEIRA\\nPrefeito Municipal\\n\\nPublicado por:\\nMaria Anielle Correia da Silva\\n\\nCódigo Identificador:1396B1FF\\n\\n\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 103/2020.\\n\\n\\nDispõe sobre a Licença para Atividade Política dos\\nservidores do Poder Executivo Municipal candidatos\\na mandato eletivo no pleito eleitoral – Eleições 2020\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nMASSARANDUBA, Estado da Paraíba, no uso de suas atribuições\\nque lhes são conferidas pelos Incisos III e XX do Art. 57 da Lei\\nOrgânica do Município,\\n\\nCONSIDERANDO, as disposições da Lei Complementar Federal nº\\n64, de 18 de maio de 1990, bem como as disposições das Resoluções\\ndo Egrégio Tribunal Superior Eleitoras, que tratam as Eleições;\\n\\nCONSIDERANDO, o Regime Jurídico de Massaranduba no Artigo\\nnº 68, Inciso IV;\\n\\nCONSIDERANDO, o pedido de desincompatibilização protocolado\\nna Secretaria de Administração;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER LICENÇA A TITULO DE\\nDESINCOMPATIBILIZAÇÃO ao Servidor Público Municipal\\nJOELMA DE LIMA BARROS, Matricula nº 00162, RG nº\\n1638107/SSPPB, CPF nº 884.791.024-20, do cargo de Professora, por\\nestar concorrendo a pleito eletivo na esfera municipal nas Eleições de\\n2020.\\n\\nArt. 2º - Esta Portaria entra em vigor na data da assinatura.\\n\\nCumpra-se. Publique-se.\\n\\nGabinete do Prefeito, PB, 14 de Agosto de 2020.\\n\\nPAULO FRACINETTE DE OLIVEIRA\\nPrefeito Municipal\\n\\nPublicado por:\\nMaria Anielle Correia da Silva\\n\\nCódigo Identificador:2AC4C4B7\\n\\n\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 104/2020\\n\\n\\nDispõe sobre a Licença para Atividade Política dos\\nservidores do Poder Executivo Municipal\\ncandidatos a mandato eletivo no  pleito eleitoral –\\nEleições 2020\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nMASSARANDUBA, Estado da Paraíba, no uso de suas atribuições\\nque lhes são conferidas pelos Incisos III e XX do Art. 57 da Lei\\nOrgânica do Município,\\n\\nCONSIDERANDO, as disposições da Lei Complementar Federal nº\\n64, de 18 de maio de 1990, bem como as disposições das Resoluções\\ndo Egrégio Tribunal Superior Eleitoras, que tratam as Eleições;\\n\\nCONSIDERANDO, o Regime Jurídico de Massaranduba no Artigo\\nnº 68, Inciso IV;\\n\\nCONSIDERANDO, o pedido de desincompatibilização protocolado\\nna Secretaria de Administração;\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 23\\n\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER LICENÇA A TITULO DE\\nDESINCOMPATIBILIZAÇÃO ao Servidor Público Municipal\\nJOAO TAVARES GUEDES, Matricula nº 52545, RG nº 2042550\\n/SSPPB, CPF nº 038.252.984-77, do cargo de Professor, por estar\\nconcorrendo a pleito eletivo na esfera municipal nas Eleições de 2020.\\n\\nArt. 2º - Esta Portaria entra em vigor na data da assinatura.\\n\\nCumpra-se. Publique-se.\\n\\nGabinete do Prefeito, PB, 14 de Agosto de 2020.\\n\\nPAULO FRACINETTE DE OLIVEIRA\\nPrefeito Municipal\\n\\nPublicado por:\\nMaria Anielle Correia da Silva\\n\\nCódigo Identificador:D0C1FB17\\n\\n\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 105/2020\\n\\n\\nDispõe sobre a Licença para Atividade Política dos\\nservidores  do Poder  Executivo Municipal\\ncandidatos a mandato eletivo no pleito eleitoral –\\nEleições 2020.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nMASSARANDUBA, Estado da Paraíba, no uso de suas atribuições\\nque lhes são conferidas pelos Incisos III e XX do Art. 57 da Lei\\nOrgânica do Município,\\n\\nCONSIDERANDO, as disposições da Lei Complementar Federal nº\\n64, de 18 de maio de 1990, bem como as disposições das Resoluções\\ndo Egrégio Tribunal Superior Eleitoras, que tratam as Eleições;\\n\\nCONSIDERANDO, o Regime Jurídico de Massaranduba no Artigo\\nnº 68, Inciso IV;\\n\\nCONSIDERANDO, o pedido de desincompatibilização protocolado\\nna Secretaria de Administração;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER LICENÇA A TITULO DE\\nDESINCOMPATIBILIZAÇÃO ao Servidor Público Municipal\\nADRIANA COSTA SALES, Matricula nº 00657, RG nº 42659\\n/SSPPB, CPF nº 023.334.514-08, do cargo de Agente de Limpeza, por\\nestar concorrendo a pleito eletivo na esfera municipal nas Eleições de\\n2020.\\n\\nArt. 2º - Esta Portaria entra em vigor na data da assinatura.\\n\\nCumpra-se. Publique-se.\\n\\nGabinete do Prefeito, PB, 14 de Agosto de 2020.\\n\\nPAULO FRACINETTE DE OLIVEIRA\\nPrefeito Municipal\\n\\nPublicado por:\\nMaria Anielle Correia da Silva\\n\\nCódigo Identificador:50960F38\\n\\n\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 106/2020.\\n\\n\\nDispõe sobre a Licença para Atividade Política dos\\nservidores do Poder Executivo Municipal\\n\\ncandidatos a mandato eletivo no pleito eleitoral –\\nEleições 2020.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nMASSARANDUBA, Estado da Paraíba, no uso de suas atribuições\\nque lhes são conferidas pelos Incisos III e XX do Art. 57 da Lei\\nOrgânica do Município,\\n\\nCONSIDERANDO, as disposições da Lei Complementar Federal nº\\n64, de 18 de maio de 1990, bem como as disposições das Resoluções\\ndo Egrégio Tribunal Superior Eleitoras, que tratam as Eleições;\\n\\nCONSIDERANDO, o Regime Jurídico de Massaranduba no Artigo\\nnº 68, Inciso IV;\\n\\nCONSIDERANDO, o pedido de desincompatibilização protocolado\\nna Secretaria de Administração;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER LICENÇA A TITULO DE\\nDESINCOMPATIBILIZAÇÃO ao Servidor Público Municipal\\nMARIA CRISTINA VIEIRA, Matricula nº 00218, RG nº\\n1542934/SSPPB, CPF nº 028.788.967-00, do cargo de Professora, por\\nestar concorrendo a pleito eletivo na esfera municipal nas Eleições de\\n2020.\\n\\nArt. 2º - Esta Portaria entra em vigor na data da assinatura.\\n\\nCumpra-se. Publique-se.\\n\\nGabinete do Prefeito, PB, 14 de Agosto de 2020.\\n\\nPAULO FRACINETTE DE OLIVEIRA\\nPrefeito Municipal\\n\\nPublicado por:\\nMaria Anielle Correia da Silva\\n\\nCódigo Identificador:7B6850CA\\n\\n\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 108/2020.\\n\\n\\nDispõe sobre a Licença para Atividade Política dos\\nservidores do Poder Executivo Municipal candidatos\\na mandato eletivo no pleito eleitoral – Eleições 2020\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nMASSARANDUBA, Estado da Paraíba, no uso de suas atribuições\\nque lhes são conferidas pelos Incisos III e XX do Art. 57 da Lei\\nOrgânica do Município,\\n\\nCONSIDERANDO, as disposições da Lei Complementar Federal nº\\n64, de 18 de maio de 1990, bem como as disposições das Resoluções\\ndo Egrégio Tribunal Superior Eleitoras, que tratam as Eleições;\\n\\nCONSIDERANDO, o Regime Jurídico de Massaranduba no Artigo\\nnº 68, Inciso IV;\\n\\nCONSIDERANDO, o pedido de desincompatibilização protocolado\\nna Secretaria de Administração;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER LICENÇA A TITULO DE\\nDESINCOMPATIBILIZAÇÃO ao Servidor Público Municipal\\nCARLOS ALBERTO DE SOUZA, Matricula nº 00448, RG nº\\n1805168/ SSPPB, CPF nº 980.495.504-00, do cargo de Auxiliar de\\nPedreiro, por estar concorrendo a pleito eletivo na esfera municipal\\nnas Eleições de 2020.\\n\\nArt. 2º - Esta Portaria entra em vigor na data da assinatura.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 24\\n\\n\\nCumpra-se. Publique-se.\\n\\nGabinete do Prefeito, PB, 14 de Agosto de 2020.\\n\\nPAULO FRACINETTE DE OLIVEIRA\\nPrefeito Municipal\\n\\nPublicado por:\\nMaria Anielle Correia da Silva\\n\\nCódigo Identificador:157C3C78\\n\\n\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\n\\nRATIFICAÇÃO - ADESÃO A REGISTRO DE PREÇOS Nº\\nAD00010/2020\\n\\n\\nRATIFICAÇÃO - ADESÃO A REGISTRO DE PREÇOS Nº\\nAD00010/2020\\n\\nNOS TERMOS DOS ELEMENTOS CONSTANTES DA\\nRESPECTIVA EXPOSIÇÃO DE MOTIVOS QUE INSTRUI O\\nPROCESSO E OBSERVADO O PARECER DA ASSESSORIA\\nJURÍDICA, REFERENTE A ADESÃO A REGISTRO DE PREÇOS\\nNº AD00010/2020, QUE OBJETIVA: REGISTRO DE PREÇOS\\nPARA FUTURO E EVENTUAL SERVIÇOS GRÁFICOS;\\nRATIFICO O CORRESPONDENTE PROCEDIMENTO EM\\nFAVOR DE: RICARDO GOMES DA SILVA - R$ 126.540,00.\\n\\nMASSARANDUBA - PB, 18 DE AGOSTO DE 2020.\\n\\nPAULO FRACINETTE DE OLIVEIRA\\nPrefeito\\n\\nPublicado por:\\nSilvania Alves Santos\\n\\nCódigo Identificador:DCF6B422\\n\\n\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 109/2020.\\n\\n\\nDispõe sobre a Licença para Atividade Política dos\\nservidores do Poder  Executivo  Municipal\\ncandidatos a mandato eletivo no pleito eleitoral –\\nEleições 2020\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nMASSARANDUBA, Estado da Paraíba, no uso de suas atribuições\\nque lhes são conferidas pelos Incisos III e XX do Art. 57 da Lei\\nOrgânica do Município,\\n\\nCONSIDERANDO, as disposições da Lei Complementar Federal nº\\n64, de 18 de maio de 1990, bem como as disposições das Resoluções\\ndo Egrégio Tribunal Superior Eleitoras, que tratam as Eleições;\\n\\nCONSIDERANDO, o Regime Jurídico de Massaranduba no Artigo\\nnº 68, Inciso IV;\\n\\nCONSIDERANDO, o pedido de desincompatibilização protocolado\\nna Secretaria de Administração;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER LICENÇA A TITULO DE\\nDESINCOMPATIBILIZAÇÃO ao Servidor Público Municipal\\nADERALDO DA SILVA ZECA FILHO, Matricula nº 00351, RG nº\\n1129122 SSPPB, CPF nº 439.545.964-15, do cargo de Motorista, por\\nestar concorrendo a pleito eletivo na esfera municipal nas Eleições de\\n2020.\\n\\nArt. 2º - Esta Portaria entra em vigor na data da assinatura.\\n\\nCumpra-se. Publique-se.\\n\\nGabinete do Prefeito, PB, 14 de Agosto de 2020.\\n\\n\\nPAULO FRACINETTE DE OLIVEIRA\\nPrefeito Municipal\\n\\nPublicado por:\\nMaria Anielle Correia da Silva\\n\\nCódigo Identificador:7CDA7322\\n\\n\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\n\\nEXTRATO DE CONTRATO\\n\\nEXTRATO DE CONTRATO\\n\\nOBJETO: REGISTRO DE PREÇOS PARA FUTURO E\\nEVENTUAL SERVIÇOS GRÁFICOS. FUNDAMENTO LEGAL:\\nADESÃO A REGISTRO DE PREÇOS Nº AD00010/2020 - ATA DE\\nREGISTRO DE PREÇOS Nº 95/2019, DECORRENTE DO\\nPROCESSO LICITATÓRIO MODALIDADE PREGÃO\\nPRESENCIAL Nº 034/2019, REALIZADO PELA PREFEITURA\\nMUNICIPAL DE PARELHAS – RN.\\nDOTAÇÃO: RECURSOS PRÓPRIOS DO MUNICÍPIO DE\\nMASSARANDUBA: 07007.10.301.0171.2021 – MANUTENÇÃO\\nDE OUTROS PROGRAMAS–SUS 000270 3.3.90.30.00.00\\nMATERIAL DE CONSUMO 214 000272 3.3.90.39.00.00 OUTROS\\nSERVICOS DE TERCEIROS–PESSOA JURIDICA 214\\n07007.10.301.0171.2023 – DESENV.ATIV.DE AÇÕES BASICAS\\nDE SAÚDE (PAB FIXO) 000291 3.3.90.39.00.00 OUTROS\\nSERVICOS DE TERCEIROS–PESSOA JURIDICA 214 000289\\n3.3.90.30.00.00 MATERIAL DE CONSUMO 214\\n07007.10.301.0171.2024 – MANUT.DAS ATIV.DO PACS–\\nAGENTE COMUN. DE SAÚDE 000691 3.3.90.30.00.00\\nMATERIAL DE CONSUMO 214 000706 3.3.90.39.00.00 OUTROS\\nSERVICOS DE TERCEIROS–PESSOA JURIDICA 214\\n07007.10.301.0171.2025 – DESENVOLVER AS ATIV. DO FUNDO\\nMUNICIPAL DE SAÚDE 000578 3.3.90.30.00.00 MATERIAL DE\\nCONSUMO 214 07007.10.301.0171.2026 – DESENVOLVER\\nAÇÕES DO PSF 000325 3.3.90.30.00.00 MATERIAL DE\\nCONSUMO 214 000327 3.3.90.39.00.00 OUTROS SERVICOS DE\\nTERCEIROS–PESSOA JURIDICA 214.\\nVIGÊNCIA: ATÉ 20/08/2021.\\nPARTES CONTRATANTES: PREFEITURA MUNICIPAL DE\\nMASSARANDUBA E: CT Nº 00085/2020 - 20.08.2020 - RICARDO\\nGOMES DA SILVA - R$ 126.540,00.\\n\\nPublicado por:\\nSilvania Alves Santos\\n\\nCódigo Identificador:9284566B\\n\\n\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 110/2020.\\n\\n\\nDispõe sobre a Licença para Atividade Política dos\\nservidores do Poder Executivo Municipal\\ncandidatos a mandato eletivo no pleito eleitoral –\\nEleições 2020.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nMASSARANDUBA, Estado da Paraíba, no uso de suas atribuições\\nque lhes são conferidas pelos Incisos III e XX do Art. 57 da Lei\\nOrgânica do Município,\\n\\nCONSIDERANDO, as disposições da Lei Complementar Federal nº\\n64, de 18 de maio de 1990, bem como as disposições das Resoluções\\ndo Egrégio Tribunal Superior Eleitoras, que tratam as Eleições;\\n\\nCONSIDERANDO, o Regime Jurídico de Massaranduba no Artigo\\nnº 68, Inciso IV;\\n\\nCONSIDERANDO, o pedido de desincompatibilização protocolado\\nna Secretaria de Administração;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER LICENÇA A TITULO DE\\nDESINCOMPATIBILIZAÇÃO ao Servidor Público Municipal\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 25\\n\\n\\nCLAUDEMIR ALVES DE SOUSA, Matricula nº 00605, RG nº\\n2694461/SSPPB, CPF nº 039.838.444-48, do cargo de Técnico de\\nEnfermagem, por estar concorrendo a pleito eletivo na esfera\\nmunicipal nas Eleições de 2020.\\n\\nArt. 2º - Esta Portaria entra em vigor na data da assinatura.\\n\\nCumpra-se. Publique-se.\\n\\nGabinete do Prefeito, PB, 14 de Agosto de 2020.\\n\\nPAULO FRACINETTE DE OLIVEIRA\\nPrefeito Municipal\\n\\nPublicado por:\\nMaria Anielle Correia da Silva\\n\\nCódigo Identificador:A175C7AA\\n\\n\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 111/2020.\\n\\n\\nDispõe sobre a Licença para Atividade Política dos\\nservidores do Poder Executivo Municipal\\ncandidatos a mandato eletivo no pleito eleitoral –\\nEleições 2020.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nMASSARANDUBA, Estado da Paraíba, no uso de suas atribuições\\nque lhes são conferidas pelos Incisos III e XX do Art. 57 da Lei\\nOrgânica do Município,\\n\\nCONSIDERANDO, as disposições da Lei Complementar Federal nº\\n64, de 18 de maio de 1990, bem como as disposições das Resoluções\\ndo Egrégio Tribunal Superior Eleitoras, que tratam as Eleições;\\n\\nCONSIDERANDO, o Regime Jurídico de Massaranduba no Artigo\\nnº 68, Inciso IV;\\n\\nCONSIDERANDO, o pedido de desincompatibilização protocolado\\nna Secretaria de Administração;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER LICENÇA A TITULO DE\\nDESINCOMPATIBILIZAÇÃO ao Servidor Público Municipal\\nLENILTON BARBOZA DE LIMA, Matricula nº 00579, RG nº\\n2615175/SSPPB, CPF nº 037.574.384-77, do cargo de Agente de\\nVigilância Ambiental, por estar concorrendo a pleito eletivo na esfera\\nmunicipal nas Eleições de 2020.\\n\\nArt. 2º - Esta Portaria entra em vigor na data da assinatura.\\n\\nCumpra-se. Publique-se.\\n\\nGabinete do Prefeito, PB, 14 de Agosto de 2020.\\n\\nPAULO FRACINETTE DE OLIVEIRA\\nPrefeito Municipal\\n\\nPublicado por:\\nMaria Anielle Correia da Silva\\n\\nCódigo Identificador:1CB075E9\\n\\n\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 112/2020.\\n\\n\\nDispõe sobre a Licença para Atividade Política dos\\nservidores do Poder Executivo Municipal\\ncandidatos a mandato eletivo no pleito eleitoral –\\nEleições 2020\\n\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nMASSARANDUBA, Estado da Paraíba, no uso de suas atribuições\\nque lhes são conferidas pelos Incisos III e XX do Art. 57 da Lei\\nOrgânica do Município,\\n\\nCONSIDERANDO, as disposições da Lei Complementar Federal nº\\n64, de 18 de maio de 1990, bem como as disposições das Resoluções\\ndo Egrégio Tribunal Superior Eleitoras, que tratam as Eleições;\\n\\nCONSIDERANDO, o Regime Jurídico de Massaranduba no Artigo\\nnº 68, Inciso IV;\\n\\nCONSIDERANDO, o pedido de desincompatibilização protocolado\\nna Secretaria de Administração;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER LICENÇA A TITULO DE\\nDESINCOMPATIBILIZAÇÃO ao Servidor Público Municipal\\nVALMIR BARBOSA SANTOS, Matricula nº 01343, CPF nº\\n892.941.654-34, do cargo de Motorista, por estar concorrendo a pleito\\neletivo na esfera municipal nas Eleições de 2020.\\n\\nArt. 2º - Esta Portaria entra em vigor na data da assinatura.\\n\\nCumpra-se. Publique-se.\\n\\nGabinete do Prefeito, PB, 14 de Agosto de 2020.\\n\\nPAULO FRACINETTE DE OLIVEIRA\\nPrefeito Municipal\\n\\nPublicado por:\\nMaria Anielle Correia da Silva\\n\\nCódigo Identificador:9C6F69B3\\n\\n\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 114/2020.\\n\\n\\nDispõe sobre a Licença para Atividade Política dos\\nservidores do Poder Executivo Municipal\\ncandidatos a mandato eletivo no pleito eleitoral –\\nEleições 2020.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nMASSARANDUBA, Estado da Paraíba, no uso de suas atribuições\\nque lhes são conferidas pelos Incisos III e XX do Art. 57 da Lei\\nOrgânica do Município,\\n\\nCONSIDERANDO, as disposições da Lei Complementar Federal nº\\n64, de 18 de maio de 1990, bem como as disposições das Resoluções\\ndo Egrégio Tribunal Superior Eleitoras, que tratam as Eleições;\\n\\nCONSIDERANDO, o Regime Jurídico de Massaranduba no Artigo\\nnº 68, Inciso IV;\\n\\nCONSIDERANDO, o pedido de desincompatibilização protocolado\\nna Secretaria de Administração;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER LICENÇA A TITULO DE\\nDESINCOMPATIBILIZAÇÃO ao Servidor Público Municipal\\nJOSE VANDERLEY SALES DE LIMA, Matricula nº 01152, RG. n°\\n1120709/ SSPPB CPF nº 497.998.004-04, do cargo de Agencia de\\nVigilância Ambiental, por estar concorrendo a pleito eletivo na esfera\\nmunicipal nas Eleições de 2020.\\n\\nArt. 2º - Esta Portaria entra em vigor na data da assinatura.\\n\\nCumpra-se. Publique-se.\\n\\nGabinete do Prefeito, PB, 14 de Agosto de 2020.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 26\\n\\n\\nPAULO FRACINETTE DE OLIVEIRA\\nPrefeito Municipal\\n\\nPublicado por:\\nMaria Anielle Correia da Silva\\n\\nCódigo Identificador:27D09675\\n\\n\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 115/2020.\\n\\n\\nDispõe sobre a Licença para Atividade Política dos\\nservidores do Poder  Executivo  Municipal\\ncandidatos a mandato eletivo  no pleito eleitoral –\\nEleições 2020.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nMASSARANDUBA, Estado da Paraíba, no uso de suas atribuições\\nque lhes são conferidas pelos Incisos III e XX do Art. 57 da Lei\\nOrgânica do Município,\\n\\nCONSIDERANDO, as disposições da Lei Complementar Federal nº\\n64, de 18 de maio de 1990, bem como as disposições das Resoluções\\ndo Egrégio Tribunal Superior Eleitoras, que tratam as Eleições;\\n\\nCONSIDERANDO, o Regime Jurídico de Massaranduba no Artigo\\nnº 68, Inciso IV;\\n\\nCONSIDERANDO, o pedido de desincompatibilização protocolado\\nna Secretaria de Administração;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER LICENÇA A TITULO DE\\nDESINCOMPATIBILIZAÇÃO ao Servidor Público Municipal\\nGEOVAN BARROS SANTOS, Matricula nº 01168, RG. n°\\n1087607/SSPPB, CPF nº 048.722.594-59, do cargo de Professor de\\nEducação Física, por estar concorrendo a pleito eletivo na esfera\\nmunicipal nas Eleições de 2020.\\n\\nArt. 2º - Esta Portaria entra em vigor na data da assinatura.\\n\\nCumpra-se. Publique-se.\\n\\nGabinete do Prefeito, PB, 14 de Agosto de 2020.\\n\\nPAULO FRACINETTE DE OLIVEIRA\\nPrefeito Municipal\\n\\nPublicado por:\\nMaria Anielle Correia da Silva\\n\\nCódigo Identificador:A702970D\",\n    \"data_publicacao\": \"2020-08-20\"\n}",
  "{\n    \"municipio\": \"MATARACA\",\n    \"id\": \"mataraca\",\n    \"cabecalho\": \"Paraíba , 20 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2670 \",\n    \"texto\": \"Paraíba , 20 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2670 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE MATARACA\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 30 DE 18 DE AGOSTO DE 2020.\\n\\n\\nDISPÕE SOBRE ADOÇÃO DE MANUTENÇÃO\\nDAS MEDIDAS TEMPORÁRIAS\\nEEMERGENCIAIS PARA O ENFRENTAMENTO\\nDA PANDEMIA, DECORRENTE DA INFECÇÃO\\nHUMANA PELO COVID-19 (CORONAVÍRUS),\\nPRORROGA PRAZO COM FLEXIBILIZAÇÃO, E\\nDÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\nOPREFEITO MUNICIPAL DE MATARACA, no uso de suas\\natribuições legais, amparadonosarts. 45 e 46 daLei Orgânica do\\nMunicípioe demais dispositivos aplicáveis,\\nCONSIDERANDOa declaração de Emergência em Saúde Pública de\\nImportância internacional pela Organização Mundial da Saúde\\n(OMS),no dia 13 de março de 2020,estado de pandemia em\\ndecorrência da Infecção Humana pelo novocoronavírus;\\n\\nCONSIDERANDOque, no dia 13 de fevereiro de 2020, o Ministério\\nda Saúde, nos termos dos incisos I e II do parágrafo único do art. 87\\nda CR/88, publicou a Portaria nº 188/GM/MS, de 4 de fevereiro de\\n2020, declarando Emergência em Saúde Pública de importância\\nNacional (ESPIN) em decorrência da Infecção Humana pelo\\nnovocoronavírus(2019-nCoV);\\nCONSIDERANDOque o Decreto Municipal 07, de 18 de março de\\n2020, que decretou estado de emergência no município, e\\nCONSIDERANDOa declaração da condição de transmissão\\npandêmica sustentada da infecção humana peloCoronavírus,\\nanunciada pela Organização Mundial de Saúde em 11 de março de\\n2020;\\nCONSIDERANDOque a situação impõe medidas urgentes de\\nprevenção, controle e contenção de riscos, danos e agravamento à\\nsaúde pública, visando evitar a disseminaçãoe avançodocoronovirusna\\ncidade deMataraca,\\nCONSIDERANDO,a necessidade de se estabelecer um plano de\\nresposta efetivo para esta condição de saúde de ampla repercussão\\npopulacional;\\nCONSIDERANDOa situação de estabilidade na quantidade de casos\\ndiagnosticados no âmbito do Estado da Paraíba(PB);\\nCONSIDERANDO o registro da insistente manutenção da curva\\nascendente de casos testados positivos com o COVID – 19 no\\nmunicípio deMataraca,\\n\\nD E C R E T A:\\n\\nArt. 1º Ante a necessidade deação conjunta com o governo do Estado,\\nemcaráter excepcional,objetivando amanutenção das medidas de\\nrestrição previstas nos Decretos Estaduais nº 4.217, de 02 de maio de\\n2020e40.242, de 16 de maio de 2020,40.288, de 30 de maio de 2020,\\ne seguintes;DecretosMunicipais13 de 22 de abril de 2020,nr.16, de 04\\nde maio de 2020,nr.19 de 18 de maio de 2020,enr.20, de 18 de maio\\nde 2020,e 29de 03 de agosto de 2020,que tratam\\ndeCoronavírus(COVID-19),até o dia 31 de agosto de\\n2020, permanece suspenso o funcionamento de:\\nI -academias, ginásios e centros esportivos públicos e privados;\\nII –cinemas, teatros, circos, parques de diversão e estabelecimentos\\ncongêneres, públicos e privados;\\nIII -o comércio de ambulantes, de porta em porta;\\n§ 1º Restaurantes, lanchonetes e estabelecimentos congêneres poderão\\nfuncionar para entrega em domicílio (delivery), inclusive por\\naplicativos, e como pontos de coleta pelos próprios clientes.\\n§ 2° Lojas e outros estabelecimentos comerciais poderão funcionar,\\npor meio de serviço de entrega de mercadorias (delivery), inclusive\\npor aplicativos,e com flexibilidade deatendimento presencial de\\nclientes dentro das suas dependências, condicionado aos preceitos do\\nartigo 2º deste Decreto.\\n§ 3º Não incorrem na vedação de que trata o inciso II os restaurantes e\\nlanchonetes localizados em rodovias, desde que não localizados em\\náreas urbanas e apenas para o fornecimento de alimentação pronta,\\ndevendo priorizar o atendimento aos motoristas de transporte de\\ncarga, respeitando a distância mínima de 2,00 metros entre os clientes\\ne observando as demais regras sanitárias;\\n§4º Não incorrem na vedação de que trata este artigoo\\nfuncionamento das seguintes atividades e serviços:\\nI -estabelecimentosmédicos, hospitalares, odontológicos,\\nfarmacêuticos, psicológicos, laboratórios de análises clínicas e as\\nclínicas de fisioterapia e de vacinação;\\nII -clínicase hospitais veterinários, bem como os estabelecimentos\\ncomerciais de fornecimento de insumos e gêneros alimentícios\\npertinentes à área;\\nIII - distribuição e comercialização de combustíveis e derivados e\\ndistribuidores e revendedores de água e gás;\\nIV -supermercados, mercados, açougues, peixarias, padarias e lojas de\\nconveniência situadas em postos de combustíveis, ficando\\nexpressamente vedado o consumo de quaisquer gêneros alimentícios e\\nbebidas no local;\\nV -produtores e/ou fornecedoresde bens ou de serviços essenciais à\\nsaúde e à higiene;\\nVI- feiras livres, apenas e tão somente para comerciantes\\nlocais,observadas as boas práticas de operação padronizadas pela\\nSecretaria de Estado do Desenvolvimento da Agropecuária e\\nPesca,Pela Secretaria de Saúde do Município e Órgãos Municipais de\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 27\\n\\n\\nvigilância sanitária,e pela Legislação Municipal que regula a matéria,\\nvedados o funcionamento de restaurantes e praças de alimentação, o\\nconsumo de produtos no local e a disponibilização de mesas e\\ncadeiras aos frequentadores;\\nVII - agências bancárias e casas lotéricas, nos termos do Decreto\\nEstadual 40.141, de 26 de março de 2020, e demais decretos\\nmunicipais locais;\\nVIII - cemitérios e serviços funerários;\\nIX -atividadesde manutenção, reposição, assistência técnica,\\nmonitoramento e inspeção de equipamentos e instalações de máquinas\\ne equipamentos em geral, incluídos elevadores, escadas rolantes e\\nequipamentos de refrigeração e climatização;\\nX -empresasde saneamento, energia elétrica, telecomunicações e\\ninternet;\\nXI - concessionárias de veículos automotores e motocicletas, oficinas\\nmecânicas, borracharias e lava jatos;\\nXII – as lojas de autopeças, motopeças, produtos agropecuários e\\ninsumos de informática, durante o prazo mencionado no caput,\\npoderão funcionar, exclusivamente por meio de serviço de entrega de\\nmercadorias (delivery), inclusive por aplicativos, vedado, em qualquer\\ncaso, o atendimento presencial de clientes dentro das suas\\ndependências.\\nXIII - assistência social e atendimento à população em estado de\\nvulnerabilidade;\\nXIV - atividades destinadas à manutenção e conservação do\\npatrimônio e ao controle de pragas urbanas;\\nXV -osórgãos de imprensa e os meios de comunicação e\\ntelecomunicação em geral;\\nXVI – os serviços de assistência técnica e manutenção, vedada, em\\nqualquer hipótese, a aglomeração de pessoas;\\nXVII – óticas e estabelecimentos que comercializem produtos\\nmédicos/hospitalares, que poderão funcionar, exclusivamente, por\\nmeio de entrega em domicílio, inclusive por aplicativos, e como ponto\\nde retirada de mercadorias, vedando-se a aglomeração de pessoas;\\nXVIII- empresas prestadoras de serviços de mão-de-obra terceirizada;\\n§5º Os estabelecimentos autorizados a funcionar por esteDecreto e\\ntambém pelos decretosanteriores, devem observar cumprimento pleno\\ne irrestrito de todas as recomendações de prevenção e controle para o\\nenfrentamento da COVID-19 expedidas pelas autoridades sanitárias\\ncompetentes.\\n§6º Os estabelecimentos autorizados a funcionar, por esteDecreto,\\ne também pelos decretos anteriores, ficam obrigados a\\nfornecerEPIs (no mínimomáscaras,luvas, viseira facial e\\nuniforme),para todos os seus empregados, prestadores de serviço\\ne colaboradores.\\n§7º Fica recomendado que os estabelecimentos citados no § 4º não\\npermitam o acesso e a permanência no interior das suas\\ndependências de pessoas que não estejam usando máscaras, que\\npoderão ser de fabricação artesanal ou caseira.\\nArt. 2º Ficamantida apermissão dereabertura,desde que a ocupação\\ndolocal do evento,não ultrapasse a 30%desualotação,de modo a\\ngarantir o distanciamentosocialentreas pessoas, além da implantação\\ndos protocolos de higiene e uso de máscarastanto pelos responsáveis\\npelo segmento, funcionários dos estabelecimentos e usuários,\\nseguindo todas as recomendações para combate ao Coronavírus, as\\nseguintes atividades:\\nI - realização de missas, cultosreligiosose quaisquer cerimônias\\nreligiosas;\\nII –lojas e estabelecimentos comerciais;\\nIII -hospedagem em pousadas e hotéis;embarcações turísticas, de\\nesporte e lazer em todo o litoraldo município;\\nIV –parques, praças e praia, com uso de máscaras e distanciamento\\nmínimo de 2,0 (dois) metros entre pessoas;\\nV – Bares e restaurantes, com obrigação de aplicar as recomendações\\ndos Protocolos Sanitários editados pelo Governo do Estado;\\nArt. 3º Ficam prorrogadas, até o dia31deagostode 2020, as disposições\\ncontidas nos decretos nº15,que tratam do funcionamentodos serviços\\npúblicos.\\nArt. 4º Fica determinada a obrigatoriedade da utilização de\\nmáscaras de proteção facial, em todos os espaços públicos, em\\ntransporte público coletivo e estabelecimentos comerciais, em todo\\no territóriomunicipal, ainda que produzida de forma artesanal ou\\ncaseira.\\n\\n§ 1º Recomenda-se que os estabelecimentos públicos e privados que\\nestejam em funcionamento em todo o territóriomunicipalnão\\npermitam o acesso e a permanência no interior das suas dependências\\nde pessoas que não estejam usando máscaras de proteção facial, que\\npoderão ser de fabricação artesanal ou caseira.\\n§ 2º A obrigatoriedade do uso de máscara, de que trata este artigo,\\nperdurará enquanto vigorar o estado de emergênciae calamidade\\npública.\\nArt. 5º Fica determinada a prorrogação da suspensão das aulas\\npresenciais nas escolas da rede pública e privada em todo o\\nterritóriomunicipal até o dia31deagostode 2020.\\nArt. 6º - No que serefere àsbarreirassanitárias,permanecem as mesmas\\ndeterminações dos decretos anteriores.\\nArt. 7º -Oacesso à Barra doCamaratubacomuso deVânse ônibusfica\\nrestritomediante controle exercido pela fiscalização municipal, que\\nobservará a quantidade de pessoas existentes no local público de\\nmodo a garantir a segurança e salubridade da comunidade em geral.\\nParágrafo único. A fiscalização ficará a cargo daSecretaria de\\nSaúde,Vigilância Sanitária,Secretaria de Turismo,Polícia Militar da\\nParaíba, e demaisautoridades municipais, através dos seus\\nórgãosdetrânsito e/ou fiscalização.\\nArt.8º Ficam mantidas e ratificadas todas as deliberações\\nanteriormente adotadas relativas ao combate da pandemia do\\nnovocoronavírus, que não contrariem com estas do presente decreto.\\nArt.9º Novas medidas poderão ser adotadas, a qualquer momento, em\\nfunção do cenário epidemiológico do Estadoe município\\nArt.10º Este Decreto entra em vigor na data de sua publicação, com\\nefeitos retroativos a 16 de agosto de 2020.\\n\\nMataraca, 18 de agosto de 2020.\\n\\nEGBERTO COUTINHO MADRUGA\\nPrefeito Municipal\\n\\nPublicado por:\\nGabriela Layse do Nascimento Bezerra\\n\\nCódigo Identificador:E98AB3AF\\n\\n\\nGABINETE DO PREFEITO\\n\\nHOMOLOGAÇÃO E ADJUDICAÇÃO - TOMADA DE\\nPREÇOS\\n\\n\\nHOMOLOGAÇÃO E ADJUDICAÇÃO - TOMADA DE\\nPREÇOS Nº 00002/2020\\nNos termos do relatório final apresentado pela Comissão Permanente\\nde Licitação e observado o parecer da Assessoria Jurídica, referente a\\nTomada de Preços nº 00002/2020, que objetiva: Contratação de\\nempresa especializada em construção civil para pavimentação em\\ndiversas ruas deste Município; HOMOLOGO o correspondente\\nprocedimento licitatório e ADJUDICO o seu objeto a: B & F\\nEDIFICARE ENGENHARIA LTDA - R$ 1.388.768,26.\\n\\nMataraca - PB, 19 de Agosto de 2020\\n\\nEGBERTO COUTINHO MADRUGA\\nPrefeito\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:D7969B63\\n\\n\\nGABINETE DO PREFEITO\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - INEXIGIBILIDADE\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - INEXIGIBILIDADE Nº\\nIN00012/2020\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Inexigibilidade de Licitação nº IN00012/2020,\\nque objetiva: Disponibilização de serviços profissionais de Advocacia\\nde natureza contínua ao Contratante, no âmbito judicial e\\nadministrativo; RATIFICO o correspondente procedimento e\\nADJUDICO o seu objeto a: Johnson Abrantes – Sociedade de\\nAdvogados - R$ 21.000,00.\\n\\nMataraca - PB, 19 de Agosto de 2020\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 28\\n\\n\\nEGBERTO COUTINHO MADRUGA\\nPrefeito\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:CC11D376\\n\\n\\nGABINETE DO PREFEITO\\n\\nCONVOCAÇÃO PARA ASSINAR CONTRATO\\n\\n\\nCONVOCAÇÃO PARA ASSINAR CONTRATO\\n\\nPROCESSO: Inexigibilidade nº IN00012/2020. OBJETO:\\nDisponibilização de Serviços Profissionais de Advocacia de Natureza\\nContínua ao Contratante, No Âmbito Judicial e Administrativo.\\nNOTIFICAÇÃO: Convocamos a seguinte empresa para no prazo de\\n05 (cinco) dias consecutivos, considerados da data desta publicação,\\ncomparecer junto a Comissão Permanente de Licitação objetivando a\\nassinatura do respectivo contrato, sob pena de incidência da\\ncominação prevista no Art. 81, da Lei Federal nº 8.666/93 e suas\\nalterações posteriores: Johnson Abrantes - Sociedade de Advogados -\\nCNPJ 11.663.900/0001-35. INFORMAÇÕES: na sede da CPL, Rua\\nDaniel Toscano, 28 - Centro - Mataraca - PB, no horário das 08:00 as\\n12:00 horas dos dias úteis. Telefone: (083) 3297-1130.\\n\\nMataraca - PB, 19 de Agosto de 2020\\n\\nMARIA DE LOURDES DA SILVA\\nPresidente da Comissão\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:D125DDBA\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DE INEXIGIBILIDADE DE LICITAÇÃO\\n\\nEXTRATO DE INEXIGIBILIDADE DE LICITAÇÃO\\nPROCESSO: Exposição de Motivos nº IN00012/2020. OBJETO:\\nDisponibilização de serviços profissionais de Advocacia de natureza\\ncontínua ao Contratante, no âmbito judicial e administrativo.\\nFUNDAMENTO LEGAL: Art. 25, inciso II, da Lei Federal nº\\n8.666/93 e suas alterações. AUTORIZAÇÃO: Secretaria Geral.\\nRATIFICAÇÃO: Prefeito, em 19/08/2020.\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:3005DA19\\n\\n\\nGABINETE DO PREFEITO\\n\\nCONVOCAÇÃO PARA ASSINAR CONTRATO\\n\\n\\nCONVOCAÇÃO PARA ASSINAR CONTRATO\\n\\nPROCESSO: Tomada de Preços nº 00002/2020. OBJETO:\\nContratação de Empresa Especializada Em Construção Civil para\\nPavimentação Em Diversas Ruas Deste Município. NOTIFICAÇÃO:\\nConvocamos a seguinte empresa para no prazo de 05 (cinco) dias\\nconsecutivos, considerados da data desta publicação, comparecer\\njunto a Comissão Permanente de Licitação objetivando a assinatura do\\nrespectivo contrato, sob pena de incidência da cominação prevista no\\nArt. 81, da Lei Federal nº 8.666/93 e suas alterações posteriores: B &\\nF Edificare Engenharia Ltda - CNPJ 29.842.086/0001-81.\\nINFORMAÇÕES: na sede da CPL, Rua Daniel Toscano, 28 - Centro -\\nMataraca - PB, no horário das 08:00 as 12:00 horas dos dias úteis.\\nTelefone: (083) 3297-1130.\\n\\nMataraca - PB, 19 de Agosto de 2020\\n\\nMARIA DE LOURDES DA SILVA\\nPresidente da Comissão\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:4DCEA11F\",\n    \"data_publicacao\": \"2020-08-20\"\n}",
  "{\n    \"municipio\": \"NAZAREZINHO\",\n    \"id\": \"nazarezinho\",\n    \"cabecalho\": \"Paraíba , 20 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2670 \",\n    \"texto\": \"Paraíba , 20 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2670 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE NAZAREZINHO\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE CONTRATOS PREGÃO PRESENCIAL Nº\\n00013/2020\\n\\n\\nOBJETO: Aquisição de insumos, materiais e equipamentos de\\nproteção individual, destinados a atender as atividades da Secretaria\\nde Saúde, para combater o contágio da COVID-19 no município de\\nNazarezinho/PB.\\nFUNDAMENTO LEGAL: Pregão Presencial nº 00013/2020.\\nDOTAÇÃO: SUS e Recursos Próprios do Município de Nazarezinho:\\nelemento de despesa 339030 - Material de Consumo, do orçamento\\noperativo do exercício de corrente.\\nVIGÊNCIA: até o final do exercício financeiro de 2020.\\nPARTES CONTRATANTES: Prefeitura Municipal de Nazarezinho e:\\nCT Nº 00118/2020 - 14.08.20 - DENTAL CAJAZEIRAS - PAULO\\nJOSE MAIA ESMERALDO SOBREIRA - R$ 25.900,00; CT Nº\\n00119/2020 - 14.08.20 - LOJÃO DO DENTISTA - EDILANE\\nCARVALHO ARAUJO - R$ 10.335,00; CT Nº 00120/2020 -\\n14.08.20 - DIMEDONT-DISTRIBUIDORA DE MEDICAMENTOS\\nE EQUIPAMENTOS LTDA - R$ 37.182,00.\\n\\nPublicado por:\\nLarissa Mendes dos Santos\\n\\nCódigo Identificador:CA78DD80\",\n    \"data_publicacao\": \"2020-08-20\"\n}",
  "{\n    \"municipio\": \"PICUÍ\",\n    \"id\": \"picui\",\n    \"cabecalho\": \"Paraíba , 20 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2670 \",\n    \"texto\": \"Paraíba , 20 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2670 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE PICUÍ\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nRESULTADO FASE HABILITAÇÃO - TOMADA DE PREÇOS\\nNº 00008/2020\\n\\n\\nOBJETO: CONTRATAÇÃO DE EMPRESA DE CONSTRUÇÃO\\nCIVIL, PARA EXECUÇÃO DE OBRA DE PAVIMENTAÇÃO EM\\nPEDRA GRANÍTICA (PARALELEPÍPEDO E MEIO FIO) DO\\nLOTE 09 DE VIAS PÚBLICAS DA CIDADE DE PICUÍ–PB,\\nCONFORME PROJETO BÁSICO. LICITANTES HABILITADOS:\\nACCOCIL CONSTRUCOES E LOCACOES EIRELI; AGRESTE\\nCONSTRUTORA E COMERCIO LTDA; B & N\\nEMPREENDIMENTOS IMOBILIÁRIOS LTDA – EPP; BSR\\nCONSTRUTORA E LOCADORA DE VEICULOS EIRELI; JOAO\\nHIGOR PINTO DIAS; RENOVAR CONSTRUCOES E SERVICOS\\nLTDA; VERTICALIZA CONSTRUÇÕES E SERVIÇOS LTDA –\\nME. . LICITANTES INABILITADOS: CONSTRUTORA\\nBETAGAMA EIRELI; SONY DE OLIVEIRA ALMEIDA JUNIOR\\nEIRELI. Dos atos decorrentes do procedimento licitatório, caberão\\nrecursos nos termos do Art. 109, da Lei Federal nº. 8.666/93 e suas\\nalterações. Comunica-se que, em não havendo interposição de\\nrecursos, a sessão pública para abertura dos envelopes Proposta de\\nPreços será realizada no dia 31/08/2020, às 09:00 horas, no mesmo\\nlocal da primeira reunião. Maiores informações poderão ser obtidas\\njunto a Comissão Permanente de Licitação, Rua Antonio Firmino –\\nCentro Administrativo, 348 - Monte Santo - Picuí - PB, no horário das\\n08:00 as 12:00 horas dos dias úteis. Telefone: (083) 3371–2126. E-\\nmail: pmp.cpl@picui.pb.gov.br.\\n\\nPicuí - PB, 19 de Agosto de 2020\\n\\nJOSEPH SMITH MOSIAH DA SILVA AZEVEDO\\nPresidente da Comissão\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:1774E25C\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE CONTRATO\\n\\n\\nOBJETO: AQUISIÇÃO DE BRINQUEDOS DIDÁTICOS\\nCONSTANTES DOS PLANOS DE AÇÕES ARTICULADAS - PAR\\nNº 201406614/FNDE E 201406615/FNDE, VISANDO O\\nATENDIMENTO DAS ESCOLAS DE EDUCAÇÃO INFANTIL DA\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 29\\n\\n\\nREDE MUNICIPAL DE ENSINO, CONFORME DISPOSIÇÕES DO\\nTERMO DE REFERÊNCIA. FUNDAMENTO LEGAL: Pregão\\nEletrônico nº 00021/2020. DOTAÇÃO: 20.600 – SECRETARIA DE\\nEDUCAÇÃO, CULTURA E DESPORTOS: 12.361.2011.1126 –\\n4.4.90.52.00.00; 12.365.2010.1036 - 4.4.90.52.00.00;\\n12.365.2010.2083 – 3.3.90.30.00.00 / 4.4.90.52.00.00;\\n12.366.2007.2027 - 4.4.90.52.00.00. VIGÊNCIA: até o final do\\nexercício financeiro de 2020.PARTES CONTRATANTES: Prefeitura\\nMunicipal de Picuí e: CT Nº 00186/2020 - 13.08.20 - REJANE\\nCOMÉRCIO DE PRODUTOS PEDAGÓGICOS LTDA. Valor -R$\\n9.370,94 - CT Nº 00187/2020 - 13.08.20 - MONICA R. DE MELLO\\nFARIA ME - Valor -R$ 4.828,00.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:E3FF9770\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DE ATA DE REGISTRO DE PREÇO\\n\\nEspécie: Registro de Preços nº00029/2020 – Pregão Eletrônico n°\\n00021/2020, PROCESSO ADMINISTRATIVO Nº 200703PE00021.\\nOBJETO: AQUISIÇÃO DE PEÇAS PARA MOTOCICLETAS DA\\nFROTA MUNICIPAL, DE FORMA PARCELADA, PARA SUPRIR\\nAS NECESSIDADES DA ADMINISTRAÇÃO MUNICIPAL,\\nCONFORME DISPOSIÇÕES DO TERMO DE REFERÊNCIA.\\nEMPRESA VENCEDORA: Ata 01 – REJANE COMÉRCIO DE\\nPRODUTOS PEDAGÓGICOS LTDA. Valor -R$ 9.370,94; Ata 02 -\\nMONICA R. DE MELLO FARIA ME. Valor: R$ 4.828,00.\\nVIGÊNCIA: 13/08/2020 a 13/08/2021. Ata disponível no endereço\\neletrônico: http/picui.pb.gov.br/transparência.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:65C04732\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 430/2020\\n\\nO Secretário de Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008, e\\nconsiderando o disposto no Parecer PMP/PJM/Nº 533/2020 da\\nProcuradoria Jurídica do Município.\\n\\nR E S O L V E:\\n\\nConceder 30 (trinta) dias de férias ao servidor CARLOS ANDRÉ DE\\nMEDEIROS CASADO, matrícula nº 0000021, Digitador, lotado na\\nSecretaria Municipal de Administração, relativas ao período de\\n2018/2019, nos termos do Art. 77 do Estatuto dos Funcionários\\nPúblicos Civis de Picuí, contados a partir de 01/09/2020 a 30/09/2020.\\n\\nPicuí-PB, 19 de agosto de 2020.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:779AE08C\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nCONTRATO ADMINISTRATIVO Nº 043/2020\\n\\nInstrumento: Contrato Administrativo de Prestação de Serviços por\\nExcepcional Interesse Público nº. 043/2020\\nContratante: Prefeitura Municipal de Picui.\\nContratado: Camila Nascimento Sousa.\\nObjeto: Prestação de serviços de Agente Comunitária de Saúde na\\nmicro-área nº 49, UBS Enfermeira “Maria José Marçal” localizada no\\nBairro Cenecista, deste município, com lotação na secretaria\\nMunicipal de Saúde, Em substituição a titular Lidiane Cunha de Lima\\nAraújo Lira que está afastada por Licença Gestante.\\nValor: R$ 1.400,00 (Hum mil e quatrocentos reais) e adicional de\\ninsalubridade, por quarenta horas de trabalhos semanais.\\nVigência: 14/08/2020 a 31/12/2020..\\n\\nRecursos: As despesas decorrentes do presente contrato correrão à\\nconta de dotação orçamentária própria.\\nAssinatura: 14 de agosto de 2020..\\nSignatários: Olivânio Dantas Remígio e Camila Nascimento Sousa.\\n\\nPUBLICADO EM 17/08/2020. REPUBLICADO POR\\nINCORREÇÃO.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:8D7A1CA4\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 431/2020\\n\\nO Secretário de Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008, e\\nconsiderando o disposto no Parecer PMP/PJM/Nº 525/2020 da\\nProcuradoria Jurídica do Município.\\n\\nR E S O L V E:\\n\\nConceder 30 (trinta) dias de férias ao servidor ANTONIO DANTAS\\nCASADO, matrícula nº 0065738, Agente de Combate às Endemias,\\nlotado na Secretaria Municipal de Saúde, relativas ao período de\\n2019/2020, nos termos do Art. 77 do Estatuto dos Funcionários\\nPúblicos Civis de Picuí, contados a partir de 24/08/2020 a 22/09/2020.\\n\\nPicuí-PB, 19 de agosto de 2020.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:7FF2E60B\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 432/2020\\n\\nO Secretário de Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008, e\\nconsiderando o disposto no Parecer PMP/PJM/Nº 524/2020 da\\nProcuradoria Jurídica do Município.\\n\\nR E S O L V E:\\n\\nConceder 30 (trinta) dias de férias ao servidor JOHN NILSON DA\\nSILVA LIRA, matrícula nº 0064947, Agente de Combate às\\nEndemias, lotado na Secretaria Municipal de Saúde, relativas ao\\nperíodo de 2018/2019, nos termos do Art. 77 do Estatuto dos\\nFuncionários Públicos Civis de Picuí, contados a partir de 24/08/2020\\na 22/09/2020.\\n\\nPicuí-PB, 19 de agosto de 2020.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:7950E130\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 433/2020\\n\\nO Secretário de Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008, e\\nconsiderando o disposto no Parecer PMP/PJM/Nº 529/2020 da\\nProcuradoria Jurídica do Município.\\n\\nR E S O L V E:\\n\\nConceder 30 (trinta) dias de férias à servidora GENIRA LUCIANO\\nDE AZEVEDO, matrícula nº 0000454, Auxiliar de Serviços Gerais,\\nlotada na Secretaria Municipal de Saúde, relativas ao período de\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 30\\n\\n\\n2019/2020, nos termos do Art. 77 do Estatuto dos Funcionários\\nPúblicos Civis de Picuí, contados a partir de 31/08/2020 a 29/09/2020.\\n\\nPicuí-PB, 19 de agosto de 2020.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:587B2442\",\n    \"data_publicacao\": \"2020-08-20\"\n}",
  "{\n    \"municipio\": \"POCINHOS\",\n    \"id\": \"pocinhos\",\n    \"cabecalho\": \"Paraíba , 20 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2670 \",\n    \"texto\": \"Paraíba , 20 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2670 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE POCINHOS\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE\\n\\nEXTRATO DE CONTRATO\\n\\nOBJETO: AQUISIÇÃO DE KITS DE TESTE RÁPIDO PARA\\nDIAGNÓSTICO DE COVID–19, EM CARÁTER DE URGÊNCIA\\nPARA O ENFRENTAMENTO DA EMERGÊNCIA DE SAÚDE\\nPÚBLICA, DE ACORDO COM A LEI 13.979 DE 06 DE\\nFEVEREIRO DE 2020. FUNDAMENTO LEGAL: Pregão Eletrônico\\nnº 19006/2020. DOTAÇÃO: RECURSOS FEDERAL E PRÓPRIOS\\nDO MUNICÍPIO DE POCINHOS: 03.011 FUNDO MUNICIPAL DE\\nSAÚDE – 10 122 1009 2032 MANUTENÇÃO DOS SERV. DO\\nFUNDO MUNICIPAL DE SAÚDE – 10 301 1009 2035\\nMANUTENÇÃO DAS AÇÕES DO PROGRAMA PMAQ – 10 301\\n1009 2037 PROGRAMA DE ATENÇÃO BÁSICA DE SAÚDE\\n(PAB – FIXO) – 33.90.32.00 – MATERIAL DE DISTRIBUIÇÃO\\nGRATUITA – 10 301 1009 2036 OUTROS PROGRAMAS DA\\nATENÇÃO BÁSICA – 10 301 1009 2045 PROGRAMA SAÚDE DA\\nFAMÍLIA – PSF – 33.90.30 – MATERIAL DE CONSUMO..\\nVIGÊNCIA: até o final do exercício financeiro de 2020.PARTES\\nCONTRATANTES: Fundo Municipal de Saúde de Pocinhos e: CT Nº\\n11001/2020 - 18.08.20 - BIOPLASMA PRODUTOS PARA\\nLABORATORIO E CORRELATOS LTDA - CNPJ:\\n04.086.552/0001-15 - R$ 21.000.000,00.\\n\\nPublicado por:\\nAndria Melo Barros Calisto\\n\\nCódigo Identificador:FC9AB84D\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE\\n\\nHOMOLOGAÇÃO E ADJUDICAÇÃO - PREGÃO\\nELETRÔNICO Nº 19006/2020\\n\\n\\nNos termos do relatório final apresentado pela Comissão Permanente\\nde Licitação e observado o parecer da Assessoria Jurídica, referente nº\\n19006/2020, que objetiva: AQUISIÇÃO DE KITS DE TESTE\\nRÁPIDO PARA DIAGNÓSTICO DE COVID–19, EM CARÁTER\\nDE URGÊNCIA PARA O ENFRENTAMENTO DA EMERGÊNCIA\\nDE SAÚDE PÚBLICA, DE ACORDO COM A LEI 13.979 DE 06\\nDE FEVEREIRO DE 2020; HOMOLOGO o correspondente\\nprocedimento licitatório e ADJUDICO o seu objeto a: BIOPLASMA\\nPRODUTOS PARA LABORATORIO E CORRELATOS LTDA - R$\\n21.000.000,00.\\n\\nPocinhos - PB, 14 de Agosto de 2020\\n\\nROSEANE DE ARAUJO COSTA FERREIRA\\nSecretária de Saúde\\n\\nPublicado por:\\nAndria Melo Barros Calisto\\n\\nCódigo Identificador:8AF2DAC1\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nEXTRATO DE ADITIVO\\n\\nOBJETO: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA\\nPARA IMPLANTAÇÃO DE PAVIMENTAÇÃO DE DIVERSAS\\nRUAS NO MUNICÍPIO DE POCINHOS-PB, CONFORME\\nCONTRATO DE REPASSE nº 1052585-90/2018 - CONVÊNIO:\\n8669533. FUNDAMENTO LEGAL: Tomada de Preços nº\\n00005/2019. ADITAMENTO: Atualizar o valor inicial contratado.\\nPARTES CONTRATANTES: Prefeitura Municipal de Pocinhos e:\\n\\nCT Nº 05401/2019 - Estructural Engenharia Ltda - ME - CNPJ:\\n05.881.170/0001-46 - 3º Aditivo - o valor inicial do contrato passa\\npara R$ 334.347,09. ASSINATURA: 19.08.20\\n\\n\\nPublicado por:\\nAndria Melo Barros Calisto\\n\\nCódigo Identificador:2AF0F4A2\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nAVISO DE LICITAÇÃO\\n\\nTOMADA DE PREÇOS Nº 00003/2020\\nTorna público que fará realizar através da Comissão Permanente de\\nLicitação, sediada na Rua Conego João Coutinho, 628 - Centro -\\nAnexo do Colégio Municipal Padre Galvão - Pocinhos - PB, às 09:30\\nhoras do dia 08 de setembro de 2020, licitação modalidade Tomada\\nde Preços, do tipo menor preço, para: contratação de empresa\\nespecializada para realização dos serviços Urbanístico do Açude\\nde Pocinhos. Recursos: previstos no orçamento vigente. Fundamento\\nlegal: Lei Federal nº 8.666/93; Lei Complementar nº 123/06; e\\nlegislação pertinente, consideradas as alterações posteriores das\\nreferidas normas. Informações: no horário das 08:00 as 14:00 horas\\ndos dias úteis, no endereço supracitado. E-mail:\\ncplpocinhos@gmail.com.Edital: www.tce.pb.gov.br.\\n\\nPocinhos - PB, 19 de agosto de 2020\\n\\nANDRIA MELO BARROS\\nPresidenta da Comissão\\n\\nPublicado por:\\nAndria Melo Barros Calisto\\n\\nCódigo Identificador:458D3153\",\n    \"data_publicacao\": \"2020-08-20\"\n}",
  "{\n    \"municipio\": \"POMBAL\",\n    \"id\": \"pombal\",\n    \"cabecalho\": \"Paraíba , 20 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2670 \",\n    \"texto\": \"Paraíba , 20 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2670 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\nGABINETE\\n\\nPORTARIA GP/PMP Nº 117/2020\\n\\nO Prefeito Constitucional de Pombal, Estado da Paraíba, no uso das\\natribuições que lhes são permitidas pelo art. 23, inciso XIII e demais\\ninstrumentos normativos pertinentes,\\n\\nRESOLVE:\\n\\nArt. 1º -NOMEAR, o(a) Sr(a). Leydianne Araújo da Silva, no cargo\\npúblico em comissão de Coordenador(a) do Centro Psicossocial\\nAdulto (CAPS Adulto), Símbolo , vinculado à Secretaria de Saúde,\\nservindo-lhe de título a presente portaria até ulterior deliberação.\\n\\nArt. 2º - Proceda-se com as anotações de praxe em sua pasta\\nfuncional, com produção dos efeitos decorrentes.\\n\\nArt. 3º - Esta portaria entra em vigor na data de sua publicação.\\n\\nGabinete do Prefeito Constitucional de Pombal, Estado da Paraíba, em\\n17 de agosto de 2020.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nFernanda Priscila de Souza Bandeira\\n\\nCódigo Identificador:783586BC\\n\\n\\nGABINETE\\n\\nPORTARIA GP/PMP Nº 118/2020\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL, Estado da Paraíba, no uso das atribuições Legais, que lhe\\nsão conferidas pelo art. 23 inciso IV, da Lei Orgânica do Município, e\\n\\nTendo em vista o disposto no art. 35, inciso VII da LM nº 717/91 que\\nprevê a declaração de vacância de cargo público, por falecimento de\\nservidor público, independente da natureza do vínculo;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 31\\n\\n\\nR E S O L V E:\\n\\nArt. 1° - DECLARAR VAGO, o cargo público efetivo de Guarda\\nMunicipal, exercido pelo(a) Sr(a). JOSÉ CAMILO DE QUEIROZ\\nJÚNIOR, servidor(a) público(a) municipal, Mat.: 0595, lotado(a) na\\nSecretaria Municipal de Administração, em virtude de seu\\nFALECIMENTO, ocorrido em 30 de julho de 2020, conforme\\nCertidão de Óbito arquivada nos referidos autos.\\n\\nArt. 2º - Proceda-se com o devido registro e arquivamento desta\\nPortaria na pasta funcional do servidor, com a baixa devida.\\n\\nArt. 3º - Esta portaria entra vigor na data de sua publicação, cujos\\nefeitos são retroativos a 30 de julho de 2020.\\n\\nGabinete do(a) Prefeito(a) Constitucional do Município de Pombal,\\nEstado da Paraíba, em 18 de agosto de 2020.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nFernanda Priscila de Souza Bandeira\\n\\nCódigo Identificador:F6505EA1\\n\\n\\nGABINETE\\n\\nPORTARIA GP/PMP Nº 119/2020\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL, Estado da Paraíba, no uso das atribuições Legais, que lhe\\nsão conferidas pelo art. 23 inciso IV, da Lei Orgânica do Município, e\\n\\nTendo em vista o teor do PA nº 1313/2020 e o parecer emitido pela\\nPGM nos referidos autos, contrário á concessão do pleito em face da\\nsua extemporaneidade, já que a posse em outro cargo efetivo se deu\\nno ano de 2012, já estando superado o lapso temporal justificador da\\nvacância, há mais de 5 anos;\\n\\nTendo em vista ainda que o aludido servidor também encontra-se em\\ngozo de outro benefício legal (Portaria GP/P`MP nº 117/2019,\\nconforme se aufere de sua pasta funcional.\\n\\nTendo em vista por fim, o disposto no art. 35, inciso VI da Lei\\nMunicipal nº 717/1991.\\n\\nR E S O L V E:\\n\\nArt. 1° - INDEFERIR pleito de VACÂNCIA, por posse em cargo\\ninacumulável, formulado pelo(a) senhor(a) FRANCISCO DAS\\nCHAGAS GOMES DOS SANTOS, ocupante do cargo público\\nefetivo de Guarda Municipal, Mat.: 0716, lotado(a) na Secretaria\\nMunicipal de Saúde, face a extemporaneidade do pleito e o gozo de\\noutro benefício legal.\\n\\nArt. 2º - Proceda-se com o devido registro e arquivamento desta\\nPortaria na pasta funcional do servidor, com a baixa devida.\\n\\nArt. 3º - Esta portaria entra vigor na data de sua publicação.\\n\\nGabinete do(a) Prefeito(a) Constitucional do Município de Pombal,\\nEstado da Paraíba, em 18 de agosto de 2020.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nFernanda Priscila de Souza Bandeira\\n\\nCódigo Identificador:A46570B6\\n\\n\\nGABINETE\\n\\nPORTARIA GP/PMP Nº 120/2020\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL, Estado da Paraíba, no uso das atribuições Legais, que lhe\\nsão conferidas pelo art. 23 inciso XIII, da Lei Orgânica do Município;\\ne\\n\\nCONSIDERANDO o pedido de pagamento de exoneração formulado\\npelo(a) servidor(a), datado de 18 de agosto de 2020, gerando o\\nprocesso administrativo nº 1732/2020, bem como de pagamento de\\nverbas laborais – processo administrativo nº1692/2020;\\n\\nCONSIDERANDO o parecer favorável emanado pela Procuradoria\\nGeral do Município – PGM.\\n\\nR E S O L V E:\\n\\nArt. 1º - EXONERAR, a pedido, a Sra. ERIKA LIRA DA SILVA,\\ndo cargo público de provimento efetivo de Auxiliar de Serviços\\nGerais, Mat. 1950, DECLARANDO VAGO, o cargo público\\ncorrespondente, nos termos do art. 35, I da Lei Municipal nº 717, de\\n25 de junho de 1991 (Estatuto dos Servidores Públicos Municipais).\\n\\nArt. 2º. Fica a Secretaria de Administração, através de seu\\nDepartamento de Recursos Humanos, autorizado a proceder com o\\npagamento das verbas salariais devidas, caso existentes, respeitados os\\nprazos prescricionais e o contido no art. 112 da Lei Municipal nº\\n717/91.\\nArt. 3º. Esta portaria entra vigor na data de sua publicação.\\n\\nGabinete do(a) Prefeito(a) Constitucional do Município de Pombal,\\nEstado da Paraíba, em 19 de agosto de 2020.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nFernanda Priscila de Souza Bandeira\\n\\nCódigo Identificador:507000E1\\n\\n\\nGABINETE\\n\\nEXTRATO DE ADITIVO (SUPRESSÃO CONTRATO Nº\\n0286/2020)\\n\\n\\nPombal-PB, 18 de agosto de 2020.\\nADITIVO 001\\nCONTRATO Nº 0286/2020\\nOBJETO: AQUISIÇÃO DE MATERIAIS DE EXPEDIENTE E\\nDIDÁTICOS\\nCONTRATADO: ELRY ANTONIO DE SANTANA - ME\\nCNPJ SOB O Nº 03.120.645/0001-56\\nVIGÊNCIA: 31/12/2020\\nVALOR DA SUPRESSÃO: R$ 69.618,75 (Sessenta e Nove Mil,\\nSeiscentos e Dezoito Reais e Setenta e Cinco Centavos)\\nVALOR TOTAL DO CONTRATO ATUALIZADO: R$ 53.359,35\\n(Cinquenta e Três Mil Trezentos e Cinquenta e Nove Reais e Trinta e\\nCinco Centavos)\\nJUSTIFICATIVA: § 2º do Art. 65 da Lei 8.666/93\\nDOTAÇÃO ORÇAMENTÁRIA: Conforme termo aditivo.\\n\\n\\nPublicado por:\\n\\nThalita Livia Melo Barbosa\\nCódigo Identificador:3A3E0546\",\n    \"data_publicacao\": \"2020-08-20\"\n}",
  "{\n    \"municipio\": \"PRINCESA ISABEL\",\n    \"id\": \"princesa-isabel\",\n    \"cabecalho\": \"Paraíba , 20 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2670 \",\n    \"texto\": \"Paraíba , 20 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2670 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\nPUBLICAÇÕES DA PREFEITURA MUNICIPAL DE\\n\\nPRINCESA ISABEL - PB\\n\\nAVISO DE JULGAMENTO DE PROPOSTA DE PREÇOS DA\\nTOMADA DE PREÇOS DE Nº 003/2020\\n\\nA Prefeitura de Princesa Isabel/PB, através de seu Presidente da CPL,\\ntorna público para os interessados o julgamento das propostas de\\npreços da Tomada de Preços Nº 003/2020, com base no parecer\\ntécnico do setor de Engenharia do Município. Licitante vencedora:\\nSOMOS CONSTRUÇÕES EIRELI, CNPJ: 35.042.630/0001-03, com\\no valor total de R$ 105.950,13 (Cento e cinco mil, novecentos e\\ncinquenta reais e treze centavos). Licitantes com Propostas\\nClassificadas: RDA CONSTRUÇÕES E EMPREENDIMENTOS\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 32\\n\\n\\nEIRELI, CNPJ: 21.120.333/0001-24, com o valor total de R$\\n115.093,98 (Cento e quinze mil, noventa e três reais e noventa e oito\\ncentavos) e E L F TEIXEIRA CONSTRÇÕES E SERVIÇOS EIRELI\\n- EPP, CNPJ: 17.560.794/0001-40, com o valor total de R$\\n118.812,19 (Cento e dezoito mil, oitocentos e doze reais e dezenove\\ncentavos). Este mesmo relatório de análise está disponível no Portal\\nda Prefeitura através do endereço eletrônico:\\nhttps://www.princesa.pb.gov.br/licitacoes.\\nFica aberto vista do processo aos interessados para conhecimento dos\\nautos, sendo o prazo de 05 (cinco) dias úteis, contado a partir do\\nprimeiro dia útil seguinte à publicação.\\n\\nPrincesa Isabel/PB, 18 de agosto de 2020.\\n\\nSILVINO ALBERTO FELIX ISIDIO\\nPresidente da CPL\\n\\nPREFEITURA DE PRINCESA ISABEL\\n\\nAVISO DE JULGAMENTO DOS RECURSOS DO PREGÃO\\nELETRÔNICO Nº 002/2020\\n\\nA Prefeitura de Princesa Isabel/PB, vem através do seu Pregoeiro,\\ntornar público (Nos termo do Art. 109 inciso 3º, da Lei 8.666/93) para\\nconhecimento dos interessados, o julgamento do recurso\\nadministrativo protocolado no dia 14/08/ 2020, pela pessoa jurídica:\\nGE Healthcare do Brasil Comércio e Serviços Para Equipamentos\\nMédico-Hospitalares Ltda. Da conclusão do pregoeiro: Assim, pelo\\nexposto entendemos que o recurso, interposto pela pessoa jurídica\\nCanon Medical Systems do Brasil Ltda, Julgo tempestivo. Contudo a\\nrecorrente solicita que o prazo de entrega dos bens seja alterado de 60\\n(sessenta) dias, para até 120 (Cento e vinte) dias contados do Pedido\\nfornecimento, em remessa única. Ainda entendo que o prazo estimado\\npara a entrega do equipamento poderá ser prorrogado, caso seja\\nnecessário, devendo para tal a contratada apresentar uma justificativa\\npor escrito junto ao gestor do contrato. Diante dos fatos narrados pela\\na recorrente em seu recurso, entendemos que o pedido de alteração do\\nedital do Pregão Eletrônico Nº 002/2020 do ponto citado acima, com\\nvista a competição entre maior número de licitantes, desta forma\\nJulgo o presente recurso deferido. Por fim entendemos que essa\\nmodificação do prazo de entrega não traz maiores prejuízo para os\\nlicitantes na elaboração de suas propostas, desta forma fica mantida a\\nsessão pública marcada para às 09h:00min (Nove horas) do dia 20 de\\nagosto de 2020. Cópia do julgamento:\\nhttp://www.princesa.pb.gov.br.\\n\\nPrincesa Isabel/PB, 18 de agosto de 2020.\\n\\nJACÉ ALVES DE OLIVEIRA\\nPregoeiro.\\n\\nPREFEITURA DE PRINCESA ISABEL\\n\\nAVISO DE JULGAMENTO DOS RECURSOS DO PREGÃO\\nELETRÔNICO Nº 002/2020\\n\\nA Prefeitura de Princesa Isabel/PB, vem através do seu Pregoeiro,\\ntornar público (Nos termo do Art. 109 inciso 3º, da Lei 8.666/93) para\\nconhecimento dos interessados, o julgamento do recurso\\nadministrativo protocolado no dia 14/08/ 2020, pela pessoa jurídica:\\nGE Healthcare do Brasil Comércio e Serviços Para Equipamentos\\nMédico-Hospitalares Ltda. Da conclusão do pregoeiro: Assim, pelo\\nexposto entendemos que o recurso, interposto pela pessoa jurídica GE\\nHealthcare do Brasil Comércio e Serviços Para Equipamentos\\nMédico-Hospitalares Ltda, Julgo tempestivo. Contudo consta nos\\nautos que esse mesmo pedido foi atendido por este Pregoeiro (Com a\\nmesma justificativa da recorrente), quando do julgamento de duas\\nimpugnações ao 1º edital, feito pela empresa Siemens Healthcare\\nDiagnósticos S.A, e pela empresa Imex Medical Comercio e Locação\\nLtda, onde ocorreu o cancelamento da 1º sessão eletrônica marca para\\nacontecer no dia 31/07/2020, para retificar o primeiro edital publicado\\nnos seguintes pontos: Modificar o Gantry de abertura min. de 75cm\\npara 70cm, e ainda modificou o Gerador de RX potência mínima de\\naté 35kW para até 32Kw. Diante dos fatos narrados pela a recorrente\\n\\nem seu recurso, entendemos que o pedido de alteração do edital do\\nPregão Eletrônico Nº 002/2020 dos pontos citados acima, com vista a\\ncompetição entre maior número de licitantes, desta forma pedimos\\ntodas as venhas para a recorrente e Julgo o presente recurso\\nindeferido. Contudo fica mantida a sessão pública marcada para às\\n09h:00min (Nove horas) do dia 20 de agosto de 2020. Cópia do\\njulgamento: http://www.princesa.pb.gov.br.\\n\\nPrincesa Isabel/PB, 18 de agosto de 2020\\n\\nJACÉ ALVES DE OLIVEIRA\\nPregoeiro\\n\\nPREFEITURA DE PRINCESA ISABEL\\n\\nAVISO DA 1ª RETIFICAÇÃO DO EDITAL DO PREGÃO\\nELETRÔNICO Nº 002/2020\\n\\nA Prefeitura de Princesa Isabel/PB, vem através do seu Pregoeiro,\\ntornar público a primeira retificação do edital do Pregão Eletrônico Nº\\n002/2020, para conhecimento dos interessados. Considerando o\\njulgamento do recurso proferido por este Pregoeiro no dia 18/08/2020,\\nfica retificado o item 4.2 do segundo termo de referência (Fl 25) do\\nreferido edital, portanto onde se LÊ: 4.2 Os bens serão recebidos\\nprovisoriamente no prazo de 60 (sessenta) dias úteis, podendo ser\\nprorrogado por mais 30 (trinta) dias úteis, coso seja solicitado pelo\\nlicitante vencedor devidamente justificado, pelo(a) responsável pelo\\nacompanhamento e fiscalização do contrato, para efeito de posterior\\nverificação de sua conformidade com as especificações constantes\\nneste Termo de Referência. LEIA-SE: 4.2 Os bens serão recebidos\\nprovisoriamente no prazo de até 60 (sessenta) dias úteis, podendo ser\\nprorrogado por mais 60 (sessenta) dias úteis, coso seja solicitado pelo\\nlicitante vencedor devidamente justificado, pelo(a) responsável pelo\\nacompanhamento e fiscalização do contrato, para efeito de posterior\\nverificação de sua conformidade com as especificações constantes\\nneste Termo de Referência.\\n\\nPrincesa Isabel/PB, 18 de agosto de 2020\\n\\nJACÉ ALVES DE OLIVEIRA\\nPregoeiro\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\n\\nCódigo Identificador:DBF1A76B\",\n    \"data_publicacao\": \"2020-08-20\"\n}",
  "{\n    \"municipio\": \"SÃO DOMINGOS\",\n    \"id\": \"sao-domingos\",\n    \"cabecalho\": \"Paraíba , 20 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2670 \",\n    \"texto\": \"Paraíba , 20 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2670 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SÃO DOMINGOS\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO – PREGÃO PRESENCIAL SRP Nº\\n38/2020\\n\\n\\nOBJETO: REGISTRO DE PREÇO para aquisição de materiais\\nodontológicos, de forma parcelada, destinados a manutenção da\\nSecretaria de Saúde do município de São Domingos. Data e Local, às\\n08:30 horas do dia 01/09/2020, no mini auditório da Secretaria de\\nEducação, Rua Projetada, S/N - Centro - São Domingos - PB.\\n\\nSão Domingos - PB, 19 de agosto de 2020.\\n\\nJOABE DE SÁ LOURENÇO.\\nPregoeiro Oficial\\n\\n\\nPublicado por:\\nJoabe de Sá Lourenço\\n\\nCódigo Identificador:6E67D4B7\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO – PREGÃO PRESENCIAL SRP Nº\\n39/2020\\n\\n\\nOBJETO: REGISTRO DE PREÇO para aquisição de Kits de\\nenxovais de bebês para distribuição gratuita as gestantes, de forma\\nparcelada, destinados a manutenção das atividades de Promoção\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 33\\n\\n\\nSocial do Município de São Domingos/PB. Data e Local, às 10:00\\nhoras do dia 01/09/2020, no mini auditório da Secretaria de Educação,\\nRua Projetada, S/N - Centro - São Domingos - PB.\\n\\nSão Domingos - PB, 19 de agosto de 2020.\\n\\nJOABE DE SÁ LOURENÇO.\\nPregoeiro Oficial\\n\\n\\nPublicado por:\\nJoabe de Sá Lourenço\\n\\nCódigo Identificador:193183BB\",\n    \"data_publicacao\": \"2020-08-20\"\n}",
  "{\n    \"municipio\": \"SÃO JOSÉ DO BREJO DO\",\n    \"id\": \"sao-jose-do-brejo-do\",\n    \"cabecalho\": \"Paraíba , 20 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2670 \",\n    \"texto\": \"Paraíba , 20 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2670 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SÃO JOSÉ DO BREJO DO\\nCRUZ\\n\\n\\nGABINETE DA PREFEITA\\n\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS N° 133/2020 -\\nPREGÃO PRESENCIAL N° 011/2020\\n\\n\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS N° 133/2020\\nPREGÃO PRESENCIAL N° 011/2020 – PROC. LICITATÓRIO\\nN° 066/2020\\n\\nCONTRATANTE: Município de São José do Brejo do Cruz/ PB;\\nPROMITENTE CONTRATADA: HOSP. MEDICAL - COMÉRCIO\\nDE MATERIAL MÉDICO E MEDICAMENTOS HOSPITALARES\\nLTDA, CNPJ nº 33.160.739/0001-10; OBJETO: Registro de Preços\\npara possível aquisição gradativa de medicamentos constantes da\\nCâmara de Regulação do Mercado de Medicamentos – CMED/\\nANVISA - PREÇOS MÁXIMOS DE MEDICAMENTOS POR\\nPRINCÍPIO ATIVO - PREÇO MÁXIMO AO CONSUMIDOR -\\nPMC (PREÇO PARA FARMÁCIAS E DROGARIAS), publicada em\\n01 de maio de 2020; VALOR: R$ 131.400,00 (cento e trinta e um mil\\ne quatrocentos reais); VALIDADE: 19 de agosto de 2020 a 19 de\\nagosto de 2021; MODALIDADE LICITATÓRIA: Pregão Presencial;\\nSUBSCRITORES: Ana Maria da Silva Oliveira – Pelo Promitente\\nContratante e João Eufrásio de Medeiros Neto - Pela Promitente\\nContratada.\\n\\nSão José do Brejo do Cruz/ PB, 19 de agosto de 2020.\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nGenilda Saraiva de Andrade\\n\\nCódigo Identificador:7D512E26\",\n    \"data_publicacao\": \"2020-08-20\"\n}",
  "{\n    \"municipio\": \"SAPÉ\",\n    \"id\": \"sape\",\n    \"cabecalho\": \"Paraíba , 20 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2670 \",\n    \"texto\": \"Paraíba , 20 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2670 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\nCPL\\n\\nPREGÃO PRESENCIAL Nº 00013/2020\\n\\nFUNDO MUNICIPAL DE PROMOCÃO E ASSISTÊNCIA\\nSOCIAL DE SAPÉ\\n\\nAVISO DE LICITAÇÃO\\nPREGÃO PRESENCIAL Nº 00013/2020\\nTorna público que fará realizar através do Pregoeiro Oficial e Equipe\\nde Apoio, sediada na Rua Orcine Fernandes, S/Nº - Centro - Sapé -\\nPB, às 09:00 horas do dia 03 de Setembro de 2020, licitação\\nmodalidade Pregão Presencial, do tipo menor preço, para: Aquisição\\nparcelada de materiais de construção diversos, com requisição diária e\\nperiódica – pronta entrega. Recursos: previstos no orçamento vigente.\\nFundamento legal: Lei Federal nº 10.520/02 e subsidiariamente a Lei\\nFederal nº 8.666/93; Lei Complementar nº 123/06; Decreto Municipal\\nnº 2.051/05; e legislação pertinente, consideradas as alterações\\nposteriores das referidas normas. Informações: no horário das 08:00 as\\n12:00 horas dos dias úteis, no endereço supracitado. Telefone: (83)\\n8146–1430. E-mail: cplsape1@gmail.com.Edital:\\nwww.sape.pb.gov.br; www.tce.pb.gov.br.\\n\\nSapé - PB, 19 de Agosto de 2020\\n\\nMARCELO DE SOUZA PEREIRA\\nPregoeiro Oficial\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:06A4A5B7\\n\\n\\nCPL\\n\\nEXTRATO DE ADITIVOS\\n\\nFUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SAPÉ\\n\\nEXTRATO DE ADITIVOS\\nOBJETO: Locação de imóveis destinados ao funcionamento de\\nequipamentos público diversos. FUNDAMENTO LEGAL: Dispensa\\nnº DP00003/2018. ADITAMENTO: Dar continuidade a execução do\\nobjeto contratado - . PARTES CONTRATANTES: Fundo Municipal\\nde Assistência Social de Sapé e: CT Nº 00023/2018 - Alexsandro\\nVitorino dos Santos - 2º Aditivo -. CT Nº 00024/2018 - Emanuelle da\\nCosta Chaves - 2º Aditivo -. CT Nº 00025/2018 - Rita Cristina Correia\\nde Melo Matias - 2º Aditivo -. CT Nº 00026/2018 - Ubiraci Galdino\\nPereira - 2º Aditivo -. ASSINATURA: 31.07.20\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:01A2230A\\n\\n\\nCPL\\n\\nRESULTADO FASE HABILITAÇÃO - TOMADA DE PREÇOS\\nNº 011/20\\n\\n\\nAVISO DE ERRATA\\n\\nRESULTADO FASE HABILITAÇÃO - TOMADA DE PREÇOS Nº\\n011/20\\n\\nA Comissão Permanente de Licitação comunica que no Resultado\\nFase Habilitação - Tomada de Preços nº 011/20, onde se lê: \\\"25.08.20\\nàs 10:00 horas\\\"; leia-se: \\\"25.08.20 às 12:00 horas\\\". Maiores\\ninformações poderão ser obtidas junto a Comissão Permanente de\\nLicitação, Rua Orcine Fernandes, S/Nº - Centro - Sapé - PB, no\\nhorário das 08:00 as 12:00 horas dos dias úteis. Telefone: (83) 8146–\\n1430. E-mail: cplsape1@gmail.com.\\n\\nSapé - PB, 19 de Agosto de 2020.\\n\\nMARCELO DE SOUZA PEREIRA\\nPresidente da CPL\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:77B4245A\\n\\n\\nCPL\\n\\nHOMOLOGAÇÃO E ADJUDICAÇÃO - TOMADA DE\\nPREÇOS Nº 00006/2020\\n\\n\\nHOMOLOGAÇÃO E ADJUDICAÇÃO - TOMADA DE\\nPREÇOS Nº 00006/2020\\nNos termos do relatório final apresentado pela Comissão Permanente\\nde Licitação e observado o parecer da Assessoria Jurídica, referente a\\nTomada de Preços nº 00006/2020, que objetiva: Execução dos\\nserviços de reforma na Praça João Pessoa, neste Município;\\nHOMOLOGO o correspondente procedimento licitatório e\\nADJUDICO o seu objeto a: CONSTRUTORA E LOCADORA\\nALEXANDRE LTDA – EPP - R$ 114.747,29.\\n\\nSapé - PB, 19 de Agosto de 2020\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:42F5985B\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 34\\n\\n\\nCPL\\nGESTOR E FISCAL DO CONTRATO - TOMADA DE PREÇOS\\n\\nNº 00006/2020\\n\\nGESTOR E FISCAL DO CONTRATO - TOMADA DE PREÇOS\\nNº 00006/2020\\nNos termos da norma vigente e observado o disposto no respectivo\\nprocesso, que objetiva: Execução dos serviços de reforma na Praça\\nJoão Pessoa, neste Município; DESIGNO os servidores Alex Júnior\\nVitorino, Secretário de Educação, Cultura, Esporte e Turismo, como\\nGestor; e Luiz Felippe Schmitt, Engenheiro Civil, para Fiscal, do\\ncontrato decorrente da licitação, modalidade Tomada de Preços nº\\n00006/2020, especialmente para acompanhar e fiscalizar a execução\\ndo referido contrato, respectivamente.\\n\\nSapé - PB, 19 de Agosto de 2020\\n\\nFLÁVIO ROBERTO MALHEIROS FELICIANO\\nPrefeito\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:55CDB977\",\n    \"data_publicacao\": \"2020-08-20\"\n}",
  "{\n    \"municipio\": \"SOLEDADE\",\n    \"id\": \"soledade\",\n    \"cabecalho\": \"Paraíba , 20 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2670 \",\n    \"texto\": \"Paraíba , 20 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2670 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SOLEDADE\\n\\n\\nCAMARA MUNICIPAL DE SOLEDADE\\nATO DO MESA DIRETORA Nº 016/2020\\n\\n\\nATO DO MESA DIRETORA Nº 016/2020.\\n\\nA MESA DIRETORA DA CÂMARA MUNICIPAL DE\\nVEREADORES DE SOLEDADE, Estado da Paraíba, no uso de\\nsuas atribuições que lhe confere a lei Orgânica do Município c/c a\\nResolução 05 de 21 de Outubro de 1997 (Regimento Interno).\\nRESOLVE:\\nArt. 1º- Conceder a ServidoraGÉRSICA VANEZA RAMOS DE\\nLIMA, ocupante do cargo comissionado Assistente Parlamentar desta\\nCasa Legislativa, férias de 30 (trinta) dias no período de 20 de agosto\\na 20 de setembro de 2020.\\nArt. 2º- Este Ato da Mesa entrará em vigor na data de sua publicação.\\n\\nCumpra-se e Publique.\\n\\nGabinete da Mesa Diretora da Câmara Municipal de Vereadores de\\nSoledade - PB, 20 de agosto de 2020.\\n\\nJOSÉ ALVES DE MIRANDA NETO\\nPresidente\\n\\nREGINALDO GOMES FALCÃO\\n1º Secretário\\n\\nOSÓRIO GUEDES POLICARPO NETO\\n2º Secretário\\n\\nPublicado por:\\nJosé Alves de Miranda Neto\\n\\nCódigo Identificador:3A27239C\\n\\n\\nCAMARA MUNICIPAL DE SOLEDADE\\nATO DO MESA DIRETORA Nº 017/2020.\\n\\n\\nATO DO MESA DIRETORA Nº 017/2020.\\n\\nA MESA DIRETORA DA CÂMARA MUNICIPAL DE\\nVEREADORES DE SOLEDADE, Estado da Paraíba, no uso de\\nsuas atribuições que lhe confere a lei Orgânica do Município c/c a\\nResolução 05 de 21 de Outubro de 1997 (Regimento Interno).\\nRESOLVE:\\nArt. 1º- Conceder ao ServidorANTÔNIO BARROS GOUVEIA,\\nocupante do cargo efetivo de Vigilante desta Casa Legislativa, férias\\nde 30 (trinta) dias no período de 20 de agosto a 20 de setembro\\nde2020.\\nArt. 2º- Este Ato da Mesa entrará em vigor na data de sua publicação.\\n\\nCumpra-se e Publique.\\n\\nGabinete da Mesa Diretora da Câmara Municipal de Vereadores de\\nSoledade - PB, 20 de agosto de 2020.\\n\\nJOSÉ ALVES DE MIRANDA NETO\\nPresidente\\n\\nREGINALDO GOMES FALCÃO\\n1º Secretário\\n\\nOSÓRIO GUEDES POLICARPO NETO\\n2º Secretário\\n\\nPublicado por:\\nJosé Alves de Miranda Neto\\n\\nCódigo Identificador:9B54A065\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 040, DE 19 DE AGOSTO DE 2020.\\n\\n\\nESTABELECE O ENDEREÇO DO FUNDO\\nMUNICIPAL DE SEGURANÇA PÚBLICA DE\\nSOLEDADE.\\n\\n\\nO Prefeito do Município de Soledade, Estado da Paraíba, no uso das\\natribuições legais conferidas pela Lei Orgânica do Município e demais\\ndisposições legais aplicáveis e ainda,\\nConsiderando a necessidade de se fixar por ato do Poder Executivo o\\nendereço do Fundo Municipal de Segurança Pública de Soledade,\\ninstituído pela Lei Municipal nº 773/2020, especialmente para fins de\\nregistro junto à Receita Federal e ao sistema bancário\\nDecreta:\\nArt. 1º Fica estabelecido como endereço do Fundo Municipal de\\nSegurança Pública de Soledade, a sede da Prefeitura Municipal de\\nSoledade, localizada na Rua José Francisco de Araújo, nº. 62, Centro,\\nna cidade de Soledade – PB, CEP 58.155-000.\\nArt. 2° Este Decreto entra em vigor na data de publicação, revogadas\\nas disposições em contrário.\\n\\nPublique-se.\\n\\nGabinete do Prefeito, 19 de agosto de 2020.\\n\\nGERALDO MOURA RAMOS\\nPrefeito\\n\\nPublicado por:\\nGuilherme Luiz Araújo Souto Gonzaga Batista\\n\\nCódigo Identificador:D1131CCE\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\n\\nEXTRATO DE CONTRATOS\\n\\nOBJETO: AQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS DA\\nAGRICULTURA FAMILIAR E/OU DO EMPREENDEDOR\\nFAMILIAR RURAL PARA ATENDER AO PROGRAMA\\nNACIONAL DE ALIMENTAÇÃO ESCOLAR/PNAE NO\\nMUNICÍPIO DE SOLEDADE – PB. FUNDAMENTO LEGAL:\\nChamada Pública nº 00001/2020. DOTAÇÃO: Recursos\\nTransferências de Recursos do FNDE: 02.006 SECRETARIA DE\\nEDUCAÇÃO E CULTURA 12 306 2016 2010 MERENDA\\nESCOLAR 000142 3390.30 02 Material de Consumo–GÊNEROS DE\\nALIMENTAÇÃO 1124 Outras Transferências de Recursos do FNDE.\\nVIGÊNCIA: até o final do exercício financeiro de 2020.PARTES\\nCONTRATANTES: Prefeitura Municipal de Soledade e: CT Nº\\n00098/2020 - 07.07.20 - ADRIANA VIEIRA DO NASCIMENTO\\nAPOLINÁRIO - R$ 15.500,00; CT Nº 00099/2020 - 07.07.20 -\\nFRANCISCO AILTON NASCIMENTO DE ARRUDA - R$\\n8.685,00; CT Nº 00100/2020 - 07.07.20 - JOSÉ EMANOEL\\nBARBOSA DA SILVA - R$ 19.999,60; CT Nº 00101/2020 -\\n07.07.20 - JUCIENE TORRES LOPES - R$ 19.845,00; CT Nº\\n00102/2020 - 07.07.20 - MANOEL JOAQUIM DA SILVA - R$\\n19.999,00; CT Nº 00103/2020 - 07.07.20 - MARIA BARBOSA DA\\nSILVA CORDEIRO - R$ 14.976,40.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 35\\n\\n\\nPublicado por:\\nRafael Luiz José Araújo Souto Batista\\n\\nCódigo Identificador:237F0DEF\",\n    \"data_publicacao\": \"2020-08-20\"\n}",
  "{\n    \"municipio\": \"TAVARES\",\n    \"id\": \"tavares\",\n    \"cabecalho\": \"Paraíba , 20 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2670 \",\n    \"texto\": \"Paraíba , 20 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2670 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE TAVARES\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DO TERMO DE APOSTILAMENTO\\n\\nEXTRATO DO TERMO DE APOSTILAMENTO N.º 02/2020\\nAO CONTRATO N.º 74/2015 DO PROCESSO LICITATÓRIO\\nNA MODALIDADE CONCORRÊNCIA N° 02/2015.\\n\\nPARTES: PREFEITURA MUNICIPAL DE TAVARES, CNPJ:\\n08.944.092/0001-70 e do outro lado a empresa VIGA\\nENGENHARIA EIRELI, CNPJ: 14.575.353/0001-24.\\n\\nCláusula Primeira – Do Objeto - O presente Termo tem como objeto o\\nreajuste de preços do Contrato n.º 74/2015, oriundo da Concorrência\\nnº 02/2015, conforme requerido pela empresa contratada.\\n\\nCláusula Segunda – Do Reajuste - Para reestabelecer o equilíbrio\\neconômico-financeiro, fica reajustado os preços da proposta\\nvencedora na quantia de R$ 194.035,63 (Cento e Noventa e Quatro\\nMil Trinta e Cinco Reais e Sessenta e Três Centavos),\\ncorrespondente aos boletins de medições nºs: 15, 16, 17, 18, 19, 20 e\\n21 do período de setembro de 2018 a março de 2020, sendo utilizado\\no Índice Nacional da Construção Civil – INCC, conforme tabela em\\nanexo.\\n\\nCláusula Terceira – Do Fundamento Legal - O presente Termo de\\nRealinhamento de Preços encontra-se amparo legal no artigo 65,\\ninciso II, ‘d’, da Lei nº 8.666/93 e na cláusula Sexta do Contrato.\\n\\nCláusula Quarta – Da Ratificação das Cláusulas - Permanecem em\\npleno vigor todas as cláusulas e condições ajustadas no Contrato nº\\n74/2015, assinada entre as partes, com a modificação ora ajustada,\\nficando este Termo de Reajustamento de preço como parte integrante\\ndo mesmo para todos os efeitos de direito.\\n\\nCláusula Quinta – Da Justificativa - Justifica o presente reajuste de\\npreços o pedido encaminhado pela Empresa, acompanhado de notas\\nfiscais referentes aos boletins de medições nºs: 15, 16, 17, 18, 19, 20 e\\n21, solicitando o reajuste contratual com base em cláusula contratual.\\nPercebemos então que o não reajuste dos preços contratado causou\\ndesequilíbrio no valor acertado inicialmente gerando a necessidade de\\nreestabelecer o equilíbrio econômico-financeiro.\\n\\nDATA E ASSINATURA: Tavares – PB, 19 de agosto de 2020,\\nAilton Nixon Suassuna Porto, Prefeito Municipal e Empresa\\nContratada.\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:F099E950\",\n    \"data_publicacao\": \"2020-08-20\"\n}",
  "{\n    \"municipio\": \"UIRAUNA\",\n    \"id\": \"uirauna\",\n    \"cabecalho\": \"Paraíba , 20 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2670 \",\n    \"texto\": \"Paraíba , 20 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2670 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE UIRAUNA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nDISPENSA Nº DV00009/2020\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - DISPENSA Nº\\nDV00009/2020\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Dispensa de Licitação nº DV00009/2020, que\\nobjetiva: CONTRATAÇÃO DE PESSOA FÍSICA OU JURÍDICA\\nESPECIALIZADA NA PRESTAÇÃO DE SERVIÇO DE 65\\nHORA/MÁQUINA, DE FORMA PARCELADA POR MEIO DE\\nLOCAÇÃO DE TRATOR DE ESTEIRA COM OPERADOR PARA\\nATENDER A MANUTENÇÃO DO ATERRO SANITÁRIO DO\\nMUNICÍPIO DE UIRAÚNA/PB; RATIFICO o correspondente\\n\\nprocedimento e ADJUDICO o seu objeto a: VALDEMAR\\nFERNANDES FORMIGA NETO - R$ 17.360,00.\\n\\nUiraúna - PB, 19 de Agosto de 2020\\n\\nJOSÉ NILSON SANTIAGO SEGUNDO\\nPrefeito\\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE UIRAUNA\\n\\nEXTRATO DE DISPENSA DE LICITAÇÃO\\nPROCESSO: Exposição de Motivos nº DV00009/2020. OBJETO:\\nCONTRATAÇÃO DE PESSOA FÍSICA OU JURÍDICA\\nESPECIALIZADA NA PRESTAÇÃO DE SERVIÇO DE 65\\nHORA/MÁQUINA, DE FORMA PARCELADA POR MEIO DE\\nLOCAÇÃO DE TRATOR DE ESTEIRA COM OPERADOR PARA\\nATENDER A MANUTENÇÃO DO ATERRO SANITÁRIO DO\\nMUNICÍPIO DE UIRAÚNA/PB. FUNDAMENTO LEGAL: Art. 24,\\ninciso II, da Lei Federal nº 8.666/93 e suas alterações.\\nAUTORIZAÇÃO: Secretaria Infra–estrutura. RATIFICAÇÃO:\\nPrefeito, em 19/08/2020\\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE UIRAUNA\\n\\nEXTRATO DE CONTRATO\\nOBJETO: CONTRATAÇÃO DE PESSOA FÍSICA OU JURÍDICA\\nESPECIALIZADA NA PRESTAÇÃO DE SERVIÇO DE 65\\nHORA/MÁQUINA, DE FORMA PARCELADA POR MEIO DE\\nLOCAÇÃO DE TRATOR DE ESTEIRA COM OPERADOR PARA\\nATENDER A MANUTENÇÃO DO ATERRO SANITÁRIO DO\\nMUNICÍPIO DE UIRAÚNA/PB. FUNDAMENTO LEGAL:\\nDispensa de Licitação nº DV00009/2020. DOTAÇÃO: Recursos\\nPróprios do Município de Uiraúna.. VIGÊNCIA: até o final do\\nexercício financeiro de 2020.PARTES CONTRATANTES: Prefeitura\\nMunicipal de Uirauna e: CT Nº 00043/2020 - 19.08.20 -\\nVALDEMAR FERNANDES FORMIGA NETO - R$ 17.360,00.\\n\\n\\nPublicado por:\\n\\nFrancisco Francêsnildo Almeida da Silva\\nCódigo Identificador:2E530F79\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO TOMADA DE PREÇOS Nº 00004/2020\\n\\nAVISO DE LICITAÇÃO\\nTOMADA DE PREÇOS Nº 00004/2020\\nTorna público que fará realizar através da Comissão Permanente de\\nLicitação, sediada na Rua Silvestre Claudino, SN - Centro - Uiraúna -\\nPB, às 09:00 horas do dia 04 de Setembro de 2020, licitação\\nmodalidade Tomada de Preços, do tipo menor preço, para:\\nContratação de empresa para execução de obra de Pavimentação e\\ndrenagem superficial de diversas ruas no município de Uiraúna/PB.\\nRecursos: previstos no orçamento vigente. Fundamento legal: Lei\\nFederal nº 8.666/93; Lei Complementar nº 123/06; e legislação\\npertinente, consideradas as alterações posteriores das referidas\\nnormas. Informações: no horário das 08:00 as 12:00 horas dos dias\\núteis, no endereço supracitado. Telefone: (083) 35342113. E-mail:\\nlicitacao@uirauna.pb.gov.br.Edital: http://www.uirauna.pb.gov.br/;\\nwww.tce.pb.gov.br.\\n\\nUiraúna - PB, 19 de Agosto de 2020\\n\\nLUCIMARIO DE QUEIROGA\\nPresidente da Comissão\\n\\nPublicado por:\\nFrancisco Francêsnildo Almeida da Silva\\n\\nCódigo Identificador:59DBD349\\n\\n\\nSECRETARIA MUNICIPAL DE FAZENDA PÚBLICA\\n\\nPORTARIA 026/2020 - CÂMARA MUNICIPAL DE UIRAÚNA\\n\\nPORTARIA Nº 026/2020\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 36\\n\\n\\nUiraúna-PB, 14 de agosto de 2020.\\nO PRESIDENTE DA CÂMARA LEGISLATIVA MUNICIPAL DE\\nUIRAÚNA, ESTADO DA PARAÍBA, no uso de suas atribuições e\\nprerrogativas legais conferidas pela Constituição Federal e Estadual,\\nLei Orgânica Municipal e Regimento Interno desta Casa Legislativa,\\n\\nRESOLVE:\\n\\nArt. 1º - NOMEAR: FRANCISCO DE ASSIS FERNANDES DE\\nABRANTES, para exercer no Cargo de ASSESSOR JURÍDICO,\\njunto à Câmara Legislativa Municipal de Uiraúna – PB.\\n\\nArt. 2º - Solenemente EMPOSSAR: FRANCISCO DE ASSIS\\nFERNANDES DE ABRANTES, para exercício de suas atribuições\\ninerentes ao cargo de ASSESSOR JURÍDICO, junto a Câmara\\nMunicipal de Uiraúna – PB em substituição para andamento Jurídico.\\nArt. 3º - Esta portaria entra em vigor na data de sua publicação,\\nrevogando-se as disposições em contrário.\\n\\nPaço da Câmara Legislativa Municipal de Uiraúna – PB, em 14 de\\nagosto de 2020.\\n\\nANTONIO CARLOS OLIMPIO CRUZ\\nPresidente\\n\\nPublicado por:\\nMárcia Fernandes da Silva\\n\\nCódigo Identificador:9C91E5E1\\n\\n\\nSECRETARIA MUNICIPAL DE FAZENDA PÚBLICA\\n\\nPORTARIA 025/2020\\n\\nPORTARIA Nº 025/2020\\n\\nUiraúna-PB, 14 de agosto de 2020.\\n\\nO PRESIDENTE DA CÂMARA LEGISLATIVA MUNICIPAL DE\\nUIRAÚNA, ESTADO DA PARAÍBA, no uso de suas atribuições e\\nprerrogativas legais conferidas pela Constituição Federal e Estadual,\\nLei Orgânica Municipal e Regimento Interno desta Casa Legislativa,\\n\\nRESOLVE:\\n\\nArt. 1º - EXONERA: LAURO JOSÉ VARANDAS NOGUEIRA,\\ndo Cargo de ASSESSOR JURÍDICO, junto à Câmara Legislativa\\nMunicipal de Uiraúna – PB.\\n\\nArt. 2º - Ato da exoneração; o mesmo pleiteou uma vaga para\\nconcorrer ao cargo de vereador no exercício 2020 da eleição recente,\\nsendo assim o mesmo pediu desvinculação do seu cargo junto a esta\\ninstituição. Caso obrigatório.\\nArt. 3º - Esta portaria entra em vigor na data de sua publicação,\\nrevogando-se as disposições em contrário.\\n\\nPaço da Câmara Legislativa Municipal de Uiraúna – PB, em 14 de\\nagosto de 2020.\\n\\nANTONIO CARLOS OLIMPIO CRUZ\\nPresidente\\n\\nPublicado por:\\nMárcia Fernandes da Silva\\n\\nCódigo Identificador:D60F6F48\",\n    \"data_publicacao\": \"2020-08-20\"\n}"
]