[
  "{\n    \"municipio\": \"CAAPORÃ\",\n    \"id\": \"caapora\",\n    \"cabecalho\": \"Paraíba , 13 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2665 \",\n    \"texto\": \"Paraíba , 13 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2665 \\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE CAAPORÃ\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E GESTÃO DE\\n\\nPESSOAS\\nLEI N.º 788/2020\\n\\n\\nGABINETE DO PREFEITO\\n\\nLei N.º 788/2020 Caaporã em 11 de agosto 2020.\\n\\n\\nDISPÕE SOBRE AS DIRETRIZES PARA A\\nPOLÍTICA MUNICIPAL DE ASSISTÊNCIA ÀS\\nMULHERES.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nCAAPORÃ, ESTADO DA PARAÍBA, no uso de suas atribuições\\nlegais e nos termos da Lei Orgânica do Município, faz saber que o\\nPoder Legislativo Municipal aprovou e Ele sanciona a seguinte Lei.\\n\\nArt. 1ºFica estabelecida por meio da presente lei às diretrizes gerais\\npara que o Poder Público Municipal possa definir e desenvolver sua\\nPolítica Municipal de Assistência às Mulheres, voltadas ao combate,\\n\\nprevenção, assistência e garantia de direitos, no atendimento as\\nmulheres e suas necessidades.\\n§ 1º Para fins da presente lei devemos entender por violência contra as\\nmulheres qualquer ação ou conduta, baseada no gênero, que cause\\nmorte, dano ou sofrimento físico, sexual, patrimonial ou psicológico à\\nmulher, tanto no âmbito público como no privado.\\n§ 2º Para efeitos da presente lei deve se entender como enfrentamento\\nàs necessidades das mulheres a atuação articulada entre os diversos\\nserviços públicos municipais existentes, visando ao desenvolvimento\\nde estratégias efetivas de prevenção e de políticas que garantam o\\nempoderamento das mulheres e seus direitos humanos, a\\nresponsabilização dos agressores e a assistência qualificada às\\nmulheres em situação de vulnerabilidade.\\n\\nArt. 2ºAs diretrizes gerais para o enfrentamento às necessidades das\\nmulheres devem ser estabelecidas pela multiplicidade de serviços já\\nexistentes que devem ser convergidos para a construção de uma\\npolítica pública direcionada ao enfrentamento à tais necessidades, de\\nforma articulada e integrada e que procurem dar conta da\\ncomplexidade da mulher em todas as suas expressões.\\n\\nArt. 3ºFicam estabelecidos os seguintes eixos de ações e articulações\\nde políticas públicas que devem orientar a ação governamental no\\nenfrentamento às violações de direitos das mulheres no município de\\nCaaporã:\\nI - Combate: ações punitivas e cumprimento da Lei Maria da Penha;\\nII - Prevenção: ações educativas e culturais que interfiram nos padrões\\nsexistas;\\nIII - Assistência: fortalecimento da rede de atendimento e capacitação\\nde agentes públicos;\\nIV - Assistência e Garantia de direitos: cumprimento da legislação\\nnacional/internacional e iniciativas para o empoderamento das\\nmulheres.\\n\\nArt. 4ºNa busca dos eixos estabelecidos no artigo anterior deverão ser\\nestabelecidos os seguintes objetivos:\\nI - Garantir a divulgação, implementação e aplicabilidade da Lei\\nMaria da Penha, por meio de difusão da lei e do fortalecimento dos\\ninstrumentos de proteção dos direitos das mulheres em situação de\\nviolência;\\nII - Garantir o atendimento às mulheres em situação de violência, com\\na ampliação e fortalecimento dos serviços especializados,\\nqualificação, fortalecimentos e integração dos serviços da rede de\\natendimento de forma a promover a capilaridade da oferta de\\natendimento, a garantia de acesso a todas as mulheres;\\nIII - Criar condições para a formatação de um sistema municipal de\\ndados sobre violência contra a mulher, para a construção de\\nindicadores que permitam maior monitoramento, avaliação e\\nelaboração;\\nIV - Garantir a inserção das mulheres vítimas de violência nos\\nprogramas sociais de forma a fomentar sua independência e garantir\\nsua autonomia econômica e financeira e o acesso a seus direitos.\\n\\nArt. 5ºA rede de atendimento à mulher em situação de violência\\ndeverá ser estabelecida nas áreas da saúde, assistência judiciária e\\nassistência social e é composta por duas principais categorias de\\nserviços:\\nI - Não especializados exclusivamente ao atendimento à mulher, que,\\nem geral, constituem a porta de entrada da mulher na rede, tais com:\\nhospitais, serviços de atenção básica, programa saúde da família,\\nCentros de Referência de Assistência Social/CRAS, Centros de\\nReferência Especializados de Assistência Social/CREAS;\\nII - Especializados de atendimento à mulher - aqueles que atendem\\nexclusivamente a mulheres e que possuem expertise no tema da\\nviolência contra as mulheres.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\nArt. 6ºA capacitação e formação permanente dos agentes públicos\\nconstitui uma das ações prioritárias para a política municipal de\\nenfrentamento à violência contra as mulheres, sendo condição básica\\npara um atendimento qualificado e humanizado às mulheres em\\nsituação de violência, visando garantir a capilaridade do atendimento,\\nampliando o acesso das mulheres aos serviços públicos.\\n\\nArt. 7ºA política municipal de enfrentamento à violência contra\\nmulheres deverá ser pautada pelo enfrentamento de todas as formas de\\nviolência (contra as mulheres) a partir de uma perspectiva de gênero e\\nde uma visão integral deste fenômeno, onde se possa minimamente:\\nI - Acolher as mulheres em situação de violência, orientando-as sobre\\nos diferentes serviços disponíveis para a prevenção, apoio e\\nassistência em cada caso particular;\\nII - Promover o atendimento especializado e continuado às mulheres\\nem situação de violência;\\nIII - Articular os meios que favoreçam a inserção da mulher no mundo\\ndo trabalho e em programas de capacitação para o trabalho e geração\\nde renda, quando couber;\\nIV - Garantir à mulher assistida as condições de acesso aos Programas\\nde Educação formal e não formal, quando couber;\\nV - Propiciar à mulher assistida os meios para obter o apoio jurídico\\nnecessário a cada caso específico;\\nVI - Organização e manutenção de uma rede de informações básicas,\\ntais como os endereços e nomes (dos responsáveis pelos) dos serviços\\nespecializados, assim como de entidades de apoio e assessoria do\\nEstado/Município;\\nVII - Desenvolvimento de ação de atendimento prioritário,\\nespecialmente de natureza médica, psicológica, jurídica e de\\nassistência social, de modo interdisciplinar e Inter setorial, às\\nmulheres em situação de violência;\\nVIII - Conscientização de todos, especialmente dos que fazem o\\natendimento às mulheres em situação de violência, em órgãos\\npúblicos ou em instituições privadas, sobre a importância da denúncia\\ncomo forma de inibição da própria violência;\\nIX - Disponibilização de cursos de treinamento especializado no\\natendimento às mulheres em situação de violência;\\nX – Criação, manutenção e ampliação, de acordo com a necessidade,\\nde abrigos para mulheres em situação de violência;\\nXI - Realização de campanhas de enfrentamento contra toda e\\nqualquer forma de violência às mulheres;\\n\\nXII - Divulgação permanente dos endereços e dos telefones de órgãos\\ne entidades de atendimento à mulher em situação de violência;\\nXIII - Disponibilização de central de atendimento destinada à\\nprestação de informações por meio de contato pessoal, telefônico ou\\neletrônico e ao recebimento de denúncias sobre atos de violência\\ncontra as mulheres.\\n\\nArt. 8ºPara fazer cumprir qualquer dos dispostos desta lei, fica a\\nPrefeitura do Município de Caaporã autorizada a firmar convênios\\ncom pessoas jurídicas, desde que elas preencham os requisitos de\\nidoneidade técnica, científica, sanitária e administrativa, fixados pelo\\nórgão competente responsável.\\n\\nArt. 9ºAs despesas com a execução desta lei correrão por conta das\\ndotações orçamentárias próprias, suplementadas se necessário.\\n\\nArt. 10.Esta lei entra em vigor na data de sua publicação.\\n\\nGabinete do Prefeito de Caaporã-PB, em 11 de agosto 2020.\\n\\nCRISTIANO FERREIRA MONTEIRO\\nPrefeito\\n\\nPublicado por:\\nMayara França de Queiroz\\n\\nCódigo Identificador:A2909F98\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E GESTÃO DE\\n\\nPESSOAS\\nLEI N.º 789/2020\\n\\n\\nGABINETE DO PREFEITO\\n\\n\\nLei N.º 789/2020 Caaporã em 11 de agosto 2020.\\n\\n\\nCRIA O CONSELHO MUNICIPAL DOS\\nDIREITOS DA MULHER – COMDIM, E DISPÕE\\nSOBRE O FUNDO MUNICIPAL DE POLÍTICAS\\nPÚBLICAS PARA A MULHER.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nCAAPORÃ, ESTADO DA PARAÍBA, no uso de suas atribuições\\nlegais e nos termos da Lei Orgânica do Município, faz saber que o\\nPoder Legislativo Municipal aprovou e Ele sanciona a seguinte Lei.\\n\\nArt. 1º Fica criado o Conselho Municipal dos Direitos da Mulher –\\nCOMDIM – órgão de caráter permanente, propositivo, consultivo,\\nnormativo, deliberativo e fiscalizador da Política Pública Municipal\\nde Atendimento Integral a mulher, que tem por finalidade promover,\\nem âmbito local, políticas para as mulheres com a perspectiva de\\nharmonia com as diretrizes traçadas com o Governo Estadual e\\nFederal, políticas destinadas a assegurar à Mulher participação e\\nconhecimento de seus direitos como cidadã.\\n\\nArt. 2º O Conselho terá natureza consultiva e deliberativa.\\n\\nArt. 3º Compete ao Conselho Municipal de Direitos da Mulher:\\n\\nI – elaborar e propor modificações em seu Regimento Interno;\\nII – colaborar com os demais órgãos da administração pública\\nmunicipal no planejamento e na execução de Políticas Públicas\\nreferentes às mulheres, especialmente, nas áreas de saúde, prevenção à\\nviolência, assistência social, educação, habitação, cultura e trabalho;\\nIII – estimular, apoiar e desenvolver estudos, debates e campanhas\\neducativas sobre a condição da mulher;\\nIV - promover e participar de intercâmbios e convênios com outras\\ninstituições e órgãos municipais, estaduais, nacionais e estrangeiros,\\nde interesse público e privado, a fim de implementar ações conjuntas,\\nque visem promover os direitos da mulher e combater a\\ndiscriminação;\\nV – acompanhar e fiscalizar o cumprimento de legislação;\\nVI - participar na elaboração de critérios e parâmetros para a\\nformulação e implementação de metas e prioridades, para assegurar as\\ncondições de igualdades às mulheres, inclusive na articulação da\\nproposta orçamentária do Município;\\nVII - apoiar a Secretaria Municipal de Desenvolvimento Humano e\\nInclusão Social, ou congênere, na articulação com outros órgãos da\\nadministração pública municipal e o governo estadual e federal;\\nVIII - articular-se com órgãos e entidades públicas e privadas, não\\nrepresentados no Conselho Municipal dos Direitos da Mulher, visando\\nincentivar e aperfeiçoar o relacionamento e o intercâmbio sistemático\\nsobre a promoção dos direitos da mulher;\\nIX - articular-se com os movimentos de mulheres, conselho estadual e\\nnacional dos direitos da mulher e outros conselhos setoriais, para\\nampliar a cooperação mútua e estabelecimento de estratégias comuns\\nde implementação de ações para a igualdade e equidade e\\nfortalecimento;\\nX – criar instrumentos concretos que assegurem a participação da\\nMulher em todos os níveis e setores da atividade municipal,\\nampliando a sua atuação e alternativas de emprego para as mulheres;\\nXI – acompanhar a execução da Política Municipal de atendimento\\nintegral aos Direitos da Mulher, atendidas as peculiaridades da\\nmulher, da sua família, de seus grupos, dos bairros, da zona urbana ou\\nrural;\\nXII – fiscalizar o funcionamento dos Serviços de Apoio à mulher\\nprestado por entidades governamentais e não-governamentais;\\nXIII – eleger e destituir os membros de sua diretoria executiva;\\nXIV – propor a Conferência Municipal da Mulher;\\nXV – sugerir ações que previnam, protejam os direitos da Mulher,\\nmediante programas e medidas promovidas pelo Poder Executivo;\\nXVI – trabalhar em rede segundo as diretrizes da Política Pública\\nMunicipal de Assistência às Mulheres, onde a comunicação possibilite\\na transparência, a circulação de informações estratégicas, viabilize os\\nesforços, o compartilhamento de aprendizagem, mobilização social e\\nconstrução de identidades coletivas;\\nXVII – realizar campanhas educativas de combate e conscientização\\nsobre a violência contra a mulher;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 3\\n\\n\\nXVIII – propor a criação de mecanismos para coibir todas as formas\\nde violência contra à mulher (doméstica) e fiscalizar a sua execução,\\nalém de estimular a criação de serviços de apoio às mulheres vítimas\\nde violência;\\nXIX – receber denúncias relativas à questão da mulher, encaminhá-las\\naos órgãos competentes, solicitando providências efetivas;\\nXX – prestar assessoria ao Poder Executivo, acompanhando a\\nelaboração das políticas públicas, programas e ações dirigidas às\\nmulheres especialmente nas áreas de: Atenção integral à saúde da\\nmulher; socioassistencial; prevenção à violência contra a mulher;\\nassistência às mulheres vítimas de violência; educação; trabalho;\\nhabitação; lazer e cultura.\\n\\nArt. 4º O COMDIM será vinculado à Secretaria Municipal de\\nDesenvolvimento Humano e Inclusão Social, que lhe dará suporte\\ntécnico, administrativo e financeiro para o seu funcionamento.\\n\\nArt. 5º O Conselho Municipal de Direitos da Mulher será composto\\nde (10) dez representantes, que serão denominadas conselheiras,\\nsendo constituído por 05 (cinco) representantes membros e suplentes\\nparitários do Poder Executivo Municipal e 05 (cinco) representantes\\nmembros e suplentes da sociedade civil organizada.\\n\\n§ 1º A representação do Poder Executivo será nomeada pelo Prefeito\\nmunicipal no prazo estabelecido pelo Regimento Interno deste\\nconselho.\\n\\n§ 2º A representação de entidades da sociedade civil será escolhida\\nem Foro próprio, com registro e ata específica, observada a indicação\\ndos representantes da sociedade civil, por entidades não\\ngovernamentais a serem escolhidas em Assembleia previamente\\nconvocada.\\n\\n§ 3º A Presidente, vice-presidente e a secretária geral do Conselho\\nMunicipal dos Direitos da Mulher (COMDIM) que comporão a\\nDiretoria Executiva serão escolhidos em Plenária, dentre os\\nConselheiros do Poder Público e da sociedade civil que integram o\\nConselho e nomeados pelo Prefeito, e serão definidos na primeira\\nreunião ordinária do Colegiado de Conselho.\\n\\n§ 4º As atribuições da Diretoria Executiva serão especificadas no\\nRegimento Interno do COMDIM.\\n\\n§ 5º Os cargos de que trata o Art. 5º desta Lei terão mandato de 02\\n(dois) anos, permitida uma única recondução.\\n\\nArt. 6º O Pleno será formado por todos os membros do COMDIM e\\nseus respectivos suplentes.\\n\\nArt. 7º O Conselho Municipal dos Direitos da Mulher reunir-se-á por\\nconvocação de sua presidente, ordinariamente, mensalmente, e\\nextraordinariamente, mediante convocação de sua presidente.\\n\\nArt. 8º As reuniões ordinárias do Conselho Municipal dos Direitos da\\nMulher, ressalvadas as situações de excepcionalidade, deverão ser\\nconvocadas com antecedência mínima de 05 (cinco) dias úteis.\\n\\nArt. 9º O Conselho Municipal dos Direitos da Mulher formalizará\\nsuas deliberações por meio de resoluções.\\n\\nArt. 10 O Conselho Municipal dos Direitos da Mulher poderá instituir\\ncomissões temáticas, de caráter temporário, destinadas ao estudo e\\nelaboração de propostas sobre temas específicos, a serem submetidos\\nà sua composição plenária, definido no  ato da criação da comissão,\\nseus objetivos específicos, sua composição e prazo para conclusão de\\ntrabalho, podendo, inclusive, convidar para participar dos grupos\\ntemáticos e das comissões representantes de órgãos e entidades\\npúblicas e privadas e dos Poderes Legislativo e Judiciário.\\n\\nArt. 11 A participação nas atividades do Conselho Municipal dos\\nDireitos da Mulher, das comissões temáticas será considerada função\\nrelevante e não será remunerada.\\n\\n\\nArt. 12 O Regimento Interno do Conselho Municipal de Políticas da\\nMulher definirá a estrutura, o funcionamento as atribuições da\\ndiretoria, bem como a periodicidade e publicidade de suas reuniões.\\n\\nParágrafo Único. O Poder Executivo regulamentará o disposto neste\\nartigo no prazo de 180 dias, contados da data de publicação desta Lei.\\n\\nArt. 13 As representações das entidades da sociedade civil e do Poder\\nExecutivo poderão perder o mandato, antes do prazo de 02 (dois)\\nanos, nos seguintes casos:\\nI - por renúncia;\\nII - pela ausência imotivada em três reuniões consecutivas ou cinco\\nalternadas do Conselho.\\n\\nParágrafo Único. No caso de perda de mandato da entidade da\\nsociedade civil e do Poder Executivo, será designada nova conselheira\\npara a titularidade da função, de acordo com a lista de entidades e\\nórgãos e suplentes, conforme definido pelo Regimento Interno.\\n\\nArt. 14 A efetivação das Políticas Públicas de atendimento Integral à\\nMulher será coordenada e executada pela Secretaria Municipal de\\nDesenvolvimento Humano e Inclusão Social, ou congênere.\\n\\nDo Fundo Municipal da Política Pública para as Mulheres –\\nFMPPM\\n\\nArt. 15 Fica Instituído o Fundo Municipal da Políticas Públicas para a\\nMulher – FMPPM, destinado a gerir recursos para financiar as ações\\nda Política Municipal de Assistência às Mulheres.\\n\\nParágrafo Único. O FMPPM constitui fundo especial, unidade\\ncontábil, não dotado de personalidade jurídica, onde serão alocados\\nrecursos destinados a atender exclusivamente ações da Política\\nMunicipal de Assistência às Mulheres.\\n\\nArt. 16 O FMPPM será gerido pela Secretária Municipal de\\nDesenvolvimento Humano e Inclusão Social, ou congênere, e pela\\nPresidente do Conselho Municipal dos Direitos da Mulher .\\n\\nArt. 17 São atribuições do FMPPM:\\nI – elaborar o Plano Anual de Aplicação do Fundo de acordo com as\\ndiretrizes do órgão gestor e mediante aprovação do Conselho\\nMunicipal dos Direitos da Mulher;\\nII – fixar os critérios e condições de acesso aos recursos;\\nIII - fiscalizar a aplicação dos recursos concedidos pelo Fundo;\\nIV – prestar constas para o COMDIM;\\nV – representar o Fundo ativa e passivamente, em juízo ou fora dele;\\nVI – prever e prover os recursos necessários ao alcance dos objetivos\\ndo Fundo;\\nVII – responsabilizar-se pela guarda e boa aplicação dos recursos do\\nFundo;\\nVIII – autorizar as despesas e pagamentos dentro das disponibilidades\\nfinanceiras e em conformidade com o Plano de Aplicação dos\\nrecursos do Fundo;\\nIX – movimentar em conjunto com a Presidente do COMDIM e o (a)\\nSecretário (a) Municipal da de Desenvolvimento Humano e Inclusão\\nSocial, ou congênere, as contas bancárias do Fundo.\\n\\nArt. 18 Constituem receitas do Fundo:\\nI – dotações orçamentárias que lhe sejam destinadas pelo Poder\\nExecutivo na Lei Orçamentária Anual;\\nII – transferências federais, estaduais e municipais;\\nIII – subvenções, transferências e auxílios oriundos de convênios,\\nacordos e termos de adesão celebrados com instituições públicas e\\nprivadas, nacionais ou internacionais;\\nIV – doações, legados, contribuições em espécie, valores, bens\\nmóveis e imóveis recebidos de pessoas físicas e jurídicas;\\nV – devolução de recursos e multas decorrentes de projetos da\\nMulher;\\nVI – receitas de eventos, atividades, campanhas ou promoções\\nrealizadas com a finalidade de angariar recursos para o Fundo;\\nVII – rendas resultantes de depósitos e aplicações financeiras;\\nVIII – saldo positivo apurado em balanço do exercício anterior.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 4\\n\\n\\nArt. 19 Serão aplicadas ao Fundo as normas legais de controle,\\nprestação e tomada de contas pelos órgãos do Município, sem prejuízo\\nda competência do Poder Legislativo Municipal e do Tribunal de\\nContas do Estado da Paraíba.\\n\\nArt. 20 Os recursos do FMPPM serão depositados em conta corrente,\\nem nome do Fundo, junto aos estabelecimentos bancários oficiais e\\nmovimentados de acordo com esta Lei.\\n\\nArt. 21 As despesas custeadas pelo Fundo serão para a manutenção\\ndas atividades do COMDIM – Conselho Municipal dos Direitos da\\nMulher.\\n\\nArt. 22 A Lei Orçamentária municipal consignará anualmente\\ndotação específica para fazer face à sua participação no Fundo a que\\nse refere esta Lei.\\n\\nArt. 23 Esta Lei entra em vigor na data de sua publicação.\\n\\nGabinete do Prefeito de Caaporã-PB, em 11 de agosto 2020.\\n\\nCRISTIANO FERREIRA MONTEIRO\\nPrefeito\\n\\nPublicado por:\\nMayara França de Queiroz\\n\\nCódigo Identificador:11D99FB1\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E GESTÃO DE\\n\\nPESSOAS\\nLEI N.º 790/2020\\n\\n\\nGABINETE DO PREFEITO\\n\\nLei N.º 790/2020 Caaporã em 11 de agosto 2020.\\n\\n\\nDISPÕE SOBRE A CRIAÇÃO E DENOMINAÇÃO\\nDA ESCOLA MUNICIPAL DE ENSINO\\nFUNDAMENTAL DO DISTRITO DE CUPISSURA\\nNO MUNICÍPIO DE CAAPORÃ-PB, E DÁ\\nOUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nCAAPORÃ, ESTADO DA PARAÍBA, no uso de suas atribuições\\nlegais e nos termos da Lei Orgânica do Município, faz saber que o\\nPoder Legislativo Municipal aprovou e Ele sanciona a seguinte Lei.\\n\\nArt. 1º Fica criada a Unidade Escolar denominada “ ESCOLA\\nMUNICIPAL DE ENSINO FUNDAMENTAL VEREADOR\\nDORGIVAL SILVINO DA SILVEIRA”, situada no Distrito de\\nCupissura no Município de Caaporã-PB.\\n\\nArt. 2º A referida Escola se destina a oferecer Ensino Fundamental\\naos Alunos do Distrito de Cupissura e passa a integrar o Sistema\\nMunicipal de Ensino do Município de Caaporã-PB, sendo vinculada e\\nadministrada pela Secretaria Municipal de Educação que adotará todas\\nas providências necessárias para o seu funcionamento.\\n\\nArt. 3º A Secretaria Municipal de Educação ficará responsável pelos\\nprocedimentos legais para o registro desta Unidade Escolar perante os\\nórgãos superiores de educação.\\n\\nArt. 4º As despesas decorrentes desta Lei correrão por conta das\\ndotações próprias do orçamento vigente.\\n\\nArt. 5º Esta Lei entra em vigor na data de sua publicação, ficando\\nrevogadas as disposições em contrário.\\n\\nGabinete do Prefeito de Caaporã-PB, em 11 de agosto 2020.\\n\\nCRISTIANO FERREIRA MONTEIRO\\nPrefeito\\n\\n\\nPublicado por:\\nMayara França de Queiroz\\n\\nCódigo Identificador:52B58B2F\",\n    \"data_publicacao\": \"2020-08-13\"\n}",
  "{\n    \"municipio\": \"CONCEIÇÃO\",\n    \"id\": \"conceicao\",\n    \"cabecalho\": \"Paraíba , 13 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2665 \",\n    \"texto\": \"Paraíba , 13 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2665 \\n\\nESTADO DA PARAÍBA\\n\\nMUNICÍPIO DE CONCEIÇÃO\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE CONTRATO\\n\\n\\nOBJETO: Aquisição de insumo e medicamento para atender a\\ndemanda da Secretaria de Saúde e seus órgãos, visando o\\nenfrentamento da pandemia do Covid – 19, no município de\\nConceição-PB. FUNDAMENTO LEGAL: Pregão Eletrônico nº.\\n00008/2020. DOTAÇÃO: 06.001- FUNDO MUNICIPAL DE\\nSAÚDE - 10.122.1012.2099 - MANUTENÇÃO DAS ATIVIDADES\\nEMERGENCIAIS DE COMBATE AO COVID-19 - ELEMENTO\\nDE DESPESA - 3390.30 - MATERIAL DE CONSUMO.\\nVIGÊNCIA: 31 de dezembro de 2020. PARTES CONTRATANTES:\\nPrefeitura Municipal de Conceição e: CT Nº 90801/2020 - 12.08.2020\\n- DROGAFONTE LTDA – DROGAFONTE - CNPJ n°.\\n08.778.201/0001-26 - R$ 130.450,00; CT Nº 90802/2020 -\\n12.08.2020 - LUMANN DISTRIBUIDORA DE MEDICAMENTOS\\nLTDA – LUMANN - CNPJ n°. 26.419.311/0001-83 - R$ 189.900,00;\\nCT Nº 90803/2020 - 12.08.2020 - NNMED - DISTRIBUIÇÃO,\\nIMPORTAÇÃO E EXPORTAÇÃO DE MEDICAMENTOS LTDA –\\nCNPJ nº 15.218.561/0001-39 - R$ 42.100,00; CT Nº 90804/2020 -\\n12.08.2020 - PANORAMA COMERCIO DE PRODUTOS\\nMÉDICOSE FARMACÊUTICOSLTDA - CNPJ n°.\\n01.722.296/0001-17 - R$ 268.500,00.\\n\\nConceição - PB, 12 de Agosto de 2020.\\n\\nJOSÉ IVANILSON SOARES DE LACERDA\\nPrefeito\\n\\nPublicado por:\\nIlo Istênio Tavares Ramalho\\n\\nCódigo Identificador:ABDB0BCE\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO TERMO DE ADJUDICAÇÃO DO PREGÃO\\nELETRÔNICO N° 00008/2020\\n\\n\\nApós análise da documentação apresentada e julgados todos os\\nrecursos referentes ao presente pregão, adjudico as empresas\\nvencedoras conforme indicado abaixo: RESULTADO DA\\nADJUDICAÇÃO. Objeto: Aquisição de insumo e medicamento para\\natender a demanda da Secretaria de Saúde e seus órgãos, visando o\\nenfrentamento da pandemia do Covid – 19, no município de\\nConceição-PB. Situação: ADJUDICADO em 10/08/2020. Adjudicado\\npara: DROGAFONTE LTDA – DROGAFONTE - CNPJ n°.\\n08.778.201/0001-26 - vencedor do item nº 04, 09, 11 e 12, totalizando\\nem R$ 130.450,00; LUMANN DISTRIBUIDORA DE\\nMEDICAMENTOS LTDA – LUMANN - CNPJ n°.\\n26.419.311/0001-83 - vencedor do item nº 06, totalizando em R$\\n189.900,00; NNMED - DISTRIBUIÇÃO, IMPORTAÇÃO E\\nEXPORTAÇÃO DE MEDICAMENTOS LTDA – CNPJ nº\\n15.218.561/0001-39 - vencedor do item nº 03, 05, 07 e 08, totalizando\\nem R$ 42.100,00; PANORAMA COMERCIO DE PRODUTOS\\nMÉDICOSE FARMACÊUTICOSLTDA - CNPJ n°.\\n01.722.296/0001-17 - vencedor do item nº 01, 02 e 10, totalizando em\\nR$ 268.500,00.\\n\\nConceição - PB, 10 de Agosto de 2020.\\n\\nKÉSSYA MEDEIROS LACERDA FIGUEIREDO DE SOUSA\\nPregoeira\\n\\nJOSÉ IVANILSON SOARES DE LACERDA\\nPrefeito Municipal.\\n\\nPublicado por:\\nIlo Istênio Tavares Ramalho\\n\\nCódigo Identificador:A5E4A54F\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 5\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO TERMO DE HOMOLOGAÇÃO DO PREGÃO\\n\\nELETRÔNICO N° 00008/2020\\n\\nApós constatada a regularidade dos atos procedimentais, a autoridade\\ncompetente, Sr. José Ivanilson Soares de Lacerda, HOMOLOGA a\\nadjudicação referente ao Pregão Eletrônico nº 00008/2020.\\nRESULTADO DA HOMOLOGAÇÃO. Objeto: Aquisição de insumo\\ne medicamento para atender a demanda da Secretaria de Saúde e seus\\nórgãos, visando o enfrentamento da pandemia do Covid – 19, no\\nmunicípio de Conceição-PB. Situação: HOMOLOGADO em\\n10/08/2020. Homologado para: DROGAFONTE LTDA –\\nDROGAFONTE - CNPJ n°. 08.778.201/0001-26 - vencedor do item\\nnº 04, 09, 11 e 12, totalizando em R$ 130.450,00; LUMANN\\nDISTRIBUIDORA DE MEDICAMENTOS LTDA – LUMANN -\\nCNPJ n°. 26.419.311/0001-83 - vencedor do item nº 06, totalizando\\nem R$ 189.900,00; NNMED - DISTRIBUIÇÃO, IMPORTAÇÃO E\\nEXPORTAÇÃO DE MEDICAMENTOS LTDA – CNPJ nº\\n15.218.561/0001-39 - vencedor do item nº 03, 05, 07 e 08, totalizando\\nem R$ 42.100,00; PANORAMA COMERCIO DE PRODUTOS\\nMÉDICOSE FARMACÊUTICOSLTDA - CNPJ n°.\\n01.722.296/0001-17 - vencedor do item nº 01, 02 e 10, totalizando em\\nR$ 268.500,00.\\n\\nConceição - PB, 10 de Agosto de 2020.\\n\\nJOSÉ IVANILSON SOARES DE LACERDA\\nPrefeito Municipal.\\n\\nPublicado por:\\nIlo Istênio Tavares Ramalho\\n\\nCódigo Identificador:20269AF7\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE CONTRATO\\n\\n\\nOBJETO: Aquisição de material de insumo (material hospitalar) para\\natender as necessidades da Secretaria de Saúde e seus órgãos visando\\no enfrentamento da pandemia do Covid - 19 no município de\\nConceição-PB. FUNDAMENTO LEGAL: Pregão Eletrônico nº.\\n00007/2020. DOTAÇÃO: 06.001- FUNDO MUNICIPAL DE\\nSAÚDE - 10.122.1012.2099 - MANUTENÇÃO DAS ATIVIDADES\\nEMERGENCIAIS DE COMBATE AO COVID-19 - ELEMENTO\\nDE DESPESA - 3390.30 - MATERIAL DE CONSUMO.\\nVIGÊNCIA: 31 de dezembro de 2020. PARTES CONTRATANTES:\\nPrefeitura Municipal de Conceição e: CT Nº 90701/2020 - 12.08.2020\\n- AP DISTRIBUIDORA DE MEDICAMENTOS LTDA – CNPJ nº\\n32.651.599/0001-10 - R$ 98.800,00; CT Nº 90702/2020 - 12.08.2020\\n- DL DISTRIBUIDORA DE MEDICAMENTOS EIRELI - DL\\nDISTRIBUIDORA – CNPJ nº 31.556.536/0001-11 - R$ 27.000,00;\\nCT Nº 90703/2020 - 12.08.2020 - GLOBAL COMERCIAL EIRELI -\\nGLOBAL COMERCIAL – CNPJ nº 17.892.706/0001-08 - R$\\n66.200,00; CT Nº 90704/2020 - 12.08.2020 - NNMED -\\nDISTRIBUICAO, IMPORTACAO E EXPORTACAO DE\\nMEDICAMENTOS LTDA – CNPJ Nº. 15.218.561/0001-39 - R$\\n35.196,00; CT Nº 90705/2020 - 12.08.2020 - PAULO JOSE MAIA\\nESMERALDO SOBREIRA - DENTAL CAJAZEIRAS – CNPJ Nº.\\n09.210.219/0001-90 - R$ 150.000,00; CT Nº 90706/2020 -\\n12.08.2020 - SUFRAMED COMERCIO DE MATERIAL MÉDICO\\nHOSPITALAR - EPP. - CNPJ Nº. 03.246.587/0001-01 - R$\\n39.600,00.\\n\\nConceição - PB, 12 de Agosto de 2020.\\n\\nJOSÉ IVANILSON SOARES DE LACERDA\\nPrefeito\\n\\nPublicado por:\\nIlo Istênio Tavares Ramalho\\n\\nCódigo Identificador:8A5410EE\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO TERMO DE ADJUDICAÇÃO DO PREGÃO\\nELETRÔNICO N° 00007/2020\\n\\n\\n\\nApós análise da documentação apresentada e julgados todos os\\nrecursos referentes ao presente pregão, adjudico as empresas\\nvencedoras conforme indicado abaixo: RESULTADO DA\\nADJUDICAÇÃO. Objeto: aquisição de material de insumo (material\\nhospitalar) para atender as necessidades da Secretaria de Saúde e seus\\nórgãos visando o enfrentamento da pandemia do Covid - 19 no\\nmunicípio de Conceição-PB. Situação: ADJUDICADO em\\n10/08/2020. Adjudicado para: AP DISTRIBUIDORA DE\\nMEDICAMENTOS LTDA – CNPJ nº 32.651.599/0001-10 - vencedor\\ndo item nº 12, totalizando em R$ 98.800,00; DL DISTRIBUIDORA\\nDE MEDICAMENTOS EIRELI - DL DISTRIBUIDORA – CNPJ nº\\n31.556.536/0001-11 - vencedor do item nº 10, totalizando em R$\\n27.000,00; GLOBAL COMERCIAL EIRELI - GLOBAL\\nCOMERCIAL – CNPJ nº 17.892.706/0001-08 - vencedor do item nº\\n01 e 13, totalizando em R$ 66.200,00; NNMED - DISTRIBUICAO,\\nIMPORTACAO E EXPORTACAO DE MEDICAMENTOS LTDA –\\nCNPJ Nº. 15.218.561/0001-39 - vencedor do item nº 02, 03, 04 e 09,\\ntotalizando em R$ 35.196,00; PAULO JOSE MAIA ESMERALDO\\nSOBREIRA - DENTAL CAJAZEIRAS – CNPJ Nº. 09.210.219/0001-\\n90 - vencedor do item nº 11, totalizando em R$ 150.000,00;\\nSUFRAMED COMERCIO DE MATERIAL MÉDICO\\nHOSPITALAR - EPP. - CNPJ Nº. 03.246.587/0001-01 - vencedor do\\nitem nº 05, 06, 07 e 08, totalizando em R$ 39.600,00.\\n\\nConceição - PB, 10 de Agosto de 2020.\\n\\nKÉSSYA MEDEIROS LACERDA FIGUEIREDO DE SOUSA\\nPregoeira\\n\\nJOSÉ IVANILSON SOARES DE LACERDA\\nPrefeito Municipal\\n\\nPublicado por:\\nIlo Istênio Tavares Ramalho\\n\\nCódigo Identificador:C1AAA9A1\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO TERMO DE HOMOLOGAÇÃO DO PREGÃO\\nELETRÔNICO N° 00007/2020\\n\\n\\nApós constatada a regularidade dos atos procedimentais, a autoridade\\ncompetente, Sr. José Ivanilson Soares de Lacerda, HOMOLOGA a\\nadjudicação referente ao Pregão Eletrônico nº 00007/2020.\\nRESULTADO DA HOMOLOGAÇÃO. Objeto: aquisição de material\\nde insumo (material hospitalar) para atender as necessidades da\\nSecretaria de Saúde e seus órgãos visando o enfrentamento da\\npandemia do Covid - 19 no município de Conceição-PB. Situação:\\nHOMOLOGADO em 10/08/2020. Homologado para: AP\\nDISTRIBUIDORA DE MEDICAMENTOS LTDA – CNPJ nº\\n32.651.599/0001-10 - vencedor do item nº 12, totalizando em R$\\n98.800,00; DL DISTRIBUIDORA DE MEDICAMENTOS EIRELI -\\nDL DISTRIBUIDORA – CNPJ nº 31.556.536/0001-11 - vencedor do\\nitem nº 10, totalizando em R$ 27.000,00; GLOBAL COMERCIAL\\nEIRELI - GLOBAL COMERCIAL – CNPJ nº 17.892.706/0001-08 -\\nvencedor do item nº 01 e 13, totalizando em R$ 66.200,00; NNMED -\\nDISTRIBUICAO, IMPORTACAO E EXPORTACAO DE\\nMEDICAMENTOS LTDA – CNPJ Nº. 15.218.561/0001-39 -\\nvencedor do item nº 02, 03, 04 e 09, totalizando em R$ 35.196,00;\\nPAULO JOSE MAIA ESMERALDO SOBREIRA - DENTAL\\nCAJAZEIRAS – CNPJ Nº. 09.210.219/0001-90 - vencedor do item nº\\n11, totalizando em R$ 150.000,00; SUFRAMED COMERCIO DE\\nMATERIAL MÉDICO HOSPITALAR - EPP. - CNPJ Nº.\\n03.246.587/0001-01 - vencedor do item nº 05, 06, 07 e 08, totalizando\\nem R$ 39.600,00.\\n\\nConceição - PB, 10 de Agosto de 2020.\\n\\nJOSÉ IVANILSON SOARES DE LACERDA\\nPrefeito Municipal.\\n\\nPublicado por:\\nIlo Istênio Tavares Ramalho\\n\\nCódigo Identificador:B0FC89B1\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 6\",\n    \"data_publicacao\": \"2020-08-13\"\n}",
  "{\n    \"municipio\": \"CONDADO\",\n    \"id\": \"condado\",\n    \"cabecalho\": \"Paraíba , 13 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2665 \",\n    \"texto\": \"Paraíba , 13 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2665 \\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE CONDADO\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DE CONTRATO - TOMADA DE PREÇOS N°\\n002/2020\\n\\n\\nOBJETO: Contratação de empresa para execução de obra de\\npavimentação em paralelepípedos no acesso a Praça de Eventos no\\nmunicípio de Condado. FUNDAMENTO LEGAL: Tomada de Preços\\nnº 00002/2020. DOTAÇÃO: a. Natureza de Despesa: 4.4.90.51.00 -\\nobras e instalações, referente ao exercício de 2020 e seguintes; b. Os\\nrecursos financeiros para custear a referida despesa serão oriundos do\\nContrato de Repasse n° 887367/2019/MTUR/CAIXA e Recursos\\nPróprios do Município de Condado. VIGÊNCIA: 8 (oito)\\nmeses.PARTES CONTRATANTES: Prefeitura Municipal de\\nCondado e: CT Nº 00145/2020 - 24.07.20 - RDA CONSTRUÇÕES E\\nEMPREENDIMENTOS EIRELI - R$ 277.943,65.\\n\\nPublicado por:\\nFrancisca Lidiane Alves da Silva\\n\\nCódigo Identificador:D25C4DC3\",\n    \"data_publicacao\": \"2020-08-13\"\n}",
  "{\n    \"municipio\": \"SÃO MAMEDE\",\n    \"id\": \"sao-mamede\",\n    \"cabecalho\": \"Paraíba , 13 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2665 \",\n    \"texto\": \"Paraíba , 13 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2665 \\n\\nESTADO DA PARAÍBA\\n\\nMUNICÍPIO DE SÃO MAMEDE\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nRELATÓRIO JULGAMENTO HABILITAAÇÃO\\n\\nRELATÓRIO DE ANÁLISE DOS DOCUMENTOS DE\\nHABILITAÇÃO DAS EMPRESAS PARTICIPANTES DA\\nTOMADA DE PREÇO N.º 07/2020, REALIZADA PELO\\nMUNICÍPIO DE SÃO MAMEDE – PB.\\n\\nEmpresa: EOS CONSTRUÇÕES SERVIÇOS E LOCAÇÕES\\nEIRELI\\nCNPJ: 29.656.195/0001-04\\n\\nRESULTADO: INABILITADA\\nMOTIVOS:\\n\\n- Apresentou a declaração do 8.1.5, letra A sem o reconhecimento de\\nfirma do responsável técnico.\\n\\n- Não apresentou Relação dos contratos e outros compromissos em\\nexecução ou declaração de sua inexistência.\\n\\n- Não comprovou ter realizado a Garantia de Participação na presente\\nlicitação, mediante caução em dinheiro ou Seguro Garantia ou Fiança\\nBancária, correspondente ao percentual de 1% (um por cento)do valor\\nestimado do objeto da contratação.\\n\\nSão Mamede – PB, em 12 de agosto de 2020.\\n\\nJOSÉ LUIZ COSTA NETO\\nPresidente da CPL\\n\\nRENATA MEDEIROS CANDEIA\\nMembro\\n\\nJOSÉ RUBENS DA COSTA FILHO\\nMembro\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:555C65C1\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nRELATÓRIO JULGAMENTO HABILITAÇÃO\\n\\nRELATÓRIO DE ANÁLISE DOS DOCUMENTOS DE\\nHABILITAÇÃO DAS EMPRESAS PARTICIPANTES DA\\nTOMADA DE PREÇO N.º 07/2020, REALIZADA PELO\\nMUNICÍPIO DE SÃO MAMEDE – PB.\\n\\n\\nEmpresa: M.J.B PAIXÃO EIRELI - ME, CNPJ: 07.150.006/0001-\\n00\\n\\nRESULTADO: INABILITADA\\nMOTIVOS:\\n\\n- Apresentou a declaração do 8.1.5, letra A sem o reconhecimento de\\nfirma do responsável legal da empresa e do responsável técnico.\\n\\n- Apresentou a Declaração do Item 8.1, letra C do edital sem a devida\\nassinatura do emitente.\\n\\nTodas as declarações do item 8.1 e 8.1.5, letra B a F, foram assinadas\\npelo Sr. JOSÉ ROBERTO DE QUEIROGA GOMES, contanto o\\nmesmo não se credenciou como representante ou procurador da\\nempresa.\\n\\n- Relação dos contratos e outros compromissos em execução ou\\ndeclaração de sua inexistência.\\n\\nSão Mamede – PB, em 12 de agosto de 2020.\\n\\nJOSÉ LUIZ COSTA NETO\\nPresidente da CPL\\n\\nRENATA MEDEIROS CANDEIA\\nMembro\\n\\nJOSÉ RUBENS DA COSTA FILHO\\nMembro\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:B3BF0149\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nRELATÓRIO JULGAMENTO HABILITAÇÃO\\n\\nRELATÓRIO DE ANÁLISE DOS DOCUMENTOS DE\\nHABILITAÇÃO DAS EMPRESAS PARTICIPANTES DA\\nTOMADA DE PREÇO N.º 07/2020, REALIZADA PELO\\nMUNICÍPIO DE SÃO MAMEDE – PB.\\n\\nEmpresa: E L X TEIXEIRA CONSTRUÇÕES E SERVIÇOS\\nEIRELI – EPP\\nCNPJ: 17.560.794/0001-40\\n\\nRESULTADO: INABILITADA\\n\\nMOTIVOS:\\n\\n- Apresentou a declaração do 8.1.5, letra A sem o reconhecimento de\\nfirma do representante legal da empresa e do responsável técnico.\\n\\n- Não comprovou ter realizado a Garantia de Participação na presente\\nlicitação, mediante caução em dinheiro ou Seguro Garantia ou Fiança\\nBancária, correspondente ao percentual de 1% (um por cento)do valor\\nestimado do objeto da contratação.\\n\\nSão Mamede – PB, em 12 de agosto de 2020.\\n\\nJOSÉ LUIZ COSTA NETO\\nPresidente da CPL\\n\\nRENATA MEDEIROS CANDEIA\\nMembro\\n\\nJOSÉ RUBENS DA COSTA FILHO\\nMembro\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:880B19AB\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nRELATÓRIO JULGAMENTO HABILITAÇÃO\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 7\\n\\n\\nRELATÓRIO DE ANÁLISE DOS DOCUMENTOS DE\\nHABILITAÇÃO DAS EMPRESAS PARTICIPANTES DA\\nTOMADA DE PREÇO N.º 07/2020, REALIZADA PELO\\nMUNICÍPIO DE SÃO MAMEDE – PB.\\n\\nEmpresa: ML DANTAS CONSTRUÕES EIRELI - EPP, CNPJ:\\n04.328.497/0001-22\\n\\nRESULTADO: INABILITADA\\n\\nMOTIVOS:\\n\\n- Apresentou a declaração do 8.1.5, letra A sem o reconhecimento de\\nfirma do representante legal da empresa e do responsável técnico.\\n\\nSão Mamede – PB, em 12 de agosto de 2020.\\n\\nJOSÉ LUIZ COSTA NETO\\nPresidente da CPL\\n\\nRENATA MEDEIROS CANDEIA\\nMembro\\n\\nJOSÉ RUBENS DA COSTA FILHO\\nMembro\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:10275545\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nRELATÓRIO JULGAMENTO HABILITAÇÃO\\n\\nRELATÓRIO DE ANÁLISE DOS DOCUMENTOS DE\\nHABILITAÇÃO DAS EMPRESAS PARTICIPANTES DA\\nTOMADA DE PREÇO N.º 07/2020, REALIZADA PELO\\nMUNICÍPIO DE SÃO MAMEDE – PB.\\n\\nEmpresa: BELIZIO GOMES MEIRA NETO, CNPJ:\\n37.340.295/0001-55\\n\\nRESULTADO: HABILITADA\\n\\nMOTIVOS:\\n\\n- Atendeu integralmente todos os itens do Edital.\\n\\nSão Mamede – PB, em 12 de agosto de 2020.\\n\\nJOSÉ LUIZ COSTA NETO\\nPresidente da CPL\\n\\nRENATA MEDEIROS CANDEIA\\nMembro\\n\\nJOSÉ RUBENS DA COSTA FILHO\\nMembro\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:A0DC95A2\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nRELATÓRIO JULGAMENTO HABILITAÇÃO\\n\\nRELATÓRIO DE ANÁLISE DOS DOCUMENTOS DE\\nHABILITAÇÃO DAS EMPRESAS PARTICIPANTES DA\\nTOMADA DE PREÇO N.º 07/2020, REALIZADA PELO\\nMUNICÍPIO DE SÃO MAMEDE – PB.\\n\\nEmpresa: CONSTRUTORA TRIUNFO EIRELI, CNPJ:\\n18.578.731/0001-83\\n\\nRESULTADO: HABILITADA\\n\\nMOTIVOS:\\n\\n- Atendeu integralmente todos os itens do Edital.\\n\\nSão Mamede – PB, em 12 de agosto de 2020.\\n\\nJOSÉ LUIZ COSTA NETO\\nPresidente da CPL\\n\\nRENATA MEDEIROS CANDEIA\\nMembro\\n\\nJOSÉ RUBENS DA COSTA FILHO\\nMembro\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:15299E23\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nRELATORIO JULGAMENTO HABILITAÇÃO\\n\\nRELATÓRIO DE ANÁLISE DOS DOCUMENTOS DE\\nHABILITAÇÃO DAS EMPRESAS PARTICIPANTES DA\\nTOMADA DE PREÇO N.º 07/2020, REALIZADA PELO\\nMUNICÍPIO DE SÃO MAMEDE – PB.\\n\\nEmpresa: PRIIMEE CONSTRUÇÕES E EMPREENDIMENTOS\\nEIRELI - EPP, CNPJ: 20.949.329/0001-00\\n\\nRESULTADO: HABILITADA\\n\\nMOTIVOS:\\n\\n- Atendeu integralmente todos os itens do Edital.\\n\\nSão Mamede – PB, em 12 de agosto de 2020.\\n\\nJOSÉ LUIZ COSTA NETO\\nPresidente da CPL\\n\\nRENATA MEDEIROS CANDEIA\\nMembro\\n\\nJOSÉ RUBENS DA COSTA FILHO\\nMembro\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:E8EBE751\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nRELATÓRIO JULGAMENTO HABILITAÇÃO\\n\\nRELATÓRIO DE ANÁLISE DOS DOCUMENTOS DE\\nHABILITAÇÃO DAS EMPRESAS PARTICIPANTES DA\\nTOMADA DE PREÇO N.º 07/2020, REALIZADA PELO\\nMUNICÍPIO DE SÃO MAMEDE – PB.\\n\\nEmpresa: CONSTRUTORA J GALDINO EIRELI EPP, CNPJ:\\n20.227.311/0001-03\\n\\nRESULTADO: HABILITADA\\n\\nMOTIVOS:\\n\\n- Atendeu integralmente todos os itens do Edital.\\n\\nSão Mamede – PB, em 12 de agosto de 2020.\\n\\nJOSÉ LUIZ COSTA NETO\\nPresidente da CPL\\n\\nRENATA MEDEIROS CANDEIA\\nMembro\\n\\nJOSÉ RUBENS DA COSTA FILHO\\nMembro\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 8\\n\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:B82399EA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nRELATÓRIO JULGAMENTO HABILITAÇÃO\\n\\nRELATÓRIO DE ANÁLISE DOS DOCUMENTOS DE\\nHABILITAÇÃO DAS EMPRESAS PARTICIPANTES DA\\nTOMADA DE PREÇO N.º 07/2020, REALIZADA PELO\\nMUNICÍPIO DE SÃO MAMEDE – PB.\\n\\nEmpresa: COVALE CONSTRUÇÕES E SERVIÇOS EIRELI\\nCNPJ: 11.170.603/0001-58\\n\\nRESULTADO: HABILITADA\\n\\nMOTIVOS:\\n\\n- Atendeu integralmente todos os itens do Edital.\\n\\nSão Mamede – PB, em 12 de agosto de 2020.\\n\\nJOSÉ LUIZ COSTA NETO\\nPresidente da CPL\\n\\nRENATA MEDEIROS CANDEIA\\nMembro\\n\\nJOSÉ RUBENS DA COSTA FILHO\\nMembro\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:50C1158F\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nRELATÓRIO JULGAMENTO HABILITAÇÃO\\n\\nRELATÓRIO DE ANÁLISE DOS DOCUMENTOS DE\\nHABILITAÇÃO DAS EMPRESAS PARTICIPANTES DA\\nTOMADA DE PREÇO N.º 07/2020, REALIZADA PELO\\nMUNICÍPIO DE SÃO MAMEDE – PB.\\n\\nEmpresa: EMPROTEC CONSTRUÇÕES E SERVIÇOS EIRELI\\nCNPJ: 10.465.480/0001-10\\n\\nRESULTADO: HABILITADA\\n\\nMOTIVOS:\\n\\n- Atendeu integralmente todos os itens do Edital.\\n\\nSão Mamede – PB, em 12 de agosto de 2020.\\n\\nJOSÉ LUIZ COSTA NETO\\nPresidente da CPL\\n\\nRENATA MEDEIROS CANDEIA\\nMembro\\n\\nJOSÉ RUBENS DA COSTA FILHO\\nMembro\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:BE230FD8\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nRELATÓRIO JULGAMENTO HABILITAÇÃO\\n\\nRELATÓRIO DE ANÁLISE DOS DOCUMENTOS DE\\nHABILITAÇÃO DAS EMPRESAS PARTICIPANTES DA\\nTOMADA DE PREÇO N.º 07/2020, REALIZADA PELO\\nMUNICÍPIO DE SÃO MAMEDE – PB.\\n\\n\\nEmpresa: COFEN CONSTRUÇÕES SERVIÇOS TECNOLOGIA\\nE LOCAÇÕES EIRELI, CNPJ: 17.440.286/0001-29\\n\\nRESULTADO: HABILITADA\\n\\nMOTIVOS:\\n\\n- Atendeu integralmente todos os itens do Edital.\\n\\nSão Mamede – PB, em 12 de agosto de 2020.\\n\\nJOSÉ LUIZ COSTA NETO\\nPresidente da CPL\\n\\nRENATA MEDEIROS CANDEIA\\nMembro\\n\\nJOSÉ RUBENS DA COSTA FILHO\\nMembro\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:EDE3C526\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nRELATÓRIO JULGAMENTO HABILITAÇÃO\\n\\nRELATÓRIO DE ANÁLISE DOS DOCUMENTOS DE\\nHABILITAÇÃO DAS EMPRESAS PARTICIPANTES DA\\nTOMADA DE PREÇO N.º 07/2020, REALIZADA PELO\\nMUNICÍPIO DE SÃO MAMEDE – PB.\\n\\nEmpresa: AMETISTA CONSTRUÇÕES E SERVIÇSO EIRELI,\\nCNPJ: 29.828.673/0001-16\\n\\nRESULTADO: HABILITADA\\n\\nMOTIVOS:\\n\\n- Atendeu integralmente todos os itens do Edital.\\n\\nSão Mamede – PB, em 12 de agosto de 2020.\\n\\nJOSÉ LUIZ COSTA NETO\\nPresidente da CPL\\n\\nRENATA MEDEIROS CANDEIA\\nMembro\\n\\nJOSÉ RUBENS DA COSTA FILHO\\nMembro\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:C2B5E147\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nRELATÓRIO JULGAMENTO HABILITAÇÃO\\n\\nRELATÓRIO DE ANÁLISE DOS DOCUMENTOS DE\\nHABILITAÇÃO DAS EMPRESAS PARTICIPANTES DA\\nTOMADA DE PREÇO N.º 07/2020, REALIZADA PELO\\nMUNICÍPIO DE SÃO MAMEDE – PB.\\n\\nEmpresa: F A CONSTRUÇÕES E COMÉRCIO LTDA - EPP,\\nCNPJ: 10.872.280/0001-81\\n\\nRESULTADO: HABILITADA\\n\\nMOTIVOS:\\n\\n- Atendeu integralmente todos os itens do Edital.\\n\\nSão Mamede – PB, em 12 de agosto de 2020.\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 9\\n\\n\\nJOSÉ LUIZ COSTA NETO\\nPresidente da CPL\\n\\nRENATA MEDEIROS CANDEIA\\nMembro\\n\\nJOSÉ RUBENS DA COSTA FILHO\\nMembro\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:AE14F979\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nRELATÓRIO JULGAMENTO HABILITAÇAO\\n\\nRELATÓRIO DE ANÁLISE DOS DOCUMENTOS DE\\nHABILITAÇÃO DAS EMPRESAS PARTICIPANTES DA\\nTOMADA DE PREÇO N.º 07/2020, REALIZADA PELO\\nMUNICÍPIO DE SÃO MAMEDE – PB.\\n\\nEmpresa: DK CONSTRUÇÕES EIRELI – EPP\\nCNPJ sob o nº 23.916.946/0001-06\\n\\nRESULTADO: HABILITADA\\n\\nMOTIVOS:\\n\\n- Atendeu integralmente todos os itens do Edital.\\n\\nSão Mamede – PB, em 12 de agosto de 2020.\\n\\nJOSÉ LUIZ COSTA NETO\\nPresidente da CPL\\n\\nRENATA MEDEIROS CANDEIA\\nMembro\\n\\nJOSÉ RUBENS DA COSTA FILHO\\nMembro\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:8C1F421E\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nRELATÓRIO JULGAMENTO HABILITAÇÃO\\n\\nRELATÓRIO DE ANÁLISE DOS DOCUMENTOS DE\\nHABILITAÇÃO DAS EMPRESAS PARTICIPANTES DA\\nTOMADA DE PREÇO N.º 07/2020, REALIZADA PELO\\nMUNICÍPIO DE SÃO MAMEDE – PB.\\n\\nEmpresa: CONSTRUTORA ALICERCE LTDA\\nCNPJ: 02.512.025/000108\\n\\nRESULTADO: HABILITADA\\n\\nMOTIVOS:\\n\\n- Atendeu integralmente todos os itens do Edital.\\n\\nSão Mamede – PB, em 12 de agosto de 2020.\\n\\nJOSÉ LUIZ COSTA NETO\\nPresidente da CPL\\n\\nRENATA MEDEIROS CANDEIA\\nMembro\\n\\nJOSÉ RUBENS DA COSTA FILHO\\nMembro\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:22DC3067\\n\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nRESULTADO JULGAMENTO HABILITAÇÃO\\n\\n\\nRESULTADO DA FASE DE HALITAÇÃO\\n\\nTOMADA DE PREÇO N.º 07/2020\\n\\nObjeto: Contratação de Empresa para Execução de Serviços de\\nPavimentação em paralelepípedo em diversas Ruas do Município de\\nSão Mamede - PB, nos termos do Contrato de Repasse n.º 1064866-\\n95 e conforme projeto básico de engenharia. Licitantes Habilitados:\\nDK CONSTRUÇÕES EIRELI - EPP, CNPJ: 23.916.946/0001-06,\\nCONSTRUTORA ALICERCE LTDA, CNPJ: 02.512.025/000108,\\nCOFEM CONSTRUÇÕES SERVIÇOS TECNOLOGIA E\\nLOCAÇÕES EIRELI - ME, CNPJ: 17.440.286/0001-29,\\nCONSTRUTORA J. GALDINO EIRELI – EPP, CNPJ:\\n20.227.311/0001-03, CONSTRUTORA TRIUNFO EIRELI, CNPJ:\\n18.578.731/0001-84 COVALE CONSTRUÇÕES E SERVIÇOS\\nEIRELI, CNPJ sob o nº 11.170.603/0001-58, EMPROTEC\\nENGENHARIA EMPRESA DE PROJETOS TÉCNICOS E\\nCONSTRUÇÃO CIVIL LTDA, CNPJ: 10.465.480/0001-10,\\nPRIIMEE CONSTRUÇÕES E EMPREENDIMENTOS EIRELI -\\nEPP, CNPJ sob o nº 20.949.329/0001-00, NÓBREGA E SOUZA\\nCONSTRUÇÕES LTDA - ME, CNPJ sob o n. 22.576.181/0001-31,\\nBELIZIO GOMES MEIRA NETO/JBL CONSTRUTORA, CNPJ:\\n37.340.295/0001-55, AMETISTA CONSTRUÇÕES E SERVIÇOS\\nEIRELI, CNPJ: 29.828.673/0001-16 e F A CONSTRUÇÕES E\\nCOMÉRCIO LTDA - EPP, CNPJ: 10.872.280/0001-81. Licitantes\\nInabilitados: E L X TEIXEIRA CONSTRUÇÕES E SERVIÇOS\\nEIRELI - EPP, CNPJ: 17.560.794/0001-40, EOS CONSTRUÇÕES\\nSERVIÇOS E LOCAÇÕES EIRELI, CNPJ: 29.656.195/0001-04,\\nM.J.B PAIXÃO EIRELI - ME, CNPJ: 07.150.006/0001-00, ML\\nDANTAS CONSTRUÇÕES EIRELI – EPP, CNPJ:\\n04.328.497/0001-22. Dos atos decorrentes do procedimento licitatório\\ncaberão recursos nos termos do art. 109 da Lei 8.666/93 e suas\\nalterações. Qualquer informação poderá ser obtida através da\\nComissão de Licitação.\\n\\nSão Mamede – PB, em 12 de agosto de 2020.\\n\\nJOSÉ LUIZ COSTA NETO\\nPresidente da CPL\\n\\nRENATA MEDEIROS CANDEIA\\nMembro\\n\\nJOSÉ RUBENS DA COSTA FILHO\\nMembro\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:2A0DBA00\\n\\n\\nGABINETE DO PREFEITO\\n\\nRELATÓRIO JULGAMENTO HABILITAÇÃO\\n\\nRELATÓRIO DE ANÁLISE DOS DOCUMENTOS DE\\nHABILITAÇÃO DAS EMPRESAS PARTICIPANTES DA\\nTOMADA DE PREÇO N.º 07/2020, REALIZADA PELO\\nMUNICÍPIO DE SÃO MAMEDE – PB.\\n\\nEmpresa: NOBREGA E SOUSA CONSTRUÇÕES LTDA - ME,\\nCNPJ: 22.576.181/0001-21\\n\\nRESULTADO: HABILITADA\\n\\nMOTIVOS:\\n\\n- Atendeu integralmente todos os itens do Edital.\\n\\nSão Mamede – PB, em 12 de agosto de 2020.\\n\\nJOSÉ LUIZ COSTA NETO\\nPresidente da CPL\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 10\\n\\n\\nRENATA MEDEIROS CANDEIA\\nMembro\\n\\nJOSÉ RUBENS DA COSTA FILHO\\nMembro\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:825F5A97\",\n    \"data_publicacao\": \"2020-08-13\"\n}",
  "{\n    \"municipio\": \"ARARA\",\n    \"id\": \"arara\",\n    \"cabecalho\": \"Paraíba , 13 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2665 \",\n    \"texto\": \"Paraíba , 13 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2665 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE ARARA\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA N° 98, DE 20 DE FEVEREIRO DE 2019.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE ARARA,\\nEstado da Paraíba, no uso das atribuições que lhe são conferidas pelo\\nart. 32, da Lei Municipal Complementar nº 01/1993.\\nRESOLVE:\\nArt. 1º - EXONERAR, a pedido, a Senhora RAILDA MARIA DOS\\nSANTOS, do cargo de PSICÓLOGA, matricula nº 309, servindo-\\nlhe de título a presente portaria, até ulterior deliberação.\\nArt. 2º - Esta Portaria entra em vigor na data de sua publicação,\\nrevogada as disposições em contrario.\\n\\nGabinete do Prefeito da Prefeitura Municipal de Arara, em 20 de\\nfevereiro de 2019.\\n\\nJOSÉ AILTON PEREIRA DA SILVA\\nPrefeito Constitucional do Município de Arara/PB\\n\\nPublicado por:\\nAntonio Marcos Venancio de Alcântara\\n\\nCódigo Identificador:1919C202\",\n    \"data_publicacao\": \"2020-08-13\"\n}",
  "{\n    \"municipio\": \"BERNARDINO BATISTA\",\n    \"id\": \"bernardino-batista\",\n    \"cabecalho\": \"Paraíba , 13 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2665 \",\n    \"texto\": \"Paraíba , 13 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2665 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE BERNARDINO BATISTA\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\n\\nFINANÇAS\\nTERMO ADITIVO Nº 00025/2020\\n\\n\\nERRATA DE PUBLICAÇÃO\\nEXTRATO DO PRIMEIRO TERMO ADITIVO Nº 00025/2020\\nNa publicação do Diário Oficial dos Municípios do Estado da Paraíba\\ndo dia 12 de Agosto de 2020, página 07, onde lê-se “TOMADA DE\\nPREÇOS Nº 00007/2018”. Leia-se “TOMADA DE PREÇOS Nº\\n00005/2019”.\\n\\nPublicado por:\\nMateus Ribeiro Dantas\\n\\nCódigo Identificador:32C3E6FB\",\n    \"data_publicacao\": \"2020-08-13\"\n}",
  "{\n    \"municipio\": \"BOA VISTA\",\n    \"id\": \"boa-vista\",\n    \"cabecalho\": \"Paraíba , 13 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2665 \",\n    \"texto\": \"Paraíba , 13 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2665 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE BOA VISTA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nERRATA AO AVISO DE LICITAÇÃO PREGÃO\\nELETRÔNICO Nº 009/2020\\n\\n\\nA Prefeitura Municipal de Boa Vista, Estado da Paraíba, através de\\nseu Pregoeiro Oficial, torna público para conhecimento de quem possa\\ninteressar, que foi realizada correção no AVISO DE LICITAÇÃO do\\nPREGÃO ELETRÔNICO N.º 009/2020, assim como se segue:\\nOnde se lê: “PREGÃO ELETRÔNICO N.º 008/2020”,\\nLeia-se: “PREGÃO ELETRÔNICO N.º 009/2020”\\nMaiores informações através do telefone (83) 3313-1100 ou por meio\\neletrônico, através licitacaoboavista@gmail.com.\\n\\nBoa Vista - PB, 12 de AGOSTO de 2020.\\n\\nFERNANDO VIEIRA DE OLIVEIRA NETO\\nPregoeiro Oficial\\n\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:5C729707\",\n    \"data_publicacao\": \"2020-08-13\"\n}",
  "{\n    \"municipio\": \"BONITO DE SANTA FÉ\",\n    \"id\": \"bonito-de-santa-fe\",\n    \"cabecalho\": \"Paraíba , 13 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2665 \",\n    \"texto\": \"Paraíba , 13 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2665 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE BONITO DE SANTA FÉ\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nATO DA MESA DIRETORA Nº 006/2020\\n\\nATO DA MESA DIRETORA Nº 006/2020 DE, 11 DE AGOSTO\\nDE 2020.\\n\\nA MESA DIRETORA DA CÂMARA MUNICIPAL DE BONITO\\nDE SANTA FÉ, ESTADO DA PARAÍBA, na forma do Diploma\\nRegimental competente,\\n\\nCONSIDERANDOque a doença chamada de CORONAVÍRUS\\n(COVID-19) é uma família de vírus que causam infecções\\nrespiratórias, sendo grave e em alguns casos, letal;\\nCONSIDERANDO que o Ministério da Saúde adotou medidas\\norientando que ambientes fechados não aglomerem pessoas, as\\nreuniões legislativas acontecerão sem a presença do público que\\nacompanhará via rádio;\\nCONSIDERANDO as decisões marcantes em todo o Brasil, Estado e\\nMunicípio sejam nas empresas privadas, esporte e serviços público;\\nCONSIDERANDO que o Prefeito de Bonito de Santa Fé - PB,\\npublicou o Decreto de Nº 018 /2020 caracterizando situação de\\ncalamidade pública no âmbito do município;\\nCONSIDERANDO que o município de Bonito de Santa Fé possui\\ncasos confirmados e com tendências a aumentar;\\n\\nRESOLVE:\\n\\nArt. 1º: - Fica determinado que a servidora MARIA LUCIA\\nPAULINO por estar enquadrada no Art. 10 no Decreto Municipal Nº\\n018 de 20 de abril de 2020, passará a prestar seus serviços de\\nescrituraria do Poder Legislativo em sua residência.\\n\\nPARÁGRAFO ÚNICO: A citada servidora receberá da secretaria da\\ncasa os livros de indicações, requerimentos e moções com as matérias\\nrelativas a cada um a cada 08(oito) dias.\\n\\nRegistre-se;\\nPublique-se;\\nCumpra-se.\\n\\nMesa Diretora da Câmara Municipal de Bonito de Santa Fé, Estado da\\nParaíba, em 11 de agosto de 2020.\\n\\nFRANCISCO TOMAZ DOS SANTOS\\nPresidente\\n\\nPEDRO PAULO BARBOSA DE OLIVEIRA\\nPrimeiro Secretário\\n\\nMARCOS ANTÔNIO PINTO DE SOUSA\\nSegundo Secretário\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\n\\nCódigo Identificador:3F556350\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº.099/2020,MARIA ESTEFANY SANTOS\\nRAMALHO\\n\\n\\nPORTARIA Nº.099/2020.\\n\\nO PREFEITO MUNICIPAL DE BONITO DE SANTA FÉ,\\nESTADO DA PARAÍBA, usando das atribuições que lhe são\\nconferidas pela Lei Orgânica do Município, c/c Leis Municipais nºs\\n487/2004, 526/2007,554/2008, 630/2012, 631/2012 e 706/2016,\\n\\nRESOLVE:\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 11\\n\\n\\nArt.1º.Exonerar a Sra. Maria Estefany Santos Ramalho, portadora\\nde CPF: Nº.105.808.584-05 e RG. 3.920.073-SSP/PB, do cargo em\\nconfiança de Coordenadoria Do SAMU, lotada no SAMU, junto a\\nSecretaria Da Saúde, devendo servir-lhe de título a presente portaria.\\nArt.2º.Esta Portaria entra em vigor na data de sua publicação.\\n\\nRegistre-se,\\nPublique-se, e\\nCumpra-se.\\n\\nGabinete do Prefeito Constitucional do Município de Bonito de Santa\\nFé, Estado da Paraíba, em 12 de agosto de 2020.\\n\\nFRANCISCO CARLOS DE CARVALHO\\nPrefeito Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:B1085B71\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº.100/2020,PEDRO PAULO BASILIO ALVES\\n\\nPORTARIA Nº.100/2020.\\n\\nO Prefeito Municipal de Bonito de Santa Fé, Estado da Paraíba,\\nusando das atribuições que lhes são conferidas pela Lei Orgânica\\nMunicipal e demais legislações pertinentes.\\n\\n\\nRESOLVE:\\n\\nArt.1º.Nomear o Sr.,Pedro Paulo Basilio Alves,portador de\\nRG.Nº3873819 SSP/PB e CPF nº 105.529.984-00, para exercer o\\ncargo em confiança de Diretoria Administrativo(a), lotada na\\nSecretaria Municipal de Saúde, junto a Secretaria Da Saúde,\\ndevendo servir-lhe de título a presente portaria.\\nArt.2º.Esta Portaria entra em vigor na data de sua publicação.\\n\\nRegistre-se,\\nPublique-se, e\\nCumpra-se.\\n\\nGabinete do Prefeito Constitucional do Município de Bonito de Santa\\nFé, Estado da Paraíba, em 12 de agosto de 2020.\\n\\nFRANCISCO CARLOS DE CARVALHO\\nPrefeito Municipal\\n\\nPublicado por:\\nMaria do Socorro Pires de Santana\\nCódigo Identificador:88BB7F21\",\n    \"data_publicacao\": \"2020-08-13\"\n}",
  "{\n    \"municipio\": \"CACIMBA DE AREIA\",\n    \"id\": \"cacimba-de-areia\",\n    \"cabecalho\": \"Paraíba , 13 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2665 \",\n    \"texto\": \"Paraíba , 13 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2665 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE CACIMBA DE AREIA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE RESULTADO DE JULGAMENTO\\n\\nTOMADA DE PREÇO 04/2020\\n\\nEXTRATO DO RESULTADO DE JULGAMENTO\\n\\nObjeto – CONSTRUÇÃO DE UNIDADE ESCOLAR COM 4\\n(QUATRO) SALAS DE AULA PARA O MUNICÍPIO DE\\nCACIMBA DE AREIA, NOS TERMOS DO CONVÊNIO N.º\\n0547/2019\\n\\nEm cumprimento ao disposto no art. 109, I, alínea b, da Lei nº\\n8.666/93, torna – se público o resultado do julgamento do processo\\nlicitatório em epigrafe:\\n\\nA Empresa: CONSTRUTORA J. GALDINO EIRELI – EPP,\\ninscrita no CNPJ: 20.227.311/0001-03, com sede na Rua Juvino de\\nOliveira, 108, Centro, São José do Egito – PE, CEP: 56.700-000,\\nvenceu o certame por ter apresentado o menor valor global de R$\\n875.254,56 (Oitocentos e Setenta e Cinco Mil Duzentos e\\n\\nCinquenta e Quatro Reais e Cinquenta e Seis Centavos), conforme\\njulgamento das propostas.\\n\\nCacimba de Areia – PB, 12 de agosto de 2020.\\n\\nGIZÉLIA SOARES MOTA\\nPresidente da Comissão\\n\\nDAGMAR LIMA DE SOUZA\\nMembro da Comissão\\n\\nJEFFERSON TULIO DOS S. COSTA\\nMembro da Comissão\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:11DE379F\",\n    \"data_publicacao\": \"2020-08-13\"\n}",
  "{\n    \"municipio\": \"ITAPORANGA\",\n    \"id\": \"itaporanga\",\n    \"cabecalho\": \"Paraíba , 13 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2665 \",\n    \"texto\": \"Paraíba , 13 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2665 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE ITAPORANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE CONTRATO\\n\\nTERMO DE CONTRATO N° 128/2020\\nDISPENSA DE LICITAÇÃO N° 040/2020\\nPROCESSO LICITATÓRIO N° 067/2020\\n\\nAQUISIÇÃO DE PRODUTOS DE LIMPEZA E HIGIENE\\nPESSOAL PARA O MUNICÍPIO DE ITAPORANGA-PB.\\n\\nNOME DO CREDOR: ZEUGLES ALVES DOS SANTOS ME\\nCNPJ: 08.824.755/0001/12\\nENDEREÇO: RUA 13 DE MAIO, 168 CENTRO DE\\nITAPORANGA-PB.\\nTOTAL DE R$ 14.700,00 (Quatorze mil e setecentos reais)\\nVIGÊNCIA: 12/08/2020 até 12/11/2020\\n\\nPublicado por:\\nCharles Corcino da Silva\\n\\nCódigo Identificador:648ED4B6\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE CONTRATO\\n\\nTERMO DE CONTRATO N° 129/2020\\nDISPENSA DE LICITAÇÃO N° 040/2020\\nPROCESSO LICITATÓRIO N° 067/2020\\n\\nAQUISIÇÃO DE PRODUTOS DE LIMPEZA E HIGIENE\\nPESSOAL PARA O MUNICÍPIO DE ITAPORANGA-PB.\\n\\nNOME DO CREDOR: SIGELMAN OLEGÁRIO TOLENTINO\\nCNPJ: 06.196.043/0001-70\\nENDEREÇO: AV. GETÚLIO VARGAS, 489, CENTRO DE\\nITAPORANGA-PB.\\nTOTAL DE R$ 6.570,00 (Seis Mil Quinhentos e setenta reais)\\nVIGÊNCIA: 12/08/2020 até 12/11/2020\\n\\nPublicado por:\\nCharles Corcino da Silva\\n\\nCódigo Identificador:B1537821\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO\\n\\nPROCESSO LICITATÓRIO Nº 069/2020\\nTOMADA DE PREÇO Nº 007/2020\\n\\nOBJETO: PAVIMENTAÇÃO E DRENAGEM DE DIVERSAS\\nRUAS DOS BAIRROS BELA VISTA E ADAILTON TEIXEIRA\\nNO MUNICÍPIO DE ITAPORANGA-PB.\\n\\nData da Abertura: 03/09/2020 às 08h30min (horário local)\\n\\nLocal: SEDE DA CÂMARA MUNICIPAL DE VEREADORES\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 12\\n\\n\\nAV. GETÚLIO VARGAS, 139, CENTRO - ITAPORANGA-PB –\\nCEP: 58.780-000\\nLegislação Aplicável: Lei Federal nº 8.666/93\\n\\nValor Estimado: R$ 1.338.410,37 (um milhão trezentos e trinta e\\noito mil quatrocentos e dez reais e trinta e sete centavos).\\nRecursos: Ministério do Desenvolvimento Regional – Governo\\nFederal\\nGoverno Municipal - Prefeitura Municipal de Itaporanga/PB\\nOutros esclarecimentos poderão ser fornecidos no prédio sede da CPL\\n– Comissão Permanente de Licitação da Prefeitura Municipal de\\nItaporanga - PB, na Praça João Pessoa, 36, Bairro Centro, Anexo à\\nsede da Prefeitura.\\n\\nItaporanga - PB, 12 de agosto de 2020.\\n\\nCHARLES CORCINO DA SILVA\\nPresidente da CPL\\n\\nPublicado por:\\nCharles Corcino da Silva\\n\\nCódigo Identificador:28DC3066\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 1228/2020\\n\\n\\nO PREFEITO MUNICIPAL DE ITAPORANGA, ESTADO DA\\nPARAÍBA, NO USO DAS ATRIBUIÇÕES QUE LHE\\nCONFERE O ART. 37, II, DA CONSTITUIÇÃO FEDERAL,\\nC/C OS ARTs. 64, X e 76, II, a, DA LEI ORGÂNICA DO\\nMUNICÍPIO,\\n\\nCONSIDERANDO a aprovação no Concurso Público nº. 01/2016,\\ncujo resultado final foi devidamente homologado por meio do\\nDecreto Municipal nº. 141, de 21 de junho de 2016,\\n\\nCONSIDERANDO, enfim, o inteiro atendimento das condições\\ndispostas no Decreto Municipal nº. 009/2017, de 08 de fevereiro de\\n2017, que convocou a aprovada no sobredito concurso para a\\napresentação dos documentos necessários à nomeação e\\nconseguinte posse no respectivo cargo,\\nR E S O L V E:\\n\\nNomear ANDREA BENTO DE FARIAS, portadora do RG nº.\\n4.021.591-SSDS/PB e do CPF. nº. 303.967.238-02, para ocupar, em\\ncaráter efetivo, o cargo de Professora de Educação Infantil, a quem\\natribui as responsabilidades e os direitos inerentes ao cargo, nos\\ntermos da Legislação Municipal em vigor, notadamente, o Estatuto\\ndos Servidores Públicos Municipais e o Plano de Cargos, Carreira e\\nRemuneração da respectiva categoria.\\nEsta Portaria entrará em vigor, na data de sua publicação, com efeito\\nretroativo a 10 de fevereiro de 2017, revogadas as disposições em\\ncontrário.\\n\\nRegistre-se,\\nPublique-se.\\n\\nGabinete do Prefeito Municipal de Itaporanga(PB), 11 de Agosto de\\n2020.\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:AB4AF34A\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 1229/2020\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nITAPORANGA, ESTADO DA PARAÍBA, NO USO DAS\\nATIBUIÇÕES QUE LHE SÃO CONFERIDAS PELA\\nCONSTITUIÇÃO FEDERAL, LEI ORGÂNICA DO\\nMUNICÍPIO E LEI COMPLEMENTAR MUNICIPAL Nº.\\n017/2015,\\n\\nR E S O LV E:\\n\\nExonerar JOSÉ LAELSON DE OLIVEIRA ALVES, portador do\\nRG. nº. 1513191–SSP/PB e CPF nº. 798.576.204-34, do cargo\\ncomissionado de CHEFE DE SETOR – SÍMBOLO - CC-4, lotado,\\nna Secretaria Municipal de Educação.\\n\\nEsta Portaria entrará em vigor, na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nRegistre-se,\\nPublique-se.\\n\\nGabinete do Prefeito Municipal de Itaporanga(PB), 11 de Agosto\\nde 2020.\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:20266640\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 1230/2020\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nITAPORANGA, ESTADO DA PARAÍBA, NO USO DAS\\nATIBUIÇÕES QUE LHE SÃO CONFERIDAS PELA\\nCONSTITUIÇÃO FEDERAL, LEI ORGÂNICA DO\\nMUNICÍPIO E LEI COMPLEMENTAR MUNICIPAL Nº.\\n017/2015,\\n\\nR E S O LV E:\\n\\nNomear JOSÉ LAELSON DE OLIVEIRA ALVES, portador do\\nRG. nº. 1513191–SSP/PB e CPF nº. 798.576.204-34, para o cargo\\ncomissionado de CHEFE DE SETOR – SÍMBOLO - CC-4, lotado,\\nna Secretaria Municipal de Saúde, fazendo jus aos direitos e\\nvantagens que a Lei lhe assegura.\\n\\nEsta Portaria entrará em vigor, na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nRegistre-se,\\nPublique-se.\\n\\nGabinete do Prefeito Municipal de Itaporanga(PB), 11 de Agosto\\nde 2020.\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:203C3F58\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 1231/2020\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nITAPORANGA, ESTADO DA PARAÍBA, NO USO DAS\\nATIBUIÇÕES QUE LHE SÃO CONFERIDAS PELA\\nCONSTITUIÇÃO FEDERAL, LEI ORGÂNICA DO\\nMUNICÍPIO E LEI COMPLEMENTAR MUNICIPAL Nº.\\n017/2015,\\n\\n\\nR E S O LV E:\\n\\nNomear AMANDA COSTA AFREU, portadora do RG. nº.\\n3349634–SSDS/PB e CPF nº. 076.339.934-56, para o cargo\\ncomissionado de CHEFE DE SETOR – SÍMBOLO CC-4, lotada,\\nna Secretaria Municipal de Saúde, fazendo jus aos direitos e\\nvantagens que a Lei lhe assegura.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 13\\n\\n\\nEsta Portaria entrará em vigor, na data de sua publicação,\\nrevogando-se as disposições em contrário e, em especial, a\\nPortaria nº. 1224/2020.\\n\\nRegistre-se,\\nPublique-se.\\n\\nGabinete do Prefeito Municipal de Itaporanga(PB), 11 de Agosto\\nde 2020.\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:7D917852\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 1232/2020\\n\\n\\nO PREFEITO MUNICIPAL DE ITAPORANGA, ESTADO DA\\nPARAÍBA, NO USO DAS ATRIBUIÇÕES QUE LHE\\nCONFERE O ART. 37, II, DA CONSTITUIÇÃO FEDERAL,\\nC/C OS ARTs. 64, X e 76, II, a, DA LEI ORGÂNICA DO\\nMUNICÍPIO,\\n\\n\\nCONSIDERANDO a aprovação no Concurso Público nº. 01/2016,\\ncujo resultado final foi devidamente homologado por meio do\\nDecreto Municipal nº. 141, de 21 de junho de 2016,\\n\\nCONSIDERANDO, enfim, o inteiro atendimento das condições\\ndispostas no Decreto Municipal nº. 009/2017, de 08 de fevereiro de\\n2017, que convocou a aprovada no sobredito concurso para a\\napresentação dos documentos necessários à nomeação e\\nconseguinte posse no respectivo cargo,\\nR E S O L V E:\\n\\nNomear GIRLENE FRANCISCO DA SILVA IZIDRO, portadora\\ndo RG nº. 2.790.118-2 VIA-SSDS/PB e do CPF. nº. 068.609.014-46,\\npara ocupar, em caráter efetivo, o cargo de Professora de Educação\\nInfantil, a quem atribui as responsabilidades e os direitos inerentes ao\\ncargo, nos termos da Legislação Municipal em vigor, notadamente, o\\nEstatuto dos Servidores Públicos Municipais e o Plano de Cargos,\\nCarreira e Remuneração da respectiva categoria.\\nEsta Portaria entrará em vigor, na data de sua publicação, com efeito\\nretroativo a 10 de fevereiro de 2017, revogadas as disposições em\\ncontrário.\\n\\nRegistre-se,\\nPublique-se.\\n\\nGabinete do Prefeito Municipal de Itaporanga(PB), 12 de Agosto de\\n2020.\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:94F8D700\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 1233/2020\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nITAPORANGA, ESTADO DA PARAÍBA, NO USO DAS\\nATIBUIÇÕES QUE LHE SÃO CONFERIDAS PELA\\nCONSTITUIÇÃO FEDERAL, LEI ORGÂNICA DO\\nMUNICÍPIO E LEI COMPLEMENTAR MUNICIPAL Nº.\\n017/2015,\\n\\n\\nR E S O LV E:\\n\\nNomear MARIA JOELMA NICOLAU, portadora do RG. nº.\\n1908150-SSP/PB e CPF nº. 032.677.984-18, para o cargo\\ncomissionado de CHEFE DE SETOR – SÍMBOLO CC-4, lotada,\\n\\nna Secretaria Municipal de Administração, fazendo jus aos\\ndireitos e vantagens que a Lei lhe assegura.\\n\\nEsta Portaria entrará em vigor, na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nRegistre-se,\\nPublique-se.\\n\\nGabinete do Prefeito Municipal de Itaporanga(PB), 12 de Agosto\\nde 2020.\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:2F96D059\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 1234/2020\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nITAPORANGA, ESTADO DA PARAÍBA, NO USO DAS\\nATIBUIÇÕES QUE LHE SÃO CONFERIDAS PELA\\nCONSTITUIÇÃO FEDERAL, LEI ORGÂNICA DO\\nMUNICÍPIO E LEI COMPLEMENTAR MUNICIPAL Nº.\\n017/2015,\\n\\n\\nR E S O LV E:\\n\\nNomear REGLISON MANGUEIRA CABRAL, portador do RG.\\nNº. 1.908.252-2ª VIA-SSDS/PB e CPF nº. 018.845.724-05, para o\\ncargo comissionado de CHEFE DE SETOR – SÍMBOLO CC-4,\\nlotado, na Secretaria Municipal de Indústria, Desenvolvimento e\\nTurismo, fazendo jus aos direitos e vantagens que a Lei lhe\\nassegura.\\n\\nEsta Portaria entrará em vigor, na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nRegistre-se,\\nPublique-se.\\n\\nGabinete do Prefeito Municipal de Itaporanga(PB), 12 de Agosto\\nde 2020.\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:C8BFE325\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DE RATIFICAÇÃO\\n\\nDISPENSA DE LICITAÇÃO N° 040/2020\\nPROCESSO LICITATÓRIO N° 067/2020\\n\\nRATIFICO O TERMO DE DISPENSA DE LICITAÇÃO,\\nponderados pela Secretaria Municipal da Assistência Social,\\nDESTINADA A AQUISIÇÃO DE PRODUTOS DE LIMPEZA E\\nHIGIENE PESSOAL PARA ENFRENTAMENTO DO Covid-19\\nNO MUNICÍPIO DE ITAPORANGA-PB, com fundamento no\\nartigo 24, inciso IV, da Lei no 8.666/93, Decreto Municipal Nº\\n165/2020, Decreto Estadual Nº 40.122/2020 e a Lei Federal Nº\\n13.979/2020 e suas alterações posteriores juntamente com as\\nMedidas Provisórias Nº 926/2020 e 961/2020, e em consonância\\ncom o Parecer Jurídico acostada aos autos, exigência do art.38, inciso\\nVI, do mesmo diploma legal.\\n\\nNOME DO CREDOR: ZEUGLES ALVES DOS SANTOS ME\\nCNPJ: 08.824.755/0001-12\\nENDEREÇO: RUA 13 DE MAIO, 168 CENTRO DE\\nITAPORANGA-PB\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 14\\n\\n\\nTOTAL DE R$ 14.700,00 (Quatorze mil e setecentos reais)\\n\\nNOME DO CREDOR: SIGELMAN TOLENTINO OLEGÁRIO ME\\nCNPJ: 06.196.043/0001-70\\nENDEREÇO: AV. GETÚLIO VARGAS, 489, CENTRO DE\\nITAPORANGA-PB\\nTOTAL DE R$ 6.570,00 (Seis mil quinhentos e setenta reais)\\nVALOR GLOBAL R$ 21.270,00 (VINTE E UM MIL\\nDUZENTOS E SETENTA REAIS)\\n\\nÀ PUBLICAÇÃO, na forma da lei.\\n\\nItaporanga (PB), 12 de agosto de 2020.\\n\\nDIVALDO DANTAS\\nPrefeito\\n\\nPublicado por:\\nCharles Corcino da Silva\\n\\nCódigo Identificador:E3C5016A\",\n    \"data_publicacao\": \"2020-08-13\"\n}",
  "{\n    \"municipio\": \"JURIPIRANGA\",\n    \"id\": \"juripiranga\",\n    \"cabecalho\": \"Paraíba , 13 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2665 \",\n    \"texto\": \"Paraíba , 13 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2665 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE JURIPIRANGA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nTERMO DE RATIFICAÇÃO - TERMO DE DISPENSA DE\\nLICITAÇÃO - DISPENSA Nº 042/2020 - PROCESSO\\n\\nADMINISTRATIVO Nº 078/2020. DISPENSA Nº 041/2020.\\nDISPENSA COM O FUNDAMENTO PROPOSTO NO ARTIGO\\n24, INCISO IV, DA LEI NO 8.666/93, C/C COM O QUE DISPÕE\\n\\nO ART. 4º DA LEI\\n\\nTERMO DE RATIFICAÇÃO - TERMO DE DISPENSA DE\\nLICITAÇÃO - DISPENSA Nº 042/2020 - PROCESSO\\nADMINISTRATIVO Nº 078/2020. DISPENSA Nº 041/2020.\\nDispensa com o fundamento proposto no artigo 24, inciso IV, da Lei\\nno 8.666/93, c/c com o que dispõe o art. 4º da Lei 13.979/2020.\\n\\nFica dispensada de licitação a despesa abaixo especificada, cujo\\nobjeto é a Aquisição de 40 caixas de teste rápido, cada uma contendo\\n20 testes de anticorpoSARS-CoV-2que fornece resultados rápidos\\npara determinar o coronavírus Covid-19 com base na presença deIgG\\ne / ou IgMde uma amostra de sangue, dos pacientes monitorados pela\\nSecretaria Municipal de Juripiranaga, com fundamento proposto no\\nartigo 24, inciso IV, da Lei no 8.666/93, c/c com o que dispõe o art. 4º\\nda Lei 13.979/2020, e em consonância com o Parecer Jurídico,\\nacostado aos autos, exigência do art.38, inciso VI, do mesmo diploma\\nlegal.\\n\\nNOME DO CREDOR: SAÚDE MÉDICA COMÉRCIO LTDA.\\nCNPJ: 01.704.290/0001-17\\nENDEREÇO: Rua Professora Severina Moura, nº 100, CASA, CEP:\\n58.040-770, TORRE – JOÃO PESSOA – PB.\\nVALOR TOTAL: R$ 50.000,00 (cinquenta mil reais).\\n\\nÀ PUBLICAÇÃO, na forma da lei.\\n\\nJuripiranga (PB), 12 de agosto de 2020.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:9E41B1A4\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nGABINETE DO PREFEITO - EXTRATO DE CONTRATO\\n\\nGABINETE DO PREFEITO - EXTRATO DE CONTRATO\\n\\nCONTRATO N.º 276/2020\\nDISPENSA Nº 042/2020 – Dispensa com o fundamento proposto no\\nartigo 24, inciso IV, da Lei no 8.666/93, c/c com o que dispõe o art. 4º\\nda Lei 13.979/2020.\\n\\nCONTRATANTE: FUNDO MUNICIPAL DE SAÚDE DE\\nJURIPIRANGA\\nCONTRATADA: SAÚDE MÉDICA COMÉRCIO LTDA.\\nCNPJ: 01.704.290/0001-17.\\nENDEREÇO: Rua Professora Severina Moura, nº 100, CASA, CEP:\\n58.040-770, TORRE – JOÃO PESSOA – PB.\\nREPRESENTANTE: MARILENE CAIAFFO CAVALCANTE.\\nCPF nº 286.074.814-87 e RG nº 178.389/SSP-PB.\\nOBJETO: Aquisição de 40 caixas de teste rápido, cada uma contendo\\n20 testes de anticorpoSARS-CoV-2que fornece resultados rápidos\\npara determinar o coronavírus Covid-19 com base na presença deIgG\\ne / ou IgMde uma amostra de sangue, dos pacientes monitorados pela\\nSecretaria Municipal de Juripiranaga, com fundamento proposto no\\nartigo 24, inciso IV, da Lei no 8.666/93, c/c com o que dispõe o art. 4º\\nda Lei 13.979/2020\\nVALOR TOTAL: R$ 50.000,00 (cinquenta mil reais).\\nPRAZO: 180 (cento e oitenta) dias da assinatura.\\n\\nJuripiranga (PB), 12 de agosto de 2020.\\n\\nPAULO DÁLIA TEIXEIRA\\nPrefeito Municipal\\n\\nPublicado por:\\nEdivânio Bernardo dos Santos\\n\\nCódigo Identificador:794EFCA2\",\n    \"data_publicacao\": \"2020-08-13\"\n}",
  "{\n    \"municipio\": \"MANAÍRA\",\n    \"id\": \"manaira\",\n    \"cabecalho\": \"Paraíba , 13 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2665 \",\n    \"texto\": \"Paraíba , 13 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2665 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE MANAÍRA\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DO CONTRATO\\n\\n\\nTOMADA DE PREÇO 04/2020\\n\\nEXTRATO DO CONTRATO N.º 86/2020\\n\\nPARTES: PREFEITURA MUNICIPAL DE MANAÍRA– PB,\\nCNPJ: 08.885.524/0001-65, E A EMPRESA: TORRES E\\nANDRADE CONSTRUÇÕES, PRÉ – MOLDADOS E\\nSERVIÇOS, CNPJ: 21.933.413/0001-07.\\n\\nOBJETO: Lote I – Pavimentação na Ladeira do Sítio Fortaleza.\\n\\nFundamento LEGAL: Lei 8.666/93 e alterações posteriores.\\n\\nDOTAÇÃO ORÇAMENTÁRIA: Os pagamentos das despesas\\ndecorrentes da execução dos serviços a que se refere o presente\\nContrato será realizado com Recursos do orçamento do Município de\\nManaíra – PB, através da seguinte rubrica: UNIDADE\\nORÇAMENTÁRIA: 20.500 Secretaria de Infraestrutura –15 541\\n1010 1008 Construção e Recuperação de Praças e Canteiros -\\nELEMENTO DE DESPESA – 4490.51 Obras e Instalações; 17 511\\n1010 1014 Realizar Melhorias de Saneamento Básico - ELEMENTO\\nDE DESPESA – 4490.51 Obras e Instalações; 15 451 1014 1018\\nConstruir/Reformar Pavimentação em Paralelepípedos -\\nELEMENTO DE DESPESA – 4490.51 Obras e Instalações; 15 452\\n1002 2010 – Manutenção das Atividades da Secretaria de\\nInfraestrutura. ELEMENTO DE DESPESA – – 4490.51 Obras e\\nInstalações.\\n\\nVALOR GLOBAL: R$ 61.106,49 (Sessenta e Um Mil Cento e Seis\\nReais e Quarenta e Nove Centavos).\\n\\nVIGÊNCIA: 12/08/2020 à 12/08/2021\\n\\nDATA E ASSINATURA: Manaíra – PB, 12 de agosto de 2020,\\nMANOEL BEZERRA RABELO, Prefeito Municipal e empresa\\nContratada.\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:45B7CE6E\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DO CONTRATO\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 15\\n\\n\\nTOMADA DE PREÇO 04/2020\\n\\nEXTRATO DO CONTRATO N.º 87/2020\\n\\nPARTES: PREFEITURA MUNICIPAL DE MANAÍRA– PB,\\nCNPJ: 08.885.524/0001-65, E A EMPRESA: E L X TEIXEIRA\\nCONSTRUÇÕES E SERVIÇOS EIRELI - EPP, CNPJ:\\n17.560.794/0001-40.\\n\\nOBJETO Lote II – Pavimentação na Ladeira do Sítio Pelo Sinal.\\n\\nFundamento LEGAL: Lei 8.666/93 e alterações posteriores.\\n\\nDOTAÇÃO ORÇAMENTÁRIA: Os pagamentos das despesas\\ndecorrentes da execução dos serviços a que se refere o presente\\nContrato será realizado com Recursos do orçamento do Município de\\nManaíra – PB, através da seguinte rubrica: UNIDADE\\nORÇAMENTÁRIA: 20.500 Secretaria de Infraestrutura –15 541\\n1010 1008 Construção e Recuperação de Praças e Canteiros -\\nELEMENTO DE DESPESA – 4490.51 Obras e Instalações; 17 511\\n1010 1014 Realizar Melhorias de Saneamento Básico - ELEMENTO\\nDE DESPESA – 4490.51 Obras e Instalações; 15 451 1014 1018\\nConstruir/Reformar Pavimentação em Paralelepípedos -\\nELEMENTO DE DESPESA – 4490.51 Obras e Instalações; 15 452\\n1002 2010 – Manutenção das Atividades da Secretaria de\\nInfraestrutura. ELEMENTO DE DESPESA – – 4490.51 Obras e\\nInstalações.\\n\\nVALOR GLOBAL: R$ 125.008,31 (Cento e Vinte e Cinco Mil\\nOito Reais e Trinta e Um Centavos).\\n\\nVIGÊNCIA: 12/08/2020 à 12/08/2021\\n\\nDATA E ASSINATURA: Manaíra – PB, 12 de agosto de 2020,\\nMANOEL BEZERRA RABELO, Prefeito Municipal e empresa\\nContratada.\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:C9AD4F8C\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DO CONTRATO\\n\\n\\nTOMADA DE PREÇO 04/2020\\n\\nEXTRATO DO CONTRATO N.º 88/2020\\n\\nPARTES: PREFEITURA MUNICIPAL DE MANAÍRA– PB,\\nCNPJ: 08.885.524/0001-65, E A EMPRESA: TORRES E\\nANDRADE CONSTRUÇÕES, PRÉ – MOLDADOS E\\nSERVIÇOS, CNPJ: 21.933.413/0001-07.\\n\\nOBJETO Lote III – Pavimentação da Rua Projetada, Conjunto Dom\\nPaulo.\\n\\nFundamento LEGAL: Lei 8.666/93 e alterações posteriores.\\n\\nDOTAÇÃO ORÇAMENTÁRIA: Os pagamentos das despesas\\ndecorrentes da execução dos serviços a que se refere o presente\\nContrato será realizado com Recursos do orçamento do Município de\\nManaíra – PB, através da seguinte rubrica: UNIDADE\\nORÇAMENTÁRIA: 20.500 Secretaria de Infraestrutura –15 541\\n1010 1008 Construção e Recuperação de Praças e Canteiros -\\nELEMENTO DE DESPESA – 4490.51 Obras e Instalações; 17 511\\n1010 1014 Realizar Melhorias de Saneamento Básico - ELEMENTO\\nDE DESPESA – 4490.51 Obras e Instalações; 15 451 1014 1018\\nConstruir/Reformar Pavimentação em Paralelepípedos -\\nELEMENTO DE DESPESA – 4490.51 Obras e Instalações; 15 452\\n1002 2010 – Manutenção das Atividades da Secretaria de\\nInfraestrutura. ELEMENTO DE DESPESA – – 4490.51 Obras e\\nInstalações.\\n\\nVALOR GLOBAL: R$ 36.458,31 (Trinta e Seis Mil Quatrocentos\\ne Cinquenta e Oito Reais e Trinta e Um Centavos).\\n\\n VIGÊNCIA: 12/08/2020 à 12/08/2021\\n\\nDATA E ASSINATURA: Manaíra – PB, 12 de agosto de 2020,\\nMANOEL BEZERRA RABELO, Prefeito Municipal e empresa\\nContratada.\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:5BB2E03C\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DO CONTRATO\\n\\n\\nTOMADA DE PREÇO 04/2020\\n\\nEXTRATO DO CONTRATO N.º 89/2020\\n\\nPARTES: PREFEITURA MUNICIPAL DE MANAÍRA– PB,\\nCNPJ: 08.885.524/0001-65, E A EMPRESA: E L X TEIXEIRA\\nCONSTRUÇÕES E SERVIÇOS EIRELI - EPP, CNPJ:\\n17.560.794/0001-40.\\n\\nOBJETO: Lote IV - Construção de uma Praça no Sítio Pelo Sinal.\\n\\nFundamento LEGAL: Lei 8.666/93 e alterações posteriores.\\n\\nDOTAÇÃO ORÇAMENTÁRIA: Os pagamentos das despesas\\ndecorrentes da execução dos serviços a que se refere o presente\\nContrato será realizado com Recursos do orçamento do Município de\\nManaíra – PB, através da seguinte rubrica: UNIDADE\\nORÇAMENTÁRIA: 20.500 Secretaria de Infraestrutura –15 541\\n1010 1008 Construção e Recuperação de Praças e Canteiros -\\nELEMENTO DE DESPESA – 4490.51 Obras e Instalações; 17 511\\n1010 1014 Realizar Melhorias de Saneamento Básico - ELEMENTO\\nDE DESPESA – 4490.51 Obras e Instalações; 15 451 1014 1018\\nConstruir/Reformar Pavimentação em Paralelepípedos -\\nELEMENTO DE DESPESA – 4490.51 Obras e Instalações; 15 452\\n1002 2010 – Manutenção das Atividades da Secretaria de\\nInfraestrutura. ELEMENTO DE DESPESA – – 4490.51 Obras e\\nInstalações.\\n\\nVALOR GLOBAL: R$ 21.647,35 (Vinte e Um Mil Seiscentos e\\nQuarenta e Sete Reais e Trinta e Cinco Centavos).\\n\\nVIGÊNCIA: 12/08/2020 à 12/08/2021\\n\\nDATA E ASSINATURA: Manaíra – PB, 12 de agosto de 2020,\\nMANOEL BEZERRA RABELO, Prefeito Municipal e empresa\\nContratada.\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:0006A181\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DO CONTRATO\\n\\n\\nTOMADA DE PREÇO 04/2020\\n\\nEXTRATO DO CONTRATO N.º 90/2020\\n\\nPARTES: PREFEITURA MUNICIPAL DE MANAÍRA– PB,\\nCNPJ: 08.885.524/0001-65, E A EMPRESA: E L X TEIXEIRA\\nCONSTRUÇÕES E SERVIÇOS EIRELI - EPP, CNPJ:\\n17.560.794/0001-40.\\n\\nOBJETO: Lote V – Construção de Rede de Esgoto no Sítio Pelo\\nSinal.\\n\\nFundamento LEGAL: Lei 8.666/93 e alterações posteriores.\\n\\nDOTAÇÃO ORÇAMENTÁRIA: Os pagamentos das despesas\\ndecorrentes da execução dos serviços a que se refere o presente\\nContrato será realizado com Recursos do orçamento do Município de\\nManaíra – PB, através da seguinte rubrica: UNIDADE\\nORÇAMENTÁRIA: 20.500 Secretaria de Infraestrutura –15 541\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 16\\n\\n\\n1010 1008 Construção e Recuperação de Praças e Canteiros -\\nELEMENTO DE DESPESA – 4490.51 Obras e Instalações; 17 511\\n1010 1014 Realizar Melhorias de Saneamento Básico - ELEMENTO\\nDE DESPESA – 4490.51 Obras e Instalações; 15 451 1014 1018\\nConstruir/Reformar Pavimentação em Paralelepípedos -\\nELEMENTO DE DESPESA – 4490.51 Obras e Instalações; 15 452\\n1002 2010 – Manutenção das Atividades da Secretaria de\\nInfraestrutura. ELEMENTO DE DESPESA – – 4490.51 Obras e\\nInstalações.\\n\\nVALOR GLOBAL: R$ 14.158,34 (Quatorze Mil Cento e\\nCinquenta e Oito Reais e Trinta e Quatro Centavos).\\n\\nVIGÊNCIA: 12/08/2020 à 12/08/2021\\n\\nDATA E ASSINATURA: Manaíra – PB, 12 de agosto de 2020,\\nMANOEL BEZERRA RABELO, Prefeito Municipal e empresa\\nContratada.\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:A82EB714\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DO CONTRATO\\n\\n\\nTOMADA DE PREÇO 04/2020\\n\\nEXTRATO DO CONTRATO N.º 91/2020\\n\\nPARTES: PREFEITURA MUNICIPAL DE MANAÍRA– PB,\\nCNPJ: 08.885.524/0001-65, E A EMPRESA: TORRES E\\nANDRADE CONSTRUÇÕES, PRÉ – MOLDADOS E\\nSERVIÇOS, CNPJ: 21.933.413/0001-07.\\n\\nOBJETO: Lote VI – Construção de Rede de Esgoto Rua Sebastião\\nCarneiro.\\n\\nFundamento LEGAL: Lei 8.666/93 e alterações posteriores.\\n\\nDOTAÇÃO ORÇAMENTÁRIA: Os pagamentos das despesas\\ndecorrentes da execução dos serviços a que se refere o presente\\nContrato será realizado com Recursos do orçamento do Município de\\nManaíra – PB, através da seguinte rubrica: UNIDADE\\nORÇAMENTÁRIA: 20.500 Secretaria de Infraestrutura –15 541\\n1010 1008 Construção e Recuperação de Praças e Canteiros -\\nELEMENTO DE DESPESA – 4490.51 Obras e Instalações; 17 511\\n1010 1014 Realizar Melhorias de Saneamento Básico - ELEMENTO\\nDE DESPESA – 4490.51 Obras e Instalações; 15 451 1014 1018\\nConstruir/Reformar Pavimentação em Paralelepípedos -\\nELEMENTO DE DESPESA – 4490.51 Obras e Instalações; 15 452\\n1002 2010 – Manutenção das Atividades da Secretaria de\\nInfraestrutura. ELEMENTO DE DESPESA – – 4490.51 Obras e\\nInstalações.\\n\\nVALOR GLOBAL: R$ 41.957,02 (Quarenta e Um Mil Novecentos\\ne Cinquenta e Sete Reais e Dois Centavos).\\n\\nVIGÊNCIA: 12/08/2020 à 12/08/2021\\n\\nDATA E ASSINATURA: Manaíra – PB, 12 de agosto de 2020,\\nMANOEL BEZERRA RABELO, Prefeito Municipal e empresa\\nContratada.\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:5ED6D577\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DO CONTRATO\\n\\n\\nTOMADA DE PREÇO 04/2020\\n\\nEXTRATO DO CONTRATO N.º 92/2020\\n\\n\\nPARTES: PREFEITURA MUNICIPAL DE MANAÍRA– PB,\\nCNPJ: 08.885.524/0001-65, E A EMPRESA: TORRES E\\nANDRADE CONSTRUÇÕES, PRÉ – MOLDADOS E\\nSERVIÇOS, CNPJ: 21.933.413/0001-07.\\n\\nOBJETO: Lote VII – Reforma do Mercado Público.\\n\\nFundamento LEGAL: Lei 8.666/93 e alterações posteriores.\\n\\nDOTAÇÃO ORÇAMENTÁRIA: Os pagamentos das despesas\\ndecorrentes da execução dos serviços a que se refere o presente\\nContrato será realizado com Recursos do orçamento do Município de\\nManaíra – PB, através da seguinte rubrica: UNIDADE\\nORÇAMENTÁRIA: 20.500 Secretaria de Infraestrutura –15 541\\n1010 1008 Construção e Recuperação de Praças e Canteiros -\\nELEMENTO DE DESPESA – 4490.51 Obras e Instalações; 17 511\\n1010 1014 Realizar Melhorias de Saneamento Básico - ELEMENTO\\nDE DESPESA – 4490.51 Obras e Instalações; 15 451 1014 1018\\nConstruir/Reformar Pavimentação em Paralelepípedos -\\nELEMENTO DE DESPESA – 4490.51 Obras e Instalações; 15 452\\n1002 2010 – Manutenção das Atividades da Secretaria de\\nInfraestrutura. ELEMENTO DE DESPESA – – 4490.51 Obras e\\nInstalações.\\n\\nVALOR GLOBAL: R$ 55.955,27 (Cinquenta e Cinco Mil\\nNovecentos e Cinquenta e Cinco Reais e Vinte e Sete Centavos).\\n\\nVIGÊNCIA: 12/08/2020 à 12/08/2021\\n\\nDATA E ASSINATURA: Manaíra – PB, 12 de agosto de 2020,\\nMANOEL BEZERRA RABELO, Prefeito Municipal e empresa\\nContratada.\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:83AA425B\",\n    \"data_publicacao\": \"2020-08-13\"\n}",
  "{\n    \"municipio\": \"MASSARANDUBA\",\n    \"id\": \"massaranduba\",\n    \"cabecalho\": \"Paraíba , 13 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2665 \",\n    \"texto\": \"Paraíba , 13 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2665 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\n\\n\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\n\\nEXTRATO DE CONTRATOS\\n\\nEXTRATO DE CONTRATOS\\n\\nOBJETO: AQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS DA\\nAGRICULTURA FAMILIAR E DO EMPREENDEDOR FAMILIAR\\nRURAL, PARA O ATENDIMENTO AO PROGRAMA NACIONAL\\nDE ALIMENTAÇÃO ESCOLAR/PNAE.\\nFUNDAMENTO LEGAL: DISPENSA DE LICITAÇÃO Nº\\nDP00009/2020.\\nDOTAÇÃO: RECURSOS PRÓPRIOS DO MUNICÍPIO DE\\nMASSARANDUBA: 02005.12.306.0231.2006 – DESENVOLVER\\nAS ATIVIDADES DA MERENDA ESCOLAR 000427\\n3.3.90.30.00.00 MATERIAL DE CONSUMO 111 (RECURSOS\\nORDINÁRIOS) 000055 3.3.90.30.00.00 MATERIAL DE\\nCONSUMO 122 (RECUSOS PNAE).\\nPARTES CONTRATANTES: PREFEITURA MUNICIPAL DE\\nMASSARANDUBA E:\\nCT Nº 00070/2020 - 10.08.2020 ATÉ 04.10.2020 - ANDREIA\\nSILVA FERREIRA –\\nCPF: 015843214-23 - R$ 7.686,37;\\nCT Nº 00071/2020 - 10.08.2020 ATÉ 04.10.2020 - EDINALDO\\nCAVALCANTE –\\nCPF: 054822444-74 - R$ 14.156,60;\\nCT Nº 00072/2020 - 10.08.2020 ATÉ 04.10.2020 - EDSON NUNES\\n–\\nCPF: 039402934-82 - R$ 14.615,62;\\nCT Nº 00073/2020 - 10.08.2020 ATÉ 04.10.2020 - GERUSA DA\\nSILVA MARQUES –\\nCPF: 022352074-80 - R$ 4.011,50;\\nCT Nº 00074/2020 - 10.08.2020 ATÉ 04.10.2020 - JOÃO BASILIO\\nSIMÕES –\\nCPF: 030727634-10 - R$ 10.785,10;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 17\\n\\n\\nCT Nº 00075/2020 - 10.08.2020 ATÉ 04.10.2020 - JOÃO BOSCO\\nBENTO DA SILVA –\\nCPF: 074861167-31 - R$ 5.737,40;\\nCT Nº 00076/2020 - 10.08.2020 ATÉ 04.10.2020 - JOSÉ MENDES\\nDA SILVA –\\nCPF: 631333184-20 - R$ 12.932,56;\\nCT Nº 00077/2020 - 10.08.2020 ATÉ 04.10.2020 - JOSE MILTON\\nALVES FIRMINO –\\nCPF: 018497534-40 - R$ 16.657,80;\\nCT Nº 00078/2020 - 10.08.2020 ATÉ 04.10.2020 - MARIA DE\\nFATIMA FERNANDES BARROS –\\nCPF: 054879204-60 - R$ 5.963,37;\\nCT Nº 00079/2020 - 10.08.2020 ATÉ 04.10.2020 - NAELSON\\nGOMES PAIVA –\\nCPF: 872366994-20 - R$ 9.563,19;\\nCT Nº 00080/2020 - 10.08.2020 ATÉ 04.10.2020 - SEVERINO\\nBENTO DA SILVA –\\nCPF: 601368044-20 - R$ 3.295,93;\\nCT Nº 00081/2020 - 10.08.2020 ATÉ 04.10.2020 - SIDNEY\\nSANTOS SILVA –\\nCPF: 039577954-51 - R$ 10.167,17;\\nCT Nº 00082/2020 - 10.08.2020 ATÉ 04.10.2020 - VANDA MARIA\\nSOARES RAIMUNDO –\\nCPF: 190635044-20 - R$ 3.391,90.\\n\\nPublicado por:\\nSilvania Alves Santos\\n\\nCódigo Identificador:A81DF4CA\\n\\n\\nPREFEITURA MUNICIPAL DE MASSARANDUBA\\n\\nEXTRATO DE ADITIVO\\n\\nEXTRATO DE ADITIVO\\n\\nOBJETO: SERVIÇOS DE RECUPERAÇÃO GERAL NA BOMBA\\nDE ALTA PRESSÃO E SERVIÇOS DE RECUPERAÇÃO GERAL\\nNOS BICOS INJETORES PARA FROTA MUNICIPAL.\\nFUNDAMENTO LEGAL: PREGÃO PRESENCIAL Nº\\n00007/2019.\\nADITAMENTO: DAR CONTINUIDADE A EXECUÇÃO DO\\nOBJETO CONTRATADO.\\nPARTES CONTRATANTES: PREFEITURA MUNICIPAL DE\\nMASSARANDUBA E: CT Nº 00071/2019 - J ALDY K R\\nPATRICIO - CNPJ: 09.156.209/0001-13 - 1º ADITIVO -\\nPRORROGA O PRAZO POR MAIS 12 MESES. ASSINATURA:\\n11.08.2020\\n\\nPublicado por:\\nSilvania Alves Santos\\n\\nCódigo Identificador:D94B824F\",\n    \"data_publicacao\": \"2020-08-13\"\n}",
  "{\n    \"municipio\": \"MATARACA\",\n    \"id\": \"mataraca\",\n    \"cabecalho\": \"Paraíba , 13 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2665 \",\n    \"texto\": \"Paraíba , 13 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2665 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE MATARACA\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - DISPENSA\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - DISPENSA Nº\\nDP00007/2020\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Dispensa de Licitação nº DP00007/2020, que\\nobjetiva: Aquisição de teste rápido do COVID–19 E Termômetro\\nInfravermelho Digital para uso no Município; RATIFICO o\\ncorrespondente procedimento e ADJUDICO o seu objeto a: FJ\\nSERVICOS & COMERCIO EIRELI - R$ 9.500,00.\\n\\nMataraca - PB, 15 de Julho de 2020\\n\\nGERLANNE SILVA DE AZEVEDO\\nSecretaria de Saúde\\n\\nOBS.: OS EFEITOS DESTA PUBLICAÇÃO RETROAGEM A\\n17/07/2020.\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:DDA8A3D3\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\n\\nEXTRATO DE DISPENSA DE LICITAÇÃO\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\n\\nEXTRATO DE DISPENSA DE LICITAÇÃO\\nPROCESSO: Exposição de Motivos nº DP00007/2020. OBJETO:\\nAquisição de teste rápido do COVID–19 E Termômetro\\nInfravermelho Digital para uso no Município. FUNDAMENTO\\nLEGAL: Art. 4º da Lei Federal nº 13.979/20 e suas alterações.\\nAUTORIZAÇÃO: Coordenação da Atenção Básica. RATIFICAÇÃO:\\nSecretaria de Saúde, em 15/07/2020.\\n\\nOBS.: OS EFEITOS DESTA PUBLICAÇÃO RETROAGEM A\\n17/07/2020.\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:57AB6F20\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\n\\nCONVOCAÇÃO PARA ASSINAR CONTRATO\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\n\\nCONVOCAÇÃO PARA ASSINAR CONTRATO\\nPROCESSO: Dispensa nº DP00007/2020. OBJETO: Aquisição de\\nTeste Rápido do Covid–19 e Termômetro Infravermelho Digital para\\nUso No Município. NOTIFICAÇÃO: Convocamos a seguinte\\nempresa para no prazo de 05 (cinco) dias consecutivos, considerados\\nda data desta publicação, comparecer junto a Comissão Permanente de\\nLicitação objetivando a assinatura do respectivo contrato, sob pena de\\nincidência da cominação prevista no Art. 81, da Lei Federal nº\\n8.666/93 e suas alterações posteriores: Fj Servicos & Comercio Eireli\\n- CNPJ 10.700.274/0001-47. INFORMAÇÕES: na sede da CPL, Rua\\nDaniel Toscano, 28 - Centro - Mataraca - PB, no horário das 08:00 as\\n12:00 horas dos dias úteis. Telefone: (083) 3297-1035.\\n\\nMataraca - PB, 30 de Julho de 2020\\n\\nMARIA DE LOURDES DA SILVA\\nPresidente da Comissão\\n\\nOBS.: OS EFEITOS DESTA PUBLICAÇÃO RETROAGEM A\\n31/07/2020.\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:786522AA\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI Nº 504/2020, DE 04 DE AGOSTO DE 2020.\\n\\n\\nDá nomes a prédios e instrumentos públicos, e dá\\noutras providências.\\n\\n\\nO Prefeito Constitucional do Município de Mataraca, Estado da\\nParaíba, no uso das atribuições que lhe são conferidas pela Lei\\nOrgânica do Município, faz saber que a Câmara Municipal aprovou e\\nele sanciona a seguinte Lei:\\n\\nArtigo 1º - Ficam denominados os seguintes prédios e instrumentos\\npúblicos abaixo discriminados:\\nI) O Complexo Esportivo, localizado na rua João Soares da Costa,\\nPlanalto II, fica denominado VEREADOR NELSON RIBEIRO\\nVITÓRIA;\\nII) O prédio onde está instalada a Secretaria Municipal de Saúde\\n(antigo prédio da ASPLAN), localizado na rua Gerson Beniz de\\nOliveira, Planalto I, fica denominado MIRIAN CAVALCANTE\\nNUNES;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 18\\n\\n\\nIII) O prédio onde está instalada a Secretaria de Ação Social,\\nlocalizado na rua Daniel Toscano, centro, fica denominado\\nANTÔNIA DE JESUS MADRUGA DA SILVA;\\nIV) O Arquivo Público Municipal, localizado na rua Moisés Ferreira\\nde Lima, centro, fica denominado JOÃO BATISTA DO ROSÁRIO.\\n\\nArtigo 2º - Esta Lei entra em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nMataraca (PB), 04 de agosto de 2020.\\n\\nEGBERTO COUTINHO MADRUGA\\nPrefeito Constitucional\\n\\nPublicado por:\\nGabriela Layse do Nascimento Bezerra\\n\\nCódigo Identificador:84A74A95\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI Nº 505/2020, DE 04 DE AGOSTO DE 2020.\\n\\n\\nAltera o Artigo 3º da Lei 425/2017, de 12 de maio de\\n2017 e dá outras providências.\\n\\n\\nO Prefeito Constitucional do Município de Mataraca, dentro das\\natribuições que lhes são cabíveis, faz saber que a Câmara Municipal\\naprovou e ele sanciona a seguinte Lei:\\n\\nArtigo 1º - O Artigo 3º da Lei 425/2017, de 12 de maio de 2017 passa\\na ter a seguinte redação:\\n\\nOnde se lê:\\n“Artigo 3º - As diárias serão concedidas por dia de afastamento de\\nsede do serviço, destinando-se, a indenizar as despesas com\\nalimentação e hospedagem, independente da comprovação dos gastos,\\nnão estando incluídos os gastos com transportes”.\\n\\nLeia-se:\\n“Artigo 3º - As diárias serão concedidas por dia de afastamento da\\nsede do serviço, mediante a prévia comprovação da viagem e do\\ninteresse público envolvido na mesma, destinando-se a indenizar as\\ndespesas com alimentação e hospedagem”.\\n\\nArtigo 2º- Esta Lei entrará em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nGabinete da Prefeitura Municipal de Mataraca, 04 de agosto de 2020.\\n\\nEGBERTO COUTINHO MDRUGA\\nPrefeito Constitucional\\n\\nPublicado por:\\nGabriela Layse do Nascimento Bezerra\\n\\nCódigo Identificador:3EB22CDF\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA GAPRE Nº. 044/2020\\n\\nGabinete do Prefeito\\n\\nPORTARIA GAPRE Nº. 044/2020 Mataraca/PB, 12 de agosto de\\n2020.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nMATARACA, no uso das atribuições que lhes são conferidas pela Lei\\nOrgânica do Município.\\n\\nRESOLVE:\\n\\nI – Exonerar, ANTONIO TERTULIANO, CPF N° 061.326.074-04,\\ndo cargo comissionado de Coordenador de Secretaria, lotado na\\nSecretaria de Agricultura e Abastecimento, deste município, tendo em\\nvista sua manifesta condição de pré-candidato a vereador nas\\neleições/2020.\\nII – Esta portaria entrará em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\n EGBERTO COUTINHO MADRUGA\\nPrefeito Municipal\\n\\nPublicado por:\\nWanderley Bernardo da Silva\\n\\nCódigo Identificador:DA9CBA0F\",\n    \"data_publicacao\": \"2020-08-13\"\n}",
  "{\n    \"municipio\": \"MONTADAS\",\n    \"id\": \"montadas\",\n    \"cabecalho\": \"Paraíba , 13 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2665 \",\n    \"texto\": \"Paraíba , 13 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2665 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE MONTADAS\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 426/2020 – EXONERAR/NOMEAR - PAULO DE\\nSOUZA FILHO\\n\\n\\nPORTARIA Nº 426/2020\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nMONTADAS, ESTADO DA PARAÍBA, no uso de suas atribuições\\ne, de conformidade com o que estabelece a Lei Orgânica, Lei\\nMunicipal nº 411 de 29 de novembro de 2013 e demais legislações\\npertinentes,\\n\\nRESOLVE:\\n\\nArt. 1º.- Exonerar PAULO DE SOUZA FILHO, do cargo\\ncomissionado de SECRETÁRIO MUNICIPAL DE\\nADMINISTRAÇÃO, lotado na SECRETARIA MUNICIPAL DE\\nADMINISTRAÇÃO.\\nArt. 2º. - Nomear PAULO DE SOUZA FILHO, para ocupar o\\ncargo comissionado de SECRETÁRIO ADJUNTO DE\\nADMINISTRAÇÃO, lotado na SECRETARIA MUNICIPAL DE\\nADMINISTRAÇÃO, com vencimentos de conformidade a legislação\\nMunicipal em vigor.\\n\\nArt. 3º. A presente Portaria entrará em vigor nesta data.\\nArt. 4º. Revogam-se as demais disposições em contrário.\\n\\nMontadas, 12 de agosto de 2020.\\n\\nJONAS DE SOUZA\\nPrefeito Municipal\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:93CE9765\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 427/2020 – NOMEAR ANTONIO VERISSIMO\\nDE SOUZA SEGUNDO\\n\\n\\nPORTARIA Nº 427/2020\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nMONTADAS, ESTADO DA PARAÍBA, no uso de suas atribuições\\ne, de conformidade com o que estabelece a Lei Orgânica, Lei\\nMunicipal nº 411 de 29 de novembro de 2013 e demais legislações\\npertinentes,\\n\\nRESOLVE:\\n\\nArt. 2º. - Nomear ANTONIO VERISSIMO DE SOUZA\\nSEGUNDO, para ocupar o cargo comissionado de SECRETÁRIO\\nMUNICIPAL DE ADMINISTRAÇÃO, lotado na SECRETARIA\\nMUNICIPAL DE ADMINISTRAÇÃO, com vencimentos de\\nconformidade a legislação Municipal em vigor.\\nArt. 3º. A presente Portaria entrará em vigor nesta data.\\nArt. 4º. Revogam-se as demais disposições em contrário.\\n\\nMontadas, 12 de agosto de 2020.\\n\\nJONAS DE SOUZA\\nPrefeito Municipal\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:08DF639B\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 19\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 428/2020 – EXONERAR/NOMEAR - KÁRCIA\\n\\nMARIA PAULINO\\n\\nPORTARIA Nº 428/2020\\n\\nO Prefeito Constitucional do Município de Montadas, Estado da\\nParaíba, no uso de suas atribuições e em conformidade com o que\\nestabelece a Lei Orgânica Nº 217/1990, art. 63, incisos II, VII e Lei\\nNº 411, de 29 de novembro de 2013.\\nRESOLVE:\\n\\nArt.1º - Exonerar KÁRCIA MARIA PAULINO, do Cargo\\nComissionado de CHEFE ADJUNTO DO GABINETE DO\\nPREFEITO, Lotado no GABINETE DO PREFEITO.\\nArt. 2º - Nomear KÁRCIA MARIA PAULINO, para ocupar o\\nCargo Comissionado de SECRETÁRIA DE AGRICULTURA,\\nPECUÁRIA E MEIO AMBIENTE DO MUNICÍPIO, Lotado na\\nSECRETARIA DE AGRICULTURA, PECUÁRIA E MEIO\\nAMBIENTE, com remuneração de acordo com a legislação em vigor.\\nArt. 3º - A presente Portaria entrará em vigor nesta data.\\nArt. 4º - Revogam-se as disposições em contrário.\\n\\nMontadas, 12 de agosto de 2020\\n\\nJONAS DE SOUZA\\nPrefeito\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:3F419DC0\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 429/2020 – EXONERAR/NOMEAR -\\nEDMILSON VIEIRA DA COSTA\\n\\n\\nPORTARIA Nº 429/2020\\n\\nO Prefeito Constitucional do Município de Montadas, Estado da\\nParaíba, no uso de suas atribuições e em conformidade com o que\\nestabelece a Lei Orgânica Nº 217/1990, art. 63, incisos II, VII; Lei\\nMunicipal 257, de 30 de maio de 1997; Lei Municipal 413 de 29 de\\nnovembro de 2013 e da Lei Municipal Nº 411, de 29 de novembro\\nde 2013.\\n\\nRESOLVE:\\n\\nArt. 1º - Exonerar EDMILSON VIEIRA DA COSTA, do Cargo\\nComissionado de DIRETOR DE DEPARTAMENTO DE\\nAGRICULTURA, lotado na SECRETARIA DE AGRICULTURA\\nPECUÁRIA E MEIO AMBIENTE.\\nArt. 2º - Nomear EDMILSON VIEIRA DA COSTA, para ocupar o\\nCargo Comissionado de SECRETÁRIO ADJUNTO DE\\nAGRICULTURA, PECUÁRIA E MEIO AMBIENTE lotado na\\nSECRETARIA DE AGRICULTURA PECUÁRIA E MEIO\\nAMBIENTE, com remuneração de acordo a legislação em vigor.\\nArt. 3º - A presente Portaria entrará em vigor nesta data.\\nArt. 4º - Revogam-se as disposições em contrário.\\n\\nMontadas, 12 de agosto de 2020.\\n\\nJONAS DE SOUZA\\nPrefeito\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:F39BE949\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 430/2020 – EXONERAR/NOMEAR - ADEMIR\\nDO NASCIMENTO SILVA\\n\\n\\nPORTARIA Nº 430/2020\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nMONTADAS, ESTADO DA PARAÍBA, no uso de suas atribuições\\n\\ne em conformidade com o que estabelece a Lei Orgânica nº 217/1990,\\nart. 63, incisos II e VII; Lei Municipal nº 257/1997 e Lei Municipal nº\\n411/2013.\\n\\nRESOLVE\\n\\nArt. 1º. Exonerar ADEMIR DO NASCIMENTO SILVA, do cargo\\ncomissionado de ASSESSOR ESPECIAL DE NIVEL I lotado na\\nSECRETARIA MUNICIPAL DE AGRICULTURA, PECUÁRIA E\\nMEIO AMBIENTE.\\nArt. 1º. Nomear ADEMIR DO NASCIMENTO SILVA, para\\nocupar do cargo comissionado de SECRETARIO DE GABINETE\\nlotado na SECRETARIA MUNICIPAL DE AGRICULTURA,\\nPECUÁRIA E MEIO AMBIENTE., com os vencimentos de acordo\\ncom a Legislação em vigor.\\nArt. 2º. A presente Portaria entrará em vigor nesta data.\\nArt. 3º. Revogam-se as disposições em contrário.\\n\\nMontadas/PB, 12 de agosto de 2020.\\n\\nJONAS DE SOUZA\\nPrefeito\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:9C14D085\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 431/2020 - NOMEAR MARINALDO SOARES\\nFERREIRA\\n\\n\\nPORTARIA Nº 431/2020\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nMONTADAS, ESTADO DA PARAÍBA, no uso de suas atribuições\\ne em conformidade com o que estabelece a Lei Orgânica nº 217/1990,\\nart. 63, incisos II e VII; Lei Municipal nº 257/1997 e Lei Municipal nº\\n411/2013.\\n\\nRESOLVE\\n\\nArt. 1º. Nomear MARINALDO SOARES FERREIRA, para ocupar\\ndo cargo comissionado de DIRETOR DE DEPARTAMENTO DE\\nAGRICULTURA lotado na SECRETARIA MUNICIPAL DE\\nAGRICULTURA, PECUÁRIA E MEIO AMBIENTE., com os\\nvencimentos de acordo com a Legislação em vigor.\\nArt. 2º. A presente Portaria entrará em vigor nesta data.\\nArt. 3º. Revogam-se as disposições em contrário.\\n\\nMontadas/PB, 12 de agosto de 2020.\\n\\nJONAS DE SOUZA\\nPrefeito\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:21EC569B\",\n    \"data_publicacao\": \"2020-08-13\"\n}",
  "{\n    \"municipio\": \"MONTE HOREBE\",\n    \"id\": \"monte-horebe\",\n    \"cabecalho\": \"Paraíba , 13 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2665 \",\n    \"texto\": \"Paraíba , 13 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2665 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE MONTE HOREBE\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 183/2020 - DEUSIMAR SOARES DE ABREU -\\nCONCEDE AFASTAMENTO A TÍTULO DE\\n\\nDESINCOMPATIBILIZAÇÃO.\\n\\nPORTARIA Nº 183/2020, DE 12 DE AGOSTO DE 2020\\n\\n\\nCONCEDE AFASTAMENTO A TÍTULO DE\\nDESINCOMPATIBILIZAÇÃO.\\n\\n\\nO PREFEITO MUNICIPAL DE MONTE HOREBE, ESTADO\\nDA PARAÍBA, no uso de suas atribuições legais que lhes são\\nconferidas pela Lei Orgânica do Município,\\n\\nRESOLVE:\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 20\\n\\n\\nArt. 1º - Conceder AFASTAMENTO A TÍTULO DE\\nDESINCOMPATIBILIZAÇÃO para concorrer a cargo eletivo na\\nesfera municipal, no pleito de 2020, ao servidor DEUSIMAR\\nSOARES DE ABREU, efetivo no cargo de ZELADOR, matrícula\\n10722, portador do RG: 1.512.64 e CPF 789.418.304-00, a partir de\\n15 de agosto de 2020 até 15 de novembro de 2020.\\n\\nArt. 2º - Fica garantido o direito à percepção dos seus vencimento\\nintegrais.\\n\\nArt. 3º - Fica na obrigatoriedade de entregar cópia da referida Ata de\\nConvenção Partidária, bem como do registro de Candidatura expedido\\npelo Tribunal Regional Eleitoral da Paraíba, ao Departamento de\\nRecursos Humanos do município, no prazo previsto, e informar\\neventual impugnação de sua candidatura.\\n\\nArt. 4º - Esta Portaria entra em vigor, na data de sua publicação,\\nrevogando-se as disposições em contrário.\\n\\nMonte Horebe/PB, 12 de agosto de 2020.\\n\\nMARCOS ERON NOGUEIRA\\nPrefeito Municipal\\n\\nPublicado por:\\nValdir Manuel da Silva\\n\\nCódigo Identificador:3FF51A39\",\n    \"data_publicacao\": \"2020-08-13\"\n}",
  "{\n    \"municipio\": \"MONTEIRO\",\n    \"id\": \"monteiro\",\n    \"cabecalho\": \"Paraíba , 13 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2665 \",\n    \"texto\": \"Paraíba , 13 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2665 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE MONTEIRO\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MONTEIRO\\n\\nEXTRATO DE CONTRATO\\n\\nOBJETO: SISTEMA DE REGISTRO DE PREÇO PARA\\nEVENTUAL AQUISIÇÃO DE MATERIAL E\\nEQUIPAMENTOS MEDICOS HOSPITALARES CONFORME\\nESPECIFICAÇÕES NO TERMO DE REFERÊNCIA DO\\nEDITAL PARA O COMBATE AO NOVO CORONAVÍRUS -\\nCOVID 19. fundamento legal: nos termos da Lei Federal nº.\\n10.520/02, Lei Complementar Federal nº. 123/2006 e a Lei nº.\\n8.666/93 - ALTERADA – PROCESSO LICITATÓRIO Nº.\\n048/2020, Pregão Eletrônico nº. 0.10.37/2020 - VIGÊNCIA: Do\\npresente contrato tem vigência até 31/12/2020 a partir da data de\\nassinatura do contrato. PARTES CONTRATANTES: FUNDO\\nMUNICIPAL DE SAÚDE DE MONTEIRO/ANA PAULA\\nBARBOSA OLIVEIRA MORATO e a empresa INNOVARE\\nCOMERCIO DE PEÇAS PLASTICAS EIRELI, inscrito (a) no\\nCNPJ sob o nº 33.656.835/0001 – 53, do qual sagrou-se vencedora,\\ncom o valor total de R$ 2.160,00 (Dois mil e Cento e Sessenta\\nreais)Contrato Administrativo nº 48.0.22/2020.\\n\\nMonteiro - PB, 15 de Julho de 2020.\\n\\nANA PAULA BARBOSA OLIVEIRA MORATO\\nGestora do FMS.\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:9D4C2F2E\\n\\n\\nPREFEITURA MUNICIPAL DE MONTEIRO\\n\\nCOMUNICADO DE ERRATA DO EDITAL Nº 0.2.007/2020\\n\\nA Presidente da CPL da Prefeitura Municipal de Monteiro – PB torna\\npúblico e dá ciência aos interessados que na publicação da referida\\nLicitação de CONTRATAÇÃO DE EMPRESAS PARA\\nEXECUÇÃO DOS SERVIÇOS DE PAVIMENTAÇÃO EM\\nPARALELEPÍPEDO SOBRE COLCHÃO DE AREIA EM\\nDIVERSOS BAIRROS DO MUNICÍPIO DE MONTEIRO, que\\nestá previsto a abertura para o dia 14/08/2020, conforme publicação\\nno Diário Oficial da União, PAGINA 176, seção 3, nº 189, NO DIA\\n30/07/2020 Diário Oficial do Estado da Paraíba, PAGINA 30, NO\\nDIA 30/07/2020, e no Diário Oficial dos Municípios do Estado da\\nParaíba, PAGINA 14, nº 2655 NO DIA 30/07/2020, será efetuado\\n\\numa ERRATA para retirada da exigência de firma reconhecida por\\nnos itens 6.1.4.5. e 6.1.4.6.\\nTendo em vista que as alterações acima não afetarão na formulação\\ndas propostas por parte dos licitantes, fica mantido o dia e a hora do\\njulgamento, permanecendo inalterados os demais dispositivos\\nesposados no instrumento convocatório.\\n\\nMonteiro-PB, 12 de Agosto de 2020.\\n\\nANNE RAFAELLE DE SANTA CRUZ MELO\\nPresidente da CPL\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:5CAF096F\\n\\n\\nPREFEITURA MUNICIPAL DE MONTEIRO\\n\\nAVISO DE LICITAÇÃO\\n\\nPREGÃO ELETRÔNICO Nº. 0.10.50/2020\\n\\nA Comissão Permanente de Licitação da prefeitura Municipal de\\nMonteiro, através da Pregoeira Oficial e Equipe de Apoio,\\ndevidamente nomeados pela Prefeitura Municipal de Monteiro,\\nTORNA PÚBLICO e comunica aos interessados que se encontra\\naberta à licitação na modalidade PREGÃO ELETRÔNICO nº.\\n0.10.50/2020, cujo objeto a SISTEMA DE REGISTRO DE PREÇO\\nPARA EVENTUAL CONTRATAÇÃO DE EMPRESA\\nESPECIALIZADA EM SERVIÇOS PARA A REALIZAÇÃO DE\\nEXAMES LABORATORIAIS DE FORMA CONTINUA DE\\nACORDO COM AS ESPECIFICAÇÕES DO TERMO DE\\nREFERÊNCIA, DATA DA ABERTURA: 25 DE AGOSTO DE\\n2020, ÀS 08H00MIN (HORÁRIO LOCAL). Cópia do edital de\\ndemais documentos pertinentes estará á disposição no setor de\\nlicitações da Prefeitura Municipal de Monteiro, à Rua Dr. Alcindo\\nBezerra de Menezes, 13, Centro, 1º Andar, nesta Cidade, no horário\\nde expediente das 07h30min às 13h00min. Outras informações pelo\\ntelefone 3351-1510 ou 3351-1544,\\nhttp://www.comprasgovernamentais.gov.br/,\\nwww.monteiro.pb.gov.br e\\nhttps://tramita.tce.pb.gov.br/tramita/pages/main.jsf.\\n\\nMonteiro-PB, 12 de Agosto de 2020.\\n\\nANNE RAFAELLE DE SANTA CRUZ MELO\\nPregoeira\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:FD511C42\\n\\n\\nPREFEITURA MUNICIPAL DE MONTEIRO\\n\\nAVISO DE LICITAÇÃO PREGÃO ELETRÔNICO Nº. 0.10.\\n49/2020\\n\\n\\nA Comissão Permanente de Licitação da prefeitura Municipal de\\nMonteiro, através da Pregoeira Oficial e Equipe de Apoio,\\ndevidamente nomeados pela Prefeitura Municipal de Monteiro,\\nTORNA PÚBLICO e comunica aos interessados que se encontra\\naberta à licitação na modalidade PREGÃO ELETRÔNICO nº.\\n0.10.49/2020, cujo objeto a AQUISIÇÃO DE KIT NUTRICIONAL\\nDE GÊNERO ALIMENTÍCIOS PARA DISTRIBUIÇÃO AOS\\nALUNOS DA REDE MUNICIPAL DE ENSINO EM VIRTUDE\\nDA PANDEMIA DO COVID-19, DATA DA ABERTURA: 19 de\\nAgostode 2020, ÀS 11H00MIN (HORÁRIO LOCAL). Valor\\nEstimado R$ 617.904,27. Com base no Decreto Federal 13.979/2020\\ne Decreto Municipal 1.154/2020. Cópia do edital de demais\\ndocumentos pertinentes estará á disposição no setor de licitações da\\nPrefeitura Municipal de Monteiro, à Rua Dr. Alcindo Bezerra de\\nMenezes, 13, Centro, 1º Andar, nesta Cidade, no horário de\\nexpediente das 07h30min às 13h00min. Outras informações pelo\\ntelefone 3351-1510 ou 3351-1544,\\nhttp://www.comprasgovernamentais.gov.br/, www.monteiro.pb.gov.br\\ne https://tramita.tce.pb.gov.br/tramita/pages/main.jsf.\\n\\nMonteiro-PB, 12 de Agosto de 2020.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 21\\n\\n\\n ANNE RAFAELLE DE SANTA CRUZ MELO\\nPregoeira\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:71D360CA\\n\\n\\nPREFEITURA MUNICIPAL DE MONTEIRO\\n\\nATO DE HOMOLOGAÇÃO E ADJUDICAÇÃO\\n\\nDe acordo com o relatório final da Comissão Permanente de\\nLicitação, HOMOLOGO o procedimento da Tomada de Preços nº.\\n0.2.005/2020, que em como objetivo a CONTRATAÇÃO DE\\nEMPRESA PARA CONSTRUÇÃO DO SISTEMA DE\\nABASTECIMENTO DE ÁGUA DA CIDADE DE MONTEIRO,\\nLOCALIZADO NO SÍTIO PITOMBEIRA, SICONV. 854663 E\\nFUNASA 454/2017, ADJUDICAR o objeto licitado em favor de a\\nempresa vencedora EDIFICAR CONSTRUÇÕES E SERVIÇOS\\nLTDA inscrita no CNPJ: 21.240.497/0001-95, com proposta no valor\\nde R$ 1.245.099,36 (Um milhão duzentos e quarenta e cinco mil\\nnoventa e nove reais e trinta e seis centavos).\\n\\nMonteiro - PB, 12 de Agosto de 2020.\\n\\nANNA LORENA DE FARIAS LEITE NOBREGA\\nPrefeita Constitucional\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:B1423BD4\\n\\n\\nPREFEITURA MUNICIPAL DE MONTEIRO\\n\\nEXTRATO DE CONTRATO\\n\\nTOMDA DE PREÇOS Nº 0.2.005/2020/PMM\\n\\nOBJETO: CONTRATAÇÃO DE EMPRESA PARA\\nCONSTRUÇÃO DO SISTEMA DE ABASTECIMENTO DE ÁGUA\\nDA CIDADE DE MONTEIRO, LOCALIZADO NO SÍTIO\\nPITOMBEIRA, SICONV. 854663 E FUNASA 454/2017.\\nFUNDAMENTO LEGAL: Tomada de Preço nº. 0.2.005/2020.\\nDOTAÇÃO Órgão:\\nÓrgão: 02 - Gabinete do Prefeito\\nUnidade Orçamentária: 02011 - Sec. Munic. Agric. Meio Amb.\\nDesenv. Sustentável.\\nPrograma de Trabalho: 18.544.1006.1019 - Implantação de Sist. de\\nAbastecimento D'água em Comunidades Rurais\\nExecutar a implantação de sistema de abastecimento D'água em\\ncomunidades rurais\\nNatureza da Despesa: 44.90.51.99 - Obras e Instalações\\nVIGÊNCIA: 12 de Agosto de 2021.\\nPARTES CONTRATANTES: Prefeitura Municipal de Monteiro/\\nANNA LORENA DE FARIAS LEITE NOBREGA e a empresa\\nEDIFICAR CONSTRUÇÕES E SERVIÇOS LTDA / CNPJ:\\n21.240.497/0001-95.\\nVALOR DO CONTRATO: R$ 1.245.099,36 (Um milhão duzentos e\\nquarenta e cinco mil noventa e nove reais e trinta e seis centavos).\\nCONTRATO: 21.0.01/2020/PMM – CPL\\nDATA DA ASSINATURA: 12 de Agosto de 2020.\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:DCA2D05B\\n\\n\\nPREFEITURA MUNICIPAL DE MONTEIRO\\n\\nEXTRATO DAS ATAS DE REGISTRO DE PREÇO\\n0.10.37/2020/022\\n\\n\\nPREGÃO PRESENCIAL N. 0.10.37/2020\\n\\nA Prefeita do Município de Monteiro, através da sua Pregoeira\\nOficial, de acordo com as atribuições que lhe foram conferidas, em\\nconformidade com o resultado do pregão abaixo relacionado e\\ndevidamente homologado, RESOLVE, nos termos da Lei Federal nº.\\n10.520/02, Lei Complementar Federal nº. 123/2006 e a Lei nº.\\n8.666/93, torna público o EXTRATO DA ATA DE REGISTRO DE\\nPREÇOS do PREGÃO ELETRÔNICO Nº: 0.10.37/2020.\\n\\nPROCESSO ADMINISTRATIVO: 048/2020 OBJETO:\\nSISTEMA DE REGISTRO DE PREÇO PARA EVENTUAL\\nAQUISIÇÃO DE MATERIAL E EQUIPAMENTOS MEDICOS\\nHOSPITALARES CONFORME ESPECIFICAÇÕES NO\\nTERMO DE REFERÊNCIA DO EDITAL PARA O COMBATE\\nAO NOVO CORONAVÍRUS - COVID 19, de forma parcelada,\\npara suprir as necessidades da Prefeitura de Monteiro, através de suas\\nsecretarias. VIGÊNCIA: 12 (doze) meses a partir da data de\\nassinatura - DATA DA ASSINATURA: 15 de Julho de 2020.\\nEMPRESA VENCEDORA: INNOVARE COMERCIO DE\\nPEÇAS PLASTICAS EIRELI, inscrito (a) no CNPJ sob o nº\\n33.656.835/0001 – 53, do qual sagrou-se vencedora, com o valor\\ntotal de R$ 2.160,00 (Dois mil e Cento e Sessenta reais), de acordo\\ncom a ata de registro de preços em anexo ao referido processo, de\\nacordo com a ata de registro de preços em anexo ao referido processo\\nde acordo com a ata de registro de preços em anexo ao referido\\nprocesso.\\n\\nMonteiro - PB, 15 de Julho de 2020.\\n\\nANNA LORENA DE FARIAS LEITE NÓBREGA\\nPrefeita.\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:6CB2889F\",\n    \"data_publicacao\": \"2020-08-13\"\n}",
  "{\n    \"municipio\": \"PICUÍ\",\n    \"id\": \"picui\",\n    \"cabecalho\": \"Paraíba , 13 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2665 \",\n    \"texto\": \"Paraíba , 13 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2665 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE PICUÍ\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 160/2020\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE PICUÍ-PB,\\nEstado da Paraíba, usando das atribuições legais conferidas pelas\\ndisposições contidas na Lei Orgânica e no que couber a legislação\\nsuplementar.\\n\\nR E S O L V E:\\n\\nNomear ISMAEL MOISÉS DA SILVA MOURA para ocupar o\\ncargo em comissão de Diretor de Educação e Cultura com lotação na\\nSecretaria Municipal de Educação, Cultura e Desporto, contados os\\nefeitos retroativos a partir de 03/08/2020.\\n\\nPicuí-PB, 12 de agosto de 2020.\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:88BFAAC4\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DE TERMO ADITIVO\\n\\nInstrumento: 1º Termo Aditivo ao Contrato N° 00026/2020.\\nFundamento Legal: Tomada de Preço n° 00017/2019. Contratante:\\nMUNICÍPIO de Picuí - Prefeitura Municipal. Contratada: F.\\nOLIVEIRA EIRELI. Objeto do Aditivo: Aditivar o valor contratado\\nem R$ 12.330,75 (Doze mil, trezentos e trinta reais e setenta e cinco\\ncentavos). Assinatura: 07 de Agosto de 2020. Signatários:\\nOLIVÃNIO DANTAS REMÍGIO e F. OLIVEIRA EIRELI.\\n\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:55447CF8\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DE TERMO ADITIVO\\n\\nInstrumento: 3º Termo Aditivo ao Contrato N° 00166/2019.\\nFundamento Legal: Tomada de Preço n° 00004/2019. Contratante:\\nMUNICÍPIO de Picuí - Prefeitura Municipal. Contratada:\\nCONSTRUTORA F. OLIVEIRA EIRELI. Objeto do Aditivo: Alterar\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 22\\n\\n\\na vigência do contrato supramencionado. Nova Vigência: Altera\\nvigência do contrato nº 00166/2019 para 07/12/2020. Assinatura: 07\\nde Agosto de 2020. Signatários: OLIVÃNIO DANTAS REMÍGIO e\\nCONSTRUTORA F. OLIVEIRA EIRELI\\n\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:3B1FA2F2\\n\\n\\nGABINETE DO PREFEITO\\n\\nHOMOLOGAÇÃO – PREGÃO ELETRONICO Nº 00021/2020\\n\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nEletrônico nº 00021/2020, que objetiva: AQUISIÇÃO DE\\nBRINQUEDOS DIDÁTICOS CONSTANTES DOS PLANOS DE\\nAÇÕES ARTICULADAS - PAR Nº 201406614/FNDE E\\n201406615/FNDE, VISANDO O ATENDIMENTO DAS ESCOLAS\\nDE EDUCAÇÃO INFANTIL DA REDE MUNICIPAL DE ENSINO,\\nCONFORME DISPOSIÇÕES DO TERMO DE REFERÊNCIA;\\nHOMOLOGO o correspondente procedimento licitatório em favor de:\\n- REJANE COMÉRCIO DE PRODUTOS PEDAGÓGICOS LTDA –\\nCNPJ Nº 01.763.210/0001-02. Valor -R$: 9.370,94; MONICA R. DE\\nMELLO FARIA ME – CNPJ Nº 17.353.208/0001-97. Valor -R$\\n4.828,00\\n\\nPicuí - PB, 06 de agosto de 2020\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:6041318E\\n\\n\\nGABINETE DO PREFEITO\\n\\nCONVOCAÇÃO PARA ASSINAR ATA E CONTRATO\\n\\nPROCESSO: Pregão Eletrônico nº 00021/2020. OBJETO:\\nAQUISIÇÃO DE BRINQUEDOS DIDÁTICOS CONSTANTES\\nDOS PLANOS DE AÇÕES ARTICULADAS - PAR Nº\\n201406614/FNDE E 201406615/FNDE, VISANDO O\\nATENDIMENTO DAS ESCOLAS DE EDUCAÇÃO INFANTIL DA\\nREDE MUNICIPAL DE ENSINO, CONFORME DISPOSIÇÕES DO\\nTERMO DE REFERÊNCIA. NOTIFICAÇÃO: Convocamos as\\nseguintes empresas para no prazo de 05 (cinco) dias uteis,\\nconsiderados da data desta publicação, comparecer junto a Comissão\\nPermanente de Licitação objetivando a assinatura do respectivo\\ncontrato, sob pena de incidência da cominação prevista no Art. 81, da\\nLei Federal nº 8.666/93 e suas alterações posteriores: REJANE\\nCOMÉRCIO DE PRODUTOS PEDAGÓGICOS LTDA – CNPJ Nº\\n01.763.210/0001-02.\\n- MONICA R. DE MELLO FARIA ME – CNPJ Nº 17.353.208/0001-\\n97.\\nINFORMAÇÕES: na sede da CPL, Rua Antônio Firmino - Centro\\nAdministrativo, 348 - Monte Santo - Picuí - PB, no horário das 08:00\\nas 12:00 horas dos dias úteis. Telefone: (083) 3371-2126.\\n\\nPicuí - PB, 07 de agosto de 2020\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:4C27EB1B\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 161/2020\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE PICUÍ-PB,\\nEstado da Paraíba, usando das atribuições legais conferidas pelas\\ndisposições contidas na Lei Orgânica e no que couber a legislação\\nsuplementar.\\n\\nR E S O L V E:\\n\\nExonerar, a pedido, a servidora GRACE KELLY LUCENA\\nPEREIRA ÂNGELO, matrícula nº 0066309, do cargo de Médico\\nGeneralista deste Município, lotada na Secretaria Municipal de Saúde,\\ncontados os efeitos retroativos a partir de 01/08/2020.\\n\\nPicuí-PB, 12 de agosto de 2020.\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\nCódigo Identificador:377FF522\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 409/2020\\n\\nO Secretário da Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008.\\n\\nR E S O L V E:\\n\\nDesignar o servidor JOSÉ GOMES BARRETO NETO, Auxiliar de\\nServiços Gerais, para desempenhar suas funções na Secretaria\\nMunicipal de Saúde, fixando sua lotação na referida Secretaria até\\nulterior deliberação.\\n\\nPicuí-PB, 11 de agosto de 2020.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:EAB41937\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 410/2020\\n\\nO Secretário de Administração no uso das atribuições contidas no Art.\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008, e\\nconsiderando o disposto no Parecer PMP/PJM/Nº 495/2020 da\\nProcuradoria Jurídica do Município.\\n\\nR E S O L V E:\\n\\nConceder 60 (sessenta) dias de Licença Prêmio à servidora MARIA\\nLÚCIA DANTAS XAVIER, matrícula nº 0066535, Assistente\\nSocial, lotada na Secretaria Municipal de Saúde, nos termos do Art.\\n117 da Lei nº 825/94, contados a partir de 14/08/2020 a 13/10/2020.\\n\\nPicuí-PB, 12 de agosto de 2020.\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:F7C7E2A3\",\n    \"data_publicacao\": \"2020-08-13\"\n}",
  "{\n    \"municipio\": \"POCINHOS\",\n    \"id\": \"pocinhos\",\n    \"cabecalho\": \"Paraíba , 13 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2665 \",\n    \"texto\": \"Paraíba , 13 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2665 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE POCINHOS\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 19004/2020\\n\\nNos termos do relatório final apresentado pela Pregoeira Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 19004/2020, que objetiva: SISTEMA DE REGISTRO\\nDE PREÇOS PARA AQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS\\nPARA MERENDA ESCOLAR E DEMAIS SECRETARIAS DESTA\\nMUNICIPALIDADE, conforme especificações e quantitativos\\nestabelecidos no Termo de Referência, anexo do Edital;\\nHOMOLOGO o correspondente procedimento licitatório em favor de:\\nMERILUCIA DA SILVA-ME - R$ 214.895,00; RAIMUNDO\\nADELMAR FONSECA PIRES-EPP - R$ 346.755,50; ALMIR ZECA\\nDA SILVA-ME - R$ 230.365,60.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 23\\n\\n\\nPocinhos - PB, 03 de agosto de 2020\\n\\nCLAUDIO CHAVES COSTA\\nPrefeito\\n\\nPublicado por:\\nAndria Melo Barros Calisto\\n\\nCódigo Identificador:151C0FE3\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nEXTRATO DE CONTRATOS\\n\\nOBJETO: SISTEMA DE REGISTRO DE PREÇOS PARA\\nAQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS PARA MERENDA\\nESCOLAR E DEMAIS SECRETARIAS DESTA\\nMUNICIPALIDADE, conforme especificações e quantitativos\\nestabelecidos no Termo de Referência, anexo do Edital.\\nFUNDAMENTO LEGAL: Pregão Presencial nº 19004/2020.\\nDOTAÇÃO: Recursos Próprios do Município de Pocinhos: 01.002 -\\nGabinete do Prefeito - 04 122 1002 2001 Manutenção das\\nAtividades do Gabinete - 01.004 - Secretaria de Administração -\\n04 122 1002 2003 Manutenção das Ativ. Da Secretaria de\\nAdministração - 01.006 Secretaria de Educação - 12 361 1004\\n2008 Manutenção e Custeio do Programa Merenda escolar - 12\\n366 1004 2017 Manutenção das Atividades do PEJA - 01.013\\nSecretaria de Cultura e Desporto - 13 392 1006 2024 Manutenção\\ndas Atividades da Secretaria de Cultura e Desporto. - 04.008 -\\nSecretaria de Assistência Social - 08 122 1010 2049 Manutenção\\ndas Atividades da Sec. De Assistência Social - 01.009 - Secretaria\\nde Infra-Estrutura - 15 451 1005 2018 Manut. Das Atividades da\\nSec. De Infraestrutura - 01.014 Secretaria de Agricultura e Des.\\nRural - 20 606 1008 2028 Manutenção das Atividades da\\nSecretaria de Agricultura e Desenv. Rural – 33.90.30 - Material de\\nConsumo. VIGÊNCIA: Até 31 de dezembro de 2020.PARTES\\nCONTRATANTES: Prefeitura Municipal de Pocinhos e: CT Nº\\n02401/2020 - 03.08.20 - RAIMUNDO ADELMAR FONSECA\\nPIRES-EPP - R$ 346.755,50; CT Nº 02402/2020 - 03.08.20 - ALMIR\\nZECA DA SILVA-ME - R$ 230.365,60; CT Nº 02403/2020 -\\n03.08.20 - MERILUCIA DA SILVA-ME - R$ 214.895,00.\\n\\n\\nPublicado por:\\nAndria Melo Barros Calisto\\n\\nCódigo Identificador:EAB1127E\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nHOMOLOGAÇÃO E ADJUDICAÇÃO - CHAMADA PÚBLICA\\nNº 00002/2020\\n\\n\\nNos termos do relatório final apresentado pela Comissão Permanente\\nde Licitação e observado o parecer da Assessoria Jurídica, referente a\\nChamada Pública nº 00002/2020, que objetiva: aquisição de gêneros\\nalimentícios da Agricultura Familiar e do Empreendedor Familiar\\nRural, destinados ao atendimento do Programa Nacional de\\nAlimentação Escolar/PNAE, durante o período correspondente a uma\\nmédia de 5 (cinco) meses para o exercício de 2020; HOMOLOGO o\\ncorrespondente procedimento licitatório e ADJUDICO o seu objeto a:\\nCOOPERATIVA MISTA DOS PRODUTORES RURAIS NA\\nAGRICULTURA FAMIL - R$ 166.715,00; COPAF–\\nCOOPERATIVA PARAIBANA DE AVICULTURA E\\nAGRICULTURA FAM - R$ 85.220,00.\\n\\nPocinhos - PB, 12 de Agosto de 2020.\\n\\nCLAUDIO CHAVES COSTA\\nPrefeito\\n\\nPublicado por:\\nAndria Melo Barros Calisto\\n\\nCódigo Identificador:86381C00\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nEXTRATO DE CONTRATOS\\n\\nOBJETO: aquisição de gêneros alimentícios da Agricultura Familiar e\\ndo Empreendedor Familiar Rural, destinados ao atendimento do\\nPrograma Nacional de Alimentação Escolar/PNAE, durante o período\\n\\ncorrespondente a uma média de 5 (cinco) meses para o exercício de\\n2020. FUNDAMENTO LEGAL: Chamada Pública nº 00002/2020.\\nDOTAÇÃO: Recursos Provenientes do FNDE e/ou recursos do\\nPNAE e Recursos Próprios: 01.006 Secretaria de Educação – 12 361\\n1004 2008 Manutenção e Custeio do Programa Merenda Escolar.\\nVIGÊNCIA: até o final do exercício financeiro de 2020.PARTES\\nCONTRATANTES: Prefeitura Municipal de Pocinhos e: CT Nº\\n02801/2020 - 12.08.20 - COPAF- COOPERATIVA PARAIBANA\\nDE AVICULTURA E AGRICULTURA FAM - R$ 85.220,00; CT Nº\\n02802/2020 - 12.08.20 - COOPERATIVA MISTA DOS\\nPRODUTORES RURAIS NA AGRICULTURA FAMIL - R$\\n166.715,00.\\n\\nPublicado por:\\nAndria Melo Barros Calisto\\n\\nCódigo Identificador:1D48D464\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nRESULTADO FASE HABILITAÇÃO - TOMADA DE PREÇOS\\nNº 00002/2020\\n\\n\\nOBJETO: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA\\nPARA OS SERVIÇOS DE PAVIMENTAÇÃO EM DIVERSAS\\nRUAS NO MUNICÍPIO DE POCINHOS, CONFORME\\nCONTRATO DE REPASSE Nº 1064256–59 E SINCONV Nº\\n885402. LICITANTES HABILITADOS: AGRESTE\\nCONSTRUTORA E COMERCIO LTDA; ESTRUCTURAL\\nENGENHARIA LTDA – ME. LICITANTE INABILITADO: DIAS\\nCONSTRUCOES LTDA, por sua documentação não atender ao\\ndisposto dos itens: 8.2.10; 6.8.4; 6.8.3.d). Dos atos decorrentes do\\nprocedimento licitatório, caberão recursos nos termos do Art. 109, da\\nLei Federal nº. 8.666/93 e suas alterações. Comunica-se que, em não\\nhavendo interposição de recursos, a sessão pública para abertura dos\\nenvelopes Proposta de Preços será realizada no dia 21/08/2020, às\\n10:00 horas, no mesmo local da primeira reunião. Maiores\\ninformações poderão ser obtidas junto a Comissão Permanente de\\nLicitação, Rua Cônego João Coutinho, 628 - Centro – Anexo do\\nColégio Municipal Padre Galvão - Pocinhos - PB, no horário das\\n08:00 as 14:00 horas dos dias úteis. E-mail: cplpocinhos@gmail.com.\\n\\nPocinhos - PB, 12 de Agosto de 2020\\n\\nANDRIA MELO BARROS\\nPresidenta da Comissão\\n\\nPublicado por:\\nAndria Melo Barros Calisto\\n\\nCódigo Identificador:55940766\\n\\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE POCINHOS\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nATA DE REGISTRO DE PREÇOS Nº: RP 19004/2020\\n\\nAos 03 dias do mês de Agosto de 2020, na sede da Comissão Permanente de Licitação da Prefeitura Municipal de Pocinhos, Estado da Paraíba,\\nlocalizada na Rua Conego João Coutinho - Centro – Anexo do Colégio Municipal Padre Galvão - Pocinhos - PB, nos termos da Lei Federal nº\\n10.520, de 17 de Julho de 2002 e subsidiariamente a Lei Federal nº 8.666, de 21 de Junho de 1993; Lei Complementar nº 123, de 14 de Dezembro de\\n2006; Decreto Federal nº 5.450, de 31 de Maio de 2005; Decreto Federal nº 7.892, de 23 de Janeiro de 2013; e legislação pertinente, consideradas as\\nalterações posteriores das referidas normas; e, ainda, conforme a classificação da proposta apresentada no Pregão Eletrônico nº 19004/2020 que\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 34\\n\\n\\nobjetiva o registro de preços para: SISTEMA DE REGISTRO DE PREÇOS PARA AQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS PARA\\nMERENDA ESCOLAR E DEMAIS SECRETARIAS DESTA MUNICIPALIDADE; resolve registrar o preço nos seguintes termos:\\n\\nÓrgão e/ou entidade integrante da presente Ata de Registro de Preços: PREFEITURA MUNICIPAL DE POCINHOS - CNPJ nº 08.741.688/0001-\\n72.\\n\\nVENCEDOR: ALMIR ZECA DA SILVA\\n\\nCNPJ: 41.136.029/0001-82\\n\\nITEM ESPECIFICAÇÃO UNID. QUANT. P.UNIT. P.TOTAL\\n\\n12\\nCURAU DE MILHO – mistura pronta de milho para o preparo de curau, acrescida de leite.\\nAcondicionada em embalagens plásticas de 01 kg, com marca registrada, contendo dizeres de\\nrotulagem, data de fabricação, número de lote, prazo de validade e especificações do produto.\\n\\nKG 4000 3,60 14.400,00\\n\\n14\\nFARINHA LÁCTEA, de primeira qualidade, acondicionada em embalagens plásticas de 400g, com\\nmarca registrada, contendo dizeres de rotulagem, data de fabricação, número de lote, prazo de validade\\ne especificações do produto.\\n\\nPCT\\n(400G)\\n\\n200 8,30 1.660,00\\n\\n16\\nFEIJÃO MACASSAR tipo I, embalagem contendo 1 quilo, com identificação do produto, marca do\\nfabricante, prazo de validade, peso liquido e de acordo com a resolução 12/78 da Comissão Nacional\\nde Normas e Padrões para Alimentos – CNNPA.\\n\\nKG 2200 6,47 14.234,00\\n\\n17\\nFEIJÃO PRETO, de primeira qualidade, tipo 1, empacotado em embalagens plásticas de 1kg, com\\ngrãos íntegros, isentos de mofo e sujidades, com marca registrada, contendo dizeres de rotulagem, data\\nde fabricação, número de lote, prazo de validade e especificações do produto.\\n\\nKG 900 6,47 5.823,00\\n\\n23\\n\\nMARGARINA CREMOSA, embalagem: pote com 1kg, no mínimo com 60% de lipídios, com\\nidentificação do produto, com identificação do fabricante, data de fabricação e validade, de acordo com\\na resolução 12/78 da CNNPA. O produto deve ter registro no Ministério da Agricultura e/ou no\\nMinistério da Saúde.\\n\\nkg 120 5,84 700,80\\n\\n26\\nSAL – embalagem plástica, termos soldada, atóxica, transparente com capacidade de 1 kg. Validade\\nmínima de 9 meses a constar da data de entrega. Reposição do produto: no caso de alteração do mesmo\\nantes do vencimento do prazo de validade e embalagens danificadas.\\n\\nKg 600 0,59 354,00\\n\\n27\\nALHO nº 6, sem brotos e partes estragadas, íntegro, de 1ª qualidade, compacto e firme, sem lesões de\\norigem física ou mecânica, perfurações e cortes, tamanho e coloração uniformes, isentas de sujidades,\\nparasitas e larvas, acondicionada em embalagens próprias.\\n\\nkg 200 25,59 5.118,00\\n\\n29\\n\\nCARNE BOVINA CHARQUEADA, ponta de agulha. Embalagem em filme PVC transparente,\\ncontendo identificação do produto, marca do fabricante, prazo de validade, marcas e carimbos oficiais,\\nde acordo com as Portarias do Ministério da Agricultura e/ou Ministério da Saúde, DIPOA n.304 de\\n22/04/96 e n.145 de 22/04/98 e da Resolução da ANVISA n.105 de 19/05/99. Amostra: a empresa\\ndeverá apresentar 01 amostra na embalagem original do produto, devidamente identificada,\\ncorrespondente ao produto entregue. Pacote com 5 Kg.\\n\\nKG 3400 20,99 71.366,00\\n\\n30\\n\\nCARNE BOVINA SEM OSSO – (COXÃO MOLE), com no máx. 10% de gordura, livre de aparas,\\nresfriada, com aspecto firme, na cor vermelho vivo, sem escurec. ou manchas esverdeadas,\\nAcondicionada em embalagem, plástica, contendo identificação do produto, marca do fabricante, prazo\\nde validade e carimbos oficiais de acordo com as portarias do Ministério da Agricultura e/ou\\nMinistério da Saúde, DIPOA Nº 304 de 22/04/96 e Nº 145 de 22/04/98, da resolução ANVISA Nº 105\\nde 19/05/99. (Colchão Mole, Alcatra ou Patinho).\\n\\nKG 3500 22,99 80.465,00\\n\\n36\\n\\nLEITE CONDENSADO, embalagem de 395g, inspecionada pelo SIF, com valor nutricional,\\nacondicionado em embalagem original do fabricante, com dados de identificação do produto, data de\\nfabricação e prazo de validade. O produto deverá ter registro no Ministério da Agricultura e/ou\\nMinistério da Saúde.\\n\\nUND 350 3,24 1.134,00\\n\\n39\\nFARINHA DE TRIGO COM FERMENTO, misturado com fermento. Preparada para bolos, contendo\\nos ingredientes com farinha de trigo, gordura vegetal, sal e açúcar, embalagem saco plástico, contendo\\n1 KG cada, com validade de no mínimo 6 meses.\\n\\nQUILOS 20 3,68 73,60\\n\\n47 CREMOGEMA 500G UND 20 6,74 134,80\\n\\n51\\nFARINHA DE TRIGO SEM FERMENTO, misturado com fermento. Preparada para bolos, contendo\\nos ingredientes com farinha de trigo, gordura vegetal, sal e açúcar, embalagem saco plástico, contendo\\n1 KG cada, com validade de no mínimo 6 meses.\\n\\nKG 20 3,51 70,20\\n\\n54\\n\\nMARGARINA GREMOSA com sal, embalagem: pacote com 500 gramas, no mínimo com 60% de\\nlipídios, com identificação do produto, com identificação do fabricante, data de fabricação e validade,\\nde acordo com a resolução 12/78 da CNNPA. O produto deve ter registro no Ministério da Agricultura\\ne/ou no Ministério da Saúde.\\n\\nUND 250 3,15 787,50\\n\\n57\\nMISTURA A BASE DE AMIDO DE MILHO para preparo de mingau, sabor tradicional, com 1kg,\\nacondicionada em embalagem original do fabricante, com dados de identificação do produto, data de\\nfabricação e prazo de validade.\\n\\nUND 20 10,70 214,00\\n\\n60 TEMPERO PRONTO 500ML UND 30 2,69 80,70\\n\\n66 XERÉM GRANEL SACO 50KG KG 500 67,50 33.750,00\\n\\nTOTAL  230.365,60\\n\\n\\nVENCEDOR: MERILUCIA DA SILVA\\n\\nCNPJ: 12.673.901/0001-23\\n\\nITEM ESPECIFICAÇÃO UNID. QUANT. P.UNIT. P.TOTAL\\n\\n15\\n\\nFEIJÃO CARIOCA – tipo 1, classe carioquinha, novo, constituído de grãos inteiros e sadios com teor de\\numidade máxima de 15%, isento de material terroso, sujidades e mistura de outras variedades e espécies,\\nembalagem de 1 kg em sacos plásticos transparentes e atóxicos, limpos não violados, resistentes que\\ngarantam a integridade do produto até o momento do consumo acondicionados em fardos lacrados. A\\nembalagem deverá conter externamente os dados de identificação e procedência, informação nutricional,\\nnúmero do lote, data de validade, quantidade do produto. O produto deverá apresentar validade mínima de 06\\n(seis) meses a partir da data de entrega na unidade requisitante.\\n\\nKG 1200 7,09 8.508,00\\n\\n21\\n\\nMACARRÃO – espaguete com ovos, procedência nacional, isento de mofo (manchas esverdeadas com\\npontos brancos e cinza), de odores estranhos e de substâncias nocivas. Embalagem tipo sacos de polietileno,\\ntermos soldada, transparentes, atóxicos e resistentes, contendo 500g. Embalagem secundária fardo,\\nresistente, suportando o transporte sem perder sua integridade, com capacidade totalizando peso líquido de\\n10 Kg. Prazo mínimo de validade de 12 meses a contar a partir da data de entrega. Reposição do produto: no\\ncaso de alteração do mesmo antes do vencimento do prazo de validade e embalagens danificadas.\\n\\nUND (500G) 20000 1,79 35.800,00\\n\\n22\\nMACARRÃO PARAFUSO a base de farinha de trigo de sêmola ou semolina / ovos / corante natural de\\nurucum ou outras substâncias permitidas e submetido a processos tecnológicos adequados, composição\\nnutricional: máximo 76 g de hidrato de carbono .\\n\\nUND (500G) 8000 2,98 23.840,00\\n\\n31\\nCOXA E SOBRE COXA DE FRANGO, congelada, sem tempero, com embalagem de 01 kg. Com registro\\nem órgão competente. Validade mínima de 6 meses a contar a partir da data de entrega.\\n\\nKG 3000 7,05 21.150,00\\n\\n32\\nPEITO DE FRANGO (Cortes congelados e não temperados, acondicionados em embalagem plástica). sendo\\ntolerada a variação de até 8% no peso liquido do produto descongelado em relação ao peso congelado.\\nInspecionado pelo ministério da agricultura (SIF ou SIE), 1Kg.\\n\\nKG 5500 7,45 40.975,00\\n\\n35 FARINHA DE MANDIOCA grupo seco, subgrupo média, classe branca, tipo 1, embalagem de 1 kg. KG 100 2,75 275,00\\n\\n37 MILHO PARA MUNGUZÁ PCT 50 1,38 69,00\\n\\n38\\nXERÉM, tipo I, classe amarela, embalagem de 500 grama, registro no Ministério da Agricultura,\\nacompanhado de certificado de classificação de acordo com o Artigo 1º da Lei 25/05/200.\\n\\nUND 50 1,29 64,50\\n\\n40 MOLHO INGLÊS 500ML UND 10 2,13 21,30\\n\\n41 MOLHO SHOYO 500ML UND 50 2,15 107,50\\n\\n42\\n\\nADOÇANTE LÍQUIDO, contendo edulcorante natural esteviosídeo, sem aspartame, sem ciclamato, sem\\nsacarina, sem acesulfame, primeira qualidade, com 100ml, acondicionada em embalagem original do\\nfabricante , com dados de identificação do produto, data de fabricação e prazo de validade. O produto deverá\\nter registro no Ministério da Agricultura e/ou Ministério da Saúde de acordo com a Resolução 12/78 da\\n\\nFRASCO 20 2,45 49,00\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 35\\n\\n\\nCNNPA\\n\\n44 CALDO DE CARNE C/2 TABLETES CX 3000 0,38 1.140,00\\n\\n45 CALDO DE GALINHA C/2 TABLETES CX 3000 0,38 1.140,00\\n\\n46\\nCREME DE LEITE, embalagem de 200 gramas, registro no Ministério da Agricultura, inspecionado pelo\\nSIF, valor nutricional indicado, data de fabricação.\\n\\nUND 400 1,74 696,00\\n\\n48\\n\\nDOCE de sabores variados, 100% puro, textura homogênea, pasta compacta, acondicionado em embalagem\\noriginal de fábrica de 600 gramas, com especificação dos ingredientes. Se em lata, está não deve apresentar\\nvestígios de ferrugem, amassadura ou abaulamento. Embalagem com dados de identificação do produto,\\nmarca do fabricante, data de fabricação, prazo de validade e Registro no Ministério da Saúde.\\n\\nUND 50 3,75 187,50\\n\\n49\\nERVILHAS embalagem de 200 gramas, validade mínima de 60 dias, informação nutricional, data de\\nfabricação.\\n\\nLATA 200 1,89 378,00\\n\\n50\\nEXTRATO DE TOMATE concentrado, produto resultante da concentração da polpa de tomate,\\nacondicionado em caixa fechada de 350 gramas cada.\\n\\nUND 400 1,90 760,00\\n\\n52 KETCHUP, embalagem de 380 G UND 10 3,25 32,50\\n\\n53 MAIONEZE, embalagem de 500 gramas. UND 10 3,99 39,90\\n\\n55 MILHO PARA PIPOCA, acondicionado em embalagem de 500 gramas. UND 50 2,25 112,50\\n\\n56\\nMILHO VERDE, em conserva, de primeira qualidade, acondicionado em embalagem com peso 200g,\\níntegra, sem sinais de abaulamento ou amassões, com marca registrada, contendo dizeres de rotulagem, data\\nde fabricação, número de lote, prazo de validade e especificações do produto. Entrega parcelada.\\n\\nLT 200 2,25 450,00\\n\\n58 RAPADURA 400G UND 200 2,85 570,00\\n\\n61 FRANGO ABATIDO NO DIA ENTREGUE EM EMBALAGEM TRANSPARENTE. KG 6000 6,89 41.340,00\\n\\n62\\n\\nLINGUIÇA CALABRESA DEFUMADA. A embalagem deverá conter externamente os dados de\\nidentificação, procedência, informações nutricionais, número de lote, quantidade do produto, número do\\nregistro no Ministério da Agricultura/SIF/DIPOA e carimbo de inspeção do SIF. Deverá apresentar validade\\nmínima de 30 (trinta) dias a partir da data de entrega. Estado de conservação: Resfriada.\\n\\nKG 50 12,99 649,50\\n\\n63\\n\\nMORTADELA DE FRANGO. Produto industrializado, não acrescido de toucinho, adicionado de\\ningredientes, embutido em envoltório natural ou artificial, em diferentes formas, e submetido ao tratamento\\ntérmico adequado. A mortadela deverá ser embutida adequadamente para as condições de armazenamento e\\nque assegure uma proteção apropriada contra a contaminação.\\n\\nKG 200 5,95 1.190,00\\n\\n64\\n\\nSALSICHA A GRANEL. Salsicha tipo Hot Dog, Com teores reduzidos de gorduras, calorias e sódio,\\nacondicionada em embalagem plástica, embalada à vácuo. A embalagem deverá conter externamente os\\ndados de identificação, procedência, informações nutricionais, número de lote, quantidade do produto,\\nnúmero do registro no Ministério da Agricultura/SIF/DIPOA e carimbo de inspeção do SIF. Deverá\\napresentar validade mínima de 30 (trinta) dias a partir da data de entrega.\\n\\nKG 400 5,85 2.340,00\\n\\n67\\nFRANGO – congelado, sem tempero, com embalagem de 01 kg. Com registro em órgão competente.\\nValidade mínima de 6 meses a contar a partir da data de entrega.\\n\\nKG 5000 6,59 32.950,00\\n\\n68 CHÁ COM SACHES (VARIADOS SABORES) – Caixa com 10 und CX 20 2,99 59,80\\n\\nTOTAL  214.895,00\\n\\n\\nVENCEDOR: RAIMUNDO ADELMAR FONSECA PIRES\\n\\nCNPJ: 07.526.979/0001-85\\n\\nITEM ESPECIFICAÇÃO UNID. QUANT. P.UNIT. P.TOTAL\\n\\n1\\n\\nACHOCOLATADO – em pó instantâneo, enriquecido com vitaminas. Aparência pó homogêneo\\nsabor e cheiros próprios. Embalagem: em sacos de polietileno atóxico, contendo 400 gramas.\\nValidade: mínima de 12 meses a contar a partir da data de entrega. Reposição do produto: no caso\\nde alteração do mesmo antes do vencimento do prazo de validade e embalagens danificadas.\\n\\nPCT (400G) 900 2,49 2.241,00\\n\\n2\\n\\nAÇÚCAR – cristal de cana, de procedência nacional, ser de safra corrente. Isento de mofo,\\nfermentação, odores estranhos e substâncias nocivas. Embalagem primária em pacote de 1 kg,\\ntransparente, em plástico atóxico, incolor, termos soldado. A embalagem secundária deve ser\\nfardo, resistente, suportando o transporte sem perder sua integridade, totalizando peso líquido de\\n30 Kg. Validade: mínima de 12 meses a contar a partir da data de entrega. Reposição do produto:\\nno caso de alteração do mesmo antes do vencimento do prazo de validade e embalagens\\ndanificadas.\\n\\nKG 2600 2,05 5.330,00\\n\\n4\\n\\nARROZ – BRANCO, tipo I, parboilizado, polido, classe longo fino, de procedência nacional e ser\\nde safra corrente. Embalagem plástica resistente, transparente, incolor, capacidade de 2kg em\\nplástico atóxico, termo soldado. Isento de mofo, de odores estranhos e de substâncias nocivas\\n(Não apresentar manchas escuras, brancas, avermelhadas ou esverdeadas e não ter sabor ardido).\\nSelecionados eletronicamente grão em grão. A embalagem secundária deve ser fardo termos\\nsoldado, resistente, suportando o transporte sem perder sua integridade, totalizando peso líquido\\nde 30Kg. Validade: mínima de 12 meses a contar a partir da data de entrega. Reposição do\\nproduto: no caso de alteração do mesmo antes do vencimento do prazo de validade e embalagens\\ndanificadas.\\n\\nKG 8000 3,20 25.600,00\\n\\n5\\n\\nARROZ PARBOILIZADO – tipo I, polido, classe longo fino, de procedência nacional e ser de\\nsafra corrente. Embalagem plástica resistente, transparente, incolor, capacidade de 2kg em\\nplástico atóxico, termo soldado. Isento de mofo, de odores estranhos e de substâncias nocivas\\n(Não apresentar manchas escuras, brancas, avermelhadas ou esverdeadas e não ter sabor ardido)\\nSelecionados eletronicamente grão em grão. A embalagem secundária deve ser fardo termos\\nsoldado, resistente, suportando o transporte sem perder sua integridade, totalizando peso líquido\\nde 30Kg. Validade: mínima de 12 meses a contar a partir da data de entrega. Reposição do\\nproduto: no caso de alteração do mesmo antes do vencimento do prazo de validade e embalagens\\ndanificadas.\\n\\nKG 13000 3,20 41.600,00\\n\\n6\\n\\nBISCOITO DOCE – Tipo MAISENA. Produzido a partir de matérias – primas sãs e limpas, sem\\ncorante, isenta de matéria terrosa, parasitas e detritos animais e vegetais. Aparência: massa bem\\nassada, sem recheio, sem cobertura, não serão aceitos produtos murchos. Cor, cheiro e sabor\\npróprios. Embalagens plásticas internas de 400g. Validade: mínima de 9 meses a contar da data de\\nentrega. Reposição do produto: no caso de alteração do mesmo antes do vencimento do prazo de\\nvalidade e embalagens danificadas.\\n\\nPCT (400G) 2500 2,50 6.250,00\\n\\n7\\n\\nBISCOITO DOCE – Tipo MARIA. Produzido a partir de matérias – primas sãs e limpas, sem\\ncorante, isenta de matéria terrosa, parasitas e detritos animais e vegetais. Aparência: massa bem\\nassada, sem recheio, sem cobertura, não serão aceitos produtos murchos. Cor, cheiro e sabor\\npróprios. Embalagens plásticas internas de 400g. Validade: mínima de 9 meses a contar da data de\\nentrega. Reposição do produto: no caso de alteração do mesmo antes do vencimento do prazo de\\nvalidade e embalagens danificadas.\\n\\nPCT (400G) 1000 2,50 2.500,00\\n\\n8\\n\\nBISCOITO SALGADO – Tipo Cream–Cracker. Produzido a partir de matérias–primas sãs e\\nlimpas, sem corante, isenta de matéria terrosa, parasitas e detritos animais e vegetais. Aparência:\\nmassa bem assada, sem recheio, sem cobertura, não serão aceitos produtos murchos. Cor, cheiro e\\nsabor próprios. Embalagens plásticas internas de 400g. Validade: mínima de 09 meses a contar a\\npartir da data de entrega. Reposição do produto: no caso de alteração do mesmo antes do\\nvencimento do prazo de validade e embalagens danificadas.\\n\\nPCT (400G) 2500 2,50 6.250,00\\n\\n9\\nBISCOITO DOCE DO TIPO ROSQUINHA, de caracteres organolépticos anormais, não podendo\\napresentar excesso de dureza e nem se apresentar quebradiço – embalagem primaria em pacotes\\nimpermeáveis lacrados com peso líquido de 400g.\\n\\nPCT (400G) 1000 3,40 3.400,00\\n\\n10\\n\\nCOLORÍFICO – em pó fino homogêneo, obtido de frutos maduros de urucum, limpos, dessecados\\ne moídos, de coloração amarela, com aspecto com cor, cheiro e sabor próprio, isento de materiais\\nestranhos e a sua espécie, acondicionado em saco plástico transparente e atóxico, hermeticamente\\nvedado e resistente, embalado em caixa de papelão reforçado. Embalagem de 100g, em sacos\\nplásticos transparentes e atóxicos, limpos não violados, resistentes que garantam a integridade do\\nproduto até o momento do consumo.\\n\\nKG 1000 4,50 4.500,00\\n\\n11\\n\\nCOMINHO MOÍDO – extraído de sementes de cominho de primeira qualidade, puro, com\\naspecto, cor, cheiro, sabor característicos, sem misturas, isentos de sujidades, parasitas e larvas.\\nEmbalagem de 100g, em sacos plásticos transparentes e atóxicos, limpos não violados, resistentes\\nque garantam a integridade do produto até o momento do consumo. Acondicionados em fardos\\n\\nKG 450 5,50 2.475,00\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 36\\n\\n\\nlacrados. A embalagem deverá conter externamente os dados de identificação e procedência,\\ninformação nutricional, número do lote, data de validade, quantidade do produto. O produto\\ndeverá apresentar validade mínima de 05 (cinco) meses a partir da data de entrega na unidade\\nrequisita\\n\\n13\\nCEREAL INFANTIL. Farinha PRÉ–COZIDA para alimentação infantil, sabor multi cereais,\\nsachê com 400g.\\n\\nPCT (400G) 200 7,31 1.462,00\\n\\n18\\nFLOCOS DE MILHO PRÉ – COZIDO, amarelo, com aspecto, cor, cheiro e sabor próprios com\\nausência de umidade, fermentação, ranço, isento de sujidades, parasitas e\\n\\nPCT (500 G 13500 1,05 14.175,00\\n\\n19\\n\\nLEITE EM PÓ INTEGRAL obtido por desidratação do leite de vaca integral e apto para a\\nalimentação humana, mediante processos tecnológicos adequados adicionados de lecitina de soja\\ncomo emulsionante e com a composição centesimal de 26g de proteína, 38g de carboidratos e 26g\\nde lipídios. Devendo ter boa solubilidade emb. 200g.\\n\\nUND (200) 12000 4,10 49.200,00\\n\\n20 LEITE EM PÓ, com 200 gramas composto com vitamina e Ferro. UND (200) 150 3,25 487,50\\n\\n25\\nPROTEÍNA DE SOJA – proteína texturização de soja. Grãos obtidos de plantas sadias. Sabor de\\ncarne. Embalagem em polietileno contendo 400g.\\n\\nPCT (400G) 5000 2,89 14.450,00\\n\\n28\\nCARNE BOVINA MOÍDA – (ACÉM), limpa e magra. Congelada, embalagem em saco plástico\\ntransparente de 01 kg. Contendo até 10% de gordura, com registro em órgão competente.\\nValidade mínima de 6 meses a contar a partir da data de entrega. Pacote de 1 Kg\\n\\nKG 5700 8,50 48.450,00\\n\\n33\\n\\nOVOS DE GALINHA – tipo grande, classe A, vermelho, bandeja de 30 unidades. Nas caixas\\ndeverão estar impressos o selo do Serviço de Inspeção Municipal (SIM), data de vencimento e\\ntodas as demais informações de rotulagem que a legislação sanitária exige. O ovo deverá ser\\nfresco, isento de sujidade, rachaduras, fungos. Tamanho médio, peso mínimo de 50 gramas cada\\nunidade. Data da validade de no mínimo 20 dias a contar da data de entrega da mercadoria.\\n\\nKG 2000 10,99 21.980,00\\n\\n34\\nVINAGRE DE ALCOOL, embalagem de plástico de 500 ML, validade de 12 meses,\\ninspecionado pela Secretária de saúde.\\n\\nUND 900 0,95 855,00\\n\\n43 CAFÉ A VÁCUO de 1ª qualidade com selo de pureza ABIC, embalagem original de 250g. PCT 1000 3,15 3.150,00\\n\\n65\\n\\nCARNE BOVINA, 1.ª COM OSSO, FRESCA IN NATURA, TIPO: BISTECA, ACÉM E\\nDEMAIS CORTES, MANIPULADA EM BOAS CONDIÇÕES HIGIÊNICAS, PROVENIENTE\\nDE ANIMAIS DE BOA SAÚDE ABATIDOS SOB INSPEÇÃO VETERINÁRIA, EMBALADA\\nA VÁCUO, EM PACOTE MÍNIMO DE 1KG E MÁXIMO DE 2KG.\\n\\nKG 6000 15,40 92.400,00\\n\\nTOTAL  346.755,50\\n\\n\\nCLÁUSULA PRIMEIRA - DA VALIDADE DOS PREÇOS:\\nA referida Ata de Registro de Preços terá a vigência de 12 (doze) meses, considerados da data de publicação de seu extrato na imprensa oficial.\\n\\nA existência de preços registrados não obriga a Prefeitura Municipal de Pocinhos firmar contratações oriundas do Sistema de Registro de Preços ou\\nnos quantitativos estimados, facultando-se a realização de licitação específica para aquisição pretendida, assegurada preferência ao fornecedor\\nregistrado em igualdade de condições, sem que caiba direito a recurso ou indenização.\\n\\nCLÁUSULA SEGUNDA - DA UTILIZAÇÃO DA ATA DE REGISTRO DE PREÇOS:\\nA cada efetivação da contratação do objeto registrado decorrente desta Ata, devidamente formalizada através do respectivo Pedido de Compra, serão\\nobservadas as cláusulas e condições constantes do Edital de licitação que a precedeu, modalidade Pregão Presencial nº 19004/2020, parte integrante\\ndo presente instrumento de compromisso. A presente Ata de Registro de Preços, durante sua vigência poderá ser utilizada:\\n\\nPela Prefeitura Municipal de Pocinhos, que também é o órgão gerenciador responsável pela administração e controle desta Ata, representada pela sua\\nestrutura organizacional definida no respectivo orçamento programa.\\n\\nPor órgãos ou entidades da administração pública, observadas as disposições do Pregão Presencial nº 19004/2020, que fizerem adesão a esta Ata,\\nmediante a consulta e a anuência do órgão gerenciador.\\n\\nCLÁUSULA TERCEIRA - DAS DISPOSIÇÕES GERAIS:\\nIntegram esta Ata, o Edital do Pregão Eletrônico nº 19004/2020 e seus anexos, e as seguintes propostas vencedoras do referido certame:\\n\\n- ALMIR ZECA DA SILVA.\\n41.136.029/0001-82\\nValor: R$ 230.365,60\\n- MERILUCIA DA SILVA.\\n12.673.901/0001-23\\nValor: R$ 214.895,00\\n- RAIMUNDO ADELMAR FONSECA PIRES.\\n07.526.979/0001-85\\nValor: R$ 346.755,50\\n\\nCLÁUSULA QUARTA - DO FORO:\\nPara dirimir as questões decorrentes da utilização da presente Ata, fica eleito o Foro da Comarca de Pocinhos.\\n\\nPocinhos - PB, 03 de Agosto de 2020\\n\\nCLAUDIO CHAVES COSTA\\nPrefeito\\n\\nPublicado por:\\nAndria Melo Barros Calisto\\n\\nCódigo Identificador:623CF77D\",\n    \"data_publicacao\": \"2020-08-13\"\n}",
  "{\n    \"municipio\": \"POMBAL\",\n    \"id\": \"pombal\",\n    \"cabecalho\": \"Paraíba , 13 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2665 \",\n    \"texto\": \"Paraíba , 13 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2665 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\nGABINETE\\n\\nDECRETO Nº 2.155, DE 12 DE AGOSTO DE 2020\\n\\n\\nDECRETA LUTO OFICIAL POR TRÊS DIAS NO\\nMUNICÍPIO DE POMBAL, ESTADO DA\\nPARAÍBA, EM RAZÃO DO TRISTE\\nFALECIMENTO DE MARIA DE JESUS FREITAS\\nMELO SILVA.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL, Estado da Paraíba, no uso das atribuições que lhe\\nconferem a Lei Orgânica Municipal e as demais legislações aplicáveis\\nà espécie e;\\n\\nCONSIDERANDO o falecimento da honrosa MARIA DE JESUS\\nFREITAS MELO SILVA que, em vida, deixou seu legado de pessoa\\nde bem, solidária e leal.\\n\\nCONSIDERANDO o sentimento de luto que recobre toda a cidade de\\nPombal, a dor e a saudade que emergem pela perda da Professora\\nMarizete (como carinhosamente era chamada).\\n\\nCONSIDERANDO, que como Professora da rede estadual de ensino,\\nprestou serviços de grande relevância junto ao nosso município.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 24\\n\\n\\nCONSIDERANDO, finalmente, que é dever do Poder Público\\npombalense render justas homenagens àqueles que com seu trabalho,\\nexemplo e legado, contribuíram para a formação de uma sociedade\\njusta e melhor.\\n\\nRESOLVE:\\n\\nArt. 1.° Decretar luto oficial por três dias no Município de Pombal,\\nEstado da Paraíba.\\n\\nArt. 2.° O presente Decreto entra em vigor na data de sua publicação.\\n\\nGabinete do Prefeito Constitucional do Município de Pombal, Estado\\nda Paraíba, em 12 de agosto de 2020.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nFernanda Priscila de Souza Bandeira\\n\\nCódigo Identificador:6AF63C96\\n\\n\\nGABINETE\\n\\nRATIFICAÇÃO (DISPENSA DE LICITAÇÃO N.º 029/2020)\\n(REPUBLICADO POR INCORREÇÃO)\\n\\n\\nOBJETO: MANUTENÇÃO DO SISTEMA DE\\nCOMUNICAÇÃO DO SAMU\\n\\nPROPONENTE: GILMARA MARTINS DE PONTES\\nCNPJ: 13.167.781/0001-55\\nVALOR: R$ 4.680 (Quatro mil, seiscentos e oitenta reais).\\nPERÍODO CONTRATAÇÃO: até 31/12/2020\\n\\nFUNDAMENTO LEGAL: Lei n.º 8.666/93 Art. 24, Inciso II e suas\\nalterações posteriores\\n\\nRATIFICO nos termos do artigo 24, II da Lei Federal nº 8.666/93 a\\nDispensa de Licitação nº 029/2020, em conformidade com o parecer\\njurídico emanado no dia 03 de Agosto de 2020.\\n\\nONDE SE LÊ: Pombal-PB, 03 de agosto de 2020.\\nLÊIA-SE CORRETAMENTE: Pombal-PB, 05 de agosto de 2020.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito\\n\\nPublicado por:\\nThalita Livia Melo Barbosa\\n\\nCódigo Identificador:A4957E2E\\n\\n\\nGABINETE\\n\\n(REPUBICADO POR INCORREÇÃO) EXTRATO DO\\nCONTRATO Nº 0350/2020\\n\\n\\nDISPENSA DE LICITAÇÃO Nº 029/2020\\n\\nOBJETO: MANUTENÇÃO DO SISTEMA DE COMUNICAÇÃO\\nDO SAMU\\nCONTRATADO: GILMARA MARTINS DE PONTES\\nCNPJ: 13.167.781/0001-55\\nVALOR: R$ 4.680,00 (Quatro mil, seiscentos e oitenta reais)\\nPERÍODO CONTRATAÇÃO: Até 31/12/2020\\n\\nRubrica Orçamentária 2020: 02.150 Fundo Municipal de Saúde -\\n10 302 1044 2078 Custeio das Ações e Serviços Públicos de Saúde da\\nAtenção de Média e Alta Complexidade Ambulatorial e Hospitalar-\\nRecursos Próprios - 3390.30 Material de Consumo - 3390.39 Outros\\nServiços de Terceiros - Pessoa Jurídica.\\n\\nONDE SE LÊ: Pombal-PB, 03 de agosto de 2020.\\nLÊIA-SE CORRETAMENTE: Pombal-PB, 05 de agosto de 2020.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito/ Contratante\\n\\n\\nGILMARA MARTINS DE PONTES\\nContratada\\n\\nPublicado por:\\nThalita Livia Melo Barbosa\\n\\nCódigo Identificador:5F686FBD\\n\\n\\nGABINETE\\n\\nLEI N.º 1.935, DE 12 DE AGOSTO DE 2020.\\n\\n\\nDENOMINA UMA DAS RUAS DE NOSSA\\nCIDADE “NAIR DOS SANTOS ALVES (NAIR DE\\nTICO BARROS)”\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL, Estado da Paraíba, no uso das atribuições que lhe são\\nconferidas pela Lei Orgânica do Município, faz saber que a Câmara\\nMunicipal de Pombal aprovou e ele SANCIONA a seguinte lei:\\n\\nArt. 1° Denomina uma das ruas de nossa cidade “Nair dos Santos\\nAlves (Nair de Tico Barros).\\n\\nArt. 2° As despesas com aplicação desta Lei correm por conta das\\ndotações existentes em nosso Município.\\n\\nArt. 3° Esta Lei entra em vigor na data da sua publicação.\\n\\nGabinete do Prefeito Constitucional do Município de Pombal, Estado\\nda Paraíba, em 12 de agosto de 2020.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nFernanda Priscila de Souza Bandeira\\n\\nCódigo Identificador:5CF06628\\n\\n\\nGABINETE\\n\\nLEI N.º 1.936, DE 12 DE AGOSTO DE 2020.\\n\\n\\nDENOMINA UNIDADE BÁSICA DE SAÚDE\\n(UBS) DE NOSSA CIDADE E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nPOMBAL, Estado da Paraíba, no uso das atribuições que lhe são\\nconferidas pela Lei Orgânica do Município, faz saber que a Câmara\\nMunicipal de Pombal aprovou e ele SANCIONA a seguinte lei:\\n\\nArt. 1° Denomina “Ana Deolinda de Sousa” a UBS (Unidade Básica\\nde Saúde) situada no Distrito de Flores, município de Pombal.\\n\\nArt. 2° As despesas com aplicação desta Lei correm por conta das\\ndotações existentes em nosso Município.\\n\\nArt. 3° Esta Lei entra em vigor na data da sua publicação.\\n\\nGabinete do Prefeito Constitucional do Município de Pombal, Estado\\nda Paraíba, em 12 de agosto de 2020.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nFernanda Priscila de Souza Bandeira\\n\\nCódigo Identificador:E8A1CDD3\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 631/2020\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\nlei e,\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\nabaixo nominado, que originou o Processo Administrativo nº\\n1414/2020 e o(s) documento(s) que o guarnece;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 25\\n\\n\\nCONSIDERANDO, ainda, os termos do parecer da PGM –\\nProcuradoria Geral do Município emitido nos referidos autos\\nadministrativos;\\n\\nCONSIDERANDO, por fim, o que dispõe os art. 83 a 89, da Lei\\nMunicipal nº 717/91 e alterações posteriores e o Decreto Municipal nº\\n1522/2011, que regulamenta a concessão de licenças para tratamento\\nde saúde;\\n\\nRESOLVE:\\n\\nArt. 1º - INDEFERIR, o pleito de LICENÇA PARA\\nTRATAMENTO DE SAÚDE, formulado pelo(a) servidor(a) público\\nmunicipal, LUCIANA ALVES, ocupante do cargo público efetivo de\\nAuxiliar de Saúde Bucal, mat.: 0742, pelo período de 11 (onze) dias\\npor não atendimento ao contido no art. 24 do Decreto Municipal nº\\n1522/2011 (pedido extemporâneo).\\n\\nArt. 2º - Registre-se a negativa do benefício na pasta funcional do(a)\\nservidor(a), com arquivamento de uma via desta portaria na referida\\npasta, cujo desconto deverá ser efetivado quando do próximo\\npagamento da servidora, excetuado o desconto caso a secretaria de\\nlotação considere o atestado médico para fins de abono de falta,\\ndevendo ser ouvida a respeito antes do efetivo desconto.\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 03 de agosto de 2020.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:E23D583D\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 632/2020\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\nlei e,\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\nabaixo nominado, que originou o Processo Administrativo nº\\n1477/2020 e o(s) documento(s) que o guarnece;\\n\\nCONSIDERANDO, ainda, os termos do parecer da PGM –\\nProcuradoria Geral do Município emitido nos referidos autos\\nadministrativos;\\n\\nCONSIDERANDO, por fim, o que dispõe os art. 83 a 89, da Lei\\nMunicipal nº 717/91 e alterações posteriores e o Decreto Municipal nº\\n1522/2011, que regulamenta a concessão de licenças para tratamento\\nde saúde;\\n\\nRESOLVE:\\n\\nArt. 1º - INDEFERIR, o pleito de LICENÇA PARA\\nTRATAMENTO DE SAÚDE, formulado pelo(a) servidor(a) público\\nmunicipal, MARIA SALETE COSTA CARREIRO, ocupante do\\ncargo público efetivo de Auxiliar de Serviços Gerais, mat.: 0745,\\npelo período de 08 (oito) dias, por não atendimento ao contido no art.\\n24 do Decreto Municipal nº 1522/2011 (pedido extemporâneo).\\n\\nArt. 2º - Registre-se a negativa do benefício na pasta funcional do(a)\\nservidor(a), com arquivamento de uma via desta portaria na referida\\npasta, cujo desconto deverá ser efetivado quando do próximo\\npagamento da servidora, excetuado o desconto caso a secretaria de\\nlotação considere o atestado médico para fins de abono de falta,\\ndevendo ser ouvida a respeito antes do efetivo desconto.\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 03 de agosto de 2020.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:F45EDB40\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 633/2020\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\nlei e,\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\nabaixo nominado, que originou o Processo Administrativo nº\\n1501/2020 e o(s) documento(s) que o guarnece;\\n\\nCONSIDERANDO, ainda, os termos do parecer da PGM –\\nProcuradoria Geral do Município emitido nos referidos autos\\nadministrativos;\\n\\nCONSIDERANDO, por fim, o que dispõe os art. 83 a 89, da Lei\\nMunicipal nº 717/91 e alterações posteriores e o Decreto Municipal nº\\n1522/2011, que regulamenta a concessão de licenças para tratamento\\nde saúde;\\n\\nRESOLVE:\\n\\nArt. 1º - INDEFERIR, o pleito de LICENÇA PARA\\nTRATAMENTO DE SAÚDE, formulado pelo(a) servidor(a) público\\nmunicipal, THALITA AYRES DE OLIVEIRA, ocupante do cargo\\npúblico efetivo de Auxiliar de Saúde Bucal, mat.: 1154, pelo período\\nde 08 (oito) dias, por não atendimento ao contido no art. 24 do\\nDecreto Municipal nº 1522/2011 (pedido extemporâneo).\\n\\nArt. 2º - Registre-se a negativa do benefício na pasta funcional do(a)\\nservidor(a), com arquivamento de uma via desta portaria na referida\\npasta, cujo desconto deverá ser efetivado quando do próximo\\npagamento da servidora, excetuado o desconto caso a secretaria de\\nlotação considere o atestado médico para fins de abono de falta,\\ndevendo ser ouvida a respeito antes do efetivo desconto.\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 03 de agosto de 2020.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:D1324DE4\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 634/2020\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\nlei e,\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\nabaixo nominado, que originou o Processo Administrativo nº\\n1443/2020 e o(s) documento(s) que o guarnece;\\n\\nCONSIDERANDO, por fim, o que dispõe os art. 83 a 89, da Lei\\nMunicipal nº 717/91 e alterações posteriores e o Decreto Municipal nº\\n1522/2011, que regulamenta a concessão de licenças para tratamento\\nde saúde;\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 26\\n\\n\\nRESOLVE:\\n\\nArt. 1º - INDEFERIR, o pleito de LICENÇA PARA\\nTRATAMENTO DE SAÚDE, formulado pelo(a) servidor(a) público\\nmunicipal, MARIA JOSINEIDE RODRIGUES DE ASSIS LEITE,\\nocupante do cargo público efetivo de Agente Comunitária de Saúde,\\nmat.: 0110, por não atendimento ao contido no art. 24 do Decreto\\nMunicipal nº 1522/2011.\\n\\nArt. 2º - Registre-se a negativa do benefício na pasta funcional do(a)\\nservidor(a), com arquivamento de uma via desta portaria na referida\\npasta, cujo desconto deverá ser efetivado quando do próximo\\npagamento da servidora, excetuado o desconto caso a secretaria de\\nlotação considere o atestado médico para fins de abono de falta,\\ndevendo ser ouvida a respeito antes do efetivo desconto.\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 03 de agosto de 2020.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:34B7931A\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 635/2020\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\nlei e,\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\nabaixo nominado, que originou o Processo Administrativo nº\\n1490/2020 e a(s) prova(s) que guarnece(m) o pedido;\\nCONSIDERANDO, ainda, os termos do parecer da PGM –\\nProcuradoria Geral do Município emitido nos referidos autos\\nadministrativos;\\n\\nCONSIDERANDO, por fim, o que dispõe os arts. 83 a 89, da Lei\\nMunicipal nº 717/91 e alterações posteriores e o Decreto Municipal nº\\n1522/2011, que regulamenta a concessão de licenças para tratamento\\nde saúde;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER, ao(à) servidor(a) público(a) municipal,\\nJOÃO ERICK ALVES NASCIMENTO, ocupante do cargo público\\nefetivo de Operário, mat.: 2263, LICENÇA PARA\\nTRATAMENTO DE SAÚDE, pelo período de 03 (três) dias, tendo\\npor termo inicial do benefício, o dia 15 de julho de 2020.\\nArt. 2º - INDEFERIR, ao servidor mencionado no artigo anterior, o\\npleito de Licença para Tratamento de Saúde, pelo período de 05\\n(cinco) dias, baseado em atestado médico apresentado\\nextemporaneamente, nos mesmos autos, por não atendimento ao\\ncontido no art. 24 do Decreto Municipal nº 1522/2011.\\nArt. 3º - Registre-se a concessão do benefício referido no artigo 1º\\ndesta portaria na pasta funcional do(a) servidor(a), bem como a\\nnegativa referente ao artigo 2º, com arquivamento de uma via desta\\nportaria na referida pasta e ciência à secretaria de lotação, cujo\\ndesconto referente ao período não concedido deverá ser efetivado\\nquando do próximo pagamento do servidor, caso a secretaria de\\nlotação não considere o atestado médico para fins de abono de falta,\\ndevendo ser ouvida a respeito antes do efetivo desconto.\\nArt. 4º - Esta portaria entra em vigor, na data de sua publicação,\\nembora seus efeitos sejam retroativos a 15 de julho de 2020.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 03 de agosto de 2020.\\n\\n\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:38564B5E\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 636/2020\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\nlei e,\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\nabaixo nominado, que originou o Processo Administrativo nº\\n1506/2020 e a(s) prova(s) que guarnece(m) o pedido;\\n\\nCONSIDERANDO, ainda, os termos do parecer da PGM –\\nProcuradoria Geral do Município emitido nos referidos autos\\nadministrativos;\\n\\nCONSIDERANDO, por fim, o que dispõe os arts. 83 a 89, da Lei\\nMunicipal nº 717/91 e alterações posteriores;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER, ao(à) servidor(a) público(a) municipal, JOSÉ\\nDE ARIMATÉIA ARAÚJO DOS SANTOS, ocupante do cargo\\npúblico efetivo de Operário, mat.: 0516, LICENÇA PARA\\nTRATAMENTO DE SAÚDE, pelo período de 08 (oito) dias, tendo\\npor termo inicial do benefício, o dia 16 de julho de 2020.\\n\\nArt. 2º - Registre-se a concessão do benefício na pasta funcional do(a)\\nservidor(a), com arquivamento de uma via desta portaria na referida\\npasta e ciência à secretaria de lotação.\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação,\\nembora seus efeitos sejam retroativos a 16 de julho de 2020.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 03 de agosto de 2020.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:2B1DE366\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 637/2020\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\nlei e,\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\nabaixo nominado, que originou o Processo Administrativo nº\\n1424/2020 e a(s) prova(s) que guarnece(m) o pedido;\\nCONSIDERANDO, ainda, os termos do parecer da PGM –\\nProcuradoria Geral do Município emitido nos referidos autos\\nadministrativos;\\nCONSIDERANDO, por fim, o que dispõe os arts. 83 a 89, da Lei\\nMunicipal nº 717/91 e alterações posteriores e o Decreto Municipal nº\\n1522/2011, que regulamenta a concessão de licenças para tratamento\\nde saúde;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER, ao(à) servidor(a) público(a) municipal,\\nNALDIVAN SANTOS DE OLIVEIRA, ocupante do cargo público\\nefetivo de Agente de Limpeza Urbana, mat.: 0466, LICENÇA\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 27\\n\\n\\nPARA TRATAMENTO DE SAÚDE, pelo período de 01 (hum) dia,\\ntendo por termo inicial do benefício, o dia 06 de julho de 2020.\\nArt. 2º - INDEFERIR, ao servidor mencionado no artigo anterior, o\\npleito de Licença para Tratamento de Saúde, pelo período de 18\\n(dezoito) dias, baseado em atestados médicos apresentados\\nextemporaneamente (18,22 e 25 de junho de 2020), nos mesmos\\nautos, por não atendimento ao contido no art. 24 do Decreto\\nMunicipal nº 1522/2011.\\nArt. 3º - Registre-se a concessão do benefício referido no artigo 1º\\ndesta portaria na pasta funcional do(a) servidor(a), bem como a\\nnegativa referente ao artigo 2º, com arquivamento de uma via desta\\nportaria na referida pasta do servidor e ciência à secretaria de lotação,\\ncujo desconto referente ao período não concedido deverá ser efetivado\\nquando do próximo pagamento, caso a secretaria de lotação não\\nconsidere os atestados médicos extemporâneos para fins de abono de\\nfalta, devendo ser ouvida a respeito antes do efetivo desconto.\\nArt. 4º - Esta portaria entra em vigor, na data de sua publicação,\\nembora seus efeitos sejam retroativos a 15 de julho de 2020.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 03 de agosto de 2020.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:3241AFEE\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 638/2020\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\nlei e,\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\nabaixo nominado, que originou o Processo Administrativo nº\\n1505/2020 e a(s) prova(s) que guarnece(m) o pedido;\\n\\nCONSIDERANDO, ainda, os termos do parecer da PGM –\\nProcuradoria Geral do Município emitido nos referidos autos\\nadministrativos;\\n\\nCONSIDERANDO, por fim, o que dispõe os arts. 83 a 89, da Lei\\nMunicipal nº 717/91 e alterações posteriores;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER, ao(à) servidor(a) público(a) municipal,\\nJOSUÉ ARAÚJO DOS SANTOS, ocupante do cargo público\\nefetivo de Operário, mat.: 0527, LICENÇA PARA\\nTRATAMENTO DE SAÚDE, pelo período de 07 (sete) dias, tendo\\npor termo inicial do benefício, o dia 16 de julho de 2020.\\n\\nArt. 2º - Registre-se a concessão do benefício na pasta funcional do(a)\\nservidor(a), com arquivamento de uma via desta portaria na referida\\npasta e ciência à secretaria de lotação.\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação,\\nembora seus efeitos sejam retroativos a 16 de julho de 2020.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 03 de agosto de 2020.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:C80CB307\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 639/2020\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\nlei e,\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\nabaixo nominado, que originou os Processos Administrativos nº 1420\\ne 1509/2020, as provas ali constantes e os termos do parecer da PGM\\n– Procuradoria Geral do Município emitido nos referidos autos\\nadministrativos;\\n\\nCONSIDERANDO, por fim, o que dispõe o art. 98 da Lei Municipal\\nnº 717/91 e alterações posteriores, bem como o fato de ter havido\\nconcessão de benefício de mesma espécie, consoante processo\\nadministrativo nº 1309/2020 e Portaria SEAD/PMP nº 612/2020, em\\nintervalo inferior a 60 (sessenta) dias, estando o benefício atingido\\npelo disposto no art. 84 da LM nº 717/91;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER, ao(à) servidor(a) público municipal, HELGA\\nBEZERRA DANTAS, ocupante do cargo público efetivo de\\nOdontóloga, mat.: 0821, PRORROGAÇÃO DE LICENÇA PARA\\nTRATAMENTO DE SAÚDE EM PESSOA DA FAMÍLIA, por 30\\n(trinta) dias, tendo por termo inicial deste pleito, o dia 01 de julho de\\n2020.\\n\\nArt. 2º - Registre-se a concessão do benefício na pasta funcional do(a)\\nservidor(a), com arquivamento de uma via desta portaria na referida\\npasta.\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação,\\nembora seus efeitos sejam retroativos a 01 de julho de 2020.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 03 de Agosto de 2020.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:455B8BE4\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 640/2020\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\nlei e,\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\nabaixo nominado(a), que originou o(s) Processo(s) Administrativo(s)\\nnº(s) 1317/2020, as provas ali constantes e os termos do parecer da\\nPGM – Procuradoria Geral do Município emitido nos referidos autos\\nadministrativos;\\n\\nCONSIDERANDO, por fim, o que dispõe o art. 90 e ss da Lei\\nMunicipal nº 717/91 e alterações posteriores;\\n\\nRESOLVE:\\n\\nArt. 1º - CONCEDER, à servidora pública municipal, RIVANEIDE\\nDA SILVA, ocupante do cargo público efetivo de Técnica em\\nEnfermagem, mat.: 1395, LICENÇA GESTANTE, pelo período de\\n120 (cento e vinte) dias, tendo por termo inicial do benefício, o dia 06\\nde junho de 2020.\\n\\nArt. 2º - Registre-se a concessão do benefício na pasta funcional do(a)\\nservidor(a), com arquivamento de uma via desta portaria na referida\\npasta.\\n\\nArt. 3º - Esta portaria entra em vigor, na data de sua publicação,\\nembora seus efeitos sejam retroativos a 06 de junho de 2020.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 28\\n\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 03 de agosto de 2020.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:053B575F\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 656/2020\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\nlei e,\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\nabaixo nominado, que originou o Processo Administrativo nº\\n1358/2020, a prova constante nos autos e os termos do parecer da\\nPGM – Procuradoria Geral do Município, emitido nos referidos autos\\nadministrativos;\\nCONSIDERANDO, por fim, o que dispõe o art. 1º, inciso II, alínea\\n“l” da Lei Complementar nº 064/90 e os arts. 83, inciso VI e 100 da\\nLei Municipal nº 717/91 e alterações posteriores,\\n\\nRESOLVE:\\n\\nArt. 1º - DEFERIR, ao servidor público municipal, EDNO\\nDANTAS PEREIRA, ocupante do cargo público efetivo de Agente\\nAdministrativo, mat.: 0585, lotado na Secretaria de(o) Trabalho e\\nDesenvolvimento Social DESINCOMPATIBILIZAÇÃO DE\\nCARGO PÚBLICO, para fins de cumprimento de exigência da\\nlegislação eleitoral vigente, assegurada a percepção integral de seus\\nvencimentos, a partir de 14 de agosto de 2020, respeitada a legislação\\nmunicipal.\\nArt. 2º - CONCEDER, por este mesmo ato, LICENÇA PARA\\nDESEMPENHO DE ATIVIDADE POLÍTICA, nos termos da\\nlegislação municipal vigente, sem remuneração, durante o período que\\nmediar entre a sua escolha, em convenção partidária, como candidato\\na cargo eletivo, e à véspera do registro de sua candidatura perante a\\nJustiça Eleitoral e, com remuneração, a partir do registro de sua\\ncandidatura até o 10º (décimo) dia seguinte ao da eleição.\\nArt. 3º – Em face dos benefícios ora concedidos, fica o(a) servidor(a)\\nobrigado(a) a anexar à sua pasta funcional, no prazo de 48 (quarenta e\\noito) horas do registro de sua candidatura, cópia da ata da convenção\\npartidária que o escolheu como candidato a cargo eletivo, bem como\\ndo Comprovante de Registro de Candidatura perante a Justiça\\nEleitoral, além de anexar, em momento oportuno ato de deferimento\\nou indeferimento do registro de sua candidatura.\\nArt. 4º - Registre-se a concessão do benefício em sua pasta funcional,\\ncom arquivamento de uma via deste ato, com posterior ciência a(o)\\ninteressado(a) e à secretaria de lotação.\\nArt. 5º - Esta portaria entra em vigor, na data de sua publicação.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 12 de agosto de 2020.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:CBC981D5\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA SEAD/PMP N° 657/2020\\n\\nO SECRETÁRIO DE ADMINISTRAÇÃO da Prefeitura Municipal\\nde Pombal, Estado da Paraíba, no uso das atribuições permitidas em\\nlei e,\\n\\nCONSIDERANDO o requerimento formulado pelo(a) servidor(a)\\nabaixo nominado, que originou o Processo Administrativo nº sn/2020,\\n\\na prova constante nos autos e os termos do parecer da PGM –\\nProcuradoria Geral do Município, emitido nos referidos autos\\nadministrativos;\\nCONSIDERANDO, por fim, o que dispõe o art. 1º, inciso II, alínea\\n“l” da Lei Complementar nº 064/90 e os arts. 83, inciso VI e 100 da\\nLei Municipal nº 717/91 e alterações posteriores,\\n\\nRESOLVE:\\n\\nArt. 1º - DEFERIR, ao servidor público municipal, JOÃO DE\\nSOUSA LEITE FILHO, ocupante do cargo público efetivo de\\nMotorista, mat.: 0723, lotado na Secretaria de(o) Saúde,\\nDESINCOMPATIBILIZAÇÃO DE CARGO PÚBLICO, para fins\\nde cumprimento de exigência da legislação eleitoral vigente,\\nassegurada a percepção integral de seus vencimentos, a partir de 14 de\\nagosto de 2020, respeitada a legislação municipal.\\nArt. 2º - CONCEDER, por este mesmo ato, LICENÇA PARA\\nDESEMPENHO DE ATIVIDADE POLÍTICA, nos termos da\\nlegislação municipal vigente, sem remuneração, durante o período que\\nmediar entre a sua escolha, em convenção partidária, como candidato\\na cargo eletivo, e à véspera do registro de sua candidatura perante a\\nJustiça Eleitoral e, com remuneração, a partir do registro de sua\\ncandidatura até o 10º (décimo) dia seguinte ao da eleição.\\nArt. 3º – Em face dos benefícios ora concedidos, fica o(a) servidor(a)\\nobrigado(a) a anexar à sua pasta funcional, no prazo de 48 (quarenta e\\noito) horas do registro de sua candidatura, cópia da ata da convenção\\npartidária que o escolheu como candidato a cargo eletivo, bem como\\ndo Comprovante de Registro de Candidatura perante a Justiça\\nEleitoral, além de anexar, em momento oportuno ato de deferimento\\nou indeferimento do registro de sua candidatura.\\nArt. 4º - Registre-se a concessão do benefício em sua pasta funcional,\\ncom arquivamento de uma via deste ato, com posterior ciência a(o)\\ninteressado(a) e à secretaria de lotação.\\nArt. 5º - Esta portaria entra em vigor, na data de sua publicação.\\n\\nSecretaria de Administração da Prefeitura Municipal de Pombal,\\nEstado da Paraíba, em 12 de agosto de 2020.\\n\\nDJONIERISON JOSÉ FELIX DE FRANÇA\\nSecretário Municipal de Administração\\nPrefeitura Municipal de Pombal-PB\\n\\nPublicado por:\\nMarilia Tatiana da Silva Costa\\n\\nCódigo Identificador:6186DB75\",\n    \"data_publicacao\": \"2020-08-13\"\n}",
  "{\n    \"municipio\": \"PRINCESA ISABEL\",\n    \"id\": \"princesa-isabel\",\n    \"cabecalho\": \"Paraíba , 13 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2665 \",\n    \"texto\": \"Paraíba , 13 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2665 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\nEXTRATO DE CONTRATO Nº 150/2020 DO PREGÃO\\nPRESENCIAL DE Nº 014/2020\\n\\n\\nContratante: Prefeitura de Princesa Isabel\\nContratada: DAIANA HENRIQUES DA SILVA – ME, CNPJ:\\n18.491.796/0001-98\\nValor: R$ 315.469,56 (trezentos e quinze mil quatrocentos e sessenta\\ne nove reais e cinquenta e seis centavos) pelos lotes 4, 6, 8, 9, 10, 11,\\n12, 13, 14, 16.\\nObjeto: Contratação de pessoa(s) jurídica(s) para prestar\\nfornecimento de forma parcelada de materiais de Construção\\ndestinado as diversas Secretarias do Município de Princesa Isabel/PB.\\nFundamento Legal: Pregão Presencial nº 00014/2020.\\nFonte de Recursos: Recursos ordinários da Prefeitura Municipal de\\nPrincesa Isabel; Recursos ordinários do Fundo Municipal de Saúde;\\nRecursos ordinários do Fundo Municipal de Assistência Social.\\nDotação: 04.122.2026.1035 Equipar a Secretaria de Articulação\\nGovernamental 04.122.2026.2002 (Manter as atividades\\nadministrativas) 19 (Nº Ficha) 0010000.00 (Recursos ordinários)\\n3.3.90.30.01 (Material de consumo);\\nDotação: 02.00 (Sec. Financas, Administração e Planejamento\\n04.123.2026.2088 (Manter as atividades das finanças) 76 (Nº Ficha)\\n0010000.00 (Recursos ordinários) 3.3.90.30.01 (Material de\\nconsumo);\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 29\\n\\n\\nDotação: 03.00 Fundo Municipal de Assistência Social\\n08.244.2026.2008 Manter as Atividades da Secretaria de Assistência\\nSocial 151 (Nº Ficha) 0010000.00 (Recursos ordinários) 3.3.90.30.01\\n(Material de consumo);\\nDotação: 04.00 Sec. Infra–Estrutura, Meio Ambiente e Agricultura\\n15.451.2026.2017 Manter as atividades de Infra–Estrutura urbana 194\\n(Nº Ficha) 0010000.00 (Recursos ordinários) 3.3.90.30.01 (Material\\nde consumo);\\nDotação: 06.00 Procuradoria Jurídica 03.091.2026.2019 Manter as\\nAtividades da Procuradoria Jurídica 236 (Nº Ficha) 0010000.00\\n(Recursos ordinários) 3.3.90.30.01 (Material de consumo);\\nDotação: 07.00 Sec. Educação, Cultura, Esporte E Lazer\\n12.361.2010.2096 (Manter as Ativ. do Ensino Fundamental – Fundeb\\n40%) 295 (Nº Ficha) 1130000.00 (Transferências do Fundeb 40%)\\n3.3.90.30.01 (Material de consumo);\\nDotação: 08.00 Fundo Municipal de Saude 10.301.4002.2134\\n(Manter o Fundo Municipal de Saúde – 15%) 471 (Nº Ficha)\\n2110000.00 (Receitas de impostos e de transferência de impostos –\\nSaúde) 3.3.90.30.01 (Material de consumo); 10.301.4002.2129\\nManter as atividades da atenção básica – PAB 433 (Nº Ficha)\\n2140000.08 (Transferência de recursos do sus para atenção básica)\\n3.3.90.30.01 Material de consumo, conforme QDD/2020, ficando\\nautomaticamente incorporadas as dotações do orçamento anual (LOA)\\naprovado por lei para o exercício seguinte.\\nVigência: 01 (um) ano.\\nPartes Contratantes: Ricardo Pereira do Nascimento (pela\\ncontratante) e o Sr. Antunys Henriques da Silva (pela contratada).\\n\\nPrincesa Isabel - PB, 12 de Agosto de 2020\\n\\nRICARDO PEREIRA DO NASCIMENTO\\nPrefeito\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\nCódigo Identificador:36250A88\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\nEXTRATO DO SEGUNDO ADITIVO DE VALOR AO\\n\\nCONTRATO Nº 273/2020\\n\\nTomada de Preços Nº013/2019.Contratante:Prefeitura Municipal de\\nPrincesa Isabel/PB, CNPJ Nº 08.888.968/0001-08.Contratada:B2\\nCONSTRUÇÕES EIRELI CNPJ nº 27.944.573/0013-20.\\nConsiderando o serviço objeto da avença, ora aditado, fica acrescido\\no valor solicitado ao presente contrato, fundamentado na cláusula\\ndécima. Considerando os bons préstimos dos serviços prestados pela\\ncontratada, ainda por se tratar de serviços de obra e engenharia,\\nexecutados e não previsto no valor atual de R$ 233.315,94 (duzentos\\ne trinta e três mil, trezentos e quinze reais e noventa e quatro\\ncentavos) e após o aditivo ficara com valor final de R$ 258.805,50\\n(duzentos e cinquenta e oito mil, oitocentos e cinco reais e cinquenta\\ncentavos), o valor do aditivo é R$ 25.489,56 (vinte e cinco mil\\nquatrocentos e oitenta e nove reais e cinquenta centavos),\\nconforme planilha Anexa ao memorando. Ficam ratificadas todas as\\ndemais cláusulas contratuais que não foram modificadas pelo presente\\ntermo aditivo. Contratantes:Ricardo P. do Nascimento (Pela\\nContratante) e o Sr. José Roberto Queiroga Gomes (Pela contratada).\\n\\nPrincesa Isabel/PB, 31 de julho de 2020.\\n\\nRICARDO PEREIRA DO NASCIMENTO\\nPrefeito\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\n\\nCódigo Identificador:FC79EDFA\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\n\\nNOTIFICAÇÃO DA SESSÃO DO PREGÃO ELETRÔNICO DE\\nNº 001/2020\\n\\n\\nA Prefeitura de Princesa Isabel/PB, vem através de seu Pregoeiro\\nOficial tornar público que está notificando os interessados e os\\nlicitantes para a 2ª Sessão do Pregão Eletronico de Nº 001/2020 que\\nserá realizada às 14h:30min (quatorze horas e trinta minutos) do\\n\\ndia 20 de agosto de 2020. Objeto: Aquisição de 01 (uma)\\nAmbulância tipo A - Simples Remoção Tipo pick-up 4x4, novo 0\\n(Zero) km, conforme proposta nº 10473.821000/1200-07 do\\nMinistério da Saúde e especificações contidas no termo de referência.\\nRecursos: previstos no orçamento vigente. Fundamento legal: Lei\\nFederal nº 10.520/02 e subsidiariamente a Lei Federal nº 8.666/93;\\nLei Complementar nº 123/06; Decreto Federal nº 5.450/05; e\\nlegislação pertinente, consideradas as alterações posteriores das\\nreferidas normas. Informações: No horário das 08:00 as 12:00 horas\\ndos dias úteis, no endereço supracitado. Telefone: (83) 34572419.\\nEmail: licitaprincesa2017@gmail.com. Edital:\\nhttp://www.princesa.pb.gov.br/licitacoes; www.tce.pb.gov.br;\\nhttps://www.portaldecompraspublicas.com.br/.\\n\\nPrincesa Isabel/PB, 12 de agosto de 2020.\\n\\nJACÉ ALVES DE OLIVEIRA\\nPregoeiro Oficial\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\n\\nCódigo Identificador:88B13ABA\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\nEXTRATO DO SEGUNDO ADITIVO DE PRAZO AO\\n\\nCONTRATO Nº 155/2018\\n\\nPregão Presencial Nº031/2018.Contratante:Prefeitura de Princesa\\nIsabel/PB. Contratada:Oliveira Locação, Serviços e Construções,\\nCNPJ Nº 28.114.128/0001-03. Considerando a justificamos o pedido\\nda pro-rrogação da vigência do contrato em tela de 20/06/2018 a\\n20/06/2019, para a nova vigência que de 20/06/2019 a 31/12/2020,\\npor se tratar serviços de natureza continuada, fundamentado na\\ncláusula sétima - dos prazos “O prazo máximo para a execução do\\nobjeto ora contratado, conforme suas características, e que admite\\nprorrogação nos casos previstos pela Lei 8.666/93”, desta forma fica\\njustificada a prorrogação da vigência. Contudo como essa é a única\\nalteração ficam ratificadas todas as demais cláusulas contratuais que\\nnão foram solicitadas. Partes assinantes: Ricardo Pereira do\\nNascimento (Pela Contratante) e o Sr. Sebastião Nicácio de Oliveira\\n(Pela contratada).\\n\\nPrincesa Isabel/PB, 10 de junho de 2019.\\n\\nRICARDO PEREIRA DO NASCIMENTO\\nPrefeito\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\nCódigo Identificador:8334A744\\n\\n\\nPREFEITURA MUNICIPAL DE PRINCESA ISABEL\\nEXTRATO DO SEGUNDO ADITIVO DE PRAZO AO\\n\\nCONTRATO Nº 1562018\\n\\nPregão Presencial Nº033/2018.Contratante:Prefeitura de Princesa\\nIsabel/PB. Contratada:Oliveira Locação, Serviços e Construções,\\nCNPJ Nº 28.114.128/0001-03. Considerando a justificamos o pedido\\nda prorrogação da vigência do contrato em tela de 29/06/2019 a\\n29/06/2020, para a nova vigência que de 29/06/2020 a 31/12/2020,\\npor se tratar serviços de natureza continuada, fundamentado na\\ncláusula sétima - dos prazos “O prazo máximo para a execução do\\nobjeto ora contratado, conforme suas características, e que admite\\nprorrogação nos casos previstos pela Lei 8.666/93”, desta forma fica\\njustificada a prorrogação da vigência. Contudo como essa é a única\\nalteração ficam ratificadas todas as demais cláusulas contratuais que\\nnão foram solicitadas. Partes assinantes: Ricardo Pereira do\\nNascimento (Pela Contratante) e o Sr. Sebastião Nicácio de Oliveira\\n(Pela contratada)\\n\\nPrincesa Isabel/PB, 08 de junho de 2020.\\n\\nRICARDO PEREIRA DO NASCIMENTO\\nPrefeito\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 30\\n\\n\\nPublicado por:\\nManoel Francelino de Sousa Neto\\nCódigo Identificador:6A6658BC\",\n    \"data_publicacao\": \"2020-08-13\"\n}",
  "{\n    \"municipio\": \"SÃO JOSE DA LAGOA\",\n    \"id\": \"sao-jose-da-lagoa\",\n    \"cabecalho\": \"Paraíba , 13 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2665 \",\n    \"texto\": \"Paraíba , 13 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2665 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SÃO JOSE DA LAGOA\\nTAPADA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00019/2020\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00019/2020\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00019/2020, que objetiva: REGISTRO DE PRECOS\\npara aquisição de medicamentos, de forma parcelada, destinados a\\nmanutenção da Farmácia Básica do município de São Jose da Lagoa\\nTapada/PB; HOMOLOGO o correspondente procedimento licitatório\\nem favor de: CIRURGICA MONTEBELLO LTDA - R$ 5.587,00;\\nDIMEDONT DISTRIBUIDORA DE MEDICAMENTOS E\\nEQUIPAMENTOS LTDA - - R$ 92.830,00; DROGAFONTE LTDA\\n- R$ 47.181,00; NNMED - DISTRIBUICAO, IMPORTACAO E\\nEXPORTACAO DE MEDICAMENTO - R$ 53.923,50.\\n\\nSão José da Lagoa Tapada - PB, 04 de Agosto de 2020\\n\\nCLAUDIO ANTONIO MARQUES DE SOUSA\\nPrefeito\\n\\nPublicado por:\\nJoao Jucelio Silva do Vale\\n\\nCódigo Identificador:9C9CD186\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00020/2020\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00020/2020\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00020/2020, que objetiva: Contratação de serviços de\\nlocação de veículos, destinados a manutenção das atividades de\\ndiversas secretarias do município de São José da Lagoa Tapada-PB;\\nHOMOLOGO o correspondente procedimento licitatório em favor de:\\nCELIO GUEDES LACERDA - R$ 12.825,00; DIEGO ARAUJO DE\\nSOUSA - R$ 5.000,00; FRANCISCO LINO DE SOUSA - R$\\n16.900,00; JOSEFA ÉRICA DE SÁ ÍRES - R$ 25.000,00; MARIA\\nRAQUEL COURA DE SOUSA DANTAS - R$ 6.750,00.\\n\\nSão José da Lagoa Tapada - PB, 06 de Agosto de 2020\\n\\nCLAUDIO ANTONIO MARQUES DE SOUSA\\nPrefeito\\n\\nPublicado por:\\nJoao Jucelio Silva do Vale\\n\\nCódigo Identificador:86B32DED\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE CONTRATOS\\n\\nEXTRATO DE CONTRATOS\\nOBJETO: Contratação de serviços de locação de veículos, destinados\\na manutenção das atividades de diversas secretarias do município de\\nSão José da Lagoa Tapada-PB. FUNDAMENTO LEGAL: Pregão\\nPresencial nº 00020/2020. DOTAÇÃO: Recursos Próprios do\\nMunicípio de São José da Lagoa Tapada. VIGÊNCIA: até o final do\\nexercício financeiro de 2020.PARTES CONTRATANTES: Prefeitura\\nMunicipal de São José da Lagoa Tapada e: CT Nº 00105/2020 -\\n06.08.20 - CELIO GUEDES LACERDA - R$ 12.825,00; CT Nº\\n00106/2020 - 06.08.20 - DIEGO ARAUJO DE SOUSA - R$\\n5.000,00; CT Nº 00107/2020 - 06.08.20 - FRANCISCO LINO DE\\nSOUSA - R$ 16.900,00; CT Nº 00108/2020 - 06.08.20 - JOSEFA\\nÉRICA DE SÁ ÍRES - R$ 25.000,00; CT Nº 00109/2020 - 06.08.20 -\\nMARIA RAQUEL COURA DE SOUSA DANTAS - R$ 6.750,00\\n\\nPublicado por:\\nJoao Jucelio Silva do Vale\\n\\nCódigo Identificador:31457406\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nRESOLUÇÃO N° 04 /2020 /CMAS\\n\\nRESOLUÇÃO N° 04 /2020 /CMAS\\n\\n\\nDispõe sobre a aprovação do termo de aceite do\\nmunicípio de São José da Lagoa Tapada -PB, sobre o\\nrepasse da segunda parcela de recursos federais para\\na execução de ações socioassistenciais e estruturação\\nda rede devido à situação de Emergência em Saúde\\nPública de Importância internacional decorrente do\\nnovo coronavírus-COVID-19. E, sobre a aprovação\\ndo Plano Municipal de Contingência de Assistência\\nSocial.\\n\\n\\nO Conselho Municipal de Assistência Social – CMAS de São José da\\nLagoa Tapada-PB, no uso das atribuições que lhe confere a Lei\\nMunicipal n° 222/96, de 14 de Fevereiro de 1996, alterada pela Lei\\nMunicipal Nº 582 de 7 Novembro de 2016 e,\\nConsiderando que o município de São José da Lagoa Tapada-PB\\nencontra-se elegível para o recebimento de repasses de recursos\\nfederais para a execução de ações socioassistenciais e estruturação da\\nrede devido à situação de Emergência COVID-19;\\nConsiderando que o município se encontra acometido pela pandemia\\nocasionada pelo coronavírus-COVID-19;\\nConsiderando que os membros do CMAS em reunião plenária\\ndiscutiram a importância deste Termo de Aceite e do repasse de sua\\nsegunda parcela para a aquisição de EPIs para os trabalhadores e\\ntrabalhadoras do SUAS executarem em segurança as ações da política\\nde Assistência Social em âmbito municipal;\\nConsiderando que nesta plenária também ocorreu a apresentação do\\nPlano Municipal de Contingência de Assistência Social e a discussão\\nde sua importância para a organização/reorganização da oferta dos\\nserviços socioassistenciais.\\nResolve:\\nArtigo 1º.: Aprovar o Termo de Aceite para a execução de ações\\nSocioassistenciais e estruturação da rede devido à situação de\\nEmergência em Saúde Pública de Importância Internacional\\ndecorrente do novo coronavírus-COVID-19.\\nArtigo 2º.: Aprovar o Plano Municipal de Contingência de Assistência\\nSocial.\\nArtigo 3º.: Esta resolução entra em vigor na data de sua publicação.\\n\\nSão José da Lagoa Tapada - PB, 12 de agosto de 2020.\\n\\nMARIA CELIA FERNANDES LACERDA SEVERO\\nPresidente do CMAS\\n\\nPublicado por:\\nJoao Jucelio Silva do Vale\\n\\nCódigo Identificador:0293F7A0\",\n    \"data_publicacao\": \"2020-08-13\"\n}",
  "{\n    \"municipio\": \"SÃO JOSÉ DO BREJO DO\",\n    \"id\": \"sao-jose-do-brejo-do\",\n    \"cabecalho\": \"Paraíba , 13 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2665 \",\n    \"texto\": \"Paraíba , 13 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2665 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SÃO JOSÉ DO BREJO DO\\nCRUZ\\n\\n\\nGABINETE DA PREFEITA\\n\\nTERMO DE DISPENSA Nº 038/2020\\n\\nRef. Processo Licitatório nº 073/2020\\nInteressado: Secretaria Municipal de Saúde.\\nAssunto: CONTRATAÇÃO DIRETA PARA AQUISIÇÃO DE\\nCONJUNTOS DE EQUIPAMENTOS PARA IMPLANTAÇÃO\\nDE ACADEMIA AO AR LIVRE NO MUNICÍPIO DE SÃO\\nJOSÉ DO BREJO DO CRUZ/ PB\\n\\nTERMO DE DISPENSA Nº 038/2020\\n\\nAnalisando minuciosamente as peças que compõem o processo\\nadministrativo em questão, observei que foram atendidos os princípios\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 31\\n\\n\\nda legalidade, da probidade administrativa e do interesse público. DE\\nACORDO.\\nHOMOLOGO o processo sob referência e, em consequência,\\nADJUDICADO o objeto respectivo a empresa WAGNER VITOR\\nVIANA DE OLIVEIRA (CNPJ Nº 32.929.152/0001-60), com a\\nimportância global de R$ 17.400,00 (dezessete mil e quatrocentos\\nreais).\\nDETERMINO que se proceda, com DISPENSA DE LICITAÇÃO,\\ne fundamento na Lei nº 8.666/1993, art. 24, II, a AQUISIÇÃO DE\\nCONJUNTOS DE EQUIPAMENTOS PARA IMPLANTAÇÃO DE\\nACADEMIA AO AR LIVRE NO MUNICÍPIO DE SÃO JOSÉ DO\\nBREJO DO CRUZ/ PB, a fim de atender, nos termos da Solicitação\\nInicial, as necessidades e demandas do Município de São José do\\nBrejo do Cruz/ PB.\\nDETERMINO que se dê publicidade na forma regulamentar e, em\\nseguida, encaminhe-se o processo ao setor competente para as\\nprovidências de estilo.\\n\\nSão José do Brejo do Cruz/ PB, 07 de agosto de 2020.\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nGenilda Saraiva de Andrade\\n\\nCódigo Identificador:09E88001\\n\\n\\nGABINETE DA PREFEITA\\n\\nEXTRATO DA AUTORIZAÇÃO DE COMPRA - DISPENSA Nº\\n038/2020\\n\\n\\nEXTRATO DA AUTORIZAÇÃO DE COMPRA\\nPROCESSO LICITATÓRIO nº 073/2020 – DISPENSA Nº 038/2020\\n\\nCONTRATANTE: MUNICÍPIO DE SÃO JOSÉ DO BREJO DO\\nCRUZ/ PB; CONTRATADA: WAGNER VITOR VIANA DE\\nOLIVEIRA (CNPJ Nº 32.929.152/0001-60); OBJETO: aquisição de\\nconjuntos de equipamentos para Implantação de Academia ao Ar\\nLivre no Município de São José do Brejo do Cruz/ PB; PRAZO\\nPARA ENTREGA: em até sessenta (60) dias do recebimento da AC;\\nDOTAÇÃO ORÇAMENTÁRIA: 02 13 10 301 0017 1115 0000\\nAQUISIÇÃO DE APARELHOS PARA ACADEMIA NA PRAÇA;\\nELEMENTO DE DESPESA: 4.4.90.52.00 - EQUIPAMENTOS E\\nMATERIAL PERMANENTE; FONTES: 0.1.211/300.211;\\n0.215/300.2151; VALOR GLOBAL: R$ 17.400,00 (dezessete mil e\\nquatrocentos reais); FUNDAMENTAÇÃO LEGAL: Lei nº\\n8.666/1993, art. 24, II.\\n\\nSão José do Brejo do Cruz/ PB, 07 de agosto de 2020.\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nGenilda Saraiva de Andrade\\n\\nCódigo Identificador:1CFC63E2\",\n    \"data_publicacao\": \"2020-08-13\"\n}",
  "{\n    \"municipio\": \"SAPÉ\",\n    \"id\": \"sape\",\n    \"cabecalho\": \"Paraíba , 13 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2665 \",\n    \"texto\": \"Paraíba , 13 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2665 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\nCPL\\n\\nTOMADA DE PREÇOS Nº 00017/2020\\n\\nAVISO DE LICITAÇÃO\\nTOMADA DE PREÇOS Nº 00017/2020\\nTorna público que fará realizar através da Comissão Permanente de\\nLicitação, sediada na Rua Orcine Fernandes, S/Nº - Centro - Sapé -\\nPB, às 09:00 horas do dia 31 de Agosto de 2020, licitação modalidade\\nTomada de Preços, do tipo menor preço, para: Execução dos serviços\\nde pavimentação em paralelepípedos de cinco ruas, neste Município.\\nRecursos: previstos no orçamento vigente. Fundamento legal: Lei\\nFederal nº 8.666/93; Lei Complementar nº 123/06; e legislação\\npertinente, consideradas as alterações posteriores das referidas\\nnormas. Informações: no horário das 08:00 as 12:00 horas dos dias\\núteis, no endereço supracitado. Telefone: (83) 8146–1430. E-mail:\\n\\ncplsape1@gmail.com.Edital: www.sape.pb.gov.br;\\nwww.tce.pb.gov.br.\\n\\nSapé - PB, 11 de Agosto de 2020\\n\\nMARCELO DE SOUZA PEREIRA\\nPresidente da Comissão\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:FB48B241\\n\\n\\nCPL\\n\\nTOMADA DE PREÇOS Nº 00015/2020\\n\\nAVISO DE ADIAMENTO\\nTOMADA DE PREÇOS Nº 00015/2020\\nA Comissão Permanente de Licitação comunica o adiamento da\\nTomada de Preços nº 00015/2020, para o dia 01 de Setembro de 2020\\nàs 09:00 horas, no mesmo local inicialmente divulgado: Rua Orcine\\nFernandes, S/Nº - Centro - Sapé - PB. Informações: no horário das\\n08:00 as 12:00 horas dos dias úteis, no referido endereço. Telefone:\\n(83) 8146–1430. E-mail: cplsape1@gmail.com.\\n\\nSapé - PB, 11 de Agosto de 2020\\n\\nMARCELO DE SOUZA PEREIRA\\nPresidente da Comissão\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:ECE7BBF5\\n\\n\\nPREVSAPÉ\\n\\nPORTARIA Nº 011/2020\\n\\nA DIRETORA EXECUTIVA DO PREV SAPÉ, no uso das\\natribuições que lhe confere a Lei Nº 919/2006 e tendo em visto o que\\nconsta o Processo 1DOC nº 345/2019.\\n\\nR E S O L V E, com base no art. 6º, incisos I a IV, da Emenda\\nConstitucional nº. 41/03 c/c art. 40, § 5º, da Constituição Federal, e\\nart. 36, II, da Emenda Constitucional n.º 103/2019 conceder\\nAposentadoria Voluntária por Tempo de Contribuição com proventos\\nintegrais a VERÔNICA RODRIGUES DOS SANTOS, matrícula nº\\n640, Professor P1, Classe F, Nível 2, lotada na Secretaria de\\nEducação, Cultura, Esporte e Turismo.\\n\\nDiretoria Executiva do Prev Sapé, em 12 de agosto de 2020.\\n\\nTHAÍS EMÍLIA DINIZ MENDES DE ARAÚJO COSTA\\nDiretora Executiva do Prevsapé\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:32DB9365\",\n    \"data_publicacao\": \"2020-08-13\"\n}",
  "{\n    \"municipio\": \"SOLEDADE\",\n    \"id\": \"soledade\",\n    \"cabecalho\": \"Paraíba , 13 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2665 \",\n    \"texto\": \"Paraíba , 13 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2665 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SOLEDADE\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\n\\nAVISO DE ABERTURA DAS PROPOSTAS DE PREÇO -\\nTOMADA DE PREÇOS Nº 00006/2020\\n\\n\\nOBJETO: PASSAGEM MOLHADA DE LIGAÇÃO ENTRE A RUA\\nDR. GOUVEIA NÓBREGA COM A RUA PADRE IBIAPINA,\\nTRAVESSIA DO RIACHO LAVA PÉS, MUNICÍPIO DE\\nSOLEDADE–PB. Dos atos decorrentes do procedimento licitatório,\\napós abertura de prazo para recursos nos termos do Art. 109, da Lei\\nFederal nº. 8.666/93 e suas alterações, onde houve a desistência\\nexpressa de todos os licitantes nos termos do Art. 43, inciso III, da Lei\\nFederal nº 8.666/93. Comunica-se que, a sessão pública para abertura\\ndos envelopes Proposta de Preços será realizada no dia 13/08/2020, às\\n15:00 horas, no mesmo local da primeira reunião. Maiores\\ninformações poderão ser obtidas junto a Comissão Permanente de\\nLicitação, Rua José Francisco de Araújo, 62 - Centro - Soledade - PB,\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 32\\n\\n\\nno horário das 07:00 as 13:00 horas dos dias úteis. Telefone: (083)\\n3383–1725/1094. E-mail: prefeiturasoledadepb@gmail.com.\\n\\nSoledade - PB, 12 de Agosto de 2020\\n\\nRAFAEL LUIZ JOSÉ ARAÚJO SOUTO BATISTA\\nPresidente da Comissão\\n\\n\\nPublicado por:\\nRafael Luiz José Araújo Souto Batista\\n\\nCódigo Identificador:0E86EC31\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - INEXIGIBILIDADE Nº\\nIN00002/2020\\n\\n\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Inexigibilidade de Licitação nº IN00002/2020,\\nque objetiva: ELABORAÇÃO DE PROJETOS DE ENGENHARIA E\\nORÇAMENTO PARA REFORMA E AMPLIAÇÃO DA ESCOLA\\nMUNICIPAL DE ENSINO FUNDAMENTAL LÚCIA MATIAS,\\nLOCALIZADA A RUA JOSÉ FARIAS DE ARAÚJO – BAIRRO\\nJARDIM CRUZEIRO NO MUNICÍPIO DE SOLEDADE–PB;\\nRATIFICO o correspondente procedimento e ADJUDICO o seu\\nobjeto a: ENGEARQ ENGENHARIA E ARQUITETURA LTDA -\\nR$ 10.500,00.\\n\\nSoledade - PB, 12 de Agosto de 2020\\n\\nGERALDO MOURA RAMOS\\nPrefeito\\n\\nPublicado por:\\nRafael Luiz José Araújo Souto Batista\\n\\nCódigo Identificador:C7A552C4\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\n\\nGESTOR E FISCAL DO CONTRATO - INEXIGIBILIDADE Nº\\nIN00002/2020\\n\\n\\nNos termos da norma vigente e observado o disposto no respectivo\\nprocesso, que objetiva: ELABORAÇÃO DE PROJETOS DE\\nENGENHARIA E ORÇAMENTO PARA REFORMA E\\nAMPLIAÇÃO DA ESCOLA MUNICIPAL DE ENSINO\\nFUNDAMENTAL LÚCIA MATIAS, LOCALIZADA A RUA JOSÉ\\nFARIAS DE ARAÚJO – BAIRRO JARDIM CRUZEIRO NO\\nMUNICÍPIO DE SOLEDADE–PB; DESIGNO os servidores Júlio\\nCezar de Vasconcelos Garcia, Secretário de Infraestrutura, como\\nGestor; e Gilvanira Maria Gomes Lucena Sampaio, Controladora\\nGeral, para Fiscal, do contrato decorrente da Inexigibilidade de\\nLicitação nº IN00002/2020, especialmente para acompanhar e\\nfiscalizar a execução do referido contrato, respectivamente.\\n\\nSoledade - PB, 12 de Agosto de 2020\\n\\nGERALDO MOURA RAMOS\\nPrefeito\\n\\nPublicado por:\\nRafael Luiz José Araújo Souto Batista\\n\\nCódigo Identificador:6C9C5E84\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\n\\nEXTRATO DE INEXIGIBILIDADE DE LICITAÇÃO\\n\\nPROCESSO: Exposição de Motivos nº IN00002/2020. OBJETO:\\nELABORAÇÃO DE PROJETOS DE ENGENHARIA E\\nORÇAMENTO PARA REFORMA E AMPLIAÇÃO DA ESCOLA\\nMUNICIPAL DE ENSINO FUNDAMENTAL LÚCIA MATIAS,\\nLOCALIZADA A RUA JOSÉ FARIAS DE ARAÚJO – BAIRRO\\nJARDIM CRUZEIRO NO MUNICÍPIO DE SOLEDADE–PB.\\nFUNDAMENTO LEGAL: Art. 25, inciso II, da Lei Federal nº\\n8.666/93 e suas alterações. AUTORIZAÇÃO: Secretaria Municipal de\\nInfraestrutura – Seinfra. RATIFICAÇÃO: Prefeito, em 12/08/2020.\\n\\n\\nPublicado por:\\nRafael Luiz José Araújo Souto Batista\\n\\nCódigo Identificador:0F7DE772\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - INEXIGIBILIDADE Nº\\nIN00003/2020\\n\\n\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Inexigibilidade de Licitação nº IN00003/2020,\\nque objetiva: ELABORAÇÃO PROJETO DE CONSTRUÇÃO DE\\nSISTEMAS SIMPLIFICADOS DE ABASTECIMENTO D’ÁGUA\\nNAS COMUNIDADES RURAIS DE ARRUDA, CAIÇARA,\\nMALHADA VERMELHA E CAIANA, OBJETO DO TERMO DE\\nCONVÊNIO Nº 102803/2017, CELEBRADO ENTRE O\\nMINISTÉRIO DA SAÚDE E ESTE MUNICÍPIO; RATIFICO o\\ncorrespondente procedimento e ADJUDICO o seu objeto a:\\nENGEARQ ENGENHARIA E ARQUITETURA LTDA - R$\\n30.000,00.\\n\\nSoledade - PB, 12 de Agosto de 2020\\n\\nGERALDO MOURA RAMOS\\nPrefeito\\n\\nPublicado por:\\nRafael Luiz José Araújo Souto Batista\\n\\nCódigo Identificador:CE492086\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\n\\nGESTOR E FISCAL DO CONTRATO - INEXIGIBILIDADE Nº\\nIN00003/2020\\n\\n\\nNos termos da norma vigente e observado o disposto no respectivo\\nprocesso, que objetiva: ELABORAÇÃO PROJETO DE\\nCONSTRUÇÃO DE SISTEMAS SIMPLIFICADOS DE\\nABASTECIMENTO D’ÁGUA NAS COMUNIDADES RURAIS DE\\nARRUDA, CAIÇARA, MALHADA VERMELHA E CAIANA,\\nOBJETO DO TERMO DE CONVÊNIO Nº 102803/2017,\\nCELEBRADO ENTRE O MINISTÉRIO DA SAÚDE E ESTE\\nMUNICÍPIO; DESIGNO os servidores Júlio Cezar de Vasconcelos\\nGarcia, Secretário de Infraestrutura, como Gestor; e Gilvanira Maria\\nGomes Lucena Sampaio, Controladora Geral, para Fiscal, do contrato\\ndecorrente da Inexigibilidade de Licitação nº IN00003/2020,\\nespecialmente para acompanhar e fiscalizar a execução do referido\\ncontrato, respectivamente.\\n\\nSoledade - PB, 12 de Agosto de 2020\\n\\nGERALDO MOURA RAMOS\\nPrefeito\\n\\nPublicado por:\\nRafael Luiz José Araújo Souto Batista\\n\\nCódigo Identificador:8173F48D\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\n\\nEXTRATO DE INEXIGIBILIDADE DE LICITAÇÃO\\n\\nPROCESSO: Exposição de Motivos nº IN00003/2020. OBJETO:\\nELABORAÇÃO PROJETO DE CONSTRUÇÃO DE SISTEMAS\\nSIMPLIFICADOS DE ABASTECIMENTO D’ÁGUA NAS\\nCOMUNIDADES RURAIS DE ARRUDA, CAIÇARA, MALHADA\\nVERMELHA E CAIANA, OBJETO DO TERMO DE CONVÊNIO\\nNº 102803/2017, CELEBRADO ENTRE O MINISTÉRIO DA\\nSAÚDE E ESTE MUNICÍPIO. FUNDAMENTO LEGAL: Art. 25,\\ninciso II, da Lei Federal nº 8.666/93 e suas alterações.\\nAUTORIZAÇÃO: Secretaria Municipal de Infraestrutura – Seinfra.\\nRATIFICAÇÃO: Prefeito, em 12/08/2020.\\n\\nPublicado por:\\nRafael Luiz José Araújo Souto Batista\\n\\nCódigo Identificador:FECA876D\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 33\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\nRESULTADO FASE PROPOSTA - TOMADA DE PREÇOS Nº\\n\\n00003/2020\\n\\nOBJETO: CONTRATAÇÃO DE EMPRESA PARA EXECUÇÃO\\nDE PAVIMENTAÇÃO EM PARALELEPÍPEDO EM DIVERSOS\\nLOGRADOUROS NO BAIRRO NOVA OLINDA NO MUNICÍPIO\\nDE SOLEDADE–PB – CONTRATO DE REPASSE Nº 1064031–83.\\nLICITANTE DECLARADO VENCEDOR e respectivo valor total da\\ncontratação: VSMA SERVICOS DE ENGENHARIA EIRELI -\\nValor: R$ 226.168,44. Dos atos decorrentes do procedimento\\nlicitatório, caberão recursos nos termos do Art. 109, da Lei Federal nº.\\n8.666/93 e suas alterações. Maiores informações poderão ser obtidas\\njunto a Comissão Permanente de Licitação, Rua José Francisco de\\nAraújo, 62 - Centro - Soledade - PB, no horário das 07:00 as 13:00\\nhoras dos dias úteis. Telefone: (083) 3383–1725/1094. E-mail:\\nprefeiturasoledadepb@gmail.com.\\n\\nSoledade - PB, 12 de Agosto de 2020\\n\\nRAFAEL LUIZ JOSÉ ARAÚJO SOUTO BATISTA\\nPresidente da Comissão\\n\\nPublicado por:\\nRafael Luiz José Araújo Souto Batista\\n\\nCódigo Identificador:0513A22E\\n\\n\\nSETOR DE LICITAÇÃO E CONVÊNIOS\\n\\nRESULTADO FASE HABILITAÇÃO - TOMADA DE PREÇOS\\nNº 00005/2020\\n\\n\\nOBJETO: PASSAGEM MOLHADA DE LIGAÇÃO ENTRE A RUA\\nPREFEITO INÁCIO CLAUDINO COM A RUA ORNILIO\\nOURIQUES DE VASCONCELOS, TRAVESSIA DO RIACHO\\nLAVA PÉS, MUNICÍPIO DE SOLEDADE–PB. Após prazo fixado\\nnos termos do § 3º, II do Art. 48 da Lei Federal nº 8.666/93, onde\\nhouve a apresentação de nova documentação em tempo hábil.\\nLICITANTE HABILITADO: JORGE GLECIO DE ARAUJO\\nRAMOS. Comunica-se que a sessão pública para abertura dos\\nenvelopes Proposta de Preços será realizada no dia 13/08/2020, às\\n16:00 horas, no mesmo local da primeira reunião. Maiores\\ninformações poderão ser obtidas junto a Comissão Permanente de\\nLicitação, Rua José Francisco de Araújo, 62 - Centro - Soledade - PB,\\nno horário das 07:00 as 13:00 horas dos dias úteis. Telefone: (083)\\n3383–1725/1094. E-mail: prefeiturasoledadepb@gmail.com.\\n\\nSoledade - PB, 12 de Agosto de 2020\\n\\nRAFAEL LUIZ JOSÉ ARAÚJO SOUTO BATISTA\\nPresidente da Comissão\\n\\nPublicado por:\\nRafael Luiz José Araújo Souto Batista\\n\\nCódigo Identificador:E732C308\",\n    \"data_publicacao\": \"2020-08-13\"\n}",
  "{\n    \"municipio\": \"UIRAUNA\",\n    \"id\": \"uirauna\",\n    \"cabecalho\": \"Paraíba , 13 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2665 \",\n    \"texto\": \"Paraíba , 13 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2665 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE UIRAUNA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nRESULTADO FASE HABILITAÇÃO - TOMADA DE PREÇOS\\nNº 00001/2020\\n\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE UIRAUNA\\n\\nRESULTADO FASE HABILITAÇÃO - TOMADA DE PREÇOS\\nNº 00001/2020\\nOBJETO: Contratação de empresa especializada para Reforma e\\nAmpliação de Edificação para Instalação do Hospital Municipal de\\nUiraúna–PB. LICITANTES HABILITADOS: CONSTRUTORA\\nDOIS IRMÃOS; COVALE CONSTRUCOES E SERVICOS EIRELI;\\nF.COSTA CONSTRUCOES, SERVICOS E LOCACOES EIRELI; M\\nL DANTAS CONSTRUCOES EIRELI. . LICITANTES\\nINABILITADOS: AM ENGENHARIA E CONSTRUCOES EIRELI;\\nANGULO CONSTRUCOES E SERVICOS EIRELI; FFJ\\nCONSTRUTORA LTDA; JHONATAN ANDRADE DA SILVA\\nEIRELI. Dos atos decorrentes do procedimento licitatório, caberão\\nrecursos nos termos do Art. 109, da Lei Federal nº. 8.666/93 e suas\\nalterações. Comunica-se que, em não havendo interposição de\\nrecursos, a sessão pública para abertura dos envelopes Proposta de\\nPreços será realizada no dia 21/08/2020, às 09:30 horas, no mesmo\\nlocal da primeira reunião. Maiores informações poderão ser obtidas\\njunto a Comissão Permanente de Licitação, Rua Silvestre Claudino,\\nSN - Centro - Uirauna - PB, no horário das 08:00 as 12:00 horas dos\\ndias úteis. Telefone: (083) 35342113. E-mail:\\nlicitacao@uirauna.pb.gov.br.\\n\\nUirauna - PB, 12 de Agosto de 2020\\n\\nLUCIMARIO DE QUEIROGA\\nPresidente da Comissão\\n\\nPublicado por:\\nFrancisco Francêsnildo Almeida da Silva\\n\\nCódigo Identificador:25B354EC\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE RECURSO ADMINISTRATIVO\\n\\nTOMADA DE PREÇOS Nº 002/2020\\nAVISO DE RECURSO ADMINISTRATIVO\\n\\nA PREFEITURA MUNICIPAL DE UIRAÚNA, através da Comissão\\nPermanente de Licitação torna público, para conhecimento dos\\ninteressados, que as empresas F. COSTA CONSTRUCOES,\\nSERVICOS E LOCACOES EIRELI; AM ENGENHARIA E\\nCONSTRUCOES EIRELI e ANGULO CONSTRUCOES E\\nSERVICOS EIRELI. interpuseram Recurso Administrativo contra\\ndecisão da Comissão Permanente de Licitação que as inabilitou no\\ncertame, relativo à TOMADA DE PREÇOS Nº 002/2020, cujo\\nOBJETO É A Contratação de empresa especializada para\\npavimentação em paralelepípedo e drenagem em diversas ruas no\\nMunicípio de Uiraúna as quais são: Rua Paolo Zeni, Rua Francisco\\nLindauvo Queiroga, Rua José Bevenuto Alencar, Continuação da Rua\\nJoel oliveira e Rua Juvino Fernandes da Costa. Os autos do processo\\nse encontram com vista franqueada aos interessados.\\n\\nUiraúna-PB, 12 de Agosto de 2020\\n\\nLUCIMARIO QUEIROGA\\nPresidente da Comissão Permanente de Licitação\\n\\nPublicado por:\\nFrancisco Francêsnildo Almeida da Silva\\n\\nCódigo Identificador:20165DA7\",\n    \"data_publicacao\": \"2020-08-13\"\n}",
  "{\n    \"municipio\": \"SÃO JOSE DA LAGOA TAPADA\",\n    \"id\": \"sao-jose-da-lagoa-tapada\",\n    \"cabecalho\": \"Paraíba , 13 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2665 \",\n    \"texto\": \"Paraíba , 13 de Agosto de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2665 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SÃO JOSE DA LAGOA TAPADA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nATA DE REGISTRO DE PREÇOS Nº: RP 00019/2020\\n\\nATA DE REGISTRO DE PREÇOS Nº: RP 00019/2020\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 37\\n\\n\\nAos 04 dias do mês de Agosto de 2020, na sede da Comissão Permanente de Licitação da Prefeitura Municipal de São José da Lagoa Tapada, Estado\\nda Paraíba, localizada na Rua Francisca Tomaz da Silva - Centro - São José da Lagoa Tapada - PB, nos termos da Lei Federal nº 10.520, de 17 de\\nJulho de 2002 e subsidiariamente a Lei Federal nº 8.666, de 21 de Junho de 1993; Lei Complementar nº 123, de 14 de Dezembro de 2006; Decreto\\nMunicipal nº 132/2008, de 10 de Janeiro de 2008; Decreto Municipal nº 498/2019, de 08 de Janeiro de 2019; e legislação pertinente, consideradas as\\nalterações posteriores das referidas normas; e, ainda, conforme a classificação da proposta apresentada no Pregão Presencial nº 00019/2020 que\\nobjetiva o registro de preços para: REGISTRO DE PRECOS para aquisição de medicamentos, de forma parcelada, destinados a manutenção da\\nFarmácia Básica do município de São Jose da Lagoa Tapada/PB; resolve registrar o preço nos seguintes termos:\\n\\nÓrgão e/ou entidade integrante da presente Ata de Registro de Preços: PREFEITURA MUNICIPAL DE SÃO JOSÉ DA LAGOA TAPADA - CNPJ\\nnº 08.999.682/0001-08.\\n\\nVENCEDOR: CIRURGICA MONTEBELLO LTDA\\n\\nCNPJ: 08.674.752/0001-40\\n\\nITEM ESPECIFICAÇÃO MARCA UNID. QUANT. P.UNIT. P.TOTAL\\n\\n44 Clorpromazina, dosagem: 100mg\\nUNIAO\\nQUIMICA\\n\\nCOMP 1000 0,32 320,00\\n\\n72 Glicose, concentração: 5%, indicação: solução injetável, características adicionais: sistema fechado FRESENIUS bolsa 700 2,40 1.680,00\\n\\n76 Hidroclorotiazida, dosagem: 25mg MEDQUIMICA COMP 50000 0,03 1.500,00\\n\\n119 Prometazina cloridrato, dosagem: 25mg/ml, apresentação: solução injetável SANVAL AMP 100 2,07 207,00\\n\\n160 Clonazepam, dosagem: 0,5mg GEOLAB COMP 5000 0,08 400,00\\n\\n193 Meloxicam, concentração: 15mg PHARLAB COMP 3000 0,11 330,00\\n\\n200 Oxcarbazepina, dosagem: 600mg RANBAXY COMP 500 1,40 700,00\\n\\n208 Risperidona, dosagem: 2mg CRISTALIA COMP 3000 0,15 450,00\\n\\nTOTAL  5.587,00\\n\\n\\nVENCEDOR: DIMEDONT DISTRIBUIDORA DE MEDICAMENTOS E EQUIPAMENTOS LTDA -\\n\\nCNPJ: 04.064.641/0001-60\\n\\nITEM ESPECIFICAÇÃO MARCA UNID. QUANT. P.UNIT. P.TOTAL\\n\\n7 Água destilada, aspecto fisíco: estéril e aprogênica FARMACE AMP 4000 0,26 1.040,00\\n\\n9 Albendazol, dosagem 400mg PRATIDONADUZI COMP 1000 0,40 400,00\\n\\n11 Amiodarona, dosagem 200mg GEOLAB COMP 2000 0,49 980,00\\n\\n13 Amoxicilina, concentração 500mg PRATIDONADUZI cápsula 12000 0,15 1.800,00\\n\\n17 Atenolol, dosagem 100mg PRATIDONADUZI COMP 500 0,07 35,00\\n\\n23 Benzoilmetronidazol, concentração: 40mg/ml, forma farmacêutica: suspensão oral E.M.S FRASCO 350 4,90 1.715,00\\n\\n33 Cefalexina, dosagem 50mg/ml, forma farmacêutica: pó para suspensão oral TEUTO0 FRASCO 600 4,90 2.940,00\\n\\n37 Cetoconazol, dosagem: 2%, apresentação: shampoo E.M.S FRASCO 50 4,70 235,00\\n\\n41 Cloreto de sódio, concentração: 30mg/ml, forma farmacêutica: solução nasal NATULAB FRASCO 200 0,79 158,00\\n\\n42 Cloreto de sódio, princípio ativo: 0,9%, solução injetável, aplicação: sistema fechado FARMACE FRASCO 1000 2,12 2.120,00\\n\\n46 Clorpromazina, concetração: 40mg/ml, forma farmacêutica: solução oral- gotas CRISTALIA FRASCO 50 6,30 315,00\\n\\n51 clorfeniramina maleato, concentração: 0,4mg/ml, apresentação farmacêutica: xarope NATULAB FRASCO 1200 1,01 1.212,00\\n\\n54 Digoxina, dosagem: 0,25mg CRISTALIA COMP 2000 0,04 80,00\\n\\n57 Dipirona sódica, dosagem: 500mg/ml, apresentação: solução oral- gotas FARMACE FRASCO 1000 0,69 690,00\\n\\n61 Estriol, dosagem: 1mg/g, apresentaçao: creme vaginal SANVAL bisnaga 1000 14,50 14.500,00\\n\\n79 Hidróxido de alumínio, concentração: 61,5mg/ml, forma farmacêutica: suspensão oral NATULAB FRASCO 300 1,90 570,00\\n\\n83 Ipratrópio brometo, dosagem: 0,25mg/ml, uso: solução para inalação PRATIDONADUZI FRASCO 200 1,15 230,00\\n\\n84 Isossorbida, princípio ativo: sal mononitrato, dosagem: 40mg BIOSINTETICA COMP 500 0,49 245,00\\n\\n85 Itraconazol, dosagem: 100mg E.M.S cápsula 500 0,89 445,00\\n\\n87\\nLevodopa, composição: associado à benserazida, 100mg + 25mg, apresentação: comprimidos\\ndispersíveis\\n\\nROCHE COMP 2000 2,10 4.200,00\\n\\n88 Levodopa, composiução: associado à benserazida, dosagem: 200mg + 50mg ROCHE COMP 1000 2,45 2.450,00\\n\\n89\\nLevonorgestrel, composição: associado à etinilestradiol, concentração 0,15mg + 0,03mg,\\ncaracterísticas adicionais: em blister calendário\\n\\nUNIAOQUIMICA cartela 1000 0,22 220,00\\n\\n91 Levotiroxina sódica, dosagem: 50mcg MERCK COMP 3000 0,21 630,00\\n\\n93 Lidocaína cloridrato, dosagem: 2%, apresentação: injetável Loratadina, concentração: 10mg HIPOLABOR FRASCO 200 3,10 620,00\\n\\n96 Losartana potássica, dosagem: 50mg PRATIDONADUZI COMP 40000 0,09 3.600,00\\n\\n99 etildopa,dosagem: 250mg E.M.S COMP 2000 0,50 1.000,00\\n\\n107 Miconazol nitrato, dosagem: 20mg/g, loção, apresentação: loção UNIAOQUIMICA FRASCO 50 2,66 133,00\\n\\n109 Nistatina, dosagem: 100.000UI/ml, apresentação: suspensão oral PRATIDONADUZI FRASCO 200 3,30 660,00\\n\\n110 Petrolato, aspecto físico: líquido, tipo: laxativo, uso: oral NATULAB FRASCO 300 2,85 855,00\\n\\n111 Omeprazol, concentração: 20mg PHARLAB cápsula 40000 0,07 2.800,00\\n\\n112 Ondansetrona cloridrato, dosagem: 2mg/ml, indicação: injetável HIPOLABOR AMP 1000 1,25 1.250,00\\n\\n113 Paracetamol, dosagem solução oral: 200mg/ml, apresentação: solução oral NATULAB FRASCO 600 0,58 348,00\\n\\n115\\nPrednisolona, composição: fosfato sódico, concentração: 1mg/ml, forma farmacêutica: solução\\noral\\n\\nNATULAB FRASCO 300 6,80 2.040,00\\n\\n116\\nPrednisolona, composição: fosfato sódico, concentração: 3mg/ml, forma farmacêutica: solução\\noral\\n\\nNATULAB FRASCO 300 3,90 1.170,00\\n\\n129 Sulfadiazina, princípio ativo: de prata, dosagem: 1%, indicação: creme PRATIDONADUZI bisnaga 300 3,40 1.020,00\\n\\n131\\nSulfametoxazol, composição: associado à trimetroprima, concentração: 40mg + 8 mg/ml, forma\\nfarmacêutica: suspensão oral\\n\\nPRATIDONADUZI FRASCO 600 1,40 840,00\\n\\n134 Timolol, concentração: 0,5%, indicação: solução oftálmica ACHE FRASCO 50 4,98 249,00\\n\\n135 Verapamil cloridrato, dosagem: 80mg E.M.S COMP 1500 0,10 150,00\\n\\n136 Acebrofilina, concentração: 10mg/ml, forma farmacêutica: xarope adulto PRATIDONADUZI FRASCO 500 6,85 3.425,00\\n\\n138 Ácido acetilsalicílico, dosagem: 100mg, uso: tamponado SOBRAL COMP 2000 0,04 80,00\\n\\n139 Ácido ascórbico, dosagem: 500mg NATULAB COMP 4000 0,11 440,00\\n\\n140 Ácido ascórbico, dosagem: 100mg/ml, tipo uso: injetável FARMACE AMP 600 0,74 444,00\\n\\n147 Betaistina dicloridrato, dosagem: 16mg E.M.S COMP 1500 0,30 450,00\\n\\n148\\nDexclorfeniramina maleato, composição: associado à betametasona, concentração: 0,4mg +\\n0,05mg/ml , forma farmacêutica: xarope\\n\\nNATULAB FRASCO 500 1,00 500,00\\n\\n149\\nBetametasona, composição: dipropionato, apresentação: associada com betametasona fosfato,\\ndosagem: 5mg +2mg, uso: injetável\\n\\nCRISTALIA AMP 200 5,30 1.060,00\\n\\n150\\nBetametasona, composição: dipropionato, associada com cetoconazol e neomicina, concentração:\\n0,5mg + 20mg + 2,5mg/g, forma farmacêutica: creme\\n\\nE.M.S bisnaga 200 8,90 1.780,00\\n\\n151\\nBetametasona, composição: dipropionato, associada com cetoconazol, dosagem: 0,5mg + 20mg/g,\\nuso: pomada\\n\\nE.M.S bisnaga 150 9,60 1.440,00\\n\\n154 Bromoprida, dosagem: 10mg PHARLAB COMP 4000 0,19 760,00\\n\\n155 Bromoprida, dosagem: 4mg/ml, apresentação: gotas MARIOL FRASCO 400 1,30 520,00\\n\\n157 Cetoconazol, dosagem: 20mg/g, forma farmacêutica: creme tópico PRATIDONADUZI bisnaga 600 1,78 1.068,00\\n\\n159 Ciclobenzaprina cloridrato, dosagem: 10mg E.M.S COMP 2000 0,46 920,00\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 38\\n\\n\\n167\\nDiclofenaco, composição: sal resinato, concentração: 15mg/ml, forma farmacêutica: suspensão\\noral- gotas\\n\\nNATULAB FRASCO 300 3,33 999,00\\n\\n169 Diclofenaco, apresentação: sal sódico, dosagem: 50mg PRATIDONADUZI COMP 4000 0,06 240,00\\n\\n171 Dimeticona, dosagem: 40mg NATULAB COMP 1000 0,12 120,00\\n\\n175 Doxazosina mesilato, composição: 2mg E.M.S COMP 1000 0,58 580,00\\n\\n178\\nEscopolamina butilbrometo, apresentação: associada com dipirona sódica, dosagem: 6,67mg +\\n333mg/ml, indicação: solução oral\\n\\nNATULAB FRASCO 100 6,50 650,00\\n\\n181\\nGlicose, composição: associada ao cloreto de sódio, concentração: 5% + 0,9%, forma\\nfarmacêutica: solução injetável, característica adicional: sistema fechado\\n\\nFARMACE FRASCO 300 2,90 870,00\\n\\n182 Glimepirida, dosagem: 2mg GEOLAB COMP 2000 0,45 900,00\\n\\n189 Levotiroxina sódica, dosagem: 150mcg MERCK COMP 600 0,29 174,00\\n\\n190 Levotiroxina sódica, dosagem: 75mcg MERCK COMP 8000 0,24 1.920,00\\n\\n194 Metildopa, dosagem: 500mg E.M.S COMP 3000 0,90 2.700,00\\n\\n198 Nimesulida, dosagem: 50mg/ml, apresentação: solução oral- gotas VITAMEDIC FRASCO 300 1,95 585,00\\n\\n199 Nistatina, dosagem: 25.000UI/g, apresentação: creme vaginal PRATIDONADUZI bisnaga 300 3,70 1.110,00\\n\\n201 Oxcarbazepina, dosagem: 60mg/ml, suspensão oral UNIAOQUIMICA FRASCO 100 26,00 2.600,00\\n\\n202 Oxibutinina cloridrato, dosagem: 5mg ASPEN COMP 10000 0,90 9.000,00\\n\\n205 Paroxetina cloridrato, dosagem: 20mg PHARLAB COMP 2000 0,21 420,00\\n\\n206\\nPolimixina B, composição: associada com neomicina e hidrocortisona, concentração: 10.000UI +\\n5mg + 10mg/ml, uso: solução otológica\\n\\nE.M.S FRASCO 100 6,30 630,00\\n\\n210 Secnidazol, concentração: 1000mg PHARLAB COMP 500 0,50 250,00\\n\\n212\\nTriancinolona acetonida, composição: sal acetonida, concentração: 1mg/g, forma farmacêutica:\\npasta oral\\n\\nE.M.S bisnaga 100 4,00 400,00\\n\\n213\\nTriancinolona, composição sal acetonida, componentes adicionais: associada à neomicina +\\ngramicidina + nistatina, concentração: 1mg/g + 2,5mg/g + 0,25mg/g + 100.000 UI/G, forma\\nfarmacêutica: creme\\n\\nE.M.S bisnaga 60 9,50 570,00\\n\\n214\\nVitaminas do comlexo B, composição básica: vitaminas B1, B2, B5, B6 e PP, uso: solução\\ninjetável\\n\\nHIPOLABOR AMP 500 0,85 425,00\\n\\n216 Vitaminas do complexo B, composição básica: vitaminas B1, B2, B6, B12 e PP, solução oral NATULAB FRASCO 300 2,85 855,00\\n\\nTOTAL  92.830,00\\n\\n\\nVENCEDOR: DROGAFONTE LTDA\\n\\nCNPJ: 08.778.201/0001-26\\n\\nITEM ESPECIFICAÇÃO MARCA UNID. QUANT. P.UNIT. P.TOTAL\\n\\n4 Ácido fólico, dosagem 5mg HIPOLABOR COMP 15000 0,04 600,00\\n\\n5 Ácido valpróico, dosagem 250mg BIOLAB COMP 5000 0,26 1.300,00\\n\\n6 Ácido valpróico, dosagem 50mg/ml; Forma farmacêutica: Xarope HIPOLABOR FRASCO 200 4,38 876,00\\n\\n10 Alendronato de sódio, dosagem 70mg CELLERA COMP 3000 0,21 630,00\\n\\n14 Amoxicilina, concentração 50mg/ml, apresentação: pó para suspensão oral PRATI FRASCO 1500 3,10 4.650,00\\n\\n15 Anlodipino besilato, dosagem 10mg GEOLAB COMP 8000 0,07 560,00\\n\\n16 Anlodipino besilato, dosagem 5mg GEOLAB COMP 20000 0,04 800,00\\n\\n24 Biperideno, dosagem 2mg CRISTALIA COMP 3000 0,21 630,00\\n\\n25\\nBudesonida, apresentação: aeros sol nasal, concentração: 32mcg/dose, características adicionais:\\nfrasco com válvula\\n\\nE.M.S FRASCO 150 9,70 1.455,00\\n\\n26 Captopril, concentração: 25mg GEOLAB COMP 25000 0,03 750,00\\n\\n27 Carbamazepina, dosagem 20mg/ml, apresentação: suspensão oral SANVAL FRASCO 400 11,80 4.720,00\\n\\n34 Cefalexina, dosagem 500mg ABL COMP 15000 0,35 5.250,00\\n\\n38 Ciprofloxacino cloridrato, dosagem: 500mg PRATI COMP 10000 0,23 2.300,00\\n\\n40 Clonazepam, dosagem: 2,5mg/ml, apresentação: solução oral- gotas HIPOLABOR FRASCO 300 2,10 630,00\\n\\n45 Clorpromazina, dosagem: 25mg CRISTALIA COMP 3000 0,25 750,00\\n\\n58 Enalapril maleato, dosagem: 10mg MEDQUIMICA COMP 20000 0,04 800,00\\n\\n59 Enalapril maleato, dosagem: 20mg MEDQUIMICA COMP 10000 0,05 500,00\\n\\n60 Espironolactona, dosagem: 25mg ASPEN COMP 8000 0,16 1.280,00\\n\\n67 Fluoxetina, dosagem: 20mg MEDQUIMICA cápsula 10000 0,08 800,00\\n\\n74 Haloperidol, dosagem: 5mg CRISTALIA COMP 4000 0,23 920,00\\n\\n98 Metformina cloridrato, dosagem: 850mg MERCK COMP 40000 0,08 3.200,00\\n\\n103 Metoprolol, princípio ativo: sal succinato, dosagem: 50mg, apresentação: liberação controladora ACCORD COMP 1500 0,55 825,00\\n\\n105 Metronidazol, dosagem: 250mg PRATI COMP 6000 0,12 720,00\\n\\n117 Prednisona, dosagem: 20mg BRAINFARMA COMP 4000 0,18 720,00\\n\\n121 Propranolol cloridrato, dosagem: 40mg\\nOSORIO\\nMORAIS\\n\\nCOMP 15000 0,03 450,00\\n\\n127 Sinvastatina, dosagem: 20mg SANDOZ COMP 25000 0,06 1.500,00\\n\\n128 Sinvastatina, dosagem: 40mg SANDOZ COMP 10000 0,12 1.200,00\\n\\n161 Clonazepam, dosagem: 2mg E.M.S COMP 30000 0,06 1.800,00\\n\\n168 Diclofenaco, apresentação: sal sódico, dosagem: 25mg/ml, uso: solução injetável FARMACE AMP 1000 0,72 720,00\\n\\n184 Isossorbida, princípio ativo: sal mononitrato, dosagem: 20mg ZYDUS/NIKKH COMP 6000 0,12 720,00\\n\\n185 Levofloxacino, dosagem: 500mg CIMED COMP 2000 0,66 1.320,00\\n\\n186 Levomepromazina, dosagem: 25mg CRISTALIA COMP 3000 0,45 1.350,00\\n\\n188 Levomepromazina, dosagem: 40mg/ml, apresentação: solução oral CRISTALIA FRASCO 100 10,55 1.055,00\\n\\n197 Nimesulida, dosagem: 100mg GEOLAB COMP 20000 0,07 1.400,00\\n\\nTOTAL  47.181,00\\n\\n\\nVENCEDOR: NNMED - DISTRIBUICAO, IMPORTACAO E EXPORTACAO DE MEDICAMENTO\\n\\nCNPJ: 15.218.561/0001-39\\n\\nITEM ESPECIFICAÇÃO MARCA UNID. QUANT. P.UNIT. P.TOTAL\\n\\n1 Aciclovir, dosagem 200mg PHARLAB COMP 500 0,26 130,00\\n\\n2 Aciclovir, 50mg/g, creme\\nPRATI\\nDONADUZZI\\n\\nbisnaga 50 2,55 127,50\\n\\n21 Benzilpenicilina, apresentação: benzatina, dosagem 1.200.000 UI, injetável TEUTO FRASCO 600 8,10 4.860,00\\n\\n22 Benzilpenicilina, apresentação: benzatina, dosagem 600.000 UI, injetável TEUTO FRASCO 300 8,50 2.550,00\\n\\n28 Carbamazepina, dosagem 200mg TEUTO COMP 30000 0,13 3.900,00\\n\\n30 Carvedilol, dosagem 12,5mg\\nNOVA\\nQUIMICA\\n\\nCOMP 2000 0,10 200,00\\n\\n31 Carvedilol, dosagem 3,125mg\\nNOVAQ\\nUIMICA\\n\\nCOMP 4000 0,08 320,00\\n\\n32 Carvedilol, dosagem 6,25mg\\nNOVA\\nQUIMICA\\n\\nCOMP 4000 0,09 360,00\\n\\n43 Cloreto de sódio, princípio ativo: 0,9%, solução injetável, aplicação: sistema fechado FRESENIUS bolsa 2500 2,70 6.750,00\\n\\n47 Dexametasona, dosagem 0,1%, apresentação: creme\\nPRATI\\nDONADUZZI\\n\\nbisnaga 1500 1,20 1.800,00\\n\\n48 Dexametasona, dosagem: 0,1mg/ml, apresentaçao: Elixir SOBRAL FRASCO 400 1,55 620,00\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 39\\n\\n\\n49 Dexametasona, dosagem: 4mg TEUTO COMP 500 0,18 90,00\\n\\n52 Dexclorfeniramina maleato, dosagem: 2mg GEOLAB COMP 5000 0,09 450,00\\n\\n62 Fenitoína sódica, dosagem: 100mg TEUTO COMP 5000 0,13 650,00\\n\\n63 Fenobarbital sódico, dosagem: 100mg TEUTO COMP 20000 0,08 1.600,00\\n\\n64 Fenobarbital sódico, dosagem: 40mg/ml, forma farmacêutica: solução oral- gotas\\nUNIÃO\\nQUIMICA\\n\\nFRASCO 50 3,00 150,00\\n\\n68 Furosemida, composição: 10mg/ml, apresentação: solução injetável FARMACE AMP 400 0,59 236,00\\n\\n70 Gentamicina, dosagem: 40mg/ml, aplicação: solução injetável NOVAFARMA AMP 200 0,74 148,00\\n\\n71 Glibenclamida, dosagem: 5mg GEOLAB COMP 25000 0,03 750,00\\n\\n78 Hidrocortisona, princípio ativo: 500mg, apresentação injetável TEUTO FRASCO 200 4,65 930,00\\n\\n81 Ibuprofeno, dosagem: 50mg/ml, forma farmacêutica: suspensão oral NATULAB FRASCO 1500 1,04 1.560,00\\n\\n82 Ibuprofeno, dosagem: 600mg\\nPRATI\\nDONADUZZI\\n\\nCOMP 10000 0,18 1.800,00\\n\\n92 Lidocaína cloridrato, dosagem: 2%, apresentação: geléia PHARLAB bisnaga 1000 2,55 2.550,00\\n\\n95 Loratadina, concentração: 1mg/ml, tipo medicamento: xarope PHARLAB FRASCO 500 2,48 1.240,00\\n\\n101 Metoclopramida cloridrato, dosagem: 4mg/ml, apresentação: solução oral PHARLAB COMP 100 0,76 76,00\\n\\n104\\nMetronidazol, concentração: 100mg/g, forma farmacêutica: creme vaginal, característica adicional:\\ncom aplicador\\n\\nPRATI\\nDONADUZZI\\n\\nbisnaga 300 4,70 1.410,00\\n\\n106 Miconazol nitrato, dosagem: 2%, apresentação: creme vaginal HIPOLABOR bisnaga 200 5,00 1.000,00\\n\\n120 Prometazina cloridrato, dosagem: 25mg TEUTO COMP 7000 0,09 630,00\\n\\n124\\nRinger, composição: associado com lactato de sódio, forma farmacêutica: solução injetável,\\ncaracterística adicional: sistema fechado\\n\\nFRESENIUS FRASCO 1000 3,05 3.050,00\\n\\n126\\nSais para reidratação oral, pó, composto por: cloreto de sódio 3,5g + glicose 20g, + citrato de sódio\\n2,9g + cloreto de potássio 1,5g, para 1.000ml de solução pronta, segundo padrão OMS, envelope\\ncom 27,9g\\n\\nNATULAB envelope 600 0,48 288,00\\n\\n130 Sulfametoxazol, composição: associado à trimetoprima, concentração: 400mg + 80mg\\nPRATI\\nDONADUZZI\\n\\nCOMP 3500 0,12 420,00\\n\\n137 Acebrofilina, concentração: 5mg/ml, forma farmacêutica: xarope infantil\\nPRATI\\nDONADUZZI\\n\\nFRASCO 500 3,00 1.500,00\\n\\n142 Alprazolam, dosagem: 1mg E M S COMP 5000 0,09 450,00\\n\\n145 Atenolol, dosagem: 25mg\\nPRATI\\nDONADUZZI\\n\\nCOMP 25000 0,04 1.000,00\\n\\n146 Baclofeno, concentração: 10mg TEUTO COMP 8000 0,10 800,00\\n\\n152 Bromazepam, dosagem: 3mg TEUTO COMP 4000 0,09 360,00\\n\\n153 Bromazepam, dosagem: 6mg TEUTO COMP 3000 0,11 330,00\\n\\n156 Captopril, concentração: 50mg\\nPRATI\\nDONADUZZI\\n\\nCOMP 1000 0,07 70,00\\n\\n158 Cetoconazol, dosagem: 200mg\\nPRATI\\nDONADUZZI\\n\\nCOMP 3000 0,22 660,00\\n\\n162 Clopidogrel, dosagem: 75mg\\nNOVA\\nQUIMICA\\n\\nCOMP 5000 0,32 1.600,00\\n\\n172 Dimeticona, concentração: 75mg/ml, forma farmacêutica: emulsao oral-gotas NATULAB FRASCO 600 0,76 456,00\\n\\n174 Domperidona, dosagem: 10mg EUROFARMA COMP 2000 0,21 420,00\\n\\n176\\nEscopolamina butilbrometo, apresentação: associada com dipirona sódica, dosagem: 10mg +\\n250mg\\n\\nPHARLAB COMP 5000 0,45 2.250,00\\n\\n179 Fenoterol bromidrato, concentração: 5,0mg/ml, forma farmacêutica: solução oral HIPOLABOR FRASCO 200 4,00 800,00\\n\\n183 Hidroclorotiazida, dosagem: 50mg PHARLAB COMP 3000 0,05 150,00\\n\\n191 Mebendazol, dosagem: 100mg SOBRAL COMP 1200 0,05 60,00\\n\\n192 Mebendazol, dosagem: 20mg/ml, apresentação: suspensão oral NATULAB FRASCO 100 1,00 100,00\\n\\n196 Nifedipino, dosagem: 20mg GEOLAB COMP 5000 0,08 400,00\\n\\n207 Propatilnitrato, dosagem: 10mg FARMOQUICA COMP 3000 0,54 1.620,00\\n\\n209 Salbutamol, dosagem: 0,4mg/ml, forma farmacêutica: xarope NATULAB FRASCO 50 1,04 52,00\\n\\n215 Vitaminas do complexo B, composição básica: vitaminas B1, B2, B3, B5, B6 NATULAB drágea 5000 0,04 200,00\\n\\nTOTAL  53.923,50\\n\\n\\nCLÁUSULA PRIMEIRA - DA VALIDADE DOS PREÇOS:\\nA referida Ata de Registro de Preços terá a vigência de 12 (doze) meses, considerados da data de publicação de seu extrato na imprensa oficial.\\n\\nA existência de preços registrados não obriga a Prefeitura Municipal de São José da Lagoa Tapada firmar contratações oriundas do Sistema de\\nRegistro de Preços ou nos quantitativos estimados, facultando-se a realização de licitação específica para aquisição pretendida, assegurada\\npreferência ao fornecedor registrado em igualdade de condições, sem que caiba direito a recurso ou indenização.\\n\\nCLÁUSULA SEGUNDA - DA UTILIZAÇÃO DA ATA DE REGISTRO DE PREÇOS:\\nA cada efetivação da contratação do objeto registrado decorrente desta Ata, devidamente formalizada através do respectivo Pedido de Compra, serão\\nobservadas as cláusulas e condições constantes do Edital de licitação que a precedeu, modalidade Pregão Presencial nº 00019/2020, parte integrante\\ndo presente instrumento de compromisso. A presente Ata de Registro de Preços, durante sua vigência poderá ser utilizada:\\n\\nPela Prefeitura Municipal de São José da Lagoa Tapada, que também é o órgão gerenciador responsável pela administração e controle desta Ata,\\nrepresentada pela sua estrutura organizacional definida no respectivo orçamento programa.\\n\\nCLÁUSULA TERCEIRA - DAS DISPOSIÇÕES GERAIS:\\nIntegram esta Ata, o Edital do Pregão Presencial nº 00019/2020 e seus anexos, e as seguintes propostas vencedoras do referido certame:\\n\\n- CIRURGICA MONTEBELLO LTDA.\\nCNPJ: 08.674.752/0001-40.\\nItem(s): 44 - 72 - 76 - 119 - 160 - 193 - 200 - 208.\\nValor: R$ 5.587,00.\\n- DIMEDONT DISTRIBUIDORA DE MEDICAMENTOS E EQUIPAMENTOS LTDA -.\\nCNPJ: 04.064.641/0001-60.\\nItem(s): 7 - 9 - 11 - 13 - 17 - 23 - 33 - 37 - 41 - 42 - 46 - 51 - 54 - 57 - 61 - 79 - 83 - 84 - 85 - 87 - 88 - 89 - 91 - 93 - 96 - 99 - 107 - 109 - 110 - 111 -\\n112 - 113 - 115 - 116 - 129 - 131 - 134 - 135 - 136 - 138 - 139 - 140 - 147 - 148 - 149 - 150 - 151 - 154 - 155 - 157 - 159 - 167 - 169 - 171 - 175 -\\n178 - 181 - 182 - 189 - 190 - 194 - 198 - 199 - 201 - 202 - 205 - 206 - 210 - 212 - 213 - 214 - 216.\\nValor: R$ 92.830,00.\\n- DROGAFONTE LTDA.\\nCNPJ: 08.778.201/0001-26.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 40\\n\\n\\nItem(s): 4 - 5 - 6 - 10 - 14 - 15 - 16 - 24 - 25 - 26 - 27 - 34 - 38 - 40 - 45 - 58 - 59 - 60 - 67 - 74 - 98 - 103 - 105 - 117 - 121 - 127 - 128 - 161 - 168 -\\n184 - 185 - 186 - 188 - 197.\\nValor: R$ 47.181,00.\\n- NNMED - DISTRIBUICAO, IMPORTACAO E EXPORTACAO DE MEDICAMENTO.\\nCNPJ: 15.218.561/0001-39.\\nItem(s): 1 - 2 - 21 - 22 - 28 - 30 - 31 - 32 - 43 - 47 - 48 - 49 - 52 - 62 - 63 - 64 - 68 - 70 - 71 - 78 - 81 - 82 - 92 - 95 - 101 - 104 - 106 - 120 - 124 - 126\\n- 130 - 137 - 142 - 145 - 146 - 152 - 153 - 156 - 158 - 162 - 172 - 174 - 176 - 179 - 183 - 191 - 192 - 196 - 207 - 209 - 215.\\n\\nValor: R$ 53.923,50.\\n\\nCLÁUSULA QUARTA - DO FORO:\\nPara dirimir as questões decorrentes da utilização da presente Ata, fica eleito o Foro da Comarca de Sousa.\\n\\nSão José da Lagoa Tapada - PB, 04 de Agosto de 2020\\n\\nCLAUDIO ANTONIO MARQUES DE SOUSA\\nPrefeito\\n\\nPublicado por:\\nJoao Jucelio Silva do Vale\\n\\nCódigo Identificador:34DEA50B\",\n    \"data_publicacao\": \"2020-08-13\"\n}"
]