[
  "{\n  \"municipio\": \"CAAPORÃ\",\n  \"id\": \"caapora\",\n  \"cabecalho\": \"Paraíba , 16 de Junho de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2623 \",\n  \"texto\": \"Paraíba , 16 de Junho de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2623 \\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE CAAPORÃ\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E GESTÃO DE\\n\\nPESSOAS\\nDECRETO Nº 154, DE 15 DE JUNHO DE 2020.\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 154, DE 15 DE JUNHO DE 2020.\\n\\n\\nDispõe sobre a adoção de novas medidas temporárias\\ne emergenciais de prevenção de contágio pelo Novo\\nCoronavírus (COVID-19).\\n\\n\\nO PREFEITO DO MUNICÍPIO DE CAAPORÃ, ESTADO DA\\nPARAÍBA, no uso de suas atribuições legais, em especial ao art. 81,\\ninciso VIII da Lei Orgânica do Município de Caaporã, e demais\\ndisposições legais aplicáveis, e ainda,\\n\\nCONSIDERANDO o Estado de Emergência em Saúde Pública de\\nImportância Nacional, decretado pelo Ministério da Saúde por meio\\nda Portaria nº. 188, de 03 de janeiro de 2020, em virtude da\\ndisseminação global da Infecção Humana pelo Coronavírus (COVID-\\n\\n19), nos termos do Decreto Federal nº 7.616, de 17 de novembro de\\n2011;\\nCONSIDERANDO a declaração da condição de transmissão\\npandêmica sustentada da infecção humana pelo Coronavírus (COVID-\\n19), anunciada pela Organização Mundial de Saúde em 11 de março\\nde 2020;\\n\\nCONSIDERANDO o Decreto Estadual nº. 40.122, de 13 de março de\\n2020, que decretou Situação de Emergência no Estado da Paraíba ante\\nao contexto de decretação de Emergência em Saúde Pública de\\nInteresse Nacional pelo Ministério da Saúde e a declaração da\\ncondição de pandemia de infecção humana pelo Coronavírus\\n(COVID-19) definida pela Organização Mundial de Saúde;\\n\\nCONSIDERANDO o Decreto Estadual nº 40.304, de 12/06/2020, que\\ntrata sobre a adoção do plano Novo Normal Paraíba, de medidas\\ntemporárias e emergenciais de prevenção de contágio pela COVID-19\\n(Novo Coronavírus) no âmbito da Administração Pública direta e\\nindireta, bem como sobre recomendações aos municípios e ao setor\\nprivado estadual;\\n\\nCONSIDERANDO que o Município de Caaporã decretou estado de\\ncalamidade pública através do Decreto 142, de 02/04/2020, como\\ntambém decretou Situação de Emergência em Saúde através do\\nDecreto Municipal nº 137/2020, de 17 de março de 2020, com novas\\ndeterminações nos Decretos nº 138/2020, de 20 de março de 2020;\\n139/2020, de 23 de março de 2020; 140/2020, de 23 de março de\\n2020; 141/2020, de 26 de março de 2020; 147/2020, de 11 de maio de\\n2020; 149/2020, de 18 de maio de 2020 e Decreto 151/2020, de 01 de\\njunho de 2020;\\n\\nD E C R E T A:\\n\\nArt. 1º. Em caráter excepcional, permanece suspenso o funcionamento\\ndos estabelecimentos comerciais e prestadores de serviços abaixo\\nespecificados, até o dia 30 de Junho de 2020, diante da necessidade de\\nmanutenção das medidas de restrição previstas nos Decretos\\nMunicipais 137/2020, de 17 de março de 2020, 138/2020, de 20 de\\nmarço de 2020; 139/2020, de 23 de março de 2020; 140/2020, de 23\\nde março de 2020; 141/2020, de 26 de março de 2020 e 147 de 11 de\\nmaio de 2020, 149/2020, de 18 de maio de 2020 e Decreto 151/2020,\\nde 01 de junho de 2020, em todo território do Município de Caaporã.\\n\\nI - qualquer atividade de comércio nas ruas, lagoas e rios, praças ou\\noutros locais de uso coletivo e que promovam a aglomeração de\\npessoas, bancas, barracas de vendas de alimentos e comerciantes\\nambulantes, nos logradouros públicos;\\n\\nII - academias, centros de ginástica e estabelecimentos similares;\\n\\nIII - cinemas, teatros, circos, parques de diversão e afins.\\n\\nIV – casas de shows e espetáculos de qualquer natureza;\\n\\nV – boates, danceterias, salões de dança;\\n\\nVI – casas de festas e eventos;\\n\\nVII – exposições, congressos e seminários;\\n\\nVIII – clubes de serviço e de lazer;\\n\\nIX - bares, restaurantes e lanchonetes;\\n\\nX – estabelecimentos que prestem serviços de natureza privada ou\\natividades de profissionais liberais (arquitetos, advogados, contadores,\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\ncorretores de imóveis, economistas, administradores, corretores de\\nseguros, publicitários, entre outros);\\n\\n§ 1º. Não incorrem na vedação de que trata este artigo o\\nfuncionamento das seguintes atividades e serviços.\\n\\nI – hipermercados, supermercados, mercados, padarias, açougues,\\npeixarias e lojas de conveniência situadas em postos de combustíveis,\\nficando expressamente vedado o consumo de quaisquer gêneros\\nalimentícios e bebidas no local;\\n\\nII - lojas de defensivos e insumos agrícolas;\\n\\nIII - farmácias e estabelecimentos de venda de produtos médico-\\nhospitalares;\\n\\nIV - lojas de produtos de higiene e limpeza;\\n\\nV - distribuição e comercialização de combustíveis e derivados;\\n\\nVI - lojas de produtos para animais;\\n\\nVII - depósitos de gás e demais combustíveis;\\n\\nVIII - lojas de material de construção, elétrico e prevenção de\\nincêndio, por meio de entrega em domicílio e/ou como ponto de\\ncoleta;\\n\\nIX - serviços essenciais à saúde, como médicos, odontólogos, clínicas,\\nhospitais, laboratórios de análises clínicas e farmacêuticas, psicólogos,\\nfisioterapeutas, clínicas de vacinação e demais estabelecimentos\\nrelacionados à prestação de serviços na área de saúde.\\n\\nX - serviços de distribuição e abastecimento de água, gás,\\nsaneamento, coleta de lixo, energia, telecomunicações e internet;\\n\\nXI - clínicas e os hospitais veterinários e assistência a animais;\\n\\nXII - lavanderias;\\n\\nXIII - bancos e serviços financeiros, inclusive lotéricas;\\n\\nXIV - serviços funerários;\\n\\nXV – hotéis, pousadas e congêneres, exclusivamente para\\natendimentos relacionados à pandemia do novo coronavírus e ao\\nturismo de negócios;\\n\\nXVI - serviços de manutenção predial e prevenção de incêndio;\\n\\nXVII - serviços de transporte, armazenamento de mercadorias e\\ncentrais de distribuição;\\n\\nXVIII - estabelecimentos industriais e logísticos, bem como os\\nserviços de transporte, armazenamento e distribuição de seus insumos,\\nequipamentos e produtos;\\n\\nXIX - concessionárias de veículos automotores e motocicletas,\\noficinas mecânicas, locadoras de veículos, borracharias e lava jatos;\\n\\nXX - construção civil, incluindo as obras públicas e privadas,\\nobservados os protocolos específicos do setor e todas as normas de\\ndistanciamento social da construção civil;\\n\\nXXI – serviço de transporte por táxi ou por aplicativo;\\n\\nXXII - lojas de material de informática, por meio de entrega em\\ndomicílio e/ou como ponto de coleta;\\n\\nXXIII - serviço de assistência técnica de eletrodomésticos e\\nequipamentos de informática;\\n\\nXXIV - estabelecimentos voltados ao comércio atacadista;\\n\\n\\nXXV - processamento de dados ligados a serviços essenciais;\\n\\nXXVI - serviços de auxílio, cuidado e atenção a idosos, pessoas com\\ndeficiência e/ou dificuldade de locomoção e do grupo de risco,\\nrealizados em domicílio ou em instituições destinadas a esse fim;\\n\\nXXVII - serviços de segurança privada, limpeza, vigilância, portaria e\\nzeladoria em estabelecimentos públicos e privados, condomínios,\\nentidades associativas e similares e empregados domésticos;\\n\\nXXVIII - serviços de entrega em domicílio de qualquer mercadoria ou\\nproduto;\\n\\nXXIX – imprensa e meios de comunicação e telecomunicação em\\ngeral;\\n\\nXXX - estabelecimentos de aviamentos e de tecidos, exclusivamente\\npara o fornecimento dos insumos necessários à fabricação de\\nmáscaras e outros Equipamentos de Proteção Individual - EPI`s\\nrelacionados ao enfrentamento do coronavírus;\\n\\nXXXI - restaurantes, lanchonetes e similares localizados em unidades\\nhospitalares e de atendimento à saúde, desde que destinados\\nexclusivamente ao atendimento de profissionais da saúde, pacientes e\\nacompanhantes;\\n\\nXXXII – bares, restaurantes, lanchonetes e similares em geral,\\nexclusivamente como ponto de coleta e entrega em domicílio, ou, caso\\nse localizem no interior de hotéis, pousadas e similares, poderá ser\\nmantido para atendimento exclusivo aos hóspedes;\\n\\nXXXII - serviços de assistência social e atendimento à população em\\nestado de vulnerabilidade;\\n\\nXXXIV - atividades de preparação, gravação e transmissão de missas,\\ncultos e demais celebrações religiosas pela internet ou por outros\\nmeios de comunicação, realizadas em igrejas, templos ou outros locais\\napropriados;\\n\\nXXXV - empresas prestadoras de serviços de mão-de-obra\\nterceirizada;\\n\\nXXXVI - fábricas de bomba de irrigação, ventiladores e ar-\\ncondicionado, bem como os seus respectivos serviços de manutenção;\\n\\nXXXVII - instituições e organizações responsáveis pela\\noperacionalização de programas de microcrédito;\\n\\nXXXVIII - vigilância e certificações sanitárias e fitossanitárias;\\n\\nXXXIX - transporte e entrega de cargas em geral, inclusive transporte\\nde numerário;\\n\\n§ 2º. As lojas e estabelecimentos comerciais funcionarão,\\nexclusivamente por meio de entrega em domicílio (delivery),\\ninclusive por aplicativos, e como pontos de retirada de mercadorias\\n(drive thru), vedado, em qualquer caso, o atendimento presencial de\\nclientes dentro das suas dependências.\\n\\n§ 3º. Os centros comerciais e estabelecimentos congêneres\\nfuncionarão exclusivamente por meio de entrega em domicílio\\n(delivery), inclusive por aplicativos, e como pontos de retirada de\\nmercadorias (drive thru), vedado, em qualquer caso, o atendimento\\npresencial de clientes dentro das suas dependências.\\n\\n§ 4º. As clínicas de estética, salões de beleza, barbearias e demais\\nestabelecimentos de serviços pessoais poderão atender exclusivamente\\npor agendamento prévio e sem aglomeração de pessoas nas suas\\ndependências e observando todas as normas de distanciamento social.\\n\\n§ 5º. As missas, cultos e demais cerimônias religiosas poderão ser\\nrealizadas on line, bem como por meio de sistema de drive-in, e nas\\nsedes das igrejas e templos, neste caso com ocupação máxima de 30%\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 3\\n\\n\\n(trinta por cento) da capacidade e observando todas as normas de\\ndistanciamento social.\\n\\n§ 6º. Os estabelecimentos públicos e privados autorizados a funcionar\\ndevem obedecer às regras de uso obrigatório de máscaras, de higiene,\\nde quantidade máxima e de distanciamento mínimo entre as pessoas,\\ninclusive em filas de atendimento internas e externas, devidamente\\nsinalizadas, e observar demais exigências estabelecidas em normas\\ncomplementares da Secretaria Municipal de Saúde.\\n\\n§ 7º. Os estabelecimentos públicos e privados autorizados a funcionar\\ndevem afastar imediatamente funcionários com suspeita de\\ncontaminação do COVID-19 e aqueles com diagnóstico confirmado,\\npor, no mínimo, 14 dias, mesmo quando apresentem condições físicas\\nde saúde que possibilitem o retorno ao trabalho presencial.\\n\\n§ 8º. A retomada do funcionamento das atividades econômicas\\nsuspensas durante o enfrentamento à pandemia será realizada de\\nforma setorial e gradual, considerando-se os riscos à saúde e a\\nrelevância socioeconômica de cada atividade, conforme Plano\\nEstratégico de Flexibilização, aprovado pelo Poder Executivo\\nEstadual.\\n\\nArt. 2º. Fica determinada a prorrogação da suspensão das aulas\\npresenciais nas escolas, universidades e faculdades da rede pública e\\nprivada em todo o território municipal até ulterior deliberação, sem\\nprejuízo da manutenção do calendário recomendado pelo Ministério\\nda Educação.\\n\\nParágrafo único. Para evitar prejuízos de cumprimento no calendário\\nacadêmico, fica assegurado o ensino remoto (on line), nos termos da\\nPortaria do Ministério da Educação nº343, de 17 de março de 2020, a\\ntodas as escolas de ensino fundamental e médio e ensino superior, na\\nrede pública ou privada do Município.\\n\\nArt. 3º. Fica prorrogada, até ulterior deliberação, a suspensão das\\natividades presenciais no âmbito da Administração Pública Municipal\\ninstituída pelo Decreto 137, de 18 de março de 2020, devendo-se dar\\npreferência ao atendimento por telefone, e-mail ou por meio dos\\nserviços eletrônicos, através da utilização do site\\nwww.caapora.pb.gov.br, na aba canais, caapora digital.\\n\\n§ 1º Excetuam-se do disposto no caput deste artigo, os servidores\\nlotados na Secretaria Municipal de Saúde, Secretaria Municipal de\\nInfraestrutura e Secretaria Municipal de Desenvolvimento Humano e\\nInclusão Social, que deverão funcionar de forma irrestrita.\\n\\n§ 2º. Não será permitido o trabalho presencial dos servidores\\nmunicipais:\\n\\nI - que tenham histórico de doenças respiratórias ou doenças crônicas,\\nou cujos familiares, que habitam a mesma residência, tenham doenças\\ncrônicas, devidamente comprovadas através de atestados médicos;\\n\\nII - gestantes e lactantes;\\n\\nIII - que utilizam medicamentos imunossupressores;\\n\\nIV - que manifestarem sintomas respiratórios, como febre, tosse,\\ncoriza ou dificuldade de respirar.\\n\\n§ 3º. Todas as questões relativas ao enquadramento ou não dos\\nservidores municipais nas hipóteses tratadas no § 2º, serão decididas\\npelos secretários e gestores dos respectivos órgãos municipais.\\n\\nArt. 4º. De forma excepcional, com o único objetivo de resguardar o\\ninteresse da coletividade na prevenção do contágio e no combate da\\npropagação do coronavírus (COVID-19), fica vedado o acesso às\\npraças e aos parques, no Município de Caaporã, para prática de\\nqualquer atividade, até ulterior deliberação.\\n\\nArt. 5º. De forma excepcional, com o único objetivo de resguardar o\\ninteresse da coletividade na prevenção do contágio e no combate da\\npropagação do coronavírus (COVID-19), fica vedada, até ulterior\\n\\ndeliberação, a permanência das pessoas em ruas, equipamentos e\\nlogradouros públicos, tais como praças, alamedas, ciclovias,\\nestacionamentos, entre outros, para evitar aglomerações, nesse sentido\\ndevendo ser interrompidas reuniões para prática de quaisquer\\natividades sociais, esportivas ou culturais, ressalvando o direito de ir e\\nvir da população, desde que estejam utilizando máscaras.\\n\\nArt. 6º. Permanece obrigatório, em todo território do Município de\\nCaaporã, o uso de máscara, mesmo que artesanal, pelas pessoas que\\ntenham de sair de casa e circular em vias públicas para exercer\\natividades ou adquirir produtos ou serviços essenciais.\\n\\n§ 1º. O descumprimento do disposto no caput deste artigo ensejará\\naplicação de multa de R$ 100,00 (cem reais) por cada pessoa\\nencontrada sem máscara no interior dos estabelecimentos e/ou em\\nespaços públicos, sem prejuízo da apuração de ilícitos criminais,\\ndecorrentes de infração à medida sanitária preventiva (art. 268 do\\nCódigo Penal) e de desobediência (art. 330 do Código Penal).\\n\\n§ 2º Os recursos provenientes das multas aplicadas por\\ndescumprimento das normas deste decreto serão destinados às\\nmedidas de combate ao novo coronavírus (COVID-19).\\n\\n§ 3º Os órgãos públicos, os estabelecimentos privados e os condutores\\ne operadores de veículos ficam obrigados a exigir o uso de máscaras\\npelos seus servidores, empregados, colaboradores, consumidores,\\nusuários e passageiros.\\n\\n§ 4º A disposição constante no caput deste artigo não se aplica às\\ncrianças menores de três anos e pessoas com Transtorno do Espectro\\nAutista – TEA, deficiência intelectual, deficiências sensoriais ou\\noutras deficiências que as impeçam de usar uma máscara facial\\nadequadamente, conforme declaração médica.\\n\\nArt. 7º. Os estabelecimentos que estejam funcionando por meio de\\nserviço de entrega ficam obrigados a:\\n\\nI - disponibilizar espaço seguro para a retirada das mercadorias, de\\nmodo que haja o mínimo contato direto possível entre pessoas;\\n\\nII - disponibilizar de água potável aos profissionais de entrega, para\\nsua hidratação, conforme recomendam os protocolos de saúde;\\n\\nIII - disponibilizar máscaras, luvas e álcool-gel 70% aos profissionais\\nde entrega, sem prejuízo da disponibilização de lavatórios com água\\ncorrente e sabão, para que possam higienizar devidamente as mãos,\\nsecá-las com papel toalha e após utilizar o álcool gel;\\n\\nIV – orientar aos profissionais de entrega a higienizarem as mãos\\nperiodicamente, como condição prévia, inclusive, para recebimento\\ndas mercadorias a serem transportadas.\\n\\nParágrafo único. Fica restrito o acesso dos profissionais da entrega às\\nportarias ou portas de entrada do endereço final, de modo que estes\\nprofissionais não adentrem as dependências comuns desses locais, tais\\ncomo elevadores, escadas, halls de entrada e outros, ressalvando os\\ncondomínios horizontais e loteamentos fechados.\\n\\nArt. 8º. Ficam mantidos até ulterior deliberação para enfrentamento da\\nsituação de emergência de saúde pública declarada no art. 1º do\\nDecreto 137/2020, as Barreiras Sanitárias na entrada do Município das\\n08:00 as 16:00 horas até o dia 30/06/2020, conforme disposto do\\nDecreto Municipal 147, de 11/05/2020.\\n\\nArt. 9º. A Secretaria da Saúde manterá monitoramento da evolução da\\npandemia da COVID-19 no Município, em especial dos efeitos da\\nsuspensão gradual e setorial de restrições de serviços e atividades nas\\ncondições estruturais e epidemiológicas, podendo elaborar novas\\nrecomendações a qualquer tempo.\\n\\nArt. 10. Ficam suspensos, até ulterior deliberação, os prazos\\ndestinados à prática de atos relativos aos processos administrativos\\nmunicipais, bem como a contagem dos respectivos prazos\\nprescricionais, com exceção dos prazos administrativos previstos na\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 4\\n\\n\\nlegislação fiscal, nas sindicâncias, nos processos administrativos\\ndisciplinares, nas investigações preliminares e nos processos\\nadministrativos de apuração de responsabilidade.\\n\\nArt. 11. Novas medidas poderão ser adotadas, a qualquer momento,\\nem função do cenário epidemiológico do Município.\\n\\nArt. 12. Este Decreto entra em vigor na data de sua publicação.\\n\\nGabinete do Prefeito, em 15 de Junho de 2020.\\n\\nCRISTIANO FERREIRA MONTEIRO\\nPrefeito\\n\\nPublicado por:\\nMayara França de Queiroz\\n\\nCódigo Identificador:3BFA2061\",\n  \"data_publicacao\": \"2020-06-16\"\n}",
  "{\n  \"municipio\": \"CABACEIRAS\",\n  \"id\": \"cabaceiras\",\n  \"cabecalho\": \"Paraíba , 16 de Junho de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2623 \",\n  \"texto\": \"Paraíba , 16 de Junho de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2623 \\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE CABACEIRAS\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\n\\nDECRETO Nº 224 / 2020, DE 12 DE JUNHO DE 2020\\n\\nGabinete do Prefeito\\nDECRETO Nº 224 / 2020, DE 12 DE JUNHO DE 2020.\\n\\n\\nDispõe sobre a proibição das práticas de acender\\nfogueiras e / ou explodir fogos de artifícios, dentro\\ndas novas medidas temporárias e emergenciais de\\nprevenção de contágio pelo COVID -19 ( Novo\\nCoronavírus) e, define outras providências correlatas.\\n\\n\\nO Prefeito Constitucional do município de Cabaceiras, Estado da\\nParaíba, no uso de suas atribuições legais, constantes nos incisos I\\ne IV integrante do artigo 13 e IV da Lei Orgânica Municipal, bem\\ncomo em conformidade com as orientações do Governo do Estado\\nda Paraíba, por meio de diversos Decretos Estaduais,\\nconcernentes ao combate e à prevenção ao Coronavírus ( Covid –\\n19 ) e, considerando ainda:\\n\\nQue a prática de acender fogueiras e / ou explodir fogos de\\nartifícios, motivadas pelas celebrações de festas juninas em\\nespaços públicos e privados, contribui de forma significativa para\\na aglomeração de pessoas; e,\\n\\nQue a mencionada prática coloca em iminente risco á população\\nde forma a causar prejuízos e danos irreparáveis à saúde pública,\\nespecialmente neste momento da Pandemia causada pelo Covid -\\n19;\\n\\nA orientação do Ministério Público quanto ao perigo causado por\\nfogueiras e queima de fogos de artifícios, das mais variadas\\nformas, em espaços públicos e / ou privados; e,\\n\\nDECRETA:\\n\\nArt. 1° Ficam proibidas as ações abaixo elencadas, decorrente da\\ndecretação de situação de emergência e calamidade pública municipal,\\ncausada pelo COVID - 19:\\n\\nI – concessão de alvarás destinados à comercialização de fogos de\\nartifícios e congêneres;\\nII – a autorização de vendas de fogos de artifícios;\\nIII – utilizar qualquer tipo de artefato pirotécnico; e,\\nIV – acender fogueiras em espaços públicos e privados.\\n\\nArt. 2° Este decreto entra em vigor na data de sua publicação.\\n\\nCabaceiras-PB, 12 de junho de 2020.\\n\\nPublique - se e cumpra - se.\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito Municipal\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\nCódigo Identificador:34107327\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\n\\nDECRETO Nº 225/2020, DE 15 JUNHO DE 2020.\\n\\nGABINETE DO PREFEITO\\nDECRETO Nº 225/2020, DE 15 JUNHO DE 2020.\\n\\n\\nDispõe sobre a adoção, no âmbito da Administração\\nPública direta, de medidas temporárias e\\nemergenciais de prevenção de contágio pelo COVID-\\n19 (Novo Coronavírus), bem como sobre\\nrecomendações ao setor privado municipal em\\nconsonância da situação de Emergência no Estado da\\nParaíba ante ao contexto de decretação de\\nEmergência em Saúde Pública de Interesse Nacional\\npelo Ministério da Saúde e a declaração da condição\\nde pandemia de infecção humana pelo Coronavírus\\ndefinida pela Organização Mundial de Saúde e dá\\noutras providências.\\n\\n\\nO Prefeito Municipal de Cabaceiras, Tiago Marcone Castro da\\nRocha, no uso de suas atribuições legais e de acordo com a\\norientação do Governo do Estado da Paraíba ao combate e a\\nprevenção do Coronavírus, conforme DECRETOS Nº 40.135 DE\\n20 DE MARÇO DE 2020, 40.169, DE 4 DE ABRIL DE 2020,\\nDECRETO Nº 40.217 DE 02 DE MAIO DE 2020, DECRETO Nº\\n40.242, DE 16 DE MAIO DE 2020 e DECRETO Nº 40.288 DE 30\\nDE MAIO DE 2020, DECRETO Nº 40.304 DE 12 DE JUNHO DE\\n2020. defendida pela Organização Mundial de Saúde, dispõe\\nsobre a adoção de recomendações e de medidas de suspensões\\ntemporárias e emergenciais na Administração Pública Municipal,\\nbem como no setor privado.\\n\\nDECRETA:\\n\\nArt. 1º Fica determinada a prorrogação até ulterior deliberação de:\\n\\nI - aulas e atividades escolares presenciais de toda Rede Pública\\nMunicipal de Ensino;\\nII- serviço de Convivência e Fortalecimentos de Vínculos;\\n\\nIII - transportes Universitários e para pacientes em consultas eletivas e\\nViagens para trabalho em outra cidade da Paraíba;\\n\\nIV - atividades Desportivas Municipais e Intermunicipais;\\n\\nV - eventos de Massa;\\n\\nVI –atividades promovidas pelo Governo do Município que envolvam\\na aglomeração de pessoas;\\nVII - viagens de servidores Públicos Municipais para fora do estado,\\nenquanto perdurar o estado de emergência de saúde pública e\\nsituações excepcionais apenas com autorização expressa do Prefeito\\nMunicipal;\\n\\nArt. 2 º Fica determinada a prorrogação da suspensão até enquanto\\ndurar a pandemia, que:\\n\\nI - a Secretaria Municipal de Saúde deve ampliar o prazo de\\nprescrições de medicamentos de uso contínuo reduzindo assim a\\nnecessidade de deslocamento até as Unidades de Saúde da Família e\\nFarmácia Popular;\\nII - a Secretaria Municipal de Saúde deve determinar às Unidades de\\nSaúde da Família a não realizarem atividades de grupos com o intuito\\nde reduzir a circulação de pessoas;\\nIII - cumpram o calendário de vacinação anti-influenza;\\nIV - reduza as visitas hospitalares para o mínimo possível. Além da\\nrestrição de visitas de pessoas com quadros gripais às enfermarias e\\nleitos;\\nV - os gestores de contratos de prestação de serviços deverão notificar\\nas empresas contratadas quanto à responsabilidade destas em adotar\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 5\\n\\n\\ntodos os meios necessários para conscientizar seus funcionários\\nquanto aos riscos da COVID-19 e quanto à necessidade de reportarem\\na ocorrência de sintomas de febre ou respiratórios, estando as\\nempresas passíveis de responsabilização contratual em caso de\\nomissão que resulte em prejuízo à Administração Pública;\\nVI - locais com grande circulação de pessoas ampliem a frequência de\\nlimpeza e desinfecção de pisos, corrimão, maçanetas e banheiros\\nfazendo uso de produtos químicos com potencial para desinfecção,\\nhipoclorito de sódio à 1% e álcool 70%. Além disso, disponibilizem\\ndispensadores de álcool em gel para população;\\nVII - quarentena de viajantes de outros Estados com testagem para\\nsintomáticos ou não de 14 dias e imediatamente comunicação para a\\nSecretaria Municipal de Saúde para orientações, contato 33561104/\\n33561117;\\nArt. 3º Fica determinada às unidades de saúde do município e\\nrepartições públicas:\\nI - evitar o compartimento de utensílios e materiais;\\nII - aumentar a distância entre todas as cadeiras e mesas de todas as\\nsalas, principalmente das alas de internação;\\nIII - aumentar a frequência de higienização de superfícies;\\nIV - manter ventilados e arejados ambientes de uso coletivo;\\nV - orientar todos os profissionais quanto à necessidade do uso\\npermanente de álcool em gel, máscaras e luvas, e higienização\\ncontínua das mãos, independente da função que exercerem;\\nVI - caso as unidades de saúde e/ou repartições públicas possuam\\nimplantado em sua rotina a utilização de utensílios permanentes\\n(canetas, copos, etc.), estes deverão ser de uso exclusivo de cada\\nusuário, devendo ser higienizados rigorosamente.\\nArt. 4º Continua suspensa, até ulterior deliberação, as atividades de\\nFeira dentro do Mercado Público Municipal, exceto o açougue e a\\nfeira de frutas, verduras e legumes, que é serviço essencial, com\\nfuncionamento reduzido até às 13h, usando os equipamentos de\\nproteção individual para os manipuladores dos produtos, mantendo a\\ndistância de 2m entre uma pessoa e outra, os produtos não podem ser\\nmanipulados pelos consumidores.\\n\\nArt. 5 º Ficam suspensas, até ulterior deliberação, festas,\\nestabelecimentos similares e congêneres, públicos e privados:\\n\\n§ 1° A não observância do disposto do Caput deste artigo, implicará\\nna Abertura de Processo Administrativo concernente a cassação do\\nAlvará de Localização e Funcionamento, bem como a interdição\\ntemporária do Estabelecimento pela Vigilância Sanitária.\\n\\nArt. 6º As atividades de bares só poderão funcionar com 30% de sua\\ncapacidade do atendimento, mantendo as normas sanitárias de saúde:\\n\\nI - manter a higienização do local e disponibilizar álcool a 70% ou\\nágua e sabão para lavagem das mãos;\\nII - obrigatoriedade do uso dos equipamentos de proteção individuais -\\nEPI para os funcionários (máscara e álcool a 70%);\\nIII -- aumentar a distância entre todas as cadeiras e mesas, de 2m de\\numa mesa para outra;\\nIII - aumentar a frequência de higienização de superfícies;\\nIV - manter ventilados e arejados o ambiente.\\nArt. 7º O atendimento nas Academias de musculação, obedecendo:\\n\\nI - evitar o compartimento de utensílios e materiais sem a higienização\\nrigorosa com álcool a 70% ou água e sabão;\\nII - aumentar a distância entre todas as máquinas e equipamentos, com\\ndistância de 1,5m de uma para outra;\\nIII - aumentar a frequência de higienização de superfícies, após cada\\nsecção de uso;\\nIV - manter ventilados e arejados os ambientes de uso coletivo;\\nV - orientar todos os profissionais quanto à necessidade do uso\\npermanente de álcool em gel, máscaras e luvas, e higienização\\ncontínua das mãos, independente da função que exercerem;\\nVI -.manter a higienização do local e disponibilizar álcool a 70% ou\\nágua e sabão para lavagem das mãos dos usuários;\\nVII - obrigatoriedade do uso dos equipamentos de proteção\\nindividuais -EPI para os funcionários (máscara e álcool a 70%);\\n\\nVIII- agendar horários dos usuários para fazer a higienização e não ter\\naglomeração.\\n\\nArt. 8º O Comércio de Supermercados, Mercadinhos e Mercearias\\npoderão funcionar obedecendo:\\nI - limite de entrada de pessoas em 50% (cinquenta por cento) da\\ncapacidade de público do estabelecimento, podendo este determinar\\nregras mais restritivas;\\nII - manter a higienização do local, carrinhos, das cestinhas e\\ndisponibilizar álcool a 70% ou água e sabão para lavagem das mãos;\\nIII - obrigatoriedade do uso dos equipamentos de proteção individuais\\n-EPI para os funcionários (máscara e álcool a 70%);\\nIV - manter a ordem nas filas de 2m de uma pessoa para outra.\\n\\n§ 1º - Os responsáveis pelos estabelecimentos comerciais só deverão\\nreceber produtos de caminhões com mercadorias em que os\\nfornecedores estejam com os EPIs de segurança (com máscara, luva e\\nhigienização das mãos), conforme a OMS.\\n\\nArt. 9º O Comércio de Padarias, Lanchonetes, Sorveterias e Similares\\npoderão funcionar obedecendo:\\nI – manter o distanciamento das mesas e cadeiras para atendimento ao\\ncliente;\\nII - manter a higienização do local e disponibilizar álcool a 70% ou\\nágua e sabão para lavagem das mãos;\\nIII -Obrigatoriedade do uso dos equipamentos de proteção individuais\\n-EPI para os funcionários (máscara e álcool a 70%);\\n\\nArt. 10º O Comércio de Restaurantes poderá funcionar obedecendo:\\nI – manter o distanciamento de 1,5m entre as mesas, podendo este\\ndeterminar regras mais restritivas;\\nII -manter a higienização do local e disponibilizar álcool a 70% ou\\nágua e sabão para lavagem das mãos;\\nIII - obrigatoriedade do uso dos equipamentos de proteção individuais\\n-EPI para os funcionários (máscara e álcool a 70%);\\n\\nArt. 11 O Comércio de Vestuário, Utilidades Domésticas,\\nCopiadoras, Óticas e Lojas Similares (Abertura dos Pontos que são\\npermanentes) poderão funcionar obedecendo:\\n\\nI - manter a higienização do local e disponibilizar álcool a 70% ou\\nágua e sabão para lavagem das mãos;\\nII -obrigatoriedade do uso dos equipamentos de proteção individuais -\\nEPI para os funcionários (máscara e álcool a 70%);\\nIII -manter a ordem nas filas de 1,5m de uma pessoa para outra;\\n\\nArt. 12 O Comércio de Beleza e Estética poderá funcionar\\nobedecendo:\\nI - por agendamento de clientes, respeitando o horário para\\nhigienização entre um cliente e outro;\\nII -manter a higienização do local e disponibilizar álcool a 70% ou\\nágua e sabão para lavagem das mãos;\\nIII - obrigatoriedade do uso dos equipamentos de proteção individuais\\n-EPI para os funcionários (máscara e álcool a 70%);\\nIV -manter a ordem nas filas de 2m de uma pessoa para outra;\\n\\n§ 1º Para os atendimentos em domicílio manter as normas de proteção\\nindividual.\\n\\nArt. 13 Fica determinado que o Museu e o Memorial Cinematográfico\\ndo Cinema, continuam apenas com expediente interno, por tempo\\nindeterminado.\\n\\nArt. 14 O Comércio de Material de Construção, oficinas e similares\\npoderá funcionar obedecendo:\\nI -manter a higienização do local e disponibilizar álcool a 70% ou\\nágua e sabão para lavagem das mãos;\\nII -obrigatoriedade do uso dos equipamentos de proteção individuais -\\nEPI para os funcionários (máscara e álcool a 70%);\\nIII -manter a ordem nas filas de 2m de uma pessoa para outra.\\n\\nArt. 15 Para os correspondentes bancários, correios, casas lotéricas e\\nsimilares poderão funcionar obedecendo:\\nI - manter a higienização do local e disponibilizar álcool a 70% ou\\nágua e sabão para lavagem das mãos;\\nII - obrigatoriedade do uso dos equipamentos de proteção individuais -\\nEPI para os funcionários (máscara e álcool a 70%);\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 6\\n\\n\\nIII - manter a ordem nas filas de 2m de uma pessoa para outra.\\n\\n§ 1° Os Servidores que fazem parte do grupo de risco, conforme\\nnormas do Ministério da Saúde, deverão prestar seus serviços em seus\\ndomicílios, em horário de expediente, como forma de isolamento\\nsocial.\\n\\n§ 2° Excetuam-se o disposto no Caput deste Artigo as reuniões\\npromovidas pela Comissão de Licitações, haja vista ser um serviço\\nessencial para aquisição de insumos e medicamentos para o\\natendimento da saúde.\\n\\nArt. 16. Fica recomendado aos serviços privados essenciais como\\nBanco do Brasil, Farmácias, Casa de Rações Animais, Postos de\\nCombustíveis a usarem as normas de higiene do Ministério da Saúde,\\ncomo também o distanciamento de 2m por pessoa e atendimento com\\nportas abertas e sem aglomeração.\\n\\nArt. 17. Fica recomendado que os idosos e demais pessoas do grupo\\nde risco não saiam de casa; que crianças não saiam e não brinquem\\nem vias e praças públicas; devendo toda população sair de casa\\nsomente com o objetivo de suprir suas necessidades básicas.\\n\\nArt. 18. O município continuará com Barreira Sanitária, na entrada da\\ncidade, até ulterior decisão, para garantir o controle sanitário da\\nentrada e saída de veículos e pessoas.\\n\\n§ 1º. Não serão impostas quaisquer restrições à saída de pessoas e\\nveículos dos limites territoriais urbano de Cabaceiras-PB, porém\\nquando da entrada na cidade, todos os veículos e pessoas, inclusive\\ntranseuntes, deverão apresentar documentos pessoais e ser\\nsubmetidos, um a um, a inspeção, entrevista e triagem inicial, a fim de\\nverificar as condições epidemiológicas para garantir a segurança e a\\nprevenção para contenção da disseminação do Novo Coronavírus\\n(COVID-19);\\n\\n§ 2º. Para funcionamento da barreira sanitária, a Secretaria Municipal\\nde Saúde deverá elaborar escalas com os servidores que irão trabalhar,\\nobedecendo ao número mínimo de 03 (três) servidores em cada turno\\nde trabalho;\\n\\n§ 3º. Quando for detectado que alguma pessoa apresente sintomas\\ncompatíveis com o diagnóstico de gripe, resfriado ou mesmo do Novo\\nCoronavírus, esta deverá ser orientada a retornar ao seu município de\\norigem para ficar em casa e receber orientações do seu município e a\\ntomada das medidas cabíveis, obedecendo sempre os critérios do\\nMinistério da Saúde;\\n\\n§ 4º. Fica autorizada a Secretaria Municipal de Saúde requisitar\\nservidores de quais quer outra secretaria para trabalhar em conjunto,\\nna barreira sanitária;\\n\\n§ 5º. Os servidores públicos municipais que estão com suas atividades\\ntemporariamente suspensas poderão ser remanejados ou convocados,\\npela Secretaria Municipal de Saúde, para atender o enfrentamento de\\nemergência de saúde pública;\\n\\n§ 6º. Fica determinado, para funcionamento da barreira de saúde, o\\nhorário das 07 às 17h, devendo a Secretaria Municipal de Saúde\\nprovidenciar uma equipe de trabalho por dia, observando o número\\nmínimo de servidores para funcionamento, constante no § 2º deste\\nartigo;\\n\\n§ 7º. Todos os servidores deverão utilizar máscaras e outros EPI’s que\\nse fizerem necessário para a segurança do trabalho, obedecendo\\nsempre aos critérios e protocolos do Ministério da Saúde.\\n\\nArt. 19. Todas as pessoas devem usar máscara de proteção contra a\\nCOVID-19 para andar em via pública, supermercados, padarias, e\\ndemais locais públicos e privados.\\n\\nArt. 20. O descumprimento de quaisquer normas estabelecidas neste\\nDecreto ensejará nas penalidades previstas nos arts. 268 e 330 do\\n\\nDecreto Lei nº 2.848, de 07 de dezembro de 1940 (Código Penal\\nBrasileiro).\\n\\nArt. 21. Fica determinado reuniões periódicas para o\\nacompanhamento do Comitê de Gestão de Crise do Coronavírus para\\nmonitoramento do cenário epidemiológico.\\n\\nArt. 22. A Secretaria Municipal de Saúde juntamente com sua equipe\\ndará apoio aos munícipes.\\n\\nArt. 23. Fica determinado que as atividades religiosas de qualquer\\nnatureza, são serviços públicos essenciais, podendo funcionar com\\n30% da sua capacidade, conforme orientações do Decreto Estadual\\n40.304, de 12 de junho 2020 e orientações abaixo elencados:\\n\\nI - orientar que os fiéis usem lenços descartáveis e máscaras, para\\nproteção individual;\\nII -disponibilizar álcool gel ou em líquido a 70%;\\nIII – distância de 1,5m entre as pessoas;\\nIV – manter as portas e janelas abertas para o ambiente ficar arejado;\\nV – limpar e desinfetar objetos e superfícies com frequência;\\nVI- evitar aglomerações;\\nVII- Oferecer cultos ou missas em diferentes horários para\\ndistribuir os participantes e evitar aglomerações;\\nVIII -Analisar, com prudência, o melhor momento para retomar\\nas atividades\\nque ocorram fora dos horários regulares de cultos e missas;\\nIX - Evitar cumprimentos que envolvam contato físico;\\nX - Manter ativos os canais de comunicação da igreja nos meios\\nvirtuais.\\nArt. 24. De acordo com o Decreto 40.304 DE 12 DE JUNHO DE\\n2020, nosso município fica com a Bandeira Laranja, NÍVEL\\nMOBILIDADE RESTRITA (com restrições maiores que a bandeira\\namarela), que tem restrições maiores que a bandeira verde), que é o\\nNÍVEL NOVO NORMAL (próximo da realidade vivida antes da\\nCOVID-19), sendo avaliado a cada 15 dias, para ampliação ou\\nrestrição de novas medidas.\\n\\nArt. 25. Este decreto entra em vigor na data de sua publicação,\\nrevogando-se o Decreto N.º 223/2020.\\n\\nArt. 26. Novas medidas poderão ser adotadas, a qualquer momento,\\nem função do cenário epidemiológico do Estado e município.\\n\\nPublique-se, divulgue-se e cumpra-se.\\n\\nCabaceiras-PB, 15 de junho de 2020.\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito Municipal\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:F09778EC\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nRATIFICAÇÃO E ADJUDICAÇÃO - DISPENSA Nº 00007/2020\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - DISPENSA Nº 00007/2020\\nNos termos dos elementos constantes da respectiva Exposição de\\nMotivos que instrui o processo e observado o parecer da Assessoria\\nJurídica, referente a Dispensa de Licitação nº 00007/2020, que\\nobjetiva: AQUISIÇÃO DE CESTAS BASICAS PARA DOAÇÃO\\nPARA FAMÍLIAS CARENTES DESSA MUNICIPALIDADE\\nCONTRA O COMBATE AO NOVO CORONAVÍRUS - COVID\\n19; RATIFICO o correspondente procedimento e ADJUDICO o seu\\nobjeto a: MERCADINHO ECONOMICO DA RIBEIRA LTDA -\\nR$ 75.487,50 -\\n\\nCabaceiras - PB, 15 de Junho de 2020\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito Constitucional.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 7\\n\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:DB7695A0\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\nEXTRATO DE CONTRATO\\n\\n\\nEXTRATO DE CONTRATO\\nOBJETO: AQUISIÇÃO DE CESTAS BASICAS PARA DOAÇÃO\\nPARA FAMÍLIAS CARENTES DESSA MUNICIPALIDADE\\nCONTRA O COMBATE AO NOVO CORONAVÍRUS - COVID\\n19. FUNDAMENTO LEGAL: Dispensa de Licitação nº 00007/2020.\\nDOTAÇÃO: Órgão: 02 - Prefeitura Municipal de Cabaceiras Unidade\\nOrçamentária: 02.101 GABINETE DO PREFEITO Programa de\\nTrabalho: 04 122 2001 2002 Manutenção das Atividades do Gabinete\\ndo prefeito Unidade Orçamentária:07.001 SECRETARIA DE\\nDESENVOLVIMENTO SOCIAL - FUNDO MUNIC. DE DESENV.\\nSOCIAL Programa de Trabalho: 04 122 2001 2054 Manutenção das\\natividades da Casa do Empreended08 122 1011 2029 Desenvolver as\\nAtividades Secretaria de Desenvolvimento Social Natureza da\\nDespesa: 3390.30 - Material de Consumo. VIGÊNCIA: até\\n13/09/2020.PARTES CONTRATANTES: PREFEITURA\\nMUNICIPAL DE CABACEIRAS e: CT Nº 04201/2020 - 15.06.20 -\\nMERCADINHO ECONOMICO DA RIBEIRA LTDA - CNPJ:\\n14.371.318/0001-93 - R$ 75.487,50.\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:89D24C9E\",\n  \"data_publicacao\": \"2020-06-16\"\n}",
  "{\n  \"municipio\": \"CONCEIÇÃO\",\n  \"id\": \"conceicao\",\n  \"cabecalho\": \"Paraíba , 16 de Junho de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2623 \",\n  \"texto\": \"Paraíba , 16 de Junho de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2623 \\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE CONCEIÇÃO\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº. 025/2020, DE 14 DE JUNHO DE 2020.\\n\\n\\n“DISPÕE SOBRE A ADOÇÃO DE NOVAS\\nMEDIDAS COMPLEMENTARES E\\nEMERGENCIAIS PARA A PREVENÇÃO DO\\nCONTÁGIO DA DOENÇA COVID-19, DE\\nRETOMADA DE ATIVIDADES ECONÔMICAS E\\nDÁ OUTRAS PROVIDÊNCIAS”.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE CONCEIÇÃO, Estado da\\nParaíba, no uso das atribuições que lhe conferem o Artigo 54, da Lei\\nOrgânica Municipal, e demais disposições aplicáveis e, ainda,\\nConsiderando a expiração dos prazos de que tratam os decretos\\nmunicipais, 005/2020, 007/2020, 008/2020, 015/2020, 016/2020,\\n020/2020 e 024/2020;\\nConsiderando as deliberações da Comissão de Acompanhamento e\\nFiscalização dos Recursos destinados ao COVID-19, instituído por\\nmeio da Portaria 141/2020;\\nConsiderando o Decreto Estadual nº 40.304, de 12 de junho de 2020,\\nque adotou o Plano NOVO NORMAL PB, o qual institui a retomada\\ngradual das atividades nos Municípios Paraibanos, ante a pandemia\\ndecorrente da COVID-19;\\nConsiderando que o Município de Conceição se enquadra na\\nbandeira amarela da Matriz Analítica do NOVO NORMAL PB em\\nrelação aos níveis de risco de práticas produtivas e sociais;\\nConsiderando a necessidade de retomada das atividades econômicas,\\nno âmbito do Município de Conceição;\\n\\nDECRETA:\\n\\nArt. 1º - Este Decreto estabelece prorrogação de prazo de vigência de\\nmedidas temporárias ao enfrentamento da emergência de saúde\\npública de importância internacional decorrente do novo coronavírus,\\nvetor da COVID-19 e dispõe sobre a retomada de atividades\\neconômicas.\\nArt. 2º - Todos os estabelecimentos públicos e privados deverão\\ncumprir plena e irrestritamente todas as recomendações e protocolos\\nde prevenção e controle para o enfrentamento da COVID-19\\nexpedidas pela Secretaria Municipal de Saúde, pela Comissão de\\nAcompanhamento e Fiscalização do COVID-19 e pelas autoridades\\n\\nsanitárias nacionais e internacionais, bem como adotem medidas de\\nproteção aos seus funcionários, clientes e colaboradores, dentre elas:\\nI - reforçar medidas de higienização de superfície e disponibilizar\\nálcool gel 70% e/ou produto equivalente;\\nII - fornecer máscaras para todos os seus empregados, prestadores de\\nserviço e colaboradores;\\nIII – controlar a entrada de clientes, de modo a assegurar distância\\nmínima de 1,5 metros entre pessoas.\\nParágrafo único. Fica determinado o uso obrigatório de máscaras, de\\nfabricação industrial, artesanal ou caseira, para o acesso e a\\npermanência aos estabelecimentos públicos e privados em todo o\\nterritório municipal enquanto vigorar o estado de calamidade\\ndeclarado no Decreto Municipal nº 009/2020, de 31 de março de\\n2020.\\nArt. 3º - A partir do dia 15 de junho de 2020 poderão voltar a exercer\\nsuas atividades, facultativamente:\\nI - Restaurantes, lanchonetes, espetinhos e afins deverão obedecer ao\\nlimite de funcionamento com 50% (cinquenta por cento) de sua\\ncapacidade de mesas, com distância mínima entre elas de 2 metros,\\nvedada o consumo e comercialização de bebidas alcoólicas no\\nestabelecimento;\\nII - Lojas e estabelecimentos comerciais de vestuário, calçados,\\ncosméticos, papelarias, lojas de móveis, eletrodomésticos, decoração e\\nutilidades poderão funcionar no período das 07 horas às 13 horas, de\\nsegunda-feira a sábado, vedado o funcionamento, para qualquer\\natividade, além do horário determinado;\\nIII – Feira livre, até às 12h, desde que observadas as boas práticas de\\noperação padronizadas pela Secretaria Agricultura e Meio Ambiente,\\ne pela Legislação Municipal que regular a matéria, exclusivamente\\npara feirantes deste Município, permitida a comercialização de\\nprodutos de diversos gêneros;\\nIV - Academias de ginástica privadas poderão funcionar no horário\\ncompreendido entre as 05h e 22h, com a presença de, no máximo, 06\\n(seis) pessoas por turma, com horário agendado, equipamentos\\nintercalados para garantir a distância entre os alunos e higienização\\ndos equipamentos no intervalo das referidas turmas, obedecendo ao\\nProtocolo de Funcionamento de Academias que deverá ser fixado em\\ntodos os estabelecimentos desta natureza.\\nArt. 4º - Os estabelecimentos anteriormente declarados essenciais,\\npelos Decretos Municipais nº 005/2020, 007/2020, 008/2020,\\n015/2020, 016/2020, 020/2020 e 024/2020, permanecem inalterados.\\nArt. 5º - Permanecem com atividades SUSPENSAS:\\nI – Ginásios e centros esportivos públicos;\\nII – Bares, casas de festas e eventos, casas noturnas, boates,\\ndanceterias e estabelecimentos similares;\\nIII – Circos, parques de diversão e estabelecimentos congêneres,\\npúblicos e privados;\\nIV – Clubes de serviço e de lazer;\\nV – Feira do Centro Agropecuário (Feira do Gado);\\nVI - Fica determinada a prorrogação da suspensão das aulas\\npresenciais de toda a rede pública municipal de ensino (Ensino\\nInfantil, Ensino Fundamental e Creche) em todo o território municipal\\naté o dia 30 de junho de 2020.\\nParágrafo único. A retomada das atividades dispostas neste artigo será\\nestabelecida pela Secretaria Municipal de Saúde e pela Comissão de\\nAcompanhamento e Fiscalização do COVID-19.\\nArt. 6º - O disposto neste decreto será fiscalizado pela Comissão de\\nAcompanhamento de Implementação de Medidas, pelo órgão de\\nVigilância Sanitária municipal, pelo grupo TAF (Tributação,\\nArrecadação e Fiscalização), e pelas autoridades policiais.\\n§ 1º - O não cumprimento das medidas estabelecidas, sujeitará o\\nestabelecimento à aplicação de multa de 01 a 50 VPM (Valor Padrão\\nMunicipal) e poderá implicar no fechamento, em caso de reincidência.\\n§ 2º - A inobservância do disposto neste Decreto sujeita o infrator\\nainda às penas previstas no art. 10 da Lei Federal nº 6.437, de 20 de\\nagosto de 1977.\\n§ 3º - Sem prejuízo das demais sanções civis e administrativas, a\\ninobservância deste Decreto pode acarretar a incidência do crime de\\ninfração de medida sanitária preventiva de que trata o art. 268 do\\nCódigo Penal.\\n§ 4º - Os recursos oriundos das multas aplicadas em razão do disposto\\nno parágrafo primeiro deste artigo, serão destinados às medidas de\\ncombate ao novo coronavírus (COVID-19).\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 8\\n\\n\\nArt. 7º - Novas medidas poderão ser adotadas e/ou acrescentadas,\\nmediante eventual e comprovada necessidade pública, de acordo com\\no cenário epidemiológico do Município.\\nArt. 8º - As dúvidas ou consultas acerca das vedações e permissões\\nestabelecidas no presente decreto poderão ser dirimidas através de\\nconsulta formulada à Secretaria de Administração do Município,\\natravés do e-mailsadconceicao1@hotmail.com.\\nArt. 9º - Este Decreto entra em vigor na data de sua publicação.\\n\\nPublique-se, registre-se e cumpra-se.\\n\\nGabinete do Prefeito do Município de Conceição, Estado da Paraíba,\\nem 14 de junho de 2020.\\n\\nJOSÉ IVANILSON SOARES DE LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nIlo Istênio Tavares Ramalho\\n\\nCódigo Identificador:F595D7B6\\n\\n\\nGABINETE DO PREFEITO\\nLEI 669/2020\\n\\n\\nALTERA A LEI MUNICIPAL Nº 215/2018, A\\nQUAL INSTITUI FERIADOS MUNICIPAIS,\\nPARA INSERIR A DATA DO DIA 17 DE MAIO\\nCOMO FERIADO MUNICIPAL EM PERPETUA\\nMEMÓRIA DO EX-GOVERNADOR WILSON\\nLEITE BRAGA, ALÉM DE DAR OUTRAS\\nPROVIDENCIAS CORRELATAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIODE\\nCONCEIÇÃO-PB, no uso de suas atribuições legais, em especiais o\\ncontido na Lei Orgânica do Município, FAZ SABER, que a Câmara\\nMunicipal, aprovou em 19/05/2020, e ele SANCIONA e\\nPROMULGA a seguinte lei.\\n\\nArt. 1º - O Art. 1º da Lei Municipal 215/1998, passa a vigorar com a\\nseguinte alteração:\\n\\nArt. 1º - Fica instituído no âmbito municipal a data do feriado\\nmunicipal em homenagem póstuma ao filho ilustre desta cidade\\nWilson Leite Braga, de perpetua memória para o dia 17 de maio, data\\nda sua páscoa definitiva.\\n\\nArt. 2º - Esta Lei entrará em vigor na data de sua publicação.\\n\\nArt. 3º - Revogam-se as disposições em contrário.\\n\\nConceição/PB, 12 de junho de 2020.\\n\\nJOSÉ IVANILSON SOARES DE LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nIlo Istênio Tavares Ramalho\\n\\nCódigo Identificador:C83C9C82\\n\\n\\nGABINETE DO PREFEITO\\nLEI MUNICIPAL 670/2020\\n\\n\\nDENOMINA DE GOVERNADOR WILSON LEITE\\nBRAGA A ATUAL AVENIDA SOLON DE\\nLUCENA E DÁ OUTRAS PROVIDENCIAS\\nCORRELATAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIODE\\nCONCEIÇÃO-PB, no uso de suas atribuições legais, em especiais o\\ncontido na Lei Orgânica do Município, FAZ SABER, que a Câmara\\nMunicipal, aprovou em 19/05/2020, e ele SANCIONA e\\nPROMULGA a seguinte lei.\\n\\nArt. 1º - A atual Avenida Solon de Lucena localizada no Centro da\\nCidade de Conceição/PB, passa a denominar-se AVENIDA\\nGOVERNADOR WILSON LEITE BRAGA.\\n\\nArt. 2º - Esta Lei entrará em vigor na data de sua publicação.com\\n\\nArt. 3º - Revogam-se as disposições em contrário.\\n\\nConceição/PB, 14 de junho de 2020.\\n\\nJOSÉ IVANILSON SOARES DE LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nIlo Istênio Tavares Ramalho\\n\\nCódigo Identificador:78355DD3\",\n  \"data_publicacao\": \"2020-06-16\"\n}",
  "{\n  \"municipio\": \"SANTA TERESINHA\",\n  \"id\": \"santa-teresinha\",\n  \"cabecalho\": \"Paraíba , 16 de Junho de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2623 \",\n  \"texto\": \"Paraíba , 16 de Junho de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2623 \\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE SANTA TERESINHA\\n\\n\\nGABINETE DO PREFEITO\\nTERMO DE AJUDICAÇÃO\\n\\n\\nDISPENSA DE LICITAÇÃO N.º 04/2020\\n\\nTERMO DE ADJUDICAÇÃO\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nSANTA TERESINHA, Estado da Paraíba, usando de suas\\natribuições legais e em conformidade com o que dispõe a Lei de nº\\n8.666, de 21 de junho de 1993, e suas alterações, resolve\\nADJUDICAR a decisão da Comissão Permanente de Licitação, ao\\nProcesso de Dispensa de Licitação N.º 04/2020, objetivando\\nContratação de Empresa Especializada para transmissão de sinal de\\ninternet para todas as Secretarias, Diretorias e Coordenadorias da\\nPrefeitura Municipal de Santa Teresinha – PB, em favor da empresa\\nqual seja: JANIO CESAR DE MEDEIROS, inscrita no CNPJ sob o\\nnº 28.496.985/000107, com sede a Rua Godofredo Cunha Medeiros,\\nnº 287, Andar 1 Sala 4, Bairro Brasília, Patos – PB, CEP: 58.700-315,\\nrepresentada neste ato pelo Sr. JANIO CESAR DE MEDEIROS,\\nportador do CPF: 498.675.554-49 e RG: 1274120 SSP/PB, residente e\\ndomiciliada na Cidade de Patos - PB, pelo valor de R$ 1.450,00\\n(Hum Mil e Quatrocentos Reais) mensais, perfazendo o valor global\\nde R$ 10.150,00 (Dez Mil Cento e Cinquenta Reais), durante o\\nperíodo de sete meses, conforme proposta apresentada.\\n\\nSanta Teresinha - PB, 09 de junho de 2020.\\n\\nTEREZINHA LUCIA ALVES DE OLIVEIRA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:99CA2652\\n\\n\\nGABINETE DO PREFEITO\\nTERMO DE HOMOLOGAÇÃO\\n\\n\\nDISPENSA DE LICITAÇÃO N.º 04/2020\\n\\nTERMO DE HOMOLOGAÇÃO\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nSANTA TERESINHA, Estado da Paraíba, usando de suas\\natribuições legais e em conformidade com o que dispõe a Lei de nº\\n8.666, de 21 de junho de 1993, e suas alterações posteriores, resolve\\nHOMOLOGAR a decisão da Comissão Permanente de Licitação, ao\\nProcesso de Dispensa de Licitação N.º 04/2020, objetivando\\nContratação de Empresa Especializada para transmissão de sinal de\\ninternet para todas as Secretarias, Diretorias e Coordenadorias da\\nPrefeitura Municipal de Santa Teresinha – PB, em favor da empresa\\nqual seja: JANIO CESAR DE MEDEIROS, inscrita no CNPJ sob o\\nnº 28.496.985/000107, com sede a Rua Godofredo Cunha Medeiros,\\nnº 287, Andar 1 Sala 4, Bairro Brasília, Patos – PB, CEP: 58.700-315,\\nrepresentada neste ato pelo Sr. JANIO CESAR DE MEDEIROS,\\nportador do CPF: 498.675.554-49 e RG: 1274120 SSP/PB, residente e\\ndomiciliada na Cidade de Patos - PB, pelo valor de R$ 1.450,00\\n(Hum Mil e Quatrocentos Reais) mensais, perfazendo o valor global\\nde R$ 10.150,00 (Dez Mil Cento e Cinquenta Reais), durante o\\nperíodo de sete meses, conforme proposta apresentada.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 9\\n\\n\\nSanta Teresinha - PB, 09 de junho de 2020.\\n\\nTEREZINHA LUCIA ALVES DE OLIVEIRA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:9186F67D\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DO CONTRATO\\n\\n\\nEXTRATO DO CONTRATO N.º 78/2020\\n\\nDISPENSA DE LICITAÇÃO N.º 04/2020\\n\\nPARTES: PREFEITURA MUNICIPAL DE SANTA\\nTERESINHA – PB, CNPJ: 08. 882. 524 / 0001 – 65 e JANIO\\nCESAR DE MEDEIROS, inscrita no CNPJ sob o nº\\n28.496.985/0001-07.\\n\\nOBJETO: Contratação de Empresa Especializada para transmissão\\nde sinal de internet para todas as Secretarias, Diretorias e\\nCoordenadorias da Prefeitura Municipal de Santa Teresinha – PB.\\n\\nFundamento LEGAL: Art. 24, inciso II, da Lei 8.666/93\\n\\nFONTE DE RECURSO: O pagamento das despesas referente a\\nexecução da prestação de serviços para atender o empenhamento será\\npago com recursos da prefeitura de Santa Teresinha - PB, em\\nconformidade com o art. 24, inciso II da Lei 8.666/93 e alterações\\nposteriores, sendo que o pagamento será efetuado através da\\nDOTAÇÃO ORÇAMENTÁRIA: 02.010 SECRETARIA DE\\nADMINISTRAÇÃO E PLANEJAMENTO - 04 122 1002 2002\\nManutenção das Atividades Gabinete do Prefeito - ELEMENTO\\nDE DESPESA –3390.30, Material de Consumo; 04 122 1002 2008\\nManutenção das Atividades da Secretaria de Administraçaõ e\\nPlanejamento - ELEMENTO DE DESPESA –3390.30, Material de\\nConsumo; 02.020 SECRETARIA DE FINANÇAS - 04 123 1002\\n2011 Manutenção das Atividades da Secretaria de Finanças -\\nELEMENTO DE DESPESA –3390.30, Material de Consumo;\\n02.030 SECRETARIA DE INFRAESTRUTURA - 15 451 1005\\n2016 Manutenção das Atividades da Diretoria de Transportes -\\nELEMENTO DE DESPESA –3390.30, Material de Consumo;\\n02.041 FUNDO MUNICIPAL DE SAUDE 10 301 1007 2018\\nManutenção do Piso de Atenção Básica - PAB-FIXO –\\nELEMENTO DE DESPESA - 33.90.39 – Outros dos Serviços de\\nTerceiros Pessoa Jurídica; 10 301 1007 2019 Programa de Melhoria\\ndo Acesso e da Qualidade – PMAQ - ELEMENTO DE DESPESA -\\n33.90.39 – Outros dos Serviços de Terceiros Pessoa Jurídica; 10 301\\n1007 2024 Incremento temporário do piso de Atenção Básica do\\nSUS - ELEMENTO DE DESPESA - 33.90.39 – Outros dos Serviços\\nde Terceiros Pessoa Jurídica; 10 301 1007 2028 Manutenção das\\nAtividades do Programa Vigilência Sanitária - ELEMENTO DE\\nDESPESA - 33.90.39 – Outros dos Serviços de Terceiros Pessoa\\nJurídica; 10 302 1007 2025 Prog. de Atendimento Móvel às\\nUrgências SAMU 192 (RAU-SAMU) – Municipal - ELEMENTO\\nDE DESPESA - 33.90.39 – Outros dos Serviços de Terceiros Pessoa\\nJurídica; 10 302 1006 2031 – Cofinanciamento de Programas do\\nSUS - Custeio - ELEMENTO DE DESPESA - 33.90.39 – Outros dos\\nServiços de Terceiros Pessoa Jurídica ; 10 301 1007 2083\\nIncremento do MAC - ELEMENTO DE DESPESA - 33.90.39 –\\nOutros dos Serviços de Terceiros Pessoa Jurídica; 10 302 1007 2026\\nTeto Municipal da Média e Alta Complexidade Ambulatorial e\\nHospitalar - ELEMENTO DE DESPESA - 33.90.39 – Outros dos\\nServiços de Terceiros Pessoa Jurídica. 10 302 1007 2024\\nManutenção de Outros Programas do SUS - ELEMENTO DE\\nDESPESA - 33.90.39 – Outros dos Serviços de Terceiros Pessoa\\nJurídica; 02.050 SECRETARIA DE MEIO AMBIENTE,\\nAGRICULTURA E RECURSOS HÍDRICOS - 04 122 1002 2035\\nAtividades da Sec. Meio Ambiente, Agricultura e Recursos\\nHídricos - ELEMENTO DE DESPESA - 33.90.39 – Outros dos\\nServiços de Terceiros Pessoa Jurídica; 02.061 FUNDO\\nMUNICIPAL DE ASSISTÊNCIA SOCIAL - 08 244 1009 2045\\nCofinanciamento dos Serviços, Programas e Projetos de Gestão\\n\\ndo SUAS - ELEMENTO DE DESPESA - 33.90.39 – Outros dos\\nServiços de Terceiros Pessoa Jurídica; 08 244 1009 2047 Programa\\nde Criança Feliz - Primeira Infãncia no SUAS - ELEMENTO DE\\nDESPESA - 33.90.39 – Outros dos Serviços de Terceiros Pessoa\\nJurídica; 08 244 1009 2048 Serviço de Proteção Social Básica -\\nPBF/PAIF/PSB/SCFV - ELEMENTO DE DESPESA - 33.90.39 –\\nOutros dos Serviços de Terceiros Pessoa Jurídica ; 08 244 1009 2050\\nManutenção e Gerenciamento do Programa Bolna Família –\\nIGDBF - ELEMENTO DE DESPESA - 33.90.39 – Outros dos\\nServiços de Terceiros Pessoa Jurídica; 08 244 1009 2049\\nAprimoramnto da Gestão do SUAS - IGD SUA; 08 244 1009 2080\\nManutenção de Outros Programas do FNAS - ELEMENTO DE\\nDESPESA - 33.90.39 – Outros dos Serviços de Terceiros Pessoa\\nJurídica; 08 244 1009 2081 Cofinanciamento Estadual dos\\nServiços, Projetos e Benefícios do SUAS - ELEMENTO DE\\nDESPESA - 33.90.39 – Outros dos Serviços de Terceiros Pessoa\\nJurídica, 08 244 1009 2080 Manutenção de Outros Programas do\\nFNAS - ELEMENTO DE DESPESA - 33.90.39 – Outros dos\\nServiços de Terceiros Pessoa Jurídica 02.070 SECRETARIA DE\\nEDUCAÇÃO, CULTURA, ESPORTE E TURISMO - 12 368 1012\\n2062 Programa Slário Educação – QUOTA - ELEMENTO DE\\nDESPESA - 33.90.39 – Outros dos Serviços de Terceiros Pessoa\\nJurídica; 12 368 1012 2065 Manutenção de Outros Programas do\\nFNDE - ELEMENTO DE DESPESA - 33.90.39 – Outros dos\\nServiços de Terceiros Pessoa Jurídica; 12 361 1012 2068 Atividades\\ndo FUNDEB - Outras despeas - 40% - ELEMENTO DE DESPESA\\n- 33.90.39 – Outros dos Serviços de Terceiros Pessoa Jurídica; 12 365\\n1012 2071 Manutenção das Atividades da Educação Infantil -\\nELEMENTO DE DESPESA - 33.90.39 – Outros dos Serviços de\\nTerceiros Pessoa Jurídica; 12 368 1012 2075 Cofinanciamento do\\nFUNDEB - 60% e 40% - ELEMENTO DE DESPESA - 33.90.39 –\\nOutros dos Serviços de Terceiros Pessoa Jurídica; 12 368 1012 2076\\nCofinanciamento dos Programas do FNDE - ELEMENTO DE\\nDESPESA - 33.90.39 – Outros dos Serviços de Terceiros Pessoa\\nJurídica; 12 368 1012 2069 Manutenção das Atividades da\\nSecretaria de Educação- ELEMENTO DE DESPESA - 33.90.39 –\\nOutros dos Serviços de Terceiros Pessoa Jurídica.\\n\\nVALOR MENSAL R$ 1.450,00 (Hum Mil e Quatrocentos Reais)\\nVALOR GLOBAL R$ 10.150,00 (Dez Mil Cento e Cinquenta\\nReais)\\n\\nVIGÊNCIA: 15/06/2020 À 31/12/2020\\n\\nDATA E ASSINATURA: Santa Teresinha – PB, 15 de junho de\\n2020, TEREZINHA LUCIA ALVES DE OLIVEIRA, Prefeito\\nMunicipal e Empresa Contratada.\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:A1528ED7\",\n  \"data_publicacao\": \"2020-06-16\"\n}",
  "{\n  \"municipio\": \"SÃO MAMEDE\",\n  \"id\": \"sao-mamede\",\n  \"cabecalho\": \"Paraíba , 16 de Junho de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2623 \",\n  \"texto\": \"Paraíba , 16 de Junho de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2623 \\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE SÃO MAMEDE\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nDECISÃO RECURSO\\n\\nDECISÃO\\n\\nLicitação: Tomada de Preço n.º 02/2020\\nObjetivo: Julgamento de Recurso Administrativo\\n\\n1. Ratifico o julgamento da Comissão de Licitação e NEGO\\nPROVIMENTO ao Recurso Administrativo apresentado pela empresa\\nSOMOS CONSTRUÇÕES EIRELI, CNPJ: 35.042.630/0001-03 à\\nvista do que consta dos autos e pelas razões de fato e fundamentos de\\ndireitos apresentados.\\n\\n2. Assim, MANTENHO A DECISÃO da Comissão de Licitação que\\ninabilitou a empresa recorrente pelo descumprimento dos itens 4.2 e\\n8.2.5, letra A do Edital, julgando assim improcedente o recurso\\nadministrativo apresentado.\\n\\nSão Mamede - PB, 15 de junho de 2020.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 10\\n\\n\\nUMBERTO JEFFERSON DE MORAIS LIMA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:7A49AC32\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nDECISÃO RECURSO\\n\\n\\nDECISÃO\\n\\nLicitação: Tomada de Preço n.º 02/2020\\nObjetivo: Julgamento de Recurso Administrativo\\n\\n1. Ratifico o julgamento da Comissão de Licitação e NEGO\\nPROVIMENTO ao Recurso Administrativo apresentado pela empresa\\nF A CONSTRUÇÕES E COMÉRCIO LTDA - EPP, CNPJ:\\n10.872.280/0001-81 à vista do que consta dos autos e pelas razões de\\nfato e fundamentos de direitos apresentados.\\n\\n2. Assim, MANTENHO A DECISÃO da Comissão de Licitação que\\ninabilitou a empresa recorrente pelo descumprimento dos itens 8.2,4,\\nletra B, 8.2.5, letra A, 8.2 e 8.2.5, letras B, C, D, E e F do Edital,\\njulgando assim improcedente o recurso administrativo apresentado.\\n\\nSão Mamede - PB, 15 de junho de 2020.\\n\\nUMBERTO JEFFERSON DE MORAIS LIMA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:A9644186\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO ABERTURA DE PROPOSTA DE PREÇO\\n\\n\\nAVISO DE ABERTURA DE PROPOSTA DE PREÇO\\n\\nTOMADA DE PREÇO N.º 03/2020\\n\\nObjeto: Contratação de empresa para execução dos serviços de\\nmacrodrenagem urbana no Município de São Mamede - PB.\\n\\nO Presidente da Comissão de Licitação da Prefeitura de São Mamede\\n- PB, torna público que a sessão pública para abertura dos envelopes\\nde Proposta de Preços das empresas habilitadas, será realizada no dia\\n17/06/2020, às 09:00 horas, no mesmo local da primeira reunião.\\nQualquer informação poderá ser obtida através da Comissão de\\nLicitação.\\n\\nSão Mamede – PB, 15 de junho de 2020.\\n\\nJOSÉ LUIZ COSTA NETO\\nPresidente da CPL\\n\\nRENATA MEDEIROS CANDEIA\\nMembro\\n\\nJOSÉ RUBENS DA COSTA FILHO\\nMembro\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:2E6DD14E\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE LICITAÇÃO\\n\\n\\nAVISO DE LICITAÇÃO – PREGÃO ELETRÔNICO Nº 01/2020\\n\\nO PREGOEIRO da Prefeitura Municipal de São Mamede/PB, torna\\npúblico para conhecimento do público e interessados que realizará no\\nsítio eletrônico www.portaldecompraspublicas.com.br o PREGÃO\\nELETRÔNICO Nº 01/2020 Cujo OBJETO É: Aquisição de\\nEquipamentos e Material e de 01(um) veículo tipo Veículo Pick-up\\n\\nCabine Dupla 4x4 (Diesel) para atender as necessidades da Secretaria\\nMunicipal de Saúde, e nos termos da Proposta MS\\n04223.191000/1200-08. Informa ainda que oedital com seus anexos\\nencontram-se a disposição dos interessados no site:\\nwww.portaldecompraspublicas.com.br, site institucional da\\nPrefeitura:www.saomamede.pb.gov.br ou Mural de Licitações do\\nTCE-PB: www.tce.pb.gov.br. A sessão publica na forma eletrônica\\nserá aberta às 08H:00M (Horário de Brasília) do dia 30/06/2020.\\nEsclarecimentos sobre o certame poderão ser solicitados pelo telefone:\\n(083) 3462-1238 ou através do e-mail:\\nlicitacao@saomamede.pb.gov.br, no horário das 08h:00 às 12h:00 de\\nsegunda a sexta feira.\\n\\nSão Mamede – PB, em 15 de junho de 2020.\\n\\nJOÃO LOPES DE SOUSA NETO\\nPregoeiro Oficial\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:99B56631\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DO TERMO ADITIVO\\n\\n\\nEXTRATO DO TERMO ADITIVO N.º 03/2020 AO CONTRATO\\nN.º 66/2018 DO PROCESSO LICITATÓRIO NA\\nMODALIDADE PREGÃO PRESENCIAL N° 15/2018.\\n\\nPARTES: PREFEITURA MUNICIPAL DE SÃO MAMEDE,\\nCNPJ: 08.922.718/0001-47 e IGOR NÓBREGA FERREIRA\\nEIRELI – EPP/LABORATÓRIO BIO ANALISE, CNPJ:\\n21.346.312/0001-21.\\n\\nO presente Instrumento tem por objetivo alterar a Cláusula Quarta\\ndo Contrato nº 66/2018, sem alteração de preço e de objetivo, haja\\nvista que o serviço contratado necessita ser executado de forma\\ncontínua, o que justifica a prorrogação do prazo de vigência do\\ncontrato.\\n\\nParágrafo Primeiro – O presente termo aditivo está respaldado\\njuridicamente no que determina a cláusula quarta do contrato\\noriginário e com o disposto no art. 57, II, da lei n° 8.666/93, e\\nalterações posteriores.\\n\\n\\nParágrafo Segundo – Será acrescido ao valor do Contrato a quantia\\nde R$ 110.200,00 (Cento e Dez Mill e Duzentos Reais), que somado\\nao valor do primeiro aditivo de R$ 110.200,00 (Cento e Dez Mill e\\nDuzentos Reais), que somado ao valor do segundo aditivo de R$\\n110.200,00 (Cento e Dez Mill e Duzentos Reais), que somado ao\\nvalor do contrato originário de R$ 110.200,00 (Cento e Dez Mill e\\nDuzentos Reais), perfaz um valor global de R$ 440.800,00\\n(Quatrocentos e Quarenta Mil e Oitocentos Reais).\\n\\nParágrafo Terceiro – A Clausula Quarta do contrato originário de\\nnº 66/2018, ora alterada, terá a seguinte redação:\\n\\nCLÁUSULA QUARTA – DA VIGÊNCIA DO CONTRATO\\n\\nO presente contrato vigorará a partir da data de sua assinatura até 31\\nde dezembro de 2020, podendo ser prorrogado por aditivo, de acordo\\ncom o que estabelece o disposto no art. 57, da lei nº 8.666/93 e\\nalterações posteriores.\\n\\nDA RATIFICAÇÃO\\n\\nCLÁUSULA SEGUNDA\\n\\nTodas as demais cláusulas e condições do Contrato n.º 66/2018, não\\nalteradas ou retificadas pelo presente Termo, são expressamente\\nratificadas, para todos os fins de direito. E, por estarem, assim, justas\\ne acertadas, as partes ou seus representantes legais, assinam o presente\\nTermo, que passa a integrar o Contrato originário, para todos os fins\\nde direito.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 11\\n\\n\\nDATA E ASSINATURA: São Mamede – PB, 15 de junho de 2020,\\nUMBERTO JEFFERSON DE MORAIS LIMA, Prefeita\\nMunicipal e Empresa Contratada.\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:3B88E928\",\n  \"data_publicacao\": \"2020-06-16\"\n}",
  "{\n  \"municipio\": \"ÁGUA BRANCA\",\n  \"id\": \"agua-branca\",\n  \"cabecalho\": \"Paraíba , 16 de Junho de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2623 \",\n  \"texto\": \"Paraíba , 16 de Junho de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2623 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE ÁGUA BRANCA\\n\\n\\nCOMISSÃO DE LICITAÇÃO\\n\\nAVISO DE ABERTURA DE PROPOSTA\\n\\nTOMADA DE PREÇO N.º 02/2020\\n\\nObjeto: O Presidente da Comissão Permanente de Licitação da\\nPrefeitura de Água Branca – PB, torna público aos licitantes e demais\\ninteressados que a sessão pública para abertura dos envelopes de\\nProposta de Preços das empresas habilitadas, do Processo Licitatório\\nTomada de Preço n.º 02/2020, que tem como objeto a Contratação de\\nEmpresa para Execução dos serviços de Ampliação da Praça de\\nEventos, nos termos do Contrato de Repasse n.º 1059139-05/2018,\\ncelebrando entre a Prefeitura Municipal de Água Branca e a União\\nFederal, intermediado pela Caixa Econômica Federal, será realizada\\nno dia 17/06/2020, às 08:30 horas, no mesmo local da primeira\\nreunião. Qualquer informação poderá ser obtida através da Comissão\\nde Licitação.\\n\\nÁgua Branca – PB, 15 de junho de 2020.\\n\\nJAILSON VIRGOLINO GONÇALVES\\nPresidente da CPL\\n\\nJOSÉ ROMOALDO RODRIGUES SOARES\\nMembro\\n\\nJOSILDA CORREIA CHAVES\\nMembro\\n\\nPublicado por:\\nGidailsom Paulino Rodrigues\\n\\nCódigo Identificador:4EB3DF72\",\n  \"data_publicacao\": \"2020-06-16\"\n}",
  "{\n  \"municipio\": \"ALHANDRA\",\n  \"id\": \"alhandra\",\n  \"cabecalho\": \"Paraíba , 16 de Junho de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2623 \",\n  \"texto\": \"Paraíba , 16 de Junho de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2623 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE ALHANDRA\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 024/2020, DE 15 DE JUNHO DE 2020.\\n\\n\\nPROÍBE, NO TERRITÓRIO DO MUNICÍPIO, AS\\nTRADICIONAIS FOGUEIRAS E FOGOS DE\\nARTIFÍCIO DO FESTEJO JUNINO.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE ALHANDRA, Estado da\\nParaíba, no uso de suas atribuições legais, em especial ao art. 73,\\ninciso VIII da Lei Orgânica do Município de Alhandra, e:\\n\\nCONSIDERANDO que a saúde é direito de todos e dever do Estado,\\nmediante políticas sociais e econômicas que visem à redução do risco\\nde doenças e de outros agravos e ao acesso universal e igualitário às\\nações e serviços para sua promoção, para sua recuperação, na forma\\ndo art. 196 da Constituição Federal;\\n\\nCONSIDERANDO a declaração de Emergência em Saúde Pública da\\nImportância Internacional pela Organização Mundial de Saúde –\\nOMS, em 30 de janeiro de 2020;\\n\\nCONSIDERANDOa portaria n° 188/GM/MS, de 04 de fevereiro de\\n2020, que declara situação de Emergência em Saúde Pública de\\nImportância Nacional (ESPIN);\\n\\nCONSIDERANDOos decretos do Governo do Estado da Paraíba, a\\nsaber: o Decreto n° 40.122/2020, de 13 de março de 2020, declarando\\nsituação de emergência, o Decreto nº 40.134, de 20 de março de 2020,\\n\\nDecreto nº 40.135 de 20 de março de 2020, o Decreto nº 40.141, de 26\\nde março de 2020, o decreto nº 40. 169, de 03 de abril de 2020, o\\ndecreto nº 40.188, de 17 de abril de 2020, o decreto nº 40.193, de 20\\nde abril de 2020, o decreto nº 40.194, de 20 de abril de 2020, o\\ndecreto 40.217, de 02 de maio de 2020, o decreto 40.242, de 16 de\\nmaio de 2020, o decreto 40.288, de 30 de maio de 2020 e do decreto 4\\n0.289, de 30 de maio de 2020;\\n\\nCONSIDERANDO a classificação de pandemia pela Organização\\nMundial de Saúde, no dia 11 de março de 2020;\\n\\nCONSIDERANDO que a situação requer medidas urgentes de\\nprevenção, controle e contenção de riscos, danos à saúde pública, a\\nfim de evitar a disseminação da doença no município de Alhandra;\\n\\nCONSIDERANDO o dever de o Poder Público dar respostas para o\\nenfrentamento dos efeitos adversos à economia local, provocados pelo\\ncoronavírus;\\n\\nCONSIDERANDO a existência de casos confirmados da covid-19 no\\nmunicípio de Alhandra-PB, nos municípios da zona metropolitana de\\nJoão Pessoa, no Estado da Paraíba e em todo o território nacional;\\n\\nCONSIDERANDO a Recomendação Nº 02/2020 da Promotoria de\\nJustiça de Alhandra (ICP nº 067.2020.000230 – V);\\n\\nDECRETA:\\n\\nArt. 1º -Como forma de impedir o agravamento do quadro\\nrespiratório de pessoas acometidas pelo novo coronavírus, FICAM\\nPROIBIDOS, em todo o território do Município, até 30 de junho do\\nano em curso, as tradicionais FOGUEIRAS E FOGOS DE\\nARTIFÍCIO do festejo junino.\\n\\nArt. 2°- Este decreto entra em vigor a partir desta data.\\n\\nGabinete do Prefeito Constitucional, aos 15 dias do mês de junho de\\n2020, 61º aniversário de emancipação político-administrativa do\\nmunicípio de Alhandra – PB.\\n\\nRENATO MENDES LEITE\\nPrefeito\\n\\nPublicado por:\\nAlex Rodrigues de Lima\\n\\nCódigo Identificador:904CDF00\",\n  \"data_publicacao\": \"2020-06-16\"\n}",
  "{\n  \"municipio\": \"BERNARDINO BATISTA\",\n  \"id\": \"bernardino-batista\",\n  \"cabecalho\": \"Paraíba , 16 de Junho de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2623 \",\n  \"texto\": \"Paraíba , 16 de Junho de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2623 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BERNARDINO BATISTA\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\n\\nFINANÇAS\\nDISPENSA DE LICITAÇÃO EM RAZÃO DO VALOR Nº\\n\\n00008/2020\\n\\nEXTRATO DE CONTRATOS\\nOBJETO: Contratação para prestação dos serviços de locação mensal\\nde motocicleta, com motociclista disponível para locomover os\\nAgentes Comunitários de Saúde - ACS e Agentes de Combate às\\nEndemias - ACE, para manutenção das atividades da Secretaria de\\nSaúde e Meio Ambiente do município de Bernardino Batista/PB.\\nFUNDAMENTO LEGAL: Dispensa de Licitação nº DV00008/2020.\\nDOTAÇÃO: Recursos oriundos de emenda parlamentar que tem\\ncomo Proposta nº 36000.304534/2020-00, através da Portaria nº 708,\\nde 06 de abril de 2020, publicada no DOU em 08/04/2020; e Recursos\\nPróprios do Município de Bernardino Batista: 02.140-FUNDO\\nMUNICIPAL DE SAÚDE 02140.10.301.1011.2018 - MANUT.DE\\nOUTROS PROGRAMAS DE ATENÇÃO BASICA/FMS\\n3.3.90.36.00.00 OUTROS SERVICOS DE TERCEIROS-PESSOA\\nFISICA. VIGÊNCIA: até o final do exercício financeiro de\\n2020.PARTES CONTRATANTES: Prefeitura Municipal de\\nBernardino Batista e: CT Nº 00090/2020 - 10.06.20 - BRUNO LIMA\\nDA SILVA - R$ 4.500,00; CT Nº 00091/2020 - 10.06.20 -\\nFRANCISCA MARIA DA SILVA - R$ 4.200,00; CT Nº 00092/2020\\n- 10.06.20 - MILBERTO AMANCIO DE SOUSA - R$ 4.500,00; CT\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 12\\n\\n\\nNº 00093/2020 - 10.06.20 - RONALDO BARBOSA LISBOA DA\\nSILVA - R$ 4.500,00.\\n\\nPublicado por:\\nMateus Ribeiro Dantas\\n\\nCódigo Identificador:2EBD50B8\",\n  \"data_publicacao\": \"2020-06-16\"\n}",
  "{\n  \"municipio\": \"BOA VISTA\",\n  \"id\": \"boa-vista\",\n  \"cabecalho\": \"Paraíba , 16 de Junho de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2623 \",\n  \"texto\": \"Paraíba , 16 de Junho de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2623 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE BOA VISTA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO TOMADA DE PREÇOS Nº 00003/2020\\n\\nA Comissão Permanente de Licitação da Prefeitura de Boa Vista –\\nPB, em atendimento as disposições contidas na Lei 8.666/93 e suas\\nalterações posteriores, TORNA PÚBLICO para conhecimento dos\\ninteressados, que às 08h00min do dia 02/07/2020, no Plenário da\\nCâmara de Boa Vista, localizado na Rua Jerônimo Marinho Gomes,\\ns/n, Centro, Boa Vista – PB, fará realizar licitação na modalidade\\nTomada de Preços, do tipo “Menor Preço”, que tem por objetivo a\\nCONTRATAÇÃO DE EMPRESA PARA AMPLIAÇÃO DA\\nUNIDADE BÁSICA DE SAÚDE – OTACIANA PEREIRA LEITE –\\nNA IMPLANTAÇÃO DE UMA FARMÁCIA BÁSICA,\\nATENDENDO AOS PADRÕES SANITÁRIOS, NO MUNICÍPIO\\nDE BOA VISTA (PB). Maiores informações através do Fone (83)\\n(83) 3313-1100, no horário das 08h00min ás 12h00min.\\n\\nBoa Vista – PB, 15 de junho de 2020.\\n\\nFERNANDO VIEIRA DE OLIVEIRA NETO\\nPresidente da Comissão\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:DFE46406\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO MUNICIPAL Nº 763 DE 14 DE JUNHO DE 2020.\\n\\n\\nDECLARA A PRORROGAÇÃO MEDIDAS\\nTEMPORÁRIAS E EMERGENCIAIS DE\\nPREVENÇÃO DE CONTÁGIO PELO NOVO\\nCORONAVÍRUS (COVID-19) E DÁ OUTRAS\\nPROVIDÊNCIAS\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE BOA\\nVISTA - PB, no uso das atribuições legais, e:\\nCONSIDERANDO que, no dia 13 de março de 2020, a Organização\\nMundial da Saúde (OMS), declarou estado de pandemia em\\ndecorrência da Infecção Humana pelo novo coronavírus;\\nCONSIDERANDO que, no dia 13 de fevereiro de 2020, o Ministério\\nda Saúde, nos termos dos incisos I e II do parágrafo único do art. 87\\nda CR/88, publicou a Portaria nº 188/GM/MS, de 4 de fevereiro de\\n2020, declarando Emergência em Saúde Pública de importância\\nNacional (ESPIN) em decorrência da Infecção Humana pelo novo\\ncoronavírus (2019-nCoV);\\nCONSIDERANDO que a Lei Federal nº 13.979/2020, em seu artigo\\n1º, confere aos entes federados a possibilidade de adoção de medidas\\nque poderão ser implementadas para enfrentamento da emergência de\\nsaúde pública de importância internacional decorrente do coronavírus\\nresponsável pelo surto de 2019;\\nCONSIDERANDO, o teor do Decreto nº 40.122 do Governo da\\nParaíba de 13 de Março de 2020, que Declara Situação de Emergência\\nno Estado;\\nCONSIDERANDO a Portaria nº 454, de 20 de março de 2020,\\neditada pelo Ministério da Saúde, declarando a Transmissão\\nComunitária do Coronavírus (Covid-19) em todo o território nacional;\\nCONSIDERANDO, o teor do Decreto Legislativo nº 257/2020, que\\nreconhece o Estado de Calamidade Pública no Município de Boa\\nVista;\\nCONSIDERANDO, o teor do Decreto nº 756, de 16 de maio de\\n2020, que prorroga a situação de emergência neste município;\\nCONSIDERANDO, o teor do Decreto nº 40.304 do Governo da\\nParaíba de 12 de junho de 2020, que dispõe sobre a adoção do plano\\nNovo normal Paraíba, de medidas temporárias e emergenciais de\\nprevenção de contágio pelo Covid-19;\\n\\nCONSIDERANDO que o município de Boa Vista recebeu Bandeira\\nLaranja de classificação, conforme Decreto nº 40.304, demonstrando a\\nnecessidade de se manter um plano de ação efetivo para a situação no\\nâmbito deste município;\\nCONSIDERANDO a necessidade de impedir a proliferação da\\nInfecção Humana pelo novo COVID-19 (coronavírus) e diante do\\ngrande fluxo de pessoas promovido pelas empresas instaladas neste\\nmunicípio,\\nD E C R E T A:\\nArt. 1º Em caráter excepcional, atendendo os termos do Decreto\\nEstadual nº 40.304 e diante da necessidade de conservação das\\nmedidas de restrição previstas no Decreto Municipal nº 748, de 06 de\\nabril de 2020, prorrogado pelo Decreto Municipal nº 758,\\npermanecem suspensos no âmbito da administração direta e indireta\\nmunicipal, desde a 0h (zero hora) da segunda-feira, 15 de junho de\\n2020, até o dia 28 de junho de 2020, podendo este prazo ser\\nmodificado a depender da atualização das estatísticas referentes à\\npandemia do Coronavírus COVID-19.\\nArt. 2º Conforme determinação do Decreto Estadual nº 40.304, de 12\\nde junho de 2020, permanecem suspensas até 28 de junho de 2020 as\\naulas em todas as escolas municipais.\\nArt. 3º Recomenda-se que os estabelecimentos públicos e privados\\nque estejam em funcionamento em todo o território municipal não\\npermitam o acesso e a permanência no interior das suas dependências\\nde pessoas que não estejam usando máscaras de proteção facial, que\\npoderão ser de fabricação artesanal ou caseira.\\nArt. 4º Ficam mantidas e ratificadas todas as deliberações\\nanteriormente adotadas relativas ao combate da pandemia do novo\\nCoronavírus.\\nArt. 5º Missas, cultos e demais cerimônias religiosas poderão ser\\nrealizadas online, por meio de sistema de drive-in e nas sedes das\\nigrejas e templos, neste caso observando o distanciamento de 1,5\\nmetro por pessoa ou núcleo familiar no interior das igrejas, o que\\ndeterminará a capacidade de sua ocupação.\\nArt. 6º O descumprimento das medidas constantes deste Decreto\\npodem culminar em tese no cometimento de crime de infração de\\nmedida sanitária preventiva prevista no Art. 268 do Código Penal\\nBrasileiro, “Infringir determinação do poder público destinada a\\nimpedir introdução ou propagação de doença contagiosa” e/ou no\\ncometimento do crime de desobediência prevista no Art. 330 do\\nCódigo Penal Brasileiro, “Desobedecer a ordem legal de funcionário\\npúblico.”\\nArt. 7º Este decreto entra em vigor na data de sua publicação.\\n\\nMunicípio de Boa Vista – PB, em 14 de junho de 2020.\\n\\nANDRÉ LUIZ GOMES DE ARAÚJO\\nPrefeito Constitucional\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:ACEA115D\",\n  \"data_publicacao\": \"2020-06-16\"\n}",
  "{\n  \"municipio\": \"CACIMBA DE AREIA\",\n  \"id\": \"cacimba-de-areia\",\n  \"cabecalho\": \"Paraíba , 16 de Junho de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2623 \",\n  \"texto\": \"Paraíba , 16 de Junho de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2623 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE CACIMBA DE AREIA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE ABERTURA DE PROPOSTA DE PREÇO\\n\\nAVISO DE ABERTURA DE PROPOSTA DE PREÇO\\n\\nTOMADA DE PREÇO N.º 03/2020\\n\\nObjeto: Contratação de Empresa para Execução de Serviços de\\nPavimentação Asfáltica em vias públicas Urbanas do Município de\\nCacimba de Areia – PB, nos termos do Contrato de Repasse n.º\\n1062329-88/2018.\\n\\nO Presidente da Comissão de Licitação da Prefeitura de Cacimba de\\nAreia - PB, torna público que a sessão pública para abertura dos\\nenvelopes de Proposta de Preços das empresas habilitadas, será\\nrealizada no dia 17/06/2020, às 08:00 horas, no mesmo local da\\nprimeira reunião. Qualquer informação poderá ser obtida através da\\nComissão de Licitação, na Rua Capitão Silvino Xavier, n.º 88, Centro,\\nCacimba de Areia – PB.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 13\\n\\n\\nCacimba de Areia – PB, 15 de junho de 2020.\\n\\nGIZÉLIA SOARES MOTA\\nPresidente da Comissão\\n\\nDAGMAR LIMA DE SOUZA\\nMembro da Comissão\\n\\nJEFFERSON TULIO DOS S. COSTA\\n Membro da Comissão\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:8286A55C\",\n  \"data_publicacao\": \"2020-06-16\"\n}",
  "{\n  \"municipio\": \"CAIÇARA\",\n  \"id\": \"caicara\",\n  \"cabecalho\": \"Paraíba , 16 de Junho de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2623 \",\n  \"texto\": \"Paraíba , 16 de Junho de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2623 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE CAIÇARA\\n\\n\\nGABINETE DO PREFEITO\\n\\nPUBLIC HOMOLOGAÇÃO PP 010 2020\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00010/2020\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00010/2020, que objetiva: Aquisição de medicamentos\\néticos, para atender as pessoas carentes do município de Caiçara com\\ntambém as unidades básicas de saúde do município quando se fizer\\nnecessário durante o exercício de 2020; HOMOLOGO o\\ncorrespondente procedimento licitatório em favor de: FARMACIA\\nCONFIACA LTDA - R$ 99.026,25.\\n\\nCaiçara - PB, 03 de Junho de 2020\\n\\nHUGO ANTÔNIO LISBOA ALVES\\nPrefeito\\n\\nPublicado por:\\nSeverino Vieira de Lima Junior\\n\\nCódigo Identificador:FD031487\\n\\n\\nGABINETE DO PREFEITO\\nPUBLIC EXT CONT PP 010 2020\\n\\n\\nEXTRATO DE CONTRATO\\nOBJETO: Aquisição de medicamentos éticos, para atender as pessoas\\ncarentes do município de Caiçara com também as unidades básicas de\\nsaúde do município quando se fizer necessário durante o exercício de\\n2020. FUNDAMENTO LEGAL: Pregão Presencial nº 00010/2020.\\nDOTAÇÃO: Recursos Próprios do Município de Caiçara: FPM,\\nICMS, FUS, PAB, FMS, FMAS e PROGRAMAS DE APOIO DO\\nGOV. FEDERAL.. VIGÊNCIA: até o final do exercício financeiro de\\n2020.PARTES CONTRATANTES: Prefeitura Municipal de Caiçara\\ne: CT Nº 00029/2020 - 03.06.20 - FARMACIA CONFIACA LTDA -\\nR$ 99.026,25.\\n\\nPublicado por:\\nSeverino Vieira de Lima Junior\\n\\nCódigo Identificador:C6CC68D5\",\n  \"data_publicacao\": \"2020-06-16\"\n}",
  "{\n  \"municipio\": \"CAJAZEIRINHAS\",\n  \"id\": \"cajazeirinhas\",\n  \"cabecalho\": \"Paraíba , 16 de Junho de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2623 \",\n  \"texto\": \"Paraíba , 16 de Junho de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2623 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE CAJAZEIRINHAS\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO - PREGÃO PRESENCIAL Nº 20/2020\\n\\nOBJETO: Contratação de empresa especializada para aquisição de\\nmateriais de limpeza, de forma parcelada, destinados a manutenção\\ndas atividades de diversas secretarias do município de Cajazeirinhas.\\nData e Local, às 08:30 horas do dia 30/06/2020, na Quadra Poli\\nEsportiva do município de Cajazeirinhas, localizada na Rua Antônio\\nEsmael dos Santos, S/N - Centro - Cajazeirinhas - PB. Portal da\\nTransparência: http://www.cajazeirinhas.pb.gov.br.\\n\\nCajazeirinhas - PB, 15 de junho de 2020\\n\\n\\n\\nGERALDO DE ASSIS CEZÁRIO\\nPregoeiro\\n\\nPublicado por:\\nGeraldo de Assis Cezario\\n\\nCódigo Identificador:565F3ED9\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE LICITAÇÃO - PREGÃO PRESENCIAL Nº 21/2020\\n\\n\\nOBJETO: Contratação de empresa especializada na manutenção\\npreventiva e corretiva, assim como a reposição de peças dos veículos\\nde pequeno e médio porte que compõem a frota da Prefeitura\\nMunicipal de Cajazeirinhas. Data e Local, às 09:30 horas do dia\\n30/06/2020, na Quadra Poli Esportiva do município de Cajazeirinhas,\\nlocalizada na Rua Antônio Esmael dos Santos, S/N - Centro -\\nCajazeirinhas - PB. Portal da Transparência:\\nhttp://www.cajazeirinhas.pb.gov.br.\\n\\nCajazeirinhas - PB, 15 de junho de 2020\\n\\nGERALDO DE ASSIS CEZÁRIO\\nPregoeiro\\n\\nPublicado por:\\nGeraldo de Assis Cezario\\n\\nCódigo Identificador:F9B0C7F9\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE LICITAÇÃO - PREGÃO PRESENCIAL Nº 22/2020\\n\\n\\nOBJETO: Contratação de empresa especializada para aquisição de\\npeças dos veículos de grande porte e máquinas pesadas pertencentes a\\nPrefeitura Municipal de Cajazeirinhas. Data e Local, às 10:30 horas\\ndo dia 30/06/2020, na Quadra Poli Esportiva do município de\\nCajazeirinhas, localizada na Rua Antônio Esmael dos Santos, S/N -\\nCentro - Cajazeirinhas - PB. Portal da Transparência:\\nhttp://www.cajazeirinhas.pb.gov.br.\\n\\nCajazeirinhas - PB, 15 de junho de 2020\\n\\nGERALDO DE ASSIS CEZÁRIO\\nPregoeiro\\n\\nPublicado por:\\nGeraldo de Assis Cezario\\n\\nCódigo Identificador:0F5CB5E5\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE LICITAÇÃO - PREGÃO PRESENCIAL Nº 23/2020\\n\\n\\nOBJETO: Contratação de serviços de manutenção preventiva e\\ncorretiva dos veículos de grande porte e máquinas pesadas\\npertencentes a Prefeitura Municipal de Cajazeirinhas. Data e Local, às\\n11:30 horas do dia 30/06/2020, na Quadra Poli Esportiva do\\nmunicípio de Cajazeirinhas, localizada na Rua Antônio Esmael dos\\nSantos, S/N - Centro - Cajazeirinhas - PB. Portal da Transparência:\\nhttp://www.cajazeirinhas.pb.gov.br.\\n\\nCajazeirinhas - PB, 15 de junho de 2020\\n\\nGERALDO DE ASSIS CEZÁRIO\\nPregoeiro\\n\\nPublicado por:\\nGeraldo de Assis Cezario\\n\\nCódigo Identificador:6061C4A4\",\n  \"data_publicacao\": \"2020-06-16\"\n}",
  "{\n  \"municipio\": \"COREMAS\",\n  \"id\": \"coremas\",\n  \"cabecalho\": \"Paraíba , 16 de Junho de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2623 \",\n  \"texto\": \"Paraíba , 16 de Junho de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2623 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE COREMAS\\n\\n\\nPREFEITURA MUNICIPAL DE COREMAS\\n\\nAVISO DA 2ª) JULGAMENTO DAS PROPOSTAS DE PREÇOS\\nDA TOMADA DE PREÇOS Nº 011/2020\\n\\n\\nA Prefeitura de Coremas/PB, vem através do seu Presidente da CPL,\\ntorna público para conhecimentos dos interessados que está pela 2ª\\nvez retificando o julgamento das propostas de preços daTomada de\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 14\\n\\n\\nPreços Nº011/2020.Objeto:Pavimentação asfáltica da Rua São José,\\nRua João Salviano, Rua José Roberto, Rua Francisco Gregório, Rua\\nJanduí Carneiro (Até Rua 4 de Abril), Rua Santa Rita, Rua José\\nMonteiro da Silva, Rua Maria Barbosa (Até o Centro de Cultura), Rua\\nJoão Fernandes de Oliveira, Continuação da Rua Capitão Antônio\\nLeite, Travessa da Rodoviária, Travessa da Igreja. Licitante com a\\nproposta analisada pelo setor de engenharia e classificada como\\nvencedora pela CPL: Siga Construtora Eireli, CNPJ:\\n14.666.009/0001-40, com o valor total de R$ 672.617,95 (Seiscentos\\nsetenta e dois mil, seiscentos e dezessete reais, noventa e cinco\\ncentavos). Licitante com a proposta analisada pelo setor de\\nengenharia e desclassificada pela CPL: Tcpav Tecnologia em\\nConstruções e Pavimentação Eireli, CNPJ Nº 12.924.624/0001-84),\\ncom o valor total R$ 571.640,47 (Quinhentos setenta e um mil,\\nseiscentos e quarenta reais, quarenta e sete centavos). Cópia do\\nparecer da engenharia: www.coremas.pb.gov.br/avisos-editais-e-\\ndocumentos.A CPL comunica ainda que para dar celeridade ao rito\\nprocessual deste certame, está considerando o ofício (09/09/2020)\\nencaminhado a está CPL pela da licitante “Tcpav” reinterando que\\ndeclina da correção da proposta e da sua participação neste certame,\\ndiante dos fatos a CPL não ver mais sentido esperar o prozo\\nconcedido dos 08 (Oito) dias úteis (Concedido na última\\npublicação). E-mail da CPL só para recebimentos de recursos:\\ncoremascpl.recurso@gmail.com.\\n\\nCoremas/PB, 15 de junhode 2020.\\n\\nGILDEMARCOS DIOGENES GURGEL\\nPresidente da CPL\\n\\nPublicado por:\\nJacé Alves de Oliveira\\n\\nCódigo Identificador:F2124DDF\",\n  \"data_publicacao\": \"2020-06-16\"\n}",
  "{\n  \"municipio\": \"ITAPORANGA\",\n  \"id\": \"itaporanga\",\n  \"cabecalho\": \"Paraíba , 16 de Junho de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2623 \",\n  \"texto\": \"Paraíba , 16 de Junho de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2623 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE ITAPORANGA\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 1669/2020\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nITAPORANGA, ESTADO DA PARAÍBA, NO USO DAS\\nATIBUIÇÕES QUE LHE SÃO CONFERIDAS PELA\\nCONSTITUIÇÃO FEDERAL, LEI ORGÂNICA DO\\nMUNICÍPIO E LEI COMPLEMENTAR MUNICIPAL Nº.\\n017/2015,\\n\\n\\nR E S O LV E:\\n\\nNomear JOSÉ NILTON CLEMENTE, portador do RG. nº.\\n36.193.732-5–SSP/SP e CPF nº. 051.177.378-14, para o cargo\\ncomissionado de CHEFE DE SEÇÃO ADMINISTRATIVA –\\nSÍMBOLO CC-5, lotado, na Secretaria Municipal de\\nDesenvolvimento Agropecuário e do Meio Ambiente, fazendo jus\\naos direitos e vantagens que a Lei lhe assegura.\\n\\nEsta Portaria entrará em vigor, na data de sua publicação, com\\nefeito retroativo a 01 de Junho de 2020, revogadas as disposições\\nem contrário.\\n\\n\\nRegistre-se,\\nPublique-se.\\n\\nGabinete do Prefeito Municipal de Itaporanga(PB), 08 de Junho\\nde 2020.\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:038DBD86\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 1670/2020\\n\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nITAPORANGA, ESTADO DA PARAÍBA, NO USO DAS\\nATRIBUIÇÕES QUE LHE SÃO CONFERIDAS PELA LEI\\nORGÂNICA DO MUNICÍPIO E COM APOIO NOS ARTs. 69 e\\n70 – INCISO I, DA LEI COMPLEMENTAR MUNICIPAL Nº.\\n04/69,\\n\\n\\nR E S O L V E:\\n\\n\\nTransferir WELTON QUEIROZ FERNANDES, Vigia, da\\nSecretaria Municipal de Agricultura/ Centro de Zoonoses para a\\nSecretaria Municipal de Assistência Social.\\nEsta Portaria entrará em vigor, na data de sua publicação, revogadas\\nas disposições em contrário.\\n\\nRegistre-se,\\nPublique-se.\\n\\nGabinete do Prefeito Municipal de Itaporanga(PB), 12 de Junho de\\n2020.\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:9CE2CD71\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 1171/2020\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nITAPORANGA, ESTADO DA PARAÍBA, NO USO DAS\\nATIBUIÇÕES QUE LHE SÃO CONFERIDAS PELA\\nCONSTITUIÇÃO FEDERAL, LEI ORGÂNICA DO\\nMUNICÍPIO E LEI COMPLEMENTAR MUNICIPAL Nº.\\n017/2015,\\n\\nR E S O LV E:\\n\\nNomear LUZIENE GOMES LEITE, portadora do RG. nº.\\n3026793–SSP/PB e CPF nº. 087.547.574-44, para o cargo\\ncomissionado de CHEFE DE SEÇÃO ADMINISTRATIVA –\\nSÍMBOLO CC-5, lotada, na Secretaria Municipal de Assistência\\nSocial, fazendo jus aos direitos e vantagens que a Lei lhe assegura.\\n\\nEsta Portaria entrará em vigor, na data de sua publicação, com\\nefeito, a partir de 16 de junho de 2020, revogadas as disposições\\nem contrário.\\n\\nRegistre-se,\\nPublique-se.\\n\\nGabinete do Prefeito Municipal de Itaporanga(PB), 15 de Junho\\nde 2020.\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:61DDDF09\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 1172/2020\\n\\n\\nO PREFEITO MUNICIPAL DE ITAPORANGA, ESTADO DA\\nPARAÍBA, NO USO DAS ATRIBUIÇÕES QUE LHE\\nCONFERE O ART. 37, II, DA CONSTITUIÇÃO FEDERAL,\\nC/C OS ARTs. 64, X e 76, II, a, DA LEI ORGÂNICA DO\\nMUNICÍPIO,\\n\\nCONSIDERANDO a aprovação no Concurso Público nº. 01/2016,\\ncujo resultado final foi devidamente homologado por meio do\\nDecreto Municipal nº. 141, de 21 de junho de 2016,\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 15\\n\\n\\nCONSIDERANDO, enfim, o inteiro atendimento das condições\\ndispostas no Decreto Municipal nº. 173/2020, de 22 de abril de\\n2020, que convocou a aprovada no sobredito concurso para a\\napresentação dos documentos necessários à nomeação e\\nconseguinte posse no respectivo cargo,\\nR E S O L V E:\\n\\nNomear ANA LÚCIA DIAS DA SILVA VIRIATO, portadora do\\nRG nº. 2.752.602-2ª. VIA-SSDS/PB e do CPF. nº. 057.743.994-43,\\npara ocupar, em caráter efetivo, o cargo de Fisioterapeuta, a quem\\natribui as responsabilidades e os direitos inerentes ao cargo, nos\\ntermos da Legislação Municipal em vigor, notadamente, o Estatuto\\ndos Servidores Públicos Municipais e o Plano de Cargos, Carreira e\\nRemuneração da respectiva categoria.\\nEsta Portaria entrará em vigor, na data de sua publicação, com efeito,\\na partir de 16 de Junho de 2020, revogadas as disposições em\\ncontrário.\\n\\nRegistre-se,\\nPublique-se.\\n\\nGabinete do Prefeito Municipal de Itaporanga(PB), 15 de Junho de\\n2020.\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:7F43FA9E\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO Nº. 184/2020\\n\\n\\nDECRETO Nº. 184/2020 DE 14 DE JUNHO DE 2020.\\n\\n\\nDispõe sobre a alteração de dispositivos do Decreto\\nnº 175/2020 de 02 de maio de 2020, adequando as\\nMedidas Temporárias e Emergenciais de Prevenção\\nde Contágio pelo Novo Coronavírus (COVID-19)\\nvigentes no Município de Itaporanga, ao Plano Novo\\nNormal Paraíba, instituído por meio do Decreto\\nEstadual nº 40.304 de 12 de junho de 2020 e dá\\noutras providências.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE ITAPORANGA, ESTADO\\nDA PARAÍBA, no uso das atribuições que lhe são conferidas pelo\\ninciso XIV, art. 64 da Lei Orgânica do Município e com fundamento\\nna Lei Federal nº 13.979, de 6 de fevereiro de 2020 e demais\\ndispositivos aplicados a espécie, e ainda\\n\\nCONSIDERANDO a necessidade de adequar as medidas\\ntemporárias e emergenciais de prevenção de contágio pelo novo\\nCoronavírus (COVID-19) adotadas no Decreto nº 175/2020 de 02\\nde maio de 2020 ao Plano Novo Normal Paraíba, instituído por\\nmeio do Decreto Estadual nº 40.304 de 12 de junho de 2020 e\\ndisponível no no sítio eletrônico\\nhttps://paraiba.pb.gov.br/diretas/saude/coronavirus.;\\n\\nCONSIDERANDO que de acordo com a classificação de risco\\nestabelecida pela matriz analítica instituída pelo Plano Novo\\nNormal Paraíba, o Município de Itaporanga recebeu Bandeira\\nLaranja, onde se recomenda liberação do atendimento ao público\\napenas para as atividades consideradas essenciais.\\n\\nCONSIDERANDO a competência concorrente normativa e\\nadministrativa municipal, por se tratar de questão de saúde\\npública voltada ao coletivo, objetivando a proteção de todos os\\ncidadãos, indistintamente,\\n\\nD E C R E T A:\\n\\nArt. 1º. O art. 3º do Decreto nº 175/2020 de 02 de maio de 2020,\\npassa a vigorar acrescido do seguinte inciso XXIV:\\n\\n\\n“Art. 3º. A suspensão do atendimento presencial ao público de que\\ntrata o art. 2º e incisos, NÃO se aplica aos seguintes\\nestabelecimentos comerciais:\\n\\nI – ................................\\n.............\\n\\nXXIV - salões de beleza, barbearias e demais estabelecimentos de\\nserviços pessoais, atendendo exclusivamente por agendamento\\nprévio e sem aglomeração de pessoas nas suas dependências e\\nobservando todas as normas de distanciamento social.\\n\\n...................” (NR)\\n\\nArt. 2º. O art. 18 e Parágrafo único do Decreto nº 175/2020 de 02 de\\nmaio de 2020, passam a vigorar com a seguinte redação:\\n\\n“Art. 18. Fica permitida a realização de missas, cultos e demais\\ncerimônias religiosas, nas sedes das igrejas e templos, observadas\\ntodas as normas de distanciamento social e, cumulativamente, as\\nseguintes condições:\\n\\nI - distanciamento mínimo de 1,5 metros entre cada um dos\\npresentes.\\n\\nII - lotação não excedente a 30% (trinta por cento) da capacidade\\nmáxima de ocupação prevista no alvará de proteção e prevenção\\ncontra incêndio;\\n\\nParágrafo único. as missas, cultos e demais cerimônias religiosas\\npoderão ser realizadas para transmissão online, bem como por meio\\nde sistema de drive-in, neste caso com distanciamento mínimo de 1,5\\nmetros entre os veículos.\\n\\n.................(NR)\\n\\nArt. 3º. Ficam inalteradas as demais disposições constantes dos\\nDecretos nº 175/2020 de 02 de maio de 2020 e nº 177/2020 de 06 de\\nmaio de 2020.\\nEste decreto entra e vigor na data de sua publicação, revogando-se as\\ndisposições contrárias.\\n\\nGabinete do Prefeito Municipal de Itaporanga-PB, aos 14 de junho de\\n2020.\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:5E83FFCC\",\n  \"data_publicacao\": \"2020-06-16\"\n}",
  "{\n  \"municipio\": \"MATARACA\",\n  \"id\": \"mataraca\",\n  \"cabecalho\": \"Paraíba , 16 de Junho de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2623 \",\n  \"texto\": \"Paraíba , 16 de Junho de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2623 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MATARACA\\n\\n\\nCÂMARA MUNICIPAL DE MATARACA\\n\\nEXTRATO DO SEGUNDO TERMO ADITIVO AO\\nCONTRATO\\n\\n\\nCÂMARA MUNICIPAL DE MATARACA\\n\\nEXTRATO DO SEGUNDO TERMO ADITIVO AO\\nCONTRATO Nº 00003/2019 DE 11.06.2019\\n\\nOBJETO: Aditar a execução dos serviços de contratação de\\nprofissional especializado na área contábil para prestação de serviços,\\nconforme prevista na Cláusula Sétima do contrato 00003/2019, que\\nfica aditado por mais 06 (seis) meses a partir da data de vencimento\\nque é 16/06/2020, passando dessa forma, o prazo contratual total para\\n18 (dezoito) meses.\\nFUNDAMENTO LEGAL: Lei nº 8.666/93.\\nDATA DA ASSINATURA: 12.06.2020.\\nPARTES CONTRATANTES: Câmara Municipal de Mataraca e:\\nASTEC Group Contadores Associados s/s Ltda.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 16\\n\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:D7B3811B\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DO SEGUNDO TERMO ADITIVO AO\\n\\nCONTRATO Nº 00068/2019 DE 11.06.2019\\n\\nEXTRATO DO SEGUNDO TERMO ADITIVO AO\\nCONTRATO Nº 00068/2019 DE 11.06.2019\\n\\nOBJETO: Aditar a execução dos serviços de contratação de\\nprofissional especializado na área contábil para prestação de serviços\\nnesta Prefeitura, conforme prevista na Cláusula Sétima do contrato\\n00068/2019, que fica aditado por mais 06 (seis) meses a partir da data\\nde vencimento que é 16/06/2020, passando dessa forma, o prazo\\ncontratual total para 18 (dezoito) meses.\\nFUNDAMENTO LEGAL: Lei nº 8.666/93.\\nDATA DA ASSINATURA: 12.06.2020.\\nPARTES CONTRATANTES: Prefeitura Municipal de Mataraca e:\\nASTEC Group Contadores Associados s/s Ltda.\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:719447C8\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE CONTRATO\\n\\n\\nEXTRATO DE CONTRATO\\nOBJETO: Serviços de confecção de apostilhas para os alunos\\nmatriculados na rede pública de ensino deste Município para atender\\neste momento de pandemia. FUNDAMENTO LEGAL: Dispensa de\\nLicitação nº DP00004/2020. DOTAÇÃO: Recursos Próprios do\\nMunicípio de Mataraca: 2008 - Manut. das Atividades do Ensino\\nFundamental; 3390.39 - Outros Serviços de Terceiros Pessoa Jurídica.\\nVIGÊNCIA: até 30/07/2020.PARTES CONTRATANTES: Prefeitura\\nMunicipal de Mataraca e: CT Nº 00044/2020 - 15.06.20 - IJ\\nPAPELARIA E GRAFICA LTDA - R$ 43.890,00.\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:EB645BD2\\n\\n\\nSECRETARIA DE EDUCAÇÃO\\nEXTRATO DE CONTRATO\\n\\n\\nSECRTARIA DE EDUCAÇÃO DE MATARACA\\nCONSELHO DA CRECHE MENINA BARBARA\\n\\nEXTRATO DE CONTRATO\\nOBJETO: : Aquisição de kits da merenda escolar para os alunos\\nmatriculados na Creche pública deste Município para atender este\\nmomento de pandemia. FUNDAMENTO LEGAL: Dispensa de\\nLicitação nº DP00001/2020. DOTAÇÃO: Recursos Merenda Escolar;\\n3390.30 – Material de Consumo. VIGÊNCIA: até\\n30/07/2020.PARTES CONTRATANTES: Conselho da Creche\\nMenina Barbara e: CT Nº 00001/2020 - 15.06.20 BEZERRA & LIMA\\nCOMÉRCIO DE ALIMENTOS LTDA - R$ 10.575,00.\\n\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:5802612B\",\n  \"data_publicacao\": \"2020-06-16\"\n}",
  "{\n  \"municipio\": \"MONTADAS\",\n  \"id\": \"montadas\",\n  \"cabecalho\": \"Paraíba , 16 de Junho de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2623 \",\n  \"texto\": \"Paraíba , 16 de Junho de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2623 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MONTADAS\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI MUNICIPAL Nº 531/2020 - AUTORIZA A ABERTURA DE\\nCRÉDITO ADICIONAL ESPECIAL NO ORÇAMENTO PARA\\n\\nO EXERCÍCIO DE 2020, E DÁ OUTRAS PROVIDÊNCIAS.\\n\\nLEI MUNICIPAL Nº 531, 08 DE JUNHO DE 2020..\\n\\n\\nAutoriza a abertura de crédito adicional especial no\\norçamento para o exercício de 2020, e dá outras\\nprovidências.\\n\\n\\nO PREFEITO MUNICIPAL DE MONTADAS, ESTADO DA\\nPARAÍBA, no uso de suas atribuições legais faz saber que o\\nLegislativo aprovou e sanciona a presente Lei.,\\n\\nArt. 1º - Fica o chefe do Poder Executivo Municipal autorizado a\\nabrir Crédito Adicional Especial no Orçamento da Prefeitura\\nMunicipal de Montadas para o exercício de 2020, até o limite de R$\\n274.000,00 (Duzentos e setenta e quatro mil reais), para atender as\\ndespesas decorrentes das receitas oriundas da aquisição de 01 (um)\\nônibus Escolar através do Programa Caminhos da Escola do Governo\\nFederal, conforme a seguir:\\n\\nCÓDIGO FONTE DA RECEITA R$ VALOR\\n\\n20.00.00.0.0. Receitas de Capital\\n\\n24.00.00.0.0 Transferências de Capital\\n\\n24.10.00.0.0 Transferências da União e de suas entidades\\n\\n24.18.00.0.0\\nTransferências da União - Específicas de Estados,\\nDF e Municípios\\n\\n\\n\\n24.18.05.0.0\\nTransferências de Recursos Destinados a Programas\\nde Educação\\n\\n\\n\\n24.18.05.1.0\\nProg. de Apoio ao Transp. Escolar para Educação\\nBásica - CAMINHO DA ESCOLA\\n\\nR$ 274.000,00\\n\\nTOTAL ................................. R$ 274.000,00\\n\\n\\nArt. 2º - Para Execução do presente Crédito Especial o Poder\\nExecutivo é autorizado abrir novos elementos de despesas e Programa\\nde Trabalho de Governo, Função, Programas, e Subprogramas por\\nProjeto e Atividades, ainda não existentes na LOA-2020.\\n\\n02.050 SECRETARIA DE EDUCAÇÃO\\n\\n12 EDUCAÇÃO\\n\\n12.361 Ensino Fundamental\\n\\n12.361.1005 Escola de Qualidade Para Todos\\n\\n12.361.1005.1012 Aquisição de Veículos\\n\\n4.4.90.52-1125 Equipamentos e Material Permanente R$ 274.000,00\\n\\nTOTAL .................................. R$ 274.000,00\\n\\n\\nArt. 3º - Para a cobertura do Crédito autorizado pelo artigo 1º serão\\nusadas as fontes de recursos caracterizadas no art. 43, da Lei Federal\\nnº 4.320 de 17 de março de 1964.\\nArt. 4º - Esta Lei entra em vigor na data de sua publicação.\\n\\nArt. 5° - Revogam-se as disposições em contrário.\\n\\nMontadas/PB, 08 de Junho de 2020.\\n\\nJONAS DE SOUZA\\nPrefeito Constitucional\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:E1ADD9F8\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO MUNICIPAL Nº 148/2020. - PRORROGA AS\\n\\nMEDIDAS PARA ENFRENTAMENTO DA PANDEMIA DE\\nCOVID-19 CAUSADA PELO CORONAVIRUS SARS-COV-2 E\\n\\nRATIFICA O DECRETO ESTADUAL N. 40.304 DE 12 DE\\nJUNHO DE 2020 E DÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\nDECRETO MUNICIPAL Nº 148 DE 15 DE JUNHO DE 2020.\\n\\n\\nPRORROGA AS MEDIDAS PARA\\nENFRENTAMENTO DA PANDEMIA DE COVID-\\n19 CAUSADA PELO CORONAVIRUS SARS-\\nCOV-2 E RATIFICA O DECRETO ESTADUAL N.\\n40.304 DE 12 DE JUNHO DE 2020 E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nO Prefeito Constitucional do Município de Montadas, no uso de\\nsuas atribuições que lhe são conferidas pela Constituição da República\\nFederativa do Brasil de 1988, art. 84, VI e Lei Orgânica Municipal,\\nart. 63;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 17\\n\\n\\nCONSIDERANDO as disposições dos DECRETOS municipais 136,\\n138, 139, 140, 142, 144, 145 de 03 de junho de 2020, adotando\\nmedidas de enfrentamento a pandemia causada pelo Sras-Cov-2,\\ntendo o Decreto 138 de 20 de março de 2020, declarado situação\\nemergencial em saúde pública;\\nCONSIDERANDO as disposições do DECRETO ESTADUAL n.\\n40.217, 40.242, 40257 e o 40.304 de 12 de junho de 2020, que dispõe\\nsobre a adoção, no âmbito da Administração Pública direta e indireta,\\nde medidas temporárias e emergenciais de prevenção de contágio pela\\nCOVID-19 (Novo Coronavírus), flexibilizando dos serviços públicos\\ne comercio bem como sobre recomendações aos municípios e ao setor\\nprivado em todo o Estado da Paraíba.\\nD E C R E T A\\nDA PRORROGAÇÃO DOS DECRETOS MUNICIPAIS\\nArt. 1º - Ficam prorrogados até o dia 30 de junho de 2020 os Decretos\\nMunicipais 136/2020, 138/2020, 139/2020, 140/2020, 142/2020 e\\n144/220, 145/2020 mantendo todas as restrições estabelecidas.\\nArt. 2º - Fica ratificado no âmbito do Município de Montadas - PB os\\nDecretos Estaduais que tratam de medidas temporárias e emergenciais\\nde prevenção de contágio pelo Novo Coronavírus (COVID-19),\\nespecificamente os artigos 1º, 2º, 5º, 6º, 7º, 8º do Decreto Estadual\\nnº40.242, de 16 de maio de 2020 e o Decreto 40.257 de 18 de maio de\\n2020 e o Decreto 40.304 de 12 de junho de 2020 que flexibiliza os\\nserviços públicos e o comércio de acordo com a classificação das\\nbandeiras.\\nArt. 3º - O município de Montadas ficou classificado com a bandeira\\nde cor laranja que permite o funcionamento apenas de atividades\\nessenciais.\\nArt. 4º - Novas medidas poderão ser adotadas, a qualquer momento,\\nem função do cenário epidemiológico do Covid-19.\\nArt. 5º - As dúvidas ou consultas acerca das vedações e permissões\\nestabelecidas no presente decreto poderão ser dirimidas através de\\nconsulta formulada à Procuradoria Geral do Município, através do e-\\nmail juridico@montadas.pb.gov.br.\\nArt. 6º - Este Decreto entra em vigor na data de sua publicação,\\nrevogando disposições em contrário.\\n\\nMontadas - PB, 15 de junho de 2020.\\n\\nJONAS DE SOUZA\\nPrefeito Constitucional\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:EEB14FFF\\n\\n\\nSECRETARIA DA ADMINISTRACAO\\nDECISÃO Nº 079/2020 - CONCEDER GRATIFICAÇÃO DE\\n10%, POR LECIONAR A ALUNO COM DEFICIÊNCIA A\\n\\nJOSEANE COSTA NASCIME\\n\\nDECISÃO Nº 079/2020\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nMONTADAS, ESTADO DA PARAÍBA, no uso das suas\\natribuições legais e em conformidade com o que estabelece o art. 38, I\\nda Lei Municipal N° 294 de 21 de novembro de 2001; Lei Municipal\\nNº 416 de 24 de fevereiro de 2014; Lei Municipal Nº 434 de 03 de\\nfevereiro de 2016; e art. 8º, 9º, 11, 56 e 57, §1º da Lei Municipal Nº\\n472 de 16 de agosto 2017,\\n\\nDECIDE\\n\\nCONCEDER gratificação de 10%, por lecionar a aluno com\\ndeficiência, ao vencimento da servidora pública municipal Joseane\\nCosta Nascimento, ocupante do cargo efetivo de professora, lotada\\nna Secretaria Municipal de Educação, conforme Portaria Nº 984/2010\\ne matrícula Nº 78. Nos termos do PROCESSO ADMINISTRATIVO\\nNº 104/2020.\\n\\nMontadas/PB, 15 de junho de 2020.\\n\\nJONAS DE SOUZA\\nPrefeito Municipal\\n\\n\\nPublicado por:\\nGilson Santiago\\n\\nCódigo Identificador:64188152\",\n  \"data_publicacao\": \"2020-06-16\"\n}",
  "{\n  \"municipio\": \"MONTEIRO\",\n  \"id\": \"monteiro\",\n  \"cabecalho\": \"Paraíba , 16 de Junho de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2623 \",\n  \"texto\": \"Paraíba , 16 de Junho de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2623 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE MONTEIRO\\n\\n\\nPREFEITURA MUNICIPAL DE MONTEIRO\\n\\nAVISO DE LICITAÇÃO\\n\\nPREGÃO ELETRÔNICO Nº. 0.10.35/2020\\n\\nA Comissão Permanente de Licitação da prefeitura Municipal de\\nMonteiro, através da Pregoeira Oficial e Equipe de Apoio,\\ndevidamente nomeados pela Prefeitura Municipal de Monteiro,\\nTORNA PÚBLICO e comunica aos interessados que se encontra\\naberta à licitação na modalidade PREGÃO ELETRÔNICO nº.\\n0.10.35/2020, cujo objeto a SISTEMA DE REGISTRO DE PREÇO\\nPARA EVENTUAL AQUISIÇÃO DE MATERIAIS DIVERSOS\\n(PÁ, VASSOURÃOE OUTRAS FERRAMENTAS), DATA DA\\nABERTURA: 29 de Junho de 2020, ÀS 08H00MIN (HORÁRIO\\nLOCAL). Valor Estimado R$ 1.043.552,74. Cópia do edital de\\ndemais documentos pertinentes estará á disposição no setor de\\nlicitações da Prefeitura Municipal de Monteiro, à Rua Dr. Alcindo\\nBezerra de Menezes, 13, Centro, 1º Andar, nesta Cidade, no horário\\nde expediente das 07h30min às 13h00min. Outras informações pelo\\ntelefone 3351-1510 ou 3351-1544,\\nhttp://www.comprasgovernamentais.gov.br/, www.monteiro.pb.gov.br\\ne https://tramita.tce.pb.gov.br/tramita/pages/main.jsf.\\n\\nMonteiro-PB, 15 de Junho de 2020.\\n\\nANNE RAFAELLE DE SANTA CRUZ MELO\\nPregoeira\\n\\nPublicado por:\\nErinaldo Araújo Sousa\\n\\nCódigo Identificador:652FC2B2\",\n  \"data_publicacao\": \"2020-06-16\"\n}",
  "{\n  \"municipio\": \"NAZAREZINHO\",\n  \"id\": \"nazarezinho\",\n  \"cabecalho\": \"Paraíba , 16 de Junho de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2623 \",\n  \"texto\": \"Paraíba , 16 de Junho de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2623 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE NAZAREZINHO\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE CADASTRAMENTO\\n\\nAVISO DE CADASTRAMENTO PARA FORNECIMENTO DE\\nEPIs E INSUMOS DO COVID.19\\n\\nO Município de Nazarezinho torna publico aos fornecedores\\ninteressados para fornecimento de EPIs, insumos, medicamentos,\\nmateriais e equipamentos hospitalares, e outros necessários ao\\nenfrentamento do COVID-19, a comporem o Cadastro Municipal de\\nFornecedores e Prestadores de Serviços desta Prefeitura, devendo\\nenviar toda documentação necessária para o Cadastro (Art. 27, da Lei\\n8.666/93), bem como envio de catálogos de produtos, relação de\\nprodutos e preços, prazo de entrega e outras informações, para que\\npossamos realizar um cadastro para futuras contratações de insumos\\nde saúde para Covid.19, nos termos do Art. 34 da Lei 8.666/93.\\nMaiores informações por meio do telefone: (083) 3554-1050 ou\\ncontatar no endereço: Rua Antônio Vieira, 01 – Centro – Nazarezinho.\\nEndereço eletrônico: Comissão de licitação:\\nsetorlicitacaopn@gmail.com Secretaria de Saúde:\\nsec.saude.nazarezinho@hotmail.com e\\nthayanne_ponce@hotmail.com.\\n\\nNazarezinho, 10 de junho de 2020.\\n\\nSALVAN MENDES PEDROSA\\nPrefeito de Nazarezinho\\n\\nPublicado por:\\nLarissa Mendes dos Santos\\n\\nCódigo Identificador:3D7FE57E\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 18\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00009/2020\\n\\n\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\nPresencial nº 00009/2020, que objetiva: REGISTRO DE PREÇO para\\naquisição de materiais de limpeza para atender as necessidades de\\ndiversas secretarias do município de Nazarezinho-PB; HOMOLOGO\\no correspondente procedimento licitatório em favor de: THIAGO\\nGOMES BARBOSA COMERCIO - R$ 65.210,35.\\n\\nNazarezinho - PB, 12 de Junho de 2020\\n\\nSALVAN MENDES PEDROZA\\nPrefeito\\n\\nPublicado por:\\nLarissa Mendes dos Santos\\n\\nCódigo Identificador:33887445\",\n  \"data_publicacao\": \"2020-06-16\"\n}",
  "{\n  \"municipio\": \"PICUÍ\",\n  \"id\": \"picui\",\n  \"cabecalho\": \"Paraíba , 16 de Junho de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2623 \",\n  \"texto\": \"Paraíba , 16 de Junho de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2623 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE PICUÍ\\n\\n\\nCONSELHO MUNICIPAL DE EDUCAÇÃO\\n\\nRESOLUÇÃO CME Nº 03/2020, DE 12 DE JUNHO DE 2020.\\n\\n\\nAPROVA O PLANO ESTRATÉGICO PARA\\nATIVIDADES NÃO PRESENCIAIS REALIZADAS\\nPELA SECRETARIA MUNICIPAL DE\\nEDUCAÇÃO, CULTURA E DESPORTO,\\nENQUANTO DURAR A SUSPENSÃO DAS\\nAULAS PRESENCIAIS EM DECORRÊNCIA DA\\nPANDEMIA DO CORONAVÍRUS, E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nO CONSELHO MUNICIPAL DE EDUCAÇÃO DE PICUÍ-PB,\\nno uso de suas atribuições legais e em cumprimento das disposições\\ncontidas na Constituição Federal, com fundamento na Lei de\\nDiretrizes e Bases da Educação Nacional - LDBEN, Lei Federal nº\\n9.394, de 20 de dezembro de 1996, e tendo em vista o Plano\\nMunicipal de Contingência para Enfrentamento da Infecção Humana\\npelo novo coronavírus (COVID-19):\\n\\nCONSIDERANDO o teor da Resolução CME n° 002/2020;\\n\\nRESOLVE:\\n\\nArt. 1° - Fica aprovado o Plano Estratégico para atividades não\\npresenciais que serão realizadas pela Secretaria Municipal de\\nEducação, Cultura e Desporto, enquanto durar a suspensão das aulas\\npresenciais em decorrência das medidas preventivas de combate ao\\nCOVID-19.\\nParágrafo Único – A íntegra do Plano citado no caput deste artigo\\ncompõe o Anexo I desta Resolução.\\n\\nArt. 2° - Esta Resolução será publicada no Diário Oficial do\\nMunicípio e entrará em vigor após sua publicação, revogando-se as\\ndisposições em contrário.\\n\\nArt. 3° – Deverá ser encaminhada cópia desta Resolução à Secretaria\\nMunicipal de Educação, Cultura e Desporto, bem como a todas as\\nunidades escolares da rede municipal de ensino.\\n\\nPicuí, 12 de junho de 2020\\n\\nMARIA DE FÁTIMA GOMES DA SILVA SANTOS\\nPresidente do CME-Picuí\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:4D93FE67\\n\\n\\nGABINETE DO PREFEITO\\nLEI N° 1.840, DE 15 DE JUNHO DE 2020.\\n\\n\\n\\nDISPÕE SOBRE: AUTORIZA O PODER\\nEXECUTIVO MUNICIPAL A DENOMINAR\\nPRAÇA DE NOSSA CIDADE DE FRANCISCO\\nJANUÁRIO DOS SANTOS FILHO (TUBA) E DÁ\\nOUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE PICUÍ,\\nEstado da Paraíba\\nFAZ SABER, que a Câmara Municipal aprovou e ele sanciona a\\nseguinte Lei:\\n\\nArt. 1º - Fica o Poder Executivo Municipal autorizado a denominar\\nPraça de nossa cidade de FRANCISCO JANUÁRIO DOS\\nSANTOS FILHO (TUBA).\\n\\nArt. 2º - A referida Praça fica localizada na Rua Antônio Bernadino\\nda Silva, próximo à Capela da Sagrada Família, no Bairro Limeira.\\n\\nArt. 3o- Esta lei entra em vigor na data de sua publicação, revogadas\\nas disposições em contrário.\\n\\nGabinete do Prefeito Constitucional de PICUÍ, Estado da Paraíba, em\\n15 de junho de 2020.\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:E187EB40\\n\\n\\nGABINETE DO PREFEITO\\nLEI N° 1.841, DE 15 DE JUNHO DE 2020.\\n\\n\\nDISPÕE SOBRE: DENOMINA CASA DOS\\nCONSELHOS DO MUNICÍPIO DE PICUÍ-PB\\nCOM O NOME DE JOSINETE BEZERRA DE\\nAZEVEDO E DÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE PICUÍ,\\nEstado da Paraíba\\nFAZ SABER, que a Câmara Municipal aprovou e ele sanciona a\\nseguinte Lei:\\n\\nArt. 1º - A Casa dos Conselhos, localizada na Rua Roldão Zacarias de\\nMacedo, Bairro JK, município de Picuí-PB, passa a ser denominada\\nde CASA “JOSINETE BEZERRA DE AZEVEDO”.\\n\\nArt. 2º - O nome da Casa, indicado no art. 1°, será escrito na fachada\\ndo seu respectivo prédio.\\n\\nArt. 3° - Deverá constar, no timbre de documentos oficiais oriundos\\nda Casa mencionada nos artigos anteriores, o nome da homenageada\\nnesta lei.\\n\\nArt. 4o- Esta lei entra em vigor na data de sua publicação, revogando-\\nse as disposições em contrário.\\n\\nGabinete do Prefeito Constitucional de PICUÍ, Estado da Paraíba, em\\n15 de junho de 2020.\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:40ABDCBB\\n\\n\\nGABINETE DO PREFEITO\\nLEI N° 1.842, DE 15 DE JUNHO DE 2020.\\n\\n\\nDISPÕE SOBRE: AUTORIZA O PODER\\nEXECUTIVO MUNICIPAL A DENOMINAR\\nCENTRO SOCIAL VIDA ATIVA DE MARIA\\nCLEONICE DE ARAÚJO E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 19\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE PICUÍ,\\nEstado da Paraíba\\nFAZ SABER, que a Câmara Municipal aprovou e ele sanciona a\\nseguinte Lei:\\n\\nArt. 1º - O Centro Social Vida Ativa, situado à Rua Pedro Salustino\\nde Lima (ao lado da Secretaria Municipal de Infraestrutura), passa a\\nser denominado CENTRO SOCIAL VIDA ATIVA “MARIA\\nCLEONICE DE ARAÚJO”.\\n\\nArt. 2º - O nome do Centro Social Vida Ativa, indicado no art. 1°,\\nserá escrito em placa de identificação fixada na fachada do prédio\\npúblico que abriga as atividades de convivência do grupo de idosos do\\nmunicípio e demais atividades adequadas para serem realizadas no\\nlocal.\\n\\nArt. 3° - Constará no timbre de documentos oficiais oriundos deste\\nespaço o nome da homenageada nesta lei.\\n\\nArt. 4° - Para efeitos de padronização, as logomarcas fixadas no\\nprédio e nos documentos originados na unidade obedecerão aos\\nmanuais de identidade visual adotados pelo Município, pelo Estado\\ne/ou pela União.\\n\\nArt. 5o- Esta lei entra em vigor na data de sua publicação, revogando-\\nse as disposições em contrário.\\n\\nGabinete do Prefeito Constitucional de PICUÍ, Estado da Paraíba, em\\n15 de junho de 2020.\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:2EBB5EE8\\n\\n\\nGABINETE DO PREFEITO\\nLEI N° 1.843, DE 15 DE JUNHO DE 2020.\\n\\n\\nDISPÕE SOBRE: AUTORIZA O PODER\\nEXECUTIVO MUNICIPAL A TORNAR DE\\nUTILIDADE PÚBLICA A ASSOCIAÇÃO DOS\\nBOMBEIROS PROFISSIONAIS CIVIS DE PICUÍ –\\nABPC-PICUÍ E DÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE PICUÍ,\\nEstado da Paraíba\\nFAZ SABER, que a Câmara Municipal aprovou e ele sanciona a\\nseguinte Lei:\\n\\nArt. 1º - Fica o Poder Executivo Municipal autorizado a tornar de\\nutilidade pública a ASSOCIAÇÃO DOS BOMBEIROS\\nPROFISSIONAIS CIVIS DE PICUÍ – ABPC-PICUÍ.\\n\\nArt. 2º - Esta lei entra em vigor na data de sua publicação.\\n\\nArt. 3° - Revogam-se as disposições em contrário.\\n\\nGabinete do Prefeito Constitucional de PICUÍ, Estado da Paraíba, em\\n15 de junho de 2020.\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:BCCE061D\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO Nº 593/2020, DE 15 DE JUNHO DE 2020.\\n\\n\\nDISPÕE SOBRE: ESTABELECE MEDIDAS\\nPREVENTIVAS NO TOCANTE AO\\nFUNCIONAMENTO DAS REPARTIÇÕES\\nPÚBLICAS MUNICIPAIS E DE\\n\\nESTABELECIMENTOS PRIVADOS\\nLOCALIZADOS NO MUNICÍPIO DE PICUÍ-PB\\nDURANTE O PERÍODO DE 15 A 30 DE JUNHO\\nDE 2020 E DÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE PICUÍ,\\nESTADO DA PARAÍBA, usando das atribuições legais conferidas\\npela Lei Orgânica Municipal, Constituições Federal e Estadual, bem\\ncomo legislação pertinente:\\n\\nCONSIDERANDO que a Constituição Federal, em seu art. 6°, elenca\\na saúde como direito social fundamental, garantido mediante a\\nimplementação de políticas públicas que, dentre outros objetivos,\\nvisem à redução do risco de doença, conforme preceitua o art. 196 da\\nCarta Magna;\\n\\nCONSIDERANDO o que dispõe a Lei 13.979/2020, que elenca\\nmedidas para enfrentamento da emergência de saúde pública de\\nimportância internacional decorrente do coronavírus;\\n\\nCONSIDERANDO que a Organização Mundial da Saúde (OMS)\\ndeclarou, em 11 de março de 2020, que a contaminação com o\\ncoronavirus, causador da COVID-19, caracteriza pandemia;\\n\\nCONSIDERANDO a evolução dos casos de COVID-19 em todo o\\nBrasil, já existindo casos confirmados neste município;\\n\\nCONSIDERANDO que a Prefeitura Municipal de Picuí publicou os\\nDecretos n° 560/2020, 562/2020, 563/2020, 570/2020, 576/2020,\\n580/2020, 584/2020 e 586/2020, estabelecendo medidas preventivas\\nquanto ao funcionamento das repartições públicas municipais e\\nestabelecimentos privados;\\n\\nCONSIDERANDO que as medidas já impostas devem ser\\nperiodicamente reavaliadas, a fim de se aperfeiçoarem à realidade\\nlocal, visando trazer o menor prejuízo possível ao bem comum;\\n\\nCONSIDERANDO que compete aos municípios estabelecer normas\\nde conduta para os estabelecimentos e eventos privados que estejam\\nem seu domínio territorial, conforme entendimento do Supremo\\nTribunal Federal;\\n\\nCONSIDERANDO a Recomendação do Ministério Público da\\nParaíba no sentido de não flexibilizar as medidas preventivas\\nestabelecidas pelo Decreto emitido pelo governador do Estado da\\nParaíba;\\n\\nDECRETA:\\n\\nArt. 1º - Permanece suspenso o atendimento presencial, de 15 a 30 de\\njunho de 2020, em todas as repartições públicas municipais, salvo as\\nUnidades Básicas de Saúde sede do Programa de Saúde da Família,\\ninclusive os Agentes Comunitários de Saúde, o CEVANS, inclusive\\nos Agentes de Combate a Endemias, o Laboratório Municipal, a\\nFarmácia Central, o Centro de Atenção Psicossocial – CAPS, o\\nCentro Municipal de Especialidades, e o Centro de Especialidades\\nOdontológicas - CEO.\\n§ 1° - As Unidades Básicas de Saúde sede do Programa de Saúde da\\nFamília, inclusive os Agentes Comunitários de Saúde, o CEVANS,\\ninclusive os Agentes de Combate a Endemias, o Laboratório\\nMunicipal, a Farmácia Central, o Centro de Atenção Psicossocial –\\nCAPS, o Centro Municipal de Especialidades e o Centro de\\nEspecialidades Odontológicas - CEO deverão fazer triagem em\\nrelação aos atendimentos a serem realizados, evitando-se a\\nconcentração/aglomeração de pessoas em um mesmo espaço físico.\\n§ 2° - Nas demais repartições públicas, poderão ser realizados\\natendimentos presenciais em casos de urgência, sendo estes\\nentendidos como aqueles cujo atendimento, após 30 de junho de 2020,\\nocasionará dano a direitos ou à integridade e segurança do cidadão.\\n§ 3° - Fica permitido aos secretários municipais dispensar, no período\\ndestacado no caput deste artigo, outros servidores, que não os\\nconstantes deste decreto, de comparecerem ao local de trabalho,\\nmediante portaria, a depender da avaliação acerca da necessidade de\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 20\\n\\n\\ncada repartição, bem como determinar rodízio/plantão de servidores, a\\nfim de se evitar aglomeração.\\n\\nArt. 2° - Permanecem suspensas as aulas da rede municipal de ensino,\\nna modalidade presencial, de 15 a 30 de junho de 2020, ficando a\\ncargo da Secretaria Municipal de Educação, Cultura e Desporto\\nalterar, posteriormente, o calendário escolar, definindo como se dará a\\nreposição de tais dias letivos.\\n\\nArt. 3° - Ficam canceladas as sessões presenciais de processos\\nlicitatórios já designadas de 15 a 30 de junho de 2020.\\nParágrafo Único – Recomenda-se que todos os procedimentos\\nlicitatórios realizados pelo Município de Picuí se deem, sempre que\\npossível, na forma eletrônica.\\n\\nArt. 4° - Ficam dispensados de comparecerem ao local de trabalho, de\\n15 a 30 de junho de 2020, os servidores municipais que:\\nI – forem portadores de doença crônica que compõe o grupo de risco,\\nsegundo a Organização Pan-Americana de Saúde – OPAS/Brasil, de\\naumento de mortalidade pelo novo coronavirus (COVID-19),\\ndevidamente comprovada por atestado médico;\\nII – estiverem gestantes;\\nIII – tiverem idade igual ou superior a 60 anos.\\nParágrafo Único – Também ficam dispensados de comparecerem ao\\nlocal de trabalho no período citado no caput deste artigo os servidores\\nmunicipais que apresentarem sintomas de gripe, devidamente\\ncomprovados por atestado médico, enquanto perdurarem tais\\nsintomas.\\n\\nArt. 5° - Durante o período de 15 a 30 de junho de 2020, o\\natendimento ao cidadão será realizado por intermédio de telefone, e-\\nmail e site da Prefeitura Municipal de Picuí, bem como deverá ser\\ndisponibilizado aos servidores municipais, em todas as repartições\\npúblicas, produtos específicos de higienização.\\n\\nArt. 6° - Fica cancelada a realização de eventos, palestras e\\nseminários nas repartições públicas municipais de 15 a 30 de junho de\\n2020.\\nParágrafo Único – Fica suspensa a realização de eventos, palestras e\\nseminários privados no município de Picuí de 15 a 30 de junho de\\n2020.\\n\\nArt. 7° - Permanece suspensa a concessão de férias aos servidores\\nmunicipais lotados na Secretaria Municipal de Saúde, até ulterior\\ndeliberação.\\n\\nArt. 8° - Permanece proibido, de 15 a 30 de junho de 2020, o banho e\\na aglomeração de pessoas em açudes e reservatórios d’água públicos\\nlocalizados no município de Picuí, recomendando-se, ainda, a mesma\\nproibição àqueles que pertencem à esfera privada.\\n\\nArt. 9° - Permanece suspensa a abertura de academias, clubes, casas\\nde festa, espetinhos, áreas de lazer e prática desportiva, bem como\\nbares localizados no município de Picuí de 15 a 30 de junho de 2020,\\nsendo permitido, aos estabelecimentos em que for cabível, o\\nfuncionamento em sistema de atendimento de entrega\\ndomiciliar/delivery ou ponto de retirada de mercadorias/drive trhu.\\n\\nArt. 10 – Fica permitida, de 15 a 30 de junho de 2020, a abertura,\\ncom entrada de pessoas, apenas dos seguintes estabelecimentos:\\nI – estabelecimentos médicos, hospitalares, odontológicos,\\nfarmacêuticos, psicológicos, laboratórios de análises clínicas e as\\nclínicas de fisioterapia e de vacinação;\\nII – clínicas e hospitais veterinários, bem como os estabelecimentos\\ncomerciais de fornecimento de insumos e gêneros alimentícios\\npertinentes à área;\\nIII – distribuição e comercialização de combustíveis e derivados e\\ndistribuidores e revendedores de água e gás;\\nIV – supermercados, mercados, açougues, peixarias, padarias e lojas\\nde conveniência situadas em postos de combustíveis, ficando\\nexpressamente proibido o consumo de quaisquer gêneros alimentícios\\ne bebidas no local;\\nV – agências bancárias, correspondentes bancários e casas lotéricas;\\nVI – cemitérios e serviços funerários;\\n\\nVII – atividades de manutenção, reposição e assistência e instalação\\nde máquinas de refrigeração e climatização;\\nVIII – segurança privada;\\nIX – empresas de saneamento básico e energia elétrica;\\nX – borracharias e lava jatos;\\nXI – órgãos de imprensa e meios de comunicação;\\nXII – serviços de assistência técnica;\\nXIII – óticas e estabelecimentos que comercializem produtos\\nmédicos/hospitalares, que poderão funcionar, exclusivamente, por\\nmeio de entrega a domicílio e como ponto de entrega de mercadorias;\\nXIV – concessionárias de veículos automotores e motocicletas;\\nXV – salões de beleza e barbearias, desde que por agendamento de\\natendimentos.\\nParágrafo Único - Os estabelecimentos que poderão atender\\npresencialmente, conforme rol supra, deverão tomar as medidas\\nnecessárias de prevenção à contaminação do coronavírus\\nestabelecidas pelo Ministério da Saúde, disponibilizando ao público\\nmeios de higienização das mãos, evitando-se aglomerações e\\nrespeitando a distância mínima de 1,5 (um e meio) metros entre as\\npessoas que estiverem em seu interior, controlando a entrada e saída\\nde cliente.\\n\\nArt. 11 - Fica permitido, de 15 a 30 de junho de 2020, o\\nfuncionamento de restaurantes, lanchonetes, quiosques e outras lojas e\\nestabelecimentos comerciais não citados no art. 10 deste decreto,\\nexclusivamente para entrega de mercadorias (delivery) e como ponto\\nde retirada de mercadorias (drive trhu), vedado, em qualquer caso, o\\natendimento presencial de clientes dentro de suas dependências.\\n\\nArt. 12 - A Feira Livre de Picuí, no prazo estabelecido no caput deste\\nartigo, permanecerá suspensa.\\n\\nArt. 13 – Fica proibido, de 15 a 30 de junho de 2020, o consumo de\\nbebidas alcóolicas e/ou gêneros alimentícios em todos os\\nestabelecimentos comerciais do município de Picuí.\\n\\nArt. 14 - Fica proibido, de 15 a 30 de junho de 2020, a realização de\\nqualquer tipo de show/música ao vivo nos estabelecimento privados\\nlocalizados no município de Picuí.\\n\\nArt. 15 – Será permitida a realização de obras de construção civil,\\npúblicas e privadas, no período de 15 a 30 de junho de 2020, desde\\nque haja o fechamento de todo o entorno da obra e se adotem todas as\\nmedidas preventivas estabelecidas pelo Ministério da Saúde,\\npermanecendo restrito o acesso apenas aos trabalhadores e/ou\\nresponsáveis pela obra.\\n\\nArt. 16 – Poderão ser realizadas missas, cultos e outras cerimônias\\nreligiosas com a presença dos fieis, de 15 a 30 de junho de 2020,\\ndesde que cumpridos os seguintes requisitos:\\nI – Haja ocupação máxima de 30% (trinta por cento) dos templos,\\nconsiderando-se a quantidade de assentos disponibilizados;\\nII – Todas as pessoas que estiverem nos templos deverão usar\\nmáscaras, sendo permitida sua retirada apenas para aqueles que\\nfizerem uso de microfone, enquanto o estiverem utilizando;\\nIII – Haja controle de entrada de pessoas no templo, só sendo\\npermitida tal entrada após a higienização das mãos com água e sabão\\nou álcool 70%, que deverão ser fornecidos pelas Igrejas;\\nIV – Haja uma distância mínima entre as pessoas de 1,5 (um e meio)\\nmetros, mantendo-se todas as janelas abertas e o ambiente arejado.\\nParágrafo Único – Enquanto não estiverem ocorrendo cerimônias\\nreligiosas, os templos poderão permanecer abertos para oração pessoal\\ndos fieis, garantidas as mesmas exigências dos incisos supra.\\n\\nArt. 17 – Permanecem abertos, de 15 a 30 de junho de 2020, os\\ncartórios de registro civil e de registro de imóveis localizados no\\nmunicípio de Picuí, devendo tomar as medidas necessárias de\\nprevenção à contaminação do coronavírus estabelecidas pelo\\nMinistério da Saúde, disponibilizando ao público meios de\\nhigienização das mãos, evitando-se aglomerações e respeitando a\\ndistância mínima de 1,5 (um e meio) metros entre as pessoas que\\nestiverem em seu interior, controlando a entrada e saída de pessoas.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 21\\n\\n\\nArt. 18 – Permanece obrigatório o uso de máscaras em todos os\\nespaços públicos do município de Picuí de 15 a 30 de junho de 2020,\\nainda que produzidas de forma artesanal.\\nArt. 19 – Permanece proibida a aglomeração de pessoas no espaço\\nterritorial do município de Picuí, recomendando-se que só ausentem-\\nse de suas casas em situação de necessidade e pelo menor tempo\\npossível, evitando-se contaminação.\\nParágrafo Único – Entende-se como aglomeração a reunião de\\npessoas sem que haja a observância de uma distância mínima de 1,5\\n(um e meio) metros.\\nArt. 20 - A desobediência a este decreto acarretará na sanção de multa\\nde 1 (um) a 5 (cinco) UFR por evento, conforme estabelece o Código\\nde Posturas Municipal, bem como configurará crime de\\ndesobediência, nos termos do que dispõe o Código Penal Brasileiro.\\nArt. 21 - Será publicado, até 30 de junho de 2020, novo decreto\\nregulando a manutenção, o encerramento ou a ampliação das medidas\\npreventivas constantes do presente instrumento normativo.\\nArt. 22 - Este Decreto entra em vigor na data de sua publicação,\\nrevogando-se as disposições em contrário.\\n\\nGabinete do Prefeito Constitucional do Município de Picuí-PB, 15 de\\njunho de 2020.\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:9CA1498F\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE TERMO DE DISTRATO\\n\\n\\nInstrumento: 1º Termo de Distrato ao item N°134 do contrato\\n00086/2020. Fundamento Legal: Pregão Presencial n° 00009/2020.\\nContratante: MUNICÍPIO de Picuí - Prefeitura Municipal. Contratada:\\nPANORAMA COMÉRCIO DE PRODUTOS MÉDICOS E\\nFARMACEUTICOS LTDA. Objeto do Aditivo: Distratar o item\\nN°134 do contrato 00086/2020. Assinatura: 09 de Junho de 2020.\\nSignatários: OLIVÃNIO DANTAS REMÍGIO e PANORAMA\\nCOMÉRCIO DE PRODUTOS MÉDICOS E FARMACEUTICOS\\nLTDA\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:E65D8C4C\",\n  \"data_publicacao\": \"2020-06-16\"\n}",
  "{\n  \"municipio\": \"POMBAL\",\n  \"id\": \"pombal\",\n  \"cabecalho\": \"Paraíba , 16 de Junho de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2623 \",\n  \"texto\": \"Paraíba , 16 de Junho de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2623 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\n\\nEXTRATO DO CONTRATO Nº 0309/2020 DISPENSA DE\\nLICITAÇÃO Nº 022/2020\\n\\n\\nOBJETO: AQUISIÇÃO, EM CARÁTER EMERGENCIAL, DE\\nTESTES RÁPIDOS PARA DETECÇÃO DO COVID-19\\n\\nCONTRATADO: NNMED-DISTRIBUIÇÃO, IMPORTAÇÃO E\\nEXPORTAÇÃO DE MEDICAMENTOS LTDA\\nCNPJ: 15.218.561/0001-39\\nVALOR: R$ 243.000,00 (Duzentos e quarenta e três mil reais)\\nPERÍODO CONTRATAÇÃO: até 11/12/2020\\nRubrica Orçamentária 2020: 02.070 Secretaria de Saúde - 10 301\\n1044 2073 Custeio das Ações e Serviços Públicos de Saúde da\\nAtenção Básica - 3390.30 99 1214 Material de Consumo.\\n\\nPombal-PB, 15 de junho de 2020.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito/ Contratante\\n\\nNNMED - DISTRIBUICÃO, IMPORTACÃO E EXPORTACÃO\\nDE MEDICAMENTO\\nContratado\\n\\nPublicado por:\\nEriston de Abrantes Pontes\\n\\nCódigo Identificador:88C553CF\\n\\n\\nGABINETE\\nRATIFICAÇÃO (DISPENSA DE LICITAÇÃO N.º 022/2020)\\n\\n\\nOBJETO: AQUISIÇÃO, EM CARÁTER EMERGENCIAL, DE\\nTESTES RÁPIDOS PARA DETECÇÃO DO COVID-19\\n\\nPROPONENTE: NNMED - DISTRIBUICÂO, IMPORTAÇÃO E\\nEXPORTAÇÃO DE MEDICAMENTOS LTDA\\nCNPJ: 15.218.561/0001-39\\nVALOR: R$ 243.000,00 (Duzentos e quarenta e três mil reais)\\nPERÍODO CONTRATAÇÃO: até 11/12/2020\\nFUNDAMENTO LEGAL: art. 4º, da Lei Federal nº 13.979/2020\\nRATIFICO a Dispensa nº 022/2020, em conformidade com o art. 4º,\\nda Lei Federal nº 13.979/2020 c/c art. 26 da Lei Federal n.º 8.666/93 e\\nparecer jurídico.\\n\\nPombal-PB, 15 de junho de 2020.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito\\n\\nPublicado por:\\nEriston de Abrantes Pontes\\n\\nCódigo Identificador:A91B5676\\n\\n\\nGABINETE\\nRESULTADO JULGAMENTO REPRESENTAÇÃO\\n\\nCONCORRÊNCIA Nº 001/2020\\n\\nOBJETO: EXECUÇÃO DE OBRA CIVIL PÚBLICA DE\\nPAVIMENTAÇÃO E DRENAGEM DE DIVERSAS RUAS\\nURBANAS NO MUNICÍPIO DE POMBAL - PB.\\nA PREFEITURA MUNICIPAL DE POMBAL torna público para\\nconhecimento dos interessados através da Comissão Permanente de\\nLicitação que a representação manejada pela empresa POMBAL\\nCONSTRUTORA E LOCAÇÃO EIRELI, o prefeito com fulcro no\\nparecer técnico e ratificação da Procuradoria Jurídica do Município\\nDECIDIU pelo CONHECIMENTO e no mérito pelo\\nIMPROVIMENTO da representação. Mais informações e obtenção de\\ncópia do julgamento, no departamento de licitações, no prédio sede da\\nPrefeitura Municipal de Pombal situada na Praça Mons. Valeriano\\nPereira, 15, 1º andar, Centro, Pombal-PB, no horário das 07:00hs às\\n13:00hs ou pelo fone: (83) 3431-2204, ramal: 205.\\n\\nPombal, 15 de junho de 2020.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito\\n\\nPublicado por:\\nEriston de Abrantes Pontes\\n\\nCódigo Identificador:B0599E50\\n\\n\\nSECRETARIA DE EDUCAÇÃO\\nRESULTADO PRELIMINAR DO PROCESSO SELETIVO\\n\\nSIMPLIFICADO 001/2020\\n\\nSISTEMA UNIVERSIDADE ABERTA DO BRASIL – UAB\\nFÓRUM NACIONAL DE COORDENADORES DE POLO – UAB\\nFecoUabPB\\nSECRETARIA DE ADMINISTRAÇÃO DA UAB-PB, EDITAL\\nPROCESSO SELETIVO SIMPLIFICADO 001/2020(MINUTA)\\nSECRETARIA DE EDUCAÇÃO\\nRESULTADO PRELIMINAR DO PROCESSO SELETIVO\\nSIMPLIFICADO 001/2020\\nSELEÇÃO SIMPLIFICADA INTERNA, PARA SELEÇÃO DE\\nCOORDENADOR DO POLO DE APOIO PRESENCIAL NO\\nSISTEMA UNIVERSIDADE ABERTA DO BRASIL.\\nA Prefeitura do Município de Pombal - PB, através da Secretaria\\nMunicipal de Educação, faz saber o resultado preliminar do Processo\\nSeletivo Interno Simplificado, para a seleção de Coordenador do Polo\\nde Apoio Presencial do Sistema Universidade Aberta do Brasil\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 22\\n\\n\\n(UAB), conforme especificações contidas na Portaria CAPES\\n102/2019.\\n\\nCandidatos Inscritos Pontuação Situação\\n\\nErislândia Rejane de Sá 44 Aprovada\\n\\nJane da Silva Vieira 35 Classificada\\n\\n\\nPombal – PB, 15 de Junho de 2020\\n\\nAURINEIDE FRANCISCA DA SILVA BEZERRA\\nSecretária de Educação\\nPombal – PB\\n\\nPublicado por:\\nAurineide Francisca da Silva Bezerra\\n\\nCódigo Identificador:9A05A415\",\n  \"data_publicacao\": \"2020-06-16\"\n}",
  "{\n  \"municipio\": \"RIO TINTO\",\n  \"id\": \"rio-tinto\",\n  \"cabecalho\": \"Paraíba , 16 de Junho de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2623 \",\n  \"texto\": \"Paraíba , 16 de Junho de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2623 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE RIO TINTO\\n\\n\\nDEPARTAMENTO ADMINISTRATIVO\\n\\nPROCESSO ADMINISTRATIVO DISCIPLINAR - PAD Nº\\n001/2020\\n\\n\\nAVISO DE ABERTURA DE PROCESSO ADMINISTRATIVO\\n\\nA PREFEITURA MUNICIPAL DE RIO TINTO, ESTADO DA\\nPARAÍBA, através da Comissão de Processo Administrativo, torna\\npúblico que foi instaurado Processo Administrativo Disciplinar PAD\\nsob o nº 001/2020, em face do servidor ANDERSON LIMA DOS\\nSANTOS, matrícula nº 1005062, cargo de Guarda Municipal, tendo\\nem vista a apuração de INSUBORDINAÇÃO NO SERVIÇO\\nPÚBLICO.\\n\\nRio Tinto (PB), 10 de Junho de 2020.\\n\\nCLODONALDO RODRIGUES DE PONTES\\nPresidente\\n\\nPublicado por:\\nKalyna Lygia de Araújo Bandeira\\nCódigo Identificador:A6313C98\\n\\n\\nDEPARTAMENTO ADMINISTRATIVO\\n\\nPROCESSO ADMINISTRATIVO DISCIPLINAR - PAD Nº\\n002/2020\\n\\n\\nAVISO DE ABERTURA DE PROCESSO ADMINISTRATIVO\\n\\nA PREFEITURA MUNICIPAL DE RIO TINTO, ESTADO DA\\nPARAÍBA, através da Comissão de Processo Administrativo, torna\\npúblico que foi instaurado Processo Administrativo Disciplinar PAD\\nsob o nº 002/2020, em face do servidor ISRAEL BARROS DE\\nLIMA, matrícula nº 1363062, cargo de Guarda Municipal, tendo em\\nvista a apuração de INSUBORDINAÇÃO NO SERVIÇO PÚBLICO.\\n\\nRio Tinto (PB), 10 de Junho de 2020.\\n\\nCLODONALDO RODRIGUES DE PONTES\\nPresidente\\n\\nPublicado por:\\nKalyna Lygia de Araújo Bandeira\\n\\nCódigo Identificador:B8B161DC\\n\\n\\nDEPARTAMENTO ADMINISTRATIVO\\nPROCESSO ADMINISTRATIVO DISCIPLINAR - PAD Nº\\n\\n003/2020\\n\\nAVISO DE ABERTURA DE PROCESSO ADMINISTRATIVO\\nA PREFEITURA MUNICIPAL DE RIO TINTO, ESTADO DA\\nPARAÍBA, através da Comissão de Processo Administrativo, torna\\npúblico que foi instaurado Processo Administrativo Disciplinar PAD\\nsob o nº 003/2020, em face do servidor FELIPE DOMINGOS DE\\nSOUZA BEZERRA, matrícula nº 1020318, cargo de Agente\\nAdministrativo, tendo em vista a apuração de irregularidades por\\nFALTAS INJUSTIFICADAS NO SERVIÇO PÚBLICO.\\n\\nRio Tinto (PB), 10 de Junho de 2020.\\n\\nCLODONALDO RODRIGUES DE PONTES\\nPresidente\\n\\nPublicado por:\\nKalyna Lygia de Araújo Bandeira\\n\\nCódigo Identificador:E4BD0ED2\",\n  \"data_publicacao\": \"2020-06-16\"\n}",
  "{\n  \"municipio\": \"SÃO JOÃO DO TIGRE\",\n  \"id\": \"sao-joao-do-tigre\",\n  \"cabecalho\": \"Paraíba , 16 de Junho de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2623 \",\n  \"texto\": \"Paraíba , 16 de Junho de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2623 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SÃO JOÃO DO TIGRE\\n\\n\\nADMINISTRAÇÃO\\n\\nRELAÇÃO DE CANDIDATOS INSCRITOS\\n\\nPROCESSO SELETIVO SIMPLIFICADO n.º. 009/2020\\nEDITAL 002/2020\\nRELAÇÃO DE CANDIDATOS INSCRITOS\\n\\nComissão Especial do Processo Seletivo Simplificado da Prefeitura\\nMunicipal de São João do Tigre (PB), torna público a Relação de\\nCandidatos inscritos para o Processo Seletivo Simplificado,\\nconvocado por meio do Edital n.º. 001, de 04 de Junho do ano de\\n2020, do Processo Seletivo Simplificado n.º. 009/2020, para\\ncontratação por tempo determinado, em regime especial de Direito\\nAdministrativo:\\n\\nNOME: FUNÇÃO: DOCUMENTO:\\n\\nAline D Assumpção (Desclassificado) Psicólogo CPF: 233.645.708 - 33\\n\\nKaliano Márcio De Queiroz Costa Psicólogo CPF: 083.695.834 - 90\\n\\nPatrícia Émille Bento Gonçalves Psicólogo CPF: 096.930.544 - 31\\n\\nMurilo Márcio Laranjeira De Lacerda Psicólogo CPF: 095.008.604 - 57\\n\\nMaria Wandeleide Galdino Da Silva Psicólogo CPF: 096.801.674 - 02\\n\\nMarina Larissa Ferreira Brandão Psicólogo CPF: 107.727.494 - 77\\n\\nMicaely Duarte de oliveira (Desclassificado) Psicólogo CPF: 095.502.024 - 70\\n\\nMaria Gracielle de Macedo Moura (Desclassificado) Psicólogo CPF: 101.483.114 - 82\\n\\n\\nSão João do Tigre (PB), em 15 de Junho de 2020.\\n\\nCYRO VICTOR DE OLIVEIRA MEDEIROS\\nPresidente da Comissão Especial do Processo Seletivo\\n\\nMARIA CRISTIANE RAIMUNDO DA COSTA\\nMembro da Comissão\\n\\nMARIA JOSÉ MERGULHÃO\\nMembro da Comissão\\n\\nPublicado por:\\nJosé Wanderley Correia Gonçalves\\nCódigo Identificador:DC582FD6\\n\\n\\nADMINISTRAÇÃO\\n\\nRESULTADO DA ANÁLISE CURRICULAR\\n\\nPROCESSO SELETIVO SIMPLIFICADO n.º. 009/2020\\nEDITAL 003/2020\\nRESULTADO DA ANÁLISE CURRICULAR\\n\\nA Comissão Especial do Processo Seletivo Simplificado da Prefeitura\\nMunicipal de São João do Tigre (PB), torna público o Resultado da\\nAnálise Curricular do Processo Seletivo Simplificado 009/2020, que\\nobjetiva a contratação por tempo determinado para várias funções na\\nSecretaria Municipal, convocado por meio do Edital n.º. 001, de 04 de\\nJunho do ano de 2020 e suas alterações posteriores:\\n\\nFunção: Psicólogo - CRAS (Código 001)\\n\\nNOME: DOCUMENTO: PONTUAÇÃO:\\n\\nAline D Assumpção CPF: 233.645.708 - 33 (Desclassificado)\\n\\nKaliano Márcio De Queiroz Costa CPF: 083.695.834 - 90 65,0\\n\\nPatrícia Émille Bento Gonçalves CPF: 096.930.544 - 31 22,5\\n\\nMurilo Márcio Laranjeira De Lacerda CPF: 095.008.604 - 57 17,5\\n\\nMaria Wandeleide Galdino Da Silva CPF: 096.801.674 - 02 20,0\\n\\nMarina Larissa Ferreira Brandão CPF: 107.727.494 - 77 20,0\\n\\nMicaely Duarte de oliveira CPF: 095.502.024 - 70 (Desclassificado)\\n\\nMaria Gracielle de Macedo Moura CPF: 101.483.114 - 82 (Desclassificado)\\n\\n\\nSão João do Tigre (PB), em 15 de Junho de 2020.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 23\\n\\n\\nCYRO VICTOR DE OLIVEIRA MEDEIROS\\nPresidente da Comissão Especial do Processo Seletivo\\n\\nMARIA CRISTIANE RAIMUNDO DA COSTA\\nMembro da Comissão\\n\\nMARIA JOSÉ MERGULHÃO\\nMembro da Comissão\\n\\nPublicado por:\\nJosé Wanderley Correia Gonçalves\\nCódigo Identificador:2EABF30A\",\n  \"data_publicacao\": \"2020-06-16\"\n}",
  "{\n  \"municipio\": \"SÃO JOSÉ DO BREJO DO\",\n  \"id\": \"sao-jose-do-brejo-do\",\n  \"cabecalho\": \"Paraíba , 16 de Junho de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2623 \",\n  \"texto\": \"Paraíba , 16 de Junho de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2623 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SÃO JOSÉ DO BREJO DO\\nCRUZ\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO\\n\\nPROCESSO LICITATÓRIO n° 057/2020\\nTOMADA DE PREÇOS Nº 002/ 2020\\nFUNDAMENTO LEGAL: Lei nº 8.666/1993\\n\\nA Comissão Permanente de Licitação do Município de São José do\\nBrejo do Cruz/ PB vem a público comunicar que no dia 16 de junho\\nde 2020, no site oficial do município:\\nwww.saojosedobrejodocruz.pb.gov.br será disponibilizado o Edital\\nde Licitação, tipo MENOR PREÇO, adjudicação POR VALOR\\nGLOBAL,com execução indireta, sob o REGIME DEEMPREITADA\\nPOR PREÇO GLOBAL, destinado a CONTRATAÇÃO DE\\nSERVIÇOS DE REFORMA DE PRÉDIOS PÚBLICOS NO\\nMUNICÍPIO DE SÃO JOSÉ DO BREJO DO CRUZ/ PB. No dia\\n03 de julho de 2020, às 09:00 horas, será realizado o credenciamento\\ndos representantes das empresas licitantes, recebimento do Certificado\\nde Registro Cadastral e recebimento e abertura dos envelopes\\nDOCUMENTAÇÃO e PROPOSTA, na sede da Prefeitura Municipal\\n– Sala das Licitações – situada na Av Fundador Saraiva Leão, 192,\\nCentro. Maiores informações serão fornecidas através do e-mail:\\nlicitacao@saojosedobrejodocruz.pb.gov.br.\\n\\nSão José do Brejo do Cruz/ PB, 15 de junho de 2020.\\n\\nGENILDA SARAIVA DE ANDRADE\\nPresidente\\n\\nPublicado por:\\nGenilda Saraiva de Andrade\\n\\nCódigo Identificador:F0F46BD9\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE LICITAÇÃO\\n\\n\\nAVISO DE LICITAÇÃO\\n\\nPROCESSO LICITATÓRIO N° 058/2020\\nPREGÃO PRESENCIAL Nº 010/ 2020\\nFUNDAMENTO LEGAL: Lei nº 10.520/ 2002\\n\\nA Comissão Permanente de Licitação do Município de São José do\\nBrejo do Cruz/ PB vem a público comunicar que no dia 16 de junho\\nde 2020, no site oficial do município:\\nwww.saojosedobrejodocruz.pb.gov.br será disponibilizado o Edital\\nde Licitação, tipo MENOR PREÇO, adjudicação POR ITEM,\\ndestinado a AQUISIÇÃO GRADATIVA DE CESTAS BÁSICAS\\nPARA ENFRENTAMENTO DA EMERGÊNCIA AO COVID19.\\nA sessão de realização da Licitação ocorrerá no dia 25 de junho de\\n2020, às 08:00 horas (horário local), na sede da Prefeitura Municipal\\n– Sala das Licitações – situada na Av Fundador Saraiva Leão, 192,\\nCentro. Maiores informações serão fornecidas através do e-mail:\\nlicitacao@saojosedobrejodocruz.pb.gov.br.\\n\\nSão José do Brejo do Cruz/ PB, 15 de junho de 2020.\\n\\n\\nGENILDA SARAIVA DE ANDRADE\\nPresidente\\n\\nPublicado por:\\nGenilda Saraiva de Andrade\\n\\nCódigo Identificador:978D4635\\n\\n\\nGABINETE DA PREFEITA\\nTERMO DE DISPENSA Nº 030/2020\\n\\n\\nRef. Processo Licitatório nº 059/2020\\nInteressado: Secretaria Municipal de Saúde.\\nAssunto: CONTRATAÇÃO DIRETA PARA AQUISIÇÃO DE\\nPRODUTOS DE DESINFECÇÃO HOSPITALAR NO\\nCOMBATE AO COVID-19.\\n\\nTERMO DE DISPENSA Nº 030/2020\\n\\nAnalisando minuciosamente as peças que compõem o processo\\nadministrativo em questão, observei que foram atendidos os princípios\\nda legalidade, da probidade administrativa e do interesse público. DE\\nACORDO.\\nHOMOLOGO o processo sob referência e, em consequência,\\nADJUDICADO o objeto respectivo a empresa MBM\\nDISTRIBUIDORA DE PRODUTOS DE LIMPEZA LTDA ME\\n(CNPJ: 09.521.975/0002-10), com a importância global de R$ 980,00\\n(novecentos e oitenta reais).\\nDETERMINO que se proceda, com DISPENSA DE LICITAÇÃO,\\ne fundamento na Lei Federal nº 13.979/2020 e Decreto Municipal\\nn.º 634/2020, a Contratação direta para aquisição de produtos de\\ndesinfecção hospitalar no combate ao covid-19, a fim de atender,\\nnos termos da Solicitação Inicial, as necessidades e demandas do\\nMunicípio de São José do Brejo do Cruz/ PB.\\nDETERMINO que se dê publicidade na forma regulamentar e, em\\nseguida, encaminhe-se o processo ao setor competente para as\\nprovidências de estilo.\\n\\nSão José do Brejo do Cruz/ PB, 13 de junho de 2020.\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nGenilda Saraiva de Andrade\\n\\nCódigo Identificador:F1CD892C\\n\\n\\nGABINETE DA PREFEITA\\nEXTRATO DA AUTORIZAÇÃO DE COMPRA Nº 00397/2020\\n\\nPROCESSO LICITATÓRIO Nº 059/2020 – DISPENSA Nº\\n030/2020\\n\\n\\nEXTRATO DA AUTORIZAÇÃO DE COMPRA Nº 00397/2020\\nPROCESSO LICITATÓRIO nº 059/2020 – DISPENSA Nº 030/2020\\n\\nCONTRATANTE: MUNICÍPIO DE SÃO JOSÉ DO BREJO DO\\nCRUZ/ PB; CONTRATADA: MBM DISTRIBUIDORA DE\\nPRODUTOS DE LIMPEZA LTDA ME (CNPJ: 09.521.975/0002-\\n10); OBJETO: aquisição de produtos de desinfecção hospitalar no\\ncombate ao covid-19; DATA DE ENTREGA: em até cinco (05) dias\\ndo recebimento da AC; DOTAÇÃO ORÇAMENTARIA: 02 13 10\\n305 0050 2008 0000 MANUTENÇÃO DA ATENÇÃO PRIMÁRIA\\nAO ENFRENTAMENTO DA COVID-19; ELEMENTO DE\\nDESPESA: 3.3.90.30.00MATERIAL DE CONSUMO; FONTES: 2\\n0.2.214/340.214; 2 0.2.001/340.211; DOTAÇÃO ORÇAMENTARIA\\n02 13 10 122 0015 2104 0000 MANUTENÇÃO DA SECRETARIA\\nMUNICIPAL DE SAÚDE; ELEMENTO DE DESPESA:\\n3.3.90.30.00MATERIAL DE CONSUMO; FONTE: 0.1.211/300.211;\\nDOTAÇÃO ORÇAMENTARIA: 02 13 10 301 0048 2036 0000\\nMANUTENÇÃO DA UNIDADE BÁSICA DE SAÚDE – UBS;\\nELEMENTO DE DESPESA: 3.3.90.30.00MATERIAL DE\\nCONSUMO; FONTES: 0.1.211/300.211; 0.1.214/300.214; VALOR\\nGLOBAL: R$ 980,00 (novecentos e oitenta reais);\\nFUNDAMENTAÇÃO LEGAL: Lei Federal nº 13.979/2020 e\\nDecreto Municipal n.º 634/2020.\\n\\nSão José do Brejo do Cruz/ PB, 15 de junho de 2020.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 24\\n\\n\\nANA MARIA DA SILVA OLIVEIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nGenilda Saraiva de Andrade\\n\\nCódigo Identificador:D4E56D8D\",\n  \"data_publicacao\": \"2020-06-16\"\n}",
  "{\n  \"municipio\": \"SAPÉ\",\n  \"id\": \"sape\",\n  \"cabecalho\": \"Paraíba , 16 de Junho de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2623 \",\n  \"texto\": \"Paraíba , 16 de Junho de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2623 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\nCPL\\n\\nPREGÃO PRESENCIAL Nº 00008/2020\\n\\nFUNDO MUNICIPAL DE SAÚDE DE SAPÉ\\n\\nAVISO DE LICITAÇÃO\\nPREGÃO PRESENCIAL Nº 00008/2020\\nTorna público que fará realizar através do Pregoeiro Oficial e Equipe\\nde Apoio, sediada na Rua Orcine Fernandes, S/Nº - Centro - Sapé -\\nPB, às 09:00 horas do dia 30 de Junho de 2020, licitação modalidade\\nPregão Presencial, do tipo menor preço, visando formar Sistema de\\nRegistro de Preços para contratações futuras, para: Aquisição\\nparcelada de leites especiais e suplementos nutricionais alimentares\\ndiversos. Recursos: previstos no orçamento vigente. Fundamento\\nlegal: Lei Federal nº 10.520/02 e subsidiariamente a Lei Federal nº\\n8.666/93; Lei Complementar nº 123/06; Decreto Municipal nº\\n2.051/05; Decreto Municipal nº 2.721/19; e legislação pertinente,\\nconsideradas as alterações posteriores das referidas normas.\\nInformações: no horário das 08:00 as 12:00 horas dos dias úteis, no\\nendereço supracitado. Telefone: (083) 8146-1430. E-mail:\\ncplsape1@gmail.com.Edital: www.sape.pb.gov.br;\\nwww.tce.pb.gov.br.\\n\\nSapé - PB, 15 de Junho de 2020\\n\\nMARCELO DE SOUZA PEREIRA\\nPregoeiro Oficial\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:5C84BFA6\\n\\n\\nCPL\\nPREGÃO PRESENCIAL Nº 00009/2020\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE SAPÉ\\n\\nAVISO DE LICITAÇÃO\\nPREGÃO PRESENCIAL Nº 00009/2020\\nTorna público que fará realizar através do Pregoeiro Oficial e Equipe\\nde Apoio, sediada na Rua Orcine Fernandes, S/Nº - Centro - Sapé -\\nPB, às 11:00 horas do dia 30 de Junho de 2020, licitação modalidade\\nPregão Presencial, do tipo menor preço, visando formar Sistema de\\nRegistro de Preços para contratações futuras, para: Aquisição\\nparcelada de materiais de curativos especiais diversos. Recursos:\\nprevistos no orçamento vigente. Fundamento legal: Lei Federal nº\\n10.520/02 e subsidiariamente a Lei Federal nº 8.666/93; Lei\\nComplementar nº 123/06; Decreto Municipal nº 2.051/05; Decreto\\nMunicipal nº 2.721/19; e legislação pertinente, consideradas as\\nalterações posteriores das referidas normas. Informações: no horário\\ndas 08:00 as 12:00 horas dos dias úteis, no endereço supracitado.\\nTelefone: (083) 8146-1430. E-mail: cplsape1@gmail.com.Edital:\\nwww.sape.pb.gov.br; www.tce.pb.gov.br.\\n\\nSapé - PB, 15 de Junho de 2020\\n\\nMARCELO DE SOUZA PEREIRA\\nPregoeiro Oficial\\n\\nPublicado por:\\nElaine Cunha da Silva\\n\\nCódigo Identificador:F6A923C1\",\n  \"data_publicacao\": \"2020-06-16\"\n}",
  "{\n  \"municipio\": \"TAVARES\",\n  \"id\": \"tavares\",\n  \"cabecalho\": \"Paraíba , 16 de Junho de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2623 \",\n  \"texto\": \"Paraíba , 16 de Junho de 2020   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XI | Nº 2623 \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE TAVARES\\n\\n\\n\\nGABINETE DO PREFEITO\\nTERMO DE ADJUDICAÇÃO\\n\\n\\nTOMADA DE PREÇO Nº 02/2020\\n\\nTERMO DE ADJUDICAÇÃO\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nTAVARES, Estado da Paraíba, usando de suas atribuições legais e de\\nconformidade com o que dispõe a Lei de nº 8.666 de 21 de Fevereiro\\nde 1993, e suas alterações posteriores resolve ADJUDICAR a decisão\\nda Comissão Permanente de Licitação, ao Processo Licitatório na\\nmodalidade TOMADA DE PREÇO nº 02/2020, objetivando a\\nConstrução de Uma Unidade Básica de Saúde Padrão 1 na Rua\\nTenente Silvino, nos termos da Proposta n.º 10598.3640001/19-002,\\nem favor A Empresa: TORRE CONSTRUÇÃO E\\nCONSULTORIA EM ENGENHARIA EIRELI, CNPJ:\\n29.050.310/0001-00, com sede na Rua Pedro Tavares, 314, Bairro\\nCentro, Manaíra – PB, CEP: 58.995-000, representada pelo Sr.\\nDAMIÃO EPAMINONDAS TAVARES BEZERRA, portador do\\nCPF: 075.333.354-65 e RG: 3142498 SSP/PB, residente e domiciliado\\nna Rua Pedro Tavares, 56, Bairro Centro, Manaíra – PB, CEP:\\n58.995-000, venceu o certame por ter apresentado o menor Valor\\nGlobal de R$ 647.415,67 (Seiscentos e Quarenta e Sete Mil\\nQuatrocentos e Quinze Reais e Sessenta e Sete Centavos), de\\nacordo com a análise e julgamento da Comissão Permanente de\\nLicitação.\\n\\nTavares – PB, 15 de junho de 2020.\\n\\nAILTON NIXON SUASSUNA PORTO\\nPrefeito Constitucional\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:672460FE\\n\\n\\nGABINETE DO PREFEITO\\nTERMO DE HOMOLOGAÇÃO\\n\\n\\nTOMADA DE PREÇO Nº 02/2020\\n\\nTERMO DE HOMOLOGAÇÃO\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICIPIO DE\\nTAVARES, Estado da Paraíba, usando de suas atribuições legais e de\\nconformidade com o que dispõe a Lei de nº 8.666 de 21 de Fevereiro\\nde 1993, e suas alterações posteriores resolve HOMOLOGAR a\\ndecisão da Comissão Permanente de Licitação, ao Processo Licitatório\\nna modalidade TOMADA DE PREÇO nº 02/2020, objetivando a\\nConstrução de Uma Unidade Básica de Saúde Padrão 1 na Rua\\nTenente Silvino, nos termos da Proposta n.º 10598.3640001/19-002,\\nem favor A Empresa: TORRE CONSTRUÇÃO E\\nCONSULTORIA EM ENGENHARIA EIRELI, CNPJ:\\n29.050.310/0001-00, com sede na Rua Pedro Tavares, 314, Bairro\\nCentro, Manaíra – PB, CEP: 58.995-000, representada pelo Sr.\\nDAMIÃO EPAMINONDAS TAVARES BEZERRA, portador do\\nCPF: 075.333.354-65 e RG: 3142498 SSP/PB, residente e domiciliado\\nna Rua Pedro Tavares, 56, Bairro Centro, Manaíra – PB, CEP:\\n58.995-000, venceu o certame por ter apresentado o menor Valor\\nGlobal de R$ 647.415,67 (Seiscentos e Quarenta e Sete Mil\\nQuatrocentos e Quinze Reais e Sessenta e Sete Centavos), de\\nacordo com a análise e julgamento da Comissão Permanente de\\nLicitação.\\n\\nTavares – PB, 15 de junho de 2020.\\n\\nAILTON NIXON SUASSUNA PORTO\\nPrefeito Constitucional\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:CE465F51\",\n  \"data_publicacao\": \"2020-06-16\"\n}"
]