[
  "{\n    \"municipio\": \"ALHANDRA\",\n    \"id\": \"alhandra\",\n    \"cabecalho\": \"Paraíba , 24 de Fevereiro de 2021   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XII | Nº 2799a - Edição Extraordinária \",\n    \"texto\": \"Paraíba , 24 de Fevereiro de 2021   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XII | Nº 2799a - Edição Extraordinária \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE ALHANDRA\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 0012/2021 ALHANDRA, EM 23 DE FEVEREIRO\\nDE 2021\\n\\n\\nESTABELECE NOVAS MEDIDAS DE\\nENFRENTAMENTO E PREVENÇÃO À\\nEPIDEMIA CAUSADA PELA COVID-19 (SARS-\\nCOV 2) NO MUNICÍPIO DE ALHANDRA E DÁ\\nOUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nALHANDRA-PB, Estado da Paraíba, no uso das atribuições que lhe\\nconferem o art. 93, inciso I, da Lei Orgânica Municipal e demais\\ndisposições aplicáveis e, ainda,\\nConsiderando que o Município de ALHANDRA editou o decreto\\n11/2020 de 17 de março de 2020, que estabeleceu medidas para\\nenfrentamento da emergência de saúde pública de importância\\ninternacional, decorrente da infecção humana pelo novo coronavírus\\n(COVID19), decretando situação de emergência no Município de\\nALHANDRA, definindo outras medidas para enfrentamento da\\npandemia decorrente do coronavírus e dando outras providências, os\\n\\nquais definem outras medidas para enfrentamento da pandemia\\ndecorrente do coronavírus e dá outras providências;\\nConsiderando o disposto na Lei Federal nº 13.979, de 6 de fevereiro\\nde 2020, e suas alterações, que dispõe sobre as medidas para\\nenfrentamento da emergência de saúde pública de importância\\ninternacional decorrente do coronavírus (COVID-19);\\nConsiderando a avaliação do cenário epidemiológico do Município de\\nALHANDRA em relação à infecção pelo coronavírus (COVID-19),\\nespecialmente diante do crescente número de casos de infecção pelo\\ncoronavírus em ALHANDRA já confirmados até o momento;\\nConsiderado ser a vida do cidadão o maior bem, além de ser o direito\\nfundamental da mais alta expressão constitucional, sendo obrigação\\ndo Poder Público, em situações excepcionais, agir com seu poder de\\npolícia para a proteção desse importante direito, adotando todas as\\nações necessárias, por mais que, para tanto, restrições a outros direitos\\nse imponham.\\nDECRETA:\\nArt. 1º. De forma excepcional, com o único objetivo de resguardar o\\ninteresse da coletividade na prevenção do contágio e no combate à\\npropagação do coronavírus (COVID-19), fica determinada a\\nrestrição de locomoção noturna, vedados a qualquer indivíduo a\\npermanência e o trânsito em vias, equipamentos, locais e praças\\npúblicas, das 22h às 05h, de 24 de fevereiro até 10 de março de\\n2021.\\n§ 1º Ficam excetuadas da vedação prevista no caput deste artigo as\\nhipóteses de deslocamento para ida e volta a serviços de saúde ou\\nfarmácia, para compra de medicamentos, ou situações em que fique\\ncomprovada a urgência, ficando o responsável pelas informações\\nsujeito às penalidades legais caso não se comprove a veracidade da\\njustificativa apresentada.\\n§ 2º A restrição prevista no caput deste artigo não se aplica aos\\nservidores, funcionários e colaboradores, no desempenho de suas\\nfunções, que atuam nas unidades públicas ou privadas de saúde,\\nsegurança e demais atividades essenciais.\\n§3º Os serviços de transporte público funcionarão até às 22h, ficando\\nos respectivos funcionários e colaboradores autorizados a realizarem o\\ndevido deslocamento para suas residências, até às 23h.\\n§4º Recomenda-se aos idosos a utilização de transportes públicos das\\n9h às 16h.\\nArt. 2º. Fica estabelecido, no período de 24 de fevereiro até 10 de\\nmarço de 2021, o fechamento dos seguintes estabelecimentos nos\\nhorários a seguir determinados:\\nI – Shopping Center e centros comerciais às 21h;\\nII - Restaurantes, bares e assemelhados às 16h;\\nIII – Supermercados, lanchonetes e lojas de conveniência às 21h,\\nsendo vedada a venda e o consumo de bebidas alcoólicas nesses\\nlocais após às 16h.\\n§ 1º Fica autorizado o funcionamento dos serviços de delivery ou\\npara retirada pelos próprios clientes (takeaway), em restaurantes,\\nbares e assemelhados até, no máximo, às 21h30m.\\n§ 2º O horário de funcionamento estabelecido no “caput” deste artigo\\nnão se aplica a restaurantes, lanchonetes e estabelecimentos\\ncongêneres que funcionem no interior de hotéis, pousadas e similares,\\ndesde que os serviços sejam prestados exclusivamente aos hóspedes\\ncom a devida comprovação dessa condição.\\nArt. 3º. A proibição total de eventos sociais ou corporativos, de\\nforma presencial no Município de ALHANDRA, tais como missas,\\ncultos religiosos ou similares, congressos, seminários, encontros\\ncientíficos, festas, paredões de som, shows, casamentos ou\\nassemelhados, em casas de recepções, casas de festas, bares,\\nrestaurantes, ambientes públicos fechados ou abertos, espaços de\\ndança, praças, parques, jogos de futebol, cinema, teatro, casa\\nnoturna e congêneres, torneios, campeonatos, conferências,\\nconvenções, vaquejadas, bolões de vaquejadas, cavalgadas,\\ncarreatas, funcionamento de balneários, clubes sociais e áreas de\\nbanho e recreativas, parques de diversão, trenzinhos e similares ,\\netc., enquanto estiver em vigor o presente decreto.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\nArt. 4º. Portaria da Secretária Municipal de Saúde fixará limite de\\npessoas para os estabelecimentos autorizados a funcionar, adotando\\ncritérios objetivos, tais como: ramo de atividade, características físicas\\ndo estabelecimento, grau de contato entre as pessoas, entre outros.\\nArt. 5º. Fica determinado o fechamento total de boates ou\\ndanceterias, espaços que contenham dança, lounges bar, teatros,\\ncircos e estabelecimentos similares.\\n\\nParágrafo Único. Nos estabelecimentos autorizados a funcionar, fica\\ntambém proibida a prática de dança, em todas as suas vertentes e\\ncategorias diante de suas características de contato humano e de\\naproximação entre os indivíduos.\\n\\nArt. 6º. É obrigatória a aferição de temperatura na entrada dos\\nestabelecimentos autorizados a funcionar, nos termos deste Decreto,\\nbem como a colocação de dispensers de álcool 70% em locais\\nestratégicos, para que os frequentadores possam realizar a\\nhigienização constante.\\n\\nArt. 7º. O funcionamento de bares, restaurantes, lanchonetes e\\nassemelhados devem observar o limite de 50% da capacidade do\\nlocal, com quantidade máxima de 6 (seis) pessoas por mesa,\\nmantendo-se entre as mesas distanciamento de, no mínimo, 1,5m,\\nsendo obrigatória a colocação de álcool em gel em cada uma delas,\\ndevendo esses estabelecimentos, sempre que possível, prestigiar as\\náreas livres e abertas.\\n\\n§1º Ficam proibidas transmissões audiovisual de jogos e\\ncompetições desportivas, além de apresentações artísticas nos\\nbares, restaurantes e similares.\\n\\n§2º Fica vedado o uso de narguilés ou cigarros eletrônicos ou\\nsimilares nos espaços indicados no caput deste artigo.\\n\\nArt. 8º. Fica proibida a aglomeração nas praças públicos,\\nequipamentos públicos comunitários em geral, tais como quadras\\npoliesportivas, miniestádios, ginásios de esportes e congêneres,\\nrios, açudes e calçadas situados em todo município de Alhandra,\\nsendo permitida a prática de atividades físicas individuais e em duplas\\nque não envolvam contato físico direto entre os atletas.\\n§ 1º Fica vedado ainda:\\nI - a utilização de barracas, cadeiras, mesas, guarda-sóis, serviços de\\nalimentação, ou ainda colocação de esteiras e/ou outros objetos nos\\nrios e açudes que estimulem a aglomeração de pessoas;\\nII - o consumo de alimentos e bebidas nas praças, rios, açudes e\\ncalçadas de Alhandra ;\\nIII - atividades de ambulantes nas praças, rios, açudes e calçadas de\\nAlhandra;\\nArt. 9º. Fica determinado àqueles que realizam o transporte de\\npessoas, de forma remunerada:\\nI – higienizar o interior dos veículos a cada viagem e transitarem com\\nas janelas abertas;\\nII – no que diz respeito aos serviços prestados por meio de Vans,\\ntransporte coletivos e similares, estes deverão limitar o seu fluxo a\\n30% (trinta por cento) da sua capacidade;\\nIII – em relação ao serviço de mototáxi da cidade de Alhandra - PB,\\ndeve ser realizado evitando a aglomeração nos postos de trabalho,\\nfazendo a higienização da motocicleta e capacete entre uma corrida e\\noutra;\\nIV – cabe à Superintendência Municipal de Transporte e Trânsito –\\nSMTrans fiscalizar o cumprimento do disposto neste artigo, estando\\nautorizada a tomar as medidas legais e, em caso de descumprimento,\\nautuar o condutor do veículo, com base no artigo 195 do Código de\\nTrânsito Brasileiro, sem prejuízo das demais sanções criminais\\ncabíveis;\\n\\nArt. 10. As academias de ginástica deverão funcionar com 50%\\n(cinquenta por cento) de sua capacidade, sendo vedadas nestes\\nespaços as atividades coletivas.\\n\\nParágrafo Único. Ficam permitidas as atividades esportivas\\nindividuais e em dupla que não envolvam contato físico direto entre\\nos atletas, em locais abertos.\\n\\n\\nArt. 11. As instituições públicas municipais iniciarão as aulas a\\npartir de 15.03.2021 e as instituições privadas de ensino médio e\\nsuperior devem funcionar exclusivamente de forma remota ou on\\nline, até o dia 10 de março de 2021, revogando-se as disposições\\nem contrário estabelecidas pelo Decreto n° 005/2021, de 26 de\\njaneiro 2021, permanecendo inalteradas as disposições relativas\\nao ensino infantil e fundamental previstas no citado decreto.\\n\\nArt. 12. Será obrigatório, em todo território do Município de\\nAlhandra -PB, o uso de máscara, mesmo que artesanal, pelas\\npessoas estejam em circulação nas vias públicas deste município.\\n\\n§ 1º O uso de máscara previsto no caput é compulsório nos espaços de\\nacesso aberto ao público, incluídos os bens de uso comum da\\npopulação, vias públicas, no interior dos órgãos públicos, nos\\nestabelecimentos privados que estejam autorizados a funcionar de\\nforma presencial e nos veículos públicos e particulares que\\ntransportem passageiro.\\n\\n§ 2º Os órgãos públicos, os estabelecimentos privados e os condutores\\ne operadores de veículos ficam obrigados a exigir o uso de máscaras\\npelos seus servidores, empregados, colaboradores, consumidores,\\nusuários e passageiros.\\n\\n§ 3º. A disposição constante no caput deste artigo não se aplica às\\npessoas com Transtorno do Espectro Autista – TEA, deficiência\\nintelectual, deficiências sensoriais ou outras deficiências que as\\nimpeçam de usar uma máscara facial adequadamente, conforme\\ndeclaração médica.\\n\\nArt. 13. Portarias do Secretário de Saúde poderão estabelecer normas\\ncomplementares específicas, necessárias ao implemento das medidas\\nestabelecidas neste Decreto.\\n\\nArt. 14. As repartições públicas municipais, funcionarão em\\nexpediente interno, fechado para atendimento ao público,\\nmantendo a execução dos serviços através de canais de\\natendimento não-presenciais, exceto serviços essenciais.\\nParágrafo Único. Portarias dos Secretários Municipais estabelecerão\\nnormas complementares específicas, necessárias ao implemento das\\nmedidas estabelecidas neste Decreto.\\nArt. 15.A inobservância do disposto neste Decreto sujeita o infrator às\\npenas previstas no art. 10 da Lei Federal nº 6.437, de 20 de agosto de\\n1977, além das seguintes penalidades:\\n§ 1º Multa de até R$ 50.000,00 (cinquenta mil reais) e interdição por\\naté 07 (sete) dias em caso de reincidência.\\n§ 2º Em caso de nova reincidência, será ampliado para 14 (catorze)\\ndias o prazo de interdição do estabelecimento, sem prejuízo da\\naplicação de multa, na forma deste artigo.\\n§ 3º Todos os órgãos municipais responsáveis pela fiscalização\\npoderão autuar e aplicar as penalidades tratadas nesse artigo.\\n§ 4º O disposto neste artigo não afasta a responsabilização civil e a\\ncriminal, nos termos do art. 268, do Código Penal, que prevê como\\ncrime contra a saúde pública o ato de infringir determinação do Poder\\nPúblico destinada a impedir a introdução ou propagação de doença\\ncontagiosa.\\n\\n§5º A reincidência no descumprimento das regras previstas neste\\nDecreto acarretará a cassação do alvará do estabelecimento infrator.\\nArt. 16. Revogam-se todas as disposições em contrário.\\n\\nArt. 17. Este Decreto terá vigência temporária (excepcional) para o\\nperíodo compreendido entre 24 de fevereiro a 10 de março de 2021 e\\nas medidas nele previstas podem ser reavaliadas a qualquer momento,\\nde acordo com a situação epidemiológica do Município.\\n\\nMARCELO RODRIGUES DA COSTA\\nPrefeito do Município de Alhandra\\n\\nPublicado por:\\nLucia Carla Bezerra de Farias\\n\\nCódigo Identificador:304B5A3A\",\n    \"data_publicacao\": \"2021-02-24\"\n}"
]