[
  "{\n    \"municipio\": \"SAPÉ\",\n    \"id\": \"sape\",\n    \"cabecalho\": \"Paraíba , 11 de Março de 2021   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XII | Nº 2810a - Edição Extraordinária \",\n    \"texto\": \"Paraíba , 11 de Março de 2021   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XII | Nº 2810a - Edição Extraordinária \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 2860/2021\\n\\n\\nESTABELECE NOVAS MEDIDAS DE\\nENFRENTAMENTO E PREVENÇÃO À\\nEPIDEMIA CAUSADA PELA COVID-19 NO\\nMUNICÍPIO DE SAPÉ E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nO Prefeito Constitucional do Município de Sapé/PB, no uso das\\natribuições que lhe foram conferidas pela Lei Orgânica do Município\\ne pelo art. 22, § 8º, II, da Constituição Estadual da Paraíba,\\n\\nCONSIDERANDO a declaração da condição de transmissão\\npandêmica sustentada da infecção humana pelo Coronavírus,\\nanunciada pela Organização Mundial de Saúde em 11 de março de\\n2020;\\nCONSIDERANDO o Decreto Estadual nº 40.122, de 13 de março de\\n2020, que decretou Situação de Emergência no Estado da Paraíba ante\\nao contexto de decretação de Emergência em Saúde Pública de\\nInteresse Nacional pelo Ministério da Saúde e a declaração da\\n\\ncondição de pandemia de infecção humana pelo Coronavírus definida\\npela Organização Mundial de Saúde;\\nCONSIDERANDO que a transmissibilidade da COVID-19 aumenta\\nsensivelmente em ambientes fechados com mais de 10 (dez) pessoas,\\nou mesmo em ambientes abertos aglomerados;\\nCONSIDERANDO a alta taxa de transmissibilidade da COVID-19 e\\na necessidade de distanciamento social como medida efetiva de\\nprevenção;\\nCONSIDERANDO o agravamento do cenário epidemiológico\\napresentado nas últimas semanas, que levou o município de Sapé à\\nbandeira vermelha e a necessidade de adoção de medidas mais\\nrestritivas, com a finalidade de conter a forte expansão do número de\\ncasos em Sapé;\\n\\nCONSIDERANDO o Decreto nº 41.086 de 09 de março de 2021 que\\ndispõe sobre a adoção de novas medidas temporárias e emergenciais\\nde prevenção de contágio pelo Novo Coronavírus (COVID-19)\\n\\nD E C R E T A:\\n\\n\\nArt. 1º Fica determinado, em caráter extraordinário, no âmbito do\\nMunicípio de Sapé-PB, no período de 11 de março até o dia 26 de\\nmarço de 2021, toque de recolher durante o horário compreendido\\nentre 22:00 horas e as 05:00 horas do dia seguinte.\\n§ 1º Ficam excetuadas da vedação prevista no caput deste artigo as\\nhipóteses de deslocamento para ida e volta a serviços de saúde ou\\nfarmácia, para compra de medicamentos, ou situações em que fique\\ncomprovada a urgência, ficando o responsável pelas informações\\nsujeito às penalidades legais caso não se comprove a veracidade da\\njustificativa apresentada.\\n§ 2º A restrição prevista no caput deste artigo não se aplica aos\\nservidores, funcionários e colaboradores, no desempenho de suas\\nfunções, que atuam nas unidades públicas ou privadas de saúde e\\ndemais atividades essenciais\\n\\nArt. 2º - Fica estabelecido, no período de 11 de março até o dia 26 de\\nmarço de 2021, os bares, restaurantes, lanchonetes, lojas de\\nconveniência e estabelecimentos similares ficam proibidos de\\nfuncionar com atendimento nas suas dependências das 16:00 horas até\\n06:00 horas do dia seguinte.\\n§ 1º No período compreendido entre 11 de março de 2021 a 26 de\\nmarço de 2021 os estabelecimentos citados no caput poderão\\nfuncionar, entre 16:00 horas e 21:30 horas, exclusivamente através de\\ndelivery ou para retirada pelos próprios clientes (takeaway)\\n\\nArt. 3º No período compreendido entre 11 de março de 2021 a 26 de\\nmarço de 2021, os estabelecimentos do setor de serviços e o comércio\\npoderão funcionar das 09:00 horas até 17:00 horas, sem aglomeração\\nde pessoas nas suas dependências e observando todas as normas de\\ndistanciamento social e os protocolos específicos do setor\\nestabelecidos no Decreto Municipal nº 2852/2021\\nParágrafo único – Dentro do horário estabelecido no caput os\\nestabelecimentos poderão promover divisões de horário de modo a\\npermitir que os seus empregados possam começar e encerrar a jornada\\nem horários diferentes e alternados.\\n\\nArt. 4º No período compreendido entre 11 de março de 2021 a 26 de\\nmarço de 2021, a construção civil somente poderá funcionar das 06:30\\nhoras até 16:30 horas, sem aglomeração de pessoas nas suas\\ndependências e observando todas as normas de distanciamento social\\ne os protocolos elaborados pelo anexo I do decreto municipal nº\\n2852/2021, no que couber.\\n\\nArt. 5º No período compreendido entre 11 de março de 2021 a 26 de\\nmarço de 2021 os as galerias e centros comerciais poderão funcionar\\ndas 10:00 horas até 21:00 horas;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\nParágrafo único – Os restaurantes localizados em shoppings centers,\\ngalerias e centros comerciais funcionarão até 16:00 horas, os demais\\nestabelecimentos localizados nas praças de alimentação poderão\\nfuncionar até 21:00 horas, sendo vedada a comercialização de bebidas\\nalcoólicas após 16:00 horas.\\n\\nArt. 6º Poderão funcionar também, observando todos os protocolos\\nestabelecidos no Decreto Municipal 2852/2021, a seguintes\\natividades:\\n\\nI - Salões de beleza, barbearias e demais estabelecimentos de serviços\\npessoais, atendendo exclusivamente por agendamento prévio e sem\\naglomeração de pessoas nas suas dependências e observando todas as\\nnormas de distanciamento social, das 09:00 horas até 17:00 horas;\\n\\nII –Supermercados até às 21h, sendo vedado o consumo de bebidas\\nalcoólicas nesses locais após às 16h\\n\\nIII – Academias, até 21:00 horas;\\n\\nIV – escolinhas de esporte destinadas a crianças e adolescentes, até\\n21:00 horas;\\n\\nV – Instalações de acolhimento de crianças, como creches e similares;\\n\\nVI – Hotéis, pousadas e similares;\\n\\nVII – construção civil, observado o horário estabelecido no art. 4º;\\n\\nVIII – indústria\\n\\nArt. 7º Ficam suspensas as celebrações religiosas de maneira\\npresencial no período de 11 de março de 2021 a 26 de março de 2021.\\n\\n§ 1º A vedação tratada no caput não se aplica a atividades de\\npreparação, gravação e transmissão de missas, cultos e quaisquer\\ncerimônias religiosas pela internet ou por outros veículos de\\ncomunicação, realizadas em igrejas, templos ou demais locais\\ndestacados para este fim, com restrição de presença apenas aos\\nministros e foi ciais religiosos, músicos e o correspondente pessoal de\\napoio técnico.\\n\\n§ 2º A vedação contida no caput não impede o funcionamento das\\nigrejas e templos para as ações de assistência social e espiritual, desde\\nque realizadas sem aglomeração de pessoas e observadas todas as\\nnormas sanitárias vigentes.\\n\\nArt. 8º Nos dias 13, 14, 20 e 21 de março, de maneira excepcional,\\npara reduzir a circulação humana no município, somente poderão\\nfuncionar as seguintes atividades, sem aglomeração de pessoas nas\\nsuas dependências e observando todas as normas sanitárias vigentes,\\nsobretudo o uso de máscara, higienização das mãos e o\\ndistanciamento social:\\n\\nI – Estabelecimentos médicos, hospitalares, odontológicos,\\nfarmacêuticos, psicológicos, laboratórios de análises clínicas e as\\nclínicas de fisioterapia e de vacinação;\\n\\nII – Clínicas e hospitais veterinários;\\n\\nIII – Distribuição e comercialização de combustíveis e derivados e\\ndistribuidores e revendedores de água e gás;\\n\\nIV - Supermercados, mercados, açougues, peixarias, padarias e lojas\\nde conveniência situadas em postos de combustíveis, ficando\\nexpressamente vedado o consumo de quaisquer gêneros alimentícios e\\nbebidas no local;\\n\\nV - cemitérios e serviços funerários;\\n\\nVI – Serviços de manutenção, reposição, assistência técnica,\\nmonitoramento e inspeção de equipamentos e instalações de máquinas\\ne equipamentos em geral, incluídos elevadores, escadas rolantes e\\nequipamentos de refrigeração e climatização;\\n\\nVII - segurança privada;\\n\\nVIII - empresas de saneamento, energia elétrica, telecomunicações e\\ninternet;\\n\\nIX - Assistência social e atendimento à população em estado de\\nvulnerabilidade;\\n\\nX - Os órgãos de imprensa e os meios de comunicação e\\ntelecomunicação em geral;\\n\\nXI - restaurantes, bares, lanchonetes e estabelecimentos congêneres\\nsomente poderão funcionar até 21:30 horas, exclusivamente por meio\\nde entrega em domicílio (delivery), inclusive por aplicativos, e como\\nponto de retirada de mercadorias (takeaway), vedando-se a\\naglomeração de pessoas;\\n\\nXII - empresas prestadoras de serviços de mão-de-obra terceirizada;\\n\\nXIII – As feiras livres obedecendo o disposto no Art.10.\\n\\nArt. 9º Fica determinada a suspensão do retorno das aulas presenciais\\nnas escolas das redes pública municipal, até ulterior deliberação,\\ndevendo manter o ensino remoto, garantindo-se o acesso universal,\\nnos termos do decreto estadual nº 41.010, de fevereiro de 2021.\\n\\n§º 1 No período compreendido entre 11 de março de 2021 a 26 de\\nmarço de 2021, as escolas e instituições privadas dos ensinos superior,\\nmédio e fundamental das séries finais, funcionarão exclusivamente\\natravés do sistema remoto.\\n\\n§ 2º As escolas e instituições privadas do ensino fundamental das\\nséries iniciais e do ensino infantil poderão funcionar em sistema\\nhíbrido ou por meio remoto, conforme a escolha dos pais e\\nresponsáveis, nos termos do decreto estadual nº 41.010, de fevereiro\\nde 2021.\\n\\nArt. 10 No período de 11 de março de 2021 a 26 de março de 2021, as\\nfeiras livres deverão funcionar em dias alternados, até às 16:00 horas,\\na fim de serem realizadas sanitizações dos ambientes nos dias\\nposteriores ao de seu funcionamento.\\n\\n§ 1º. As Sanitizações referidas no caput do artigo serão realizadas às\\nsegundas, quartas e sextas-feiras.\\n§ 2º. Às sextas-feiras, dia estabelecido para sanitização, conforme §1º\\ndeste artigo, os feirantes poderão ocupar as respectivas barracas após\\nàs 15:00 horas, respeitando os protocolos sanitários estabelecidos no\\nDecreto Municipal 2852/2021.\\n\\nArt. 11. Fica determinado o fechamento total de boates ou\\ndanceterias, espaços que contenham dança, teatros e estabelecimentos\\nsimilares.\\n\\nParágrafo Único. Nos estabelecimentos autorizados a funcionar, fica\\ntambém proibida a prática de dança, em todas as suas vertentes e\\ncategorias diante de suas características de contato humano e de\\naproximação entre os indivíduos.\\n\\nArt. 12. A proibição total de eventos sociais ou corporativos, de\\nforma presencial no Município de Sapé, tais como congressos,\\nseminários, festas, paredões de som, shows, casamentos ou\\nassemelhados, em casas de recepções, casas de festas, bares,\\nrestaurantes, ambientes públicos fechados ou abertos, espaços de\\ndança, praças e etc., enquanto estiver em vigor o presente decreto.\\n\\nArt. 13. Será obrigatório, em todo território do Município de\\nSapé/PB, o uso de máscara, mesmo que artesanal, pelas pessoas\\nestejam em circulação nas vias públicas deste município.\\n\\n§ 1º O uso de máscara previsto no caput é compulsório nos espaços de\\nacesso aberto ao público, incluídos os bens de uso comum da\\npopulação, vias públicas, no interior dos órgãos públicos, nos\\nestabelecimentos privados que estejam autorizados a funcionar de\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 3\\n\\n\\nforma presencial e nos veículos públicos e particulares que\\ntransportem passageiros.\\n\\n§ 2º Os órgãos públicos, os estabelecimentos privados e os condutores\\ne operadores de veículos ficam obrigados a exigir o uso de máscaras\\npelos seus servidores, empregados, colaboradores, consumidores,\\nusuários e passageiros.\\n\\n§ 3º A disposição constante no caput deste artigo não se aplica às\\npessoas com Transtorno do Espectro Autista – TEA, deficiência\\nintelectual, deficiências sensoriais ou outras deficiências que as\\nimpeçam de usar uma máscara facial adequadamente, conforme\\ndeclaração médica.\\n\\nArt. 14 Portarias da Secretaria de Saúde poderão estabelecer normas\\ncomplementares específicas, necessárias ao implemento das medidas\\nestabelecidas neste Decreto.\\n\\nArt. 15 A inobservância do disposto neste Decreto sujeita o infrator às\\npenas previstas no art. 10 da Lei Federal nº 6.437, de 20 de agosto de\\n1977, além das seguintes penalidades:\\n\\n§ 1º Multa de até R$ 50.000,00 (cinquenta mil reais) e interdição por\\naté 07(sete) dias em caso de reincidência.\\n\\n§ 2º Em caso de nova reincidência, será ampliado para 14 (catorze)\\ndias o prazo de interdição do estabelecimento, sem prejuízo da\\naplicação de multa, na forma deste artigo.\\n\\n§ 3º Todos os órgãos municipais responsáveis pela fiscalização\\npoderão autuar e aplicar as penalidades tratadas nesse artigo.\\n\\n§ 4º O disposto neste artigo não afasta a responsabilização civil e a\\ncriminal, nos termos do art. 268, do Código Penal, que prevê como\\ncrime contra a saúde pública o ato de infringir determinação do Poder\\nPúblico destinada a impedir a introdução ou propagação de doença\\ncontagiosa.\\n\\n§ 5º A reincidência no descumprimento das regras previstas neste\\nDecreto acarretará a cassação do alvará do estabelecimento infrator.\\n\\nArt. 16 A Prefeitura Municipal de Sapé estabelecerá pontos de\\nhigienização pela cidade, priorizando os locais de maior índice de\\ncontaminação, aferidos por estudo estatístico da Vigilância Sanitária\\nmunicipal.\\n\\nArt. 17 No período compreendido entre 11 de março de 2021 e 26 de\\nmarço de 2021, ficam suspensas as atividades presenciais nos órgãos e\\nentidades vinculados ao Poder Executivo Municipal.\\n\\n§ 1º O disposto nesse artigo não se aplica às Secretarias de Saúde,\\nMobilidade Urbana, Desenvolvimento Social, Finanças e Secretaria\\nde Comunicação.\\n\\n§ 2º O disposto no caput não se aplica àquelas atividades que não\\npodem ser executadas de forma remota (home office), cuja definição\\nficará a cargo dos secretários e gestores dos órgãos estaduais.\\n\\nArt. 18 Revogam-se todas as disposições em contrário.\\n\\nArt. 19 Este Decreto terá vigência temporária (excepcional) para o\\nperíodo compreendido entre 11 de março à 26 de março de 2021 e as\\nmedidas nele previstas podem ser reavaliadas a qualquer momento, de\\nacordo com a situação epidemiológica do Município\\n\\nSapé-PB, 10 de março de 2021.\\n\\nSIDNEI PAIVA DE FREITAS\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:9C80A906\",\n    \"data_publicacao\": \"2021-03-11\"\n}"
]