[
  "{\n    \"municipio\": \"SAPÉ\",\n    \"id\": \"sape\",\n    \"cabecalho\": \"Paraíba , 26 de Fevereiro de 2021   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XII | Nº 2801a - Edição Extraordinária \",\n    \"texto\": \"Paraíba , 26 de Fevereiro de 2021   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XII | Nº 2801a - Edição Extraordinária \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 2856/2021 SAPÉ, 25 DE FEVEREIRO DE 2021\\n\\n\\nDispõe sobre as medidas de prevenção e\\nenfrentamento ao Covid-19 no Município de Sapé no\\nperíodo de 25 de fevereiro à 10 de março de 2021.\\n\\n\\nO prefeito constitucional do Município de Sapé/PB, atribuições que\\nlhe foi conferida pela Lei Orgânica do Município e, e Considerando o\\nEstado de Emergência em Saúde Pública de Importância Nacional\\n(ESPIN), decretado pelo Ministério da Saúde por meio da Portaria nº\\n188, de 03 de janeiro de 2020, em virtude da disseminação global da\\nInfecção Humana pelo Coronavírus (COVID-19), nos termos do\\nDecreto federal nº 7.616, de 17 de novembro de 2011;\\nCONSIDERANDO a declaração da condição de transmissão\\npandêmica sustentada da infecção humana pelo Coronavírus,\\nanunciada pela Organização Mundial de Saúde em 11 de março de\\n2020;\\nCONSIDERANDO o Decreto Estadual nº 40.122, de 13 de março de\\n2020, que decretou Situação de Emergência no Estado da Paraíba ante\\nao contexto de decretação de Emergência em Saúde Pública de\\n\\nInteresse Nacional pelo Ministério da Saúde e a declaração da\\ncondição de pandemia de infecção humana pelo Coronavírus definida\\npela Organização Mundial de Saúde;\\nCONSIDERANDO que a transmissibilidade da COVID-19 aumenta\\nsensivelmente em ambientes fechados com mais de 10 (dez) pessoas,\\nou mesmo em ambientes abertos aglomerados;\\nCONSIDERANDO a alta taxa de transmissibilidade da COVID-19 e\\na necessidade de distanciamento social como medida efetiva de\\nprevenção;\\nCONSIDERANDO o agravamento do cenário epidemiológico\\napresentado nas últimas semanas e a necessidade de adoção de\\nmedidas mais restritivas, com a finalidade de conter a expansão do\\nnúmero de casos em diversos municípios paraibanos;\\nD E C R E T A:\\nArt. 1º - Fica estabelecido, no período de 25 de fevereiro até 10 de\\nmarço de 2021, o fechamento dos seguintes estabelecimentos nos\\nhorários a seguir determinados:\\nI - Restaurantes, bares e assemelhados às 16h;\\nII – Supermercados, lanchonetes E lojas de conveniência às 21h,\\nsendo vedado o consumo de bebidas alcoólicas nesses locais após às\\n16h;\\n§1º - Fica autorizado o funcionamento dos serviços de delivery ou\\npara retirada pelos próprios clientes (taqueava), em restaurantes, bares\\ne assemelhados até, no máximo, às 21h30m\\nArt. 2º. As Celebrações Religiosas em Igrejas e Templos poderão\\nfuncionar de maneira presencial, aos domingos, com 30% de sua\\ncapacidade e duração final até as 20hs, respeitando os protocolos de\\nsaúde pública do seguimento, instituídos através do anexo I do\\nDecreto 2852/2021 no que couber.\\n§ 1º De segunda à sábado e após o horário estabelecido no caput do\\nartigo, as entidades religiosas poderão realizar suas celebrações\\napenas de maneira remota.\\nArt. 3º. Os demais seguimentos, se submeterão ao Decreto Estadual\\n41.053, de 23 de fevereiro de 2021.\\nArt. 4º. A inobservância do disposto neste Decreto sujeita o infrator\\nàs penas previstas no art. 10 da Lei Federal nº 6.437, de 20 de agosto\\nde 1977, além das seguintes penalidades:\\n§ 1º Multa de até R$ 50.000,00 (cinquenta mil reais) e interdição por\\naté 07(sete) dias em caso de reincidência.\\n§ 2º Em caso de nova reincidência, será ampliado para 14 (catorze)\\ndias o prazo de interdição do estabelecimento, sem prejuízo da\\naplicação de multa, na forma deste artigo.\\n§ 3º Todos os órgãos municipais responsáveis pela fiscalização\\npoderão autuar e aplicar as penalidades tratadas nesse artigo.\\n§ 4º O disposto neste artigo não afasta a responsabilização civil e a\\ncriminal, nos termos do art. 268, do Código Penal, que prevê como\\ncrime contra a saúde pública o ato de infringir determinação do Poder\\nPúblico destinada a impedir a introdução ou propagação de doença\\ncontagiosa.\\n§5º A reincidência no descumprimento das regras previstas neste\\nDecreto acarretará a cassação do alvará do estabelecimento infrator.\\nArt. 5º. Este Decreto terá vigência temporária (excepcional) para o\\nperíodo compreendido entre 25 de fevereiro a 10 de março de 2021 e\\nas medidas nele previstas podem ser reavaliadas a qualquer momento,\\nde acordo com a situação epidemiológica do Município.\\n\\nArt. 6º Este decreto revoga o decreto 2855/2021 e entra em vigor na\\ndata da publicação.\\n\\nPrefeitura Municipal de Sapé-PB, 25 de fevereiro de 2021.\\n\\nSIDNEI PAIVA DE FREITAS\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:EAEC6AB3\",\n    \"data_publicacao\": \"2021-02-26\"\n}"
]