[
  "{\n  \"municipio\": \"CAAPORÃ\",\n  \"id\": \"caapora\",\n  \"cabecalho\": \"Paraíba , 04 de Junho de 2021   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XII | Nº 2870 \",\n  \"texto\": \"Paraíba , 04 de Junho de 2021   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XII | Nº 2870 \\n\\nESTADO DA PARAÍBA\\n\\nMUNICÍPIO DE CAAPORÃ\\n\\n\\n\\nLICITAÇÃO\\n\\nEXTRATO DE CONTRATO - PREGÃO PRESENCIAL Nº\\n\\n00021/2021\\n\\n\\n\\nOBJETO: CONTRATAÇÃO DE EMPRESA PARA AQUISIÇÃO\\n\\nDE MEDICAMENTOS (ÉTICOS, GENÉRICOS E SIMILARES),\\n\\nCONSIDERANDO O MAIOR PERCENTUAL DE DESCONTO\\n\\nOFERTADO SOBRE O PREÇO DA TABELA OFICIAL DE\\n\\nPREÇOS DE MEDICAMENTOS REVISTA ABC FARMA,\\n\\nÓRGÃO OFICIAL DA ASSOCIAÇÃO BRASILEIRA DE\\n\\nCOMÉRCIO FARMACÊUTICO, PARA DISTRIBUIÇÃO\\n\\nGRATUITA À POPULAÇÃO CARENTE DO MUNICÍPIO,\\n\\nATRAVÉS DA SECRETARIA MUNICIPAL DE SAÚDE. A\\n\\nESTIMATIVA DE CONSUMO MENSAL É NO VALOR TOTAL\\n\\nDE R$ 29.000,00 (VINTE E NOVE MIL REAIS). FUNDAMENTO\\n\\nLEGAL: Pregão Presencial nº 00021/2021. DOTAÇÃO: 02.051–\\n\\nFUNDO MUNICIPAL DE SAÚDE – FMS 02051.10.303.1016.2091\\n\\n– MANUTENÇÃO DA ASSISTÊNCIA FARMACÊUTICA BÁSICA\\n\\n3.3.90.32.00.00.211 – MATERIAL DE DISTRIBUIÇÃO\\n\\nGRATUITA ESSAS DOTAÇÕES PODERÃO SOFRER\\n\\nALTERAÇÕES. VIGÊNCIA: até o final do exercício financeiro de\\n\\n2021. PARTES CONTRATANTES: Prefeitura Municipal de\\n\\nCaaporã e a empresa: NELFARMA COMERCIO DE PRODUTOS\\n\\nQUIMICOS LTDA – CNPJ nº 70.097.530/0015-80 - CONTRATO Nº\\n\\n00058/2021 – Data do contrato: 03/06/2021 – Valor total: R$\\n\\n159.600,00 (CENTO E CINQUENTA E NOVE MIL E\\n\\nSEISCENTOS REAIS).\\n\\n\\n\\nCaaporã - PB, 06 de Junho de 2021.\\n\\n\\n\\nCRISTIANO FERREIRA MONTEIRO\\nPrefeito Constitucional\\n\\nPublicado por:\\nKalinna Helen Ferreira Franco Borges\\n\\nCódigo Identificador:38F51FC6\\n\\n\\nLICITAÇÃO\\n\\nCOMUNICADO - PREGÃO PRESENCIAL Nº 00019/2021\\n\\n\\n\\nA Prefeitura Municipal de Caaporã, através da sua Pregoeira e equipe,\\n\\ntorna público a quem possa interessar e em especial as empresas\\n\\nMEDLAR HOME CARE & AID HOME SERVICOS MEDICOS\\n\\nLTDA e TECNOCENTER MATERIAIS MEDICOS\\n\\nHOSPITALARES LTDA, relativo ao Pregão Presencial\\n\\nNº00019/2021, cujo objeto é a AQUISIÇÃO DE CURATIVOS\\n\\nBIOLÓGICOS DESTINADO A ATENDER AS NECESSIDADES\\n\\nDO FUNDO MUNICIPAL DE SAÚDE, que seguindo o despacho da\\n\\nProcuradoria Jurídica, que julgou INDEFERIDO o recurso da\\n\\nempresa MEDLAR HOME CARE & AID HOME SERVICOS\\n\\nMEDICOS LTDA, dessa forma o recurso da empresa\\n\\nTECNOCENTER MATERIAIS MEDICOS HOSPITALARES LTDA\\n\\nresta prejudicado, uma vez que, com a INABILITAÇÃO da empresa\\n\\nMEDLAR HOME CARE & AID HOME SERVICOS MEDICOS\\n\\nLTDA, a sua proposta não prosseguirá. Informações: no horário das\\n\\n08:00 as 12:00 horas dos dias úteis, no endereço supracitado. E-mail:\\n\\nlicitacaocaapora2017@gmail.com.\\n\\n\\n\\nCaaporã - PB, 03 de Junho de 2021.\\n\\n\\n\\nKALINNA HELEN FERREIRA FRANCO BORGES\\nPregoeira Oficial\\n\\nPublicado por:\\nKalinna Helen Ferreira Franco Borges\\n\\nCódigo Identificador:C0DDC407\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E GESTÃO DE\\n\\nPESSOAS\\n\\nLEI N- 805/2021\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\n\\nLei N. º 805/2021 Caaporã em 01 de junho 2021.\\n\\n\\n\\nREGULAMENTA NO MUNICÍPIO DE\\n\\nCAAPORÃ-PB, A LEI FEDERAL N-13.3422016,\\n\\nDISPONDO SOBRE O PAGAMENTO DE\\n\\nADICIONAL DE INSALUBRIDADE AOS\\n\\nAGENTES COMINITÁRIOS DE SAÚDE-ACS E\\n\\nOS AGENTES DE COMBATE ÁS ENDEMIAS-\\n\\nACE, E DÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\n\\nCAAPORÃ, Estado da Paraíba, no uso das atribuições legais,\\n\\nconferidas pela Lei Orgânica Municipal e em conformidade com a Lei\\n\\nFederal N-13.3422016, faz saber que a Câmara Municipal desta\\n\\ncidade aprovou e ele sanciona a seguinte lei:\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\n\\nArt. 1º - Fica assegurado aos Agentes Comunitários de Saúde- ACS e\\n\\naos Agentes de Combate ás Endemias- ACE, o direito a percepção do\\n\\nAdicional de Insalubridade.\\n\\n\\n\\nParágrafo único. O Adicional de Insalubridade instituído no Caput\\n\\ndeste Artigo, fica definido e fixado no Percentual de 20% (vinte por\\n\\ncento) sobre o salário base da categoria.\\n\\n\\n\\nArt. 2º - Esta Lei entra em vigor na data de sua publicação, revogadas\\n\\nas disposições em contrário.\\n\\n\\n\\nGabinete do Prefeito de Caaporã-PB, em 01 de junho de 2021.\\n\\n\\n\\nCRISTIANO FERREIRA MONTEIRO\\nPrefeito\\n\\nPublicado por:\\nMayara França de Queiroz\\n\\nCódigo Identificador:DAC307FD\",\n  \"data_publicacao\": \"2021-06-04\"\n}",
  "{\n  \"municipio\": \"CABACEIRAS\",\n  \"id\": \"cabaceiras\",\n  \"cabecalho\": \"Paraíba , 04 de Junho de 2021   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XII | Nº 2870 \",\n  \"texto\": \"Paraíba , 04 de Junho de 2021   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XII | Nº 2870 \\n\\nESTADO DA PARAÍBA\\n\\nMUNICÍPIO DE CABACEIRAS\\n\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\n\\nDECRETO Nº 276, DE 1º DE JUNHO DE 2021.\\n\\n\\n\\nGabinete do Prefeito\\n\\n\\nDECRETO Nº 276, DE 1º DE JUNHO DE 2021.\\n\\n\\nRegulamenta a Lei Federal nº 14.133, de 1º de abril\\n\\nde 2021, que dispõe sobre Licitações e Contratos\\n\\nAdministrativos, no Município de CABACEIRAS-\\n\\nPB.\\n\\n\\n\\nO PREFEITO MUNICIPAL DE CABACEIRAS, ESTADO DA\\n\\nPARAÍBA, no uso das atribuições que lhe são conferidas pela Lei\\n\\nOrgânica Municipal,\\n\\n\\n\\nDECRETA:\\n\\n\\nCAPÍTULO I\\n\\nDISPOSIÇÕES GERAIS\\n\\n\\nArt. 1º Este Decreto regulamenta a Lei nº 14.133, de 1º de abril de\\n\\n2021, que dispõe sobre Licitações e Contratos Administrativos, no\\n\\nâmbito do Poder Executivo municipal de Cabaceiras.\\n\\nArt. 2º O disposto neste Decreto abrange todos os órgãos da\\n\\nadministração direta do Poder Executivo municipal de Cabaceiras,\\n\\nautarquias, fundações, fundos especiais e as demais entidades\\n\\ncontroladas direta ou indiretamente pela Prefeitura.\\n\\nParágrafo único. Não são abrangidas por este Decreto as licitações\\n\\ndas empresas estatais municipais e suas subsidiárias, regidas pela Lei\\n\\nnº 13.303, de 30 de junho de 2016.\\n\\nArt. 3º Na aplicação deste Decreto, serão observados os princípios da\\n\\nlegalidade, da impessoalidade, da moralidade, da publicidade, da\\n\\neficiência, do interesse público, da probidade administrativa, da\\n\\nigualdade, do planejamento, da transparência, da eficácia, da\\n\\nsegregação de funções, da motivação, da vinculação ao edital, do\\n\\njulgamento objetivo, da segurança jurídica, da razoabilidade, da\\n\\ncompetitividade, da proporcionalidade, da celeridade, da\\n\\neconomicidade e do desenvolvimento nacional sustentável, assim\\n\\ncomo as disposições do Decreto-Lei nº 4.657, de 4 de setembro de\\n\\n1942 (Lei de Introdução às Normas do Direito Brasileiro).\\n\\n\\n\\nCAPÍTULO II\\n\\nDOS AGENTES QUE ATUAM NO PROCESSO DE\\n\\nCONTRATAÇÃO\\n\\n\\nArt. 4º Ao Agente de Contratação, ou, conforme o caso, à Comissão\\n\\nde Contratação, incumbe à condução da fase externa do processo\\n\\nlicitatório, incluindo o recebimento e o julgamento das propostas, a\\n\\nnegociação de condições mais vantajosas com o primeiro colocado, o\\n\\nexame de documentos, cabendo-lhes ainda:\\n\\nI - conduzir a sessão pública;\\n\\nII - receber, examinar e decidir as impugnações e os pedidos de\\n\\nesclarecimentos ao edital e aos anexos, além de poder requisitar\\n\\nsubsídios formais aos responsáveis pela elaboração desses\\n\\ndocumentos;\\n\\nIII - verificar a conformidade da proposta em relação aos requisitos\\n\\nestabelecidos no edital;\\n\\nIV - coordenar a sessão pública e o envio de lances, quando for o\\n\\ncaso;\\n\\nV - verificar e julgar as condições de habilitação;\\n\\nVI - sanear erros ou falhas que não alterem a substância das\\n\\npropostas, dos documentos de habilitação e sua validade jurídica;\\n\\nVII - receber, examinar e decidir os recursos e encaminhá-los à\\n\\nautoridade competente quando mantiver sua decisão;\\n\\nVIII - indicar o vencedor do certame;\\n\\nIX - adjudicar o objeto, quando não houver recurso;\\n\\nX - conduzir os trabalhos da equipe de apoio; e,\\n\\nXI - encaminhar o processo devidamente instruído à autoridade\\n\\ncompetente e propor a sua homologação.\\n\\n\\n\\n§ 1º A Comissão de Contratação conduzirá o Diálogo Competitivo,\\n\\ncabendo-lhe, no que couber, as atribuições listadas acima, sem\\n\\nprejuízo de outras tarefas inerentes a essa modalidade.\\n\\n§ 2º Caberá ao Agente de Contratação ou à Comissão de Contratação,\\n\\nalém dos procedimentos auxiliares a que se refere a Lei nº 14.133, de\\n\\n1º de abril de 2021, a instrução dos processos de contratação direta\\n\\nnos termos do art. 72 da citada Lei.\\n\\n§ 3º O Agente de Contratação, assim como os membros da Comissão\\n\\nde Contratação, poderão ser servidores efetivos ou empregados\\n\\npúblicos dos quadros permanentes do Município, ou cedidos de outros\\n\\nórgãos ou entidades para atuar na Prefeitura.\\n\\n§ 4º O Agente de Contratação e a Comissão de Contratação contarão,\\n\\nsempre que considerarem necessário, com o suporte dos órgãos de\\n\\nassessoramento jurídico e de controle interno para o desempenho das\\n\\nfunções listadas acima.\\n\\n§ 5º O Agente de Contratação e a Comissão de Contratação contarão\\n\\ncom auxílio permanente de Equipe de Apoio formada por, no mínimo,\\n\\n3 (três) membros, dentre servidores efetivos ou ocupantes de cargos\\n\\nem comissão da Prefeitura ou cedidos de outros órgãos ou entidades.\\n\\n§ 6º Em licitação na modalidade Pregão, o Agente de Contratação\\n\\nresponsável pela condução do certame será designado Pregoeiro.\\n\\nArt. 5º Na designação de agente público para atuar como Fiscal ou\\n\\nGestor de contratos de que trata a Lei nº 14.133, de 1º de abril de\\n\\n2021, a autoridade municipal observará o seguinte:\\n\\nI - a designação de agentes públicos deve considerar a sua formação\\n\\nacadêmica ou técnica, ou seu conhecimento em relação ao objeto\\n\\ncontratado;\\n\\nII - a segregação entre as funções, vedada a designação do mesmo\\n\\nagente público para atuação simultânea naquelas mais suscetíveis a\\n\\nriscos durante o processo de contratação; e,\\n\\nIII – previamente à designação, verificar-se-á o comprometimento\\n\\nconcomitante do agente com outros serviços, além do quantitativo de\\n\\ncontratos sob sua responsabilidade, com vistas a uma adequada\\n\\nfiscalização contratual.\\n\\n\\n\\nCAPÍTULO III\\n\\nDO PLANO DE CONTRATAÇÕES ANUAL\\n\\n\\nArt. 6º O Município poderá elaborar Plano de Contratações Anual,\\n\\ncom o objetivo de racionalizar as contratações dos órgãos e entidades\\n\\nsob sua competência, garantir o alinhamento com o seu planejamento\\n\\nestratégico e subsidiar a elaboração das respectivas leis orçamentárias.\\n\\nParágrafo único. Na elaboração do Plano de Contratações Anual do\\n\\nMunicípio, observar-se-á como parâmetro normativo, no que couber,\\n\\no disposto na Instrução Normativa nº 1, de 10 de janeiro de 2019, da\\n\\nSecretaria de Gestão do Ministério da Economia.\\n\\nCAPÍTULO IV\\n\\nDO ESTUDO TÉCNICO PRELIMINAR\\n\\n\\nArt. 7º Em âmbito municipal, a obrigação de elaborar Estudo Técnico\\n\\nPreliminar aplica-se à aquisição de bens e à contratação de serviços e\\n\\nobras, inclusive locação e contratações de soluções de Tecnologia da\\n\\nInformação e Comunicação – TIC, ressalvado o disposto no art. 8º.\\n\\nArt. 8º Em âmbito municipal, a elaboração do Estudo Técnico\\n\\nPreliminar será opcional nos seguintes casos:\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 3\\n\\n\\n\\nI - contratação de obras, serviços, compras e locações, cujos valores\\n\\nse enquadrem nos limites dos incisos I e II do art. 75 da Lei nº 14.133,\\n\\nde 1º de abril de 2021, independentemente da forma de contratação;\\n\\nII - dispensas de licitação previstas nos incisos VII, VIII, do art. 75,\\n\\nda Lei nº 14.133, de 1º de abril de 2021;\\n\\nIII - contratação de remanescente nos termos dos §§ 2º a 7º do art. 90\\n\\nda Lei nº 14.133, de 1º de abril de 2021;e,\\n\\nIV - quaisquer alterações contratuais realizadas por meio de Termo\\n\\nAditivo ou Apostilamento, inclusive acréscimos quantitativos e\\n\\nprorrogações contratuais relativas a serviços contínuos.\\n\\n\\n\\nCAPÍTULO V\\n\\nDO CATÁLOGO ELETRÔNICO DE PADRONIZAÇÃO DE\\n\\nCOMPRAS\\n\\n\\nArt. 9º O Município elaborará catálogo eletrônico de padronização de\\n\\ncompras, serviços e obras, o qual poderá ser utilizado em licitações\\n\\ncujo critério de julgamento seja o de menor preço ou o de maior\\n\\ndesconto e conterá toda a documentação e os procedimentos próprios\\n\\nda fase interna de licitações, assim como as especificações dos\\n\\nrespectivos objetos.\\n\\nParágrafo único. Enquanto não for elaborado o catálogo eletrônico a\\n\\nque se refere o caput, será adotado, nos termos do art. 19, II, da Lei nº\\n\\n14.133, de 1º de abril de 2021, os Catálogos CATMAT e CATSER,\\n\\ndo Sistema Integrado de Administração de Serviços Gerais - SIASG,\\n\\ndo Governo Federal, ou o que vier a substituí-los.\\n\\nArt. 10. Os itens de consumo adquiridos para suprir as demandas do\\n\\nMunicípio deverão ser de qualidade comum, não superior à necessária\\n\\npara cumprir as finalidades às quais se destinam, vedada a aquisição\\n\\nde artigos de luxo.\\n\\n§ 1º Na especificação de itens de consumo, a Administração buscará a\\n\\nescolha do produto que, atendendo de forma satisfatória à demanda a\\n\\nque se propõe, apresente o melhor preço.\\n\\n§ 2º Considera-se bem de consumo de luxo o que se revelar, sob os\\n\\naspectos de qualidade e preço, superior ao necessário para a execução\\n\\ndo objeto e satisfação das necessidades da Administração municipal.\\n\\nCAPÍTULO VI\\n\\nDA PESQUISA DE PREÇOS\\n\\n\\nArt. 11. No procedimento de pesquisa de preços realizado em âmbito\\n\\nmunicipal, os parâmetros previstos no § 1º do art. 23 da Lei nº 14.133,\\n\\nde 1º de abril de 2021, são autoaplicáveis, no que couber.\\n\\nArt. 12. Adotar-se-á, para a obtenção do preço estimado, cálculo que\\n\\nincida sobre um conjunto de três ou mais preços, oriundos de um ou\\n\\nmais dos parâmetros de que trata o § 1º do art. 23 da Lei nº 14.133, de\\n\\n1º de abril de 2021, desconsiderados os valores inexequíveis,\\n\\ninconsistentes e os excessivamente elevados.\\n\\n\\n\\n§ 1º A partir dos preços obtidos a partir dos parâmetros de que trata o\\n\\n§ 1º do art. 23 da Lei nº 14.133, de 1º de abril de 2021, o valor\\n\\nestimado poderá ser, a critério da Administração, a média, a mediana\\n\\nou o menor dos valores obtidos na pesquisa de preços, podendo ainda\\n\\nser utilizados outros critérios ou métodos, desde que devidamente\\n\\njustificados nos autos pelo gestor responsável e aprovados pela\\n\\nautoridade competente.\\n\\n§ 2º Os preços coletados devem ser analisados de forma crítica, em\\n\\nespecial, quando houver grande variação entre os valores\\n\\napresentados.\\n\\n§ 3º A desconsideração dos valores inexequíveis, inconsistentes ou\\n\\nexcessivamente elevados, será acompanhada da devida motivação.\\n\\n§ 4º Excepcionalmente, será admitida a determinação de preço\\n\\nestimado com base em menos de três preços, desde que devidamente\\n\\njustificada nos autos.\\n\\nArt. 13. Na pesquisa de preço relativa às contratações de prestação de\\n\\nserviços com dedicação de mão de obra exclusiva, observar-se-á como\\n\\nparâmetro normativo, no que couber, o disposto na Instrução\\n\\nNormativa nº 5, de 26 de maio de 2017, da Secretaria de Gestão do\\n\\nMinistério da Economia.\\n\\nArt. 14. Na elaboração do orçamento de referência de obras e serviços\\n\\nde engenharia a serem realizadas em âmbito municipal, quando se\\n\\ntratar de recursos próprios, observar-se-á como parâmetro normativo,\\n\\nno que couber, o disposto no Decreto Federal nº 7.983, de 8 de abril\\n\\nde 2013, e na Portaria Interministerial 13.395, de 5 de junho de 2020.\\n\\nCAPÍTULO VII\\n\\nDO PROGRAMA DE INTEGRIDADE\\n\\n\\nArt. 15. Nas contratações de obras, serviços e fornecimentos de\\n\\ngrande vulto, o edital deverá prever a obrigatoriedade de implantação\\n\\nde programa de integridade pelo licitante vencedor, no prazo de 6\\n\\n(seis) meses, contado da celebração do contrato, adotando-se como\\n\\nparâmetro normativo para a elaboração do programa e sua\\n\\nimplementação, no que couber, o disposto no Capítulo IV do Decreto\\n\\nFederal nº 8.420, de 18 de março de 2015.\\n\\n\\n\\nParágrafo único. Decorrido o prazo de 6 (seis) meses indicado no\\n\\ncaput sem o início da implantação de programa de integridade, o\\n\\ncontrato será rescindido pela Administração, sem prejuízo da\\n\\naplicação de sanções administrativas em função de inadimplemento de\\n\\nobrigação contratual, observado o contraditório e ampla defesa.\\n\\n\\n\\nCAPÍTULO VIII\\n\\nDAS POLÍTICAS PÚBLICAS APLICADAS AO PROCESSO DE\\n\\nCONTRATAÇÃO\\n\\n\\nArt. 16. Nas licitações para obras, serviços de engenharia ou para a\\n\\ncontratação de serviços terceirizados em regime de dedicação\\n\\nexclusiva de mão de obra, o edital poderá, a critério da autoridade que\\n\\no expedir, exigir que até 5% da mão de obra responsável pela\\n\\nexecução do objeto da contratação seja constituído por mulheres\\n\\nvítimas de violência doméstica, ou oriundos ou egressos do sistema\\n\\nprisional, permitida a exigência cumulativa no mesmo instrumento\\n\\nconvocatório.\\n\\nArt. 17. Nas licitações municipais, não se preverá a margem de\\n\\npreferência referida no art. 26 da Lei nº 14.133, de 1º de abril de 2021.\\n\\n\\n\\nCAPÍTULO IX\\n\\nDO LEILÃO\\n\\n\\nArt. 18. Nas licitações realizadas na modalidade Leilão, serão\\n\\nobservados os seguintes procedimentos operacionais:\\n\\n\\n\\nI – realização de avaliação prévia dos bens a serem leiloados, que\\n\\ndeverá ser feita com base nos seus preços de mercado, a partir da qual\\n\\nserão fixados os valores mínimos para arrematação;\\n\\nII – designação de um Agente de Contratação para atuar como\\n\\nleiloeiro, o qual contará com o auxílio de Equipe de Apoio conforme\\n\\ndisposto no § 5º do art. 4º deste regulamento, ou, alternativamente,\\n\\ncontratação de um leiloeiro oficial para conduzir o certame;\\n\\n\\n\\nIII – elaboração do edital de abertura da licitação contendo\\n\\ninformações sobre descrição dos bens, seus valores mínimos, local e\\n\\nprazo para visitação, forma e prazo para pagamento dos bens\\n\\narrematados, condição para participação, dentre outros; e,\\n\\nIV – realização da sessão pública em que serão recebidos os lances e,\\n\\nao final, declarados os vencedores dos lotes licitados.\\n\\n§ 1º O edital não deverá exigir a comprovação de requisitos de\\n\\nhabilitação por parte dos licitantes.\\n\\n§ 2º A sessão pública poderá ser realizada eletronicamente, por meio\\n\\nde plataforma que assegure a integridade dos dados e informações e a\\n\\nconfiabilidade dos atos nela praticados.\\n\\n\\n\\nCAPÍTULO X\\n\\nDO CICLO DE VIDA DO OBJETO LICITADO\\n\\n\\nArt. 19. Desde que objetivamente mensuráveis, fatores vinculados ao\\n\\nciclo de vida do objeto licitado, poderão ser considerados para a\\n\\ndefinição do menor dispêndio para a Administração Pública\\n\\nMunicipal.\\n\\n§ 1º A modelagem de contratação mais vantajosa para a\\n\\nAdministração Pública, considerado todo o ciclo de vida do objeto,\\n\\ndeve ser considerada ainda na fase de planejamento da contratação, a\\n\\npartir da elaboração do Estudo Técnico Preliminar e do Termo de\\n\\nReferência.\\n\\n§ 2º Na estimativa de despesas de manutenção, utilização, reposição,\\n\\ndepreciação e impacto ambiental, poderão ser utilizados parâmetros\\n\\ndiversos, tais como históricos de contratos anteriores, séries\\n\\nestatísticas disponíveis, informações constantes de publicações\\n\\nespecializadas, métodos de cálculo usualmente aceitos ou\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 4\\n\\n\\n\\neventualmente previstos em legislação, trabalhos técnicos e\\n\\nacadêmicos, dentre outros.\\n\\n\\n\\nCAPÍTULO XI\\n\\nDO JULGAMENTO POR TÉCNICA E PREÇO\\n\\n\\nArt. 20. Para o julgamento por técnica e preço, o desempenho\\n\\npretérito na execução de contratos com a Administração Pública\\n\\ndeverá ser considerado na pontuação técnica.\\n\\nParágrafo único. Em âmbito municipal, considera-se autoaplicável o\\n\\ndisposto nos §§ 3º e 4º do art. 88 da Lei nº 14.133, de 1º de abril de\\n\\n2021, cabendo ao edital da licitação detalhar a forma de cálculo da\\n\\npontuação técnica.\\n\\n\\n\\nCAPÍTULO XII\\n\\nDA CONTRATAÇÃO DE SOFTWARE DE USO\\n\\nDISSEMINADO\\n\\n\\nArt. 21. O processo de gestão estratégica das contratações de software\\n\\nde uso disseminado no Município deve ter em conta aspectos como\\n\\nadaptabilidade, reputação, suporte, confiança, a usabilidade e\\n\\nconsiderar ainda a relação custo-benefício, devendo a contratação de\\n\\nlicenças ser alinhada às reais necessidades do Município com vistas a\\n\\nevitar gastos com produtos não utilizados.\\n\\n\\n\\nParágrafo único. Em âmbito municipal, a programação estratégica de\\n\\ncontratações de software de uso disseminado no Município deve\\n\\nobservar, no que couber, o disposto no Capítulo II da Instrução\\n\\nNormativa nº 01, de 04 de abril de 2019, da Secretaria de Governo\\n\\nDigital do Ministério da Economia, bem como, no que couber, a\\n\\nredação atual da Portaria nº 778, de 04 de abril de 2019, da Secretaria\\n\\nde Governo Digital do Ministério da Economia.\\n\\n\\n\\nCAPÍTULO XIII\\n\\nDOS CRITÉRIOS DE DESEMPATE\\n\\n\\nArt. 22. Como critério de desempate previsto no art. 60, III, da Lei nº\\n\\n14.133, de 1º de abril de 2021, para efeito de comprovação de\\n\\ndesenvolvimento, pelo licitante, de ações de equidade entre homens e\\n\\nmulheres no ambiente de trabalho, poderão ser consideradas no edital\\n\\nde licitação, desde que comprovadamente implementadas, políticas\\n\\ninternas tais como programas de liderança para mulheres, projetos\\n\\npara diminuir a desigualdade entre homens e mulheres e o preconceito\\n\\ndentro das empresas, inclusive ações educativas, distribuição\\n\\nequânime de gêneros por níveis hierárquicos, dentre outras.\\n\\n\\n\\nCAPÍTULO XIV\\n\\nDA NEGOCIAÇÃO DE PREÇOS MAIS VANTAJOSOS\\n\\n\\nArt. 23. Na negociação de preços mais vantajosos para a\\n\\nadministração, o Agente de Contratação ou a Comissão de\\n\\nContratação poderá oferecer contraproposta.\\n\\n\\n\\nCAPÍTULO XV\\n\\nDA HABILITAÇÃO\\n\\n\\nArt. 24. Para efeito de verificação dos documentos de habilitação,\\n\\nserá permitida, desde que prevista em edital, a sua realização por\\n\\nprocesso eletrônico de comunicação à distância, ainda que se trate de\\n\\nlicitação realizada presencialmente nos termos do § 5º do art. 17 da\\n\\nLei nº 14.133, de 1º de abril de 2021, assegurado aos demais licitantes\\n\\no direito de acesso aos dados constantes dos sistemas.\\n\\nParágrafo único. Se o envio da documentação ocorrer a partir de\\n\\nsistema informatizado prevendo acesso por meio de chave de\\n\\nidentificação e senha do interessado, presume-se a devida segurança\\n\\nquanto à autenticidade e autoria, sendo desnecessário o envio de\\n\\ndocumentos assinados digitalmente com padrão ICP-Brasil.\\n\\n\\n\\nArt. 25. Para efeito de verificação da qualificação técnica, quando não\\n\\nse tratar de contratação de obras e serviços de engenharia, os atestados\\n\\nde capacidade técnico-profissional e técnico- operacional poderão ser\\n\\nsubstituídos por outra prova de que o profissional ou a empresa possui\\n\\nconhecimento técnico e experiência prática na execução de serviço de\\n\\ncaracterísticas semelhantes, tais como, por exemplo, termo de contrato\\n\\nou notas fiscais abrangendo a execução de objeto compatível com o\\n\\nlicitado, desde que, em qualquer caso, o Agente de Contratação ou a\\n\\nComissão de Contratação realize diligência para confirmar tais\\n\\ninformações.\\n\\nArt. 26. Não serão admitidos atestados de responsabilidade técnica de\\n\\nprofissionais que, comprovadamente, tenham dado causa à aplicação\\n\\ndas sanções previstas nos incisos III e IV do caput do art. 156 da Lei\\n\\nnº 14.133, de 1º de abril de 2021, em decorrência de orientação\\n\\nproposta, de prescrição técnica ou de qualquer ato profissional de sua\\n\\nresponsabilidade.\\n\\n\\n\\nCAPÍTULO XVI\\n\\nPARTICIPAÇÃO DE EMPRESAS ESTRANGEIRAS\\n\\n\\nArt. 27. Para efeito de participação de empresas estrangeiras nas\\n\\nlicitações municipais, observar-se-á como parâmetro normativo, no\\n\\nque couber e quando previsto em edital, o disposto na Instrução\\n\\nNormativa nº 3, de 26 de abril de 2018, da Secretaria de Gestão do\\n\\nMinistério da Economia.\\n\\nCAPÍTULO XVII\\n\\nDO SISTEMA DE REGISTRO DE PREÇOS\\n\\n\\nArt. 28. Em âmbito municipal, é permitida a adoção do sistema de\\n\\nregistro de preços para contratação de bens e serviços comuns,\\n\\ninclusive de engenharia, sendo vedada a adoção do sistema de registro\\n\\nde preços para contratação de obras de engenharia, bem como nas\\n\\nhipóteses de dispensa e inexigibilidade de licitação.\\n\\nArt. 29. As licitações municipais processadas pelo sistema de registro\\n\\nde preços poderão ser adotadas nas modalidades de licitação Pregão\\n\\nou Concorrência.\\n\\n\\n\\n§ 1º Em âmbito municipal, na licitação para registro de preços, não\\n\\nserá admitida a cotação de quantitativo inferior ao máximo previsto no\\n\\nedital, sob pena de desclassificação.\\n\\n§ 2º O edital deverá informar o quantitativo mínimo previsto para\\n\\ncada contrato oriundo da ata de registro de preços, com vistas a\\n\\nreduzir o grau de incerteza do licitante na elaboração da sua proposta,\\n\\nsem que isso represente ou assegure ao fornecedor direito subjetivo à\\n\\ncontratação.\\n\\nArt. 30. Nos casos de licitação para registro de preços, o órgão ou\\n\\nentidade promotora da licitação deverá, na fase de planejamento da\\n\\ncontratação, divulgar aviso de intenção de registro de preços - IRP,\\n\\nconcedendo o prazo mínimo de 8 (oito) dias úteis para que outros\\n\\nórgãos ou entidades registrem eventual interesse em participar do\\n\\nprocesso licitatório.\\n\\n§ 1º O procedimento previsto no caput poderá ser dispensado\\n\\nmediante justificativa.\\n\\n§ 2º Cabe ao órgão ou entidade promotora da licitação analisar o\\n\\npedido de participação e decidir, motivadamente, se aceitará ou\\n\\nrecusará o pedido de participação.\\n\\n§ 3º Na hipótese de inclusão, na licitação, dos quantitativos indicados\\n\\npelos participantes na fase da IRP, o edital deverá ser ajustado de\\n\\nacordo com o quantitativo total a ser licitado.\\n\\nArt. 31. A ata de registro de preços terá prazo de validade de até 1\\n\\n(um) ano, podendo ser prorrogado por igual período desde que\\n\\ncomprovada a vantajosidade dos preços registrados.\\n\\nArt. 32. A ata de registro de preços não será objeto de reajuste,\\n\\nrepactuação, revisão, ou supressão ou acréscimo quantitativo ou\\n\\nqualitativo, sem prejuízo da incidência desses institutos aos contratos\\n\\ndela decorrente, nos termos da Lei nº 14.133, de 1º de abril de 2021.\\n\\nArt. 33. O registro do fornecedor será cancelado quando:\\n\\nI - descumprir as condições da ata de registro de preços;\\n\\nII - não retirar a nota de empenho ou instrumento equivalente no\\n\\nprazo estabelecido pela Administração, sem justificativa aceitável;\\n\\nIII - não aceitar reduzir o preço de contrato decorrente da ata, na\\n\\nhipótese deste se tornar superior àqueles praticados no mercado; ou\\n\\nIV - sofrer as sanções previstas nos incisos III ou IV do caput do art.\\n\\n156 da Lei nº 14.133, de 1º de abril de 2021.\\n\\nParágrafo único. O cancelamento de registros nas hipóteses previstas\\n\\nnos incisos I, II e IV do caput será formalizado por despacho\\n\\nfundamentado.\\n\\n\\n\\nArt. 34. O cancelamento do registro de preços também poderá ocorrer\\n\\npor fato superveniente, decorrente de caso fortuito ou força maior, que\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 5\\n\\n\\n\\nprejudique o cumprimento da ata, devidamente comprovados e\\n\\njustificados:\\n\\n\\n\\nI - por razão de interesse público; ou\\n\\nII - a pedido do fornecedor.\\n\\n\\n\\nCAPÍTULO XVIII\\n\\nDO CREDENCIAMENTO\\n\\n\\nArt. 35. O credenciamento poderá ser utilizado quando a\\n\\nadministração pretender formar uma rede de prestadores de serviços,\\n\\npessoas físicas ou jurídicas, e houver inviabilidade de competição em\\n\\nvirtude da possibilidade da contratação de qualquer uma das empresas\\n\\ncredenciadas.\\n\\n§ 1º O credenciamento será divulgado por meio de edital de\\n\\nchamamento público, que deverá conter as condições gerais para o\\n\\ningresso de qualquer prestador interessado em integrar a lista de\\n\\ncredenciados, desde que preenchidos os requisitos definidos no\\n\\nreferido documento.\\n\\n§ 2º A administração fixará o preço a ser pago ao credenciado, bem\\n\\ncomo as respectivas condições de reajustamento.\\n\\n§ 3º A escolha do credenciado poderá ser feita por terceiros sempre\\n\\nque este for o beneficiário direto do serviço.\\n\\n\\n\\n§ 4º Quando a escolha do prestador for feita pela administração, o\\n\\ninstrumento convocatório deverá fixar a maneira pela qual será feita a\\n\\ndistribuição dos serviços, desde que tais critérios sejam aplicados de\\n\\nforma objetiva e impessoal.\\n\\n§ 5º O prazo mínimo para recebimento de documentação dos\\n\\ninteressados não poderá ser inferior a 30 (trinta) dias.\\n\\n§ 6º O prazo para credenciamento deverá ser reaberto, no mínimo,\\n\\numa vez a cada 12 (doze) meses, para ingresso de novos interessados.\\n\\n\\n\\nCAPÍTULO XIX\\n\\nDO PROCEDIMENTO DE MANIFESTAÇÃO DE INTERESSE\\n\\n\\nArt. 36. Adotar-se-á, em âmbito municipal, o Procedimento de\\n\\nManifestação de Interesse observando-se, como parâmetro normativo,\\n\\nno que couber, o disposto no Decreto Federal nº 8.428, de 2 de abril\\n\\nde 2015.\\n\\nCAPÍTULO XX\\n\\nDO REGISTRO CADASTRAL\\n\\n\\nArt. 37. Enquanto não for efetivamente implementado o Portal\\n\\nNacional de Contratações Públicas (PNCP) previsto no art. 87 da Lei\\n\\nn.º 14.133, de 1º de abril de 2021, o sistema de registro cadastral de\\n\\nfornecedores do Município será regido, no que couber, pelo disposto\\n\\nna Instrução Normativa nº 3, de 26 de abril de 2018, da Secretaria de\\n\\nGestão do Ministério da Economia.\\n\\nParágrafo único. Em nenhuma hipótese as licitações realizadas pelo\\n\\nMunicípio serão restritas a fornecedores previamente cadastrados na\\n\\nforma do disposto no caput deste artigo, exceto se o cadastramento\\n\\nfor condição indispensável para autenticação na plataforma utilizada\\n\\npara realização do certame ou procedimento de contratação direta.\\n\\n\\n\\nCAPÍTULO XXI\\n\\nDO CONTRATO NA FORMA ELETRÔNICA\\n\\n\\nArt. 38. Os contratos e termos aditivos celebrados entre o Município e\\n\\nos particulares poderão adotar a forma eletrônica.\\n\\n\\n\\nParágrafo único. Para assegurar a confiabilidade dos dados e\\n\\ninformações, as assinaturas eletrônicas apostas no contrato deverão\\n\\nser classificadas como qualificadas, por meio do uso de certificado\\n\\ndigital pelas partes subscritoras, nos termos do art. 4º, inc. III, da Lei\\n\\nnº 14.063, de 23 de setembro de 2020.\\n\\n\\n\\nCAPÍTULO XXII\\n\\nDA SUBCONTRATAÇÃO\\n\\n\\nArt. 39. A possibilidade de subcontratação, se for o caso, deve ser\\n\\nexpressamente prevista no edital ou no instrumento de contratação\\n\\ndireta, ou alternativamente no contrato ou instrumento equivalente, o\\n\\nqual deve, ainda, informar o percentual máximo permitido para\\n\\nsubcontratação.\\n\\n§ 1º É vedada a subcontratação de pessoa física ou jurídica, se aquela\\n\\nou os dirigentes desta mantiverem vínculo de natureza técnica,\\n\\ncomercial, econômica, financeira, trabalhista ou civil com dirigente do\\n\\nórgão ou entidade contratante ou com agente público que desempenhe\\n\\nfunção na licitação ou atue na fiscalização ou na gestão do contrato,\\n\\nou se deles forem cônjuge, companheiro ou parente em linha reta,\\n\\ncolateral, ou por afinidade, até o terceiro grau, devendo essa proibição\\n\\nconstar expressamente do edital de licitação.\\n\\n§ 2º É vedada cláusula que permita a subcontratação da parcela\\n\\nprincipal do objeto, entendida esta como o conjunto de itens para os\\n\\nquais, como requisito de habilitação técnico-operacional, foi exigida\\n\\napresentação de atestados com o objetivo de comprovar a execução de\\n\\nserviço, pela licitante ou contratada, com características semelhantes.\\n\\n§ 3º No caso de fornecimento de bens, a indicação de produtos que\\n\\nnão sejam de fabricação própria não deve ser considerada\\n\\nsubcontratação.\\n\\n\\n\\nCAPÍTULO XXIII\\n\\nDO RECEBIMENTO PROVISÓRIO E DEFINITIVO\\n\\n\\nArt. 40. O objeto do contrato será recebido:\\n\\n\\n\\nI - em se tratando de obras e serviços:\\n\\na) provisoriamente, em até 15 (quinze) dias da comunicação escrita do\\n\\ncontratado de término da execução;\\n\\ndefinitivamente, após prazo de observação ou vistoria, que não poderá\\n\\nser superior a 90 (noventa) dias, salvo em casos excepcionais,\\n\\ndevidamente justificados e previstos no ato convocatório ou no\\n\\ncontrato.\\n\\nII - em se tratando de compras:\\n\\na)provisoriamente, em até 15 (quinze) dias da comunicação escrita do\\n\\ncontratado;\\n\\nb)definitivamente, para efeito de verificação da qualidade e\\n\\nquantidade do material e consequente aceitação, em até 30 (trinta)\\n\\ndias da comunicação escrita do contratado.\\n\\n§ 1º O edital ou o instrumento de contratação direta, ou\\n\\nalternativamente o contrato ou instrumento equivalente, poderá prever\\n\\napenas o recebimento definitivo, podendo ser dispensado o\\n\\nrecebimento provisório de gêneros perecíveis e alimentação\\n\\npreparada, objetos de pequeno valor, ou demais contratações que não\\n\\napresentem riscos consideráveis à Administração.\\n\\n§ 2º Para os fins do parágrafo anterior, consideram-se objetos de\\n\\npequeno valor aqueles enquadráveis nos incisos I e II do art. 73 da Lei\\n\\nnº 14.133, de 1º de abril de 2021.\\n\\n\\n\\nCAPÍTULO XXIV\\n\\nDAS SANÇÕES\\n\\n\\nArt. 41. Observados o contraditório e a ampla defesa, todas as\\n\\nsanções previstas no art. 156 da Lei nº 14.133, de 1º de abril de 2021,\\n\\nserão aplicadas pelo secretário municipal da pasta interessada, ou pela\\n\\nautoridade máxima da respectiva entidade, quando se tratar de\\n\\nautarquia ou fundação.\\n\\n\\n\\nCAPÍTULO XXV\\n\\nDO CONTROLE DAS CONTRATAÇÕES\\n\\n\\nArt. 42. A Controladoria do Município regulamentará, por ato\\n\\npróprio, o disposto no art. 169 da Lei nº 14.133, de 1º de abril de\\n\\n2021, inclusive quanto à responsabilidade da alta administração para\\n\\nimplementar processos e estruturas, inclusive de gestão de riscos e\\n\\ncontroles internos, para avaliar, direcionar e monitorar os processos\\n\\nlicitatórios e os respectivos contratos, com o intuito de alcançar os\\n\\nobjetivos dos procedimentos de contratação, promover um ambiente\\n\\níntegro e confiável, assegurar o alinhamento das contratações ao\\n\\nplanejamento estratégico e às leis orçamentárias e promover\\n\\neficiência, efetividade e eficácia em suas contratações.\\n\\n\\n\\nCAPÍTULO XXVI\\n\\nDAS DISPOSIÇÕES FINAIS\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 6\\n\\n\\n\\nArt. 43. Em âmbito municipal, enquanto não for efetivamente\\n\\nimplementado o Portal Nacional de Contratações Públicas (PNCP) a\\n\\nque se refere o art. 174. da Lei nº 14.133, de 1º de abril de 2021:\\n\\n\\n\\nI - quando a divulgação obrigatória dos atos exigidos pela citada Lei\\n\\nno PNCP se referir a aviso, autorização ou extrato, a publicidade dar-\\n\\nse-á através de sua publicação no Diário Oficial do Município e no\\n\\nDiário Oficial da União, sem prejuízo de sua tempestiva\\n\\ndisponibilização no sistema de acompanhamento de contratações do\\n\\nTribunal de Contas local, se houver;\\n\\nII - quando a divulgação obrigatória dos atos exigidos pela citada Lei\\n\\nno PNCP se referir a inteiro teor de documento, edital, contrato ou\\n\\nprocesso, a publicidade dar-se-á através de sua disponibilização\\n\\nintegral e tempestiva no Portal da Transparência da Prefeitura, sem\\n\\nprejuízo de eventual publicação no sistema de acompanhamento de\\n\\ncontratações do Tribunal de Contas local, se houver;\\n\\nIII - não haverá prejuízo à realização de licitações ou procedimentos\\n\\nde contratação direta ante a ausência das informações previstas nos §§\\n\\n2º e 3º do art. 174 da Lei nº 14.133, de 1º de abril de 2021, eis que o\\n\\nMunicípio adotará as funcionalidades atualmente disponibilizadas\\n\\npelo Governo Federal, no que couber, nos termos deste Decreto;\\n\\nIV - as contratações eletrônicas poderão ser realizadas por meio de\\n\\nsistema eletrônico integrado à plataforma de operacionalização das\\n\\nmodalidades de transferências voluntárias do Governo Federal, nos\\n\\ntermos do art. 5º, §2º, do Decreto Federal nº 10.024, de 20 de\\n\\nsetembro de 2019.\\n\\nV - nas licitações eletrônicas realizadas pelo Município, caso opte por\\n\\nrealizar procedimento regido pela Lei nº 14.133, de 1º de abril de\\n\\n2021, e por adotar o modo de disputa aberto, ou o modo aberto e\\n\\nfechado, a Administração poderá, desde já, utilizar-se de sistema\\n\\natualmente disponível, inclusive o Comprasnet ou demais plataformas\\n\\npúblicas ou privadas, sem prejuízo da utilização de sistema próprio.\\n\\nParágrafo único. O disposto nos incisos I e II acima ocorrerá sem\\n\\nprejuízo da respectiva divulgação em sítio eletrônico oficial, sempre\\n\\nque previsto na Lei nº 14.133, de 1º de abril de 2021.\\n\\nArt. 44. A Secretaria Municipal de Administração poderá editar\\n\\nnormas complementares ao disposto neste Decreto e disponibilizar\\n\\ninformações adicionais em meio eletrônico, inclusive modelos de\\n\\nartefatos necessários à contratação.\\n\\nArt. 45. Nas referências à utilização de atos normativos federais como\\n\\nparâmetro normativo municipal, considerar-se-á a redação em vigor\\n\\nna data de publicação deste Decreto.\\n\\nArt. 46. Este Decreto entra em vigor na data de sua publicação.\\n\\n\\n\\nCabaceiras - PB, 1º de junho de 2021.\\n\\n\\n\\nPublique –se e cumpra –se.\\n\\n\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:D8D34D88\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\n\\nEXTRATO DE CONTRATO\\n\\n\\n\\nGabinete do Prefeito\\n\\n\\nContratante: Município de Cabaceiras.\\n\\nContratada: CRIL Empreendimento Ambiental Ltda.\\n\\nServiço: Prestação de serviços de coleta, transporte, tratamento e\\n\\ndestinação final de resíduos sólidos de serviços de Saúde.\\n\\nValor mensal: R$ 325,00 / Anual: R$ 1.625,00.\\n\\nVigência: 4 / 1 / 2021 a 31 / 12 / 2021.\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:867E0E98\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\n\\nDECRETO 277/2021\\n\\n\\n\\nDECRETO Nº 277/2021 DE 03 de JUNHO DE 2021.\\n\\n\\n\\nDispõe sobre a adoção de novas medidas temporárias\\n\\ne emergenciais de prevenção de contágio pelo Novo\\n\\nCoronavírus (COVID-19), em consonância com o\\n\\nDECRETO Nº 41.379 DE 02 DE JUNHO DE 2021,\\n\\nemitido pelo Governo do Estado da Paraíba.\\n\\n\\n\\nO Prefeito Municipal de Cabaceiras, Tiago Marcone Castro da Rocha,\\n\\nno uso de suas atribuições legais e de acordo com a orientação do\\n\\nGoverno do Estado da Paraíba ao combate e a prevenção do\\n\\nCoronavírus, conforme DECRETO Nº 41.379 DE 02 DE JUNHO DE\\n\\n2021, defendida pela Organização Mundial de Saúde, dispõe sobre a\\n\\nadoção de recomendações e de medidas de suspensões temporárias e\\n\\nemergenciais na Administração Pública Municipal, bem como no\\n\\nsetor privado.\\n\\n\\n\\nDECRETA:\\n\\n\\n\\nArt. 1º Fica determinada a adoção de novas medidas temporárias e\\n\\nemergenciais de prevenção de contágio pelo Novo Coronavírus\\n\\n(COVID-19), em consonância com o DECRETO Nº 41.379 DE 02\\n\\nDE JUNHO DE 2021 emitido pelo Governo do Estado da Paraíba\\n\\n\\n\\nArt. 2º. O descumprimento de quaisquer normas estabelecidas neste\\n\\nDecreto ensejará nas penalidades previstas nos arts. 268 e 330 do\\n\\nDecreto Lei nº 2.848, de 07 de dezembro de 1940 (Código Penal\\n\\nBrasileiro).\\n\\n\\n\\nArt. 3º. Fica determinado reuniões periódicas para o acompanhamento\\n\\ndo Comitê de Gestão de Crise do Coronavírus para monitoramento do\\n\\ncenário epidemiológico.\\n\\n\\n\\nArt. 4º. Este Decreto entra em vigor na data de sua publicação\\n\\nrevogando-se o Decreto nº 274/2021 de 17 de maio de 2021.\\n\\n\\n\\nArt. 5º. Novas medidas poderão ser adotadas, a qualquer momento,\\n\\nem função do cenário epidemiológico do Estado e município.\\n\\n\\n\\nPublique-se, divulgue-se e cumpra-se.\\n\\n\\n\\nCabaceiras-PB, 03 de junho de 2021.\\n\\n\\n\\nTIAGO MARCONE CASTRO DA ROCHA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:B7DA154B\",\n  \"data_publicacao\": \"2021-06-04\"\n}",
  "{\n  \"municipio\": \"PATOS\",\n  \"id\": \"patos\",\n  \"cabecalho\": \"Paraíba , 04 de Junho de 2021   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XII | Nº 2870 \",\n  \"texto\": \"Paraíba , 04 de Junho de 2021   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XII | Nº 2870 \\n\\nESTADO DA PARAÍBA\\n\\nMUNICÍPIO DE PATOS\\n\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nEXTRATO DE CONTRATO - 746/2021\\n\\n\\n\\nEXTRATO DO CONTRATO\\n\\n\\nPROCESSO ADMINISTRATIVO Nº 174/2021\\n\\nCHAMADA PÚBLICA Nº 005/2021\\n\\nCONTRATO Nº 746/2021\\n\\n\\nOBJETO: COMPRA DA AGRICULTURA FAMILIAR PARA\\n\\nAQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS PRODUZIDOS POR\\n\\nAGRICULTORES E/OU EMPREENDEDORES DE BASE\\n\\nFAMILIAR RURAL, DESTINADA AO PREPARO DAS\\n\\nREFEIÇÕES OFERECIDAS AOS ALUNOS MATRICULADOS NA\\n\\nEDUCAÇÃO BÁSICA DAS INSTITUIÇÕES EDUCACIONAIS DA\\n\\nREDE PÚBLICA MUNICIPAL DE ENSINO, EM ATENDIMENTO\\n\\nAO PROGRAMA NACIONAL DE ALIMENTAÇÃO ESCOLAR –\\n\\nPNAE A CARGO DA SECRETÁRIA MUNICIPAL DE\\n\\nEDUCAÇÃO DE PATOS\\n\\n\\n\\nCONTRATADO (A): GENILDO RODRIGUES SIMÕES\\nCPF: 031.564.044-89\\n\\nVALOR GLOBAL: R$ 19.999,00 (dezenove mil, novecentos e\\n\\nnoventa e nove reais).\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 7\\n\\n\\n\\nPRAZO: Até a entrega total dos produtos adquiridos ou até 31 de\\n\\ndezembro de 2021\\n\\nFONTE DE RECURSOS: Dotação Orçamentária de 2021.\\n\\n\\n\\nPatos, 18 de maio de 2021.\\n\\n\\n\\nADRIANA CARNEIRO DE AZEVEDO\\nSecretária Municipal de Educação\\n\\nPublicado por:\\nMayra Mikaelle Dias Fernandes\\n\\nCódigo Identificador:EA8D8DB6\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nEXTRATO DE CONTRATO 749/2021\\n\\n\\n\\nEXTRATO DO CONTRATO\\n\\n\\nPROCESSO ADMINISTRATIVO Nº 174/2021\\n\\nCHAMADA PÚBLICA Nº 005/2021\\n\\nCONTRATO Nº 749/2021\\n\\n\\nOBJETO: COMPRA DA AGRICULTURA FAMILIAR PARA\\n\\nAQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS PRODUZIDOS POR\\n\\nAGRICULTORES E/OU EMPREENDEDORES DE BASE\\n\\nFAMILIAR RURAL, DESTINADA AO PREPARO DAS\\n\\nREFEIÇÕES OFERECIDAS AOS ALUNOS MATRICULADOS NA\\n\\nEDUCAÇÃO BÁSICA DAS INSTITUIÇÕES EDUCACIONAIS DA\\n\\nREDE PÚBLICA MUNICIPAL DE ENSINO, EM ATENDIMENTO\\n\\nAO PROGRAMA NACIONAL DE ALIMENTAÇÃO ESCOLAR –\\n\\nPNAE A CARGO DA SECRETÁRIA MUNICIPAL DE\\n\\nEDUCAÇÃO DE PATOS\\n\\nCONTRATADO (A): PAULO LUCIVANIO RODRIGUES\\n\\nALVES\\nCPF: 024423894-44\\n\\nVALOR GLOBAL: R$ 1.295,58 (mil, duzentos e noventa e cinco\\n\\nreais e cinquenta e oito centavos)\\n\\nPRAZO: Até a entrega total dos produtos adquiridos ou até 31 de\\n\\ndezembro de 2021\\n\\nFONTE DE RECURSOS: Dotação Orçamentária de 2021.\\n\\n\\n\\nPatos, 18 de maio de 2021.\\n\\n\\n\\nADRIANA CARNEIRO DE AZEVEDO\\nSecretária Municipal de Educação\\n\\nPublicado por:\\nMayra Mikaelle Dias Fernandes\\n\\nCódigo Identificador:D1C8F93E\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nEXTRATO DE CONTRATO 745/2021\\n\\n\\n\\nEXTRATO DO CONTRATO\\n\\n\\nPROCESSO ADMINISTRATIVO Nº 174/2021\\n\\nCHAMADA PÚBLICA Nº 005/2021\\n\\nCONTRATO Nº 745/2021\\n\\n\\nOBJETO: COMPRA DA AGRICULTURA FAMILIAR PARA\\n\\nAQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS PRODUZIDOS POR\\n\\nAGRICULTORES E/OU EMPREENDEDORES DE BASE\\n\\nFAMILIAR RURAL, DESTINADA AO PREPARO DAS\\n\\nREFEIÇÕES OFERECIDAS AOS ALUNOS MATRICULADOS NA\\n\\nEDUCAÇÃO BÁSICA DAS INSTITUIÇÕES EDUCACIONAIS DA\\n\\nREDE PÚBLICA MUNICIPAL DE ENSINO, EM ATENDIMENTO\\n\\nAO PROGRAMA NACIONAL DE ALIMENTAÇÃO ESCOLAR –\\n\\nPNAE A CARGO DA SECRETÁRIA MUNICIPAL DE\\n\\nEDUCAÇÃO DE PATOS\\n\\nCONTRATADO (A): EDJALMA MARTINS ALVES\\nCPF: 016.823.044-50\\n\\nVALOR GLOBAL: R$ 19.986,57 (dezenove mil, novecentos e\\n\\noitenta e seis reais e cinquenta e sete centavos).\\n\\nPRAZO: Até a entrega total dos produtos adquiridos ou até 31 de\\n\\ndezembro de 2021\\n\\nFONTE DE RECURSOS: Dotação Orçamentária de 2021.\\n\\nPatos, 18 de maio de 2021.\\n\\n\\n\\nADRIANA CARNEIRO DE AZEVEDO\\nSecretária Municipal de Educação\\n\\nPublicado por:\\nMayra Mikaelle Dias Fernandes\\n\\nCódigo Identificador:DC8D78A1\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nEXTRATO DE CONTRATO 747/2021\\n\\n\\n\\nEXTRATO DO CONTRATO\\n\\n\\nPROCESSO ADMINISTRATIVO Nº 174/2021\\n\\nCHAMADA PÚBLICA Nº 005/2021\\n\\nCONTRATO Nº 747/2021\\n\\n\\nOBJETO: COMPRA DA AGRICULTURA FAMILIAR PARA\\n\\nAQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS PRODUZIDOS POR\\n\\nAGRICULTORES E/OU EMPREENDEDORES DE BASE\\n\\nFAMILIAR RURAL, DESTINADA AO PREPARO DAS\\n\\nREFEIÇÕES OFERECIDAS AOS ALUNOS MATRICULADOS NA\\n\\nEDUCAÇÃO BÁSICA DAS INSTITUIÇÕES EDUCACIONAIS DA\\n\\nREDE PÚBLICA MUNICIPAL DE ENSINO, EM ATENDIMENTO\\n\\nAO PROGRAMA NACIONAL DE ALIMENTAÇÃO ESCOLAR –\\n\\nPNAE A CARGO DA SECRETÁRIA MUNICIPAL DE\\n\\nEDUCAÇÃO DE PATOS\\n\\nCONTRATADO (A): MARLI LINS MARTINS\\nCPF: 782.068.203-56\\n\\nVALOR GLOBAL: R$ 19.986,50 (dezenove mil, novecentos e\\n\\noitenta e seis reais e cinquenta centavos).\\n\\nPRAZO: Até a entrega total dos produtos adquiridos ou até 31 de\\n\\ndezembro de 2021\\n\\nFONTE DE RECURSOS: Dotação Orçamentária de 2021.\\n\\n\\n\\nPatos, 18 de maio de 2021.\\n\\n\\n\\nADRIANA CARNEIRO DE AZEVEDO\\nSecretária Municipal de Educação\\n\\nPublicado por:\\nMayra Mikaelle Dias Fernandes\\n\\nCódigo Identificador:1D278130\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nEXTRATO DE CONTRATO 748/2021\\n\\n\\n\\nEXTRATO DO CONTRATO\\n\\n\\nPROCESSO ADMINISTRATIVO Nº 174/2021\\n\\nCHAMADA PÚBLICA Nº 005/2021\\n\\nCONTRATO Nº 748/2021\\nOBJETO: COMPRA DA AGRICULTURA FAMILIAR PARA\\n\\nAQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS PRODUZIDOS POR\\n\\nAGRICULTORES E/OU EMPREENDEDORES DE BASE\\n\\nFAMILIAR RURAL, DESTINADA AO PREPARO DAS\\n\\nREFEIÇÕES OFERECIDAS AOS ALUNOS MATRICULADOS NA\\n\\nEDUCAÇÃO BÁSICA DAS INSTITUIÇÕES EDUCACIONAIS DA\\n\\nREDE PÚBLICA MUNICIPAL DE ENSINO, EM ATENDIMENTO\\n\\nAO PROGRAMA NACIONAL DE ALIMENTAÇÃO ESCOLAR –\\n\\nPNAE A CARGO DA SECRETÁRIA MUNICIPAL DE\\n\\nEDUCAÇÃO DE PATOS\\n\\nCONTRATADO (A): UILMA REGINA ALVES\\nCPF: 885.490.894-00\\n\\nVALOR GLOBAL: R$ 1.295,58 (mil, duzentos e noventa e cinco\\n\\nreais e cinquenta e oito centavos).\\n\\nPRAZO: Até a entrega total dos produtos adquiridos ou até 31 de\\n\\ndezembro de 2021\\n\\nFONTE DE RECURSOS: Dotação Orçamentária de 2021.\\n\\n\\n\\nPatos, 18 de maio de 2021.\\n\\n\\n\\nADRIANA CARNEIRO DE AZEVEDO\\nSecretária Municipal de Educação\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 8\\n\\n\\n\\nPublicado por:\\nMayra Mikaelle Dias Fernandes\\n\\nCódigo Identificador:2CD38BE4\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nEXTRATO DE CONTRATO 750/2021\\n\\n\\n\\nEXTRATO DO CONTRATO\\n\\n\\nPROCESSO ADMINISTRATIVO Nº 174/2021\\n\\nCHAMADA PÚBLICA Nº 005/2021\\n\\nCONTRATO Nº 750/2021\\nOBJETO: COMPRA DA AGRICULTURA FAMILIAR PARA\\n\\nAQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS PRODUZIDOS POR\\n\\nAGRICULTORES E/OU EMPREENDEDORES DE BASE\\n\\nFAMILIAR RURAL, DESTINADA AO PREPARO DAS\\n\\nREFEIÇÕES OFERECIDAS AOS ALUNOS MATRICULADOS NA\\n\\nEDUCAÇÃO BÁSICA DAS INSTITUIÇÕES EDUCACIONAIS DA\\n\\nREDE PÚBLICA MUNICIPAL DE ENSINO, EM ATENDIMENTO\\n\\nAO PROGRAMA NACIONAL DE ALIMENTAÇÃO ESCOLAR –\\n\\nPNAE A CARGO DA SECRETÁRIA MUNICIPAL DE\\n\\nEDUCAÇÃO DE PATOS\\n\\nCONTRATADO (A): MARIA MARTINS SIMOES\\nCPF: 001.207.534-56\\n\\nVALOR GLOBAL: R$ 19.999,00 (dezenove mil, novecentos e\\n\\nnoventa e nove reais).\\n\\nPRAZO: Até a entrega total dos produtos adquiridos ou até 31 de\\n\\ndezembro de 2021\\n\\nFONTE DE RECURSOS: Dotação Orçamentária de 2021.\\n\\n\\n\\nPatos, 18 de maio de 2021.\\n\\n\\n\\nADRIANA CARNEIRO DE AZEVEDO\\nSecretária Municipal de Educação\\n\\nPublicado por:\\nMayra Mikaelle Dias Fernandes\\n\\nCódigo Identificador:C5D814E3\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nEXTRATO DE CONTRATO 751/2021\\n\\n\\n\\nEXTRATO DO CONTRATO\\n\\n\\nPROCESSO ADMINISTRATIVO Nº 174/2021\\n\\nCHAMADA PÚBLICA Nº 005/2021\\n\\nCONTRATO Nº 751/2021\\n\\n\\nOBJETO: COMPRA DA AGRICULTURA FAMILIAR PARA\\n\\nAQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS PRODUZIDOS POR\\n\\nAGRICULTORES E/OU EMPREENDEDORES DE BASE\\n\\nFAMILIAR RURAL, DESTINADA AO PREPARO DAS\\n\\nREFEIÇÕES OFERECIDAS AOS ALUNOS MATRICULADOS NA\\n\\nEDUCAÇÃO BÁSICA DAS INSTITUIÇÕES EDUCACIONAIS DA\\n\\nREDE PÚBLICA MUNICIPAL DE ENSINO, EM ATENDIMENTO\\n\\nAO PROGRAMA NACIONAL DE ALIMENTAÇÃO ESCOLAR –\\n\\nPNAE A CARGO DA SECRETÁRIA MUNICIPAL DE\\n\\nEDUCAÇÃO DE PATOS\\n\\nCONTRATADO (A): MARIA ROZILDA RODRIGUES\\nCPF: 525.093.704-72\\n\\nVALOR GLOBAL: R$ 19.999,00 (dezenove mil, novecentos e\\n\\nnoventa e nove reais).\\n\\nPRAZO: Até a entrega total dos produtos adquiridos ou até 31 de\\n\\ndezembro de 2021\\n\\nFONTE DE RECURSOS: Dotação Orçamentária de 2021.\\n\\n\\n\\nPatos, 18 de maio de 2021.\\n\\n\\n\\nADRIANA CARNEIRO DE AZEVEDO\\nSecretária Municipal de Educação\\n\\nPublicado por:\\nMayra Mikaelle Dias Fernandes\\n\\nCódigo Identificador:4A329CDA\\n\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nEXTRATO DE CONTRATO 753/2021\\n\\n\\n\\nEXTRATO DO CONTRATO\\n\\n\\nPROCESSO ADMINISTRATIVO Nº 174/2021\\n\\nCHAMADA PÚBLICA Nº 005/2021\\n\\nCONTRATO Nº 753/2021\\n\\n\\nOBJETO: COMPRA DA AGRICULTURA FAMILIAR PARA\\n\\nAQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS PRODUZIDOS POR\\n\\nAGRICULTORES E/OU EMPREENDEDORES DE BASE\\n\\nFAMILIAR RURAL, DESTINADA AO PREPARO DAS\\n\\nREFEIÇÕES OFERECIDAS AOS ALUNOS MATRICULADOS NA\\n\\nEDUCAÇÃO BÁSICA DAS INSTITUIÇÕES EDUCACIONAIS DA\\n\\nREDE PÚBLICA MUNICIPAL DE ENSINO, EM ATENDIMENTO\\n\\nAO PROGRAMA NACIONAL DE ALIMENTAÇÃO ESCOLAR –\\n\\nPNAE A CARGO DA SECRETÁRIA MUNICIPAL DE\\n\\nEDUCAÇÃO DE PATOS\\n\\nCONTRATADO (A): MANOEL ALVES CAVALCANTE\\n\\nJUNIOR\\nCPF: º 051.118.024-10\\n\\nVALOR GLOBAL: R$ 19.995,87 (dezenove mil, novecentos e\\n\\nnoventa e cinco reais e oitenta e sete centavos).\\n\\n\\n\\nPRAZO: Até a entrega total dos produtos adquiridos ou até 31 de\\n\\ndezembro de 2021\\n\\nFONTE DE RECURSOS: Dotação Orçamentária de 2021.\\n\\n\\n\\nPatos, 18 de maio de 2021.\\n\\n\\n\\nADRIANA CARNEIRO DE AZEVEDO\\nSecretária Municipal de Educação\\n\\nPublicado por:\\nMayra Mikaelle Dias Fernandes\\n\\nCódigo Identificador:5D35D38F\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nEXTRATO DE CONTRATO 743/2021\\n\\n\\n\\nEXTRATO DO CONTRATO\\n\\n\\nPROCESSO ADMINISTRATIVO Nº 174/2021\\n\\nCHAMADA PÚBLICA Nº 005/2021\\n\\nCONTRATO Nº 743/2021\\n\\n\\nOBJETO: COMPRA DA AGRICULTURA FAMILIAR PARA\\n\\nAQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS PRODUZIDOS POR\\n\\nAGRICULTORES E/OU EMPREENDEDORES DE BASE\\n\\nFAMILIAR RURAL, DESTINADA AO PREPARO DAS\\n\\nREFEIÇÕES OFERECIDAS AOS ALUNOS MATRICULADOS NA\\n\\nEDUCAÇÃO BÁSICA DAS INSTITUIÇÕES EDUCACIONAIS DA\\n\\nREDE PÚBLICA MUNICIPAL DE ENSINO, EM ATENDIMENTO\\n\\nAO PROGRAMA NACIONAL DE ALIMENTAÇÃO ESCOLAR –\\n\\nPNAE A CARGO DA SECRETÁRIA MUNICIPAL DE\\n\\nEDUCAÇÃO DE PATOS\\n\\nCONTRATADO (A): ALZIRA DE ALENCAR FERREIRA\\nCPF: 457.332.874-20\\n\\nVALOR GLOBAL: R$ 4.280,62 (quatro mil, duzentos e oitenta reais\\n\\ne sessenta e dois centavos).\\n\\nPRAZO: Até a entrega total dos produtos adquiridos ou até 31 de\\n\\ndezembro de 2021\\n\\nFONTE DE RECURSOS: Dotação Orçamentária de 2021.\\n\\n\\n\\nPatos, 18 de maio de 2021.\\n\\n\\n\\nADRIANA CARNEIRO DE AZEVEDO\\nSecretária Municipal de Educação\\n\\nPublicado por:\\nMayra Mikaelle Dias Fernandes\\n\\nCódigo Identificador:4889AA7D\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nERRATA DO EXTRATO DE CONTRATO 720/2021.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 9\\n\\n\\n\\nERRATA - EXTRATO DE CONTRATO\\n\\n\\nMATÉRIA VEICULADA NO DIÁRIO DO MUNICÍPIO\\n\\nPUBLICADO EM 24 DE MAIO DE 2021.\\n\\n\\nPROCESSO ADMINISTRATIVO Nº: 211/2021\\n\\nDISPENSA DE LICITAÇÃO Nº: 02.100/2021\\n\\nCONTRATO Nº: 720/2021\\n\\n\\n\\nONDE SE LÊ: CNPJ: 24.726.321/0001-70\\n\\n\\n\\nPRAZO DE VIGÊNCIA: A vigência do presente contrato será\\n\\ndeterminada: até 12/06/2021, considerada da data de sua assinatura.\\n\\n\\n\\nLÊ-SE CORRETAMENTE: CNPJ: 24.726.321/0001-36\\n\\n\\nPRAZO DE VIGÊNCIA: A vigência do presente contrato será\\n\\ndeterminada: até 12/07/2021, considerada da data de sua\\n\\nassinatura\\n\\nPublicado por:\\nMayra Mikaelle Dias Fernandes\\n\\nCódigo Identificador:5B3C293C\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nAVISO DE LICITAÇÃO - CONCORRÊNCIA PÚBLICA\\n\\n002/2021\\n\\n\\n\\nAVISO DE LICITAÇÃO\\n\\n\\nPROCESSO ADMINISTRATIVO Nº 214/2021\\n\\nMODALIDADE: CONCORRENCIA PÚBLICA Nº 002/2021\\n\\n\\n\\nOBJETIVO: CONTRATAÇÃO DE EMPRESA PARA\\n\\nPRESTAÇÃO DE SERVIÇOS DE COLETA E TRANSPORTE,\\n\\nTRATAMENTO DE RESÍDUOS SÓLIDOS DOMICILIARES,\\n\\nVARRIÇÃO MANUAL E MECANIZADA DE VIAS E\\n\\nLOGRADOUROS PÚBLICOS, HIGIENIZAÇÃO DE MERCADOS\\n\\nE FEIRAS PÚBLICAS, CAPINAÇÃO MANUAL E ROÇAGEM\\n\\nMECANIZADA EM VIAS E LOGRADOUROS PÚBLICOS,\\n\\nIMPLANTAÇÃO E OPERAÇÃO DE ECOPONTOS E COLETA,\\n\\nTRANSPORTE E TRITURAÇÃO DE PODAS DE ÁRVORES COM\\n\\nPRODUÇÃO DE BIOMASSA VERDE A CARGO DA\\n\\nSECRETARIA DE SERVIÇOS PÚBLICOS DA PREFEITURA\\n\\nMUNICIPAL DE PATOS/PB\\n\\n\\n\\nABERTURA: 08/07/2021, às 09:00hs. (Horário local).\\n\\nVALOR MENSAL ESTIMADO: R$ 778.102,28 (setecentos e setenta\\n\\ne oito mil cento e dois reais vinte e oito centavos).\\n\\n\\n\\nINFORMAÇÕES: Os interessados poderão obter o caderno do edital\\n\\ncompleto na Sala da Comissão de Licitação, no Centro Administrativo\\n\\nMunicipal Aderbal Martins de Medeiros, localizado na Rua Horácio\\n\\nNóbrega, S/N, Bairro Belo Horizonte, nesta cidade, no horário de 08\\n\\nàs 12 horas, ou pelo Tel:Watts: (83) 9 9384-9765 ou pelo E-mail:\\n\\nlicitacao@patos.pb.gov.br, ou através dos portais:\\n\\nhttp://patos.pb.gov.br/governo_e_municipio/avisos_de_licitacao ou\\n\\nhttps://tramita.tce.pb.gov.br/tramita/pages/main.jsf. E-mail:\\n\\nlicitacao@patos.pb.gov.br.\\n\\n\\n\\nPATOS - PB, 02 de junho de 2021.\\n\\n\\n\\nMAYRA MIKAELLE DIAS FERNANDES\\nPresidente da CPL/PMP\\n\\nPublicado por:\\nMayra Mikaelle Dias Fernandes\\n\\nCódigo Identificador:BB294503\",\n  \"data_publicacao\": \"2021-06-04\"\n}",
  "{\n  \"municipio\": \"SÃO MAMEDE\",\n  \"id\": \"sao-mamede\",\n  \"cabecalho\": \"Paraíba , 04 de Junho de 2021   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XII | Nº 2870 \",\n  \"texto\": \"Paraíba , 04 de Junho de 2021   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XII | Nº 2870 \\n\\nESTADO DA PARAÍBA\\n\\nMUNICÍPIO DE SÃO MAMEDE\\n\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nTERMO DE ADJUDICAÇÃO\\n\\n\\n\\nDISPENSA DE LICITAÇÃO N.º 02/2021\\n\\nTERMO DE ADJUDICAÇÃO\\n\\n\\nA PRESIDENTE DA CÂMARA MUNICIPAL DE SÃO\\n\\nMAMEDE, Estado da Paraíba, usando de suas atribuições legais e em\\n\\nconformidade com o que dispõe a Lei de nº 14.133, de 01 de abril de\\n\\n2021, resolve ADJUDICAR a decisão da Comissão Permanente de\\n\\nLicitação, ao Processo de Dispensa de Licitação N.º 02/2021,\\n\\nobjetivando A Locação de 01(Um) Veículo tipo passeio 1.0,\\n\\ncapacidade 05 lugares, destinado a atender as necessidades do\\n\\ngabinete da presidência da câmara municipal de São Mamede-PB, em\\n\\nfavor da empresa qual seja FF LOCADORA DE VEÍCULOS\\n\\nEIRELI, CNPJ: 30.058.024/0001-62, com sede à Rua Rodovia BR\\n\\n230, S/N, KM 334, Bairro São Sebastião, Patos - PB, CEP: 58.706-\\n\\n218, através do seu representante legal o Sr. FELIPE ANDERSON\\n\\nMORAIS DINIZ FÉLIX, CPF:053.945.074-06 e RG: 3038578\\n\\nSSP/PB, residente e domiciliado na Rua Severino Soares, S/N,\\n\\nCondomínio Residencial Villas do Lago, Quadra 3, Lote 06, Bairro\\n\\nMaternidade, Patos - PB, pelo valor de R$ 2.800,00 (Dois Mil e\\n\\nOitocentos Reais) mensais, perfazendo o Valor Global de R$\\n\\n19.600,00 (Dezenove Mil e Seiscentos Reais), durante o período de\\n\\n07 meses.\\n\\n\\n\\nSão Mamede - PB, 01 de junho de 2021.\\n\\n\\n\\nLUÍZA SATYRO MORAIS DE MEDEIROS\\nPresidente da Câmara Municipal de São Mamede\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:29955653\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nTERMO DE HOMOLOGAÇÃO\\n\\n\\n\\nDISPENSA DE LICITAÇÃO N.º 02/2021\\n\\n\\nTERMO DE HOMOLOGAÇÃO\\n\\n\\nA PRESIDENTE DA CÂMARA MUNICIPAL DE SÃO\\n\\nMAMEDE, Estado da Paraíba, usando de suas atribuições legais e em\\n\\nconformidade com o que dispõe a Lei de nº 14.133, de 01 de abril de\\n\\n2021, resolve HOMOLOGAR a decisão da Comissão Permanente de\\n\\nLicitação, ao Processo de Dispensa de Licitação N.º 02/2021,\\n\\nobjetivando A Locação de 01(Um) Veículo tipo passeio 1.0,\\n\\ncapacidade 05 lugares, destinado a atender as necessidades do\\n\\ngabinete da presidência da câmara municipal de São Mamede-PB, em\\n\\nfavor da empresa qual sejaFF LOCADORA DE VEÍCULOS\\n\\nEIRELI, CNPJ: 30.058.024/0001-62, com sede à Rua Rodovia BR\\n\\n230, S/N, KM 334, Bairro São Sebastião, Patos - PB, CEP: 58.706-\\n\\n218, através do seu representante legal o Sr. FELIPE ANDERSON\\n\\nMORAIS DINIZ FÉLIX, CPF:053.945.074-06 e RG: 3038578\\n\\nSSP/PB, residente e domiciliado na Rua Severino Soares, S/N,\\n\\nCondomínio Residencial Villas do Lago, Quadra 3, Lote 06, Bairro\\n\\nMaternidade, Patos - PB, pelo valor de R$ 2.800,00 (Dois Mil e\\n\\nOitocentos Reais) mensais, perfazendo o Valor Global de R$\\n\\n19.600,00 (Dezenove Mil e Seiscentos Reais), durante o período de\\n\\n07 meses.\\n\\n\\n\\nSão Mamede - PB, 01 de junho de 2021.\\n\\n\\n\\nLUÍZA SATYRO MORAIS DE MEDEIROS\\nPresidente da Câmara Municipal de São Mamede\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:8A14D436\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE CONTRATO\\n\\n\\n\\nEXTRATO DO CONTRATO N.º 02/2021\\n\\n\\nDISPENSA DE LICITAÇÃO N.º 02/2021\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 10\\n\\n\\n\\nPARTES: CAMARA MUNICIPAL DE SÃO MAMEDE – PB,\\n\\nCNPJ: 11.983.996/0001-19 e FF LOCADORA DE VEÍCULOS\\n\\nEIRELI, CNPJ: 30.058.024/0001-62.\\n\\n\\n\\nOBJETO: Locação de 01(Um) Veículo Fiat Mobi Like 2019/2020,\\n\\nPlaca QSF-5896-PB, destinado a atender as necessidades do gabinete\\n\\nda presidência da câmara municipal de São Mamede-PB.\\n\\n\\n\\nFundamento LEGAL: Art. 75, inciso II, da Lei 14.133/2021.\\n\\n\\n\\nFONTE DE RECURSO: O pagamento das despesas referente a\\n\\nexecução da prestação de serviços para atender o empenhamento será\\n\\npago com recursos da Câmara Municipal de São Mamede, em\\n\\nconformidade com o art. 75, inciso II da Lei 14.133/2021 e alterações\\n\\nposteriores, sendo que o pagamento será efetuado através da\\n\\nDOTAÇÃO ORÇAMENTÁRIA: 01.010 CAMARA MUNICIPAL\\n\\n- 01 031 2001 2001 Manutenção das Atividades da Câmara\\n\\nMunicipal; ELEMENTO DE DESPESA – 33.30.39, Outros\\n\\nServiços de Terceiro Pessoa Jurídica.\\n\\n\\n\\nVALOR MENSAL: R$ 2.800,00 (Dois Mil e Oitocentos Reais)\\n\\nVALOR GLOBAL: R$ 19.600,00 (Dezenove Mil e Seiscentos\\n\\nReais)\\n\\n\\nVIGÊNCIA: 01/06/2021 À 31/12/2021\\n\\n\\n\\nDATA E ASSINATURA: São Mamede – PB, 01 de junho de 2021,\\n\\nLUÍZA SATYRO MORAIS DE MEDEIROS, Presidente e\\n\\nEmpresa Contratada.\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:E81E94C4\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nTERMO DE RESCISÃO CONTRATUAL\\n\\n\\n\\nTERMO DE RESCISÃO CONTRATUAL\\n\\n\\nMODALIDADE: PREGÃO ELETRÔNICO Nº 09/2021\\n\\nCONTRATO DE FORNECIMENTO 67/2021\\nOBJETO: Aquisição de Gêneros Alimentícios para Merenda dos\\n\\nAlunos da Rede Municipal de Ensino do Município de São Mamede –\\n\\nPB.\\n\\n\\n\\nTermo de Rescisão Unilateral do Contrato de Fornecimento Nº\\n\\n67/2021, firmado entre A PREFEITURA MUNICIPAL DE SÃO\\n\\nMAMEDE, Estado da Paraíba, Pessoa Jurídica de Direito Público\\n\\nInterno, situada na Rua Janúncio Nóbrega, N.º 01, Centro, São\\n\\nMamede, Estado da Paraíba, inscrita no CNPJ (MF), sob o nº\\n\\n08.922.718/0001-47, representado neste ato pelo Chefe do Executivo\\n\\nMunicipal, o Prefeito Umberto Jefferson de Morais Lima, portador do\\n\\nCPF: 061.168.264-82, brasileiro, casado, médico, residente e\\n\\ndomiciliado no Município de São Mamede - PB, CEP: 58.625-000,\\n\\naqui denominado de CONTRATANTE, e do outro lado a empresa\\n\\nMARIA ELIANE PEREIRA – MEI, CNPJ: 11.303.281/0001-78,\\n\\ncom sede na Rua MANOEL AGUIAR PONTES, nº 1480, L 45 DA Q\\n\\n14, Bairro RENATO PARENTE, Sobral – CE, CEP: 62.010-970,\\n\\nsimplesmente denominado de CONTRATADO, tudo em\\n\\nconformidade com a Lei Federal de Nº 8.666/1993 e suas posteriores\\n\\nalterações, conforme a seguir estipulado.\\n\\n\\n\\nCLÁUSULA PRIMEIRA – DA RESCISÃO\\n\\n\\nFica rescindido, a partir de 03 de junho de 2021, o Contrato de\\n\\nFornecimento Nº 67/2021, firmando entre as partes melhor\\n\\nidentificadas no preâmbulo deste termo.\\n\\n\\n\\nCLÁUSULA SEGUNDA – DA JUSTIFICATIVA TÉCNICA\\n\\n\\nA presente rescisão se justifica pelo fato da empresa contratada não\\n\\nestá cumprindo as cláusulas contratuais, notadamente no que se refere\\n\\nao prazo de entrega dos produtos licitados prevista na Clausula Oitava\\n\\ndo Contrato, conforme relatório de pedido de entrega de mercadorias.\\n\\nAlém disso, a empresa foi devidamente notificada do atraso e mesmo\\n\\nassim não regularizou o fornecimento, trazendo prejuízos ao bom e\\n\\nregular andamento das atividades administrativas.\\n\\n\\n\\nCLÁUSULA TERCEIRA – DA MODALIDADE\\nA presente rescisão se dar de forma unilateral.\\n\\n\\n\\nCLÁUSULA QUARTA – DO FUNDAMENTO LEGAL\\nA presente rescisão tem como fundamento o Art. 78, inciso I e o Art.\\n\\n79, I, ambos da Lei Federal Nº. 8.666/93 e suas posteriores alterações\\n\\ne a Cláusula Décima Segunda do Contrato Originário.\\n\\nCLÁUSULA QUINTA – DO FORO\\nFica eleito o foro da Comarca de Patos, Estado da Paraíba, para\\n\\ndirimir as questões oriundas do presente termo, renunciando as partes\\n\\na qualquer outro, por mais privilegiado que seja.\\n\\n\\n\\nSão Mamede - PB, 03 de junho de 2021.\\n\\n\\n\\nPrefeitura Municipal de São Mamede\\n\\nUMBERTO JEFFERSON DE MORAIS LIMA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:76B58635\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE RECLASSIFICAÇÃO E REVERSSÃO DE\\n\\nADJUDICAÇÃO E HOMOLOGAÇÃO\\n\\n\\n\\nAVISO DE RECLASSIFICAÇÃO E REVERSSÃO DE\\n\\nADJUDICAÇÃO E HOMOLOGAÇÃO\\n\\n\\n\\nPREGÃO ELETRÔNICO N.º 09/2021\\n\\n\\n\\nOBJETO: Aquisição de Gêneros Alimentícios para Merenda dos\\n\\nAlunos da Rede Municipal de Ensino do Município de São Mamede –\\n\\nPB.\\n\\n\\n\\nO MUNICÍPIO DE SÃO MAMEDE - PB, através do Pregoeiro, torna\\n\\npúblico que em face da empresa MARIA ELIANE PEREIRA –\\n\\nMEI, CNPJ: 11.303.281/0001-78, com sede na Rua MANOEL\\n\\nAGUIAR PONTES, nº 1480, L 45 DA Q 14, Bairro RENATO\\n\\nPARENTE, Sobral – CE, CEP: 62.010-970, não ter realizado o\\n\\nfornecimento dos produtos solicitados, mesmo após a devida\\n\\nnotificação por parte da administração, o que ocasionou a rescisão\\n\\nunilateral do instrumento convocatório, que realizará a reclassificação\\n\\ndos itens vencidos pela referida empresa com a consequente reversão\\n\\ndos atos de adjudicação e homologação do sistema eletrônico. O Ato\\n\\nserá realizado no dia 07/06/2021, às 15:00 hs. Após encaminhe – se o\\n\\nprocedimento para Comissão de Processo Administrativo para adoção\\n\\ndas medidas administrativas cabíveis.\\n\\n\\n\\nSão Mamede – PB, 03 de junho de 2021.\\n\\n\\n\\nJOÃO LOPES DE SOUSA NETO\\nPregoeiro\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:243A7168\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DO TERMO ADITIVO\\n\\n\\n\\nEXTRATO DO TERMO DE APOSTILAMENTO N.º 01/2021\\n\\nAO CONTRATO N.º 07/2021 DO PROCESSO LICITATÓRIO\\n\\nNA MODALIDADE PREGÃO ELETRÔNICO N° 04/2021.\\n\\n\\nPARTES: PREFEITURA MUNICIPAL DE SÃO MAMEDE,\\n\\nCNPJ: 08.922.718/0001-47 E NNMED DISTRIBUIÇÃO,\\n\\nIMPORTAÇÃO E EXPORTAÇÃO DE MEDICANENTOS\\n\\nLTDA, CNPJ: 15.218.561/0001-39.\\n\\n\\n\\nCláusula Primeira – Do Objeto - O presente Termo tem como objeto o\\n\\nrealinhamento de preços do Contrato n.º 07/2021, oriundo do Pregão\\n\\nEletrônico nº 04/2021, conforme requerido pela empresa contratada.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 11\\n\\n\\n\\nCláusula Segunda – Do Realinhamento - Para reestabelecer o\\n\\nequilíbrio econômico-financeiro, fica alterado o preço dos itens\\n\\ndescritos abaixo, conforme tabela a seguir:\\n\\n\\nItem ESPECIFICAÇÃO DO PRODUTO P.LICITADO P.REALINHADO\\n\\n69\\nEMBALAGEM PLAST/ESTERIZAÇÃO 20\\n\\nCM+ 100 MTS\\n67,33 84,16\\n\\n162\\n\\nPAPEL GRAU CIRURGICO\\n\\nESTERIZAÇÃO AUTOCLAVE 25 CM+ 100\\n\\nMTS\\n\\n89,77 112,21\\n\\n\\n\\nCláusula Terceira – Do Fundamento Legal - O presente Termo de\\n\\nRealinhamento de Preços encontra-se amparo legal no artigo 65,\\n\\ninciso II, „d‟, da Lei nº 8.666/93 e nas cláusulas Sexta e Décima\\n\\nOitava do Contrato.\\n\\n\\n\\nCláusula Quarta – Da Ratificação das Cláusulas - Permanecem em\\n\\npleno vigor todas as cláusulas e condições ajustadas no Contrato nº\\n\\n07/2021, assinada entre as partes, com a modificação ora ajustada,\\n\\nficando este Termo de Realinhamento de preço como parte integrante\\n\\ndo mesmo para todos os efeitos de direito.\\n\\n\\n\\nCláusula Quinta – Da Justificativa - Justifica o presente realinhamento\\n\\nde preços o pedido encaminhado pela empresa contratada,\\n\\nacompanhado de notas fiscais da própria distribuidora, demonstrando\\n\\no aumento significativo no preço dos produtos solicitados\\n\\nrealinhamento. Ademais, de fato, o preço solicitado encontra-se\\n\\ndentro do valor praticado pelo mercado local. Percebemos então que o\\n\\naumento causou desequilíbrio no valor acertado inicialmente gerando\\n\\na necessidade de reestabelecer o equilíbrio econômico-financeiro.\\n\\n\\n\\nDATA E ASSINATURA: São Mamede – PB, 31 de maio de 2021,\\n\\nUMBERTO JEFFERSON DE MORAIS LIMA, Prefeita\\n\\nMunicipal e Empresa Contratada.\\n\\nPublicado por:\\nJoão Lopes de Sousa Neto\\n\\nCódigo Identificador:6A698E5C\",\n  \"data_publicacao\": \"2021-06-04\"\n}",
  "{\n  \"municipio\": \"ALAGOA NOVA\",\n  \"id\": \"alagoa-nova\",\n  \"cabecalho\": \"Paraíba , 04 de Junho de 2021   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XII | Nº 2870 \",\n  \"texto\": \"Paraíba , 04 de Junho de 2021   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XII | Nº 2870 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE ALAGOA NOVA\\n\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE 2º TERMO ADITIVO – TOMADA DE PREÇO\\n\\nNº 00004/2020 – CONTRATO Nº 00095/2020\\n\\n\\n\\nEXTRATO DE 2º TERMO ADITIVO – TOMADA DE PREÇO\\n\\nNº 00004/2020 – CONTRATO Nº 00095/2020\\n\\n\\nOBJETO:CONTRATAÇÃO DE EMPRESA PARA EXECUÇÃO\\n\\nDE REVITALIZAÇÃO DO PARQUE MANOEL PEREIRA, CR\\n\\n1055917-74/2018 E CONTRAPARTIDA DO MUNICÍPIO DE\\n\\nALAGOA NOVA-PB. FUNDAMENTO LEGAL: To9mada de Preço\\n\\nnº 00004/2020. ADITAMENTO: Dar continuidade a execução do\\n\\nobjeto contratado - prorrogação de prazo. PARTES\\n\\nCONTRATANTES: Prefeitura Municipal de Alagoa Nova e: CT Nº\\n\\n00095/2020 - MOURA E ANDRADE CONSTRUÇÕES E\\n\\nSERVIÇOS LTDA - 2º Aditivo - prorroga o prazo por mais 180 dias,\\n\\ncom nova vigência até 31/10/2021. ASSINATURA: 13.04.21\\n\\n\\n\\nPublicado por:\\nTatiara Gomes de Almeida\\n\\nCódigo Identificador:12ABCA5B\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE CONTRATOS - PREGÃO ELETRÔNICO Nº\\n\\n00014/2021\\n\\n\\n\\nEXTRATO DE CONTRATOS - PREGÃO ELETRÔNICO Nº\\n\\n00014/2021\\nOBJETO: AQUISIÇÃO DE MATERIAL GRÁFICO PARA\\n\\nATENDER ÀS NECESSIDADES DESTE MUNICÍPIO.\\n\\nFUNDAMENTO LEGAL: Pregão Eletrônico nº 00014/2021.\\n\\nDOTAÇÃO: ORÇAMENTO 2021: RECURSOS PRÓPRIOS E\\n\\nFEDERAIS. VIGÊNCIA: até o final do exercício financeiro de\\n\\n2021.PARTES CONTRATANTES: Prefeitura Municipal de Alagoa\\n\\nNova e: CT Nº 00088/2021 - 02.06.21 - DECK GRAFICA E\\n\\nEDITORA - EIRELI - R$ 13.890,00; CT Nº 00089/2021 - 02.06.21 -\\n\\nRB COMUNICACAO VISUAL EIRELI - R$ 24.992,00; CT Nº\\n\\n00090/2021 - 02.06.21 - O P COMUNICACAO LTDA - R$ 4.410,30;\\n\\nCT Nº 00091/2021 - 02.06.21 - MARIANA GOMES FERREIRA -\\n\\nR$ 3.800,00; CT Nº 00092/2021 - 02.06.21 - FLAVIA ALMEIDA\\n\\nSILVA - R$ 90.616,74.\\n\\nPublicado por:\\nTatiara Gomes de Almeida\\n\\nCódigo Identificador:A913927F\",\n  \"data_publicacao\": \"2021-06-04\"\n}",
  "{\n  \"municipio\": \"ALHANDRA\",\n  \"id\": \"alhandra\",\n  \"cabecalho\": \"Paraíba , 04 de Junho de 2021   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XII | Nº 2870 \",\n  \"texto\": \"Paraíba , 04 de Junho de 2021   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XII | Nº 2870 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE ALHANDRA\\n\\n\\n\\nSECRETARIA DE ADMINSTRAÇÃO\\n\\nRESENHA N.º 038/2021\\n\\n\\n\\nO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO DO\\n\\nMUNICÍPIO DE ALHANDRA, ESTADO DA PARAÍBA, com\\n\\nbase no parecer da Junta Médica oficial do Município e no uso das\\n\\natribuições que lhe são conferidas pelo Decreto n.º 037/2014, e\\n\\ndemais disposições legais, DEFERIU os seguintes pedidos de\\n\\nadicional de insalubridade, abaixo relacionados:\\n\\n\\nMAT SERVIDOR SECRETARIA INSALUB.(%)\\n\\n303426 DÁCIA FÉLIX SOARES MENDES SAÚDE 20%\\n\\n303540 DANISE ALEXANDRE DOS SANTOS SAÚDE 20%\\n\\n9335 EDVÂNIA DOMINGOS DE LIMA SAÚDE 20%\\n\\n0801 JOSEFA LEONARDO DE PONTES SAÚDE 20%\\n\\n9594 JULIANA DE ALMEIDA GOLZIO SAÚDE 20%\\n\\n9619\\nMARIA JUCIANE M. DE OLIVEIRA\\n\\nFARIAS\\nSAÚDE 20%\\n\\n9593 RENATA CRISTINA S. FRANÇA SAÚDE 20%\\n\\n9590 RIANNE KEITH BERNARDO DA SILVA SAÚDE 20%\\n\\n80337 SYRLANA SILVA DA SILVA SAÚDE 20%\\n\\n303359 WANDERLÚCIA DA SILVA OLIVEIRA SAÚDE 20%\\n\\n303215 JAILSON DOS ANJOS SANTOS\\nSERV.\\n\\nURBANOS\\n40%\\n\\n303255 JOSÉ FRANCISCO ALVES\\nSERV.\\n\\nURBANOS\\n40%\\n\\n303117 JOSENILDO JOSÉ DA SILVA\\nSERV.\\n\\nURBANOS\\n40%\\n\\n\\n\\nAlhandra, em 31 de maio de 2021.\\n\\n\\n\\nSEVERINO RUFINO DE SANTANA NETO\\nSecretário de Administração\\n\\nPublicado por:\\nLucia Carla Bezerra de Farias\\n\\nCódigo Identificador:5CEA61DF\\n\\n\\nSECRETARIA DE ADMINSTRAÇÃO\\n\\nRESENHA N.º 039/2021\\n\\n\\n\\nO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO DO\\n\\nMUNICÍPIO DE ALHANDRA, ESTADO DA PARAÍBA, e no\\n\\nuso das atribuições que lhe são conferidas pelo Decreto n.º 037/2014,\\n\\ne demais disposições legais, INDEFERIU os seguintes pedidos\\n\\nconforme processos relacionados abaixo:\\n\\n\\nMAT NOME N° PROTOCOLO\\n\\n303131 FRANCINNE XAVIER DOS SANTOS 00891/2021\\n\\n202513 FRANCISCA CASSIMIRO XAVIER 00875/2021\\n\\n302888\\nFRANCISCO MOREIRA DE ALCÂNTARA\\n\\nJÚNIOR\\n00894/2021\\n\\n303530 GILSON GOMES DOS REIS 00770/2021\\n\\n202588 JAILMA LEONARDO DOS SANTOS 00874/2021\\n\\n9336 JOSÉ HAMILTON DA SILVA SOUZA 00167/2021\\n\\n80440\\nJOSÉ ANDERSON FERNANDES MONROE\\n\\nPONTES\\n00880/2021\\n\\n303077 JOYCE DOS SANTOS SILVA 00417/2021\\n\\n9616 JOSUALDA SOARES DA SILVA 00075/2021\\n\\n9516 LAÍS DOS SANTOS CABRAL GASPAR 00858/2021\\n\\n7197 NAYLLA CADDIJA DE SOUSA FERNANDES 00892/2021\\n\\n20704 PAULO ROBERTO DOS SANTOS DE SOUZA 00889/2021\\n\\n303427 SUZANY LUDIMILA GADELHA E SILVA 00678/2021\\n\\n80316 WAGNER BARBOSA DA SILVA 00871/2021\\n\\n\\n\\nAlhandra, em 31 de maio de 2021.\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 12\\n\\n\\n\\nSEVERINO RUFINO DE SANTANA NETO\\nSecretário de Administração\\n\\nPublicado por:\\nLucia Carla Bezerra de Farias\\n\\nCódigo Identificador:C69790EE\\n\\n\\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE ALHANDRA\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO N.º 0029/2021 EM, 27 DE MAIO DE 2021\\n\\n\\nPoder Executivo C.N.P.J.: 08.778.318/0001-00\\n\\ncentro MAIO/2021\\n\\n\\n\\nDecreto\\nDecreto nº 00292021 Em, 27 de Maio de 2021.\\n\\n\\n\\nDISPÕE SOBRE A ABERTURA DE UM CRÉDITO ADICIONAL ESPECIAL, E DÁ OUTRAS PROVIDÊNCIAS\\n\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE ALHANDRA, no uso de suas atribuições legais e de conformidade com o que dispõe a\\n\\nLei nº 0618, de 30 de Dezembro de 2020, combinada com a Lei nº 0623, de 25 de Maio de 2021.\\n\\nArt. 1º - Abre Crédito Especial na quantia de R$ 4.601.000,00 (Quatro Milhões, Seiscentos e Um Mil Reais) Destinado a despesas para as quais não\\n\\nhouve dotação específica, conforme discriminação abaixo:\\n\\n\\n02.005 SECRETARIA DE EDUCAÇÃO\\n\\n12 361 1006 1020 CONSTRUÇÃO DE UNIDADES ESCOLARES\\n\\n3390.92 99 DESPESAS DE EXERCÍCIOS ANTERIORES - SEM APLICAÇÃO\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 31\\n\\n\\n\\nTotal de Suplementações: Transferência da União Referente a Royal 80.000,00\\n\\n4490.92 99 DESPESAS DE EXERCÍCIOS ANTERIORES - SEM APLICAÇÃO\\n\\nTotal de Suplementações: Transferências de Convênios - Educação - 230.000,00\\n\\n12 361 1008 1025 AQUISIÇÃO DE VEICULOS PARA TRANSPORTE ESCOLAR\\n\\n3390.93 99 INDENIZAÇÕES E RESTITUIÇÕES - SEM APLICAÇÃO\\n\\nTotal de Suplementações: Transferências de Convênios - Educação - 15.000,00\\n\\n12 361 1039 2013 MANUTENÇÃO DAS ATIVIDADES ENSINO FUNDAMENTAL MDE\\n\\n3390.30 99 MATERIAL DE CONSUMO - SEM APLICAÇÃO\\n\\nTotal de Suplementações: Transferência da União Referente a Royal 150.000,00\\n\\n3390.36 99 OUTROS SERVIÇOS DE TERCEIROS - PESSOA FÍSICA - SEM APLICAÇÃO\\n\\nTotal de Suplementações: Transferência da União Referente a Royal 80.000,00\\n\\n3390.39 99 OUTROS SERVIÇOS DE TERCEIROS - PESSOA JURÍDICA - SEM APLICAÇÃO\\n\\nTotal de Suplementações: Transferência da União Referente a Royal 200.000,00\\n\\nTotal da Unidade: 755.000,00\\n\\n02.007 SECRETARIA DE SAÚDE\\n\\n02.007 SECRETARIA DE SAÚDE\\n\\n10 301 3004 2078 MANUTENÇÃO DOS SERVIÇOS DE ATENÇÃO BASICA DE SAUDE\\n\\n3390.36 99 OUTROS SERVIÇOS DE TERCEIROS - PESSOA FÍSICA - SEM APLICAÇÃO\\n\\nTotal de Suplementações: Transferência da União Referente a Royal 40.000,00\\n\\n3390.39 99 OUTROS SERVIÇOS DE TERCEIROS - PESSOA JURÍDICA - SEM APLICAÇÃO\\n\\nTotal de Suplementações: Transferência da União Referente a Royal 80.000,00\\n\\n10 122 2023 2079 AÇÕES DE ENFRETAMENTO AO COVID-19\\n\\n3190.04 99 CONTRATAÇÃO POR TEMPO DETERMINADO - SEM APLICAÇÃO\\n\\nTotal de Suplementações: Auxílio Financeiro da União aos Municípi 458.000,00\\n\\n3390.30 99 MATERIAL DE CONSUMO - SEM APLICAÇÃO\\n\\nTotal de Suplementações: Auxílio Financeiro da União aos Municípi 532.000,00\\n\\n4490.52 99 EQUIPAMENTOS E MATERIAL PERMANENTE - SEM APLICAÇÃO\\n\\nTotal de Suplementações: Auxílio Financeiro da União aos Municípi 10.000,00\\n\\n10 302 1025 2278 MANUT. DAS ATIVIDADES DO HOSPITAL MUNICIPAL\\n\\n3190.04 99 CONTRATAÇÃO POR TEMPO DETERMINADO - SEM APLICAÇÃO\\n\\nTotal de Suplementações: Transferências Fundo a Fundo de Recursos 1.200.000,00\\n\\n3190.11 99 VENCIMENTOS E VANTAGENS FIXAS - PESSOAL CIVIL - SEM APLICAÇÃO\\n\\nTotal de Suplementações: Transferências Fundo a Fundo de Recursos 400.000,00\\n\\n3190.13 99 OBRIGAÇÕES PATRONAIS - SEM APLICAÇÃO\\n\\nTotal de Suplementações: Transferências Fundo a Fundo de Recursos 150.000,00\\n\\n3191.13 99 CONTRIBUIÇÕES PATRONAIS - SEM APLICAÇÃO\\n\\nTotal de Suplementações: Transferências Fundo a Fundo de Recursos 50.000,00\\n\\nTotal da Unidade: 2.920.000,00\\n\\n02.012 SECRETARIA DE SERVIÇOS URBANOS\\n\\n15 452 2021 2123 MANUTENÇÃO DAS ATIVIDADES DA SEC DE SERV URBANOS\\n\\n3390.92 99 DESPESAS DE EXERCÍCIOS ANTERIORES - SEM APLICAÇÃO\\n\\nTotal de Suplementações: Transferência da União Referente a Royal 100.000,00\\n\\n15 452 1021 2127 MANUTENÇÃO DO SERVIÇO DE LIMPEZA URBANA\\n\\n02.012 SECRETARIA DE SERVIÇOS URBANOS\\n\\n15 452 1021 2127 MANUTENÇÃO DO SERVIÇO DE LIMPEZA URBANA\\n\\n3390.30 99 MATERIAL DE CONSUMO - SEM APLICAÇÃO\\n\\nTotal de Suplementações: Transferência da União Referente a Royal 100.000,00\\n\\nTotal da Unidade: 200.000,00\\n\\n02.022 SECRETARIA DE MEIO AMBIENTE\\n\\n18 541 2021 2232 MANUT. DAS ATIV. ADMINIST. DA SEC. DE MEIO AMBIENTE\\n\\n3390.30 99 MATERIAL DE CONSUMO - SEM APLICAÇÃO\\n\\nTotal de Suplementações: Transferência da União Referente a Royal 20.000,00\\n\\n3390.36 99 OUTROS SERVIÇOS DE TERCEIROS - PESSOA FÍSICA - SEM APLICAÇÃO\\n\\nTotal de Suplementações: Transferência da União Referente a Royal 20.000,00\\n\\n3390.39 99 OUTROS SERVIÇOS DE TERCEIROS - PESSOA JURÍDICA - SEM APLICAÇÃO\\n\\nTotal de Suplementações: Transferência da União Referente a Royal 20.000,00\\n\\nTotal da Unidade: 60.000,00\\n\\n02.023 SECRETARIA MUNICIPAL DE INFRAESTRUTURA\\n\\n15 451 1018 1066 REABILITAÇÃO URBANADO BAIRRO NOVA DESCOBERTA\\n\\n4490.92 99 DESPESAS DE EXERCÍCIOS ANTERIORES - SEM APLICAÇÃO\\n\\nTotal de Suplementações: Outras Transferências de Convênios ou Co 100.000,00\\n\\n15 451 1035 1118 IMPLANTAÇÃO DE PAVIMENTAÇÃO EM PARALELEPIDEOS\\n\\n4490.92 99 DESPESAS DE EXERCÍCIOS ANTERIORES - SEM APLICAÇÃO\\n\\nTotal de Suplementações: Outras Transferências de Convênios ou Co 106.000,00\\n\\n15 451 2021 2245 MANUT DAS ATIV ADMINIST DA SEC DE INFRAESTRUTURA\\n\\n3390.30 99 MATERIAL DE CONSUMO - SEM APLICAÇÃO\\n\\nTotal de Suplementações: Transferência da União Referente a Royal 100.000,00\\n\\n3390.36 99 OUTROS SERVIÇOS DE TERCEIROS - PESSOA FÍSICA - SEM APLICAÇÃO\\n\\nTotal de Suplementações: Transferência da União Referente a Royal 50.000,00\\n\\n3390.39 99 OUTROS SERVIÇOS DE TERCEIROS - PESSOA JURÍDICA - SEM APLICAÇÃO\\n\\nTotal de Suplementações: Transferência da União Referente a Royal 100.000,00\\n\\n02.023 SECRETARIA MUNICIPAL DE INFRAESTRUTURA\\n\\n15 451 2021 2245 MANUT DAS ATIV ADMINIST DA SEC DE INFRAESTRUTURA\\n\\n3390.92 99 DESPESAS DE EXERCÍCIOS ANTERIORES - SEM APLICAÇÃO\\n\\nTotal de Suplementações: Transferência da União Referente a Royal 20.000,00\\n\\n4490.92 99 DESPESAS DE EXERCÍCIOS ANTERIORES - SEM APLICAÇÃO\\n\\nTotal de Suplementações: Transferência da União Referente a Royal 20.000,00\\n\\nTotal da Unidade: 496.000,00\\n\\n02.024 SEC. DE AÇÃO SOCIAL CIDADANIA E HABITAÇÃO\\n\\n08 122 2021 2249 MANUT.ATIV ADM DA SEC.AÇÃO SOCIAL.CID E HABITAÇÃO\\n\\n3390.30 99 MATERIAL DE CONSUMO - SEM APLICAÇÃO\\n\\nTotal de Suplementações: Transferência da União Referente a Royal 60.000,00\\n\\n3390.36 99 OUTROS SERVIÇOS DE TERCEIROS - PESSOA FÍSICA - SEM APLICAÇÃO\\n\\nTotal de Suplementações: Transferência da União Referente a Royal 30.000,00\\n\\n3390.39 99 OUTROS SERVIÇOS DE TERCEIROS - PESSOA JURÍDICA - SEM APLICAÇÃO\\n\\nTotal de Suplementações: Transferência da União Referente a Royal 60.000,00\\n\\n3390.92 99 DESPESAS DE EXERCÍCIOS ANTERIORES - SEM APLICAÇÃO\\n\\nTotal de Suplementações: Transferência da União Referente a Royal 20.000,00\\n\\nTotal da Unidade: 170.000,00\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 32\\n\\n\\n\\nTotal de Suplementações: Transferência da União Referente a Royal  4.601.000,00\\n\\n\\n\\nArt. 2º - Constituem fontes de recursos para cobertura do presente crédito de que trata o artigo 1º deste Decreto, Anulação Parcial de dotações\\n\\nconsignadas no Orçamento vigente, no valor de R$ 4.601.000,00 (Quatro Milhões, Seiscentos e Um Mil Reais), como abaixo especificado:\\n\\n\\n02.001 GABINETE DO PREFEITO\\n\\n04 122 2003 2003 MANUTENÇÃO DAS ATIVIDADE DO GABINETE DO PREFEITO\\n\\n3190.11 00 VENCIMENTOS E VANTAGENS FIXAS - PESSOAL CIVIL\\n\\nTotal de Anulações: Transferência da União Referente a Royal 100.000,00\\n\\n3390.36 00 OUTROS SERVIÇOS DE TERCEIROS - PESSOA FÍSICA\\n\\nTotal de Anulações: Transferência da União Referente a Royal 50.000,00\\n\\n3390.39 00 OUTROS SERVIÇOS DE TERCEIROS - PESSOA JURÍDICA\\n\\nTotal de Anulações: Transferência da União Referente a Royal 50.000,00\\n\\n02.001 GABINETE DO PREFEITO\\n\\nTotal da Unidade: 200.000,00\\n\\n02.002 SECRETARIA DE ADMINISTRAÇÃO\\n\\n04 122 2021 2031 MANUTENÇÃO DAS ATIVIDADES DA SEC. DE ADMINISTRAÇÃO\\n\\n3390.92 00 DESPESAS DE EXERCÍCIOS ANTERIORES\\n\\nTotal de Anulações: Transferência da União Referente a Royal 50.000,00\\n\\n3390.93 00 INDENIZAÇÕES E RESTITUIÇÕES\\n\\nTotal de Anulações: Transferência da União Referente a Royal 50.000,00\\n\\nTotal da Unidade: 100.000,00\\n\\n02.003 SECRETARIA DE FINANÇAS\\n\\n28 846 0001 0003 LIQUIDAÇÃO DE PRECATORIOS\\n\\n3390.91 00 SENTENÇAS JUDICIAIS\\n\\nTotal de Anulações: Recursos Ordinários - Recursos do Exercí 30.000,00\\n\\nTotal da Unidade: 30.000,00\\n\\n02.005 SECRETARIA DE EDUCAÇÃO\\n\\n13 392 1010 1258 AQUIS. MOB. EQ. MAT. PERM. ACERVOS P/BIBLIOTE. MUNICIPAIS\\n\\n4490.52 00 EQUIPAMENTOS E MATERIAL PERMANENTE\\n\\nTotal de Anulações: Recursos Ordinários - Recursos do Exercí 20.000,00\\n\\n12 361 1039 2129 ENCARG. COM PROFESSORES E DEMAIS PROF. DO MAGISTERIO\\n\\n3191.13 00 CONTRIBUIÇÕES PATRONAIS\\n\\nTotal de Anulações: Transferências do FUNDEB 60% - Recursos 400.000,00\\n\\n3391.97 00 APORTE PARA COBERTURA DO DÉFICIT ATUARIAL DO RPPS\\n\\nTotal de Anulações: Transferências do FUNDEB 60% - Recursos 200.000,00\\n\\n12 361 1039 2163 MANUTENÇÃO DE PROGRAMAS DE FNDE\\n\\n3190.04 00 CONTRATAÇÃO POR TEMPO DETERMINADO\\n\\nTotal de Anulações: Outras Transferências de Recursos do FND 20.000,00\\n\\n3190.11 00 VENCIMENTOS E VANTAGENS FIXAS - PESSOAL CIVIL\\n\\nTotal de Anulações: Outras Transferências de Recursos do FND 40.000,00\\n\\n3390.30 00 MATERIAL DE CONSUMO\\n\\nTotal de Anulações: Outras Transferências de Recursos do FND 30.000,00\\n\\n02.005 SECRETARIA DE EDUCAÇÃO\\n\\n12 361 1039 2163 MANUTENÇÃO DE PROGRAMAS DE FNDE\\n\\n3390.36 00 OUTROS SERVIÇOS DE TERCEIROS - PESSOA FÍSICA\\n\\nTotal de Anulações: Outras Transferências de Recursos do FND 35.000,00\\n\\n3390.39 00 OUTROS SERVIÇOS DE TERCEIROS - PESSOA JURÍDICA\\n\\nTotal de Anulações: Outras Transferências de Recursos do FND 30.000,00\\n\\nTotal da Unidade: 775.000,00\\n\\n02.007 SECRETARIA DE SAÚDE\\n\\n10 301 1026 1080 CONSTRUÇÃO DE UNIDADES DE SAUDE\\n\\n4490.51 00 OBRAS E INSTALAÇÕES\\n\\nTotal de Anulações: Transferências de Convênios destinadas à 100.000,00\\n\\n10 302 1026 1276 CONSTRUÇÃO DO CENTRO DE DIAGNOSTICOS\\n\\n4490.51 00 OBRAS E INSTALAÇÕES\\n\\nTotal de Anulações: Transferências de Convênios destinadas à 50.000,00\\n\\n10 301 3004 2078 MANUTENÇÃO DOS SERVIÇOS DE ATENÇÃO BASICA DE SAUDE\\n\\n  3190.04 00 CONTRATAÇÃO POR TEMPO DETERMINADO\\n\\nTotal de Anulações: Transferências Fundo a Fundo de Recursos 60.000,00\\n\\n3390.39 00 OUTROS SERVIÇOS DE TERCEIROS - PESSOA JURÍDICA\\n\\nTotal de Anulações: Receitas de Impostos e de Transferência 60.000,00\\n\\n10 302 1025 2082 MANUTENÇÃO DAS ATIVIDADES DO SAMU\\n\\n3190.04 00 CONTRATAÇÃO POR TEMPO DETERMINADO\\n\\nTotal de Anulações: Transferências Fundo a Fundo de Recursos 350.000,00\\n\\n10 302 1025 2085 MANUTENÇÃO DAS ATIVIDADES DA POLICLINICA MUNICIPAL\\n\\n3190.04 00 CONTRATAÇÃO POR TEMPO DETERMINADO\\n\\nTotal de Anulações: Receitas de Impostos e de Transferência 100.000,00\\n\\n10 301 2020 2091 MANUTENÇÃO DAS ATIVIDADES ADM. DA SEC. DE SAUDE\\n\\n3190.04 00 CONTRATAÇÃO POR TEMPO DETERMINADO\\n\\nTotal de Anulações: Receitas de Impostos e de Transferência 250.000,00\\n\\n3190.04 00 CONTRATAÇÃO POR TEMPO DETERMINADO\\n\\nTotal de Anulações: Transferência da União Referente a Royal 100.000,00\\n\\n02.007 SECRETARIA DE SAÚDE\\n\\n10 301 2020 2091 MANUTENÇÃO DAS ATIVIDADES ADM. DA SEC. DE SAUDE\\n\\n3190.11 00 VENCIMENTOS E VANTAGENS FIXAS - PESSOAL CIVIL\\n\\nTotal de Anulações: Receitas de Impostos e de Transferência 100.000,00\\n\\n3390.39 00 OUTROS SERVIÇOS DE TERCEIROS - PESSOA JURÍDICA\\n\\nTotal de Anulações: Receitas de Impostos e de Transferência 200.000,00\\n\\n10 301 3004 2143 MANUTENÇÃO DA ESTRATEGIA DE SAUDE EM FAMILIA\\n\\n3190.11 00 VENCIMENTOS E VANTAGENS FIXAS - PESSOAL CIVIL\\n\\nTotal de Anulações: Transferências Fundo a Fundo de Recursos 200.000,00\\n\\n10 301 3004 2144 MANUTENÇÃO DAS ATIV. AGENTES COMUM. DE SAUDE -ACS\\n\\n3190.11 00 VENCIMENTOS E VANTAGENS FIXAS - PESSOAL CIVIL\\n\\nTotal de Anulações: Transferências Fundo a Fundo de Recursos 320.000,00\\n\\nTotal da Unidade: 1.890.000,00\\n\\n02.012 SECRETARIA DE SERVIÇOS URBANOS\\n\\n15 452 1021 2127 MANUTENÇÃO DO SERVIÇO DE LIMPEZA URBANA\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 33\\n\\n\\n\\n3390.36 00 OUTROS SERVIÇOS DE TERCEIROS - PESSOA FÍSICA\\n\\nTotal de Anulações: Recursos Ordinários - Recursos do Exercí 100.000,00\\n\\n3390.39 00 OUTROS SERVIÇOS DE TERCEIROS - PESSOA JURÍDICA\\n\\nTotal de Anulações: Transferência da União Referente a Royal 80.000,00\\n\\nTotal da Unidade: 180.000,00\\n\\n02.022 SECRETARIA DE MEIO AMBIENTE\\n\\n18 542 1022 1219 IMPLANTAÇÃO DE ATERRO SANITARIO\\n\\n4490.51 00 OBRAS E INSTALAÇÕES\\n\\nTotal de Anulações: Outras Transferências de Convênios ou Co 30.000,00\\n\\n4590.61 00 AQUISIÇÃO DE IMÓVEIS\\n\\nTotal de Anulações: Outras Transferências de Convênios ou Co 30.000,00\\n\\nTotal da Unidade: 60.000,00\\n\\n02.023 SECRETARIA MUNICIPAL DE INFRAESTRUTURA\\n\\n15 451 2021 2245 MANUT DAS ATIV ADMINIST DA SEC DE INFRAESTRUTURA\\n\\n02.023 SECRETARIA MUNICIPAL DE INFRAESTRUTURA\\n\\n15 451 2021 2245 MANUT DAS ATIV ADMINIST DA SEC DE INFRAESTRUTURA\\n\\n3390.30 00 MATERIAL DE CONSUMO\\n\\nTotal de Anulações: Recursos Ordinários - Recursos do Exercí 96.000,00\\n\\n3390.38 00 ARRENDAMENTO MERCANTIL\\n\\nTotal de Anulações: Recursos Ordinários - Recursos do Exercí 300.000,00\\n\\nTotal da Unidade: 396.000,00\\n\\n02.024 SEC. DE AÇÃO SOCIAL CIDADANIA E HABITAÇÃO\\n\\n08 244 1038 2096 CONCESSÃO BENEFICIOS EVENT.REGULAÇÃO MUNICIPAL\\n\\n3390.48 00 OUTROS AUXÍLIOS FINANCEIROS A PESSOAS FÍSICAS\\n\\nTotal de Anulações: Transferência da União Referente a Royal 170.000,00\\n\\n08 243 1037 2258 PROGRAMA MAIS RENDA\\n\\n3390.48 00 OUTROS AUXÍLIOS FINANCEIROS A PESSOAS FÍSICAS\\n\\nTotal de Anulações: Transferência da União Referente a Royal 800.000,00\\n\\nTotal da Unidade: 970.000,00\\n\\nTotal de Anulações: Transferência da União Referente a Royal  4.601.000,00\\n\\n\\n\\nArt. 3º - Este Decreto entra em vigor nesta data.\\n\\nArt. 4º - Revogando-se as disposições em contrário.\\n\\n\\n\\nMunicipio de Alhandra em, 27 de Maio de 2021.\\n\\n\\n\\nMARCELO RODRIGUES DA COSTA\\nPrefeito\\n\\nPublicado por:\\nJean Carlos Correia de Luna\\n\\nCódigo Identificador:1A6D3A58\",\n  \"data_publicacao\": \"2021-06-04\"\n}",
  "{\n  \"municipio\": \"BOA VISTA\",\n  \"id\": \"boa-vista\",\n  \"cabecalho\": \"Paraíba , 04 de Junho de 2021   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XII | Nº 2870 \",\n  \"texto\": \"Paraíba , 04 de Junho de 2021   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XII | Nº 2870 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE BOA VISTA\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\nTERMO DE HOMOLOGAÇÃO REFERENTE AO PREGÃO\\n\\nPRESENCIAL - N.º 025/2020\\n\\n\\n\\nO PREFEITO DO MUNICÍPIO DE BOA VISTA, ESTADO DA\\n\\nPARAÍBA, no uso de suas atribuições legais, considerando o que reza\\n\\no Artigo 7.º – Inciso IV do Decreto Federal N.º 3.555, de 08 de agosto\\n\\nde 2000,\\n\\nConsiderando que os licitantes declarados vencedores para o item 02\\n\\nnão compareceu para assinatura de contrato, após devidamente\\n\\nnotificado, conforme documentos juntados ao processo,\\n\\ncaracterizando recusa em assinatura do contrato;\\n\\nConsiderando os elementos informativos constantes do presente\\n\\nprocesso licitatório, com destaque para a Ata nº 03 (Sessão Pública)\\n\\ndo Pregão Presencial n° 025/2021, e em observância do Art. XVI, da\\n\\nLei nº 10.520/02, constatando-se regular o procedimento de\\n\\nADJUDICAÇÃO do item da licitação a empresa PAULINA IZABEL\\n\\nCORDEIRO DE LIMA SILVA – ME – CNPJ 17.651.770/0001-05,\\n\\nque apresentou a segunda melhor proposta de preço, tendo em vista a\\n\\nrecursa injustificada da empresa NSF TRANSPORTES LTDA – ME\\n\\n– CNPJ 19.533.015/0001-43 em assinar o contrato.\\n\\nR E S O L V E:\\nHOMOLOGARo resultado da 3ª. Sessão do procedimento licitatório\\n\\nna modalidade Pregão Presencial nº 025/2020, que objetiva o\\n\\nLOCAÇÃO DE VEÍCULOS DIVERSOS, PARA ATENDER\\n\\nVÁRIAS SECRETARIAS DO MUNICÍPIO, passando a constar\\n\\ncomo vencedora, a empresa classificada em segundo lugar para o item\\n\\n02, após a realização da sessão pública de renegociação, retificando o\\n\\nresultado final, conforme segue: Licitantes vencedores e respectivos\\n\\nvalores totais da contratação: PAULINA IZABEL CORDEIRO DE\\n\\nLIMA SILVA - ME – CNPJ 17.651.770/0001-05 - Valor: R$\\n\\n394.560,00; PONTUAL TRANSPORTE DE PASSAGEIROS LTDA\\n\\n– CNPJ 14.666.954/0001-42 - Valor: R$ 118.200,00. O valor global\\n\\nda presente licitação é R$ 512.760,00 (quinhentos e doze mil e\\n\\nsetecentos e sessenta reais).\\n\\nREVOGAR o Termo de Homologação datado de 01/02/2021,\\n\\npublicado em 02/02/2021.\\n\\n\\n\\nPublique-se.\\n\\n\\n\\nBoa Vista - PB, 03 de junho de 2021.\\n\\n\\n\\nANDRÉ LUIZ GOMES DE ARAÚJO\\nPrefeito\\n\\nPublicado por:\\nKézia Silmara Costa Farias\\n\\nCódigo Identificador:72FBAAE2\",\n  \"data_publicacao\": \"2021-06-04\"\n}",
  "{\n  \"municipio\": \"BONITO DE SANTA FÉ\",\n  \"id\": \"bonito-de-santa-fe\",\n  \"cabecalho\": \"Paraíba , 04 de Junho de 2021   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XII | Nº 2870 \",\n  \"texto\": \"Paraíba , 04 de Junho de 2021   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XII | Nº 2870 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE BONITO DE SANTA FÉ\\n\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nLEI MUNICIPAL Nº 791/2021 - DISPÕE SOBRE A\\n\\nOCUPAÇÃO, FORMA E O FUNCIONAMENTO DOS\\n\\nESPAÇOS COMERCIAIS DO MERCADO PÚBLICO\\n\\nMUNICIPAL ALFREDO BARBOSA DE LIRA, DE BONITO\\n\\nDE SANTA FÉ - ESTADO DA PARAÍBA E DÁ OUTRAS\\n\\nPROVIDÊNCIAS.\\n\\n\\n\\nLEI MUNICIPAL Nº 791/2021.\\n\\n\\nDISPÕE SOBRE A OCUPAÇÃO, FORMA E O\\n\\nFUNCIONAMENTO DOS ESPAÇOS\\n\\nCOMERCIAIS DO MERCADO PÚBLICO\\n\\nMUNICIPAL ALFREDO BARBOSA DE LIRA, DE\\n\\nBONITO DE SANTA FÉ - ESTADO DA PARAÍBA\\n\\nE DÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\n\\nO PREFEITO MUNICIPAL DE BONITO DE SANTA FÉ,\\n\\nEstado da Paraíba, no uso das atribuições legais que lhe são\\n\\nconferidas pela Lei Orgânica do Município, Antonio Lucena Filho,\\n\\ngestão 2021/2024, faz saber a todos os habitantes do sobredito\\n\\nmunicípio, que a Câmara Municipal aprovou e eu sanciono a seguinte\\n\\nLei:\\n\\n\\n\\nDISPOSIÇÕES PRELIMINARES\\n\\n\\nArt.1º. As alas do prédio do MERCADO PÚBLICO MUNICIPAL\\n\\nALFREDO BARBOSA DE LIRA, de Bonito de Santa Fé/PB,\\n\\ndestinam-se a comercialização, no sistema varejista, de alimentos in\\n\\nnatura e processados, roupas e calçados, utensílios domésticos,\\n\\neletroeletrônicos, perfumaria, artesanatos e outros.\\n\\n\\n\\n§1º. O espaço comercial a que se refere o caput deste artigo será\\n\\nidentificado individualmente como boxe que serão enumerados na\\n\\nsequência de 1 a 44.\\n\\n\\n\\n§2º. Será destinado 02 (dois) boxe para uso exclusivo do Poder\\n\\nExecutivo Municipal.\\n\\n\\n\\nDA PERMISSÃO ADMINISTRATIVA DE USO\\n\\n\\nArt.2º. Fica instituída a permissão de uso dos boxes do MERCADO\\n\\nPÚBLICO MUNICIPAL ALFREDO BARBOSA DE LIRA, pelo\\n\\nprazo de 05 (cinco) anos, para pessoas físicas com atividades\\n\\ncomerciais previamente identificadas e exercidas exclusivamente\\n\\nnesse espaço, cujo prazo, havendo acordo entre as partes, poderá ser\\n\\nprorrogado por igual período.\\n\\n\\n\\n§1º. A aquisição de boxe será feita por meio de processo licitatório,\\n\\ncujo ganhador será aquele que oferecer o maior preço acima da taxa\\n\\nmínima proposta pelo Poder Público Municipal.\\n\\n\\n\\n§2º. Somente poderão concorrer as pessoas físicas residentes e\\n\\ndomiciliadas neste município e que estejam pretendendo instalar sua\\n\\nprimeira atividade comercial ou aquelas que já a tenham, mas que\\n\\nfuncione em imóvel residencial ou locado.\\n\\n\\n\\n§3º. O Poder Executivo designarará uma equipe técnica para fiscalizar\\n\\no atendimento ao disposto no §2º deste artigo;\\n\\n\\n\\n§4º. Excluem-se do regime de permissão de uso instituído neste artigo\\n\\nas atividades comerciais que não se adequam ao disposto no caput do\\n\\nartigo 1º desta lei.\\n\\n\\n\\n§5º. É vedada a permissão de uso a uma só pessoa de mais de 01\\n\\nboxe, ainda que em caráter de subpermissão, ato este, desde já,\\n\\nterminantemente proibido.\\n\\n\\n\\n§6º. Após o período mencionado no caput, não havendo a renovação\\n\\nda concessão de uso, a municipalidade deverá realizar novo processo\\n\\nlicitatório no prazo de noventa dias.\\n\\n\\n\\nSEÇÃO I\\n\\nDA INSTALAÇÃO DO ESPAÇO COMERCIAL\\n\\n\\nArt.3º. A administração pública, após análise das propostas notificará\\n\\nos comerciantes proponentes, informando ao vencedor que passará a\\n\\nexercer a permissão de uso, instalando-se e dando início às atividades\\n\\nno prazo de trinta dias, período em que ficará isento do pagamento da\\n\\ntaxa de permissão.\\n\\n\\n\\n§1º. O prazo a que se refere o caput inicia-se no primeiro dia útil\\n\\nsubsequente ao da assinatura do Termo de Permissão de Uso.\\n\\n\\n\\n§2º. O início da instalação pelo permissionário independe de\\n\\nautorização específica da administração municipal, passando o mesmo\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 13\\n\\n\\n\\na deter a posse do espaço público após a assinatura do Termo de\\n\\nPermissão de Uso.\\n\\n\\n\\nArt.4º. O início da atividade comercial fica condicionado à obtenção\\n\\nde alvará administrativo expedido pelo órgão municipal competente e\\n\\na comprovação da regularização da atividade empresária junto ao\\n\\nCadastro de Pessoa Jurídica do Ministério da Fazenda Nacional.\\n\\n\\n\\n§1º. A negativa da administração municipal não suspenderá o curso\\n\\ndo prazo de trinta dias previsto no art. 3º desta lei.\\n\\n\\n\\n§2º. Ocorrendo a hipótese prevista no caput, não caberá ao\\n\\npermissionário, cuja permissão de uso for revogada, qualquer\\n\\nindenização.\\n\\n\\n\\nSEÇÃO II\\n\\nDA REMUNERAÇÃO DO USO\\n\\n\\nArt.5º. A taxa de permissão a ser cobrada pela utilização dos espaços\\n\\ndo Mercado Público Municipal será paga em prestações mensais\\n\\nestipuladas por decreto do Chefe do Poder Executivo.\\n\\n\\n\\n§1º. A taxa a que se refere o caput deste artigo deverá ter como\\n\\nreferência o valor global dos gastos com a manutenção administrativa\\n\\ndo Mercado Público Municipal, dividido pelo número de boxes em\\n\\nuso pelos permissionários.\\n\\n\\n\\n§2º. A taxa de permissão de uso prevista no caput será recolhida ao\\n\\nerário municipal até o décimo dia do mês subsequente ao de\\n\\nreferência.\\n\\n\\n\\nSEÇÃO III\\n\\nDA TRANSFERÊNCIA DA PERMISSÃO\\n\\n\\nArt.6º. A transferência da titularidade da permissão de uso poderá ser\\n\\nfeita para qualquer dos seus sucessores necessários, desde que\\n\\npreencha os requisitos para concessão previstos nessa lei, sem nenhum\\n\\ncusto adicional, pelo período remanescente, constante do Termo de\\n\\nPermissão de Uso, nos seguintes casos:\\n\\n\\n\\nI - falecimento do titular da permissão de uso, devidamente provado e\\n\\ncomunicado à administração pública até trinta dias da data do óbito;\\n\\n\\n\\nII - impossibilidade laborativa para a atividade comercial, por\\n\\nqualquer motivo e de forma permanente, do permissionário,\\n\\ndevidamente comprovada por quem de direito.\\n\\n\\n\\nSEÇÃO IV\\n\\nDA EXTINÇÃO DA PERMISSÃO DE USO\\n\\n\\nArt.7º. A permissão de uso extinguir-se-á, após trinta dias da\\n\\nnotificação pelo poder público, nas hipóteses:\\n\\n\\n\\nI - de falecimento do permissionário sem sucessor necessário ou, caso\\n\\ntenha, que não preencha os requisitos desta lei ou que não demonstre\\n\\ninteresse;\\n\\n\\n\\nII - de atraso no pagamento de três mensalidades consecutivas ou\\n\\nalternadas, da taxa devida;\\n\\n\\n\\nIII - desistência por parte do permissionário de continuar operando\\n\\nsua atividade comercial;\\n\\n\\n\\nIV - de comprovada subpermissão de uso.\\n\\n\\n\\nV - de descumprimento reiterado de qualquer norma vinculada a esta\\n\\nlei;\\n\\n\\n\\nVI - de término do prazo contratual.\\n\\n\\n\\n§1º. Extinta a permissão de uso, será o espaço comercial\\n\\nimediatamente retomado pela administração municipal, não fazendo\\n\\njus o permissionário a qualquer tipo de indenização ou direito de\\n\\nretenção.\\n\\n§2º. A extinção da permissão de uso e a retomada do espaço\\n\\ncomercial pela administração municipal, ensejará o início de novo\\n\\nprocesso licitatório de permissão de uso visando a reocupação do\\n\\nespaço.\\n\\n\\n\\nCAPÍTULO II\\n\\nDO FUNCIONAMENTO DO MERCADO MUNICIPAL SEÇÃO\\n\\nI\\n\\nDA ADMINISTRAÇÃO\\n\\n\\nArt.8º. O Chefe do Poder Executivo designará, através de decreto, a\\n\\nsecretaria municipal sob a qual ficará o comando da administração do\\n\\nMercado Público Municipal.\\n\\n\\n\\n§1º. Ficará sobre a responsabilidade de cada permissionário, quanto\\n\\nao box que ocupará, as despesas de manutenção, limpeza,\\n\\nfornecimento de água e de energia elétrica, dentre outras correlatas.\\n\\n\\n\\n§2º. As despesas descritas no parágrafo anterior deverão ser pagas\\n\\ndiretamente aos órgãos e as pessoas prestadoras dos serviços, cabendo\\n\\nà administração do Mercado Público Municipal, o monitoramento do\\n\\ncumprimento desta obrigação.\\n\\n\\n\\n§3º. O horário de funcionamento e as demais normas de administração\\n\\nsobre funcionamento do Mercado Público Municipal serão definidos\\n\\natravés de decreto do Executivo Municipal.\\n\\n\\n\\nSEÇÃO II\\n\\nDAS OBRIGAÇÕES DOS PERMISSIONÁRIOS\\n\\n\\nArt.9º. Durante o período da permissão de uso, o permissionário fica\\n\\nobrigado a:\\n\\n\\n\\nI - Respeitar a individualização dos espaços comerciais, inclusive em\\n\\nrelação àqueles reservados aos programas especiais do município,\\n\\nbem como os espaços de uso comum;\\n\\n\\n\\nII - Quitar pontualmente todas as obrigações financeiras para com o\\n\\nPoder Público Municipal;\\n\\n\\n\\nIII - Solicitar autorização da secretaria competente para qualquer\\n\\nmodificação física no espaço permitido;\\n\\n\\n\\nIV - Respeitar e cumprir todas as imposições e determinações\\n\\nemanadas da administração municipal contidas nesta lei e no\\n\\nRegulamento Interno do Mercado Público Municipal.\\n\\n\\n\\nV - Atender a todas as normas da vigilância sanitária, sob pena de\\n\\nrevogação da permissão de uso.\\n\\n\\n\\nCAPÍTULO III\\n\\nDAS INFRAÇÕES E PENALIDADES\\n\\n\\nArt.10. Serão consideradas infrações a prática, pelo titular da\\n\\npermissão, seus prepostos ou empregados, de:\\n\\n\\n\\nI - Atos de indisciplina e/ou desrespeito às normas administrativas;\\n\\n\\n\\nII - Atos atentatórios à boa ordem e à moral do ambiente;\\n\\n\\n\\nIII - Atos configurativos de ilícito penal de qualquer natureza,\\n\\nreincidência de infrações de caráter grave e/ou gravíssimo relativas à\\n\\nlegislação sanitária vigente.\\n\\n\\n\\nArt.11. Anteriormente a revogação da permissão de uso por atos\\n\\nprevistos no artigo anterior e a critério da administração, poderão ser\\n\\naplicadas, preventivamente, as seguintes penalidades:\\n\\n\\n\\nI - Advertência por escrito, com prazo de 10 (dez) dias para sanar a\\n\\nirregularidade constatada;\\n\\n\\n\\nII - Suspensão das atividades por prazo de até 10 (dias) dias, podendo\\n\\nser aplicada em dobro em caso de reincidência,\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 14\\n\\n\\n\\nIII - Aplicação de multa, podendo ocorrer cumulativamente com as\\n\\npenalidades previstas nos incisos anteriores.\\n\\n\\n\\nParágrafo Único - A multa de que trata o inciso III deste artigo será\\n\\nequivalente a 50% (cinquenta por cento) do preço público mensal\\n\\ndevido pela permissão, devendo ser dobrada a cada reincidência de\\n\\nmesma natureza.\\n\\n\\n\\nCAPÍTULO IV DISPOSIÇÕES FINAIS\\n\\n\\nArt.12. Caberá à administração do Mercado Público Municipal,\\n\\ncoordenar e disciplinar as atividades de propaganda, publicidade e\\n\\ncomunicação no conjunto do prédio, respeitando as leis vigentes sobre\\n\\na matéria.\\n\\n\\n\\nArt.13. O Executivo Municipal regulamentará esta lei no prazo de 90\\n\\n(noventa) dias, a contar de sua publicação, no que for necessário.\\n\\n\\n\\nArt.14. Esta lei entra em vigor na data de sua publicação. Revoga-se a\\n\\nLei 773/2020, do dia 30 de novembro de 2020, bem como todas as\\n\\ndisposições em contrário.\\n\\n\\n\\nBonito de Santa Fé/PB, 03 de junho de 2021.\\n\\n\\n\\nANTONIO LUCENA FILHO\\nPrefeito Constitucional\\n\\nPublicado por:\\nAntonio Furtado de Figueiredo Neto\\n\\nCódigo Identificador:B0008B7F\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nFÉRIAS ACUMULADAS DOS AGENTES COMUNITÁRIOS\\n\\nDE SAÚDE 2019/2020\\n\\n\\n\\nFÉRIAS ACUMULADAS DOS AGENTES COMUNITÁRIOS\\n\\nDE SAÚDE 2019/2020\\n\\n\\nA Secretaria Municipal de Administração e Coordenação e a Chefia\\n\\ndo Departamento de Recursos Humanos do Município de Bonito de\\n\\nSanta Fé, Estado da Paraíba, conforme o Regime Jurídico Único dos\\n\\nServidores Públicos de Bonito de Santa Fé-PB, deferiu(ram) as\\n\\nconcessão(ões) de férias do(s) Agentes Comunitário de Saúde deste\\n\\nmunicípio, referente ao período de 2019/2020, vinculados à Secretaria\\n\\nMunicipal de Saúde. Proc. Administrativo 004-A-2021.\\n\\n\\nServidor Matrícula Período Aquisitivo Gozo\\n\\nAclênia Leite Henrique 1187 2019/2020 01/07/21 a 30/07/21\\n\\nAirton Pereira Soares 1175 2019/2020 01/09/21 a 30/09/21\\n\\nAna Maria Pereira da Silva 1190 2019/2020 15/07/21 a 14/08/21\\n\\nAndreia Arruda Ramalho 10110 2019/2020 15/10/21 a 14/11/21\\n\\nDamiana Xavier de Sousa 1181 2019/2020 14/06/21 a 13/07/21\\n\\nEdcleide Cordeiro da Silva 1184 2019/2020 01/06/21 a 30/06/21\\n\\nErisvan Alves Gomes 1176 2019/2020 01/09/21 a 30/09/21\\n\\nErmando Mariano de Oliveira 1192 2019/2020 01/06/21 a 30/06/21\\n\\nFrancisca Maria Agra Lins 1193 2019/2020 16/08//21 a 15/09/21\\n\\nFrancisco de Oliveira Martins 1183 2019/2020 19/07/21 a 18/08/21\\n\\nFrancisco Fernandes Sobrinho 1194 2019/2020 01/10/21 a 30/10/21\\n\\nFrancisco Jeovan Oliveira Barbosa 1182 2019/2020 15/10/21 a 14/11/21\\n\\nFrancisco Marcos de Arruda 1173 2019/2020 19/07/21 a 18/08/21\\n\\nGilberto da Silva Brito 1191 2019/2020 15/08/21 a 14/09/21\\n\\nJoana Dark Barreiro da Silva 1196 2019/2020 15/07/21 a 14/08/21\\n\\nJosé Wanderson Leandro de Sousa 10097 2019/2020 01/07/21 a 30/07/21\\n\\nJosefa Lacerda Lopes de Assis 10098 2019/2020 16/08//21 a 15/09/21\\n\\nJuliane Priscila Andrade do Amaral 11103 2019/2020 15/06/21 a 14/07/21\\n\\nJosimário Cley dos Santos 1180 2019/2020 15/11/21 a 14/12/21\\n\\nLuana de Sousa Xavier 10190 2019/2020 15/07/21 a 14/08/21\\n\\nMaria da Conceição Lacerda Soares 1178 2019/2020 16/08/21 a 15/09/21\\n\\nMaria de Fátima Bezerra da Silva 1177 2019/2020 19/07/21 a 18/08/21\\n\\nMaria Leiliane Barbosa de Oliveira 1186 2019/2020 15/08/21 a 14/09/21\\n\\nMaria Nely Lacerda Galdino 1179 2019/2020 14/06/21 a 13/07/21\\n\\nRosa Maria de Lima Lacerda 10456 2019/2020 14/06/21 a 13/07/21\\n\\n\\n\\nBonito de Santa Fé, 03 de junho de 2021.\\n\\n\\n\\nFRANCISCO DE ASSIS LUCENA CLEMENTE\\nChefia D. R. H. Município mat. 0135\\n\\n\\n\\n\\n\\nHERCÍLIA TIMÓTEO LUCENA\\nSec. Mun. Adm. Coord. port. 99/2021\\n\\nPublicado por:\\nAntonio Furtado de Figueiredo Neto\\n\\nCódigo Identificador:A95F81F2\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nDECRETO Nº 028/2021 - DISPÕE SOBRE NOVAS MEDIDAS\\n\\nTEMPORÁRIAS E EMERGENCIAIS DE PREVENÇÃO DE\\n\\nCONTÁGIO PELA COVID- 19.\\n\\n\\n\\nDECRETO Nº. 028/2021.\\n\\n\\nDISPÕE SOBRE NOVAS MEDIDAS\\n\\nTEMPORÁRIAS E EMERGENCIAIS DE\\n\\nPREVENÇÃO DE CONTÁGIO PELA COVID- 19.\\n\\n\\n\\nO PREFEITO MUNICIPAL DE BONITO DE SANTA FÉ,\\n\\nEstado da Paraíba, no uso das atribuições legais que lhe são\\n\\nconferidas pela Lei Orgânica do Município, decreta:\\n\\n\\n\\nCONSIDERANDO que compete ao Município a manutenção de\\n\\nsituação de normalidade futura e de preservar o bem-estar da\\n\\npopulação e, nesse sentido, adotar as medidas que se fizerem\\n\\nnecessárias;\\n\\n\\n\\nCONSIDERANDO o Decreto n.º 9.685/2021, de 23 de fevereiro de\\n\\n2021;\\n\\n\\n\\nCONSIDERANDO a Declaração de Emergência em Saúde Pública\\n\\nde âmbito internacional, pela OMS - Organização Mundial da Saúde\\n\\ne, ainda, a classificação de Pandemia em decorrência do excessivo\\n\\nnúmero de infecções ocasionadas pela COVID-19 (Coronavírus);\\n\\n\\n\\nCONSIDERANDO o Decreto estadual nº 40.304/2020, de 12 de\\n\\njunho de 2020, que adotou o Plano Novo Normal Paraíba com\\n\\nrecomendações a todos os Municípios paraibanos, conforme\\n\\nclassificação em quatro estágios a serem denominados por bandeiras\\n\\nnas cores vermelho, laranja, amarelo e verde, que correspondem a\\n\\ndiferentes graus de restrição de serviços e atividades, sendo a bandeira\\n\\nlaranja a indicada para este Município neste momento, que se\\n\\ncaracteriza pelo nível de mobilidade restrita;\\n\\n\\n\\nCONSIDERANDO o Decreto Estadual nº 41.323/2021, de 02 de\\n\\njunho de 2021, que dispõe sobre a adoção de novas medidas\\n\\ntemporárias e emergenciais de prevenção de contágio pelo Novo\\n\\nCoronavírus (COVID-19);\\n\\n\\n\\nCONSIDERANDO que no mais recente relatório do Plano Novo\\n\\nNormal, mais precisamente a 26ª avaliação, constatou-se um\\n\\nexpressivo aumento no número de contaminações e de ocupações em\\n\\nleitos de UTI, na rede estadual de hospitais, chegando a ocupação de\\n\\nmais de 80% dos leitos disponíveis.\\n\\n\\n\\nCONSIDERANDO ser dever municipal a garantia de políticas\\n\\npúblicas de saúde que importem em prevenção e redução de riscos de\\n\\ndoenças e agravamentos, nos moldes do art. 196 da Constituição\\n\\nFederal;\\n\\n\\n\\nCONSIDERANDO que estudos apontam maior eficácia na\\n\\ndiminuição de casos de transmissão do COVID-19 quando existem\\n\\nmedidas de distanciamento social e prevenção.\\n\\n\\n\\nDECRETA:\\n\\n\\nArt. 1º. Fica determinada, em caráter extraordinário, no período\\n\\ncompreendido entre 04 de junho de 2021 a 21 de junho de 2021, de\\n\\nacordo com o Plano Novo Normal estabelecido pelo Decreto Estadual\\n\\n40.304/2020, medidas restritivas de prevenção ao contágio pelo\\n\\nCoronavírus.\\n\\n\\n\\nArt. 2°. No período compreendido entre 04 de junho a 21 de junho de\\n\\n2021 de acordo com o Plano Novo Normal, estabelecido pelo Decreto\\n\\nEstadual 40.304/2020, os bares, restaurantes, lanchonetes, lojas de\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 15\\n\\n\\n\\nconveniência e estabelecimentos similares somente poderão funcionar\\n\\ncom atendimento nas suas dependências das 06:00 horas até 16:00\\n\\nhoras, com ocupação máxima de 30% incluindo o espaço aberto ou\\n\\ncalçada, ficando vedada, antes e depois desse horário, a\\n\\ncomercialização de qualquer produto para consumo no próprio\\n\\nestabelecimento, cujo funcionamento poderá ocorrer apenas através de\\n\\ndelivery ou para retirada pelos próprios clientes:\\n\\n\\n\\n§ 1º. Nos dias 05, 06, 12, 13, 19 e 20 de junho os bares, restaurantes,\\n\\nlanchonetes, lojas de conveniência e estabelecimentos similares\\n\\nsomente poderão funcionar através de delivery ou para retirada pelos\\n\\npróprios clientes.\\n\\n\\n\\n§ 2º. O horário de funcionamento estabelecido no “caput” deste artigo\\n\\nnão se aplica a restaurantes, lanchonetes e estabelecimentos\\n\\ncongêneres que funcionem no interior de hotéis, pousadas e similares,\\n\\ndesde que os serviços sejam prestados exclusivamente aos hóspedes\\n\\ncom a devida comprovação dessa condição, ficando vedada a\\n\\ncomercialização de bebidas alcoólicas após as 16 horas.\\n\\n\\n\\n§ 3º. O funcionamento dos estabelecimentos descritos no caput devem\\n\\nobedecer as seguintes diretrizes:\\n\\n\\n\\na – Distanciamento das mesas de 2 (dois) metros da borda de uma à\\n\\noutra, com ocupação máxima de 4 (quatro) pessoas por mesa;\\n\\n\\n\\nb – Fica permitida a colocação de mesas na calçada do próprio\\n\\nestabelecimento e no caso de estabelecimento móvel na calçada do\\n\\nprédio em que fica em frente, ficando vedado a colocação de mesas\\n\\nnas calçadas vizinhas, obedecendo o disposto no inciso anterior;\\n\\n\\n\\nc – Fica proibida a colocação de mesas nas praças;\\n\\n\\n\\nd – Deverá ser feita a higienização das mesas e cadeiras a cada troca\\n\\nde usuários, além de ser disponibilizado álcool a 70% nas mesas;\\n\\n\\n\\ne – O uso da máscara é obrigatório e sua retirada só poderá ocorrer\\n\\npara o consumo na mesa e ao sair da mesa deverá colocá-la;\\n\\n\\n\\nf – Fica proibida a junção de mesas ou acréscimo de cadeiras, mesmo\\n\\nquando se tratar de pessoas da mesma família;\\n\\n\\n\\nArt. 3º. Fica determinada a suspensão do retorno das aulas presenciais\\n\\nnas escolas das redes municipal, até ulterior deliberação, devendo\\n\\nmanter o ensino remoto, garantindo-se o acesso universal, nos termos\\n\\ndo Decreto 41.010, de fevereiro de 2021.\\n\\n\\n\\n§1º - No período compreendido entre 04 de junho de 2021 a 21 de\\n\\njunho de 2021 as escolas e instituições privadas dos ensinos infantil e\\n\\nfundamental poderão funcionar através do sistema híbrido, nos termos\\n\\ndo decreto 41.010, de 07 de fevereiro de 2021.\\n\\n\\n\\n§2º - As escolas e instituições privadas dos ensinos infantil e\\n\\nfundamental poderão realizar atividades presenciais para os alunos\\n\\ncom transtorno do espectro autista – TEA e pessoas com deficiência.\\n\\n\\n\\nArt. 4º. Permanecem suspensas as atividades em organizações não\\n\\ngovernamentais, casas noturnas, balneários, utilização de chácaras\\n\\ncom a aglomeração de pessoas, a realização de eventos de massa,\\n\\ntorneios e campeonatos de esporte de contato, por tempo\\n\\nindeterminado, podendo ser modificado a depender da situação\\n\\nepidemiológica, fica suspenso, durante o período de 04 de junho a 21\\n\\nde junho deste ano o funcionamentos das academias e estúdios de\\n\\nmusculação e ginásticas, bem como a prática de esportes de contato.\\n\\n\\n\\n§1º. As feiras livres ficam permitidas nas segundas-feiras, apenas para\\n\\nos feirantes residentes no Município, ficando vetada a presença de\\n\\nfeirantes vindo de outras cidades, com as seguintes determinações:\\n\\n\\n\\na) Os feirantes devem se cadastrar na Secretaria de Serviços Públicos\\n\\ne do Desenvolvimento Setorial, sendo obrigatório este cadastro para\\n\\ncolocação da sua banca;\\n\\n\\n\\nb) Os feirantes devem disponibilizar álcool, usar máscaras, atender\\n\\napenas quem esteja usando a máscara e controlar os seus clientes\\n\\nformando filas que permitam um distanciamento mínimo de 1,5\\n\\nmetros;\\n\\n\\n\\nc) As bancas serão organizadas pelo Secretário de Serviços Públicos e\\n\\ndo Desenvolvimento Setorial e pelo Fiscal da Prefeitura, sendo que\\n\\ncada feirante já terá o seu local previamente definido;\\n\\n\\n\\nd) As bancas serão montadas na Rua Pref. Adalto Luís de Oliveira e\\n\\nna Rua João Martins, limitando-se às imediações do Mercado\\n\\nMunicipal Alfredo Barbosa de Lira;\\n\\n\\n\\ne) O trânsito para automóveis será interditado nas segundas-feiras\\n\\npara que possibilite o espaçamento entre as bancas, obedecendo um\\n\\nraio de 15 metros, as quais serão dispostas dos dois lados da via\\n\\nalternadamente;\\n\\n\\n\\nf) Caso Bonito de Santa Fé venha a ser classificado como na condição\\n\\nde bandeira vermelha, de acordo com o Plano Novo Normal do Estado\\n\\nda Paraíba, ficarão proibidas as feiras livres no Município;\\n\\n\\n\\n§2º. As feiras agropecuárias serão permitidas, apenas para os\\n\\nresidentes no Município, com as seguintes determinações:\\n\\n\\n\\na) Será proibida a comercialização e/ou o consumo de qualquer\\n\\nproduto no local que não seja de natureza agropecuária,\\n\\nprincipalmente de bebidas alcóolicas;\\n\\n\\n\\nb) O organizador da feira deverá zelar pelo distanciamento social e\\n\\nserá responsável pelo uso de máscara dos participantes, podendo ser\\n\\nmultado de acordo com o art. 7º do decreto 009/2021;\\n\\n\\n\\nc) Só será permitida a exposição de animais de agropecuaristas locais,\\n\\nos quais deverão se cadastrar na Secretaria de Agricultura, Meio\\n\\nAmbiente, Recursos Hídricos e Minerais;\\n\\n\\n\\n§3º. A Vigilância Sanitária irá fiscalizar o cumprimento das normas\\n\\nde prevenção ao contagio pelo Coronavírus durante a feira livre e\\n\\nagropecuária, podendo aplicar multas conforme previsto no art. 7º do\\n\\nDecreto nº009/2021.\\n\\n\\n\\nArt. 5°. Os órgãos de vigilância sanitária municipais, as forças\\n\\npoliciais estaduais, e as guardas municipais ficarão responsáveis pela\\n\\nfiscalização do cumprimento das normas estabelecidas nesse decreto e\\n\\no descumprimento sujeitará o estabelecimento à aplicação de multa e\\n\\npoderá implicar no fechamento em caso de reincidência.\\n\\n\\n\\nParágrafo único – Os recursos oriundos das multas aplicadas em\\n\\nrazão do disposto no caput serão destinados às medidas de combate ao\\n\\nnovo coronavírus (COVID-19).\\n\\n\\n\\nArt. 6°. Os estabelecimentos autorizados a funcionar, nos termos\\n\\ndeste Decreto, deverão zelar pela obediência a todas as medidas\\n\\nsanitárias estabelecidas para o funcionamento seguro da respectiva\\n\\natividade.\\n\\n\\n\\nArt. 7º. O descumprimento do disposto nesse decreto ensejará\\n\\naplicação de multa ao infrator, nos termos seguintes:\\n\\n\\n\\n§ 1º Constatada qualquer infração ao disposto neste decreto, será o\\n\\nestabelecimento notificado e multado e poderá ser interditado por até\\n\\n07 (sete) dias em caso de reincidência;\\n\\n\\n\\n§ 2º Em caso de nova reincidência, será ampliado para 14 (catorze)\\n\\ndias o prazo de interdição do estabelecimento, sem prejuízo da\\n\\naplicação de multa, na forma deste artigo;\\n\\n\\n\\n§ 3º O descumprimento às normas sanitárias de proteção contra a\\n\\nCOVID-19 ensejará a aplicação de multa no valor de até R$\\n\\n20.000,00 (vinte mil reais) para o dono do estabelecimento, conforme\\n\\ndisposta abaixo:\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 16\\n\\n\\n\\na – multa de R$ 200,00 (duzentos reais) por clientes e funcionários\\n\\nque não estejam utilizando máscara no interior do estabelecimento;\\n\\n\\n\\nb – multa de R$ 1.000,00 (mil reais) em caso de descumprimento das\\n\\ndemais medidas de prevenção, proteção e de combate a pandemia de\\n\\nCovid-19, dispostas neste decreto e demais normativas referentes.\\n\\n\\n\\n§ 4º Todos os órgãos responsáveis pela fiscalização conforme Art. 5º,\\n\\npoderão aplicar as penalidades tratadas nesse artigo;\\n\\n\\n\\n§ 5º O disposto neste artigo não afasta a responsabilização civil e a\\n\\ncriminal, nos termos do Art. 268, do Código Penal, que prevê como\\n\\ncrime contra a saúde pública o ato de infringir determinação do Poder\\n\\nPúblico destinada a impedir a introdução ou propagação de doença\\n\\ncontagiosa;\\n\\n\\n\\n§ 6º Ao cidadão flagrado em via pública, em estabelecimentos\\n\\ncomerciais ou prédios públicos sem o uso correto de máscaras estará\\n\\nsujeito a aplicação de multa no valor de R$ 100,00 (cem reais) e em\\n\\ncaso de reincidência R$ 200,00 (duzentos reais);\\n\\n\\n\\n§ 7º Aos cidadãos notificados pela Secretaria Municipal de Saúde\\n\\ncomo suspeitos de estarem contaminados com o Coronavírus e que\\n\\nnão respeitem as orientações de isolamento social ficam sujeitos a\\n\\naplicação da multa prevista no parágrafo anterior.\\n\\n\\n\\nArt. 8°. No período compreendido entre 04 de junho a 21 de junho de\\n\\n2021 de acordo com o Decreto Estadual 41.323/2021 fica estabelecido\\n\\nque a realização de missas, cultos e quaisquer cerimônias religiosas\\n\\npresenciais poderão ocorrer, com ocupação de 30% da capacidade do\\n\\nlocal com a aplicação de todas as medidas preventivas já estabelecidas\\n\\npelas autoridades médicas, exceto nos dias 05, 06, 12, 13, 19 e 20 de\\n\\njunho de 2021.\\n\\n\\n\\n§ 1º. A vedação tratada no “caput‟ não se aplica a atividades de\\n\\npreparação, gravação e transmissão de missas, cultos e quaisquer\\n\\ncerimônias religiosas pela internet ou por outros veículos de\\n\\ncomunicação, realizadas em igrejas, templos ou demais locais\\n\\ndestacados para este fim, com restrição de presença apenas aos\\n\\nministros e oficiais religiosos, músicos e o correspondente pessoal de\\n\\napoio técnico.\\n\\n\\n\\n§ 2º. A vedação contida no “caput” não impede o funcionamento das\\n\\nigrejas e templos para as ações de assistência social e espiritual, desde\\n\\nque realizadas sem aglomeração de pessoas e observadas todas as\\n\\nnormas sanitárias vigentes.\\n\\n\\n\\nArt. 9°. Poderão funcionar também, observando todos os protocolos\\n\\nelaborados pela Secretária Estadual de Saúde e pela Secretaria\\n\\nMunicipal de Saúde, a seguintes atividades:\\n\\n\\n\\n- salões de beleza, barbearias e demais estabelecimentos de serviços\\n\\npessoais, atendendo exclusivamente por agendamento prévio e sem\\n\\naglomeração de pessoas nas suas dependências e observando todas as\\n\\nnormas de distanciamento social, conforme art. 4º do Decreto\\n\\n41.323/2021;\\n\\n- estabelecimentos médicos, odontológico e laboratórios de análises\\n\\nclínicas, atendendo exclusivamente por agendamento prévio e sem\\n\\naglomeração de pessoas nas suas dependências e observando todas as\\n\\nnormas de distanciamento social, conforme art. 4º do Decreto\\n\\n41.323/2021;\\n\\n– instalações de acolhimento de crianças, como creches e similares;\\n\\n– hotéis, pousadas e similares;\\n\\n– construção civil no horário compreendido entre as 06:30 as 16:30\\n\\nhoras, conforme art. 3º do Decreto 41.323/2021;\\n\\n– centros de atendimento, observadas as disposições constantes no\\n\\nDecreto 40.141, de 26 de março de 2020;\\n\\n– fábricas e similares.\\n\\nParagrafo único – As atividades acima citas não poderão funcionar\\n\\nnos dias 05, 06, 12, 13, 19 e 20 de junho deste ano.\\n\\n\\n\\nArt. 10º. Nos dias 05, 06, 12, 13, 19 e 20 de junho do corrente ano, de\\n\\nmaneira excepcional, para reduzir a circulação humana, somente\\n\\npoderão funcionar as seguintes atividades, sem aglomeração de\\n\\npessoas nas suas dependências e observando todas as normas\\n\\nsanitárias vigentes, sobretudo o uso de máscara, higienização das\\n\\nmãos e o distanciamento social:\\n\\n\\n\\nI – estabelecimentos médicos, hospitalares, odontológicos,\\n\\nfarmacêuticos, psicológicos, laboratórios de análises clínicas e as\\n\\nclínicas de fisioterapia e de vacinação;\\n\\n\\n\\nII – clínicas e hospitais veterinários;\\n\\n\\n\\nIII – distribuição e comercialização de combustíveis e derivados e\\n\\ndistribuidores e revendedores de água e gás;\\n\\n\\n\\nIV - supermercados, mercados, açougues, peixarias, padarias e lojas\\n\\nde conveniência situadas em postos de combustíveis, ficando\\n\\nexpressamente vedado o consumo de quaisquer gêneros alimentícios e\\n\\nbebidas no local;\\n\\n\\n\\nV - cemitério e serviços funerários;\\n\\n\\n\\nVI – oficinas automotivas e serviços de manutenção, reposição,\\n\\nassistência técnica, monitoramento e inspeção de equipamentos e\\n\\ninstalações de máquinas e equipamentos em geral e equipamentos de\\n\\nrefrigeração e climatização;\\n\\n\\n\\nVII - segurança privada;\\n\\n\\n\\nVIII - empresas de saneamento, energia elétrica, telecomunicações e\\n\\ninternet;\\n\\n\\n\\nIX - assistência social e atendimento à população em estado de\\n\\nvulnerabilidade;\\n\\n\\n\\nX - os órgãos de imprensa e os meios de comunicação em geral;\\n\\n\\n\\nXI - empresas prestadoras de serviços de mão-de-obra terceirizada;\\n\\n\\n\\nXII - feiras livres, desde que observadas às boas práticas de operação\\n\\npadronizadas pela Secretaria Municipal de Serviços Público e\\n\\nDesenvolvimento Setorial e pela Legislação Municipal que regular a\\n\\nmatéria.\\n\\n\\n\\nArt. 11. Novas medidas poderão ser adotadas, a qualquer momento,\\n\\nem função do cenário epidemiológico do Município e as medidas\\n\\nadotadas nesse decreto serão reavaliadas juntamente com a avaliação\\n\\nsubsequente do Plano Novo Normal do Estado da Paraíba.\\n\\n\\n\\nParágrafo único – Havendo conflito ou divergências entre normas\\n\\nestaduais e municipais prevalecerá aquela em que haja a imposição de\\n\\nmedidas mais restritivas.\\n\\n\\n\\nArt. 12. O presente Decreto entra em vigor na data de sua publicação.\\n\\n\\n\\nRegistre-se,\\n\\nPublique-se, e\\n\\nCumpra-se.\\n\\n\\n\\nGabinete do Prefeito Constitucional do Município de Bonito de Santa\\n\\nFé, Estado da Paraíba, em 03 de junho de 2021.\\n\\n\\n\\nANTONIO LUCENA FILHO\\nPrefeito Constitucional\\n\\nPublicado por:\\nAntonio Furtado de Figueiredo Neto\\n\\nCódigo Identificador:AA64F81D\\n\\n\\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE BONITO DE SANTA FÉ\\n\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 162/2021 - CONSELHEIROS (AS) MUNICIPAIS DE EDUCAÇÃO QUADRIENIO 2021/2025.\\n\\n\\n\\nPORTARIA Nº. 162/2021\\n\\n\\nO PREFEITO MUNICIPAL DE BONITO DE SANTA FÉ, ESTADO DA PARAIBA, no uso das atribuições que lhe são conferidas pela Lei\\n\\nOrgânica do Município e Lei Municipal n° 789/2021 de 06 de maio de 2021.\\n\\n\\n\\nRESOLVE:\\n\\n\\nART.1° - NOMEAR, as pessoas abaixo relacionadas para função de CONSELHEIROS (AS) MUNICIPAIS DE EDUCAÇÃO, do município de\\n\\nBonito De Santa Fé, para conclusão do quadriênio 2021/2025:\\n\\n\\nTITULARES CPF REPRESENTAÇÃO\\n\\nDERIVANIA PEREIRA DOS MOREIRA 033.071.174-16 REPRESENTANTE DA SECRETARIA MUNICIPAL DE EDUCAÇÃO\\n\\nMARIA FELINA LUCENA RAMALHO 053.240.344-44 REPRESENTANTE DA SECRETARIA MUNICIPAL DE EDUCAÇÃO\\n\\nDAMIÃO DARLAN CATARINA DE SOUSA 028.599.364-08 REPRESENTANTE DA COMISSÃO DE EDUCAÇÃO DA CÂMARA DE VEREADORES\\n\\nROSÂNGELA DE OLIVEIRA COSTA 035.409.744-38 REPRESENTANTE DOS DIRETORES DAS ESCOLAS MUNICIPAIS\\n\\nMARIA JANDISLENE DE SOUSA 039.449.184-01 REPRESENTANTE DOS SUPERVISORES ESCOLARES DO MUNICÍPIO\\n\\nROSILVANIA MARIA LIRA VIDAL 752.646.924-91 REPRESENTANTE DOS PROFESSORES DA REDE MUNICIPAL DE ENSINO\\n\\nCARLOS JOSÉ DE OLIVEIRA FURTADO 036.790.653-88 REPRESENTANTE DOS PROFESSORES DA REDE MUNICIPAL DE ENSINO\\n\\nVERALUCIA PEREIRA DE MOURA 063.070.754-57 REPRESENTANTE DOS SERVIDORES DAS ESCOLAS PÚBLICAS DO MUNICIPIO\\n\\nFABIANA LEITE VIEIRA 070.049.844-35 REPRESENTANTE DE PAIS DE ESTUDANTE\\n\\nFRANCISCO DE ASSIS SOUSA 760.417.784-00 REPRESENTANTE DAS ASSOCIAÇÕES DE TRABALHADORES RURAIS\\n\\nJOSEFA SALVIANO TOMAZ 043.099.914-32 REPRESENTANTE DOS ESTUDANTES\\n\\nLAUDIVANIA ARRUDA PIRES CORDEIRO 918.341.124-00 REPRESENTANTE DAS ESCOLAS PARTICULARES\\n\\nEDVANIA OLIVEIRA BARBOSA 056.901.734-36 REPRESENTANTE DO CONSELHO TUTELAR\\n\\nFABIANA NEVES ARARUNA 025.126.004-67\\nREPRESENTANTE DO CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO\\n\\nADOLESCENTE - CMDCA\\n\\nJESSIKA TAVARES DE ANDRADE 101.799.134-09 REPRESENTANTE CACS/FUNDEB\\n\\nSUPLENTES CPF REPRESENTAÇÃO\\n\\nPAULO MANDELLI FILHO 089.725.238-10 REPRESENTANTE DA SECRETARIA MUNICIPAL DE EDUCAÇÃO\\n\\nJOSE LEONARDO SOUSA JÚNIOR 107.371.184-66 REPRESENTANTE DA SECRETARIA MUNICIPAL DE EDUCAÇÃO\\n\\nFRANCISCO BENIGNO BARROS 525.124.874-15 REPRESENTANTE DA COMISSÃO DE EDUCAÇÃO DA CÂMARA DE VEREADORES\\n\\nDEBORA CRISTINA ALVES DE ALMEIDA 910.476.844-20 REPRESENTANTE DOS DIRETORES DAS ESCOLAS MUNICIPAIS\\n\\nCARLIAN DIAS DE LIRA 032.703.664-85 REPRESENTANTE DOS SUPERVISORES ESCOLARES DO MUNICÍPIO\\n\\nDIANA FERREIRA LIRA BRAGA 918.345.034-34 REPRESENTANTE DOS PROFESSORES DA REDE MUNICIPAL DE ENSINO\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 34\\n\\n\\n\\nHELIANA LEANDRO ARARUNA 467.442.154-34 REPRESENTANTE DOS PROFESSORES DA REDE MUNICIPAL DE ENSINO\\n\\nROSIVANIA ARAÚJO DOS SANTOS 041.700.364-17 REPRESENTANTE DOS SERVIDORES DAS ESCOLAS PÚBLICAS DO MUNICIPIO\\n\\nCLEOMAR DE LIMA GOMES 043.891.024-94 REPRESENTANTE DE PAIS DE ESTUDANTES\\n\\nJOAQUIM DOS SANTOS 062.786.944-09 REPRESENTANTE DAS ASSOCIAÇÕES DOS TRABALHADORES RURAIS\\n\\nMARIA GISLENE DE LIMA MACENA 099.626.684-41 REPRESENTANTE DOS ESTUDANTES\\n\\nDOMINGOS SÁVIO RAMALHO 602.591.834-15 REPRESENTANTE DAS ESCOLAS PARTICULARES\\n\\nLAURELICE CATARINA DE SOUSA 098.000.094-77 REPRESENTANTE DO CONSELHO TUTELAR\\n\\nRAFAELLA NEVES ARARUNA TIMOTEO 081.458.044-00\\nREPRESENTANTE DO CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO\\n\\nADOLESCENTE - CMDCA\\n\\nBRUNA MENESES FEITOSA 011.641.414-85 REPRESENTANTE CACS/FUNDEB\\n\\n\\n\\nArt.2º. Esta Portaria entra em vigor na data de sua publicação.\\n\\n\\n\\nRegistre-se,\\n\\nPublique-se, e\\n\\nCumpra-se.\\n\\n\\n\\nPrefeito Constitucional do Município de Bonito de Santa Fé, Estado da Paraíba/PB, em 03 de junho de 2021.\\n\\n\\n\\nANTONIO LUCENA FILHO\\nPrefeito Municipal\\n\\nPublicado por:\\nAntonio Furtado de Figueiredo Neto\\n\\nCódigo Identificador:A3289061\",\n  \"data_publicacao\": \"2021-06-04\"\n}",
  "{\n  \"municipio\": \"CAJAZEIRINHAS\",\n  \"id\": \"cajazeirinhas\",\n  \"cabecalho\": \"Paraíba , 04 de Junho de 2021   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XII | Nº 2870 \",\n  \"texto\": \"Paraíba , 04 de Junho de 2021   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XII | Nº 2870 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE CAJAZEIRINHAS\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00018/2021\\n\\n\\n\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\n\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 17\\n\\n\\n\\nPresencial nº 00018/2021, que objetiva: REGISTRO DE PREÇOS\\n\\npara prestação de serviços mecânicos para manutenção preventiva e\\n\\ncorretiva dos veículos de grande porte e máquinas pesadas\\n\\npertencentes a Prefeitura Municipal de Cajazeirinhas/PB;\\n\\nHOMOLOGO o correspondente procedimento licitatório em favor de:\\n\\nJOSIMAR LÚCIO DA SILVA - R$ 87.400,00.\\n\\n\\n\\nCajazeirinhas - PB, 26 de Maio de 2021\\n\\n\\n\\nFRANCISCO DE ASSIS RODRIGUES DE LIMA\\nPrefeito Constitucional\\n\\nPublicado por:\\nGeraldo de Assis Cezario\\n\\nCódigo Identificador:4AFFD28F\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DE CONTRATO – PREGÃO PRESENCIAL Nº\\n\\n18/2021\\n\\n\\n\\nOBJETO: REGISTRO DE PREÇOS para prestação de serviços\\n\\nmecânicos para manutenção preventiva e corretiva dos veículos de\\n\\ngrande porte e máquinas pesadas pertencentes a Prefeitura Municipal\\n\\nde Cajazeirinhas/PB. FUNDAMENTO LEGAL: Pregão Presencial nº\\n\\n00018/2021. DOTAÇÃO: 05.00 – SECRETARIA DE EDUCAÇÃO\\n\\n12.368.1021.2029 – MANUTENÇÃO DAS ATIVIDADES DA\\n\\nSECRETARIA DE EDUCAÇÃO 12.368.1021.2017 –\\n\\nMANUTENÇÃO DO PROGRAMA SALÁRIO EDUCAÇÃO\\n\\n12.123.1021.2019 – MANUTENÇÃO DO PROGRAMA DE\\n\\nTRANSPORTE ESCOLAR – PNATE 12.124.1021.2020 –\\n\\nMANUTENÇÃO DE OUTROS PROGRAMAS DO FNDE\\n\\n12.361.1021.2023 – MANUTENÇÃO DE OUTRAS DESPESAS DO\\n\\nENS. FUNDAMENTAL – FUNDEB 40% 09.00 – SECRETARIA\\n\\nDO MEIO AMBIENTE, AGRICULTURA E PESCA\\n\\n04.122.1003.2068 – MANUTENÇÃO DA SECRETARIA DO MEIO\\n\\nAMBIENTE, AGRICULTURA E PESCA 08.00 SECRETARIA DE\\n\\nOBRAS PÚBLICAS, SERV. URBANOS E HABITAÇÃO\\n\\n15.122.1003.2061 – MANUTENÇÃO DAS ATIV. DA SEC. DE\\n\\nOBRAS PÚBLICAS, SERV. URBANOS E HABITAÇÃO As\\n\\ndotações acima correspondem ao seguinte elemento de despesa:\\n\\n3.3.90.39.00.00 – OUTROS SERVIÇOS DE TERCEIROS–PESSOA\\n\\nJURÍDICA 3.3.90.36.00.00 – OUTROS SERVIÇOS DE\\n\\nTERCEIROS–PESSOA FÍSICA. VIGÊNCIA: até o final do exercício\\n\\nfinanceiro de 2021.PARTES CONTRATANTES: Prefeitura\\n\\nMunicipal de Cajazeirinhas e: CT Nº 00125/2021 - 26.05.21 -\\n\\nJOSIMAR LÚCIO DA SILVA - R$ 87.400,00.\\n\\nPublicado por:\\nGeraldo de Assis Cezario\\n\\nCódigo Identificador:B7AD688A\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DE TERMO ADITIVO N° 04/2021\\n\\n\\n\\nCONTRATO Nº 57/2018.\\n\\n\\nPARTES: PREFEITURA MUNICIPAL DE CAJAZEIRINHAS e E-\\n\\nTICONS EMPRESA DE TECNOLOGIA DE INFO &\\n\\nCONSULTORIA LTDA.\\n\\n\\n\\nOBJETO: Estender o prazo de vigência do contrato nº 57/2018 para\\n\\nvigorar até o dia 04 de Abril de 2022.\\n\\n\\n\\nFUNDAMENTAÇÃO LEGAL: Dar- se- á prorrogação do prazo\\n\\ncontratual, nos termos IV do Art. 57, da Lei 8.666/93, por se tratar de\\n\\nserviços contínuos de aluguel e utilização de programas de\\n\\ninformática, com vista obtenção de melhor preço para administração.\\n\\n\\n\\nCajazeirinhas - PB, 26 de março de 2021.\\n\\n\\n\\nFRANCISCO DE ASSIS RODRIGUES DE LIMA\\nPrefeito\\n\\nPublicado por:\\nGeraldo de Assis Cezario\\n\\nCódigo Identificador:574840A5\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DE TERMO ADITIVO N° 06/2021\\n\\n\\n\\nCONTRATO Nº 99/2019.\\n\\n\\nPARTES: PREFEITURA MUNICIPAL DE CAJAZEIRINHAS e\\n\\nFUTURA CONSULTORIA E SERVICOS EIRELI.\\n\\n\\n\\nOBJETO: Estender o prazo de vigência do contrato nº 99/2019 para\\n\\nvigorar até o dia 04 de Abril de 2022.\\n\\n\\n\\nFUNDAMENTAÇÃO LEGAL: Dar- se- á prorrogação do prazo\\n\\ncontratual, nos termos IV do Art. 57, da Lei 8.666/93, por se tratar de\\n\\nserviços contínuos de aluguel e utilização de programas de\\n\\ninformática, com vista obtenção de melhor preço para administração.\\n\\n\\n\\nCajazeirinhas - PB, 03 de maio de 2021.\\n\\n\\n\\nFRANCISCO DE ASSIS RODRIGUES DE LIMA\\nPrefeito\\n\\nPublicado por:\\nGeraldo de Assis Cezario\\n\\nCódigo Identificador:81DCD6B7\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DE TERMO ADITIVO N° 09/2021\\n\\n\\n\\nCONTRATO Nº 01/2019.\\n\\n\\nPARTES: PREFEITURA MUNICIPAL DE CAJAZEIRINHAS e\\n\\nJOSE WAGNER PEDROSA ROCHA.\\n\\n\\n\\nOBJETO: O presente Termo Aditivo consiste na alteração do valor do\\n\\n00001/2019, com acréscimo de R$ 5.700,00, totalizando o valor R$\\n\\n28.500,00.\\n\\n\\n\\nFUNDAMENTAÇÃO LEGAL: Dar-se-á alteração contratual, tendo\\n\\nem vista acréscimo de quantitativos de serviços por ordem e no\\n\\ninteresse da Administração, nos termos do Art. 65, inciso I, “b”, §1º\\n\\nda Lei 8.666/93.\\n\\n\\n\\nCajazeirinhas - PB, 31 de maio de 2021.\\n\\n\\n\\nFRANCISCO DE ASSIS RODRIGUES DE LIMA\\nPrefeito\\n\\nPublicado por:\\nGeraldo de Assis Cezario\\n\\nCódigo Identificador:FD749C67\\n\\n\\nGABINETE DO PREFEITO\\n\\nRATIFICAÇÃO - DISPENSA Nº DP00004/2021\\n\\n\\n\\nRATIFICO a dispensa de licitação nº 04/2021 para a locação imóvel\\n\\nlocalizado na Rua Praxede Ferreira de Lima, S/N - Centro -\\n\\nCajazeirinhas/PB, para a instalação e funcionamento da Sede da\\n\\nSecretaria de Planejamento, Economia e Gestão do Município de\\n\\nCajazeirinhas, em favor de Senhor Márcio José de Almeida pelo\\n\\nperíodo de 12 meses, no valor de R$ 830,00 (Oitocentos e trinta\\n\\nreais) mensais, ao amparo do art. 26 da Lei nº 8.666, de 1993, nos\\n\\ntermos sugeridos, encaminhe-se à publicação na Imprensa Oficial.\\n\\n\\n\\nCajazeirinhas - PB, 26 de Maio de 2021\\n\\n\\n\\nFRANCISCO DE ASSIS RODRIGUES DE LIMA\\nPrefeito Constitucional\\n\\nPublicado por:\\nGeraldo de Assis Cezario\\n\\nCódigo Identificador:B6F8A088\",\n  \"data_publicacao\": \"2021-06-04\"\n}",
  "{\n  \"municipio\": \"CURRAL VELHO\",\n  \"id\": \"curral-velho\",\n  \"cabecalho\": \"Paraíba , 04 de Junho de 2021   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XII | Nº 2870 \",\n  \"texto\": \"Paraíba , 04 de Junho de 2021   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XII | Nº 2870 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE CURRAL VELHO\\n\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE CURRAL VELHO\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO DA DISPENSA Nº 012/2021\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 18\\n\\n\\n\\nNos termos dos elementos constantes da respectiva Exposição de\\n\\nMotivos que instrui o processo e observado o parecer da Assessoria\\n\\nJurídica, referente a Dispensa de Licitação nº DV10012/2021, que\\n\\nobjetiva: Contratação de uma pessoa jurídica para prestar serviços nas\\n\\nlocações de 02 (dois) veículos para ficar à disposição da Secretaria de\\n\\nSaúde no transporte de passageiros e demais serviços que forem\\n\\nnecessários; RATIFICO o correspondente procedimento e\\n\\nADJUDICO o seu objeto a: ANGELANDO PEREIRA DA SILVA\\n\\n32781063851 - R$ 15.600,00 (quinze mil e seiscentos reais).\\n\\n\\n\\nCurral Velho - PB, 26 de Maio de 2021\\n\\n\\n\\nTÁCIO SAMUEL BARBOSA DINIZ\\nPrefeito\\n\\nPublicado por:\\nDamião Allisson Cavalcante Diniz\\n\\nCódigo Identificador:4AA4B0F3\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE CURRAL VELHO\\n\\nEXTRATO DE CONTRATO DE Nº 021/2021 DA DISPENSA DE\\n\\nNº 012/2021\\n\\n\\n\\nOBJETO: Contratação de uma pessoa jurídica para prestar serviços\\n\\nnas locações de 02 (dois) veículos para ficar à disposição da\\n\\nSecretaria de Saúde no transporte de passageiros e demais serviços\\n\\nque forem necessários. FUNDAMENTO LEGAL: Dispensa de\\n\\nLicitação nº DV10012/2021. DOTAÇÃO: FONTE DE RECURSOS:\\n\\nRECURSOS ORDINÁRIOS DO FUNDO MUNICIPAL DE SAÚDE\\n\\nCURRAL VELHO. DOTAÇÃO: 09.000 SECRETARIA DE SAÚDE\\n\\n10 301 1007 2081 (INCREMENTO TEMPORÁRIOAO CUSTEIO\\n\\nDOS SERVIÇOS DE ATENÇÃO BÁSICA EM SAÚDE), 214.0000\\n\\n(Pagar despesas realizadas pelos programas de Atenção Básica em\\n\\nSaúde.), 3.3.90.30 00 (MATERIAL DE CONSUMO), conforme QDD\\n\\n2021, ficando automaticamente incorporadas as dotações do\\n\\norçamento anual (LOA) aprovado por lei para o exercício seguinte..\\n\\nVIGÊNCIA: até o final do exercício financeiro de 2021.PARTES\\n\\nCONTRATANTES: Prefeitura Municipal de Curral Velho e\\n\\nANGELANDO PEREIRA DA SILVA 32781063851 - R$ 15.600,00\\n\\n(quinze mil e seiscentos reais).\\n\\n\\n\\nCurral Velho - PB, 27 de Maio de 2021\\n\\n\\n\\nTÁCIO SAMUEL BARBOSA DINIZ\\nPrefeito\\n\\nPublicado por:\\nDamião Allisson Cavalcante Diniz\\n\\nCódigo Identificador:3D6790C2\",\n  \"data_publicacao\": \"2021-06-04\"\n}",
  "{\n  \"municipio\": \"DIAMANTE\",\n  \"id\": \"diamante\",\n  \"cabecalho\": \"Paraíba , 04 de Junho de 2021   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XII | Nº 2870 \",\n  \"texto\": \"Paraíba , 04 de Junho de 2021   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XII | Nº 2870 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE DIAMANTE\\n\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\n\\nPLANEJAMENTO\\n\\nRETIFICAÇÃO DE AVISO DE LICITAÇÃO\\n\\n\\n\\nRETIFICAÇÃO\\n\\n\\nNo PREGÃO PRESENCIAL 022/2021 publicado no Diário Oficial\\n\\ndos Municípios de 03/06/2021, Pág. 37, onde lê-se “fará realizar no\\n\\ndia 17 de maio de 2021 ás 10:30 (dez e trinta) horas...” leia-se “fará\\n\\nrealizar no dia 17 de junho de 2021 ás 10:30 (dez e trinta) horas”.\\n\\nMantidas as demais disposições do aviso. Informações E- mail:\\n\\ncpldiamante21@gmail.com.\\n\\n\\n\\nMIRIÃ OLIVEIRA ALVES\\nPregoeira Oficial\\n\\nPublicado por:\\nFrancisco Jeanio Pereira Franco\\n\\nCódigo Identificador:A9F071AF\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\n\\nPLANEJAMENTO\\n\\nRETIFICAÇÃO DE AVISO DE LICITAÇÃO\\n\\n\\n\\nRETIFICAÇÃO\\n\\n\\nNo PREGÃO PRESENCIAL 023/2021 publicado no Diário Oficial\\n\\ndos Municípios de 03/06/2021, Pág. 37, onde lê-se “fará realizar no\\n\\ndia 17 de maio de 2021 ás 11:30 (onze e trinta) horas...” leia-se “fará\\n\\nrealizar no dia 17 de junho de 2021 ás 11:30 (onze e trinta) horas”.\\n\\nMantidas as demais disposições do aviso. Informações E- mail:\\n\\ncpldiamante21@gmail.com.\\n\\n\\n\\nMIRIÃ OLIVEIRA ALVES\\nPregoeira Oficial\\n\\nPublicado por:\\nFrancisco Jeanio Pereira Franco\\n\\nCódigo Identificador:28BC44C4\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\n\\nPLANEJAMENTO\\n\\nAVISO DE PREGÃO PRESENCIAL\\n\\n\\n\\nAVISO DE LICITAÇÃO\\n\\nPREGÃO PRESENCIAL Nº 024/2021\\n\\n\\nA PREGOEIRA OFICIAL DO MUNICIPIO DE DIAMANTE,\\n\\nEstado da Paraíba, torna público para conhecimento dos interessados,\\n\\nque, fará realizar no dia 17 de junho de 2021, às 13:30 (treze e\\n\\ntrinta) horas, na Sala de reuniões no Prédio da Prefeitura de\\n\\nDiamante, localizada à na Rua Possidônio José da Costa, 58, Bairro\\n\\nCentro – Diamante - PB. O Processo Licitatório na modalidade\\n\\nPREGÃO PRESENCIAL nº 024/2021, Tipo menor preço por item,\\n\\nque tem como objeto a contratação de empresa ou profissional para\\n\\nprestação dos serviços técnicos especializados na área de\\n\\nultrassonografia e pequenas cirurgias, na cidade de Diamante /PB em\\n\\ndatas pré- agendadas, pelo período de 6 (seis) meses, que obedecerá às\\n\\ndisposições da Lei Federal nº 10.520, de 17/01/2002, Decreto Federal\\n\\nnº 3.555, de 08/08/2000, Lei Complementar 123, de 14 de dezembro\\n\\nde 2006, aplicando-se, subsidiariamente, no couber, a Lei 8.666, de\\n\\n21/06/93, com suas alterações posteriores.\\n\\n\\n\\nQualquer informação poderá ser obtida no setor de Licitação no\\n\\nendereço acima mencionado, nos horários de expediente normal.\\n\\n\\n\\nPrefeitura Municipal de Diamante/PB, 03 de junho de 2021.\\n\\n\\n\\nMIRIÃ OLIVEIRA ALVES\\nPregoeira Oficial\\n\\nPublicado por:\\nFrancisco Jeanio Pereira Franco\\n\\nCódigo Identificador:C6F2EACB\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\n\\nPLANEJAMENTO\\n\\nAVISO DE PREGÃO PRESENCIAL\\n\\n\\n\\nAVISO DE LICITAÇÃO\\n\\nPREGÃO PRESENCIAL Nº 025/2021\\n\\n\\nA PREGOEIRA OFICIAL DO MUNICIPIO DE DIAMANTE,\\n\\nEstado da Paraíba, torna público para conhecimento dos interessados,\\n\\nque, fará realizar no dia 17 de junho de 2021, às 14:30 (quatorze e\\n\\ntrinta) horas, na Sala de reuniões no Prédio da Prefeitura de\\n\\nDiamante, localizada à na Rua Possidônio José da Costa, 58, Bairro\\n\\nCentro – Diamante - PB. O Processo Licitatório na modalidade\\n\\nPREGÃO PRESENCIAL nº 025/2021, Tipo menor preço, a\\n\\ncontratação de empresa especializada para prestação de serviço de\\n\\nlocação de veículo automotor tipo passeio para atender as\\n\\nnecessidades da secretaria de saúde e do gabinete do prefeito do\\n\\nmunicípio de Diamante-PB de acordo com especificações em anexo,\\n\\nem conformidade com a Lei 8.666/93 e 10.520/2002 e alterações\\n\\nposteriores.\\n\\n\\n\\nQualquer informação poderá ser obtida no setor de Licitação no\\n\\nendereço acima mencionado, nos horários de expediente normal.\\n\\n\\n\\nPrefeitura Municipal de Diamante/PB, 03 de junho de 2021.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 19\\n\\n\\n\\nMIRIÃ OLIVEIRA ALVES\\nPregoeira Oficial\\n\\nPublicado por:\\nFrancisco Jeanio Pereira Franco\\n\\nCódigo Identificador:6B0E5A4F\",\n  \"data_publicacao\": \"2021-06-04\"\n}",
  "{\n  \"municipio\": \"ITAPORANGA\",\n  \"id\": \"itaporanga\",\n  \"cabecalho\": \"Paraíba , 04 de Junho de 2021   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XII | Nº 2870 \",\n  \"texto\": \"Paraíba , 04 de Junho de 2021   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XII | Nº 2870 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE ITAPORANGA\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº. 035/2021 DE 03 DE JUNHO DE 2021.\\n\\n\\n\\nDispõe sobre a adoção de medidas restritivas e\\n\\ntemporárias de contenção à disseminação do Novo\\n\\nCoronavírus (COVID-19), como enfrentamento do\\n\\navanço da infecção comunitária no Município de\\n\\nItaporanga e dá outras providências.\\n\\n\\n\\nO PREFEITO DO MUNICÍPIO DE ITAPORANGA, ESTADO\\n\\nDA PARAÍBA, no uso das atribuições que lhe são conferidas pelo\\n\\ninciso XIV, art. 64 da Lei Orgânica do Município e com fundamento\\n\\nna Lei Federal nº 13.979, de 6 de fevereiro de 2020 e demais\\n\\ndispositivos aplicados a espécie, e ainda\\n\\n\\n\\nCONSIDERANDO o disposto no Decreto Estadual nº 41.323 de 02\\n\\nde junho de 2021, que dispõe sobre a adoção de novas medidas\\n\\ntemporárias e emergenciais de prevenção de contágio pelo Novo\\n\\nCoronavírus (COVID-19);\\n\\n\\n\\nCONSIDERANDO que a transmissibilidade da COVID-19 aumenta\\n\\nsensivelmente em ambientes fechados com mais de 10 (dez) pessoas,\\n\\nou mesmo em ambientes abertos com aglomeração;\\n\\n\\n\\nCONSIDERANDO o agravamento do cenário epidemiológico\\n\\napresentado nas últimas semanas, no qual a média móvel de óbitos\\n\\ndos últimos quatorze dias retornou a patamares elevados, semelhantes\\n\\naos que foram observados no mês março de 2021, e a necessidade de\\n\\nadoção de medidas mais restritivas, com a finalidade de conter a\\n\\nexpansão do número de casos em diversos municípios paraibanos;\\n\\n\\n\\nCONSIDERANDO que os últimos dados divulgados na 26ª\\n\\navaliação do Plano Novo Normal, o Município de Itaporanga\\n\\npermanece classificado na o Município de Itaporanga foi classificado\\n\\nna BANDEIRA LARANJA, e que demonstram que a Paraíba\\n\\napresenta importante deterioração das condições epidemiológicas pelo\\n\\nexpressivo aumento da transmissibilidade do novo coronavírus, o que\\n\\nsobrecarrega sobremaneira o sistema de saúde paraibano, em especial\\n\\no Hospital Distrital de Itaporanga que se encontra com ocupados todos\\n\\nos leitos de isolamento para estabilização de pacientes infectados até o\\n\\nencaminhamento aos Hospitais de Referência para tratamento da\\n\\nCovid-19, de acordo com o Plano de Contigência Estadual, que por\\n\\nsua vez também se encontram sobrecarregados, com ocupação\\n\\nmáxima dos leitos de UTI;\\n\\n\\n\\nCONSIDERANDO os intensos esforços de toda Paraíba no combate\\n\\nà pandemia da COVID-19 e a importante progressão da cobertura\\n\\nvacinal, que permitirá que esta nova união de esforços representada\\n\\npelas medidas de proteção sanitária presentes neste decreto poderão\\n\\nconfigurar-se como fundamentais para o alcance de dias melhores,\\n\\n\\n\\nD E C R E T A:\\n\\n\\nArt. 1º. As Medidas de Contenção e Prevenção do Contágio pelo\\n\\nNovo Coronavírus (COVID-19), no âmbito do território do Município\\n\\nde Itaporanga, observarão as normas estabelecidas neste Decreto e nos\\n\\nDecretos nº 197 de 14 de agosto de 2020 e nº 212 de 30 de setembro\\n\\nde 2020, no que couber, com as alterações posteriores.\\n\\n\\n\\nArt. 2º. As Medidas de Contenção e Prevenção de Contágio pelo\\n\\nNovo Coronavírus (COVID-19) estabelecidas neste decreto, em razão\\n\\nda classificação do Município de Itaporanga na BANDEIRA\\n\\nLARANJA de acordo com o Plano Novo Normal Paraíba, poderão ser\\n\\nrevistas a qualquer tempo, tendo em vista que as condições\\n\\nepidemiológicas e estruturais no Município serão analisadas\\n\\ncumulativamente em intervalos de 15 dias.\\n\\n\\n\\nArt. 3º. No período compreendido entre os dias 03 a 18 de junho de\\n\\n2021, os bares, restaurantes, lanchonetes, lojas de conveniência e\\n\\nestabelecimentos similares, situados no Município de Itaporanga,\\n\\nsomente poderão funcionar com atendimento nas suas dependências\\n\\ndas 06:00 até 16:00 horas, com ocupação máxima de 30% da\\n\\ncapacidade prevista no alvará de proteção e prevenção contra\\n\\nincêndio, ficando vedada, antes e depois desse horário, a venda de\\n\\nqualquer produto para consumo no próprio estabelecimento, cujo\\n\\nfuncionamento poderá ocorrer apenas através de delivery ou como\\n\\nponto de coleta, para retirada pelos próprios clientes.\\n\\n\\n\\n§ 1º. Aos Sábados e Domingos, especificamente nos dias 05, 06, 12\\n\\ne 13 de junho os bares, restaurantes, lanchonetes, lojas de\\n\\nconveniência e estabelecimentos similares somente poderão\\n\\nfuncionar através de delivery ou para retirada pelos próprios\\n\\nclientes.\\n\\n\\n§2º. O horário de funcionamento estabelecido neste artigo não se\\n\\naplica a restaurantes, lanchonetes e estabelecimentos congêneres que\\n\\nfuncionem no interior de hotéis, pousadas e similares, desde que os\\n\\nserviços sejam prestados exclusivamente aos hóspedes com a devida\\n\\ncomprovação dessa condição.\\n\\n\\n\\n§3º. Permanece terminantemente proibida a colocação de mesas e\\n\\ncadeiras em calçadas, praças, canteiros e espaços e vias públicas, de\\n\\nmodo a interromper a passagem de pedestres, nas áreas destinadas ao\\n\\npasseio, e de veículos, nas áreas destinadas à circulação.\\n\\n\\n\\nArt. 4º. No período compreendido entre 03 a 18 de junho de 2021\\n\\nficam autorizados a funcionar os serviços e estabelecimentos\\n\\ncomerciais em geral, não referidos no art. 3º, devendo obedecer os\\n\\nprotocolos de segurança sanitária já definidos nos decretos anteriores,\\n\\nespecialmente todas as Medidas de Prevenção de Contágio pelo Novo\\n\\nCoronavírus (COVID-19) definidas nos Decretos nº 197 de 14 de\\n\\nagosto de 2020 e nº 212 de 30 de setembro de 2020, no que couber, e\\n\\ntodos os protocolos elaborados pelas Secretárias Estadual e Municipal\\n\\nde Saúde, exceto aos Sábados e Domingos, especificamente nos\\n\\ndias 05, 06, 12 e 13 de junho, cujo funcionamento poderá ocorrer\\n\\napenas através de delivery.\\n\\n\\nParágrafo único. Também poderão funcionar, observando todas as\\n\\nmedidas de segurança e protocolos sanitários:\\n\\n\\n\\nI - salões de beleza, barbearias e demais estabelecimentos de serviços\\n\\npessoais, atendendo exclusivamente por agendamento prévio e sem\\n\\naglomeração de pessoas nas suas dependências e observando todas as\\n\\nnormas de distanciamento social, exceto aos sábados e domingos,\\n\\nespecificamente nos dias 05, 06, 12 e 13 de junho;\\n\\n\\n\\nII – instalações de acolhimento de crianças, como creches e similares;\\n\\n\\n\\nIII – hotéis, pousadas e similares;\\n\\n\\n\\nIV – Indústria\\n\\n\\n\\nArt. 5º. Aos Sábados e Domingos, dias 05, 06, 12 e 13 de junho, de\\n\\nmaneira excepcional, para reduzir a circulação humana, SOMENTE\\n\\nPODERÃO FUNCIONAR AS SEGUINTES ATIVIDADES, sem\\n\\naglomeração de pessoas nas suas dependências e observando todas as\\n\\nnormas sanitárias vigentes, sobretudo o uso de máscara, higienização\\n\\ndas mãos e o distanciamento social:\\n\\n\\n\\nI – estabelecimentos médicos, hospitalares, odontológicos,\\n\\nfarmacêuticos, psicológicos, laboratórios de análises clínicas e as\\n\\nclínicas de fisioterapia e de vacinação;\\n\\n\\n\\nII – clínicas e hospitais veterinários;\\n\\n\\n\\nIII – postos de combustíveis e revendedores de água e gás;\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 20\\n\\n\\n\\nIV - supermercados, mercados, açougues, peixarias, padarias, casas de\\n\\nbolo, confeitarias, quitandas, hortifrúti e similares;\\n\\n\\n\\nV - cemitérios e serviços funerários;\\n\\n\\n\\nVI – oficinas automotivas e serviços de manutenção, reposição,\\n\\nassistência técnica, monitoramento e inspeção de equipamentos e\\n\\ninstalações de máquinas e equipamentos em geral, incluídos\\n\\nelevadores, escadas rolantes e equipamentos de refrigeração e\\n\\nclimatização;\\n\\n\\n\\nVII - segurança privada;\\n\\n\\n\\nVIII - empresas de saneamento, energia elétrica, telecomunicações e\\n\\ninternet;\\n\\n\\n\\nIX - assistência social e atendimento à população em estado de\\n\\nvulnerabilidade;\\n\\n\\n\\nX - os órgãos de imprensa e os meios de comunicação e\\n\\ntelecomunicação em geral;\\n\\n\\n\\nXI - empresas prestadoras de serviços de mão-de-obra terceirizada;\\n\\n\\n\\nArt. 6º. No período compreendido entre 03 a 18 de Junho de 2021\\n\\na Feira Livre será realizada nas Sextas-Feiras (dias 04, 11 e 18)\\n\\ndas 05:30 até às 14:00 horas, desde que observadas as boas práticas\\n\\nde operação padronizadas pela Secretaria Municipal de Infraestrutura\\n\\nUrbana, e pelas medidas de segurança sanitárias já definidas.\\n\\n\\n\\nArt. 7º. Durante o período de 03 a 18 de Junho de 2021, NÃO\\n\\nPODERÃO FUNCIONAR, permanecerão fechados e manterão\\n\\nsuspenso o atendimento ao público:\\n\\n\\n\\nI - academias, ginásios, quadras poliesportivas, campos de futebol,\\n\\npúblicos ou privados, na zona rural e urbana, centros de esportes\\n\\ne escolinhas de esportes em geral;\\n\\n\\nII – áreas de lazer, clubes aquáticos, balneários, similares e afins;\\n\\n\\nIII – clubes recreativos, casas de festas, shows, boates, casas\\n\\nnoturnas e similares;\\n\\n\\nArt. 8º. No período compreendido entre os dias 03 a 18 de junho\\n\\nde 2021, fica vedada a realização de eventos de qualquer natureza, em\\n\\nlocal aberto ou fechado, público ou privado, independentemente de\\n\\nsua característica, condições ambientais, tipo de público, duração, tipo\\n\\ne modalidade de evento, bem como a realização de apresentações\\n\\nmusicais de qualquer natureza, em restaurantes, bares, lanchonetes e\\n\\nafins.\\n\\n\\n\\nParágrafo único. No mesmo período fica vedada a locação e\\n\\nutilização de Áreas de Lazer, Chácaras e similares para a realização de\\n\\neventos sociais de qualquer natureza e quantidade de público, tais\\n\\ncomo, aniversários, festas de casamento entre outros.\\n\\n\\n\\nArt. 9º. No período compreendido entre 03 a 18 de junho de 2021\\nfica estabelecido que a realização de missas, cultos e quaisquer\\n\\ncerimônias religiosas presenciais poderão ocorrer com ocupação de\\n\\n30% da capacidade do local, exceto aos sábados e domingos,\\n\\nespecificamente nos dias 05, 06, 12 e 13 de junho.\\n\\n\\n\\n§ 1º. A vedação tratada neste artigo não se aplica a atividades de\\n\\npreparação, gravação e transmissão de missas, cultos e quaisquer\\n\\ncerimônias religiosas pela internet ou por outros veículos de\\n\\ncomunicação, realizadas em igrejas, templos ou demais locais\\n\\ndestacados para este fim, com restrição de presença apenas aos\\n\\nministros e oficiais religiosos, músicos e o correspondente pessoal de\\n\\napoio técnico.\\n\\n\\n\\n§ 2º. A vedação contida neste artigo não impede o funcionamento das\\n\\nigrejas e templos para as ações de assistência social e espiritual, desde\\n\\nque realizadas sem aglomeração de pessoas e observadas todas as\\n\\nnormas sanitárias vigentes.\\n\\nArt. 10. Fica mantida a suspensão do retorno das aulas presenciais nas\\n\\nescolas da rede pública municipal até ulterior deliberação, devendo-se\\n\\nmanter o ensino remoto.\\n\\n\\n\\nArt. 11. No período compreendido entre 03 a 18 de junho de 2021\\nas escolas e instituições da Rede Privada de Ensino Infantil,\\n\\nFundamental e Médio, poderão funcionar no sistema presencial e ou\\n\\nhíbrido, aplicando-se os mesmos termos do Decreto Municipal nº\\n\\n020/2021, que regula o retorno gradual das aulas na Rede Privada de\\n\\nEnsino.\\n\\n\\n\\nArt. 12. Ficam suspensas, no período compreendido entre 03 a 18 de\\n\\njunho de 2021, as atividades presenciais na Sede e nos órgãos e\\n\\nentidades vinculadas à Prefeitura Municipal de Itaporanga.\\n\\n\\n\\n§1º. O disposto nesse artigo não se aplica aos serviços essenciais da\\n\\nSaúde, Assistência Social, Secretaria de Infraestrutura Urbana,\\n\\nSuperintendência de Trânsito, Defesa Civil e as Sessões da Comissão\\n\\nPermanente de Licitação, ficando a cargo dos Secretários Municipais\\n\\ndefinirem o regime de atendimento ao público e de trabalho dos\\n\\nservidores nas suas respectivas sedes administrativas.\\n\\n\\n\\n§2º. O disposto no neste artigo não se aplica àquelas atividades que\\n\\nnão podem ser executadas de forma remota (home office), cuja\\n\\ndefinição ficará a cargo dos secretários e gestores dos órgãos\\n\\nmunicipais.\\n\\n\\n\\nArt. 13. Os servidores municipais, afastados de suas atividades em\\n\\nrazão de pertencerem ao grupo de risco e que já foram imunizados\\n\\ncontra a COVID-19, (primeira e segunda dose) deverão retornar às\\n\\nsuas atividades imediatamente, com exceção das servidoras nas\\n\\nseguintes condições:\\n\\n\\n\\nI – gestantes;\\n\\nII – lactantes (com crianças até o sexto mês de vida);\\n\\n\\n\\nArt. 14. Permanece terminantemente proibido o acesso de visitantes,\\n\\nbanhistas e da população em geral aos açudes, barragens e\\n\\nreservatórios hídricos públicos e privados, por tempo indeterminado.\\n\\n\\n\\nParágrafo único. A fiscalização da proibição disposta neste artigo\\n\\nficará a Cargo da Secretaria de Desenvolvimento Agropecuário e\\n\\nMeio Ambiente em ação conjunta com a Defesa Civil do Munícipio,\\n\\npodendo ser solicitado o apoio das Forças Polícias do Estado e Corpo\\n\\nde Bombeiros Militar.\\n\\n\\n\\nArt. 15. No período de 03 a 18 de junho ficam suspensas todas as\\n\\natividades no Estádio e Ginásios de Esporte do Município.\\n\\n\\n\\nArt. 16. Permanece obrigatório o uso de máscaras, mesmo que\\n\\nartesanais, nos espaços de acesso aberto ao público, incluídos as\\n\\npraças, vias públicas, no interior dos órgãos públicos, nos\\n\\nestabelecimentos privados e nos veículos públicos e particulares,\\n\\ninclusive ônibus e táxis.\\n\\n\\n\\nParágrafo único - Os órgãos públicos, os estabelecimentos privados e\\n\\nos condutores e operadores de veículos ficam obrigados a exigir o uso\\n\\nde máscaras pelos seus servidores, empregados, colaboradores,\\n\\nconsumidores, usuários e passageiros.\\n\\n\\n\\nArt. 17. Os órgãos de vigilância sanitária do município deverão atuar\\n\\nem conjunto com as Forças Policiais do Estado e o PROCON estadual\\n\\nna fiscalização do cumprimento das normas estabelecidas neste\\n\\ndecreto.\\n\\n\\n\\nArt. 18. Os estabelecimentos autorizados a funcionar, nos termos\\n\\ndeste Decreto, deverão zelar pela obediência a todas as medidas\\n\\nsanitárias estabelecidas para o funcionamento seguro da respectiva\\n\\natividade.\\n\\n\\n\\n§1º. Constatada qualquer infração ao disposto neste decreto, será o\\n\\nestabelecimento notificado e multado e poderá ser interditado por até\\n\\n07 (sete) dias em caso de reincidência.\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 21\\n\\n\\n\\n§2º. Em caso de nova reincidência, será ampliado para 14 (catorze)\\n\\ndias o prazo de interdição do estabelecimento, sem prejuízo da\\n\\naplicação de multa, na forma deste artigo.\\n\\n\\n\\n§3º. O descumprimento às normas sanitárias de proteção contra a\\n\\nCOVID-19 ensejará a aplicação de multa no valor de R$ 5.000,00\\n\\n(cinco mil) até R$ 50.000,00 (cinquenta mil reais).\\n\\n\\n\\n§4º. O disposto neste artigo não afasta a responsabilização civil e a\\n\\ncriminal, nos termos do art. 268, do Código Penal, que prevê como\\n\\ncrime contra a saúde pública o ato de infringir determinação do Poder\\n\\nPúblico destinada a impedir a introdução ou propagação de doença\\n\\ncontagiosa.\\n\\n\\n\\n§5º. Os recursos decorrentes da aplicação das multas estabelecidas no\\n\\n§ 3º deste artigo serão destinados ao enfretamento da emergência de\\n\\nsaúde pública decorrente do Coronavírus (COVID-19), no âmbito do\\n\\nMunicípio.\\n\\n\\n\\nArt. 19. Este decreto entra e vigor na data de sua publicação, com\\n\\nefeitos imediatos a partir de 03 de junho de 2021, revogando-se\\n\\ndemais disposições contrárias.\\n\\n\\n\\nGabinete do Prefeito Municipal de Itaporanga-PB, aos 03 de junho de\\n\\n2021.\\n\\n\\n\\nDIVALDO DANTAS\\nPrefeito Municipal\\n\\nPublicado por:\\nWesley Alves da Silva\\n\\nCódigo Identificador:D72AFB2D\",\n  \"data_publicacao\": \"2021-06-04\"\n}",
  "{\n  \"municipio\": \"JACARAÚ\",\n  \"id\": \"jacarau\",\n  \"cabecalho\": \"Paraíba , 04 de Junho de 2021   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XII | Nº 2870 \",\n  \"texto\": \"Paraíba , 04 de Junho de 2021   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XII | Nº 2870 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE JACARAÚ\\n\\n\\n\\nPREFEITURA MUNICIPAL DE JACARAÚ\\n\\nPREGÃO PRESENCIAL Nº 00022/2021\\n\\n\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00022/2021\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\n\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\n\\nPresencial nº 00022/2021, que objetiva: CONTRATAÇÃO DE\\n\\nEMPRESA PARA LOCAÇÃO E MANUTENÇÃO DE\\n\\nPROGRAMAS (SOFTWARE), DESTINADO A MANUTENÇÃO\\n\\nDAS ATIVIDADES DA PREFEITURA MUNICIPAL DE\\n\\nJACARAÚ; HOMOLOGO o correspondente procedimento licitatório\\n\\nem favor de: DATAPUBLIC – TECNOLOGIA E SERVICOS EM\\n\\nINFORMATICA PUBLICA EIRELI - R$ 42.600,00; ELMAR –\\n\\nPROCESSAMENTO DE DADOS EIRELI - R$ 41.400,00.\\n\\n\\n\\nJacaraú - PB, 31 de Maio de 2021\\n\\n\\n\\nELIAS COSTA PAULINO LUCAS\\nPrefeito\\n\\nPublicado por:\\nTássio Pereira da Silva\\n\\nCódigo Identificador:EA1A8396\\n\\n\\nPREFEITURA MUNICIPAL DE JACARAÚ\\n\\nPREGÃO PRESENCIAL N°00022/2021\\n\\n\\n\\nATA DE REGISTRO DE PREÇOS Nº: RP 00022/2021\\n\\n\\n\\nOBJETO: CONTRATAÇÃO DE EMPRESA PARA LOCAÇÃO E\\n\\nMANUTENÇÃO DE PROGRAMAS (SOFTWARE), DESTINADO\\n\\nA MANUTENÇÃO DAS ATIVIDADES DA PREFEITURA\\n\\nMUNICIPAL DE JACARAÚ;\\n\\n\\n\\nÓrgão e/ou entidade integrante da presente Ata de Registro de Preços:\\n\\nPREFEITURA MUNICIPAL DE JACARAÚ - CNPJ nº\\n\\n08.947.699/0001-03.\\n\\n\\n\\nCLÁUSULA TERCEIRA - DAS DISPOSIÇÕES GERAIS:\\n\\nIntegram esta Ata, o Edital do Pregão Presencial nº 00022/2021 e seus\\n\\nanexos, e as seguintes propostas vencedoras do referido certame:\\n\\n\\n\\n- DATAPUBLIC – TECNOLOGIA E SERVICOS EM\\n\\nINFORMATICA PUBLICA EIRELI.\\n\\nCNPJ: 07.174.787/0001-57.\\n\\nItem(s): 5 - 6 - 7.\\n\\nValor: R$ 42.600,00.\\n\\n- ELMAR – PROCESSAMENTO DE DADOS EIRELI.\\n\\nCNPJ: 09.164.369/0001-04.\\n\\nItem(s): 1 - 2 - 3 - 4.\\n\\nValor: R$ 41.400,00.\\n\\n\\n\\nAs demais clausulas permanecem inalteradas\\n\\n\\n\\nJacaraú - PB, 31 de Maio de 2021\\n\\n\\n\\nELIAS COSTA PAULINO LUCAS\\nPrefeito\\n\\nPublicado por:\\nTássio Pereira da Silva\\n\\nCódigo Identificador:94A6C65C\\n\\n\\nPREFEITURA MUNICIPAL DE JACARAÚ\\n\\nPREGÃO PRESENCIAL Nº 00022/2021.\\n\\n\\n\\nEXTRATO DE CONTRATOS\\nOBJETO: CONTRATAÇÃO DE EMPRESA PARA LOCAÇÃO E\\n\\nMANUTENÇÃO DE PROGRAMAS (SOFTWARE), DESTINADO\\n\\nA MANUTENÇÃO DAS ATIVIDADES DA PREFEITURA\\n\\nMUNICIPAL DE JACARAÚ. FUNDAMENTO LEGAL: Pregão\\n\\nPresencial nº 00022/2021. DOTAÇÃO: Recursos Próprios do\\n\\nMunicípio de Jacaraú: 02080 – Secretaria de Finanças e Planejamento\\n\\n2032– Manutenção das atividades de Adm. Financeira – 0279\\n\\n3.3.90.40 001 – Serviços de Tecnologia da Informação e\\n\\nComunicação 02140 – Secretaria de ação Social– FMAS 2053– –\\n\\nManutenção do Fundo Munic. De Assist. Social 0383 3.3.90.39 001 –\\n\\nOutros Serviços de Terceiros – Pessoa Jurídica 02.190 – Secretaria de\\n\\nAdministração e Controle Interno 2003– Manutenção das atividades\\n\\nda Sec. Geral 0502 3.3.90.39 001 – Outros Serviços de Terceiros –\\n\\nPessoa Jurídica. VIGÊNCIA: até 01/06/2022.PARTES\\n\\nCONTRATANTES: Prefeitura Municipal de Jacaraú e: CT Nº\\n\\n00114/2021 - 01.06.21 - DATAPUBLIC - TECNOLOGIA E\\n\\nSERVICOS EM INFORMATICA PUBLICA EIRELI - R$ 42.600,00;\\n\\nCT Nº 00115/2021 - 01.06.21 - ELMAR - PROCESSAMENTO DE\\n\\nDADOS EIRELI - R$ 41.400,00.\\n\\nPublicado por:\\nTássio Pereira da Silva\\n\\nCódigo Identificador:098251DA\",\n  \"data_publicacao\": \"2021-06-04\"\n}",
  "{\n  \"municipio\": \"MATARACA\",\n  \"id\": \"mataraca\",\n  \"cabecalho\": \"Paraíba , 04 de Junho de 2021   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XII | Nº 2870 \",\n  \"texto\": \"Paraíba , 04 de Junho de 2021   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XII | Nº 2870 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE MATARACA\\n\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - DISPENSA Nº\\n\\nDV00011/2021\\n\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\n\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - DISPENSA Nº\\n\\nDV00011/2021\\nNos termos dos elementos constantes da respectiva Exposição de\\n\\nMotivos que instrui o processo e observado o parecer da Assessoria\\n\\nJurídica, referente a Dispensa de Licitação nº DV00011/2021, que\\n\\nobjetiva: Contratação de um profissional (médico cardiologista) para\\n\\natendimento as pessoas carentes deste Município; RATIFICO o\\n\\ncorrespondente procedimento e ADJUDICO o seu objeto a: BRITO\\n\\nSERVICOS MEDICOS LTDA - R$ 41.600,00.\\n\\n\\n\\nMataraca - PB, 03 de Junho de 2021\\n\\n\\n\\nARQUIMEDECI FELIPE DO NASCIMENTO BEZERRA\\nSecretário de Saúde\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 22\\n\\n\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:36D9872C\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\n\\nCONVOCAÇÃO PARA ASSINAR CONTRATO\\n\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\n\\n\\nCONVOCAÇÃO PARA ASSINAR CONTRATO\\n\\n\\n\\nPROCESSO: Dispensa nº DV00011/2021. OBJETO: Contratação de\\n\\num profissional (médico cardiologista) para atendimento as pessoas\\n\\ncarentes deste Município. NOTIFICAÇÃO: Convocamos a seguinte\\n\\nempresa para no prazo de 05 (cinco) dias consecutivos, considerados\\n\\nda data desta publicação, comparecer junto a Comissão Permanente de\\n\\nLicitação objetivando a assinatura do respectivo contrato, sob pena de\\n\\nincidência da cominação prevista no Art. 81, da Lei Federal nº\\n\\n8.666/93 e suas alterações posteriores: Brito Servicos Medicos Ltda -\\n\\nCNPJ 36.544.843/0001-04. INFORMAÇÕES: na sede da CPL, Rua\\n\\nDaniel Toscano, 28 - Centro - Mataraca - PB, no horário das 08:00 as\\n\\n12:00 horas dos dias úteis. Telefone: (083) 3297-1035.\\n\\n\\n\\nMataraca - PB, 03 de Junho de 2021\\n\\n\\n\\nMARIA DE LOURDES DA SILVA\\nPresidente da Comissão\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:A0A05531\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\n\\nEXTRATO DE DISPENSA DE LICITAÇÃO\\n\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\n\\n\\nEXTRATO DE DISPENSA DE LICITAÇÃO\\nPROCESSO: Exposição de Motivos nº DV00011/2021. OBJETO:\\n\\nContratação de um profissional (médico cardiologista) para\\n\\natendimento as pessoas carentes deste Município. FUNDAMENTO\\n\\nLEGAL: Art. 24, inciso II, da Lei Federal nº 8.666/93 e suas\\n\\nalterações. AUTORIZAÇÃO: Coordenação da Atenção Básica.\\n\\nRATIFICAÇÃO: Secretário de Saúde, em 03/06/2021.\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:0811B28E\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\n\\nADJUDICAÇÃO - PREGÃO PRESENCIAL\\n\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\n\\n\\nADJUDICAÇÃO - PREGÃO PRESENCIAL Nº 00008/2021\\nCom base nos elementos constantes do processo correspondente e\\n\\nobservadas as disposições da legislação vigente, referente ao Pregão\\n\\nPresencial nº 00008/2021, que objetiva: Execução dos serviços de\\n\\ntransportes diversos, destinados ao Fundo Municipal de Saúde deste\\n\\nMunicípio; ADJUDICO o seu objeto a: RINALDO LOURIVAL DE\\n\\nBRITO - R$ 43.200,00.\\n\\n\\n\\nMataraca - PB, 03 de Junho de 2021\\n\\n\\n\\nMARIA DE LOURDES DA SILVA\\nPregoeiro Oficial\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:C614E950\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL\\n\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\n\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº 00008/2021\\n\\nNos termos do relatório final apresentado pelo Pregoeiro Oficial e\\n\\nobservado parecer da Assessoria Jurídica, referente ao Pregão\\n\\nPresencial nº 00008/2021, que objetiva: Execução dos serviços de\\n\\ntransportes diversos, destinados ao Fundo Municipal de Saúde deste\\n\\nMunicípio; HOMOLOGO o correspondente procedimento licitatório\\n\\nem favor de: RINALDO LOURIVAL DE BRITO - R$ 43.200,00.\\n\\n\\n\\nMataraca - PB, 03 de Junho de 2021\\n\\n\\n\\nARQUIMEDECI FELIPE DO NASCIMENTO BEZERRA\\nSecretário de Saúde\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:AD76A6C6\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\n\\nCONVOCAÇÃO PARA ASSINAR CONTRATO\\n\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\n\\n\\nCONVOCAÇÃO PARA ASSINAR CONTRATO\\n\\n\\n\\nPROCESSO: Pregão Presencial nº 00008/2021. OBJETO: Execução\\n\\ndos serviços de transportes diversos, destinados ao Fundo Municipal\\n\\nde Saúde deste Município. NOTIFICAÇÃO: Convocamos a seguinte\\n\\nempresa para no prazo de 05 (cinco) dias consecutivos, considerados\\n\\nda data desta publicação, comparecer junto a Comissão Permanente de\\n\\nLicitação objetivando a assinatura do respectivo contrato, sob pena de\\n\\nincidência da cominação prevista no Art. 81, da Lei Federal nº\\n\\n8.666/93 e suas alterações posteriores: Rinaldo Lourival de Brito -\\n\\nCPF 784710364-87. INFORMAÇÕES: na sede da CPL, Rua Daniel\\n\\nToscano, 28 - Centro - Mataraca - PB, no horário das 08:00 as 12:00\\n\\nhoras dos dias úteis. Telefone: (083) 3297-1035.\\n\\n\\n\\nMataraca - PB, 03 de Junho de 2021\\n\\n\\n\\nMARIA DE LOURDES DA SILVA\\nPregoeiro Oficial\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:0AD54A95\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE DE MATARACA\\n\\nEXTRATO DO PRIMEIRO TERMO ADITIVO AO\\n\\nCONTRATO\\n\\n\\n\\nEXTRATO DO PRIMEIRO TERMO ADITIVO AO\\n\\nCONTRATO Nº 00006/2021 DE 12.03.2021\\n\\n\\nOBJETO: Aditar a Execução dos serviços Serviço de Locação de\\n\\ntendas, grades para atender as necessidades do enfrentamento ao\\n\\nCOVID-19, conforme prevista na Cláusula Sétima do contrato\\n\\n00006/2021, ficando prorrogado por mais 03 (três) meses, a partir da\\n\\ndata de vencimento, passando dessa forma, o prazo contratual total\\n\\npara 06 (seis) meses.\\n\\nFUNDAMENTO LEGAL: Lei nº 8.666/93.\\n\\nDATA DA ASSINATURA: 03.06.2021.\\n\\nPARTES CONTRATANTES: Prefeitura Municipal de Mataraca\\n\\nJuntamente com o Fundo Municipal de Saúde de Mataraca e: FABIO\\n\\nFREIRE COUTINHO.\\n\\nPublicado por:\\nMaria de Lourdes da Silva\\n\\nCódigo Identificador:A5679F15\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 15, DE 04 DE JUNHO DE 2021.\\n\\n\\n\\nDISPÕE SOBRE ADOÇÃO DE NOVAS\\n\\nTEMPORÁRIAS E EMERGÊNCIAIS MEDIDAS\\n\\nPARA CONTINUIDADE DE ENFRENTAMENTO\\n\\nDA PANDEMIA, DECORRENTE DA INFECÇÃO\\n\\nHUMANA PELO COVID-19 (CORONAVÍRUS), E\\n\\nDÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 23\\n\\n\\n\\nO PREFEITO MUNICIPAL DE MATARACA, no uso de suas\\n\\natribuições legais, amparado nos arts. 45 e 46 da Lei Orgânica do\\n\\nMunicípio e demais dispositivos aplicáveis, acolhendo e em\\n\\nconformidade com as medidas adotadas pelo Governo do Estado,\\n\\nCONSIDERANDO o Estado de Emergência em Saúde Pública de\\n\\nImportância internacional pela Organização Mundial da Saúde\\n\\n(OMS), no dia 13 de março de 2020, estado de pandemia em\\n\\ndecorrência da Infecção Humana pelo novo coronavírus;\\n\\nCONSIDERANDO que, no dia 13 de fevereiro de 2020, o Ministério\\n\\nda Saúde, nos termos dos incisos I e II do parágrafo único do art. 87\\n\\nda CR/88, publicou a Portaria nº 188/GM/MS, de 4 de fevereiro de\\n\\n2020, declarando Emergência em Saúde Pública de importância\\n\\nNacional (ESPIN) em decorrência da Infecção Humana pelo novo\\n\\ncoronavírus (2019-nCoV);\\n\\nCONSIDERANDO que o Decreto Municipal 07, de 18 de março de\\n\\n2020, que decretou estado de emergência no município, e\\n\\nCONSIDERANDO a declaração da condição de transmissão\\n\\npandêmica sustentada da infecção humana pelo Coronavírus,\\n\\nanunciada pela Organização Mundial de Saúde em 11 de março de\\n\\n2020;\\n\\nCONSIDERANDO que a situação impõe medidas urgentes de\\n\\nprevenção, controle e contenção de riscos, danos e agravamento à\\n\\nsaúde pública, visando evitar a disseminação e avanço do coronavírus\\n\\nna cidade de Mataraca,\\n\\nCONSIDERANDO, a necessidade de se estabelecer um plano de\\n\\nresposta efetivo para esta condição de saúde de ampla repercussão\\n\\npopulacional;\\n\\nCONSIDERANDO a mudança de comportamento do vírus com suas\\n\\nvariantes mais agressivas e sistema de saúde Estadual próximo do\\n\\ncolapso, consoante noticia as empresas de comunicação,\\n\\nCONSIDERANDO o agravamento evidente do quadro a nível de\\n\\nEstado em que, por ocasião da 20ª avaliação do Plano Novo\\n\\nNormal, estabelecido pelo Decreto Estadual 40.304/2020, 95% dos\\n\\nmunicípios paraibanos encontram-se em bandeira laranja, aí\\n\\nincluído nosso município,\\nCONSIDERANDO a necessidade de ação conjunta com o governo\\n\\ndo Estado, em caráter excepcional, objetivando a manutenção das\\n\\nmedidas de restrição previstas nos Decretos Estaduais nº 4.217, de 02\\n\\nde maio de 2020 e 40.242, de 16 de maio de 2020, 40.288, de 30 de\\n\\nmaio de 2020, 41.086 de 09 de março de 2021, especialmente o\\n\\nDecreto nr 41.323, de 02 de junho de 2021; e Decretos Municipais\\n\\n13 de 22 de abril de 2020, nr. 16, de 04 de maio de 2020, nr. 19 de 18\\n\\nde maio de 2020, e nr. 20, de 18 de maio de 2020, 29 de 03 de agosto\\n\\nde 2020, e 30 de 18 de agosto de 2020, 04, de 10 de fevereiro de 2021,\\n\\ne seguintes, que tratam de Coronavírus (COVID-19),\\n\\nCONSIDERANDO, as deliberações do Comitê Municipal de Gestão\\n\\nde Crise e de Enfrentamento ao COVID-19, no sentido de\\n\\nacompanhar os Decretos Estaduais,\\n\\n\\n\\nD E C R E T A,\\nArt. 1º - Acolher integralmente o Decreto Estadual 41.323, de 02 de\\n\\njunho de 2021, com as devidas adaptações no que couber, com\\n\\naplicação durante o período compreendido entre 04 a 19 de junho de\\n\\n2021.\\nArt. 2º - Os bares, restaurantes, lanchonetes, lojas de conveniência e\\n\\nestabelecimentos similares poderão funcionar com atendimento nas\\n\\nsuas dependências das 06:00 horas até 16:00 horas, com ocupação de\\n\\n30% da capacidade do local.\\n\\n§ 1º A comercialização de quaisquer produtos em horário diferente do\\n\\ncitato no caput deste artigo somente poderá ocorrer através de delivery\\n\\nou para retirada pelos próprios clientes (takeaway).\\n\\n§ 2º - Seguindo rigorosamente o estabelecido no Decreto Estadual,\\n\\nnos dias 05, 06, 12 e 13 de junho, bares, restaurantes, lanchonetes,\\n\\nlojas de conveniência e estabelecimentos similares somente poderão\\n\\nfuncionar através de delivery ou para retirada pelos próprios clientes\\n\\n(takeaway).\\n\\n§ 3º O horário de funcionamento estabelecido no “caput” deste artigo\\n\\nnão se aplica a restaurantes, lanchonetes e estabelecimentos\\n\\ncongêneres que funcionem no interior de hotéis, pousadas e similares,\\n\\ndesde que os serviços sejam prestados exclusivamente aos hóspedes\\n\\ncom a devida comprovação dessa condição.\\n\\n§ 4º O horário de funcionamento estabelecido no “caput” deste artigo\\n\\nnão se aplica a restaurantes, lanchonetes e estabelecimentos\\n\\ncongêneres que funcionem no interior de postos de combustíveis\\n\\nlocalizados nas rodovias, sendo vedada a comercialização de bebidas\\n\\nalcoólicas após 16:00 horas.\\n\\nArt. 3º Os estabelecimentos do setor de serviços e o comércio poderão\\n\\nfuncionar até dez horas continuas por dia, sem aglomeração de\\n\\npessoas nas suas dependências e observando todas as normas de\\n\\ndistanciamento social e os protocolos específicos do setor, exceto nas\\n\\ndatas tratadas no artigo art. 7º cujo funcionamento apenas poderá\\n\\nocorrer apenas por delivery.\\n\\nParágrafo único – Dentro do horário estabelecido no caput os\\n\\nestabelecimentos poderão promover divisões de horário de modo a\\n\\npermitir que os seus empregados possam começar e encerrar a jornada\\n\\nem horários diferentes e alternados.\\n\\nArt. 4º A construção civil somente poderá funcionar das 06:30 horas\\n\\naté 16:30 horas, sem aglomeração de pessoas nas suas dependências e\\n\\nobservando todas as normas de distanciamento social e os protocolos\\n\\nespecíficos do setor.\\n\\nArt. 5º - Poderão funcionar também, observando todos os protocolos\\n\\nelaborados pela Secretária Estadual de Saúde e pela Secretaria\\n\\nMunicipal de Saúde, exceto nas datas consignadas no artigo 7º , as\\n\\nseguintes atividades:\\n\\nI - salões de beleza, barbearias e demais estabelecimentos de serviços\\n\\npessoais, atendendo exclusivamente por agendamento prévio e sem\\n\\naglomeração de pessoas nas suas dependências e observando todas as\\n\\nnormas de distanciamento social, no horário estabelecido no art. 7º.\\n\\nII – instalações de acolhimento de crianças, como creches e similares;\\n\\nIII – hotéis, pousadas e similares;\\n\\nIV – construção civil, observado o horário estabelecido no art 4º;\\n\\nV – indústria.\\n\\nArt. 6º - No período de vigência deste Decreto, fica estabelecido que a\\n\\nrealização de missas, cultos e quaisquer cerimônias religiosas\\n\\npresenciais poderão ocorrer com ocupação de 30% da capacidade do\\n\\nlocal, exceto nas datas citadas no art. 7º .\\n\\n§ 1º A vedação tratada no caput não se aplica a atividades de\\n\\npreparação, gravação e transmissão de missas, cultos e quaisquer\\n\\ncerimônias religiosas pela internet ou por outros veículos de\\n\\ncomunicação, realizadas em igrejas, templos ou demais locais\\n\\ndestacados para este fim, com restrição de presença apenas aos\\n\\nministros e oficiais religiosos, músicos e o correspondente pessoal de\\n\\napoio técnico.\\n\\n§ 2º A vedação contida no caput não impede o funcionamento das\\n\\nigrejas e templos para as ações de assistência social e espiritual, desde\\n\\nque realizadas sem aglomeração de pessoas e observadas todas as\\n\\nnormas sanitárias vigentes.\\n\\nArt. 7º - Nos finais de semana, dias 05, 06, 12 e 13 de junho, de\\n\\nmaneira excepcional, para reduzir a circulação humana, somente\\n\\npoderão funcionar as seguintes atividades, sem aglomeração de\\n\\npessoas nas suas dependências e observando todas as normas\\n\\nsanitárias vigentes, sobretudo o uso de máscara, higienização das\\n\\nmãos e o distanciamento social:\\n\\nI – estabelecimentos médicos, hospitalares, odontológicos,\\n\\nfarmacêuticos, psicológicos, laboratórios de análises clínicas e as\\n\\nclínicas de fisioterapia e de vacinação;\\n\\nII – clínicas e hospitais veterinários;\\n\\nIII – distribuição e comercialização de combustíveis e derivados e\\n\\ndistribuidores e revendedores de água e gás;\\n\\nIV - hipermercados, supermercados, mercados, açougues, peixarias,\\n\\npadarias e lojas de conveniência situadas em postos de combustíveis,\\n\\nficando expressamente vedado o consumo de quaisquer gêneros\\n\\nalimentícios e bebidas no local;\\n\\nV - cemitérios e serviços funerários;\\n\\nVI –oficinas automotivas e serviços de manutenção, reposição,\\n\\nassistência técnica, monitoramento e inspeção de equipamentos e\\n\\ninstalações de máquinas e equipamentos em geral, incluídos\\n\\nelevadores, escadas rolantes e equipamentos de refrigeração e\\n\\nclimatização;\\n\\nVII - empresas de saneamento, energia elétrica, telecomunicações e\\n\\ninternet;\\n\\nVIII - assistência social e atendimento à população em estado de\\n\\nvulnerabilidade;\\n\\nIX- empresas prestadoras de serviços de mão-de-obra terceirizada;\\n\\nX - feiras livres, desde que observadas as boas práticas de operação\\n\\npadronizadas pela Secretaria de Estado do Desenvolvimento da\\n\\nAgropecuária e da Pesca, e pela Legislação Municipal que regular a\\n\\nmatéria.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 24\\n\\n\\n\\nArt. 8º Fica mantida até ulterior deliberação a suspensão do retorno\\n\\ndas aulas presenciais nas escolas das rede pública municipal, devendo\\n\\nmanter o ensino remoto, garantindo-se o acesso universal, nos termos\\n\\ndo decreto 41.010, de fevereiro de 2021.\\n\\n§º 1 - As escolas e instituições privadas do ensino fundamental e do\\n\\nensino infantil poderão funcionar em sistema híbrido ou por meio\\n\\nremoto, conforme a escolha dos pais e responsáveis, nos termos do\\n\\ndecreto 41.010, de fevereiro de 2021, e Decreto Municipal 04, de 10\\n\\nde fevereiro de 2021.\\n\\nArt. 9º - A vigilância sanitária municipal, as forças policiais estaduais,\\n\\ne eventual força tarefa determinada pelo Prefeito ou Secretário de\\n\\nSaúde, ficarão responsáveis pela fiscalização do cumprimento das\\n\\nnormas estabelecidas nesse decreto e o descumprimento sujeitará o\\n\\nestabelecimento à aplicação de multa e poderá implicar no\\n\\nfechamento em caso de reincidência.\\n\\nParágrafo único – Os recursos oriundos das multas aplicadas em\\n\\nrazão do disposto no caput serão destinados às medidas de combate ao\\n\\nnovo coronavírus (COVID-19).\\n\\nArt.10 - Os estabelecimentos autorizados a funcionar, nos termos\\n\\ndeste Decreto, deverão zelar pela obediência a todas as medidas\\n\\nsanitárias estabelecidas para o funcionamento seguro da respectiva\\n\\natividade.\\n\\n§ 1º Constatada qualquer infração ao disposto no “caput”, deste artigo,\\n\\nserá o estabelecimento notificado e multado e poderá ser interditado\\n\\npor até 07 (sete) dias em caso de reincidência.\\n\\n§ 2º Em caso de nova reincidência, será ampliado para 14 (catorze)\\n\\ndias o prazo de interdição do estabelecimento, sem prejuízo da\\n\\naplicação de multa, na forma deste artigo.\\n\\n§ 3º O descumprimento às normas sanitárias de proteção contra a\\n\\nCOVID-19 ensejará a aplicação de multa no valor de até R$\\n\\n50.000,00 (cinquenta mil reais).\\n\\n§ 4º O disposto neste artigo não afasta a responsabilização civil e a\\n\\ncriminal, nos termos do art. 268, do Código Penal, que prevê como\\n\\ncrime contra a saúde pública o ato de infringir determinação do Poder\\n\\nPúblico destinada a impedir a introdução ou propagação de doença\\n\\ncontagiosa.\\n\\nArt. 11 - Ficam suspensas, as atividades presenciais nos órgãos e\\n\\nentidades vinculadas ao Poder Executivo Municipal.\\n\\n§ 1º O disposto nesse artigo não se aplica às Secretarias de Saúde,\\n\\nAção Social, Obras e Saneamento, Transporte, Recursos Humanos e\\n\\nAdministração/Contadoria.\\n\\n§ 2º O disposto no caput não se aplica àquelas atividades que não\\n\\npodem ser executadas de forma remota (home office), cuja definição\\n\\nficará a cargo dos secretários e gestores dos órgãos municipais.\\n\\nArt. 12 - Permanece obrigatório, em todo território do Município, o\\n\\nuso de máscaras, mesmo que artesanais, nos espaços de acesso aberto\\n\\nao público, incluídos os bens de uso comum da população, vias\\n\\npúblicas, no interior dos órgãos públicos, nos estabelecimentos\\n\\nprivados e nos veículos públicos e particulares, inclusive ônibus e\\n\\ntáxis.\\n\\nParágrafo único - Os órgãos públicos, os estabelecimentos privados e\\n\\nos condutores e operadores de veículos ficam obrigados a exigir o uso\\n\\nde máscaras pelos seus servidores, empregados, colaboradores,\\n\\nconsumidores, usuários e passageiros.\\n\\nArt. 13 – Fica proibido o funcionamento de circos, casas de festas,\\n\\ncentro de convenção, salas de espetáculos, bem como a realização de\\n\\neventos sociais, congressos, seminários, conferências, shows e\\n\\ncongêneres.\\n\\nArt. 14 - Ficam mantidas e ratificadas todas as deliberações\\n\\nanteriormente adotadas relativas ao combate da pandemia do novo\\n\\ncoronavírus, que não contrariem com estas do presente decreto.\\n\\nArt.15 - Novas medidas poderão ser adotadas, a qualquer momento,\\n\\nem função do cenário epidemiológico do Estado e município\\n\\nArt. 16 - Este Decreto entra em vigor na data de sua publicação, com\\n\\nefeitos a partir do dia 04 de junho de 2021.\\n\\n\\n\\nMataraca (PB), 04 de junho de 2021.\\n\\n\\n\\nEGBERTO COUTINHO MADRUGA\\nPrefeito Municipal\\n\\nPublicado por:\\nGabriela Layse do Nascimento Bezerra\\n\\nCódigo Identificador:26F0DAD8\",\n  \"data_publicacao\": \"2021-06-04\"\n}",
  "{\n  \"municipio\": \"PICUÍ\",\n  \"id\": \"picui\",\n  \"cabecalho\": \"Paraíba , 04 de Junho de 2021   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XII | Nº 2870 \",\n  \"texto\": \"Paraíba , 04 de Junho de 2021   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XII | Nº 2870 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE PICUÍ\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DE DISPENSA DE LICITAÇÃO\\n\\n\\n\\nPROCESSO: Exposição de Motivos nº DV00022/2021. OBJETO:\\n\\nAQUISIÇÃO DE CADEIRA DE RODAS MOTORIZADA\\n\\nRECLINÁVEL, CONFORME ESPECIFICAÇÕES DO TERMO DE\\n\\nREFERÊNCIA, DESTINADO A ATENDER À PACIENTE DO\\n\\nMUNICÍPIO. FUNDAMENTO LEGAL: Art. 24, inciso II, da Lei\\n\\nFederal nº 8.666/93 e suas alterações. AUTORIZAÇÃO: Secretaria da\\n\\nSaúde – Fms. RATIFICAÇÃO: Prefeito Constitucional, em\\n\\n01/06/2021.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:2A7234B4\\n\\n\\nGABINETE DO PREFEITO\\n\\nRATIFICAÇÃO E ADJUDICAÇÃO - DISPENSA Nº\\n\\nDV00022/2021\\n\\n\\n\\nNos termos dos elementos constantes da respectiva Exposição de\\n\\nMotivos que instrui o processo e observado o parecer da Assessoria\\n\\nJurídica, referente a Dispensa de Licitação nº DV00022/2021, que\\n\\nobjetiva: AQUISIÇÃO DE CADEIRA DE RODAS MOTORIZADA\\n\\nRECLINÁVEL, CONFORME ESPECIFICAÇÕES DO TERMO DE\\n\\nREFERÊNCIA, DESTINADO A ATENDER À PACIENTE DO\\n\\nMUNICÍPIO; RATIFICO o correspondente procedimento e\\n\\nADJUDICO o seu objeto a: CIRURGICA CAMPINENSE LTDA -\\n\\nR$ 10.000,00.\\n\\n\\n\\nPicuí - PB, 01 de Junho de 2021\\n\\n\\n\\nOLIVÂNIO DANTAS REMÍGIO\\nPrefeito Constitucional\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:AEF9F78F\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DE CONTRATO\\n\\n\\n\\nOBJETO: AQUISIÇÃO DE CADEIRA DE RODAS MOTORIZADA\\n\\nRECLINÁVEL, CONFORME ESPECIFICAÇÕES DO TERMO DE\\n\\nREFERÊNCIA, DESTINADO A ATENDER À PACIENTE DO\\n\\nMUNICÍPIO. FUNDAMENTO LEGAL: Dispensa de Licitação nº\\n\\nDV00022/2021. DOTAÇÃO: 20.700 – FUNDO MUNICIPAL DE\\n\\nSAÚDE 10.222.2023.2096 – 3.3.90.32.00.00 10.302.2005.2041 –\\n\\n3.3.90.32.00.00. VIGÊNCIA: até o final do exercício financeiro de\\n\\n2021.PARTES CONTRATANTES: Prefeitura Municipal de Picui e:\\n\\nCT Nº 00099/2021 - 02.06.21 - CIRURGICA CAMPINENSE LTDA\\n\\n- R$ 10.000,00.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:D0EC7ADA\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DE ATA DE REGISTRO DE PREÇO\\n\\n\\n\\nEspécie: Registro de Preços nº00015/2021 – Pregão Eletrônico n°\\n\\n00012/2021, PROCESSO ADMINISTRATIVO Nº 210310PE00012.\\n\\nOBJETO: SISTEMA DE REGISTRO OBJETIVANDO A\\n\\nCONTRATAÇÃO DE EMPRESA ESPECIALIZADA PARA\\n\\nREALIZAÇÃO DE PROCEDIMETOS DE PATOLOGIA\\n\\nCLÍNICA, EM NÍVEL LABORATORIAL, DE MÉDIA E ALTA\\n\\nCOMPLEXIDADE PARA ATENDER A DEMANDA DO\\n\\nMUNICÍPIO, CONFORME DISPOSIÇÕES DO TERMO DE\\n\\nREFERÊNCIA. EMPRESA VENCEDORA: Ata 02 - MARIA\\n\\nELIZABETE ANDRIOLA DE ALMEIDA GONÇALVES - R$\\n\\n49.000,00. VIGÊNCIA: 31/05/2021 a 31/05/2022. Ata disponível no\\n\\nendereço eletrônico: http/picui.pb.gov.br/transparencia\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 25\\n\\n\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:11390FB2\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DE CONTRATOS\\n\\n\\n\\nOBJETO: SISTEMA DE REGISTRO OBJETIVANDO A\\n\\nCONTRATAÇÃO DE EMPRESA ESPECIALIZADA PARA\\n\\nREALIZAÇÃO DE PROCEDIMETOS DE PATOLOGIA\\n\\nCLÍNICA, EM NÍVEL LABORATORIAL, DE MÉDIA E ALTA\\n\\nCOMPLEXIDADE PARA ATENDER A DEMANDA DO\\n\\nMUNICÍPIO, CONFORME DISPOSIÇÕES DO TERMO DE\\n\\nREFERÊNCIA. FUNDAMENTO LEGAL: Pregão Eletrônico nº\\n\\n00012/2021. DOTAÇÃO: 20-700 - FUNDO MUNICIPAL DE\\n\\nSAÚDE (SEC SAÚDE) 10.302.2005.2041 - 3.3.90.39.06.00 /\\n\\n3.3.90.39.00.00. VIGÊNCIA: até o final do exercício financeiro de\\n\\n2021.PARTES CONTRATANTES: Prefeitura Municipal de Picuí e:\\n\\nCT Nº 00097/2021 - 31.05.21 - MARIA ELIZABETE ANDRIOLA\\n\\nDE ALMEIDA GONÇALVES – R$ 49.000,00.\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:6ADE1646\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 315/2021\\n\\n\\n\\nO Secretário de Administração no uso das atribuições contidas no Art.\\n\\n12, inciso III da Lei Municipal nº 1335, de 26/03/2008 e considerando\\n\\no disposto no Parecer PMP/PJM/Nº 373/2021 da Procuradoria\\n\\nJurídica do Município.\\n\\n\\n\\nR E S O L V E:\\n\\n\\nIncorporar ao tempo de serviço da servidora JUSCINETE GOMES\\n\\nDE MEDEIROS, matrícula nº 0000107, Auxiliar de Enfermagem,\\n\\nlotada na Secretaria Municipal de Saúde, para efeito de aposentadoria\\n\\ne disponibilidade, o quantum de 1.348 (um mil, trezentos e quarenta e\\n\\noito) dias, referentes aos períodos de 01/06/1991 a 31/12/1994 e\\n\\n01/01/1995 a 12/02/1995, nos termos do art. 40, § 9º da Constituição\\n\\nFederal combinado com o art. 71 da Lei Complementar Municipal nº\\n\\n01, de 23 de maio de 2008. Fica revogada a Portaria Nº 320/2006.\\n\\n\\n\\nPicuí-PB, 03 de junho 2021.\\n\\n\\n\\nJEAN RONNIE DE AZEVEDO DANTAS\\nSecretário de Administração\\n\\nPublicado por:\\nWallysson Bruno Macedo Barros\\n\\nCódigo Identificador:02B71751\",\n  \"data_publicacao\": \"2021-06-04\"\n}",
  "{\n  \"municipio\": \"SÃO JOÃO DO TIGRE\",\n  \"id\": \"sao-joao-do-tigre\",\n  \"cabecalho\": \"Paraíba , 04 de Junho de 2021   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XII | Nº 2870 \",\n  \"texto\": \"Paraíba , 04 de Junho de 2021   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XII | Nº 2870 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SÃO JOÃO DO TIGRE\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI 488/2021\\n\\n\\n\\nLei Municipal n.º. 488/2021. De 26 de Março de 2021\\n\\n\\nDispõe sobre alterações na Lei Municipal n.º.\\n\\n479/2020, de 08 de dezembro de 2020, que trata do\\n\\nPrograma Mais Médicos para o Município e dá\\n\\noutras providencias.\\n\\n\\n\\nO Prefeito Constitucional do Município de São João do Tigre,\\n\\nEstado da Paraíba, no uso de suas legais atribuições, na forma\\n\\nestabelecida na Lei Orgânica do Município, faz saber que\\n\\napresentou para democrática deliberação da Câmara Municipal o\\n\\nseguinte Projeto de Lei:\\n\\n\\nArt. 1ºRevogam-se os parágrafos 4º, 5º e 6º do artigo 8º da Lei\\n\\nMunicipal n.º. 479/2020, de 08 de dezembro de 2020 que dispõe sobre\\n\\na instituição do Programa de Apoio Financeiro – Bolsa de Estudo\\n\\nUniversitário no Exterior, denominado de “Mais Médicos para o\\n\\nMunicípio”.\\n\\n\\n\\nArt. 2ºEsta Lei revoga as disposições em contrário.\\n\\n\\n\\nArt. 3ºEsta Lei entrará em vigor na data de sua publicação.\\n\\n\\n\\nMÁRCIO ALEXANDRE LEITE\\nPrefeito\\n\\nPublicado por:\\nChrys Sthephane de Freitas Cordeiro\\n\\nCódigo Identificador:1F5FEB32\",\n  \"data_publicacao\": \"2021-06-04\"\n}",
  "{\n  \"municipio\": \"SOLEDADE\",\n  \"id\": \"soledade\",\n  \"cabecalho\": \"Paraíba , 04 de Junho de 2021   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XII | Nº 2870 \",\n  \"texto\": \"Paraíba , 04 de Junho de 2021   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XII | Nº 2870 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SOLEDADE\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº. 24/2021, DE 02 DE JUNHO DE 2021.\\n\\n\\n\\nDISPÕE SOBRE PRORROGAÇÃO DAS\\n\\nMEDIDAS DE CARÁTER TEMPORÁRIO E\\n\\nEMERGENCIAL DE PREVENÇÃO DE\\n\\nCONTÁGIO PELO NOVO CORONAVÍRUS\\n\\n(COVID-19), COM MANUTENÇÃO DO\\n\\nFUNCIONAMENTO E FECHAMENTO DE\\n\\nESTABELECIMENTOS E SERVIÇOS E DÁ\\n\\nOUTRAS PROVIDÊNCIAS.\\n\\n\\n\\nO PREFEITO DO MUNICÍPIO DE SOLEDADE, no uso das\\n\\natribuições legais conferidas pela Lei Orgânica do Município e demais\\n\\ndisposições legais aplicáveis e ainda,\\n\\n\\n\\nCONSIDERANDO o Estado de Emergência em Saúde Pública de\\n\\nImportância Nacional (ESPIN), decretado pelo Ministério da Saúde\\n\\npor meio da Portaria nº 188, de 03 de janeiro de 2020, em virtude da\\n\\ndisseminação global da Infecção Humana pelo Coronavírus (COVID-\\n\\n19), nos termos do Decreto federal nº 7.616, de 17 de novembro de\\n\\n2011;\\n\\n\\n\\nCONSIDERANDO a declaração da condição de transmissão\\n\\npandêmica sustentada da infecção humana pelo Coronavírus,\\n\\nanunciada pela Organização Mundial de Saúde em 11 de março de\\n\\n2020, com fixação de inúmeras medidas pela Administração\\n\\nMunicipal na defesa da saúde pública;\\n\\n\\n\\nCONSIDERANDO a possibilidade de manutenção da permissão\\n\\ncontrolada do funcionamento dos estabelecimentos comerciais, com o\\n\\nfito de movimentação da economia e preservação dos postos de\\n\\ntrabalho, minimizando os danos econômicos, financeiros e sociais que\\n\\na pandemia tem gerado, eis que o Município de Soledade mantem\\n\\ncontrole sob o número de casos de COVID-19;\\n\\n\\n\\nCONSIDERANDO por outro lado, o total descumprimento das\\n\\nregras de distanciamento social e proibição de realização de festas,\\n\\nprincipalmente com paredões e carros de som, o que tem sido\\n\\npresenciado em todo o território municipal, o que coloca toda a\\n\\npopulação em risco; e\\n\\n\\n\\nCONSIDERANDO finalmente que o regramento da Lei é muito mais\\n\\namplo que a vontade pessoal do administrador, por possuir cunho de\\n\\nmoralidade pública, direcionado a todos os administradores da coisa\\n\\npública, independentemente de sujeitarem-se ou não aos imperativos\\n\\nda Lei e que a administração em qualquer de suas esferas obedecerá,\\n\\ndentre outros, aos princípios da legalidade, finalidade, motivação,\\n\\nrazoabilidade, proporcionalidade, moralidade, segurança jurídica,\\n\\ninteresse público, impessoalidade, publicidade e eficiência, ex vi do\\n\\nart. 37 da Carta Magna.\\n\\n\\n\\nD E C R E T A:\\n\\n\\nArt. 1º No período compreendido entre 03 a 18 de junho de 2021, os\\n\\nrestaurantes, lanchonetes, lojas de conveniência e estabelecimentos\\n\\nsimilares somente poderão funcionar com atendimento nas suas\\n\\ndependências das 06:00 horas às 22:00 horas, com ocupação de 30%\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 26\\n\\n\\n\\nda capacidade do local, podendo chegar a 50% da capacidade com a\\n\\nutilização de áreas abertas, ficando vedada, antes e depois desse\\n\\nhorário, a comercialização de qualquer produto para consumo no\\n\\npróprio estabelecimento, proibindo-se ainda, em qualquer horário, a\\n\\nvenda de bebidas alcoólicas.\\n\\n\\n\\n§1º No período citado no caput o funcionamento através de delivery\\n\\nou para retirada pelos próprios clientes (takeaway) somente poderá\\n\\nocorrer entre 06:00 horas e 00:00 horas;\\n\\n§2º O horário de funcionamento estabelecido no caput deste artigo\\n\\nnão se aplica a restaurantes, lanchonetes e estabelecimentos\\n\\ncongêneres que funcionem no interior de hotéis, pousadas e similares,\\n\\ndesde que os serviços sejam prestados exclusivamente aos hóspedes\\n\\ncom a devida comprovação dessa condição;\\n\\n§3º O horário de funcionamento estabelecido no caput deste artigo\\n\\nnão se aplica a restaurantes, lanchonetes e estabelecimentos\\n\\ncongêneres que funcionem no interior de postos de combustíveis\\n\\nlocalizados nas rodovias, vedada a venda de bebidas alcoólicas; e\\n\\n§4º As lanchonetes e trailers localizados em praças e espaços públicos\\n\\ndeverão seguir o horário previsto no art.8º deste Decreto.\\n\\n\\n\\nArt. 2º No período compreendido entre 03 a 18 de junho de 2021 fica\\n\\nprorrogada a proibição de funcionamento de bares em todo o território\\n\\ndo Município de Soledade.\\n\\n\\n\\nArt. 3º No período compreendido entre 03 a 18 de junho de 2021, fica\\n\\nprorrogada a permissão de realização de missas, cultos e quaisquer\\n\\ncerimônias religiosas presenciais, com ocupação de 30% da\\n\\ncapacidade do local, podendo chegar a 50% da capacidade com a\\n\\nutilização de áreas abertas.\\n\\n\\n\\nArt. 4º No período compreendido entre 03 a 18 de junho de 2021, os\\n\\nestabelecimentos do setor de serviços e o comércio poderão continuar\\n\\na funcionar das 07:00 horas às 19:00 horas, sem aglomeração de\\n\\npessoas nas suas dependências e observando todas as normas de\\n\\ndistanciamento social e os protocolos específicos do setor, sob pena\\n\\nde responsabilização.\\n\\n\\n\\n§1º Excetuam-se dessa restrição os seguintes estabelecimentos:\\n\\n\\n\\nI – estabelecimentos médicos, hospitalares, odontológicos,\\n\\nfarmacêuticos, psicológicos, laboratórios de análises clínicas e as\\n\\nclínicas de fisioterapia e de vacinação;\\n\\nII – clínicas e hospitais veterinários;\\n\\nIII – postos de combustíveis e revendedores de água e gás;\\n\\nIV – supermercados, mercados, açougues, peixarias, padarias e lojas\\n\\nde conveniência situadas em postos de combustíveis, ficando\\n\\nexpressamente vedado o consumo de quaisquer gêneros alimentícios e\\n\\nbebidas no local;\\n\\nV – cemitério e serviços funerários;\\n\\nVI – segurança privada;\\n\\nVII – empresas de energia elétrica, telecomunicações e internet;\\n\\nVIII - assistência social e atendimento à população em estado de\\n\\nvulnerabilidade;\\n\\nIX – os órgãos de imprensa e os meios de comunicação; e\\n\\nX – hotéis, pousadas e similares.\\n\\n\\n\\n§2º Dentro do horário estabelecido no caput, os estabelecimentos\\n\\ndeverão promover divisões de horário de modo a permitir que os seus\\n\\nempregados possam começar e encerrar a jornada em horários\\n\\ndiferentes e alternados.\\n\\n\\n\\nArt. 5º No período compreendido entre 03 a 18 de junho de 2021,\\n\\nobservando todos os protocolos sanitários, poderão continuar\\n\\nfuncionando também as seguintes atividades:\\n\\n\\n\\nI – salões de beleza, barbearias e demais estabelecimentos de serviços\\n\\npessoais, atendendo exclusivamente por agendamento prévio, com um\\n\\ncliente por vez, sem aglomeração de pessoas nas suas dependências e\\n\\nobservando todas as normas de distanciamento social, das 07:00 horas\\n\\naté 22:00 horas;\\n\\nII – academias, das 06:00 horas até 22:00 horas, com ocupação de\\n\\n30% da capacidade do local e observando todas as normas sanitárias;\\n\\nIII – construção civil, sem aglomeração de pessoas nas suas\\n\\ndependências e observando todas as normas de distanciamento social\\n\\ne os protocolos específicos do setor, das 06:30 horas até 16:30 horas;\\n\\nIV – indústria;\\n\\nV – escolinhas de futebol, de segunda a sexta-feira, somente para\\n\\nalunos da cidade de Soledade;\\n\\nVI – feiras livres, somente com comerciantes locais, com acesso por\\n\\nduas entradas do Mercado Público Municipal, fiscalização da\\n\\nobediência às normas sanitárias, com distanciamento maior entre as\\n\\nbancas e com corredores de circulação a serem providenciados pela\\n\\nAdministração Municipal, estando proibidos o funcionamento de\\n\\nbares no local e comercialização de bebidas alcoólicas em outros\\n\\nestabelecimentos.\\n\\n\\n\\nArt. 6º No período compreendido entre 03 a 18 de junho de 2021, fica\\n\\nmantida a suspensão do atendimento ao público nos órgãos públicos\\n\\nmunicipais da Administração Direta e Indireta, com redução de 50%\\n\\n(cinquenta por cento) dos servidores em atividade, devendo os\\n\\nSecretários Municipais estabelecerem rodízios com o quadro de\\n\\npessoal para controle de fluxo e obediência deste Decreto.\\n\\n\\n\\nParágrafo Único. Excetuam-se da suspensão os serviços contidos no\\n\\nart. 9º e os elencados abaixo:\\n\\n\\n\\nI – Hospital Municipal;\\n\\nII – Serviço de Atendimento Móvel de Urgência;\\n\\nIII – Unidades Básicas de Saúde da Zona Urbana e Rural;\\n\\nIV – NASF;\\n\\nV – Vigilância Municipal em Saúde;\\n\\nVI – Guarda Civil Municipal;\\n\\nVII – Secretaria Municipal de Saúde;\\n\\nVIII – Secretaria Municipal de Desenvolvimento Humano e Social;\\n\\nIX – Serviço de Limpeza Pública;\\n\\nX – Setor de Licitações e Contratos;\\n\\nXI – CAPS, CEO, Policlínica, Clínica de Fisioterapia, Farmácia\\n\\nBásica;\\n\\nXII – Setor de Tributos.\\n\\n\\n\\nArt. 7º Fica mantida por tempo indeterminado, em todo o Município,\\n\\na proibição de realização de quaisquer festas ou eventos sociais, em\\n\\nambientes abertos ou fechados, promovidos por iniciativa pública ou\\n\\nprivada, inclusive em piscinas, açudes, rios ou outros balneários,\\n\\nmantendo-se vedada, ainda, a utilização de paredões de som ou\\n\\naparelhos outros de sonorização no território do município, como\\n\\nforma de evitar-se a aglomeração de pessoas.\\n\\n\\n\\n§1º O descumprimento das medidas contidas neste Decreto e nos\\n\\ndemais atos normativos publicados sujeita o infrator às penas\\n\\nprevistas no art. 10 da Lei Federal nº. 6.437, de 20 de agosto de 1977,\\n\\nbem como o emprego de força policial e responsabilização penal, pela\\n\\ncaracterização de crime contra a saúde pública, tipificado no art. 268\\n\\ndo Código Penal além das seguintes penalidades:\\n\\n\\n\\nI – Apreensão do paredão de som ou outro aparelho de sonorização,\\n\\ncondicionando-se sua liberação ao pagamento da multa inserta no\\n\\ninciso II deste artigo, os quais serão conduzidos à Garagem da\\n\\nPrefeitura Municipal de Soledade;\\n\\nII – Aplicação de multa no valor de R$ 2.000,00 (dois mil reais) para\\n\\nparedões e R$ 1.000,00 (mil reais) para outros aparelhos de\\n\\nsonorização; e\\n\\nIII – Em caso de reincidência, as multas a serem aplicadas passarão\\n\\npara R$ 4.000,00 (quatro mil reais) para paredões e R$ 2.000,00 (mil\\n\\nreais) para outros aparelhos de sonorização.\\n\\n\\n\\n§2º Todos os órgãos municipais responsáveis pela fiscalização\\n\\npoderão autuar e aplicar as penalidades tratadas nesse artigo; e\\n\\n§3º Os recursos oriundos das multas aplicadas em razão do disposto\\n\\nneste artigo serão destinados às medidas de combate ao novo\\n\\ncoronavírus.\\n\\n\\n\\nArt. 8º Fica terminantemente proibida a utilização de praças e espaços\\n\\npúblicos entre as 20:00 horas de um dia e 06:00 horas de outro,\\n\\nincluindo-se o funcionamento das lanchonetes e trailers nelas\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 27\\n\\n\\n\\nexistentes, que deverão fechar suas portas no horário fixado no\\n\\npresente artigo.\\n\\n\\n\\nArt. 9º No período entre 03 a 18 de junho de 2021 fica\\n\\nterminantemente proibido o funcionamento de qualquer casa de jogos\\n\\nde azar ou jogos esportivos, a exceção do disposto no art. 10 deste\\n\\nDecreto.\\n\\n\\n\\nArt. 10 No período entre 03 a 18 de junho de 2021, fica mantida a\\n\\npermissão da realização de práticas esportivas, em locais com controle\\n\\nde acesso, mediante apresentação de agenda semanal de jogos,\\n\\nentregue na Secretaria Municipal de Esportes, com jogos onde\\n\\nsomente poderão atuar times do Município de Soledade, apenas com\\n\\npresença dos jogadores, árbitros e equipe técnica, se houver;\\n\\n\\n\\nArt. 11 Fica prorrogada a determinação de suspensão das aulas\\n\\npresenciais nas unidades educacionais públicas e privadas do\\n\\nMunicípio de Soledade, até posterior deliberação, devendo manter-se\\n\\no ensino remoto.\\n\\n\\n\\nParágrafo Único. A Secretaria Municipal de Educação e Cultura\\n\\ndeverá disponibilizar a estrutura de computadores e pessoal das\\n\\nescolas municipais para acesso dos alunos das escolas públicas\\n\\nmunicipais às atividades escolares e entrega de atividades aos pais de\\n\\nalunos, tudo por agendamento, obedecendo as normas sanitárias e sem\\n\\nqualquer outro tipo de atendimento ao público em geral.\\n\\n\\n\\nArt. 12 Os estabelecimentos autorizados a funcionar deverão manter a\\n\\nobservância das seguintes determinações:\\n\\n\\n\\nI – obediências aos protocolos sanitários estabelecidos pelo Plano\\n\\nNovo Normal, do Estado da Paraíba;\\n\\nII – fornecimento de máscaras e os demais equipamentos de proteção\\n\\nindividual para todos os seus empregados, prestadores de serviço e\\n\\ncolaboradores, bem como deverão dispor de álcool em gel para\\n\\nclientes e funcionários;\\n\\nIII – proibição de acesso e permanência no interior das suas\\n\\ndependências de pessoas que não estejam usando máscaras, que\\n\\npoderão ser de fabricação artesanal ou caseira;\\n\\nIV – disponibilização de álcool gel ou álcool 70% e pia para os\\n\\nclientes lavarem as mãos, bem como manutenção dos ambientes\\n\\ndevidamente ventilados e arejados;\\n\\nV – lavagem das mãos de modo obrigatório, antes de começar o\\n\\ntrabalho, após tossir, espirrar, assoar o nariz, levar mão ao rosto,\\n\\ndepois de manusear o lixo, após as tarefas de limpeza, após o\\n\\nconsumo de alimentos, após manusear dinheiro e cartões bancários e\\n\\nao término de todo e qualquer atendimento;\\n\\nVI – caso ocorra a formação de fila para atendimento, determina-se o\\n\\nespaçamento de 1,5 m entre as pessoas, inclusive nas instituições e\\n\\ncorrespondentes bancários.\\n\\n\\n\\nArt. 13 Permanece obrigatório, em todo território do Município de\\n\\nSoledade, o uso de máscaras, mesmo que artesanais, nos espaços de\\n\\nacesso aberto ao público, incluídos os bens de uso comum da\\n\\npopulação, vias públicas, no interior dos órgãos públicos, nos\\n\\nestabelecimentos privados e nos veículos particulares, inclusive\\n\\nônibus e táxis.\\n\\n\\n\\nParágrafo único. Os órgãos públicos, os estabelecimentos privados e\\n\\nos condutores e operadores de veículos ficam obrigados a exigir o uso\\n\\nde máscaras pelos seus servidores, empregados, colaboradores,\\n\\nconsumidores, usuários e passageiros, sob pena de responsabilização e\\n\\nmulta.\\n\\n\\n\\nArt. 14 A Vigilância Sanitária Municipal operará com a fiscalização\\n\\ndos estabelecimentos, para que sejam obedecidos os limites de\\n\\npessoas por m², de acordo com a peculiaridades dos locais e serviços\\n\\nfornecidos.\\n\\n\\n\\nArt. 15 Novas medidas poderão ser adotadas, a qualquer momento,\\n\\nem função do cenário epidemiológico do Estado e do Município,\\n\\nmantendo-se inalteradas as demais determinações de suspensão de\\n\\natividades.\\n\\n\\n\\nArt. 16 O descumprimento das medidas contidas neste Decreto e nos\\n\\ndemais atos normativos publicados sujeita o infrator às penas\\n\\nprevistas no art. 10 da Lei Federal nº. 6.437, de 20 de agosto de 1977,\\n\\nbem como o emprego de força policial e responsabilização penal, pela\\n\\ncaracterização de crime contra a saúde pública, tipificado no art. 268\\n\\ndo Código Penal Brasileiro além das seguintes penalidades:\\n\\n\\n\\nI – Notificação para regularização em 4 (quatro) horas;\\n\\nII – Multa de até R$ 10.000,00 (dez mil reais) e interdição por até 07\\n\\n(sete) dias em caso de reincidência;\\n\\nIII – Em caso de nova reincidência, será ampliado para 14 (quatorze)\\n\\ndias o prazo de interdição do estabelecimento, sem prejuízo da\\n\\naplicação de nova multa, na forma deste artigo.\\n\\n\\n\\n§1º Todos os órgãos municipais responsáveis pela fiscalização\\n\\npoderão autuar e aplicar as penalidades tratadas nesse artigo;\\n\\n§2º Os recursos oriundos das multas aplicadas em razão do disposto\\n\\nneste artigo serão destinados às medidas de combate ao novo\\n\\ncoronavírus.\\n\\n\\n\\nArt. 17 A Administração Municipal continuará operando para que\\n\\nsejam respeitadas suas determinações, com fiscalização da Vigilância\\n\\nSanitária Municipal e o uso da força da Guarda Municipal através da\\n\\nronda ostensiva e apoio das Motos da Patrulha Escolar, que continuam\\n\\ncom uso autorizado em virtude da excepcionalidade dos fatos, bem\\n\\ncomo através do acionamento da Polícia Militar no Município.\\n\\n\\n\\nArt. 18 Este decreto entra em vigor na data da sua publicação,\\n\\nrevogando as disposições em contrário.\\n\\n\\n\\nPublique-se.\\n\\n\\n\\nGabinete do Prefeito, 02 de junho de 2021.\\n\\n\\n\\nGERALDO MOURA RAMOS\\nPrefeito\\n\\nPublicado por:\\nJoão Trigueiro Castelo Branco\\n\\nCódigo Identificador:CAEAAF2D\",\n  \"data_publicacao\": \"2021-06-04\"\n}",
  "{\n  \"municipio\": \"UIRAUNA\",\n  \"id\": \"uirauna\",\n  \"cabecalho\": \"Paraíba , 04 de Junho de 2021   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XII | Nº 2870 \",\n  \"texto\": \"Paraíba , 04 de Junho de 2021   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XII | Nº 2870 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE UIRAUNA\\n\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nEXTRATO DE PUBLICIDADE DISP 0045 2021\\n\\n\\n\\nFAVORECIDO: THAIS DE OLIVEIRA BRANDÃO – ME / CNPJ\\n\\nNº. 122.769.247/0001-00\\n\\nFUNDAMENTO: arts. 24, Inciso II, da lei 8.666/93\\n\\nFONTE DE RECURSO: Orçamento 2021, FPM/ICMS\\n\\nVALOR TOTAL: R$ 8.060,00 (Oito mil reais e sessenta centavos).\\n\\nPERÍODO DA CONTRATAÇÃO: 31/12/2021\\n\\nDATA DA RATIFICAÇÃO: 02 de junho de 2021\\n\\nRATIFICO o processo acima com base no parecer da Assessoria\\n\\nJurídica\\n\\n\\n\\nUIRAÚNA-PB, 02 de junho 2021.\\n\\n\\n\\nMARIA SULENE DANTAS SARMENTO\\nPrefeita\\n\\n\\n\\nEXTRATO DE CONTRATO\\n\\nPREFEITURA MUNICIPALDE UIRAÚNA-PB\\n\\nDISPENSA DE LICITAÇÃO 0045/2021\\n\\nNº. CONTRATO 0136/2021\\n\\nContratante: PREFEITURA MUNICIPALDE UIRAÚNA-PB\\n\\nContratado: THAIS DE OLIVEIRA BRANDÃO – ME / CNPJ\\n\\nNº. 122.769.247/0001-00\\nObjeto: Contratação direta para prestação de serviço de recarga de\\n\\noxigênio destinado a Secretaria Municipal de Saúde para atender os\\n\\npacientes infectados pelo COVID-19.\\n\\nValor: R$ 8.060,00 (Oito mil reais e sessenta centavos).\\nDotação: UNIDADES ORÇAMENTÁRIAS: 32.091; 32.100\\n\\nSecretaria Municipal de Saúde e Fundo Municipal de Saúde.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 28\\n\\n\\n\\nCLASSIFICAÇÃO FUNCIONAL PROGRAMÁTICA:\\n\\n10.301.1002.2090; 10.122.1002.2098 10 122 1002 2109 –. Elemento\\n\\nde despesa 33.90.30.99; 33.90.39.99 - Recursos Ordinários.\\n\\nData do Contrato: 02 de junho de 2021\\n\\nVigência: 31/12/2021\\n\\n\\nMARIA SULENE DANTAS SARMENTO\\nPrefeita\\n\\nPublicado por:\\nIsabel Fernandes Lima\\n\\nCódigo Identificador:50A2434F\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nAVISO DE IMPETRAÇAO DE RECURSO PP 0027 2021\\n\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE IMPETRAÇÃO DE RECURSO\\n\\nREGISTRO DE PREÇO\\n\\nPREGÃO PRESENCIAL Nº. 00027/2021\\n\\nOBJETIVO Contratação de empresa especializada para\\n\\nprestação de serviço de acesso à rede de internet em link dedicado\\n\\nabrangendo a totalidade de 1.550 megabits mensal, de forma\\n\\ncontínua e ilimitada, distribuído para diversos pontos do\\n\\nmunicípio de Uiraúna.\\nA Prefeitura municipal de Uiraúna torna público a quem interessar\\n\\nque a empresa impetrou recurso nos termos do o art. 4º, inciso XVIII,\\n\\nda LEI Nº10.520/02, sendo: BRISANET SERVIÇOS DE\\n\\nTELECOMUNICAÇÕES com CNPJ de nº 04.601.397/0001-28;. Na\\n\\noportunidade a CPL abre prazo de 3 (três) dias úteis para contra-\\n\\nrazões, também informa que processo está aberto para vista a quem\\n\\ninteressar para impetração das contrarrazões pelo e-mail\\n\\ncpl.uirauna@gmail.com, bem como pode ser entregue no endereço\\n\\nabaixo mencionado, na sala da CPL,no prédio da sede do município\\n\\n.INFORMAÇÕES: José Vieira Bujary, 221 - CENTRO - UIRAÚNA\\n\\n- PB. CEP: 58915-000 – cpl.uirauna@gmail.com, em todos os dias\\n\\núteis das 08:00 ás 12:00 horas.\\n\\n\\n\\nUiraúna-PB, 03 de junho de 2021.\\n\\n\\n\\nAUGUSTO CIRILO DE SÁ NETO.\\n\\nPregoeiro Oficial.\\n\\nPublicado por:\\nIsabel Fernandes Lima\\n\\nCódigo Identificador:4AA202BD\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº. 00267/2021/PMU-GP\\n\\n\\n\\nPORTARIA Nº. 00267/2021/PMU-GP\\n\\n\\nA PREFEITA MUNICIPAL DE UIRAÚNA, ESTADO DA\\n\\nPARAÍBA, no uso de suas atribuições que lhe confere o inciso XI do\\n\\nart. 65, da Lei Orgânica do Município,\\n\\n\\n\\nRESOLVE:\\n\\n\\nArt. 1º - REVOGAR a portaria de nº 0157/2021/PMU-GP, a qual\\n\\nnomeia a Sra. FRANCISCA PAULICEIA PIRES DE MORAIS\\n\\nLIMA, portadora do CPF nº ***.735.974-** e RG nº ***4808\\n\\nSSP/PB para Exercer em Comissão o Cargo de COORDENADORA\\n\\nDE IMUNIZAÇÃO, com Lotação Fixada na SECRETARIA\\n\\nMUNICIPAL DE SAÚDE.\\n\\n\\n\\nArt. 2º - Esta portaria entrara em vigor na data de sua publicação,\\n\\ncom efeitos jurídicos retroativos para 31 de maio de 2021, revogadas\\n\\nas disposições em contrário.\\n\\n\\n\\nPublique-se,\\n\\nRegistre-se.\\n\\n\\n\\nGabinete da Prefeita Constitucional do Município de Uiraúna, Estado\\n\\nda Paraíba, em 03 de junho de 2021.\\n\\n\\n\\n\\n\\nMARIA SULENE DANTAS SARMENTO\\nPrefeita Municipal de Uiraúna\\n\\nPublicado por:\\nIsabel Fernandes Lima\\n\\nCódigo Identificador:843F7F14\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº. 0268/2021/PMU-GP\\n\\n\\n\\nPORTARIA Nº. 0268/2021/PMU-GP\\n\\n\\nA PREFEITA MUNICIPAL DE UIRAÚNA, ESTADO DA\\n\\nPARAÍBA, no uso de suas atribuições que lhe confere o inciso XI do\\n\\nart. 65, da Lei Orgânica do Município,\\n\\n\\n\\nRESOLVE:\\n\\n\\nArt.1º - NOMEAR a Sra. MARIA DAS GRAÇAS VIERA PIRES\\n\\nLEITE, portadora do CPF nº ***.726.504-** e RG nº ***1598\\n\\nSSP/MA para Exercer em Comissão o Cargo de COORDENADORA\\n\\nDE IMUNIZAÇÃO, com Lotação Fixada na SECRETARIA\\n\\nMUNICIPAL DE SAÚDE, devendo servir-lhe de Título a presente\\n\\nPortaria até ulterior deliberação.\\n\\n\\n\\nArt. 2º - Esta portaria entrara em vigor na data de sua publicação,\\n\\ncom efeitos jurídicos retroativos para 1º de junho de 2021, revogadas\\n\\nas disposições em contrário.\\n\\n\\n\\nPublique-se,\\n\\nRegistre-se.\\n\\n\\n\\nGabinete da Prefeita Constitucional do Município de Uiraúna, Estado\\n\\nda Paraíba, em 03 de junho de 2021.\\n\\n\\n\\nMARIA SULENE DANTAS SARMENTO\\nPrefeita Municipal de Uiraúna\\n\\nPublicado por:\\nIsabel Fernandes Lima\\n\\nCódigo Identificador:5CA4E939\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA DE REDISTRIBUIÇÃO\\n\\n\\n\\nPORTARIA DE REDISTRIBUIÇÃO\\n\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICÍPIO DE\\n\\nUIRAÚNA, ESTADO DA PARAÍBA, no uso de suas atribuições\\n\\nlegais instituída na Lei Orgânica do município de Uiraúna, visando\\n\\nsuprir a necessidade das Secretarias do Município de sua gestão,\\n\\n\\n\\nRESOLVE:\\n\\n\\nArt. 1º- REDISTRIBUIR, de acordo com a Lei Complementar nº\\n\\n313 de 07 de novembro de 1994, art. 37 parágrafos 1º, o Sr.\\n\\nRAIMUNDO FRANCISCO SARMENTO JUNIOR, matricula 3624,\\n\\nfunção Vigia, com lotação na Secretaria de Fazenda Pública, para a\\n\\npartir do recebimento desta prestar serviços na Escola Municipal de\\n\\nEnsino Infantil e Fundamental Lica Duarte, nesta cidade de Uiraúna –\\n\\nPB. Devendo servi-lhe de título a presente portaria até anterior\\n\\ndeliberação.\\n\\n\\n\\nArt. 2º - Este ato administrativo entrará em vigor na data de sua\\n\\npublicação.\\n\\nArt. 3º - Revogam – se as disposições em contrário.\\n\\n\\n\\nGabinete Administrativo da Prefeitura Municipal de Uiraúna – PB em\\n\\n01 de junho de 2021.\\n\\n\\n\\nMARIA SULENE DANTAS SAMENTO\\nPrefeita Municipal de Uiraúna\\n\\nPublicado por:\\nIsabel Fernandes Lima\\n\\nCódigo Identificador:BFC67617\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 29\\n\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 0187/2021/|PMU/GP\\n\\n\\n\\nPortaria nº 0187/2021/|PMU/GP\\n\\n\\nUiraúna-PB, em 05 de Março de 2021.\\n\\n\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICÍPIO DE\\n\\nUIRAÚNA, ESTADO DA PARAÍBA, no uso das atribuições que\\n\\nlhe são conferidas pela Lei orgânica do Município,\\n\\n\\n\\nRESOLVE:\\n\\n\\nNOMEAR: Maria Izabel Pinheiro da Costa Abrantes para exercer\\n\\no Cargo de PRESIDENTE DO CONSELHO MUNICIPAL de\\n\\nAmparo ao Idoso deste município de Uiraúna-PB.\\n\\n\\n\\nGABINETE DO PREFEITO CONSTITUCIONAL DO MUNICÍPIO\\n\\nDE UIRAÚNA-PB, em 05 de Março de 2021.\\n\\n\\n\\nMARIA SULENE DANTAS SARMENTO\\nPrefeita Constitucional\\n\\nPublicado por:\\nIsabel Fernandes Lima\\n\\nCódigo Identificador:80DB3697\",\n  \"data_publicacao\": \"2021-06-04\"\n}",
  "{\n  \"municipio\": \"VIEIRÓPOLIS\",\n  \"id\": \"vieiropolis\",\n  \"cabecalho\": \"Paraíba , 04 de Junho de 2021   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XII | Nº 2870 \",\n  \"texto\": \"Paraíba , 04 de Junho de 2021   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XII | Nº 2870 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE VIEIRÓPOLIS\\n\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO - CPL\\n\\nAVISO DE LICITAÇÃO\\n\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO\\n\\nCHAMADA PÚBLICA Nº. 0001/2021.\\nA Prefeitura municipal de Vieirópolis torna público a quem interessar\\n\\na abertura procedimento, para credenciamento de agricultores para\\n\\nregistro de preço com objetivo Chamada pública para aquisição\\n\\nparcelada de cereais, legumes e gêneros alimentício destinado a\\n\\natender o fornecimento da merenda escolar pela agricultura\\n\\nfamiliar do município de Vieirópolis. O PRAZO PARA\\n\\nENTREGA DAS PROPOSTA SERÁ ATÉ DIA 16 DE JUNHO\\n\\nDE 2021, na sala da CPL, no prédio da sede do município\\n\\n.INFORMAÇÕES: Endereço: Rua Central, SN - Centro - CEP:\\n\\n58822-000 | Telefone: (83) 3547-1000, no prédio da Prefeitura, em\\n\\ntodos os dias úteis das 08:00 ás 12:00 horas.\\n\\n\\n\\nVieirópolis-PB, 02 de junho de 2021.\\n\\n\\n\\nEVERTON DANIEL PEREIRA SARMENTO.\\nPresidente da CPL.\\n\\n\\n\\nPREFEITURA MUNICIPAL DE VIEIRÓPOLIS\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO\\n\\nCHAMADA PÚBLICA Nº. 0002/2021\\nA Prefeitura municipal de Vieirópolis torna público a quem interessar\\n\\na abertura do presente procedimento, para credenciamento de\\n\\nlaboratórios clínicos para registro de preço conforme tabela SUS com\\n\\nobjetivo Chamada pública para contratação de clinicas para\\n\\nrealizar exames laboratoriais com pontos de coleta no município\\n\\nde Vieirópolis. A DATA DE SESSÃO: Dia 16 de junho de 2021, ás\\n\\n08:30 horas, na sala da CPL, no prédio da sede do município\\n\\n.INFORMAÇÕES: Endereço: Rua Central, SN - Centro - CEP:\\n\\n58822-000 | Telefone: (83) 3547-1000, no prédio da Prefeitura, em\\n\\ntodos os dias úteis das 08:00 ás 12:00 horas.\\n\\n\\n\\nVieirópolis-PB, 02 de junho de 2021.\\n\\n\\n\\nEVERTON DANIEL PEREIRA SARMENTO.\\nPresidente da CPL.\\n\\n\\n\\nPREFEITURA MUNICIPAL DE VIEIRÓPOLIS\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO\\n\\nREGISTRO DE PREÇO\\n\\nPREGÃO PRESENCIAL Nº. 0014/2021\\nA Prefeitura municipal de Vieirópolis torna público a quem interessar\\n\\na abertura de licitação, para registro de preço na modalidade Pregão\\n\\nPresencial. Tipo menor preço com objetivo Registro de Preço para\\n\\nAquisição parcelada de material de expediente destinado à todas\\n\\nas Secretaria do Prefeitura Municipal de Vieirópolis. A DATA DE\\n\\nSESSÃO: Dia 16 de junho de 2021, ás 10:00 horas, na sala da CPL,\\n\\nno prédio da sede do município .INFORMAÇÕES: Endereço: Rua\\n\\nCentral, SN - Centro - CEP: 58822-000 | Telefone: (83) 3547-1000,\\n\\nno prédio da Prefeitura, em todos os dias úteis das 08:00 ás 12:00\\n\\nhoras.\\n\\n\\n\\nVieirópolis-PB, 02 de junho de 2021.\\n\\n\\n\\nEVERTON DANIEL PEREIRA SARMENTO.\\nPregoeiro oficial.\\n\\n\\n\\nPREFEITURA MUNICIPAL DE VIEIRÓPOLIS\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO\\n\\nREGISTRO DE PREÇO\\n\\nPREGÃO PRESENCIAL Nº. 0016/2021\\n\\nA Prefeitura municipal de Vieirópolis torna público a quem\\n\\ninteressar a abertura de licitação, para registro de preço na\\n\\nmodalidade Pregão Presencial. Tipo menor preço por maior\\n\\ndesconto sob o preço da tabela de peças genuínas com objetivo\\n\\nRegistro de Preço para contratação de serviços mecânicos com\\n\\naquisição parcelada de peças de carros, ônibus, máquinas tipo\\n\\ntrator para manutenção da frota veicular da Prefeitura municipal\\n\\nde Vieirópolis. A DATA DA SESSÃO: Dia 17 de junho de 2021, ás\\n\\n08:30 horas, na sala da CPL, no prédio da sede do município\\n\\n.INFORMAÇÕES: Endereço: Rua Central, SN - Centro - CEP:\\n\\n58822-000 | Telefone: (83) 3547-1000, no prédio da Prefeitura, em\\n\\ntodos os dias úteis das 08:00 ás 12:00 horas.\\n\\n\\nVieirópolis-PB, 02 de junho de 2021 .\\n\\n\\nEVERTON DANIEL PEREIRA SARMENTO.\\nPregoeiro Oficial.\\n\\n\\n\\nPREFEITURA MUNICIPAL DE VIEIRÓPOLIS\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO\\n\\nREGISTRO DE PREÇO\\n\\nPREGÃO PRESENCIAL Nº. 0015/2021\\n\\nA Prefeitura municipal de Vieirópolis torna público a quem\\n\\ninteressar a abertura de licitação, para registro de preço na\\n\\nmodalidade Pregão Presencial. Tipo menor preço, com objetivo\\n\\nRegistro de Preço para contratação de sérvio em manutenção em\\n\\nequipamentos de informática com aquisição parcelada de\\n\\nmaterial de informática, periféricos destinado a Prefeitura\\n\\nMunicipal de Vieirópolis. A DATA DA SESSÃO: Dia 17 de junho\\n\\nde 2021, ás 10:30 horas, na sala da CPL, no prédio da sede do\\n\\nmunicípio .INFORMAÇÕES: Endereço: Rua Central, SN -\\n\\nCentro - CEP: 58822-000 | Telefone: (83) 3547-1000, no prédio da\\n\\nPrefeitura, em todos os dias úteis das 08:00 ás 12:00 horas.\\n\\n\\nVieirópolis-PB, 02 de junho de 2021.\\n\\n\\nEVERTON DANIEL PEREIRA SARMENTO.\\nPregoeiro Oficial.\\n\\nPublicado por:\\nEverton Daniel Pereira Sarmento\\n\\nCódigo Identificador:097C4514\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO - CPL\\n\\nEXTRATO DE HOMOLOGAÇÃO PREGÃO N.º. 007/2021\\n\\n\\n\\nEXTRATO DE HOMOLOGAÇÃO\\nPREGÃO N.º. 0007/2021\\n\\nPROCESSO ADMINISTRATIVO Nº\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 30\\n\\n\\n\\nObjeto: contratação de serviço de locação de veículos à cargo da\\n\\nPrefeitura municipal de Vieirópolis\\n\\nVencedores:\\n\\n- DAVI GONÇALVES SARMENTO com o valor de R$ 27.600,00\\n\\n(Vinte e Sete Mil e Seiscentos Reais), vencendo no ítem: 6;\\n\\n- GERLANE FRANCISCA DE OLIVEIRA com o valor de R$\\n\\n27.600,00 (Vinte e Sete Mil e Seiscentos Reais), vencendo no ítem: 4;\\n\\n- Jailton Vicente da Silva com o valor de R$ 27.600,00 (Vinte e Sete\\n\\nMil e Seiscentos Reais), vencendo no ítem: 1;\\n\\n- Luiza Maria de Oliveira com o valor de R$ 27.480,00 (Vinte e Sete\\n\\nMil e Quatrocentos e Oitenta Reais), vencendo no ítem: 2;\\n\\n- RANILSON LOURENÇO DE OLIVEIRA com o valor de R$\\n\\n32.400,00 (Trinta e Dois Mil e Quatrocentos Reais), vencendo no\\n\\nítem: 5;\\n\\n, perfazendo o Valor Global de 142.680,00 (Cento e Quarenta e Dois\\n\\nMil e Seiscentos e Oitenta Reais).\\n\\nApós análise do processo, e, estando o mesmo de acordo com a Lei,\\n\\nHOMOLOGO, nos termos da Lei 10.520/2002, em conseqüência, fica\\n\\nconvocado os licitantes vencedor(es) para a assinatura do termo de\\n\\ncontrato, nos termos do art. 64, caput, do citado diploma legal, sob as\\n\\npenalidades da lei.\\n\\n\\n\\nJOSÉ CÉLIO ARISTOTELES\\nPrefeito Constitucional\\n\\n\\n\\nEXTRATO DE CONTRATO\\n\\nPrefeitura Municipal de Vieirópolis\\n\\nPREGÃO 0007/2021\\n\\nNº. CONTRATO 00052/2021\\n\\nContratante: Prefeitura Municipal de Vieirópolis\\n\\nContratado: GERLANE FRANCISCA DE OLIVEIRA\\n\\nObjeto: contratação de serviço de locação de veículos à cargo da\\n\\nPrefeitura municipal de Vieirópolis\\n\\nValor: R$ 27.600,00 (Vinte e Sete Mil e Seiscentos Reais)\\n\\nData do Contrato: 3 de Maio de 2021\\n\\nVigência: 03/05/2022\\n\\n\\n\\nJOSÉ CÉLIO ARISTOTELES\\nPrefeito Constitucional\\n\\n\\n\\nEXTRATO DE CONTRATO\\n\\nPrefeitura Municipal de Vieirópolis\\n\\nPREGÃO 0007/2021\\n\\nNº. CONTRATO 00053/2021\\n\\nContratante: Prefeitura Municipal de Vieirópolis\\n\\nContratado: Jailton Vicente da Silva\\n\\nObjeto: contratação de serviço de locação de veículos à cargo da\\n\\nPrefeitura municipal de Vieirópolis\\n\\nValor: R$ 27.600,00 (Vinte e Sete Mil e Seiscentos Reais)\\n\\nData do Contrato: 3 de Maio de 2021\\n\\nVigência: 03/05/2022\\n\\nJOSÉ CÉLIO ARISTOTELES\\nPrefeito Constitucional\\n\\n\\n\\nEXTRATO DE CONTRATO\\n\\nPrefeitura Municipal de Vieirópolis\\n\\nPREGÃO 0007/2021\\n\\nNº. CONTRATO 00054/2021\\n\\nContratante: Prefeitura Municipal de Vieirópolis\\n\\nContratado: Luiza Maria de Oliveira\\n\\nObjeto: contratação de serviço de locação de veículos à cargo da\\n\\nPrefeitura municipal de Vieirópolis\\n\\nValor: R$ 27.480,00 (Vinte e Sete Mil e Quatrocentos e Oitenta\\n\\nReais)\\n\\nData do Contrato: 3 de Maio de 2021\\n\\nVigência: 03/05/2022\\n\\n\\n\\nJOSÉ CÉLIO ARISTOTELES\\nPrefeito Constitucional\\n\\n\\n\\nEXTRATO DE CONTRATO\\n\\nPrefeitura Municipal de Vieirópolis\\n\\nPREGÃO 0007/2021\\n\\nNº. CONTRATO 00055/2021\\n\\nContratante: Prefeitura Municipal de Vieirópolis\\n\\nContratado: RANILSON LOURENÇO DE OLIVEIRA\\n\\nObjeto: contratação de serviço de locação de veículos à cargo da\\n\\nPrefeitura municipal de Vieirópolis\\n\\nValor: R$ 32.400,00 (Trinta e Dois Mil e Quatrocentos Reais)\\n\\nData do Contrato: 3 de Maio de 2021\\n\\nVigência: 03/05/2022\\n\\n\\n\\nJOSÉ CÉLIO ARISTOTELES\\nPrefeito Constitucional\\n\\n\\n\\nEXTRATO DE CONTRATO\\n\\nPrefeitura Municipal de Vieirópolis\\n\\nPREGÃO 0007/2021\\n\\nNº. CONTRATO 00056/2021\\n\\nContratante: Prefeitura Municipal de Vieirópolis\\n\\nContratado: DAVI GONÇALVES SARMENTO\\n\\nObjeto: contratação de serviço de locação de veículos à cargo da\\n\\nPrefeitura municipal de Vieirópolis\\n\\nValor: R$ 27.600,00 (Vinte e Sete Mil e Seiscentos Reais)\\n\\nData do Contrato: 3 de Maio de 2021\\n\\nVigência: 03/05/2022\\n\\n\\n\\nJOSÉ CÉLIO ARISTOTELES\\nPrefeito Constitucional\\n\\nPublicado por:\\nEverton Daniel Pereira Sarmento\\n\\nCódigo Identificador:F239576F\",\n  \"data_publicacao\": \"2021-06-04\"\n}"
]