[
  "{\n  \"municipio\": \"ALHANDRA\",\n  \"id\": \"alhandra\",\n  \"cabecalho\": \"Paraíba , 08 de Janeiro de 2021   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XII | Nº 2766a - Edição Extraordinária \",\n  \"texto\": \"Paraíba , 08 de Janeiro de 2021   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XII | Nº 2766a - Edição Extraordinária \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE ALHANDRA\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI ORDINÁRIA N.º 618/2020, DE 30 DE DEZEMBRO DE\\n\\n2020.\\n\\n\\n\\nEstima a Receita e Fixa a Despesa do Município de\\n\\nAlhandra, Estado da Paraíba, para o exercício\\n\\nfinanceiro de 2021.\\n\\n\\n\\nO Prefeito Municipal de Alhandra, Estado da Paraíba, faço saber\\n\\nque a Câmara Municipal aprovou e eu, nos termos da Legislação\\n\\nvigente, sanciono e promulgo a seguinte Lei.\\n\\n\\n\\nLEI:\\n\\n\\n\\nART. 1.º - Esta Lei estima a Receita e fixa a Despesa do Município de\\n\\nAlhandra-PB, para o exercício financeiro de 2021, compreendendo o\\n\\nOrçamento Anual dos Poderes do Município, seus fundos, órgãos e\\n\\nentidades da administração Direta e Indireta;\\n\\n\\n\\nArt. 2.º - O total geral da Receita do Município para o exercício\\n\\nfinanceiro de 2021, é estimado em R$: 98.207.636,35 (Noventa e oito\\n\\nmilhões, duzentos e sete mil, seiscentos e trinta e seis reais e trinta e\\n\\ncinco centavos), a qual será realizada de acordo com a legislação\\n\\nvigente e na forma dos anexos que integram este Lei, conforme o\\n\\nseguinte desdobramento:\\n\\nArt. 3º - O total geral da Despesa do Município para o exercício\\n\\nfinanceiro de 2021, é fixado em R$: 98.207.636,35(Noventa e oito\\n\\nmilhões, duzentos e sete mil, seiscentos e trinta e seis reais e trinta e\\n\\ncinco centavos), a qual será executada de acordo com a legislação\\n\\nvigente e na e forma dos anexos que integram esta Lei, obedecendo ao\\n\\nseguinte desdobramento por função de governo.\\n\\nArt. 4º - A Despesa por Órgão da Administração e por Função de\\n\\nGoverno para o exercício financeiro de 2021, é fixada de acordo com\\n\\nos anexos a esta Lei.\\n\\nArt.5º - A Lei de Orçamento conterá Reserva de Contingência,\\n\\napurada na forma da Lei de Responsabilidade Fiscal, tendo por fim\\n\\natender a passivos contingentes e outros riscos fiscais imprevistos,\\n\\ninesperados e imprevisíveis.\\n\\nArt. 6.º - Fica o Poder Executivo autorizado a abrir créditos\\n\\nadicionais suplementares até o limite correspondente a 30% (trinta por\\n\\ncento) do total da despesa fixada nesta Lei, nos termos dos artigos 7º e\\n\\n43, da Lei Federal n.º 4.320, de 17 de março de 1964.\\n\\nArt. 7.º - Para cobertura dos créditos de que trata o artigo anterior fica\\n\\no Poder Executivo Municipal autorizado a utilizar os recursos\\n\\nprevistos nos incisos I, II e III, parágrafo 1.º, artigo 43, da Lei Federal\\n\\n4.320/64.\\n\\nArt. 8.º - O Poder Executivo poderá realizar operações de crédito por\\n\\nantecipação da receita orçamentaria, nos limites e prazos\\n\\nestabelecidos pela legislação em vigor, em especial o Capitulo VII,\\n\\nseção IV, Subseção III, da Lei Complementar n.º 101/2000.\\n\\nArt. 9º - O Poder Executivo poderá transpor, remanejar, transferir,\\n\\nutilizar, total ou parcialmente, as dotações orçamentarias constantes\\n\\nnesta Lei e em seus créditos adicionais, em decorrência da extinção,\\n\\ntransformações, transferência, incorporação ou desmembramento de\\n\\nórgãos e entidades, bem como de alterações de suas competências ou\\n\\natribuições, mantida a estrutura programática, expressa por categoria\\n\\nde programação.\\n\\n\\n\\nArt. 10º - Está Lei entrará em vigor em 1º de janeiro de 2021.\\n\\n\\n\\nGabinete do Prefeito Constitucional, aos 30 dias do mês de dezembro\\n\\nde 2020; 61º aniversário de emancipação político-administrativa do\\n\\nMunicípio de Alhandra, Estado da Paraíba.\\n\\n\\n\\nRENATO MENDES LEITE\\nPrefeitura Municipal\\n\\nPublicado por:\\nLucia Carla Bezerra de Farias\\n\\nCódigo Identificador:D470808E\",\n  \"data_publicacao\": \"2021-01-08\"\n}"
]