[
  "{\n  \"municipio\": \"ALHANDRA\",\n  \"id\": \"alhandra\",\n  \"cabecalho\": \"Paraíba , 04 de Agosto de 2021   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XII | Nº 2913a - Edição Extraordinária \",\n  \"texto\": \"Paraíba , 04 de Agosto de 2021   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XII | Nº 2913a - Edição Extraordinária \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE ALHANDRA\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO N.º 0040/2021, DE 03 DE AGOSTO DE 2021.\\n\\n\\nESTABELECE NOVAS MEDIDAS DE\\nENFRENTAMENTO E PREVENÇÃO À\\nEPIDEMIA CAUSADA PELA COVID-19 (SARS-\\nCOV 2) NO MUNICÍPIO DE ALHANDRA E DÁ\\nOUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nALHANDRA-PB, Estado da Paraíba, no uso das atribuições que lhe\\nconferem o art. 93, inciso I, da Lei Orgânica Municipal e demais\\ndisposições aplicáveis e, ainda,\\nConsiderando que o Município de ALHANDRA editou o decreto\\n11/2020 de 17 de março de 2020, 12/2021 de 23 de fevereiro e\\n14/2021 de 11 de março 2021, decreto 17/2021 de 26 de março de\\n2021, decreto 21/2021 de 19 de abril de 2021, decreto 27/2021, de 19\\nde maio de 2021, Decreto 31/2021 de 03 de junho de 2021, Decreto\\n32/2021 de 18 de junho de 2021, Decreto 34/2021 de 03 de julho de\\n2021 que estabeleceu medidas para enfrentamento da emergência de\\nsaúde pública de importância internacional, decorrente da infecção\\n\\nhumana pelo novo coronavírus (COVID19), decretando situação de\\nemergência no Município de ALHANDRA, definindo outras medidas\\npara enfrentamento da pandemia decorrente do coronavírus e dando\\noutras providências, os quais definem outras medidas para\\nenfrentamento da pandemia decorrente do coronavírus e dá outras\\nprovidências;\\nConsiderando o disposto na Lei Federal nº 13.979, de 6 de fevereiro\\nde 2020, e suas alterações, que dispõe sobre as medidas para\\nenfrentamento da emergência de saúde pública de importância\\ninternacional decorrente do coronavírus (COVID-19);\\nConsiderando a avaliação do cenário epidemiológico do Município de\\nALHANDRA em relação à infecção pelo coronavírus (COVID-19),\\nespecialmente diante do crescente número de casos de infecção pelo\\ncoronavírus em ALHANDRA já confirmados até o momento;\\nConsiderado ser a vida do cidadão o maior bem, além de ser o direito\\nfundamental da mais alta expressão constitucional, sendo obrigação\\ndo Poder Público, em situações excepcionais, agir com seu poder de\\npolícia para a proteção desse importante direito, adotando todas as\\nações necessárias, por mais que, para tanto, restrições a outros direitos\\nse imponham.\\n\\nDECRETA:\\n\\nArt. 1. No período compreendido entre 03 de agosto de 2021 até 17\\nde agosto de 2021 os bares, restaurantes, lanchonetes, lojas de\\nconveniência e estabelecimentos similares somente poderão funcionar\\ncom atendimento nas suas dependências das 06:00 horas até 00:00\\nhoras, com ocupação de 50% da capacidade do local, com quantidade\\nmáxima de 10 (dez) pessoas por mesa, mantendo-se entre as mesas\\ndistanciamento de, no mínimo, 1,5m, sendo obrigatória a colocação de\\nálcool em gel em cada uma delas, devendo esses estabelecimentos,\\nsempre que possível, prestigiar as áreas livres e abertas, ficando\\nvedada, antes e depois do horário estabelecido, a comercialização de\\nqualquer produto para consumo no próprio estabelecimento, cujo\\nfuncionamento poderá ocorrer apenas através de delivery ou para\\nretirada pelos próprios clientes (takeaway).\\n§ 1º O horário de funcionamento estabelecido no caput não se aplica a\\nrestaurantes, lanchonetes e estabelecimentos congêneres que\\nfuncionem no interior de rodoviárias e postos de combustíveis\\nlocalizados nas rodovias, sendo vedada a comercialização de bebidas\\nalcoólicas após as 00:00 hs.\\n§ 2º Ficam proibidas nos bares, restaurantes e similares as\\ntransmissões audiovisuais de jogos e competições desportivas, além\\nda prática de dança, em todas as suas vertentes e categorias diante de\\nsuas características de contato humano e de aproximação entre os\\nindivíduos.\\n§ 3º Fica vedado o uso de narguilés nos espaços indicados no caput\\ndeste artigo.\\n§ 4º Nos estabelecimentos referidos no caput, fica proibida a venda\\npresencial de bebidas alcoólicas após as 23:00 h.\\n§ 5º Será tolerada a permanência de clientes nos bares, restaurantes e\\nlanchonetes até as 01:00 h, para consumo exclusivo dos alimentos\\nadquiridos no local até às 00:00h, ficando o estabelecimento sujeito a\\ninterdição pelo período de 15 (quinze) dias, caso seja flagrado com\\nclientes no local após as 01:00h ou vendendo bebidas alcoólicas após\\nas 00:00 hs\\n§ 6º Fica permitido nos bares, restaurantes e similares, a realização de\\napresentação musical com a presença de até 04 (quatro) músicos no\\npalco, que deverão obedecer aos protocolos específicos do setor.\\nArt. 2. No período compreendido entre 03 de agosto de 2021 até 17\\nde agosto de 2021 fica estabelecido que a realização de missas, cultos\\ne quaisquer cerimônias religiosas presenciais poderão ocorrer, com\\nocupação de 50% da capacidade do local, exceto nas datas tratadas no\\nart..7 º deste decreto.\\n§1. A vedação tratada no caput não se aplica a atividades de\\npreparação, gravação e transmissão de missas, cultos e quaisquer\\ncerimonias religiosas transmitidas pela internet ou outro veiculo de\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\ncomunicação, sendo restrita a participação apenas dos ministros e\\noficiais religiosos, músicos e pessoal de apoio.\\n§2 A vedação tratada no caput não impede o funcionamento das\\nigrejas e templos para ações de assistência social e espiritual, desde\\nque realizada sem aglomeração a atendendo as normas sanitárias\\nvigentes.\\nArt. 3. No período compreendido entre 03 de agosto de 2021 até 17\\nde agosto de 2021 os estabelecimentos do setor de serviços e o\\ncomércio poderão funcionar até 10 (dez) horas contínuas por dia, sem\\naglomeração de pessoas nas suas dependências e observando todas as\\nnormas de distanciamento social e os protocolos específicos do setor,\\nexceto nas datas tratadas no art. 7º deste decreto, cujo funcionamento\\nserá apenas por delivery.\\n§ 1º Dentro do horário determinado no caput os estabelecimentos e as\\nentidades representativas de classe poderão estabelecer horários\\ndiferenciados, de modo a permitir que os seus empregados possam\\ncomeçar e encerrar a jornada em horários diferentes e alternados, com\\no objetivo de reduzir a aglomeração no transporte público.\\n§ 2º Os shoppings centers e centros comerciais poderão funcionar das\\n10:00 horas até 22:00 horas.\\nArt. 4. No período compreendido entre 03 de agosto de 2021 até 17\\nde agosto de 2021 a construção civil somente poderá funcionar das\\n06:30 horas até 16:30 horas, sem aglomeração de pessoas nas suas\\ndependências e observando todas as normas de distanciamento social\\ne os protocolos específicos do setor.\\nArt. 5. Poderão funcionar também, em seu horário habitual, no\\nperíodo compreendido entre 03 de agosto de 2021 até 17 de agosto\\nde 2021 , observando todos os protocolos elaborados pela Secretaria\\nEstadual de Saúde e pelas Secretarias Municipais de Saúde, as\\nseguintes atividades:\\nI - Salões de beleza, barbearias e demais estabelecimentos de serviços\\npessoais, atendendo exclusivamente por agendamento prévio e sem\\naglomeração de pessoas nas suas dependências, observando todas as\\nnormas de distanciamento social;\\nII – Academias, que deverão funcionar com até 50% (cinquenta por\\ncento) de sua capacidade e observar todas as normas de\\ndistanciamento social e os protocolos específicos do setor;\\nIII – Escolinhas de esporte;\\nIV- instalações de acolhimento de crianças, como creches e similares\\nV- hotéis, pousadas e similares\\nVI- Call Centers\\nVII- Industrias\\nXIII - feiras livres, desde que observadas as boas práticas de operação\\npadronizadas pela Secretaria de Estado do Desenvolvimento da\\nAgropecuária e da Pesca, e pela Legislação Municipal que regular a\\nmatéria;\\nArt. 6. Fica mantida a suspensão do retorno das aulas presenciais nas\\nescolas da rede pública municipal, até ulterior deliberação, devendo\\nmanter o ensino remoto, garantindo-se o acesso universal.\\n§ 1º No período compreendido entre 03 de agosto de 2021 até 17 de\\nagosto de 2021 as escolas e instituições privadas dos ensinos superior\\ne médio, funcionarão exclusivamente através do sistema remoto.\\n§ 2º As aulas práticas para os alunos concluintes dos cursos superiores\\npoderão ser realizadas presencialmente, observando todas as normas\\nde distanciamento social, o uso de máscaras e a higienização das\\nmãos.\\n§ 3º No período compreendido entre 03 de agosto de 2021 até 17 de\\nagosto de 2021 as instituições de ensino infantil e fundamental\\nestarão autorizadas a funcionar, de forma remota, híbrida (remota e\\npresencial) ou presencial, com capacidade máxima de 50% (cinquenta\\npor cento) dos alunos de cada turma, distanciamento mínimo de 1,5\\nmetro entre alunos e também professores e funcionários, bem como\\nuso de máscaras por alunos, professores e demais funcionários,\\ndisponibilização de álcool 70% e aferição da temperatura corporal, no\\nmomento do acesso às unidades educacionais.\\n§ 4º As escolas e instituições privadas dos ensinos infantil e\\nfundamental poderão realizar atividades presenciais para os alunos\\ncom transtorno do espectro autista– TEA e pessoas com deficiência.\\n§ 5º As instituições de ensino deverão continuar mantendo aulas\\nremotas para seus alunos que não optarem pela forma presencial ou\\nhíbrida, bem como manter afastados professores e funcionários dos\\ngrupos de risco para o coronavírus, conforme avaliação médica.\\nArt. 7. A proibição total de eventos sociais ou corporativos, de\\nforma presencial no Município de ALHANDRA, tais como festas,\\n\\nparedões de som, shows, bares, restaurantes, ambientes públicos\\nfechados ou abertos, espaços de dança, praças, parques, jogos de\\nfutebol, cinema, teatro, casa noturna e congêneres, torneios,\\ncampeonatos, conferências, convenções, vaquejadas, bolões de\\nvaquejadas, cavalgadas, carreatas, funcionamento de balneários,\\nclubes sociais e áreas de banho e recreativas, parques de diversão,\\ntrenzinhos e similares , etc., enquanto estiver em vigor o presente\\ndecreto.\\nArt. 8. Portaria da Secretária Municipal de Saúde fixará limite de\\npessoas para os estabelecimentos autorizados a funcionar, adotando\\ncritérios objetivos, tais como: ramo de atividade, características físicas\\ndo estabelecimento, grau de contato entre as pessoas, entre outros.\\nArt. 9. Fica determinado o fechamento total de boates ou\\ndanceterias, espaços que contenham dança, lounges bar, teatros,\\ncircos e estabelecimentos similares.\\nParágrafo Único. Nos estabelecimentos autorizados a funcionar, fica\\ntambém proibida a prática de dança, em todas as suas vertentes e\\ncategorias diante de suas características de contato humano e de\\naproximação entre os indivíduos.\\nArt. 10. É obrigatória a aferição de temperatura na entrada dos\\nestabelecimentos autorizados a funcionar, nos termos deste Decreto,\\nbem como a colocação de dispensers de álcool 70% em locais\\nestratégicos, para que os frequentadores possam realizar a\\nhigienização constante.\\nArt. 11. Fica proibida a aglomeração nas praças públicos,\\nequipamentos públicos comunitários em geral, tais como quadras\\npoliesportivas, miniestádios, ginásios de esportes e congêneres,\\nrios, açudes e calçadas situados em todo município de Alhandra,\\nsendo permitida a prática de atividades físicas individuais e em duplas\\nque não envolvam contato físico direto entre os atletas.\\n§ 1º Fica vedado ainda:\\nI - a utilização de barracas, cadeiras, mesas, guarda-sóis, serviços de\\nalimentação, ou ainda colocação de esteiras e/ou outros objetos nos\\nrios e açudes que estimulem a aglomeração de pessoas;\\nII - o consumo de alimentos e bebidas nas praças, rios, açudes e\\ncalçadas de Alhandra ;\\nIII - atividades de ambulantes nas praças, rios, açudes e calçadas de\\nAlhandra;\\nArt. 12. Fica determinado àqueles que realizam o transporte de\\npessoas, de forma remunerada:\\nI – higienizar o interior dos veículos a cada viagem e transitarem com\\nas janelas abertas;\\nII – no que diz respeito aos serviços prestados por meio de Vans,\\ntransporte coletivos e similares, estes deverão limitar o seu fluxo a\\n30% (trinta por cento) da sua capacidade;\\nIII – em relação ao serviço de mototáxi da cidade de Alhandra - PB,\\ndeve ser realizado evitando a aglomeração nos postos de trabalho,\\nfazendo a higienização da motocicleta e capacete entre uma corrida e\\noutra;\\nIV – cabe à Superintendência Municipal de Transporte e Trânsito –\\nSMTrans fiscalizar o cumprimento do disposto neste artigo, estando\\nautorizada a tomar as medidas legais e, em caso de descumprimento,\\nautuar o condutor do veículo, com base no artigo 195 do Código de\\nTrânsito Brasileiro, sem prejuízo das demais sanções criminais\\ncabíveis;\\nArt. 13. Será obrigatório, em todo território do Município de\\nAlhandra -PB, o uso de máscara, mesmo que artesanal, pelas\\npessoas estejam em circulação nas vias públicas deste município.\\n§ 1º O uso de máscara previsto no caput é compulsório nos espaços de\\nacesso aberto ao público, incluídos os bens de uso comum da\\npopulação, vias públicas, no interior dos órgãos públicos, nos\\nestabelecimentos privados que estejam autorizados a funcionar de\\nforma presencial e nos veículos públicos e particulares que\\ntransportem passageiro.\\n§ 2º Os órgãos públicos, os estabelecimentos privados e os condutores\\ne operadores de veículos ficam obrigados a exigir o uso de máscaras\\npelos seus servidores, empregados, colaboradores, consumidores,\\nusuários e passageiros.\\n§ 3º. A disposição constante no caput deste artigo não se aplica às\\npessoas com Transtorno do Espectro Autista – TEA, deficiência\\nintelectual, deficiências sensoriais ou outras deficiências que as\\nimpeçam de usar uma máscara facial adequadamente, conforme\\ndeclaração médica.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 3\\n\\n\\nArt.14. Portarias do Secretário de Saúde poderão estabelecer normas\\ncomplementares específicas, necessárias ao implemento das medidas\\nestabelecidas neste Decreto.\\nArt. 15. Ficam suspensas, no período compreendido entre 03 de\\nagosto de 2021 até 17 de agosto de 2021, as atividades presenciais\\nnos órgãos e entidades vinculadas ao Poder Executivo Municipal.\\nParágrafo Primeiro. O disposto nesse artigo não se aplica às\\nSecretarias de Administração, Saúde, Finanças, Educação, Setor\\nde licitação, Serviços Urbanos, Secretaria de Ação Social,\\nCidadania e Habitação, Agricultura, Administração, SMTrans e\\nGuarda Municipal.\\nParágrafo Segundo. Portarias dos Secretários Municipais\\nestabelecerão normas complementares específicas, necessárias ao\\nimplemento das medidas estabelecidas neste Decreto.\\nParágrafo Terceiro. Ficam suspensos, no período compreendido entre\\n03 de agosto de 2021 até 17 de julho de 2021, os prazos processuais\\nadministrativos, exceto das secretarias e órgãos descritos no parágrafo\\núnico do artigo anterior.\\nArt.16. A inobservância do disposto neste Decreto sujeita o infrator às\\npenas previstas no art. 10 da Lei Federal nº 6.437, de 20 de agosto de\\n1977, além das seguintes penalidades:\\n§ 1º Multa de até R$ 50.000,00 (cinquenta mil reais) e interdição por\\naté 07 (sete) dias em caso de reincidência.\\n§ 2º Em caso de nova reincidência, será ampliado para 14 (catorze)\\ndias o prazo de interdição do estabelecimento, sem prejuízo da\\naplicação de multa, na forma deste artigo.\\n§ 3º Todos os órgãos municipais responsáveis pela fiscalização\\npoderão autuar e aplicar as penalidades tratadas nesse artigo.\\n§ 4º O disposto neste artigo não afasta a responsabilização civil e a\\ncriminal, nos termos do art. 268, do Código Penal, que prevê como\\ncrime contra a saúde pública o ato de infringir determinação do Poder\\nPúblico destinada a impedir a introdução ou propagação de doença\\ncontagiosa.\\n§5º A reincidência no descumprimento das regras previstas neste\\nDecreto acarretará a cassação do alvará do estabelecimento infrator.\\nArt. 17. Revogam-se todas as disposições em contrário.\\nArt. 18. Este Decreto terá vigência temporária (excepcional) para o\\nperíodo compreendido entre 03 de agosto de 2021 até 17 de agosto\\nde 2021 e as medidas nele previstas podem ser reavaliadas a qualquer\\nmomento, de acordo com a situação epidemiológica do Município.\\n\\nMARCELO RODRIGUES DA COSTA\\nPrefeito do Município de Alhandra\\n\\nREPUBLICADO POR INCORREÇÃO\\n\\nPublicado por:\\nJean Carlos Correia de Luna\\n\\nCódigo Identificador:A5E87198\",\n  \"data_publicacao\": \"2021-08-04\"\n}"
]