[
  "{\n    \"municipio\": \"ALHANDRA\",\n    \"id\": \"alhandra\",\n    \"cabecalho\": \"Paraíba , 19 de Abril de 2021   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XII | Nº 2836a - Edição Extraordinária \",\n    \"texto\": \"Paraíba , 19 de Abril de 2021   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XII | Nº 2836a - Edição Extraordinária \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE ALHANDRA\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO N.º 021/2021, DE 19 DE ABRIL DE 2021.\\n\\n\\nESTABELECE NOVAS MEDIDAS DE\\nENFRENTAMENTO E PREVENÇÃO À\\nEPIDEMIA CAUSADA PELA COVID-19 (SARS-\\nCOV 2) NO MUNICÍPIO DE ALHANDRA E DÁ\\nOUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nALHANDRA-PB, Estado da Paraíba, no uso das atribuições que lhe\\nconferem o art. 93, inciso I, da Lei Orgânica Municipal e demais\\ndisposições aplicáveis e, ainda,\\nConsiderando que o Município de ALHANDRA editou o decreto\\n11/2020 de 17 de março de 2020, 12/2021 de 23 de fevereiro e\\n14/2021 de 11 de março 2021, 17/2021 de 25 de março de 2021,\\n019/21 de 05 de abril que estabeleceu medidas para enfrentamento da\\nemergência de saúde pública de importância internacional, decorrente\\nda infecção humana pelo novo coronavírus (COVID19), decretando\\nsituação de emergência no Município de ALHANDRA, definindo\\noutras medidas para enfrentamento da pandemia decorrente do\\n\\ncoronavírus e dando outras providências, os quais definem outras\\nmedidas para enfrentamento da pandemia decorrente do coronavírus e\\ndá outras providências;\\nConsiderando o disposto na Lei Federal nº 13.979, de 6 de fevereiro\\nde 2020, e suas alterações, que dispõe sobre as medidas para\\nenfrentamento da emergência de saúde pública de importância\\ninternacional decorrente do coronavírus (COVID-19);\\nConsiderando a avaliação do cenário epidemiológico do Município de\\nALHANDRA em relação à infecção pelo coronavírus (COVID-19),\\nespecialmente diante do crescente número de casos de infecção pelo\\ncoronavírus em ALHANDRA já confirmados até o momento;\\nConsiderado ser a vida do cidadão o maior bem, além de ser o direito\\nfundamental da mais alta expressão constitucional, sendo obrigação\\ndo Poder Público, em situações excepcionais, agir com seu poder de\\npolícia para a proteção desse importante direito, adotando todas as\\nações necessárias, por mais que, para tanto, restrições a outros direitos\\nse imponham.\\n\\nDECRETA:\\nArt. 1º. No período compreendido entre 19 de abril de 2021 a 02 de\\nmaio de 2021 os bares, restaurantes, lanchonetes, lojas de\\nconveniência e estabelecimentos similares somente poderão funcionar\\ncom atendimento nas suas dependências das 06:00 horas até 22:00\\nhoras, com ocupação de 30% da capacidade do local, podendo chegar\\na 50% da capacidade com a utilização de áreas abertas, com\\nquantidade máxima de 8 (oito) pessoas por mesa, mantendo-se entre\\nas mesas distanciamento de, no mínimo, 1,5m, sendo obrigatória a\\ncolocação de álcool em gel em cada uma delas, devendo esses\\nestabelecimentos, sempre que possível, prestigiar as áreas livres e\\nabertas, ficando vedada, antes e depois do horário estabelecido, a\\ncomercialização de qualquer produto para consumo no próprio\\nestabelecimento, cujo funcionamento poderá ocorrer apenas através de\\ndelivery ou para retirada pelos próprios clientes (takeaway).\\n\\n§ 1º O horário de funcionamento estabelecido no caput não se aplica a\\nrestaurantes, lanchonetes e estabelecimentos congêneres que\\nfuncionem no interior de rodoviárias e postos de combustíveis\\nlocalizados nas rodovias.\\n\\n§ 2º Ficam proibidas nos bares, restaurantes e similares as\\ntransmissões audiovisuais de jogos e competições desportivas, além\\nda prática de dança, em todas as suas vertentes e categorias diante de\\nsuas características de contato humano e de aproximação entre os\\nindivíduos.\\n\\n§ 3º Fica vedado o uso de narguilés nos espaços indicados no caput\\ndeste artigo.\\n\\n§ 4º Fica autorizado nos bares, restaurantes e similares, a realização de\\napresentação musical com a presença de até 03 (três) músicos no\\npalco, que deverão obedecer aos protocolos específicos do setor.\\n\\nArt. 2º. No período compreendido entre 19 de abril de 2021 a 02 de\\nmaio de 2021 fica estabelecido que a realização de missas, cultos e\\nquaisquer cerimônias religiosas presenciais poderão ocorrer, com\\nocupação de 30% da capacidade do local, podendo chegar a 50% da\\ncapacidade com a utilização de áreas abertas.\\n\\nArt. 3º. No período compreendido entre 19 de abril de 2021 a 02 de\\nmaio de 2021 os estabelecimentos do setor de serviços e o comércio\\npoderão funcionar até 10 (dez) horas contínuas por dia, sem\\naglomeração de pessoas nas suas dependências e observando todas as\\nnormas de distanciamento social e os protocolos específicos do setor.\\n\\n§ 1º Dentro do horário determinado no caput os estabelecimentos e as\\nentidades representativas de classe poderão estabelecer horários\\ndiferenciados, de modo a permitir que os seus empregados possam\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\ncomeçar e encerrar a jornada em horários diferentes e alternados, com\\no objetivo de reduzir a aglomeração no transporte público.\\n\\n§ 2º Os shoppings centers e centros comerciais poderão funcionar das\\n10:00 horas até 22:00 horas.\\n\\nArt. 4º. No período compreendido entre 19 de abril de 2021 a 02 de\\nmaio de 2021 a construção civil somente poderá funcionar das 06:30\\nhoras até 16:30 horas, sem aglomeração de pessoas nas suas\\ndependências e observando todas as normas de distanciamento social\\ne os protocolos específicos do setor.\\n\\nArt. 5º. Poderão funcionar também, em seu horário habitual, no\\nperíodo compreendido entre 19 de abril de 2021 a 02 de maio de\\n2021, observando todos os protocolos elaborados pela Secretaria\\nEstadual de Saúde e pelas Secretarias Municipais de Saúde, as\\nseguintes atividades:\\n\\nI - salões de beleza, barbearias e demais estabelecimentos de serviços\\npessoais, atendendo exclusivamente por agendamento prévio e sem\\naglomeração de pessoas nas suas dependências, observando todas as\\nnormas de distanciamento social;\\nII – academias, que deverão funcionar com até 50% (cinquenta por\\ncento) de sua capacidade e observar todas as normas de\\ndistanciamento social e os protocolos específicos do setor;\\nIII – escolinhas de esporte;\\nIV – instalações de acolhimento de crianças, como creches e\\nsimilares;\\nV – hotéis, pousadas e similares;\\nVI – call centers, observadas as disposições constantes no decreto\\n40.141, de 26 de março de 2020; VII – indústria;\\nVIII - Feiras livres, das 05:00 às 16:00 horas, devendo ser observadas\\nas boas práticas de operação padronizadas pela Legislação Municipal\\ne ainda um maior distanciamento entre as bancas e ampliação dos\\ncorredores de circulação de pessoas.\\n\\nArt. 6º. Fica mantida a suspensão do retorno das aulas presenciais\\nnas escolas da rede pública municipal, até ulterior deliberação,\\ndevendo manter o ensino remoto, garantindo-se o acesso universal.\\n\\n§ 1º No período compreendido entre 19 de abril de 2021 a 02 de maio\\nde 2021 as escolas e instituições privadas dos ensinos superior e\\nmédio, funcionarão exclusivamente através do sistema remoto.\\n§ 2º No período compreendido entre 19 de abril de 2021 a 02 de maio\\nde 2021 as instituições de ensino infantil e fundamental estarão\\nautorizadas a funcionar, de forma remota, híbrida (remota e\\npresencial) ou presencial, com capacidade máxima de 50% (cinquenta\\npor cento) dos alunos de cada turma, distanciamento mínimo de 1,5\\nmetro entre alunos e também professores e funcionários, bem como\\nuso de máscaras por alunos, professores e demais funcionários,\\ndisponibilização de álcool 70% e aferição da temperatura corporal, no\\nmomento do acesso às unidades educacionais.\\n§ 3º As escolas e instituições privadas dos ensinos infantil e\\nfundamental poderão realizar atividades presenciais para os alunos\\ncom transtorno do espectro autista– TEA e pessoas com deficiência.\\n§ 4º As instituições de ensino deverão continuar mantendo aulas\\nremotas para seus alunos que não optarem pela forma presencial ou\\nhíbrida, bem como manter afastados professores e funcionários dos\\ngrupos de risco para o coronavírus, conforme avaliação médica.\\n\\nArt. 7º. As instituições de ensino deverão seguir protocolo de\\nafastamento de professores, funcionários e alunos que apresentem\\nsintomas, bem como das pessoas com quem tiveram contato, evitando\\na transmissão do coronavírus.\\n\\nArt. 8º. Os ambientes de cabines de estudos continuam autorizados a\\nfuncionar a partir de 19 de abril de 2021, respeitando as seguintes\\nregras: utilização de máscara, distanciamento, higienização após cada\\nuso, disponibilização de álcool 70% e aferição da temperatura\\ncorporal, no momento do acesso às unidades.\\n\\nArt. 9°. O serviço de transporte escolar continua autorizado a\\nfuncionar a partir de 19 de abril de 2021, com utilização de máscaras,\\n\\nhigienização, disponibilização de álcool 70% e aferição da\\ntemperatura corporal, no momento do acesso ao veículo.\\n\\nArt. 10. Portaria da Secretária Municipal de Saúde fixará limite de\\npessoas para os estabelecimentos autorizados a funcionar, adotando\\ncritérios objetivos, tais como: ramo de atividade, características físicas\\ndo estabelecimento, grau de contato entre as pessoas, entre outros.\\n\\nArt. 11. Fica proibida a aglomeração nas calçadas, rios, açudes, praças\\ne calçadas situadas em toda orla do município de Alhandra, sendo\\nvedado ainda:\\n\\nI - a utilização de barracas, cadeiras, mesas, guarda-sóis, serviços, ou\\nainda colocação de esteiras e/ou outros objetos que estimulem a\\naglomeração de pessoas;\\nII - o consumo de alimentos e bebidas na calçadas de Alhandra/PB;\\nIII - atividades de ambulantes nas calçadas, rios, açudes, praças e\\ncalçadas de Alhandra/PB;\\n\\nArt. 12. No período compreendido entre 19 de abril de 2021 a 02 de\\nmaio de 2021 fica proibida a realização de eventos sociais ou\\ncorporativos, de forma presencial no Município de Alhandra, tais\\ncomo congressos, seminários, encontros científicos, festas, paredões\\nde som, shows, casamentos ou assemelhados, em casas de recepções,\\ncasas de festas, bares, restaurantes, ambientes públicos fechados ou\\nabertos, espaços de dança, praças, vaquejadas, encontro de som,\\nmotos, carros etc., enquanto estiver em vigor o presente decreto.\\n\\nArt. 13. Fica determinado o fechamento total de boates ou danceterias,\\nespaços que contenham dança, lounges bar, teatros, circos e\\nestabelecimentos similares.\\n\\nArt. 14. É obrigatória a aferição de temperatura na entrada dos\\nestabelecimentos autorizados a funcionar, nos termos deste Decreto,\\nbem como a colocação de dispensers de álcool 70% em locais\\nestratégicos, para que os frequentadores possam realizar a\\nhigienização constante.\\n\\nArt. 15. Ficam suspensas, no período compreendido entre 19 de abril\\nde 2021 a 02 de maio de 2021, as atividades presenciais nos órgãos e\\nentidades vinculadas ao Poder Executivo Municipal.\\n\\nParágrafo Primeiro. O disposto nesse artigo não se aplica às\\nSecretarias de Saúde, Finanças, Educação, Setor de licitação, Serviços\\nUrbanos, Secretaria de Ação Social, Cidadania e Habitação,\\nAgricultura, Administração, SMTrans e Guarda Municipal.\\nArt. 16. Ficam suspensos, no período compreendido entre 19 de abril\\nde 2021 a 02 de maio de 2021, os prazos processuais administrativos,\\nexceto das secretarias e órgãos descritos no parágrafo único do artigo\\nanterior.\\n\\nArt. 17. Fica suspensa por tempo indeterminado a concessão de férias\\nregulamentadas de servidores municipais da Secretaria de Saúde, ou\\nposterior deliberação.\\n\\nArt. 18. Permanece obrigatório, em todo território do Município de\\nAlhandra/PB, o uso de máscara, mesmo que artesanal, pelas pessoas\\nque estejam em circulação nas vias públicas deste município.\\n\\n§ 1º. O uso de máscara previsto no caput é compulsório nos espaços\\nde acesso aberto ao público, incluídos os bens de uso comum da\\npopulação, vias públicas, no interior dos órgãos públicos, nos\\nestabelecimentos privados que estejam autorizados a funcionar de\\nforma presencial e nos veículos públicos e particulares que\\ntransportem passageiro.\\n§ 2º. Os órgãos públicos, os estabelecimentos privados e os\\ncondutores e operadores de veículos ficam obrigados a exigir o uso de\\nmáscaras pelos seus servidores, empregados, colaboradores,\\nconsumidores, usuários e passageiros.\\n§ 3º. A disposição constante no caput deste artigo não se aplica às\\npessoas com Transtorno do Espectro Autista – TEA, deficiência\\nintelectual, deficiências sensoriais ou outras deficiências que as\\nimpeçam de usar uma máscara facial adequadamente, conforme\\ndeclaração médica.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 3\\n\\n\\nArt. 19. Portarias do Secretário de Saúde e Educação poderão\\nestabelecer normas complementares específicas, necessárias ao\\nimplemento das medidas estabelecidas neste Decreto.\\n\\nArt.20. A inobservância do disposto neste Decreto sujeita o infrator à\\nmulta de até R$ 50.000,00 (cinquenta mil reais) e interdição do\\nestabelecimento por até 07 (sete) dias.\\n\\n§ 1º. Em caso de reincidência, será ampliado para 14 (catorze) dias o\\nprazo de interdição do estabelecimento, sem prejuízo da aplicação de\\nmulta, na forma deste artigo.\\n§ 2º. Todos os órgãos municipais responsáveis pela fiscalização\\npoderão autuar e aplicar as penalidades tratadas nesse artigo.\\n§ 3º. A reincidência no descumprimento das regras previstas neste\\nDecreto acarretará a cassação do alvará do estabelecimento infrator.\\n§ 4º. O disposto neste artigo não afasta a responsabilização civil e a\\ncriminal, nos termos do art. 268, do Código Penal, que prevê como\\ncrime contra a saúde pública o ato de infringir determinação do Poder\\nPúblico destinada a impedir a introdução ou propagação de doença\\ncontagiosa.\\n§ 5º. Os recursos oriundos das multas aplicadas em razão do disposto\\nno caput serão destinados às medidas de combate ao novo coronavírus\\n(COVID-19).\\n\\nArt. 21. Este Decreto terá vigência temporária (excepcional) para o\\nperíodo compreendido entre 19 de abril de 2021 a 02 de maio de 2021\\ne as medidas nele previstas podem ser reavaliadas a qualquer\\nmomento, de acordo com a situação epidemiológica do Município.\\n\\nArt. 22. Revogam-se todas as disposições em contrário.\\n\\nMARCELO RODRIGUES DA COSTA\\nPrefeito do Município de Alhandra\\n\\nPublicado por:\\nLucia Carla Bezerra de Farias\\n\\nCódigo Identificador:1E0AC326\",\n    \"data_publicacao\": \"2021-04-19\"\n}"
]