[
  "{\n  \"municipio\": \"ALHANDRA\",\n  \"id\": \"alhandra\",\n  \"cabecalho\": \"Paraíba , 30 de Março de 2021   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XII | Nº 2823a - Edição Extraordinária \",\n  \"texto\": \"Paraíba , 30 de Março de 2021   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XII | Nº 2823a - Edição Extraordinária \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE ALHANDRA\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO N.º 017/21, DE 26 DE MARÇO DE 2021.\\n\\n\\nESTABELECE NOVAS MEDIDAS DE\\nENFRENTAMENTO E PREVENÇÃO À\\nEPIDEMIA CAUSADA PELA COVID-19 (SARS-\\nCOV 2) NO MUNICÍPIO DE ALHANDRA E DÁ\\nOUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nALHANDRA-PB, Estado da Paraíba, no uso das atribuições que lhe\\nconferem o art. 93, inciso I, da Lei Orgânica Municipal e demais\\ndisposições aplicáveis e, ainda,\\nConsiderando que o Município de ALHANDRA editou o decreto\\n11/2020 de 17 de março de 2020, 12/2021 de 23 de fevereiro e\\n14/2021 de 11 de março 2021 de que estabeleceu medidas para\\nenfrentamento da emergência de saúde pública de importância\\ninternacional, decorrente da infecção humana pelo novo coronavírus\\n(COVID19), decretando situação de emergência no Município de\\nALHANDRA, definindo outras medidas para enfrentamento da\\npandemia decorrente do coronavírus e dando outras providências, os\\n\\nquais definem outras medidas para enfrentamento da pandemia\\ndecorrente do coronavírus e dá outras providências;\\nConsiderando o disposto na Lei Federal nº 13.979, de 6 de fevereiro\\nde 2020, e suas alterações, que dispõe sobre as medidas para\\nenfrentamento da emergência de saúde pública de importância\\ninternacional decorrente do coronavírus (COVID-19);\\nConsiderando a avaliação do cenário epidemiológico do Município de\\nALHANDRA em relação à infecção pelo coronavírus (COVID-19),\\nespecialmente diante do crescente número de casos de infecção pelo\\ncoronavírus em ALHANDRA já confirmados até o momento;\\nConsiderado ser a vida do cidadão o maior bem, além de ser o direito\\nfundamental da mais alta expressão constitucional, sendo obrigação\\ndo Poder Público, em situações excepcionais, agir com seu poder de\\npolícia para a proteção desse importante direito, adotando todas as\\nações necessárias, por mais que, para tanto, restrições a outros direitos\\nse imponham.\\n\\nDECRETA:\\n\\nArt. 1º. No período compreendido entre 27 de março a 04 de abril de\\n2021, somente poderão funcionar as seguintes atividades, sem\\naglomeração de pessoas nas suas dependências e observando\\ntodas as normas sanitárias vigentes, sobretudo o uso de máscara,\\nhigienização das mãos e o distanciamento social:\\n\\nI - Estabelecimentos médicos, hospitalares, odontológicos,\\nfarmacêuticos, psicológicos, laboratórios de análises clínicas e as\\nclínicas de fisioterapia e de vacinação;\\nII - Clínicas e hospitais veterinários, bem como os estabelecimentos\\ncomerciais de fornecimento de insumos e gêneros alimentícios\\npertinentes à área;\\nIII - distribuição e comercialização de combustíveis e derivados e\\ndistribuidores e revendedores de água e gás;\\nIV - Hipermercados, supermercados, mercados, açougues, peixarias,\\npadarias e lojas de conveniência situadas em postos de combustíveis,\\nficando expressamente vedado o consumo de quaisquer gêneros\\nalimentícios e bebidas no local;\\nV - Produtores e/ou fornecedores de bens ou de serviços essenciais à\\nsaúde e à higiene;\\nVI - Feiras livres, exclusivamente para o comércio de produtos de\\ngênero alimentício;\\nVII - agências bancárias e casas lotéricas, conforme regras fixadas no\\nDecreto Estadual n.º 40.135/2020, exceto nos dias 27 e 28 de março e\\n02, 03 e 04 de abril;\\nVIII - cemitérios e serviços funerários;\\nIX - Atividades de manutenção, reposição, assistência técnica,\\nmonitoramento e inspeção de equipamentos e instalações de máquinas\\ne equipamentos em geral, incluídos elevadores, escadas rolantes e\\nequipamentos de refrigeração e climatização;\\nX - Serviços de call center, conforme regras fixadas no Decreto\\nEstadual n.º 40.135/2020;\\nXI - segurança privada;\\nXII - empresas de saneamento, energia elétrica, telecomunicações e\\ninternet;\\nXIII - as lojas de autopeças, motopeças, materiais de construção,\\nprodutos agropecuários e insumos de informática, durante o prazo\\nmencionado no caput, poderão funcionar, exclusivamente por meio de\\nserviço de entrega de mercadorias (delivery), inclusive por\\naplicativos, vedado, em qualquer caso, o atendimento presencial de\\nclientes dentro das suas dependências;\\nXIV - assistência social e atendimento à população em estado de\\nvulnerabilidade;\\nXV – Atividades destinadas à manutenção e conservação do\\npatrimônio e ao controle de pragas urbanas;\\nXVI - os órgãos de imprensa e os meios de comunicação e\\ntelecomunicação em geral;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\nXVII - os serviços de assistência técnica e manutenção, vedada, em\\nqualquer hipótese, a aglomeração de pessoas;\\nXVIII - óticas e estabelecimentos que comercializem produtos\\nmédicos/hospitalares, que poderão funcionar, exclusivamente, por\\nmeio de entrega em domicílio, inclusive por aplicativos, e como ponto\\nde retirada de mercadorias, vedando-se a aglomeração de pessoas;\\nXIX - empresas prestadoras de serviços de mão-de-obra terceirizada;\\nXX - Comércio atacadista de produtos alimentícios em geral e\\ncomércio atacadista de medicamentos;\\nXXI - serviços de logística, transporte de passageiros e de cargas;\\nXXII - hotéis, pousadas e similares;\\nXXIII - assessoria e consultoria jurídicas e contábeis;\\nXXIV – indústria;\\nXXV - restaurantes, bares, lanchonetes e estabelecimentos congêneres\\nsomente poderão funcionar até 21:30 horas, exclusivamente por meio\\nde entrega em domicílio (delivery), inclusive por aplicativos, e como\\nponto de retirada de mercadorias (take away), vedando-se a\\naglomeração de pessoas.\\nXXVI - Fica permitida a realização de missas, cultos e quaisquer\\ncerimônias religiosas presenciais devendo observar, além das\\nrecomendações expedidas pelas autoridades sanitárias e protocolos de\\nsaúde os seguintes protocolos:\\nSó poderá funcionar com 30% de capacidade:\\nSerá obrigatória a medição de temperatura na entrada das igrejas,\\nficando vedada a entrada de pessoas que apresentarem 37° ou mais;\\nDeverá ser disponibilizado álcool na porta de entrada e no interior das\\nigrejas;\\nSerá obrigatório o uso de mascaras no interior das igrejas;\\nDeverá obedecer às regras de higiene, de distanciamento seguro de 2\\n(dois) metros entre pessoas.\\nXXVII - As academias de ginástica deverão funcionar com 50%\\n(cinquenta por cento) de sua capacidade, sendo vedadas nestes\\nespaços as atividades coletivas.\\n1º. O horário de funcionamento estabelecido no inciso XXV não se\\naplica a restaurantes, lanchonetes e estabelecimentos congêneres que\\nfuncionem no interior de hotéis, pousadas e similares, desde que os\\nserviços sejam prestados exclusivamente aos hóspedes com a devida\\ncomprovação dessa condição.\\n§ 2º. O horário de funcionamento estabelecido no inciso XXV não se\\naplica a restaurantes, lanchonetes e estabelecimentos congêneres que\\nfuncionem no interior de rodoviárias, aeroportos, postos de\\ncombustíveis localizados nas rodovias, sendo vedada a\\ncomercialização de bebidas alcoólicas após 16:00 horas.\\n§ 3º. Portaria da Secretária Municipal de Saúde fixará limite de\\npessoas para os estabelecimentos autorizados a funcionar, adotando\\ncritérios objetivos, tais como: ramo de atividade, características físicas\\ndo estabelecimento, grau de contato entre as pessoas, entre outros.\\n§ 4º. É obrigatória a aferição de temperatura na entrada dos\\nestabelecimentos autorizados a funcionar, nos termos deste Decreto,\\nbem como a colocação de dispensers de álcool 70% em locais\\nestratégicos, para que os frequentadores possam realizar a\\nhigienização constante.\\n\\nArt. 2º. De forma excepcional, com o único objetivo de resguardar o\\ninteresse da coletividade na prevenção do contágio e no combate à\\npropagação do coronavírus (COVID-19), fica determinada a restrição\\nde locomoção noturna, vedados a qualquer indivíduo a permanência e\\no trânsito em vias, equipamentos, locais e praças públicas, das 22h às\\n05h, de 27 de março até 04 de abril de 2021.\\n\\n§ 1º. Ficam excetuadas da vedação prevista no caput deste artigo as\\nhipóteses de deslocamento para ida e volta a serviços de saúde ou\\nfarmácia, para compra de medicamentos, ou situações em que fique\\ncomprovada a urgência, ficando o responsável pelas informações\\nsujeito às penalidades legais caso não se comprove a veracidade da\\njustificativa apresentada.\\n§ 2º. A restrição prevista no caput deste artigo não se aplica aos\\nservidores, funcionários e colaboradores, no desempenho de suas\\nfunções, que atuam nas unidades públicas ou privadas de saúde,\\nsegurança e demais atividades essenciais.\\n§ 3º. Os serviços de transporte público funcionarão até às 22h, ficando\\nos respectivos funcionários e colaboradores autorizados a realizarem o\\ndevido deslocamento para suas\\nresidências, até às 23h:\\n\\n§ 4º. Fica determinado àqueles que realizam o transporte de pessoas,\\nde forma remunerada:\\nI – higienizar o interior dos veículos a cada viagem e transitarem com\\nas janelas abertas;\\nII – no que diz respeito aos serviços prestados por meio de Vans,\\ntransporte coletivos e similares, estes deverão limitar o seu fluxo a\\n30% (trinta por cento) da sua capacidade;\\nIII – em relação ao serviço de mototáxi da cidade de Alhandra - PB,\\ndeve ser realizado evitando a aglomeração nos postos de trabalho,\\nfazendo a higienização da motocicleta e capacete entre uma corrida e\\noutra;\\nIV – cabe à Superintendência Municipal de Transporte e Trânsito –\\nSMTrans fiscalizar o cumprimento do disposto neste artigo, estando\\nautorizada a tomar as medidas legais e, em caso de descumprimento,\\nautuar o condutor do veículo, com base no artigo 195 do Código de\\nTrânsito Brasileiro, sem prejuízo das demais sanções criminais\\ncabíveis;\\n\\n§ 5º. Recomenda-se aos idosos a utilização de transportes públicos das\\n9h às 16h.\\n\\nArt. 3º. No período compreendido entre 27 de março a 04 de abril de\\n2021, fica proibido eventos sociais ou corporativos, de forma\\npresencial no Município de ALHANDRA, congressos, seminários,\\nencontros científicos, festas, paredões de som, shows, casamentos\\nou assemelhados, em casas de recepções, casas de festas, bares,\\nrestaurantes, ambientes públicos fechados ou abertos, espaços de\\ndança, praças, parques, jogos de futebol, cinema, teatro, casa\\nnoturna e congêneres, torneios, campeonatos, conferências,\\nconvenções, vaquejadas, bolões de vaquejadas, cavalgadas,\\ncarreatas, funcionamento de balneários, clubes sociais e áreas de\\nbanho e recreativas, parques de diversão, trenzinhos e similares ,\\netc., enquanto estiver em vigor o presente decreto.\\n\\nArt. 4º. Fica proibida a aglomeração nos rios, açudes e calçadas\\nsituadas em no município de Alhandra, sendo permitida a prática de\\natividades físicas individuais e em duplas que não envolvam contato\\nfísico direto entre os atletas, até às 16h (dezesseis horas).\\n\\nArt. 5º. No período compreendido entre 27 de março a 04 de abril de\\n2021, permanecerão fechados os estádios, ginásios, centros esportivos\\ne os parques públicos, sendo permitida, exclusivamente, a prática nas\\npraças públicas de atividades físicas individuais e em duplas que não\\nenvolvam contato físico direto entre os atletas, até às 16h (dezesseis\\nhoras).\\n\\nArt. 6º. No período compreendido entre 27 de março a 04 de abril de\\n2021, as aulas ficarão suspensas em todas as unidades de ensino, nas\\nredes pública e privada, em todo o território municipal.\\n\\nArt. 7º. Ficam suspensas, no período compreendido entre 27 de março\\na 04 de abril de 2021, as atividades nos órgãos e entidades vinculadas\\nao Poder Executivo Municipal.\\n\\nParágrafo Primeiro . O disposto nesse artigo não se aplica às\\nSecretarias de Saúde, Finanças, Educação, Setor de licitação, Serviços\\nUrbanos, Secretaria de Bem Estar Social, Cidadania e Habitação,\\nSMTrans e Guarda Municipal.\\nParágrafo Segundo. Portarias dos Secretários Municipais\\nestabelecerão normas complementares específicas, necessárias ao\\nimplemento das medidas estabelecidas neste Decreto.\\n\\nArt. 8º. Ficam suspensos, no período compreendido entre 27 de\\nmarço a 04 de abril de 2021, os prazos processuais administrativos.\\n\\nArt. 9º. Permanece obrigatório, em todo território do Município de\\nAlhandra /PB, o uso de máscara, mesmo que artesanal, pelas pessoas\\nque estejam em circulação nas vias públicas deste município.\\n§ 1º. O uso de máscara previsto no caput é compulsório nos espaços\\nde acesso aberto ao público, incluídos os bens de uso comum da\\npopulação, vias públicas, no interior dos órgãos públicos, nos\\nestabelecimentos privados que estejam autorizados a funcionar de\\nforma presencial e nos veículos públicos e particulares que\\ntransportem passageiro.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 3\\n\\n\\n§ 2º. Os órgãos públicos, os estabelecimentos privados e os\\ncondutores e operadores de veículos ficam obrigados a exigir o uso de\\nmáscaras pelos seus servidores, empregados, colaboradores,\\nconsumidores, usuários e passageiros.\\n§ 3º. A disposição constante no caput deste artigo não se aplica às\\npessoas com Transtorno do Espectro Autista – TEA, deficiência\\nintelectual, deficiências sensoriais ou outras deficiências que as\\nimpeçam de usar uma máscara facial adequadamente, conforme\\ndeclaração médica.\\n\\nArt. 10. Portarias do Secretário de Saúde poderão estabelecer normas\\ncomplementares específicas, necessárias ao implemento das medidas\\nestabelecidas neste Decreto.\\n\\nArt.11. A inobservância do disposto neste Decreto sujeita o infrator à\\nmulta de até R$ 50.000,00 (cinquenta mil reais) e interdição do\\nestabelecimento por até 07 (sete) dias.\\n\\n§ 1º. Em caso de reincidência, será ampliado para 14 (catorze) dias o\\nprazo de interdição do estabelecimento, sem prejuízo da aplicação de\\nmulta, na forma deste artigo.\\n§ 2º. Todos os órgãos municipais responsáveis pela fiscalização\\npoderão autuar e aplicar as penalidades tratadas nesse artigo.\\n§ 3º. A reincidência no descumprimento das regras previstas neste\\nDecreto acarretará a cassação do alvará do estabelecimento infrator.\\n§ 4º. O disposto neste artigo não afasta a responsabilização civil e a\\ncriminal, nos termos do art. 268, do Código Penal, que prevê como\\ncrime contra a saúde pública o ato de infringir determinação do Poder\\nPúblico destinada a impedir a introdução ou propagação de doença\\ncontagiosa.\\n\\nArt. 12. Este Decreto terá vigência temporária (excepcional) para o\\nperíodo compreendido entre 27 de março a 04 de abril de 2021 e as\\nmedidas nele previstas podem ser reavaliadas a qualquer momento, de\\nacordo com a situação epidemiológica do Município.\\n\\nArt. 13. Revogam-se todas as disposições em contrário.\\n\\nMARCELO RODRIGUES DA COSTA\\nPrefeito do Município de Alhandra\\n\\n\\nPublicado por:\\nLucia Carla Bezerra de Farias\\n\\nCódigo Identificador:415BE2D5\",\n  \"data_publicacao\": \"2021-03-30\"\n}"
]