[
  "{\n    \"municipio\": \"ALHANDRA\",\n    \"id\": \"alhandra\",\n    \"cabecalho\": \"Paraíba , 12 de Fevereiro de 2021   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XII | Nº 2791a - Edição Extraordinária \",\n    \"texto\": \"Paraíba , 12 de Fevereiro de 2021   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XII | Nº 2791a - Edição Extraordinária \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE ALHANDRA\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA N.º 041/2021 ALHANDRA EM 05 DE JANEIRO\\n2021\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nALHANDRA, ESTADO DA PARAÍBA, em uso das atribuições que\\nlhes são conferidas e em consonância com a Lei Orgânica do\\nMunicípio;\\n\\nCONSIDERANDO o Processo nº0800322-94.2018.8.15.0411, que\\nCONCEDEU A SEGURANÇA, para ato contínuo DETERMINAR\\nNOMEAÇÃO IMEDIATA.\\n\\nCONSIDERANDO que a Decisão nº 0800685-81.2018.8.15.041,\\nDETERMINOU a suspensão do Decreto nº14/2017, publicado no\\nDiário Oficial dos Municípios no dia 15/02/2017.\\n\\nRESOLVE:\\n\\nArt. 1º - Nomear, em caráter efetivo, nos termos da Lei Municipal, o\\nSR. EDSON RAMOS DA SILVA, para exercer o cargo de\\n\\nCOVEIRO, do Quadro Permanente de Pessoal deste Município de\\nAlhandra, por ter sido submetido e aprovado em Concurso Público,\\ncom classificação em 3º lugar, dentro das vagas previstas.\\n\\nArt. 2º – A posse ocorrerá no prazo máximo de 30 (trinta) dias,\\ncontados da publicação desta Portaria.\\n\\nArt. 3º - Esta Portaria entra em vigor na data desta publicação.\\n\\nPublique-se,\\n\\nDê-se Ciência e Cumpra-se\\n\\nGabinete do Prefeito de Alhandra/PB, 05 de Janeiro de 2021\\n\\nMARCELO RODRIGUES\\nPrefeito do Município de Alhandra\\n\\nREPUBLICADO POR INCORREÇÃO\\n\\nPublicado por:\\nLucia Carla Bezerra de Farias\\n\\nCódigo Identificador:470B51AC\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 010/2021 ALHANDRA EM 11 DE FEVEREIRO\\nDE 2021\\n\\n\\nTRATA-SE DE DECRETO QUE VISA\\nENVEREDAR ESFORÇOS NA LUTA CONTRA A\\nDISSEMINAÇÃO DO COVID-19 NO AMBITO\\nTERRITORIAL DO MUNICÍPIO DE AHANDRA-\\nPB E DISCIPLINA O REGIME JURÍDICO DA\\nADMINISTRAÇÃO PUBLICA E DA\\nCOLETIVIDADE DUARNTE O PERÍODO\\nCARNAVLESCO DO CORRENTE ANO.\\n\\n\\nO Prefeito Municipal de Alhandra-PB, no uso de suas atribuições\\nlegais previstas na Constituição Federal e na Lei Orgânica do\\nMunicípio de Alhandra-PB, e\\n\\nCONSIDERANDO o Estado de Emergência em Saúde Pública de\\nImportância Nacional (ESPIN), decretado pelo Ministério da Saúde\\npor meio da Portaria nº 188, de 03 de janeiro de 2020, em virtude da\\nInfecção Humana pelo Coronavírus (COVID-19), nos termos do\\nDecreto federal nº 7.616, de 17 de novembro de 2011;\\n\\nCONSIDERANDO a declaração de existência de transmissão\\npandêmica sustentada da infecção humana pelo Coronavírus,\\nanunciada pela Organização Mundial de Saúde em 11 de março de\\n2020;\\n\\nCONSIDERANDO o Decreto Estadual nº 40.122, de 13 de março de\\n2020, que decretou Situação de Emergência no Estado da Paraíba haja\\nvista o contexto de decretação de Emergência em Saúde Pública de\\nInteresse Nacional pelo Ministério da Saúde e a declaração da\\ncondição de pandemia de infecção humana pelo Coronavírus definida\\npela Organização Mundial de Saúde;\\n\\nCONSIDERANDO o agravamento do cenário epidemiológico\\napresentado nas últimas semanas e a necessidade de adoção de\\nmedidas mais restritivas, com a finalidade de conter a expansão do\\nnúmero de casos em diversos municípios paraibanos,\\n\\nDECRETA:\\n\\nArt. 1º. No período compreendido entre 12 de fevereiro de 2021 a 17\\nde fevereiro de 2021 os estabelecimentos nas modalidades bares,\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\nrestaurantes, lanchonetes, lojas de conveniência, praças de\\nalimentação e estabelecimentos similares somente poderão funcionar\\ncom atendimento nas suas dependências das 06:00 horas até 23:00\\nhoras, ficando vedada, antes e depois desse horário, o funcionamento\\ne a comercialização de qualquer produto para consumo no próprio\\nestabelecimento, cujo funcionamento poderá ocorrer apenas na forma\\nde delivery ou para retirada pelos próprios clientes (takeaway).\\n\\nArt. 2º. Os órgãos municipais competentes e as guardas municipais\\nficarão encarregados pela fiscalização do cumprimento das normas\\nestabelecidas nesse decreto e seu descumprimento sujeitará o\\nestabelecimento à aplicação de multa e poderá implicar no\\nfechamento em caso de reincidência.\\n\\nParágrafo único. Os recursos oriundos das multas aplicadas em razão\\ndo disposto no caput serão destinados às medidas de saúde voltadas\\npara o combate ao novo coronavírus (COVID-19).\\n\\nArt. 3º. Nos dias 15, 16 e 17 de fevereiro de 2021 não haverá ponto\\nfacultativo, o expediente no serviço público municipal será normal,\\nobservadas todas as regras estabelecidas nos decretos vigentes sobre o\\nfuncionamento da administração pública estadual respectiva\\n\\nArt. 4º. Ficam suspensos, em todo território municipal, quaisquer\\nfestas ou eventos de pré-carnaval e carnaval, em ambientes abertos ou\\nfechados, promovidos por iniciativa pública ou privada.\\n\\nArt. 5º. Este decreto entra em vigor na data da sua publicação.\\n\\nGabinete do Prefeito Municipal de Alhandra-PB, em 11 de fevereiro\\nde 2021.\\n\\nMARCELO RODRIGUES DA COSTA\\nPrefeito\\n\\nPublicado por:\\nLucia Carla Bezerra de Farias\\n\\nCódigo Identificador:7DF9DF76\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 009/2021 ALHANDRA EM 09 DE FEVEREIRO\\nDE 2021.\\n\\n\\nDISPÕE SOBRE OS SUBSÍDIOS DE PREFEITO,\\nVICE-PREFEITO E SECRETÁRIOS PARA O\\nQUADRIÊNIO 2021/2024 EM CUMPRIMENTO À\\nDECISÃO SINGULAR DSPL-TC 00001/21\\n(PROCESSO TC Nº 00488/21) E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE ALHANDRA, no uso de suas\\natribuições legais previstas na Constituição Federal e na Lei Orgânica\\ndo Município de Alhandra – PB, e:\\n\\nCONSIDERANDO a Decisão Singular DSPL-TC 00001/21, da lavra\\ndo Conselheiro Antônio Gomes Vieira Filho, que concedeu Medida\\nCautelar no Processo TC nº 00488/21, determinando a abstenção “de\\nrealizar quaisquer pagamentos derivados do reajuste aprovado pelo\\nlegislativo mirim até decisão definitiva de mérito acerca da matéria”\\nno que tange aos subsídios do Prefeito, Vice-Prefeito, Vereadores e\\nSecretários do Município de Alhandra/PB;\\n\\nCONSIDERANDO a informação obtida junto à Câmara Municipal\\nde Alhandra segundo a qual a fixação dos subsídios de Prefeito, Vice-\\nPrefeito e Secretários para o período de 1º de janeiro de 2021 a 31 de\\ndezembro de 2024 foi proposta através do Projeto de Lei Legislativo\\nnº 0002/2020, de 08 de junho de 2020, cuja cópia demonstra que o\\nprojeto teria sido aprovado pelo Poder Legislativo em primeira e\\nsegunda discussões, respectivamente, nos dias 15 e 19 de outubro de\\n2020;\\n\\nCONSIDERANDO que não foi encontrado nos arquivos da Câmara\\nMunicipal ou do Poder Executivo quaisquer documentos que\\ncomprovem o envio do Projeto de Lei aprovado para fins de sanção\\n\\npelo ex-Prefeito do Município, tampouco que comprovem que o ex-\\nPresidente da Câmara tenha promulgado a indigitada norma;\\n\\nCONSIDERANDO o disposto no art. 20 da Lei Orgânica do\\nMunicípio de Alhandra, pelo qual “no caso de não fixação da\\nremuneração, prevalecerá para a legislatura subsequente, a\\nremuneração do mês de dezembro da legislatura anterior,\\ndevidamente corrigida pelo índice oficial da inflação”;\\n\\nCONSIDERANDO, por fim, que analisando o Projeto de Lei\\nLegislativo nº 0002/2020, verifica-se que os valores dos subsídios de\\nPrefeito, Vice-Prefeito e Secretários seriam fixados nos mesmos\\nvalores previstos pela Lei Municipal nº 563, de 30 de setembro de\\n2016, que dispunha sobre os subsídios que vigeriam entre 01 de\\njaneiro de 2017 e 31 de dezembro de 2020;\\n\\nDECRETA:\\n\\nArt. 1º. O Prefeito, Vice-Prefeito e Secretários do Município de\\nAlhandra/PB, até que seja editada nova lei, receberão seus subsídios\\nnos valores fixados pela Lei Municipal nº 563, de 30 de setembro de\\n2016, em cumprimento à Decisão Singular DSPL-TC 00001/21 e,\\nespecialmente, ao disposto no art. 20 da Lei Orgânica do Município\\nde Alhandra/PB.\\n\\nArt. 2º. Este decreto entra em vigor na data de sua publicação.\\n\\nArt. 3º. Revogam-se as disposições em contrário.\\n\\nGabinete do Prefeito Constitucional de Alhandra (PB), em 09 de\\nfevereiro de 2021.\\n\\nMARCELO RODRIGUES DA COSTA\\nPrefeito\\n\\nPublicado por:\\nLucia Carla Bezerra de Farias\\n\\nCódigo Identificador:10C0E795\",\n    \"data_publicacao\": \"2021-02-12\"\n}"
]