[
  "{\n    \"municipio\": \"CONCEIÇÃO\",\n    \"id\": \"conceicao\",\n    \"cabecalho\": \"Paraíba , 17 de Junho de 2022   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XIII | Nº 3134 \",\n    \"texto\": \"Paraíba , 17 de Junho de 2022   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XIII | Nº 3134 \\n\\nESTADO DA PARAÍBA\\n\\nMUNICÍPIO DE CONCEIÇÃO\\n\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE RESULTADO DO JULGAMENTO DE\\n\\nDILIGÊNCIA E JULGAMENTO DE HABILITAÇÃO -\\n\\nPREGÃO PRESENCIAL Nº 0034/2022\\n\\n\\n\\nO Pregoeiro Oficial do Município de Conceição/PB, torna público\\n\\npara conhecimento dos licitantes participantes do Processo na\\n\\nmodalidade Pregão Presencial Nº 0034/2022 o Resultado do\\n\\nJulgamento da diligência e julgamento de habilitação da referida\\n\\nlicitação, que tem como objeto:\\n\\n\\n\\n\\n\\nDESMONTAGEM DE ES\\n\\n\\n\\n\\n\\n                         . Após realização de diligência\\n\\nna sede das empresas ANTONIO AECIO DA SILVA (MARUJO\\n\\nPRODUÇÕES E EVENTOS) – CNPJ: 14.177.678/0001-59,\\n\\nBERNARDINO DE CARVALHO CAMARA NETO - ME – CNPJ:\\n\\n28.676.712/0001-44 e GOPAN CONSTRUÇÕES E LOCAÇÕES\\n\\nEIRELI – EPP – CNPJ: 19.382.678/0001-04, visando analisar a\\n\\ncompatibilidade dos equipamentos ofertados com as especificações do\\n\\nTermo de Referência, sobretudo quanto a padrões de qualidade e\\n\\ndesempenho, realizada no dia 15/06/2022 no período entre às 08 e\\n\\n17h, de acordo com a ata de julgamento, relatórios técnicos e Parecer\\n\\nJurídico, concluímos que nenhuma das licitantes atende aos requisitos\\n\\nexigidos no edital, motivo pelo qual suas propostas foram\\n\\ndesclassificadas. Com relação aos documentos de habilitação da\\n\\nempresa MARUJO PRODUÇÕES E EVENTOS, a licitante não\\n\\natendeu aos seguintes itens do edital: alínea ―d‖, item 8.2.2, item b.1,\\n\\n8.2.4, alíneas ―b‖, ―c‖, e ―d‖ do item 8.2.4.2 do edital, alínea ―a‖ do\\n\\nitem 8.2.4, motivo pelo qual caso estivesse a proposta classificada a\\n\\nmesma estaria inabilitada no certame. Desta forma, haja vista que\\n\\nnenhum dos licitantes atendeu aos requisitos exigidos no edital, resta\\n\\nFRACASSADO o certame. O pregoeiro comunica que fica aberto o\\n\\nprazo recursal a partir da data desta publicação. Mais informações\\n\\npoderão ser obtidas no Portal da Transparência da Prefeitura\\n\\nMunicipal de Conceição (http://conceicao.pb.gov.br/acesso-a-\\n\\ninformacao/licitacoes) ou por e-mail (licitacao@conceicao.pb.gov.br)\\n\\nou pessoalmente perante a Comissão, situado na Rua Capitão João\\n\\nMiguel - Centro Administrativo Integrado, S/N - São José - Conceição\\n\\n- PB, no horário 08h00min as 12h00min dos dias úteis, a partir da\\n\\npublicação deste aviso.\\n\\n\\n\\nConceição, 15 de junho de 2022.\\n\\n\\n\\nFRANDSON LUAN VIEIRA LEITE\\nPregoeiro\\n\\nPublicado por:\\nIlo Istênio Tavares Ramalho\\n\\nCódigo Identificador:65B72496\",\n    \"data_publicacao\": \"2022-06-17\"\n}",
  "{\n    \"municipio\": \"JUNCO DO SERIDÓ\",\n    \"id\": \"junco-do-serido\",\n    \"cabecalho\": \"Paraíba , 17 de Junho de 2022   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XIII | Nº 3134 \",\n    \"texto\": \"Paraíba , 17 de Junho de 2022   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XIII | Nº 3134 \\n\\nESTADO DA PARAÍBA\\n\\nMUNICÍPIO DE JUNCO DO SERIDÓ\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 032/2022\\n\\n\\n\\nDECRETO Nº 032/2022.\\n\\n\\n\\nDECRETA PONTO FACULTATIVO NAS\\n\\nREPARTIÇÕES PÚBLICAS MUNICIPAIS DE\\n\\nJUNCO DO SERIDÓ-PB, EM 17 DE JUNHO DE\\n\\n2022.\\n\\n\\n\\nO PREFEITO MUNICIPAL DE JUNCO DO SERIDÓ-PB, no uso\\n\\nde suas atribuições que lhe conferem a Constituição Federal e a Lei\\n\\nOrgânica do Município (artigo 63, inciso IX da LOM).\\n\\nCONSIDERANDO a celebração de Corpus Christi, no dia 16 de\\n\\njunho de 2022.\\n\\n\\n\\nDECRETA:\\n\\n\\nArt. 1º - Fica Decretado ponto facultativo no dia 17 de junho de 2022,\\n\\nem todas as repartições públicas do Poder Executivo Municipal de\\n\\nJunco do Seridó-PB, devendo ser preservado o funcionamento dos\\n\\nserviços essenciais cuja prestação não admita interrupções, tais como:\\n\\nSaúde e Assistência Social.\\n\\nArt. 2º. Este decreto entra em vigor na data de sua publicação.\\n\\n\\n\\nGabinete do Prefeito Municipal de Junco do Seridó-PB, em 15 de\\n\\njunho de 2022.\\n\\n\\n\\nPAULO NEIDE MELO FRAGOSO\\nPrefeito Constitucional\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\n\\nPublicado por:\\nMaria Clara Barros de Farias Garcia\\n\\nCódigo Identificador:7A378E0D\",\n    \"data_publicacao\": \"2022-06-17\"\n}",
  "{\n    \"municipio\": \"PATOS\",\n    \"id\": \"patos\",\n    \"cabecalho\": \"Paraíba , 17 de Junho de 2022   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XIII | Nº 3134 \",\n    \"texto\": \"Paraíba , 17 de Junho de 2022   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XIII | Nº 3134 \\n\\nESTADO DA PARAÍBA\\n\\nMUNICÍPIO DE PATOS\\n\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nEXTRATO DE TERMO ADITIVO AO CONTRARO 1484/2022\\n\\n\\n\\nEXTRATO TERMO ADITIVO DO CONTRATO Nº 1484/2021\\n\\n\\n\\nCONCORRENCIA PÚBLICA Nº 004/2021\\n\\n\\n\\nCONTRATANTE: PREFEITURA MUNICIPAL DE PATOS.\\n\\nCONTRATADO: CESARINO CONSTRUÇÕES EIRELI, inscrito no\\n\\nCNPJ Nº 08.061.304/0001-70. OBJETO CONTRATUAL:\\n\\nCONTRATAÇÃO DE EMPRESA PARA EXECUÇÃO DE\\n\\nSERVIÇOS DE RESTAURAÇÃO DE AVENIDAS E RUAS COM\\n\\nA ADEQUAÇÃO DE CALÇADAS PARA GARANTIR\\n\\nACESSIBILIDADE (ALÇA SUDESTE E AVENIDA MANOEL\\n\\nMOTA) NO MUNICÍPIO DE PATOS-PB. OBJETO DO TERMO\\n\\nADITIVO: ACRESCENTAR ao valor contratual o total R$\\n\\n961.229,76 (novecentos e sessenta e um mil, duzentos e vinte e nove\\n\\nreais e setenta e seis centavos), sendo que o valor atual de R$\\n\\n5.071.801,50 (cinco milhões, setenta e um mil, oitocentos e um reais e\\n\\ncinquenta centavos), passando o seu valor global pós formalização do\\n\\ntermo de aditivo o valor de R$ 6.033.031,26(seis milhões, trinta e três\\n\\nmil, trinta e um reais e vinte e seis centavos), que representa um\\n\\naumento de 18,95% (dezoito vírgula noventa e cinco por cento),\\n\\nconforme preconiza as cláusulas contratuais e obedecendo a lei de\\n\\nlicitações e suas alterações. DA FUNDAMENTAÇÃO: Art. 65 e\\n\\nincisos, lei 8.666/93 e alterações posteriores. SIGNATARIOS:\\n\\nPrefeitura Municipal de Patos, o Senhor JOSÉ DO BOMFIM\\n\\nARAÚJO JÚNIOR e do outro lado a empresa CESARINO\\n\\nCONSTRUÇÕES EIRELI.\\n\\n\\n\\nPatos, 07de junhode 2022\\n\\n\\n\\nJOSÉ DO BOMFIM ARAÚJO JÚNIOR\\nSecretário Municipal de Infraestrutura e Urbanismo\\n\\nPublicado por:\\nMayra Mikaelle Dias Fernandes\\n\\nCódigo Identificador:6490F0AF\",\n    \"data_publicacao\": \"2022-06-17\"\n}",
  "{\n    \"municipio\": \"ALHANDRA\",\n    \"id\": \"alhandra\",\n    \"cabecalho\": \"Paraíba , 17 de Junho de 2022   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XIII | Nº 3134 \",\n    \"texto\": \"Paraíba , 17 de Junho de 2022   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XIII | Nº 3134 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE ALHANDRA\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 084/2022. ALHANDRA EM, 10 DE JUNHO DE\\n\\n2022.\\n\\n\\n\\nInstitui o Regimento Interno da Junta Administrativa\\n\\nde Recursos de Infrações — JARI, nos termos da Lei\\n\\nno 524, de 17 de novembro de 2014, e dá outras\\n\\nprovidências.\\n\\n\\n\\nO PREFEITO DO MUNICÍPIO DE ALHANDRA, Estado da Paraíba,\\n\\nno uso de suas atribuições legais, com fundamento na Lei Orgânica\\n\\nMunicipal, e ainda, em conformidade com Art. 34, da Lei no 524, de\\n\\n17 de novembro de 2014, bem como o estabelecido na Resolução no\\n\\n357/2010, do Conselho Nacional de Trânsito — CONTRAN, cujo\\n\\nteor trata da composição e do Regimento Interno da Junta\\n\\nAdministrativa de Recursos de Infrações - JARI.\\n\\n\\n\\nDECRETA:\\n\\n\\n\\nArt. 1º - Fica instituído o Regimento Interno da Junta Administrativa\\n\\nde Recursos de Infrações - JARI, parte integrante do presente Decreto.\\n\\n\\n\\nArt. 2º - Este Decreto entra em vigor na data de sua publicação.\\n\\n\\n\\nArt. 3º - Revogadas as disposições em contrário, em especial o\\n\\nDecreto n.º 093/2015.\\n\\n\\n\\nAlhandra, em 10 de junho de 2022.\\n\\n\\n\\nMARCELO RODRIGUES DA COSTA\\n\\nPrefeito Constitucional\\n\\n\\n\\nREGIMENTO INTERNO DA JUNTA ADMINISTRATIVA DE\\n\\nRECURSOS DE INFRAÇÖES - JARI DO MUNICÍPIO DE\\n\\nALHANDRA – PB\\n\\n\\nCAPÍTULO I\\n\\nDAS DISPOSIÇÕES PRELIMINARES\\n\\n\\nArt. 1º - A Junta Administrativa de Recursos de Infrações - JARI,\\n\\nfuncionará junto a Superintendência Municipal de Trânsito e\\n\\nTransportes Urbanos de Alhandra — SMTRAN, cabendo-lhe julgar\\n\\nrecursos das penalidades impostas por inobservância de preceitos do\\n\\nCódigo de Trânsito Brasileiro- CTB, e demais normas legais atinentes\\n\\nao trânsito.\\n\\n\\n\\nCAPÍTULO II\\n\\nDAS COMPETÊNCIAS E ATRIBUIÇÕES\\n\\n\\nArt. 2º - Compete à JARI:\\n\\nI - analisar e julgar os recursos interpostos pelos infratores;\\n\\nII - solicitar a SMTRAN, quando necessário, informações\\n\\ncomplementares relativas aos recursos, objetivando uma análise mais\\n\\ncompleta da situação recorrida; e\\n\\nIII - encaminhar a SMTRAN, informações sobre problemas\\n\\nobservados nas autuações e apontados em recursos, e que se repitam\\n\\nsistematicamente.\\n\\n\\n\\nCAPÍTULO III\\n\\nDA COMPOSIÇÃO DA JARI\\n\\n\\nArt. 3º - A JARI será composta por três membros titulares e\\n\\nrespectivos suplentes, sendo:\\n\\nI - 1 (um) representante da SMTRAN;\\n\\nII - 1 (um) representante indicado pelos condutores de veículos\\n\\nalternativos do STPP - Alhandra, e\\n\\nIII - 1 (um) representante com notório conhecimento na área de\\n\\ntrânsito com no mínimo, nível médio de livre escolha do Chefe do\\n\\nPoder Executivo.\\n\\n§1º - A nomeação dos titulares, dos respectivos suplentes, do\\n\\nPresidente e do Secretário será efetivada de acordo com o § 20 do Art.\\n\\n34, da Lei no 524, de 17 de novembro de 2014, por Ato do Chefe do\\n\\nPoder Executivo Municipal.\\n\\n§2º - O mandato dos membros da JARI terá duração de dois anos,\\n\\npermitida recondução por igual período, e por uma única vez, dentre\\n\\npessoas apresentadas em lista tríplice, pelas respectivas entidades.\\n\\n\\n\\nArt. 4º- A JARI deverá informar ao Conselho Estadual de Trânsito da\\n\\nParaíba - CETRAN (PB) a sua composição e encaminhará o seu\\n\\nRegimento Interno, observada a Resolução do CONTRAN n 0\\n\\n357/2010, que estabelece as diretrizes para elaboração do Regimento\\n\\nInterno da JARI.\\n\\n\\n\\nArt. 5º - Ocorrendo fato gerador de incompatibilidade ou\\n\\nimpedimento, a SMTRAN adotará providências cabíveis para tornar\\n\\nsem efeito ou cessar a designação de membros, bem como suplentes\\n\\nda JARI, garantindo o amplo direito de defesa dos atingidos pelo Ato.\\n\\n\\n\\nArt. 6º - Não poderão fazer parte da JARI:\\n\\nI - os condenados criminalmente por sentença transitada em julgado;\\n\\nII - membros e assessores do CETRAN (PB);\\n\\nIII - pessoas cujos serviços, atividades ou funções profissionais\\n\\nestejam relacionados com Auto Escolas e Despachantes;\\n\\n- agentes de autoridade de trânsito, enquanto no exercício dessa\\n\\natividade;\\n\\n- pessoas que tenham tido suspenso seu direito de dirigir ou a cassação\\n\\nde documento de habilitação, previstos no CTB; e\\n\\n- a própria autoridade de trânsito municipal.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 3\\n\\n\\n\\nCAPÍTULO IV\\n\\nDAS ATRIBUIÇÕES DOS MEMBROS DA JARI\\n\\nSEÇÃO I\\n\\nDO PRESIDENTE\\n\\n\\nArt. 7º - São atribuições ao presidente da JARI:\\n\\nI - convocar, presidir, suspender e encerrar reuniões;\\n\\nII- solicitar às autoridades competentes a remessa de documentos e\\n\\ninformações sempre que necessário aos exames e deliberação da\\n\\nJARI;\\n\\nIII - convocar os suplentes para eventuais substituições dos titulares;\\n\\nIV - resolver questões de ordem, apurar votos e consignar, por escrito,\\n\\nno processo, o resultado do julgamento;\\n\\nV - comunicar à autoridade de trânsito os julgamentos proferidos nos\\n\\nrecursos;\\n\\nVI - assinar Atas de reuniões; e\\n\\nVII - fazer constar nas atas a justificativa das ausências às reuniões.\\n\\n\\n\\nSEÇÃO II\\n\\nDOS MEMBROS DA JARI\\n\\n\\nArt. 8º - São atribuições aos membros:\\n\\nI - comparecer às sessões de julgamento e às reuniões convocadas\\n\\npelo Presidente da JARI ou, quando for o caso, pelo responsável pela\\n\\nCoordenação da JARI;\\n\\nII - justificar as eventuais ausências;\\n\\nIII - relatar, por escrito, matéria que lhe for distribuída,\\n\\nfundamentando o voto;\\n\\nIV - discutir a matéria apresentada pelos demais relatores, justificando\\n\\no voto quando for vencido;\\n\\nV - solicitar à presidência a convocação de reuniões extraordinárias da\\n\\nJARI para apreciação de assunto relevante, bem como apresentar\\n\\nsugestões objetivando a boa ordem dos julgamentos e o correto\\n\\nprocedimento dos recursos;\\n\\nVI - comunicar ao Presidente da JARI, com antecedência mínima de\\n\\n15 dias, o início de suas férias ou ausência prolongada, a fim de\\n\\npossibilitar a convocação de seu suplente, sem prejuízo do normal\\n\\nfuncionamento da JARI; e\\n\\nVII - solicitar informações ou diligências sobre matéria pendente de\\n\\njulgamento, quando for o caso.\\n\\n\\n\\nCAPÍTULO V\\n\\nDAS REUNIÕES\\n\\n\\nArt. 9º - As reuniões da JARI serão realizadas no máximo 4 (quatro)\\n\\nvezes por mês, para apreciação da pauta a ser discutida.\\n\\n\\n\\nArt. 10 - As deliberações serão tomadas com a presença dos três\\n\\nmembros da JARI, cabendo a cada um, um único voto.\\n\\n\\n\\nParágrafo Único - Mesmo sem número para deliberação será\\n\\nregistrada a presença dos que comparecerem.\\n\\n\\n\\nArt. 11- Os resultados do julgamento dos recursos serão obtidos por\\n\\nmaioria dos votos.\\n\\n\\n\\nArt. 12 - As reuniões obedecerão à seguinte ordem:\\n\\nI - abertura;\\n\\nII - leitura, discussão e aprovação da ata da reunião anterior;\\n\\nIII - apreciação dos recursos preparados;\\n\\nIV- apresentação de sugestões ou proposições sobre assuntos\\n\\nrelacionados com a JARI; e\\n\\nV - encerramento.\\n\\n\\n\\nArt. 13 - Os recursos apresentados a JARI deverão ser distribuídos\\n\\nequitativamente aos seus três membros, para análise e elaboração de\\n\\nrelatório.\\n\\n\\n\\nArt. 14 - Os recursos serão julgados em ordem cronológica de\\n\\ningresso na JARI.\\n\\n\\n\\nArt. 15 - Será admitida a sustentação oral do recurso do julgamento,\\n\\nnos termos da legislação vigente.\\n\\n\\n\\nCAPÍTULO VI\\n\\nDO SUPORTE ADMINISTRATIVO\\n\\n\\nArt. 16 - A JARI disporá de um Secretário a quem cabe\\n\\nespecialmente:\\n\\nI - secretariar as reuniões da JARI;\\n\\nII - preparar os processos, para distribuição aos membros relatores,\\n\\npelo Presidente;\\n\\nIII - manter atualizado o arquivo, inclusive as decisões, para coerência\\n\\ndos julgamentos, estatísticas e relatórios;\\n\\nIV - lavrar as atas das reuniões e subscrever os atos e termos do\\n\\nprocesso;\\n\\nV - requisitar e controlar o material permanente e de consumo da\\n\\nJARI providenciando, de forma devida, o que for necessário;\\n\\nVI - verificar o ordenamento dos processos com os documentos\\n\\noferecidos pelas partes ou aqueles requisitados pela JARI, numerando\\n\\ne rubricando as folhas incorporadas ao mesmo; e\\n\\nVII - prestar os demais serviços de apoio administrativo aos membros\\n\\nda JARI.\\n\\n\\n\\nCAPÍTULO VII\\n\\nDOS RECURSOS\\n\\n\\nArt. 17 - O recurso será interposto perante a autoridade recorrida.\\n\\n\\n\\nArt. 18 - O recurso não terá efeito suspensivo, salvo nos casos\\n\\nprevistos no § 30 do art. 285 do Código de Trânsito Brasileiro.\\n\\n\\n\\nArt. 19 - A cada penalidade caberá, isoladamente, um recurso cuja\\n\\npetição deverá conter:\\n\\nI - qualificação do recorrente, endereço completo e, quando possível o\\n\\ntelefone;\\n\\nII - dados referentes à penalidade, constantes da notificação ou\\n\\ndocumento fornecido pela SMTRAN;\\n\\nIII - características do veículo, extraídas do Certificado Registro e\\n\\nLicenciamento do Veículo - CRVL ou Auto de Infração de Trânsito -\\n\\nAIT, se este entregue no ato da sua lavratura ou remetido pela\\n\\nrepartição ao infrator;\\n\\nIV - exposição dos fatos e fundamentos do pedido; e\\n\\nV - documentos que comprovem o alegado ou que possam esclarecer\\n\\no julgamento do recurso.\\n\\n\\n\\nArt. 20 - A apresentação do recurso dar-se-á junto ao Setor\\n\\ncompetente de Trânsito da SMTRAN.\\n\\n§1º - Para os recursos encaminhados por via postal serão observadas\\n\\nas mesmas formalidades previstas acima.\\n\\n§2º - A remessa pelo Correio, mediante porte simples, não assegurará\\n\\nao interessado qualquer direito de conhecimento do recurso.\\n\\n\\n\\nArt. 21 - A SMTRAN ao receber o recurso deverá:\\n\\nI - examinar se os documentos mencionados na petição estão\\n\\nefetivamente juntados, certificando nos casos contrários;\\n\\nII - verificar se o destinatário da petição é a autoridade recorrida;\\n\\nIII - observar se a petição se refere a uma única penalidade;\\n\\nIV - fornecer ao interessado, protocolo de apresentação do recurso,\\n\\nexceto no caso de remessa postal ou telegráfica, cujo comprovante\\n\\nserá o carimbo de repartição do Correio; e\\n\\nV - autuar o recurso e encaminhá-lo a JARI, que deverá julgá-lo em\\n\\naté trinta dias.\\n\\n\\n\\nArt. 22 - Das decisões da JARI caberá recurso para ao Conselho\\n\\nMunicipal de Trânsito e Transportes Públicos de Passageiros de\\n\\nAlhandra, no prazo de trinta dias contados da publicação ou da\\n\\nnotificação da decisão.\\n\\n\\n\\nCAPÍTULO VIII\\n\\nDAS DISPOSIÇÕES FINAIS\\n\\n\\nArt. 23 - A SMTRAN deverá dar à JARI todas as informações\\n\\nnecessárias ao julgamento dos recursos, permitindo aos seus\\n\\nmembros, se for o caso, consultar registros e arquivos relacionados\\n\\ncom o objeto, ora analisado.\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 4\\n\\n\\n\\nArt. 24 - A qualquer tempo, de ofício ou por representação de\\n\\ninteressado, a SMTRAN examinará o funcionamento da JARI e se a\\n\\nmesma está observando a legislação de trânsito vigente, bem como as\\n\\nobrigações deste Regimento Interno.\\n\\n\\n\\nArt. 25 - Os membros da Junta Administrativa de Recursos de\\n\\nInfrações — JARI, que efetivamente comparecerem às reuniões\\n\\nordinárias farão jus a uma remuneração (JETOM), no valor de 25%\\n\\n(vinte e cinco por cento) da menor remuneração paga pelo município,\\n\\npor reunião, limitado ao número máximo de reuniões estipuladas no\\n\\nArt. 9º, supracitado.\\n\\n\\n\\nParágrafo único: Para as reuniões extraordinárias, será concedido uma\\n\\nremuneração (JETOM) na proporção de 50% (cinquenta por cento),\\n\\nda remuneração recebida na reunião ordinária, devendo constar em\\n\\npauta a fundamentação da convocação extraordinária.\\n\\n\\n\\nArt. 26 - O depósito prévio das multas obedecerá a normas fixadas\\n\\npelo Código Tributário do Município, ficando assegurada a sua pronta\\n\\ndevolução no caso de provimento do recurso, de preferência mediante\\n\\ncrédito em conta bancária indicada pelo recorrente.\\n\\n\\n\\nArt. 27 - A JARI terá apoio administrativo e financeiro junto a\\n\\nSMTRAN.\\n\\n\\n\\nArt. 28 - A JARI seguirá, quanto ao julgamento das autuações e\\n\\npenalidades, o disposto na Seção II, do Capítulo XVIII, do Código de\\n\\nTrânsito Brasileiro — CTB e neste Decreto.\\n\\n\\n\\nArt. 29 - Os casos omissos neste Regimento Interno serão resolvidos\\n\\npela SMTRAN.\\n\\n\\n\\nArt. 30 - Este Regimento Interno da Junta Administrativa de Recursos\\n\\nde Infrações - JARI entra em vigor na data de sua publicação,\\n\\nrevogadas as disposições em contrário.\\n\\n\\n\\nPublique-se, e Cumpra-se.\\n\\n\\n\\nAlhandra, em 10 de junho de 2022.\\n\\n\\n\\nMARCELO RODRIGUES DA COSTA\\n\\nPrefeito Constitucional\\n\\nPublicado por:\\nJean Carlos Correia de Luna\\n\\nCódigo Identificador:E6A5C5C1\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO NO 085/2022. ALHANDRA, EM 10 DE JUNHO DE\\n\\n2022.\\n\\n\\n\\nInstitui o Regimento Interno do Conselho Municipal\\n\\nde Trânsito e Transportes Públicos de Passageiros de\\n\\nAlhandra - COMUT, nos termos da Lei n o 524/2014,\\n\\nde 17 de novembro de 2014, e dá outras providências.\\n\\n\\n\\nO PREFEITO DO MUNICÍPIO DE ALHANDRA, Estado da Paraíba,\\n\\nno uso de suas atribuições legais, com fundamento na Lei Orgânica\\n\\nMunicipal, e ainda, em conformidade com o Art. 30, da Lei no\\n\\n524/2014, de 17 de novembro de 2014.\\n\\n\\n\\nDECRETA:\\n\\n\\nArt. 1º - Fica instituído o Regimento Interno do Conselho Municipal\\n\\nde Trânsito e Transportes Públicos de Passageiros de Alhandra -\\n\\nCOMUT, parte integrante do presente Decreto.\\n\\n\\n\\nArt. 2º - Este Decreto entra em vigor na data de sua publicação.\\n\\n\\n\\nArt. 3º - Revogadas as disposições em contrário, em especial o\\n\\nDecreto n.º 095/2015.\\n\\n\\n\\nAlhandra, em 10 de junho de 2022.\\n\\n\\n\\n\\n\\nMARCELO RODRIGUES DA COSTA\\nPrefeito Constitucional\\n\\n\\n\\nREGIMENTO INTERNO DO CONSELHO MUNICIPAL DE\\n\\nTRÂNSITO E TRANSPORTES PÚBLICOS DE PASSAGEIROS\\n\\nDE ALHANDRA – PB\\n\\n\\nCAPÍTULO I\\n\\nDA FINALIDADE\\nArt. 1º - O Conselho Municipal de Trânsito e Transportes Públicos de\\n\\nPassageiros de Alhandra, criado pela Lei no 524/2014, de 17 de\\n\\nnovembro de 2014, que dispõe sobre suas competências e\\n\\nfuncionamento, é um Órgão de caráter consultivo, normativo, e\\n\\nregulamentador, é também responsável pela política municipal de\\n\\ntrânsito e transportes públicos de passageiros.\\n\\n\\n\\nCAPÍTULO II\\n\\nDA COMPETÊNCIA\\n\\n\\nArt. 2º - Compete ao Conselho Municipal de Trânsito e Transportes\\n\\nPúblicos de Passageiros de Alhandra, além de outras atribuições\\n\\ndefinidas por Lei:\\n\\nl. Acompanhar e fiscalizar as condições adequadas de fluidez dos\\n\\npolos geradores de trânsito da cidade;\\n\\nII. Supervisionar os custos dos serviços prestados a Superintendência\\n\\nMunicipal de Trânsito e Transportes Urbanos de Alhandra SMTRAN\\n\\nno tocante a obras de engenharia de trânsito e de tráfego;\\n\\n\\n\\nIII. Planejar, projetar, executar e fiscalizar os sistemas de trânsito e\\n\\ntransportes públicos no âmbito municipal.\\n\\nEmitir pareceres, mediante solicitações de partes interessadas, sob\\n\\ndúvidas e controvérsias na aplicação da legislação de trânsito e de\\n\\ntransportes públicos;\\n\\nPropor metas pertinentes as políticas de trânsito e de transportes\\n\\npúblicos do Município;\\n\\nPromover e divulgar seminários, pesquisas, estudos e debates sobre\\n\\nassuntos de interesse do trânsito e dos transportes públicos no âmbito\\n\\nmunicipal;\\n\\nPromover e participar de projetos e programas de educação, estatística\\n\\ne segurança do trânsito;\\n\\nAlterar o seu Regimento Interno;\\n\\nPronunciar sobre a aplicação anual e plurianual dos recursos previstos\\n\\npara o trânsito e transportes públicos, principalmente as transferências\\n\\nao Fundo Municipal de Trânsito e Transportes Públicos de\\n\\nPassageiros - FMTT;\\n\\nManter intercâmbio com os Conselhos Nacional e Estadual de\\n\\nTrânsito e com os Órgãos Executivos do Estado - DETRAN e DER;\\n\\nExercer outras atribuições que venham a ser delegadas pela\\n\\nLegislação vigente, e Julgar em nível de segunda instância, recurso\\n\\nsobres aplicação de penalidade imputada a permissionário do STPP de\\n\\nAlhandra, por orientação da JARI.\\n\\n\\n\\nCAPÍTULO III\\n\\nDA COMPOSIÇÃO\\n\\n\\nArt. 3º - O Conselho Municipal de Trânsito e Transportes Públicos de\\n\\nPassageiros de Alhandra será constituído por 07 (sete) membros\\n\\nefetivos e respectivos suplentes mediante os seguintes critérios:\\n\\n1 (um) representante dos mototaxistas indicado pela entidade\\n\\nrepresentativa da categoria;\\n\\n1 (um) representante do Sindicado dos Servidores do Município\\n\\nescolhido por sua Diretoria;\\n\\n1 (um) representante do transporte alternativo indicado pela entidade\\n\\nrepresentativa da categoria;\\n\\n1 (um) representante do transporte convencional indicado pela\\n\\nentidade representativa da categoria;\\n\\n1 (um) representante dos taxistas indicado pela entidade representativa\\n\\nda categoria;\\n\\nVI. 1 (um) representante do poder executivo indicado pelo\\n\\nSuperintendente da SMTRAN;\\n\\n1 (um) representante dos usuários do STPP — Alhandra indicados\\n\\npelas entidades representativas da comunidade; e\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 5\\n\\n\\n\\n§1º - Os nomes dos representantes das entidades mencionadas nos\\n\\nIncisos deste artigo e seus respectivos suplentes serão enviados via\\n\\nofício das Entidades ao Gabinete do Chefe do Poder Executivo\\n\\nMunicipal.\\n\\n\\n\\n§2º - Os conselheiros serão nomeados mediante Portaria assinada pelo\\n\\nPrefeito do Município.\\n\\n§3º – A composição do conselho dependerá da regularização das\\n\\nentidades junto ao órgão competente.\\n\\nArt. 4º - Os conselheiros terão o mandato de 02 (dois) anos, podendo\\n\\nser reconduzidos, por igual período e, por uma única vez, dentre\\n\\npessoas apresentadas pelas respectivas Entidades.\\n\\nArt. 5º - Quando as entidades referidas nos incisos do artigo 3º,\\n\\ndeixarem de apresentar seus representantes em tempo hábil,\\n\\natendendo os requisitos previstos neste Regimento, os segmentos\\n\\nficarão sem representatividade.\\n\\n\\n\\nArt. 6º - Com antecedência de 90 (noventa) dias do término do\\n\\nmandato dos Conselheiros, o Presidente do Conselho Municipal de\\n\\nTrânsito e Transportes Públicos de Passageiros de Alhandra\\n\\nconvocará através de Edital a ser cumprido num prazo de 60\\n\\n(sessenta) dias, as entidades referenciadas no Art. 30, deste Decreto\\n\\nRegulamentador, para indicação de seus novos representantes.\\n\\n\\n\\nArt. 7º - Aos Conselheiros poderá ser concedida licença cuja duração\\n\\nnão ultrapasse 03 (três) meses em cada ano de mandato, exceto\\n\\nlicença para maternidade.\\n\\n§1º - O Conselheiro poderá licenciar-se para:\\n\\nl. Tratamento de saúde;\\n\\nDesempenhar missão oficial;\\n\\nOcupar cargo em comissão na Administração Pública;\\n\\nParticipar de cursos, e\\n\\nConcorrer a cargo eletivo, conforme prevê legislação eleitoral.\\n\\n\\n\\n§2º - A licença será concedida pelo Presidente.\\n\\n\\n\\nArt. 8º - Em caso de vacância verificada antes do término do mandato,\\n\\no substituto será indicado pelo segmento a que pertencer, definido no\\n\\nArt. 3º, que completará o mandato.\\n\\n\\n\\nArt. 9º - O mandato de Conselheiro será considerado extinto antes do\\n\\nprazo por:\\n\\nI. Morte;\\n\\nRenúncia, e Ausência anual injustificada a mais de 03 (três) sessões\\n\\nconsecutivas ou 10 (dez) alternadas;\\n\\n\\n\\nParágrafo Único: O Conselho, ao declarar extinto o mandato fará\\n\\ncomunicação à entidade ou instituição a que pertence o então\\n\\nconselheiro que tomará as devidas providências, especialmente\\n\\nindicando os novos nomes para designação pelo Prefeito.\\n\\n\\n\\nArt. 10 - Compete aos Conselheiros:\\n\\nParticipar dos debates e votar nas deliberações da SMTRAN;\\n\\nRelatar os processos que lhe sejam submetidos;\\n\\nPropor questões de ordem;\\n\\nRequerer vistas de processos e adiantamento de discussões ou\\n\\nvotação;\\n\\nFazer indicações e propostas sobre matéria de competência da\\n\\nSMTRAN;\\n\\nVI. Auxiliar o Presidente no desempenho de suas atribuições, e\\n\\nVII. Cumprir e fazer cumprir este Regimento.\\n\\n\\n\\nCAPÍTULO IV\\n\\nDA ESTRUTURA\\nArt. 11 - O Conselho está assim estruturado:\\n\\nConselho Pleno;\\n\\nPresidência;\\n\\nVice-Presidência, e\\n\\nSecretaria Executiva.\\n\\n\\n\\nCAPÍTULO V\\n\\nDO CONSELHO PLENO\\nArt. 12 - O Conselho Pleno é constituído pela totalidade dos\\n\\nConselheiros.\\n\\nArt. 13 -É da competência do Conselho Pleno:\\n\\n\\n\\nI. Fixar no âmbito de sua competência, diretrizes para o\\n\\ndesenvolvimento das ações do Sistema de Transportes Públicos de\\n\\nPassageiros do Município, observada a legislação própria;\\n\\nII. Aprovar e estabelecer normas sobre o exercício da competência do\\n\\nMunicípio para autorizar, credenciar, supervisionar e avalizar os\\n\\nserviços convencionais dos sistemas de trânsito e transportes públicos\\n\\nde passageiros;\\n\\nIII. Emitir parecer sobre qualquer assunto ou questão de natureza de\\n\\nordem do trânsito e transportes públicos no âmbito municipal;\\n\\nIV. Adotar ou propor medidas que objetivem a expansão e a melhoria\\n\\nda qualidade da malha viária e do plano de circulação viária da\\n\\ncidade;\\n\\nV. Autorizar sempre que se julgar necessárias tarifas e remuneração\\n\\ndos serviços de assessoria prestados pela SMTRAN em matéria de\\n\\ntrânsito e transportes públicos;\\n\\nVI. Eleger o Presidente, o Vice-Presidente e o Secretário Executivo do\\n\\nConselho;\\n\\nJulgar os recursos interpostos perante o Conselho;\\n\\nPropor ao Prefeito Municipal através do Presidente do Conselho, a\\n\\ndestituição de Conselheiros, e Alterar o Regimento Interno do\\n\\nConselho submetendo-o a aprovação do Prefeito Municipal.\\n\\nCAPÍTULO VI\\n\\nDO FUNCIONAMENTO\\nArt. 14 - O Conselho Municipal de Trânsito e Transportes Públicos de\\n\\nPassageiros de Alhandra funcionará em sessões plenárias.\\n\\n§1º - As sessões plenárias serão:\\n\\nI. Ordinárias; e\\n\\nII. Extraordinárias, quando se fizerem necessárias, convocadas com\\n\\n24 (vinte e quatro) horas de antecedência, no mínimo.\\n\\n\\n\\n§2º - As sessões terão início à hora predeterminada nas convocações,\\n\\nadmitindo-se a tolerância de 15 minutos para complementação do\\n\\nquórum necessário.\\n\\nCAPÍTULO VII\\n\\nDO PLENÁRIO\\nArt. 15 - O plenário instalar-se-á em sessão com presença da maioria\\n\\nsimples dos membros do Conselho.\\n\\n\\n\\n§1º- No início de cada sessão, para os efeitos de verificação de\\n\\nquórum, todos os Conselheiros serão convidados a lançar suas\\n\\nassinaturas em lista de presença aberta em livro próprio.\\n\\n\\n\\n§ 2º - Quando o número de Conselheiros, por motivo de vaga,\\n\\nimpedimento ou licença, estiver diminuído, serão computados apenas\\n\\nos conselheiros em efetivo exercício, havendo quórum com a maioria.\\n\\n\\n\\n§3º - Nas sessões ordinárias será facultada a participação pública,\\n\\nobedecendo às seguintes normas:\\n\\nSerá concedida a palavra por 03 (três) minutos as pessoas que se\\n\\ninscreverem previamente para tratar do assunto inserido na Pauta;\\n\\nOs inscritos para cada sessão não poderão exceder a 10 (dez)\\n\\nparticipantes, e Não terá direito a voto o público que participar das\\n\\nsessões ordinárias.\\n\\n\\n\\nArt. 16 - Por ocasião da convocação, será distribuída aos Conselheiros\\n\\na Pauta dos trabalhos programada para cada período de sessões\\n\\nordinárias e extraordinárias com a comunicação do objeto especial da\\n\\nconvocação.\\n\\nParágrafo Único: A ordem do dia de cada sessão ordinária será\\n\\nestabelecida em função do desenvolvimento dos trabalhos durante o\\n\\nperíodo.\\n\\n\\n\\nArt. 17 - O plenário deliberará a respeito de Pareceres, Projetos de\\n\\nResolução, Indicações ou Propostas apresentadas por escrito, salvo as\\n\\nquestões de ordem e os incidentes da sessão que possam ser discutidos\\n\\ne resolvidos de imediato.\\n\\n\\n\\nArt. 18 - Havendo número legal e declarado aberta a sessão, os\\n\\ntrabalhos obedecerão à seguinte sequência:\\n\\nl. Leitura, discussão e aprovação da Ata;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 6\\n\\n\\n\\nPeríodo de expediente, para comunicação e registro de atos ou\\n\\ncomentários sobre assuntos de ordem geral, podendo cada conselheiro\\n\\nusar da palavra por 05 (cinco) minutos;\\n\\nOrdem do dia, e Facultamento da palavra para apresentação de\\n\\nmoções, indicações, requerimentos e iniciativas outras não\\n\\ndiretamente relacionadas com os assuntos da ordem do dia, não\\n\\nexcedendo a 10 (dez) minutos; podendo solicitar a mesa o tempo\\n\\nnecessário para conclusão do assunto.\\n\\n\\n\\nArt. 19 - As deliberações serão tomadas por maioria simples dos\\n\\nConselheiros presentes, ressalvados os casos para os quais este\\n\\nRegimento exige maioria absoluta dos membros do Conselho.\\n\\n\\n\\nArt. 20 - Relatado o processo, será submetido à discussão, facultando-\\n\\nse a palavra a cada um dos Conselheiros sempre por 05 (cinco)\\n\\nminutos em cada intervenção, prorrogáveis por outros 05 (cinco) a\\n\\njuízo do Presidente.\\n\\nParágrafo Único: Esgotadas as arguições, será dada a palavra ao\\n\\nrelator para respondê-las.\\n\\nArt. 21 - Antes do encerramento da discussão de qualquer processo\\n\\nserá concedida vista ao Conselheiro que solicitar, ficando este\\n\\nobrigado a apresentar seu pronunciamento na sessão seguinte, salvo se\\n\\no Presidente aprovar a dilatação do prazo.\\n\\nParágrafo Único: Se houver impugnação do pedido de vista, decidirá\\n\\no plenário sobre sua concessão.\\n\\nCAPÍTULO VIII\\n\\nDA PRESIDÊNCIA, DA VICE-PRESIDÊNCIA E DA\\n\\nSECRETARIA EXECUTIVA.\\nArt. 22 - O Presidente, o Vice-Presidente e o Secretário Executivo do\\n\\nConselho serão eleitos dentre seus pares, em votação secreta.\\n\\n§1º - O Vice-Presidente substitui o Presidente e é substituído pelo\\n\\nConselheiro escolhido pelos membros presentes à sessão.\\n\\n\\n\\n§2º - Ao Secretário Executivo cabe a elaboração e a guarda da Ata,\\n\\nalém de outras atribuições solicitadas pelo Presidente.\\n\\n\\n\\n§3º - O mandato do presidente, do Vice-Presidente e do Secretário\\n\\nExecutivo terá a duração de 02 (dois) anos, permitida uma\\n\\nrecondução.\\n\\n\\n\\nArt. 23 - Compete ao Presidente:\\n\\nPresidir as sessões e os trabalhos do Conselho;\\n\\nConvocar as sessões extraordinárias com a antecedência mínima de 24\\n\\n(vinte e quatro) horas;\\n\\nAprovar a pauta dos trabalhos e da ordem do dia das sessões;\\n\\nDirigir as discussões, concedendo a palavra aos conselheiros;\\n\\nCoordenar os debates neles intervindo quando se fizer necessário;\\n\\nVI. Resolver as questões de ordem;\\n\\nExercer nas sessões plenárias, o direito de voto, bem como o voto de\\n\\nqualidade nos casos de empate;\\n\\nDespachar processos, baixar portarias e instruções e praticar os atos\\n\\nnecessários à administração do Conselho, e\\n\\nRepresentar o Conselho judicial e extrajudicialmente, delegando\\n\\nrepresentação e outorgando mandato judicial, quando se fizer\\n\\nnecessário.\\n\\n\\n\\nCAPÍTULO IX\\n\\nDA VOTAÇÃO\\nArt. 24 - Salvo os casos previstos neste artigo, as deliberações serão\\n\\npor maioria simples de votos presentes, correspondente à metade mais\\n\\num dos Conselheiros em exercício.\\n\\n\\n\\n§1º - Dependerão do voto da maioria absoluta dos membros do\\n\\nConselho as deliberações que versarem sobre:\\n\\nI. Alteração deste Regimento;\\n\\nII. Eleição do Presidente, do Vice-Presidente e do Secretário; e\\n\\nProposta de destituição de Conselheiro.\\n\\n\\n\\n§2º- Em caso de empate na eleição do Presidente, do Vice-Presidente\\n\\ne do Secretário Executivo será realizada uma nova eleição e se\\n\\npersistir o resultado será considera eleito o conselheiro mais idoso.\\n\\n\\n\\nArt. 25 - Os Conselheiros presentes à sessão não poderão se escusar\\n\\nde votar.\\n\\nArt. 26 - Os processos de votação serão:\\n\\n\\n\\nI. Simbólico;\\n\\nII. Nominal, e\\n\\nPor escrutínio secreto.\\n\\n\\n\\nParágrafo Único: O processo de votação adotado para determinada\\n\\npropositura não poderá ser modificado após o seu início, exceto o caso\\n\\nprevisto no do Art. 27.\\n\\n\\n\\nArt. 27 - O processo comum de votação será o simbólico, salvo\\n\\ndispositivo expresso, determinação do Presidente ou requerimento do\\n\\nConselheiro, aprovado pelo plenário.\\n\\n§1º - Na votação simbólica, o Presidente solicitará que os\\n\\nConselheiros a favor permaneçam como estão e que os discordantes\\n\\nlevantem a mão.\\n\\n\\n\\n§2º - Em seguida a votação o Presidente proclamará seu resultado;\\n\\n\\n\\n§3º - Se o Presidente ou algum Conselheiro tiver dúvida quanto ao\\n\\nresultado proclamado, pedirá imediatamente verificação que será\\n\\nrealizada pelo processo nominal.\\n\\nArt. 28 - Na votação nominal, os Conselheiros responderão sim ou\\n\\nnão a chamada feita pelo presidente, o qual anotará as respostas para\\n\\nproclamação do resultado.\\n\\n\\n\\nArt. 29 - A votação por escrutínio secreto será adotada nos casos\\n\\nprevistos neste regimento, bem como por determinação do Presidente\\n\\nou a requerimento do Conselheiro, aprovado pelo plenário.\\n\\n\\n\\nArt. 30 - O Presidente ou seu substituto terá o direito de voto,\\n\\ninclusive o de qualidade nos casos de empate.\\n\\n\\n\\nArt. 31 - Poderá o Conselheiro pedir a palavra para encaminhar a\\n\\nvotação, pelo prazo de três minutos, antes de iniciado o respectivo\\n\\nprocesso.\\n\\n\\n\\nArt. 32 - Cada matéria será votada globalmente, salvo emendas ou\\n\\ndestaques.\\n\\n\\n\\nArt. 33 - Na votação, terá preferência o substitutivo que, se rejeitado,\\n\\ndará lugar a votação da proposição original.\\n\\n\\n\\nArt. 34 - Nenhuma emenda poderá ser oferecida depois de anunciado\\n\\no início da votação.\\n\\n\\n\\nArt. 35 - A votação das emendas se constitui da seguinte forma:\\n\\nEmendas supressivas;\\n\\nEmendas substitutivas, e\\n\\nEmendas aditivas.\\n\\nParágrafo Único: Respeitado o disposto neste artigo, as Emendas\\n\\nserão votadas uma a uma, salvo deliberação oposta do Plenário.\\n\\nArt. 36 - A matéria que pelo número ou pela natureza das emendas\\n\\naprovadas, não permitir de pronto redação final pelo relator será\\n\\napreciado no mérito, e sua redação final adiada para votação\\n\\nsubsequente.\\n\\n\\n\\n§1º - Em caso de manifesta incoerência ou contradição entre a redação\\n\\nfinal e o deliberado pelo plenário será reaberta a discussão da matéria.\\n\\n\\n\\n§2º - Aplica-se o disposto neste artigo às emendas aprovadas.\\n\\n\\n\\nCAPÍTULO X\\n\\nDAS DISPOSIÇÕES GERAIS E TRANSITÓRIAS\\n\\n\\nArt. 37 - A eleição interna do Conselho realizar-se-á na primeira\\n\\nsessão ordinária após o término do mandato vigente.\\n\\n\\n\\nArt. 38 - Este Regimento poderá ser modificado por proposta da\\n\\nmaioria absoluta dos Conselheiros.\\n\\n\\n\\nArt. 39 - Os casos omissos neste Regimento serão resolvidos pelo\\n\\nplenário.\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 7\\n\\n\\n\\nArt. 40 - Este Regimento entra em vigor na data de sua publicação,\\n\\nrevogadas as disposições em contrário.\\n\\n\\n\\nAlhandra, em 10 de junho de 2022.\\n\\n\\n\\nMARCELO RODRIGUES DA COSTA\\nPrefeito Constitucional\\n\\nPublicado por:\\nJean Carlos Correia de Luna\\n\\nCódigo Identificador:3C4AAE7A\",\n    \"data_publicacao\": \"2022-06-17\"\n}",
  "{\n    \"municipio\": \"CAIÇARA\",\n    \"id\": \"caicara\",\n    \"cabecalho\": \"Paraíba , 17 de Junho de 2022   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XIII | Nº 3134 \",\n    \"texto\": \"Paraíba , 17 de Junho de 2022   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XIII | Nº 3134 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE CAIÇARA\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\nPUBLIC RATIFICAÇÃO ARP 02 2022\\n\\n\\n\\nRATIFICAÇÃO - ADESÃO A REGISTRO DE PREÇOS Nº\\n\\nAD00002/2022\\nNos termos dos elementos constantes da respectiva Exposição de\\n\\nMotivos que instrui o processo e observado o parecer da Assessoria\\n\\nJurídica, referente a Adesão a Registro de Preços nº AD00002/2022,\\n\\nque objetiva: Aquisição de material gráfico; RATIFICO o\\n\\ncorrespondente procedimento em favor de: GRAFICA FREI\\n\\nDAMIAO LTDA - R$ 165.927,80.\\n\\n\\n\\nCaiçara - PB, 09 de Junho de 2022\\n\\n\\n\\nTARCISIO ALBERTO LOPES SOARES\\nPrefeito\\n\\nPublicado por:\\nSeverino Vieira de Lima Junior\\n\\nCódigo Identificador:7F03D030\\n\\n\\nGABINETE DO PREFEITO\\n\\nPUBLIC EXT CONT ARP 002 2022\\n\\n\\n\\nEXTRATO DE CONTRATO\\nOBJETO: Aquisição de material gráfico. FUNDAMENTO LEGAL:\\n\\nAdesão a Registro de Preços nº AD00002/2022 - Ata de Registro de\\n\\nPreços nº 003/2022, decorrente do processo licitatório modalidade\\n\\nPregão Presencial nº 003/2022, realizado pelo PREFEITURA\\n\\nMUNICIPAL DE GUARABIRA.. DOTAÇÃO: Recursos Próprios do\\n\\nMunicípio de Caiçara: FPM, ICMS, FUS, FUNDEB, FMS, FMAS, e\\n\\nOUTROS.. VIGÊNCIA: até 09/06/2023.PARTES\\n\\nCONTRATANTES: Prefeitura Municipal de Caiçara e: CT Nº\\n\\n00070/2022 - 09.06.22 - GRAFICA FREI DAMIAO LTDA - R$\\n\\n165.927,80.\\n\\nPublicado por:\\nSeverino Vieira de Lima Junior\\n\\nCódigo Identificador:FAEA2426\",\n    \"data_publicacao\": \"2022-06-17\"\n}",
  "{\n    \"municipio\": \"COREMAS\",\n    \"id\": \"coremas\",\n    \"cabecalho\": \"Paraíba , 17 de Junho de 2022   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XIII | Nº 3134 \",\n    \"texto\": \"Paraíba , 17 de Junho de 2022   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XIII | Nº 3134 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE COREMAS\\n\\n\\n\\nPREFEITURA MUNICIPAL DE COREMAS\\n\\nTERMO DE HOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº\\n\\n010/2022\\n\\n\\n\\nO Prefeito do Município de Coremas, Estado da Paraíba, no uso de\\n\\nsuas atribuições legais, Resolve: Homologar o resultado da licitação,\\n\\nmodalidade Pregão Presencial nº 010/2022, que objetiva: Contratação\\n\\nde uma pessoa jurídica para prestar serviços de mão–de–obra\\n\\nespecializada na manutenção preventiva e corretiva das redes de água\\n\\nfluvial e redes abastecimento de água potável para o consumo humano\\n\\ne animal (Pertencente a este Município), com o fornecimento de todos\\n\\nmateriais necessários que por ventura forem usados (manutenção\\n\\npreventiva e corretiva) serão por conta da Prefeitura de Coremas–PB,\\n\\nconforme termo de referência; com base nos elementos constantes do\\n\\nprocesso correspondente, os quais apontam como proponente\\n\\nvencedor em 1º) Lugar: Francisco Uniratan Andrade Souza-ME,\\n\\nCNPJ: 42.104.746/0001-95, Sitio Varzea do Pato, N° S/N, Zona\\n\\nRural, Coremas-PB, com o valor total de R$ 207.360,00 (duzentos e\\n\\nsete mil, trezentos e sessenta reais) pelo 12 (doze) meses lote I, o\\n\\nvalor total de R$ 127.680,00 (cento e vinte e sete mil, seiscentos e\\n\\noitenta reais) pelo 12 (doze) meses lote II, perfazendo o valor total de\\n\\nR$ 335.040,00 (trezentos e trinta e cinco mil e quarenta reais) pelo os\\n\\nlotes I e II.\\n\\n\\n\\nPublique-se e cumpra-se.\\n\\n\\n\\nCoremas-PB, 06 de junho de 2022.\\n\\n\\n\\nIRANI ALEXANDRINO DA SILVA\\nPrefeito\\n\\nPublicado por:\\nJacé Alves de Oliveira\\n\\nCódigo Identificador:38FF3CC9\\n\\n\\nPREFEITURA MUNICIPAL DE COREMAS\\n\\nTERMO DE HOMOLOGAÇÃO - PREGÃO PRESENCIAL Nº\\n\\n011/2022\\n\\n\\n\\nO Prefeito do Município de Coremas, Estado da Paraíba, no uso de\\n\\nsuas atribuições legais, Resolve: Homologar o resultado da licitação,\\n\\nmodalidade Pregão Presencial nº 011/2022, que objetiva: Contratação\\n\\nde pessoa jurídica para prestar serviços de transporte passageiros\\n\\n(alunos) de diversas localidades da Zona Rural para estudarem nas\\n\\nescolas localizadas no município de Coremas–PB, conforme termo de\\n\\nreferência; com base nos elementos constantes do processo\\n\\ncorrespondente, os quais apontam como proponentes vencedores:\\n\\nLicitante vencedor do item 1: Paulina Maria da Silva-ME, CNPJ:\\n\\n44.840.010/0001-00, Sitio Capim Grosso, N°: S/N, Zona Rural,\\n\\nCoremas-PB, com o valor total de R$ 3.500,00 (três mil e quinhentos\\n\\nreais) mensal, perfazendo o valor total de R$ 42.000,00 (quarenta e\\n\\ndois mil reais); Licitante vencedor do item 2: Jocelio da Silva Buriti-\\n\\nME, CNPJ: 42.076.052/0001-91, Rua Francisco Batista da Silva, N°:\\n\\n296, Antonio Clementino de Sousa, Coremas-PB, com o valor total de\\n\\nR$ 3.500,00 (três mil e quinhentos reais) mensal, perfazendo o valor\\n\\ntotal de R$ 42.000,00 (quarenta e dois mil reais); Licitante vencedor\\n\\ndo item 3: Jocelio da Silva Buriti-ME, CNPJ: 42.076.052/0001-91,\\n\\nRua Francisco Batista da Silva, N°: 296, Antonio Clementino de\\n\\nSousa, Coremas-PB, com o valor total de R$ 4.500,00 (quatro mil e\\n\\nquinhentos reais) mensal, perfazendo o valor total de R$ 54.000,00\\n\\n(cinquenta e quatro mil reais); Licitante vencedor do item 4:\\n\\nMaurilio Alves Ferreira-ME, CNPJ: 42.560.371/0001-78, Rua\\n\\nFrancisco Severino de Sousa, N° 869, Cruz da Tereza, Coremas-PB,\\n\\ncom o valor total de R$ 3.800,00 (três mil e oitocentos reais) mensal,\\n\\nperfazendo o valor total de R$ 45.600,00 (quarenta e cinco mil e\\n\\nseiscentos reais); Licitante vencedor do item 5: Jocelio da Silva\\n\\nBuriti-ME, CNPJ: 42.076.052/0001-91, Rua Francisco Batista da\\n\\nSilva, N°: 296, Antonio Clementino de Sousa, Coremas-PB, com o\\n\\nvalor total de R$ 3.500,00 (três mil e quinhentos reais) mensal,\\n\\nperfazendo o valor total de R$ 42.000,00 (quarenta e dois mil reais).\\n\\nDesta forma o valor total homologado é de R$ 225.600,00 (duzentos e\\n\\nvinte e cinco mil e seiscentos reais) pelos os itens de 1 a 5.\\n\\n\\n\\nPublique-se e cumpra-se.\\n\\n\\n\\nCoremas-PB, 06 de junho de 2022.\\n\\n\\n\\nIRANI ALEXANDRINO DA SILVA\\n\\nPrefeito\\n\\nPublicado por:\\nJacé Alves de Oliveira\\n\\nCódigo Identificador:1BA55FAF\\n\\n\\nPREFEITURA MUNICIPAL DE COREMAS\\n\\nEXTRATO DE CONTRATO DE PRESTAÇÃO DE SERVÇOS\\n\\nNº 145/2022\\n\\n\\n\\nPregão Presencial Nº 010/2022. Contratante: Prefeitura de\\n\\nCoremas/PB. Contratada: Francisco Uniratan Andrade Souza-ME,\\n\\nCNPJ: 42.104.746/0001-95. Valor total contrato R$ 335.040,00\\n\\n(trezentos e trinta e cinco mil e quarenta reais) pelo os lotes I e II.\\n\\nObjeto: Prestar serviços de mão–de–obra especializada na\\n\\nmanutenção preventiva e corretiva das redes de água fluvial e redes\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 8\\n\\n\\n\\nabastecimento de água potável para o consumo humano e animal\\n\\n(Pertencente a este Município), com o fornecimento de todos\\n\\nmateriais necessários que por ventura forem usados (manutenção\\n\\npreventiva e corretiva) serão por conta da Prefeitura de Coremas–PB.\\n\\nFonte de Recurso: Próprios (Diversos) 1500.0000 Recursos não\\n\\nVinculados de Impostos. Dotação: Secretaria Municipal de\\n\\nUrbanismo. Execução dos serviços: Diariamente. Vigência do\\n\\ncontrato: Será de 1 (um) ano, contado a partir da emissão da ordem\\n\\nde serviços.Partes: Irani A. da Silva (Pela contratante) e Sr. Francisco\\n\\nU. A. Souza (Pela contratada).\\n\\n\\n\\nCoremas-PB, 07 de junho de 2022.\\n\\n\\n\\nIRANI ALEXANDRINO DA SILVA\\nPrefeito\\n\\nPublicado por:\\nJacé Alves de Oliveira\\n\\nCódigo Identificador:6277C8FF\\n\\n\\nPREFEITURA MUNICIPAL DE COREMAS\\n\\nEXTRATO DE CONTRATO DE PRESTAÇÃO DE SERVÇOS\\n\\nNº 146/2022\\n\\n\\n\\nPregão Presencial Nº 011/2022. Contratante: Prefeitura de\\n\\nCoremas/PB. Contratada: Jocelio da Silva Buriti-ME, CNPJ:\\n\\n42.076.052/0001-91. Valor total contrato R$ 138.000,00 (cento e\\n\\ntrinta e oito mil reais). Objeto: Prestar serviços de transporte\\n\\npassageiros (alunos) de diversas localidades da Zona Rural para\\n\\nestudarem nas escolas localizadas no município. Itens 2, 3 e 5. Fonte\\n\\nde Recurso: Próprios (Diversos) 1500.0000 Recursos não Vinculados\\n\\nde Impostos. Dotação: Secretaria de Educação. Execução dos\\n\\nserviços: Diariamente. Vigência do contrato: Será de 1 (um) ano,\\n\\ncontado a partir da emissão da ordem de serviços.Partes: Irani A. da\\n\\nSilva (Pela contratante) e Sr. Jocelio da Silva Buriti (Pela contratada).\\n\\n\\n\\nCoremas-PB, 07 de junho de 2022.\\n\\n\\n\\nIRANI ALEXANDRINO DA SILVA\\nPrefeito\\n\\nPublicado por:\\nJacé Alves de Oliveira\\n\\nCódigo Identificador:AC8550E3\\n\\n\\nPREFEITURA MUNICIPAL DE COREMAS\\n\\nEXTRATO DE CONTRATO DE PRESTAÇÃO DE SERVÇOS\\n\\nNº 147/2022\\n\\n\\n\\nPregão Presencial Nº 011/2022. Contratante: Prefeitura de\\n\\nCoremas/PB. Contratada: Maurilio Alves Ferreira-ME, CNPJ:\\n\\n42.560.371/0001-78. Valor total contrato R$ 45.600,00 (quarenta e\\n\\ncinco mil e seiscentos reais). Objeto: Prestar serviços de transporte\\n\\npassageiros (alunos) de diversas localidades da Zona Rural para\\n\\nestudarem nas escolas localizadas no município. Item 4. Fonte de\\n\\nRecurso: Próprios (Diversos) 1500.0000 Recursos não Vinculados de\\n\\nImpostos. Dotação: Secretaria de Educação. Execução dos serviços:\\n\\nDiariamente. Vigência do contrato: Será de 1 (um) ano, contado a\\n\\npartir da emissão da ordem de serviços.Partes: Irani A. da Silva (Pela\\n\\ncontratante) e Sr. Maurílio Alves Ferreira (Pela contratada).\\n\\n\\n\\nCoremas-PB, 07 de junho de 2022.\\n\\n\\n\\nIRANI ALEXANDRINO DA SILVA\\nPrefeito\\n\\nPublicado por:\\nJacé Alves de Oliveira\\n\\nCódigo Identificador:674F536C\\n\\n\\nPREFEITURA MUNICIPAL DE COREMAS\\n\\nEXTRATO DE CONTRATO DE PRESTAÇÃO DE SERVÇOS\\n\\nNº 148/2022\\n\\n\\n\\nPregão Presencial Nº 011/2022. Contratante: Prefeitura de\\n\\nCoremas/PB. Contratada: Paulina Maria da Silva-ME, CNPJ:\\n\\n44.840.010/0001-00. Valor total contrato R$ 42.000,00 (quarenta e\\n\\ndois mil reais). Objeto: Prestar serviços de transporte passageiros\\n\\n(alunos) de diversas localidades da Zona Rural para estudarem nas\\n\\nescolas localizadas no município. Item 1. Fonte de Recurso: Próprios\\n\\n(Diversos) 1500.0000 Recursos não Vinculados de Impostos.\\n\\nDotação: Secretaria de Educação. Execução Fonte de Recurso:\\n\\nPróprios (Diversos) 1500.0000 Recursos não Vinculados de Impostos.\\n\\nDotação: Secretaria de Educação. Execução dos serviços:\\n\\nDiariamente. Vigência do contrato: Será de 1 (um) ano, contado a\\n\\npartir da emissão da ordem de serviços.Partes: Irani A. da Silva (Pela\\n\\ncontratante) e Sra. Paulina Maria da Silva (Pela contratada).\\n\\n\\n\\nCoremas-PB, 07 de junho de 2022.\\n\\n\\n\\nIRANI ALEXANDRINO DA SILVA\\nPrefeito\\n\\nPublicado por:\\nJacé Alves de Oliveira\\n\\nCódigo Identificador:DAC98D83\\n\\n\\nPREFEITURA MUNICIPAL DE COREMAS\\n\\nTERMO DE HOMOLOGAÇÃO - PREGÃO ELETRÔNICO Nº\\n\\n016/2022\\n\\n\\n\\nO Prefeito do Município de Coremas, Estado da Paraíba, no uso de\\n\\nsuas atribuições legais, Resolve:Homologar o resultado da licitação,\\n\\nmodalidade Pregão Eletrônico nº 016/2022 (Processo Administrativo\\n\\nNº 140/2022), que objetiva: Contratação de uma pessoa jurídica com\\n\\nsede neste Município, para prestar o fornecimento parcelado de\\n\\nmedicamentos de referência, genéricos e Similares para atender aos\\n\\nusuários do SUS com base na tabela de preços máximos de\\n\\nmedicamentos por princípio ativo para compras públicas (TABELA\\n\\nDA CMED), conforme termo de referência; com base nos elementos\\n\\nconstantes do processo correspondente, os quais apontam como\\n\\nproponentes vencedores: Licitante vencedor: Veralucia Carmo de\\n\\nSousa Ferreira Paiva-ME, CNPJ: 24.296.576/0001-06, Rua Getulio\\n\\nVargas, Nº S/N, Centro, CEP: 58.770-000, Coremas-PB, com o valor\\n\\ntotal de R$ 300.000,00 (trezentos mil reais), referente aos itens: 1 e 4.\\n\\nLicitante vencedor: José Filho da Silva Farmácia-ME, CNPJ:\\n\\n11.332.315/0001-52, Rua Capitão Antônio Leite, 548, Centro, CEP Nº\\n\\n58770-000, Coremas/PB, com o valor total de R$ 300.000,00\\n\\n(trezentos mil reais), referente aos itens: 5 e 6. Licitante vencedor:\\n\\nFarmácia Real Comercio de Medicamentos Eireli-ME, CNPJ:\\n\\n41.475.697/0001-34. Rua Manoel Cavalcanti, Nº 131, Centro, CEP:\\n\\n58.770-000, Coremas-PB, com o valor total de R$ 300.000,00\\n\\n(trezentos mil reais), referente aos itens: 2 e 3. Desta forma o valor\\n\\ntotal homologado é de R$ 900.000,00 (novecentos mil reais),\\n\\nconforme previsto no item 2.3 do edital e no item 1.3 do termo de\\n\\nreferência.\\n\\n\\n\\nPublique-se e cumpra-se.\\n\\n\\n\\nCoremas-PB, 15 de junho de 2022\\n\\n\\n\\nIRANI ALEXANDRINO DA SILVA\\nPrefeito\\n\\nPublicado por:\\nJacé Alves de Oliveira\\n\\nCódigo Identificador:F94B2C2C\\n\\n\\nPREFEITURA MUNICIPAL DE COREMAS\\n\\nEXTRATO DE CONTRATO DE COMPRA E VENDA Nº\\n\\n160/2022\\n\\n\\n\\nPregão Eletrônico Nº 016/2022. Contratante: Prefeitura de\\n\\nCoremas-PB. Contratada: Veralucia Carmo de Sousa Ferreira Paiva-\\n\\nME, CNPJ: 24.296.576/0001-06. Valor total contrato: R$\\n\\n300.000,00 (trezentos mil reais). Objeto: Prestar o fornecimento\\n\\nparcelado de medicamentos de Referência e Excepcionais de\\n\\nReferência Controlada, com base na listagem de A a Z (TABELA DA\\n\\nCMED), referente aos itens: 1 e 4. Forma de pagamento: Será em\\n\\naté 30 (trinta) dias após o recebimento da nota fiscal e do atestado da\\n\\nFiscalização. Fonte de recurso 1: 1500.0000 Recursos não\\n\\nVinculados de Impostos; Fonte de recurso 2: 1500.1002 Recursos\\n\\nnão Vinculados de Impostos - ASPS. Dotação: QDD/2022, ficando\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 9\\n\\n\\n\\nautomaticamente incorporadas as dotações do orçamento anual (LOA)\\n\\naprovado por lei para o exercício seguinte.Prazo entrega: De\\n\\nimediato. Vigência do contrato: Será de 01 (Um) ano, considerado\\n\\nda data de sua assinatura, podendo ser prorrogado por iguais períodos,\\n\\ncaso seja necessário.Partes: Sr. Irani A. da Silva (Pela contratante) e\\n\\nSra. Veralucia Carmo de Sousa Ferreira Paiva (Pela contratada).\\n\\n\\n\\nCoremas-PB, 17 de junho de 2022.\\n\\n\\n\\nIRANI ALEXANDRINO DA SILVA\\nPrefeito\\n\\nPublicado por:\\nJacé Alves de Oliveira\\n\\nCódigo Identificador:7E495F51\\n\\n\\nPREFEITURA MUNICIPAL DE COREMAS\\n\\nEXTRATO DE CONTRATO DE COMPRA E VENDA Nº\\n\\n161/2022\\n\\n\\n\\nPregão Eletrônico Nº 016/2022. Contratante: Prefeitura de\\n\\nCoremas-PB. Contratada: José Filho da Silva Farmácia-ME, CNPJ:\\n\\n11.332.315/0001-52. Valor total contrato: R$ 300.000,00 (trezentos\\n\\nmil reais). Objeto: Prestar o fornecimento parcelado de\\n\\nmedicamentos Genérico Controlado e Similares Controlados, com\\n\\nbase na listagem de A a Z (TABELA DA CMED), referente aos itens:\\n\\n5 e 6. Forma de pagamento: Será em até 30 (trinta) dias após o\\n\\nrecebimento da nota fiscal e do atestado da Fiscalização. Fonte de\\n\\nrecurso 1: 1500.0000 Recursos não Vinculados de Impostos; Fonte\\n\\nde recurso 2: 1500.1002 Recursos não Vinculados de Impostos -\\n\\nASPS. Dotação: QDD/2022, ficando automaticamente incorporadas\\n\\nas dotações do orçamento anual (LOA) aprovado por lei para o\\n\\nexercício seguinte.Prazo entrega: De imediato. Vigência do\\n\\ncontrato: Será de 01 (Um) ano, considerado da data de sua assinatura,\\n\\npodendo ser prorrogado por iguais períodos, caso seja\\n\\nnecessário.Partes: Sr. Irani A. da Silva (Pela contratante) e Sr. José\\n\\nFilho da Silva (Pela contratada).\\n\\n\\n\\nCoremas-PB, 17 de junho de 2022.\\n\\n\\n\\nIRANI ALEXANDRINO DA SILVA\\nPrefeito\\n\\nPublicado por:\\nJacé Alves de Oliveira\\n\\nCódigo Identificador:CB111AAF\\n\\n\\nPREFEITURA MUNICIPAL DE COREMAS\\n\\nEXTRATO DE CONTRATO DE COMPRA E VENDA Nº\\n\\n162/2022\\n\\n\\n\\nPregão Eletrônico Nº 016/2022. Contratante: Prefeitura de\\n\\nCoremas-PB. Contratada: Farmácia Real Comercio de\\n\\nMedicamentos Eireli-ME, CNPJ: 41.475.697/0001-34. Valor total\\n\\ncontrato: R$ 300.000,00 (trezentos mil reais). Objeto: Prestar o\\n\\nfornecimento parcelado de medicamentos Genérico e Similares, com\\n\\nbase na listagem de A a Z (TABELA DA CMED), referente aos itens:\\n\\n2 e 3. Forma de pagamento: Será em até 30 (trinta) dias após o\\n\\nrecebimento da nota fiscal e do atestado da Fiscalização. Fonte de\\n\\nrecurso 1: 1500.0000 Recursos não Vinculados de Impostos; Fonte\\n\\nde recurso 2: 1500.1002 Recursos não Vinculados de Impostos -\\n\\nASPS. Dotação: QDD/2022, ficando automaticamente incorporadas\\n\\nas dotações do orçamento anual (LOA) aprovado por lei para o\\n\\nexercício seguinte.Prazo entrega: De imediato. Vigência do\\n\\ncontrato: Será de 01 (Um) ano, considerado da data de sua assinatura,\\n\\npodendo ser prorrogado por iguais períodos, caso seja\\n\\nnecessário.Partes: Sr. Irani A. da Silva (Pela contratante) e Sr. José\\n\\nRomildo Gregório da Silva (Pela contratada).\\n\\n\\n\\nCoremas-PB, 17 de junho de 2022.\\n\\n\\n\\nIRANI ALEXANDRINO DA SILVA\\nPrefeito\\n\\n\\n\\nPublicado por:\\nJacé Alves de Oliveira\\n\\nCódigo Identificador:EA6BED5A\\n\\n\\nPREFEITURA MUNICIPAL DE COREMAS\\n\\nTERMO DE HOMOLOGAÇÃO - PREGÃO ELETRÔNICO Nº\\n\\n017/2022\\n\\n\\n\\nO Prefeito do Município de Coremas, Estado da Paraíba, no uso de\\n\\nsuas atribuições legais, Resolve:Homologar o resultado da licitação,\\n\\nmodalidade Pregão Eletrônico nº 017/2022 (Processo Administrativo\\n\\nNº 141/2022), que objetiva: Contratação de uma pessoa jurídica com\\n\\nsede neste Município, para prestar o fornecimento parcelado na venda\\n\\nde passagens de empresa de ônibus rodoviário, intermunicipal e\\n\\ninterestadual de pessoas, para atender a demanda das diversas\\n\\nSecretarias, conforme termo de referência; com base nos elementos\\n\\nconstantes do processo correspondente, os quais apontam como\\n\\nproponentes vencedores: Licitante vencedor: Maria Albertina\\n\\nFerreira de Oliveira-ME, CNPJ: 18.736.824/0001-90, Rua. Manoel\\n\\nCavalcante, Nº S/N, Centro, CEP: 58.770-000, Coremas-PB, referente\\n\\naos itens: 1 e 14. Desta forma o valor total homologado é de R$\\n\\n410.000,00 (quatrocentos e dez mil reais), ficando um valor estimado\\n\\nde R$ 50.000,00 (cinquenta mil reais) para o item 1, um valor\\n\\nestimado de R$ 100.000,00 (cem mil reais) para o item 2, um valor\\n\\nestimado de R$ 150.000,00 (cento e cinquenta mil reais) para o item\\n\\n3, um valor estimado de R$ 10.000,00 (dez mil reais) para cada item\\n\\nde 4 a 14 (podendo haver remanejamento de valores entre os últimos\\n\\nitens citados), conforme previsto no item 2.3 do edital e no item 1.3\\n\\ndo termo de referência.\\n\\n\\n\\nPublique-se e cumpra-se.\\n\\n\\n\\nCoremas-PB, 15 de junho de 2022\\n\\n\\n\\nIRANI ALEXANDRINO DA SILVA\\nPrefeito\\n\\nPublicado por:\\nJacé Alves de Oliveira\\n\\nCódigo Identificador:8EFA5381\\n\\n\\nPREFEITURA MUNICIPAL DE COREMAS\\n\\nEXTRATO DE CONTRATO DE PRESTAÇÃO DE SERVIÇOS\\n\\nNº 163/2022\\n\\n\\n\\nPregão Eletrônico Nº 017/2022. Contratante: Prefeitura de\\n\\nCoremas-PB. Contratada: Maria Albertina Ferreira de Oliveira-ME,\\n\\nCNPJ: 18.736.824/0001-90. Valor total contrato: R$ 410.000,00\\n\\n(quatrocentos e dez mil reais), conforme previsto no item 2.3 do edital\\n\\ne no item 1.3 do termo de referência. Objeto: Prestar o fornecimento\\n\\nparcelado na venda de passagens de empresa de ônibus rodoviário,\\n\\nintermunicipal e interestadual de pessoas, para atender a demanda das\\n\\ndiversas Secretarias referente aos itens: 1 a 14. Forma de\\n\\npagamento: Será em até 30 (trinta) dias após o recebimento da nota\\n\\nfiscal e do atestado da Fiscalização. Fonte de recurso 1: 1500.0000\\n\\nRecursos não Vinculados de Impostos. Dotação: QDD/2022, ficando\\n\\nautomaticamente incorporadas as dotações do orçamento anual (LOA)\\n\\naprovado por lei para o exercício seguinte.Prazo entrega: De\\n\\nimediato. Vigência do contrato: Será de 01 (Um) ano, considerado\\n\\nda data de sua assinatura, podendo ser prorrogado por iguais períodos,\\n\\ncaso seja necessário.Partes: Sr. Irani A. da Silva (Pela contratante) e\\n\\nSra. Maria Albertina Ferreira de Oliveira (Pela contratada).\\n\\n\\n\\nCoremas-PB, 17 de junho de 2022.\\n\\n\\n\\nIRANI ALEXANDRINO DA SILVA\\nPrefeito\\n\\nPublicado por:\\nJacé Alves de Oliveira\\n\\nCódigo Identificador:905633CA\",\n    \"data_publicacao\": \"2022-06-17\"\n}",
  "{\n    \"municipio\": \"DIAMANTE\",\n    \"id\": \"diamante\",\n    \"cabecalho\": \"Paraíba , 17 de Junho de 2022   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XIII | Nº 3134 \",\n    \"texto\": \"Paraíba , 17 de Junho de 2022   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XIII | Nº 3134 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE DIAMANTE\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 10\\n\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\n\\nPLANEJAMENTO\\n\\nAVISO DE LICITAÇÃO TOMADA DE PREÇOS N° 006/2022\\n\\n\\n\\nO Município de Diamante-PB torna público, para conhecimento dos\\n\\ninteressados, que fará licitação no dia 06/07/2022 ás 14:00h na\\n\\nmodalidade Tomada de Preço n° 006/2022, Processo Administrativo\\n\\nNº 094/2022, tipo MENOR PREÇO GLOBAL, a realizar-se em sua\\n\\nsede na Rua Possidônio José da Costa, 881, Bairro Centro – Diamante\\n\\n– PB, em sessão pública, na forma da Lei Federal nº 8.666/93, visando\\n\\no serviços de manutenção, coleta e capinagem no município de\\n\\nDiamante - PB, de acordo com o edital respectivo e a lei 8.666/93, que\\n\\npoderá ser retirado no endereço acima, das 8:00 às 12:00 ou no e-\\n\\nmail: cpldiamante21@gmail.com.\\n\\n\\n\\nDiamante/PB, 16 de junho de 2022\\n\\n\\n\\nFRANCISCO JEANIO PEREIRA FRANCO\\nPresidente da CPL\\n\\nPublicado por:\\nFrancisco Jeanio Pereira Franco\\n\\nCódigo Identificador:9C730DA1\",\n    \"data_publicacao\": \"2022-06-17\"\n}",
  "{\n    \"municipio\": \"JURIPIRANGA\",\n    \"id\": \"juripiranga\",\n    \"cabecalho\": \"Paraíba , 17 de Junho de 2022   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XIII | Nº 3134 \",\n    \"texto\": \"Paraíba , 17 de Junho de 2022   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XIII | Nº 3134 \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE JURIPIRANGA\\n\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nGABINETE DO PREFEITO - ERRATA DA PUBLICAÇÃO DO\\n\\nEXTRATO DE CONTRATO– INEXIGIBILIDADE N° 002/2022\\n\\n– PROCESSO LICITATÓRIO N° 044/2022\\n\\n\\n\\nERRATA PUBLICAÇÃO\\nA Prefeitura Municipal de Juripiranga-Pb, estado da Paraíba, torna\\n\\npública a Errata da Publicação do Extrato de Contrato–\\n\\nInexigibilidade N° 002/2022 – Processo Licitatório N° 044/2022\\n\\ncomo segue:\\n\\nOnde-se lê:\\n\\n\\nMODALIDADE: INEXIGIBILIDADE DE LICITAÇÃO Nº\\n\\n002/2022.\\n\\nPROCESSO LICITATÓRIO Nº 044/2022.\\n\\nCONTRATO Nº 030/2022.\\n\\n\\nLeia-se:\\n\\nMODALIDADE: INEXIGIBILIDADE DE LICITAÇÃO Nº\\n\\n002/2022.\\n\\nPROCESSO LICITATÓRIO Nº 044/2022.\\n\\nCONTRATO Nº 037/2022.\\n\\n\\nPublique-se\\n\\n\\n\\nJuripiranga-PB, 16 de Junho de 2022.\\n\\nPublicado por:\\nCamila Cavalcante de Melo Rocha\\n\\nCódigo Identificador:AD34B968\",\n    \"data_publicacao\": \"2022-06-17\"\n}"
]