[
  "{\n  \"municipio\": \"SAPÉ\",\n  \"id\": \"sape\",\n  \"cabecalho\": \"Paraíba , 15 de Setembro de 2022   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XIII | Nº 3197a - Edição Extraordinária \",\n  \"texto\": \"Paraíba , 15 de Setembro de 2022   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XIII | Nº 3197a - Edição Extraordinária \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 3002/2022 DE 14 DE SETEMBRO DE 2022\\n\\n\\n\\nESTABELECE CRITÉRIOS PARA A SELEÇÃO\\n\\nCANDIDATOS AO PROVIMENTO DO CARGO\\n\\nEM COMISSÃO DE DIRETOR DAS UNIDADES\\n\\nESCOLARES DA REDE MUNICIPAL DE ENSINO\\n\\nDE SAPÉ/PB, EM CONFORMIDADE COM O\\n\\nARTIGO 206 DA CONSTITUIÇÃO FEDERAL,\\n\\nLEI FEDERAL Nº 14.113, DE 25 DE DEZEMBRO\\n\\nDE 2020, E DÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\n\\nESTADO DA PARAÍBA, no uso das atribuições que lhe confere a\\n\\nLei Orgânica do Município, e pelo art. 22, § 8º, II, da Constituição\\n\\nEstadual da Paraíba,\\n\\n\\nArt. 1º A escolha de profissionais para a Direção das Unidades\\n\\nEscolares da Rede Pública Municipal de Ensino de Sapé/PB far-se-á\\n\\nmediante Processo Seletivo para escolha de Diretores das Unidades\\n\\nEscolares, composto por seleção de currículo, entrevista pessoal e\\n\\nparticipação em curso de capacitação, com a finalidade de aferir as\\n\\nhabilidades gerenciais e os atributos pessoais necessários ao exercício\\n\\ndo cargo, na forma estabelecida neste decreto e nos demais\\n\\ninstrumentos normativos que dele derivarem.\\n\\n\\n\\nParágrafo Único - O processo de que trata o caput deste artigo\\n\\nrealizar-se-á em três etapas, a saber:\\n\\n\\n\\nI - Uma primeira etapa, de caráter eliminatório e classificatório, que\\n\\ncompreende da análise do currículo e dos documentos comprobatórios\\n\\nde títulos.\\n\\n\\n\\nUma segunda etapa, de caráter classificatório, que consiste em\\n\\nentrevista pessoal com o candidato.\\n\\n\\n\\nUma terceira etapa, de caráter classificatório e eliminatório, que\\n\\nconsiste na participação integral em curso de capacitação oferecido\\n\\npela Secretaria de Educação de Sapé.\\n\\n\\n\\nArt. 2° - Caberá a Secretaria de Educação desenvolver o processo de\\n\\nque trata o caput deste artigo, em suas três etapas.\\n\\n\\n\\nParágrafo único - Cada etapa de seleção reger-se-á pelo que constará\\n\\nno edital de processo seletivo, elaborado pela Secretaria de Educação,\\n\\npara a composição do Cargo de Diretor que especificará cada etapa do\\n\\nprocesso obedecendo o disposto nesta lei.\\n\\n\\n\\nArt. 3° - Para desenvolver o processo de seleção de diretores, a\\n\\nSecretaria Municipal de Educação poderá compor uma equipe técnica\\n\\noficial ou contratará uma empresa ou instituição de competência e\\n\\nidoneidade comprovadas.\\n\\n\\n\\nArt. 4º Poderão candidatar-se aos cargos comissionados de Diretor das\\n\\nUnidades Escolares da Rede Pública Municipal de Ensino do\\n\\nMunicípio de Sapé/PB Professores e Especialistas de Educação, sejam\\n\\nservidores efetivos ou não, interessados na investidura do cargo em\\n\\nprocesso de seleção da Secretaria Municipal de Educação de Sapé que\\n\\ncomprovarem ter:\\n\\n- No mínimo, 02 (dois) anos de experiência em função de cargo de\\n\\nmagistério;\\n\\n\\n\\n- Curso de nível superior completo em Pedagogia ou Licenciatura em\\n\\nqualquer outra área da educação e/ou pós-graduação em gestão\\n\\nescolar.\\n\\n\\n\\nParágrafo único. Considerar-se-ão impedidos de participar do\\n\\nprocesso seletivo, de acordo com o disposto no caput do presente\\n\\nartigo, os candidatos que tenham sofrido condenação em processo\\n\\ncriminal transitado em julgado ou em Processo Administrativo\\n\\nDisciplinar ou ainda, que tenham participação comprovada em\\n\\nirregularidades administrativas.\\n\\n\\n\\nArt. 5º Em caso de recondução, serão considerados inaptos ao\\n\\nprocesso de seleção de gestores das unidades escolares os Diretores\\n\\nque não estiverem com as prestações de contas relativas às verbas\\n\\nfederais aprovadas ou que haja restrições na situação fiscal.\\n\\n\\n\\nArt. 6º Ao se inscreverem os candidatos estarão concorrendo ao cargo\\n\\nem comissão de Diretor em qualquer uma das unidades escolares da\\n\\nRede Municipal de Ensino.\\n\\n\\n\\nParágrafo Único: É obrigatória a participação dos candidatos ao cargo\\n\\nde Diretor em todas as etapas do processo de Seleção de Gestores das\\n\\nUnidades Escolares.\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\n\\nArt. 7º A ocupação do cargo em comissão de Diretor dar-se-á pelas\\n\\nequipes gestoras para um período de 02 (dois) anos, sendo possível de\\n\\nprorrogação por tempo igual.\\n\\n\\n\\n§ 1º O exercício do cargo em comissão Diretor poderá ser\\n\\ninterrompido a qualquer tempo por desistência dos gestores ou por\\n\\ncircunstâncias que justifiquem a exoneração.\\n\\n\\n\\n§ 2º No caso de vacância do cargo em comissão de Diretor, caberá a\\n\\nSecretaria Municipal de Educação a convocação dos candidatos aptos\\n\\nno processo seletivo para compor a nova equipe gestora, observadas\\n\\nas disposições da legislação específica.\\n\\n\\n\\nArt. 8º Na hipótese de não haver candidatos que preencham os\\n\\nrequisitos mencionados no artigo 3º ou se não houver candidato\\n\\nclassificado para ocupar um cargo vacante, o prefeito poderá nomear,\\n\\num diretor, em caráter temporário, não podendo seu exercício\\n\\nultrapassar a duração de 01 (um) ano.\\n\\n\\n\\nArt.9º. Uma vez listados os candidatos considerados aptos no\\n\\nprocesso seletivo, caberá ao Prefeito a convocação e nomeação dos\\n\\nselecionados para os cargos vacantes, em conformidade com os\\n\\ninteresses da administração.\\n\\n\\n\\nArt.10. Caberá ao município normatizar o processo de Seleção de\\n\\nGestores das Unidades Escolares da Rede Pública Municipal de\\n\\nEnsino.\\n\\n\\n\\nArt. 11 - No ato da posse, os Diretores assinarão termo de\\n\\ncompromisso, o qual define as responsabilidades da função.\\n\\n\\n\\nArt.12. A gestão escolar será acompanhada diretamente pelo Conselho\\n\\nescolar e avaliada pela Secretaria Municipal de Educação em conjunto\\n\\ncom o Conselho Municipal de Educação.\\n\\n\\n\\n§ 1º A avaliação de desempenho dos Diretores será composta dos\\n\\nelementos: análise dos indicadores de\\n\\neficiência da escola, dos resultados de aprendizagem dos alunos, a\\n\\nlisura na gestão financeira e o relacionamento com a comunidade\\n\\nescolar.\\n\\n\\n\\n§ 2º A atribuição de sanções e/ou exoneração fica a cargo do prefeito,\\n\\nmediante o preenchimento de um ou mais elementos mencionados no\\n\\nparágrafo anterior, apresentados pela Secretaria Municipal de\\n\\nEducação.\\n\\n\\n\\nArt.13 – Este decreto entrará em vigor na data de sua publicação,\\n\\nrevogadas as disposições em sentido contrário.\\n\\n\\n\\nSapé/PB, 14 de setembro de 2022.\\n\\n\\n\\nSIDNEI PAIVA DE FREITAS\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:55C9A690\",\n  \"data_publicacao\": \"2022-09-15\"\n}"
]