[
  "{\n  \"municipio\": \"SAPÉ\",\n  \"id\": \"sape\",\n  \"cabecalho\": \"Paraíba , 30 de Maio de 2022   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XIII | Nº 3120a - Edição Extraordinária \",\n  \"texto\": \"Paraíba , 30 de Maio de 2022   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XIII | Nº 3120a - Edição Extraordinária \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI Nº 1446/2022 SAPÉ, 30 DE MAIO DE 2022\\n\\n\\n\\nINSTITUI DIRETRIZES PARA A FORMULAÇÃO\\n\\nDA POLÍTICA MUNICIPAL DE PROTEÇÃO À\\n\\nCRIANÇA E AO ADOLESCENTE, DISPÕE\\n\\nSOBRE A ESTRUTURA DOS CONSELHOS, OS\\n\\nINSTRUMENTOS A ELA INERENTES E ADOTA\\n\\nOUTRAS PROVIDÊNCIAS CORRELATAS E\\n\\nCOMPLEMENTARES E REVOGA AS LEIS\\n\\nMUNICIPAIS 638/92, LEI 1186/2015, LEI\\n\\n1206/2015E LEI 49/2018.\\n\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\n\\nSAPÉ/PB, no uso das atribuições que lhe foram conferidas pela Lei\\n\\nOrgânica do Município e pelo art. 61, caput, da Constituição Federal,\\n\\nfaço saber que o Poder Legislativo aprovou e eu sanciono a seguinte\\n\\nLei:\\n\\n\\n\\nTÍTULO I\\n\\n\\n\\nDAS DISPOSIÇÕES GERAIS\\n\\n\\n\\nArt. 1º – De acordo com os termos da Lei Federal n 8.069, de 13 de\\n\\njulho de 1990, que aprovou o Estatuto da Criança e do Adolescente,\\n\\nesta Lei dispõe sobre a política municipal de atendimento dos direitos\\n\\nda criança e do adolescente e estabelece normas gerais para a sua\\n\\nadequada aplicação.\\n\\n\\n\\nArt. 2º – O atendimento dos direitos da criança e do adolescente no\\n\\nmunicípio de SAPÉ-PB, far-se-á através de políticas sociais básicas de\\n\\neducação, saúde, recreação, esportes, cultura, turismo e lazer,\\n\\nprofissionalização e demais políticas necessárias à execução das\\n\\nmedidas protetivas e sócio-educativas, previstas nos artigos 86, 87,\\n\\n131, 136, 138 e demais dispositivos pertinentes da Lei n 8.069/90,\\n\\nassegurando-se em todas elas o tratamento com dignidade e respeito à\\n\\nliberdade, a convivência familiar, comunitária e demais contextos que\\n\\nassegurem os dispostos na referida lei.\\n\\n\\n\\nParágrafo único – Ao atendimento a que alude este artigo, deverá ser\\n\\nassegurada absoluta prioridade, respeitando a condição peculiar da\\n\\ncriança e do adolescente como pessoa em desenvolvimento, nos\\n\\ndiversos aspectos primados por essa etapa da vida.\\n\\n\\n\\nArt. 3º – Aos que dela necessitar, será prestada a assistência social, em\\n\\ncaráter supletivo.\\n\\n\\n\\n§ 1º – É vedada, no município, a criação de programas de caráter\\n\\ncompensatório da ausência ou insuficiência das políticas sociais\\n\\nbásicas e demais políticas necessárias à execução das medidas\\n\\nprotetivas e socioeducativas previstas nos artigos 86, 87, 131, 136,\\n\\n138 da Lei n 8.069/90, além doutras finalidades asseguradas pelas\\n\\ndisposições contidas na citada lei, sem que se faça a prévia\\n\\nmanifestação do Conselho Municipal dos Direitos da Criança e do\\n\\nAdolescente - CMDCA, cabendo aos órgãos gestores, governamentais\\n\\ne não governamentais, comunicar ao referido Conselho as atividades\\n\\nque venham ser atribuídas ao aludido público.\\n\\n\\n\\n§ 2º – Os programas serão classificados como de proteção ou\\n\\nsocioeducativos e destinar-se- ão:\\n\\n\\n\\na orientação e apoio socioeducativo e familiar;\\n\\n\\n\\nserviços especiais de prevenção e atendimento médico e psicossocial\\n\\nàs vítimas de negligência, maus-tratos, exploração, abuso, crueldade e\\n\\nopressão;\\n\\n\\n\\nprevenção, condição e tratamento especializado às crianças e\\n\\nadolescentes, pais ou responsáveis usuários de substâncias\\n\\npsicoativas;\\n\\n\\n\\nidentificação e localização de pais ou responsáveis por crianças e\\n\\nadolescentes desaparecidos;\\n\\n\\n\\nproteção jurídico-social;\\n\\n\\n\\na colocação em família substituta;\\n\\n\\n\\nem abrigo ou entidade de acolhimento;\\n\\n\\n\\napoio aos programas de aprendizagem e profissionalização de\\n\\nadolescentes;\\n\\n\\n\\nao apoio socioeducativo em meio aberto;\\n\\n\\n\\nao apoio socioeducativo em meio fechado.\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\n\\n§ 3º – O atendimento a ser prestado a crianças e adolescentes será\\n\\nefetuado em regime de cooperação e articulação entre os diversos\\n\\nsetores da administração pública e entidades não governamentais,\\n\\ncontemplando, obrigatoriamente, a regularização do registro civil e a\\n\\nrealização de um trabalho de orientação, apoio, inclusão e promoção\\n\\ndas famílias.\\n\\n\\n\\n§ 4º – Os serviços e programas acima relacionados não excluem\\n\\noutros que possam vir a ser criados em benefício de crianças,\\n\\nadolescentes e suas respectivas famílias.\\n\\n\\n\\nArt. 4º – É dever do Município criar, ampliar e garantir por meio de\\n\\n„Dotação Orçamentária Serviço Especial de Apoio, Orientação,\\n\\nInclusão e Acompanhamento Familiar‟, a ser\\n\\n\\n\\nestruturado com recursos materiais e humanos aptos ao desempenho\\n\\ndas finalidades previstas no artigo 3, § 3 desta Lei.\\n\\n\\n\\nArt. 5º O município deverá garantir, no orçamento público municipal,\\n\\nrecursos destinados à implementação de política integral voltada para\\n\\na infância e para a adolescência.\\n\\n\\n\\nArt. 6º A Política de Atendimento dos direitos da Criança e do\\n\\nAdolescente será garantida em consonância com o Sistema de\\n\\nGarantia de Direito.\\n\\n\\n\\nArt. 7º Na interpretação desta Lei, levar-se-ão em conta os fins sociais\\n\\na que ela se dirige, as exigências do bem comum, os direitos e\\n\\ndeveres, individuais e coletivos e a condição peculiar da criança e do\\n\\nadolescente como pessoas em desenvolvimento.\\n\\n\\n\\nTÍTULO II\\n\\n\\n\\nDA POLÍTICA DE ATENDIMENTO\\n\\n\\n\\nCAPÍTULO I DISPOSIÇÕES GERAIS\\n\\nArt. 8º A política de atendimento dos direitos da criança e do\\n\\nadolescente far-se-á através de um conjunto articulado de ações\\n\\ngovernamentais e não governamentais, da União, do Estado e do\\n\\nMunicípio.\\n\\n\\n\\nArt. 9º São linhas de ação da política de atendimento:\\n\\n\\n\\n- políticas sociais básicas;\\n\\n\\n\\n- políticas e programa de assistência social, em caráter supletivo, para\\n\\naqueles que deles necessitem;\\n\\n\\n\\n- serviços especiais de prevenção e atendimento médico, psico- social\\n\\ne redução de danos às vítimas de negligência, maus tratos, exploração,\\n\\nabuso, crueldade, opressão e drogadição;\\n\\n\\n\\n- serviço de identificação e localização de pais ou responsáveis das\\n\\ncrianças e adolescentes desaparecidos;\\n\\n\\n\\n- proteção jurídico-social por entidades de defesa dos direitos da\\n\\ncriança e do adolescente; Art. 10. São diretrizes da política de\\n\\natendimento:\\n\\n- municipalização do atendimento;\\n\\n\\n\\n- manutenção do Conselho Municipal dos Direitos da Criança e do\\n\\nAdolescente, órgão deliberativo e de controle das ações e políticas de\\n\\natendimento à infância e à adolescência em todos os níveis,\\n\\nassegurada à participação popular paritária por meio de organizações\\n\\nrepresentativas;\\n\\n\\n\\n- criação e manutenção de programas específicos, observada a\\n\\ndescentralização político- administrativa;\\n\\n\\n\\n- manutenção de fundo vinculado ao respectivo Conselho dos Direitos\\n\\nda Criança e do Adolescente;\\n\\n\\n\\n- fomento e fortalecimento de redes, fóruns, bem como, articulações\\n\\npara integração operacional com os órgãos do Poder Judiciário,\\n\\nMinistério Público, Defensoria, Poder Executivo e Sociedade Civil;\\n\\n\\n\\n- mobilização da opinião pública no sentido da indispensável\\n\\nparticipação dos diversos segmentos da sociedade no controle social\\n\\npara efetivação da política da criança e do adolescente.\\n\\n\\n\\nCAPÍTULO II DAS ENTIDADES\\n\\n\\n\\nSeção I Disposições Gerais\\n\\nArt. 11 As entidades de atendimento são responsáveis pela\\n\\nmanutenção das próprias unidades, assim como pelo planejamento e\\n\\nexecução de programas de proteção e sócio- educativos destinados a\\n\\ncrianças e adolescentes, em regime de:\\n\\n\\n\\n- orientação e apoio sócio-familiar;\\n\\n– apoio sócio-educativo em meio aberto; III - colocação familiar;\\n\\n- abrigo;\\n\\n- liberdade assistida; VI - semi- liberdade; VII - internação.\\n\\n\\n\\nParágrafo Único - As entidades governamentais e não-\\n\\ngovernamentais deverão proceder à inscrição de seus programas,\\n\\nespecificando os regimes de atendimento, na forma definida neste\\n\\nartigo, junto ao Conselho Municipal dos Direitos da Criança e do\\n\\nAdolescente, o qual manterá registro das inscrições e das alterações,\\n\\ndo que fará comunicação ao Conselho\\n\\n\\n\\nTutelar e à autoridade judiciária.\\n\\n\\n\\nSeção II Do Registro\\n\\n\\n\\nArt. 12. As entidades de atendimento somente poderão desenvolver\\n\\natividades voltadas para a criança e adolescente, depois de\\n\\ndevidamente registradas no Conselho Municipal dos Direitos da\\n\\nCriança e do Adolescente, o qual comunicará o registro ao Conselho\\n\\nTutelar e à autoridade judiciária da respectiva localidade.\\n\\n\\n\\nArt. 13. São requisitos necessários para o registro:\\n\\n\\n\\n- oferecer instalações físicas em condições adequadas de\\n\\nhabitabilidade, higiene, salubridade e segurança;\\n\\n\\n\\n- corpo técnico qualificado para o trabalho com a criança e\\n\\nadolescente;\\n\\n\\n\\n- plano de trabalho compatível com os princípios desta Lei e da Lei\\n\\nFederal de N 8.069/90;\\n\\n\\n\\n- esteja regularmente constituída, bem como contemple em seu\\n\\nestatuto, além de outros, como público prioritário a criança e o\\n\\nadolescente;\\n\\n\\n\\n- tenha em seus quadros pessoas inidôneas;\\n\\n\\n\\nParágrafo Único - Será negado o registro à entidade que não preencha\\n\\nos requisitos mencionados neste artigo.\\n\\n\\n\\nArt. 14. Será cassado o registro da entidade que não atenda as\\n\\nseguintes disposições solicitadas pelo CMDCA:\\n\\n\\n\\nI - utilizar recursos repassados pelo CMDCA fora do plano de\\n\\ntrabalho apresentado; II - emitir documentos inidôneos;\\n\\nIII - não apresentar, no prazo estabelecido, informações quando\\n\\nsolicitadas pelo CMDCA; IV - os princípios desta Lei e da Lei Federal\\n\\n8.069/90;\\n\\n\\n\\nArt. 15. As entidades terão, obrigatoriamente, que atualizar seu\\n\\nregistro a cada 2 (dois) anos.\\n\\n\\n\\nParágrafo Único - Atingido o período mencionado no caput as\\n\\nentidades terão o prazo de 30 (trinta) dias, prorrogável por igual\\n\\nperíodo, para regularizar-se, sob pena de ter cassado automaticamente\\n\\no seu registro.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 3\\n\\n\\n\\nSeção III\\n\\n\\n\\nDos Princípios, Das Obrigações e Fiscalização Das Entidades\\n\\n\\n\\nArt. 16. As entidades que desenvolvam programas de abrigo deverão\\n\\nadotar os seguintes princípios:\\n\\n\\n\\n- preservação dos vínculos familiares;\\n\\n\\n\\n- integração em família substituta, quando esgotados os recursos de\\n\\nmanutenção na família de origem;\\n\\n\\n\\n- atendimento personalizado em pequenos grupos;\\n\\n\\n\\n- desenvolvimento de atividades em regime de co-educação; V - não\\n\\ndesmembramento de grupos irmãos;\\n\\n- evitar, sempre que possível, a transferência para outras entidades de\\n\\ncrianças e adolescentes abrigados;\\n\\n\\n\\n- participação na vida da comunidade local; VIII - preparação\\n\\ngradativa para o desligamento;\\n\\nIX - participação de pessoas da comunidade no processo educativo.\\n\\n\\n\\nParágrafo Único - O dirigente de entidade de abrigo é equiparado ao\\n\\nguardião, para todos os efeitos de direito.\\n\\n\\n\\nArt. 17. As entidades que mantenham programas de abrigo poderão,\\n\\nem caráter excepcional e de urgência, abrigar crianças e adolescentes\\n\\nsem prévia determinação da autoridade competente, fazendo\\n\\ncomunicação do fato até o 2 dia útil imediato.\\n\\n\\n\\nArt. 18. As entidades que desenvolvem programas de internação têm\\n\\nas seguintes obrigações, entre outras:\\n\\n\\n\\n- observar os direitos e garantias de que são titulares os adolescentes;\\n\\n\\n\\n- não restringir nenhum direito que não tenha sido objeto de restrição\\n\\nna decisão de internação;\\n\\n\\n\\n- oferecer atendimento personalizado, em pequenas unidades e grupos\\n\\nreduzidos;\\n\\n\\n\\n- preservar a identidade e oferecer ambiente de respeito e dignidade ao\\n\\nadolescente; V - diligenciar no sentido do restabelecimento e da\\n\\npreservação dos vínculos familiares;\\n\\n- comunicar à autoridade judiciária, periodicamente, os casos em que\\n\\nse mostra inviável ou impossível o reatamento dos vínculos\\n\\nfamiliares;\\n\\n\\n\\n- oferecer instalações físicas em condições adequadas de\\n\\nhabitabilidade, higiene, salubridade e segurança e os objetos\\n\\nnecessários à higiene pessoal;\\n\\n\\n\\n- oferecer vestuário e alimentação suficientes e adequados à faixa\\n\\netária dos adolescentes atendidos;\\n\\n\\n\\n- oferecer cuidados médicos, psicológicos, odontológicos e\\n\\nfarmacêuticos; X - propiciar escolarização e profissionalização;\\n\\n- propiciar atividades culturais, esportivas e de lazer;\\n\\n\\n\\n- propiciar assistência religiosa àqueles que desejarem, de acordo com\\n\\nsuas crenças; XIII - proceder a estudo social e pessoal de cada caso;\\n\\n- reavaliar periodicamente cada caso com intervalo máximo de seis\\n\\nmeses, dando ciência dos resultados à autoridade competente;\\n\\n\\n\\n- informar, periodicamente, ao adolescente internado sobre sua\\n\\nsituação processual;\\n\\n\\n\\n- comunicar às autoridades competentes todos os casos de\\n\\nadolescentes portadores de moléstias infecto - contagiosas;\\n\\n\\n\\n- fornecer comprovante de depósito dos pertencentes do adolescente;\\n\\nXVIII - manter programas destinados ao apoio e acompanhamento de\\n\\negressos;\\n\\n- providenciar os documentos necessários ao exercício da cidadania\\n\\nàqueles que não os tiverem;\\n\\n\\n\\n- manter arquivo de anotações onde constem data e circunstâncias do\\n\\natendimento, nome do adolescente, seus pais ou responsáveis,\\n\\nparentes, endereços, sexo, idade acompanhamento da sua formação,\\n\\nrelação de seus pertences e demais dados que possibilitem sua\\n\\nidentificação e a individualização do atendimento.\\n\\n\\n\\n§ 1º Aplicam-se, no que couber, as obrigações constantes deste artigo,\\n\\nàs entidades que mantêm programa de abrigo.\\n\\n\\n\\n§ 2º No cumprimento das obrigações a que alude este artigo as\\n\\nentidades utilizarão, preferencialmente, os recursos da comunidade.\\n\\n\\n\\nArt. 19. As entidades governamentais e não- governamentais serão\\n\\nfiscalizadas pelo Judiciário, pelo Ministério Público e pelos Conselhos\\n\\nTutelares e de Direitos.\\n\\n\\n\\nArt. 20. São medidas aplicáveis às entidades de atendimento que\\n\\ndescumprem as obrigações constantes dos artigos 16 a 18, sem\\n\\nprejuízo da responsabilidade civil e criminal de seus dirigentes ou\\n\\nprepostos:\\n\\n\\n\\n- às entidades governamentais:\\n\\n\\n\\nadvertência;\\n\\n\\n\\nafastamento provisório de seus dirigentes;\\n\\n\\n\\nafastamento definitivo de seus dirigentes;\\n\\n\\n\\nfechamento de unidade ou interdição de programa; II - às entidades\\n\\nnão- governamentais:\\n\\n\\n\\nadvertência;\\n\\n\\n\\nsuspensão total ou parcial do repasse de verbas públicas;\\n\\n\\n\\ninterdição de unidades ou suspensão de programa;\\n\\n\\n\\ncassação do registro.\\n\\n\\n\\nParágrafo Único - Em caso de reiteradas infrações cometidas por\\n\\nentidades de atendimento,\\n\\n\\n\\nque coloquem em risco os direitos assegurados nesta Lei, deverá ser o\\n\\nfato comunicado ao Ministério Público ou representado perante\\n\\nautoridade judiciária competente para as providências cabíveis,\\n\\ninclusive suspensão das atividades ou dissolução da entidade.\\n\\n\\n\\nTÍTULO III\\n\\n\\n\\nDOS ÓRGÃOS DA POLÍTICA DE ATENDIMENTO CAPÍTULO I\\n\\nDisposições Gerais\\n\\n\\n\\nArt. 21 – São órgãos da política de atendimento dos direitos da\\n\\ncriança e do adolescente: I – Conselho Municipal dos Direitos da\\n\\nCriança e do Adolescente;\\n\\n– Conselho Tutelar e todos os demais órgãos ligados à proteção básica\\n\\ne especial.\\n\\n\\n\\nCAPÍTULO II\\n\\n\\n\\nDO CONSELHO MUNICIPAL DE DIREITOS DA CRIANÇA E DO\\n\\nADOLESCENTE\\n\\n\\n\\nSeção I\\n\\n\\n\\nDAS DISPOSIÇÕES GERAIS\\n\\n\\n\\nArt. 22– Fica o Conselho Municipal dos Direitos da Criança e do\\n\\nAdolescente – CMDCA, como órgão deliberativo da política de\\n\\npromoção dos direitos da criança e do adolescente, controlador das\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 4\\n\\n\\n\\nações, em todos os níveis de implementação desta mesma política, e\\n\\nresponsável por fixar critérios de utilização e planos de aplicação do\\n\\nFundo Municipal da Infância e Adolescência – FIA.\\n\\n\\n\\n§ 1º – O Conselho Municipal dos Direitos da Criança e do\\n\\nAdolescente atenderá aos seguintes objetivos:\\n\\n\\n\\n– definir, no âmbito do município, políticas públicas de proteção\\n\\nintegral à infância e a adolescência de SAPÉ-PB, incentivando a\\n\\ncriação de condições objetivas para sua concretização, com vistas ao\\n\\ncumprimento das obrigações e garantias dos direitos previstos no\\n\\nartigo 2, desta Lei;\\n\\n\\n\\n– controlar ações governamentais e não-governamentais, com atuação\\n\\ndestinada a infância e a Adolescente do município de SAPÉ-PB, com\\n\\nvistas a consecução dos objetivos definidos nesta Lei.\\n\\n\\n\\n§ 2º – Entende-se por política pública aquela que emana do poder\\n\\ngovernamental e da\\n\\n\\n\\nsociedade civil organizada, visando o interesse coletivo.\\n\\n\\n\\n§ 3º – As decisões do Conselho Municipal dos Direitos da Criança e\\n\\ndo Adolescente, no âmbito de suas atribuições e competências,\\n\\nvinculam as ações governamentais e da sociedade civil organizada,\\n\\nem respeito aos princípios constitucionais da participação popular e da\\n\\nprioridade absoluta a criança e ao adolescente.\\n\\n\\n\\n§ 4º – Em caso de infringência de alguma de suas deliberações, o\\n\\nConselho Municipal dos Direitos da Criança e do Adolescente\\n\\nrepresentará ao Ministério Público visando à adoção de providências\\n\\ncabíveis.\\n\\n\\n\\nSeção II\\n\\n\\n\\nDAS ATRIBUIÇÕES DO CONSELHO MUNICIPAL\\n\\n\\n\\nArt. 23 – Ao Conselho Municipal dos Direitos da Criança e do\\n\\nAdolescente compete, privativamente, o controle da criação de\\n\\nquaisquer projetos ou programas no município, por iniciativa pública\\n\\nou privada, que tenham como objetivo assegurar direitos, garantindo a\\n\\nproteção integral a infância e a adolescente e do município de SAPÉ-\\n\\nPB, bem como o efetivo respeito ao princípio da prioridade absoluta à\\n\\ncriança e ao adolescente.\\n\\n\\n\\nArt. 24 – A concessão pelo poder público de qualquer subvenção ou\\n\\nauxílio a entidades que, de qualquer modo, tenham por objetivo a\\n\\nproteção, promoção e defesa dos direitos da criança e do adolescente,\\n\\ndeverá estar condicionada ao cadastramento prévio da entidade junto\\n\\nao Conselho Municipal dos Direitos da Criança e do Adolescente de\\n\\nque trata este capítulo e a respectiva escrituração da verba junto ao\\n\\nFundo Municipal.\\n\\n\\n\\nArt. 25 – As resoluções do Conselho Municipal dos Direitos da\\n\\nCriança e do Adolescente só terão validade quando aprovadas pela\\n\\nmaioria absoluta dos membros presentes na sessão deliberativa e após\\n\\nsua publicação no Diário Oficial do Município e/ou outro órgão\\n\\noficial de imprensa do município.\\n\\n\\n\\n§1º – O CMDCA deverá encaminhar uma cópia de suas resoluções ao\\n\\nJuiz da Infância e Adolescente, à Promotoria de Justiça com\\n\\natribuição na defesa dos direitos da criança e do adolescente, bem\\n\\ncomo ao Conselho Tutelar.\\n\\n\\n\\n§ 2º – As assembléias do Conselho deverão ser convocadas com a\\n\\nordem do dia, com no mínimo 05 (cinco) dias de antecedência da sua\\n\\nrealização, ficando todos os membros do CMDCA e que estejam\\n\\natrelados ao governo municipal liberados de suas atribuições em seus\\n\\nsetores de trabalho durante a respectiva sessão, obviamente, para se\\n\\nfazerem presentes as respectivas atividades.\\n\\n\\n\\nArt. 26 – Compete ainda ao CMDCA:\\n\\n\\n\\n– propor alterações na legislação em vigor e nos critérios adotados\\n\\npara o atendimento a criança e ao adolescente, sempre que necessário;\\n\\n\\n\\n– assessorar o Poder Executivo Municipal na definição de dotação\\n\\norçamentária a ser destinada a execução das políticas sociais de que\\n\\ntrata o artigo 2 desta Lei;\\n\\n\\n\\n– definir a política de administração e aplicação dos recursos\\n\\nfinanceiros que venham constituir o Fundo Municipal da Infância e\\n\\nAdolescência - FIA, em cada exercício;\\n\\n\\n\\n– difundir e divulgar amplamente a política municipal destinada à\\n\\ncriança e ao adolescente;\\n\\n\\n\\n– promover capacitação dos técnicos e educadores envolvidos no\\n\\natendimento direto a criança e ao adolescente, com o objetivo de\\n\\ndifundir e reavaliar as políticas públicas sociais básicas;\\n\\n\\n\\n– encaminhar e acompanhar, junto aos órgãos competentes, denúncias\\n\\nde todas as formas de negligência, omissão, discriminação, exclusão,\\n\\nexploração, violência, crueldade e opressão contra a criança e ao\\n\\nadolescente, controlando o encaminhamento das medidas necessárias\\n\\nà sua apuração;\\n\\n\\n\\n– efetuar o registro das entidades governamentais e não-\\n\\ngovernamentais, em sua base territorial, que prestem atendimento a\\n\\ncrianças, adolescentes e suas respectivas famílias, executando os\\n\\nprogramas a que se refere o artigo 90, § 1º, e, no que couber, as\\n\\nmedidas previstas nos artigos 101, 112 e 129, todos da Lei n 8.069/90;\\n\\n\\n\\n– efetuar a inscrição dos programas de atendimento a crianças,\\n\\nadolescentes e suas respectivas famílias que estejam em execução na\\n\\nsua base territorial por entidades governamentais e não-\\n\\ngovernamentais;\\n\\n\\n\\n– manter intercâmbio com entidades federais, estaduais e municipais\\n\\ncongêneres com outras, que atuem na proteção, promoção e defesa\\n\\ndos direitos da criança e do adolescente;\\n\\n\\n\\n– incentivar e apoiar eventos e campanhas promocionais e de\\n\\nconscientização dos direitos da criança e do adolescente;\\n\\n\\n\\n– atuar e acompanhar junto ao Conselho Tutelar a supervisão do\\n\\natendimento oferecido em delegacias especializadas de polícia,\\n\\nentidades de abrigo e de internação e demais instituições públicas ou\\n\\nprivadas que atendam a criança e ao adolescente;\\n\\n\\n\\n– propor modificações nas estruturas dos sistemas municipais que\\n\\nvisem à proteção, promoção e defesa dos direitos da criança e do\\n\\nadolescente;\\n\\n\\n\\n– elaborar seu regimento interno, que deverá ser aprovado por pelo\\n\\nmenos 2/3 (dois terços) de seus membros, prevendo, dentre outros, os\\n\\nitens indicados no artigo 14, da Resolução n 105/2005, do\\n\\nCONANDA, atendendo também as disposições desta Lei.\\n\\n\\n\\n– dar posse aos membros do Conselho Municipal dos Direitos da\\n\\nCriança e do Adolescente, para o mandato sucessivo;\\n\\n\\n\\n– regulamentar, organizar e coordenar o processo de escolha dos\\n\\nconselheiros tutelares, seguindo as determinações da Lei n 8.069/90,\\n\\ncom as alterações inseridas pela Lei 12.696/2012, da Resolução n\\n\\n139/2010, 152/2012 e 170/2014 do CONANDA, bem como o\\n\\ndisposto no artigo 15 e seguintes desta Lei.\\n\\n\\n\\n– convocar o suplente no caso de vacância ou afastamento do cargo de\\n\\nconselheiro tutelar, nos termos desta Lei, aplicando-se\\n\\nsubsidiariamente o estatuto do servidor público municipal;\\n\\n\\n\\n– instaurar sindicância para apurar eventual falta grave cometida por\\n\\nconselheiro tutelar no exercício de suas funções, observando a\\n\\nlegislação municipal pertinente ao processo de sindicância ou\\n\\nadministrativo/disciplinar, de acordo com a Resolução n 139/2010 do\\n\\nCONANDA.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 5\\n\\n\\n\\nXVIII- Solicitar do Poder Executivo um repasse mensal de R$\\n\\n2.500,00, valor este que deverá ser atualizado anualmente pelo IPCA.\\n\\n\\n\\n§ 1º – O exercício das competências descritas nos incisos VII e VIII,\\n\\ndeste artigo, deverá atender as seguintes regras:\\n\\n\\n\\no CMDCA deverá realizar periodicamente, a cada 04 (quatro) anos,\\n\\nno máximo, o recadastramento das entidades, reavaliando o cabimento\\n\\nde sua renovação, nos termos do artigo 91, § 2º, da Lei n 8.069/90;\\n\\n\\n\\no CMDCA deverá expedir resolução indicando a relação de\\n\\ndocumentos a serem fornecidos pela entidade para fins de registro,\\n\\nconsiderando o disposto no artigo 91, da Lei n 8.069/90, os quais\\n\\ndeverão visar, exclusivamente, comprovar a capacidade da entidade\\n\\nde garantir a política de atendimento compatível com os princípios do\\n\\nECA;\\n\\n\\n\\nserá negado registro a entidade, nas hipóteses relacionadas no artigo\\n\\n91, § 1º, da Lei n 8.069/90, e em outras situações definidas em\\n\\nresolução do CMDCA;\\n\\n\\n\\nserá negado registro e inscrição do programa que não respeitar os\\n\\nprincípios estabelecidos pela Lei n 8.069/90, ou que seja incompatível\\n\\ncom a política de promoção dos direitos da criança e do adolescente\\n\\ntraçada pelo CMDCA;\\n\\n\\n\\no CMDCA não concederá registro para funcionamento de entidades\\n\\nnem inscrição de programas que desenvolvam somente atendimento\\n\\nem modalidades educacionais formais de educação infantil, ensino\\n\\nfundamental e médio;\\n\\n\\n\\nverificada a ocorrência de alguma das hipóteses das alíneas de “c” a\\n\\n“e”, a qualquer momento poderá ser cassado o registro concedido à\\n\\nentidade ou programa, comunicando-se o fato a autoridade judiciária,\\n\\nao Ministério Público e ao Conselho Tutelar;\\n\\n\\n\\ncaso alguma entidade ou programa esteja comprovadamente\\n\\natendendo crianças ou\\n\\n\\n\\nadolescentes sem o devido registro no CMDCA, deverá o fato ser\\n\\nlevado de imediato ao conhecimento da autoridade judiciária, do\\n\\nMinistério Público e do Conselho Tutelar, para a tomada das medidas\\n\\ncabíveis, na forma do ECA;\\n\\n\\n\\no CMDCA expedirá ato próprio dando publicidade ao registro das\\n\\nentidades e programas que preencherem os requisitos exigidos, sem\\n\\nprejuízo de sua imediata comunicação ao Juízo da Infância e da\\n\\nAdolescente e ao Conselho Tutelar, conforme previsto nos artigos 90,\\n\\nparágrafo único, e 91, “caput”, da Lei n 8.069/90.\\n\\n\\n\\nCMDCA deverá realizar periodicamente, a cada 02 (dois) anos, no\\n\\nmáximo, o recadastramento dos programas em execução,\\n\\nconstituindo-se critérios para renovação da autorização de\\n\\nfuncionamento aqueles previstos nos incisos do § 3º, do artigo 90, da\\n\\nLei n 8.069/90.\\n\\n\\n\\nSeção III\\n\\n\\n\\nDA CONSTITUIÇÃO E COMPOSIÇÃO DO CONSELHO\\n\\nMUNICIPAL\\n\\n\\n\\nArt. 27 – O Conselho Municipal dos Direitos da Criança e do\\n\\nAdolescente, vinculado a Secretaria Municipal de Assistência Social,\\n\\nserá constituído por 10 (dez) representantes composto paritariamente\\n\\npelas instituições governamentais e não-governamentais, sendo que\\n\\npara cada titular haverá um suplente.\\n\\n\\n\\nArt.28- Os representantes governamentais serão indicados pelos\\n\\nSecretários Municipais das pastas abaixo relacionadas\\n\\npreferencialmente com atuação e/ou formação na área de atendimento\\n\\nà Criança e ao Adolescente, os quais justificadamente poderão ser\\n\\nsubstituídos a qualquer tempo, sendo:\\n\\n\\n\\nI - Secretaria Municipal de Desenvolvimento Social; II - Secretaria\\n\\nMunicipal de Educação;\\n\\nIII - Secretaria Municipal de Saúde;\\n\\n\\n\\nSecretaria Municipal de Cultura, Esporte e Turismo;\\n\\n\\n\\nSecretaria Municipal de Finanças ou Administração.\\n\\n\\n\\nArt. 29 Os representantes não governamentais serão eleitos no Fórum\\n\\nMunicipal dos Direitos da Criança e do Adolescente, sendo 10 (dez), (\\n\\n5 titulares e 5 suplentes) representantes de entidades\\n\\npreferencialmente voltados para o atendimento de crianças e\\n\\nadolescentes no Município de Sapé -PB\\n\\n\\n\\n§ 1º Os segmentos não governamentais eleitos deverão indicar seus\\n\\nrepresentantes, garantindo que estes tenham preferencialmente\\n\\natuação e/ou formação na área de\\n\\n\\n\\natendimento ou defesa dos direitos da Criança e do Adolescente,\\n\\nsendo vedada a indicação de representante que seja servidor público\\n\\nque exerça cargo em comissão na Administração Pública municipal,\\n\\nou seja, cônjuge, convivente em regime de união estável ou parente\\n\\naté o terceiro grau do Prefeito ou de servidores municipais ocupantes\\n\\nde cargos em comissão no município;\\n\\n\\n\\n§ 2º As entidades citadas no inciso I deverão ser registradas e ter seus\\n\\nprogramas também registrados no Conselho Municipal dos Direitos\\n\\nda Criança e Adolescente - CMDCA local.\\n\\n\\n\\nobservada a estrutura administrativa do município, deverão ser\\n\\ndesignados, prioritariamente, representantes dos setores responsáveis\\n\\npelas políticas públicas básicas (assistência social, educação e saúde);\\n\\n\\n\\npara cada titular deverá ser indicado um suplente, que substituirá\\n\\naquele em caso de ausência ou impedimento, de acordo com o que\\n\\ndispuser o regimento interno do CMDCA;\\n\\n\\n\\no exercício da função de conselheiro, titular ou suplente, requer\\n\\ndisponibilidade para o efetivo desempenho de suas funções, em razão\\n\\ndo interesse público e da prioridade absoluta assegurada aos direitos\\n\\nda criança e do adolescente;\\n\\n\\n\\no mandato do representante governamental no CMDCA está\\n\\ncondicionado à manifestação expressa contida no ato designatório da\\n\\nautoridade competente;\\n\\n\\n\\no afastamento dos representantes do governo municipal junto ao\\n\\nCMDCA deverá ser previamente comunicado e justificado para que\\n\\nnão haja prejuízo das atividades do conselho, cabendo a autoridade\\n\\ncompetente designar o novo conselheiro governamental no prazo\\n\\nmáximo da assembléia ordinária subseqüente ao afastamento do\\n\\nconselheiro.\\n\\n\\n\\n§ 2º – A indicação dos representantes da sociedade civil garantirá a\\n\\nparticipação mediante organizações representativas escolhidas em\\n\\nfórum próprio, devendo atender às seguintes regras:\\n\\n\\n\\nserá feita por Assembléia Geral Extraordinária, realizada a cada 04\\n\\n(quatro) anos, convocada oficialmente pelo CMDCA, do qual\\n\\nparticiparão, com direito a voto, três delegados de cada uma das\\n\\ninstituições não-governamentais, regularmente inscritas no CMDCA;\\n\\n\\n\\npoderão participar do processo de escolha organizações da sociedade\\n\\ncivil constituídas há pelos menos 04 (quatro) anos e com atuação no\\n\\nâmbito territorial correspondente;\\n\\n\\n\\na representação da sociedade civil no CMDCA, diferentemente da\\n\\nrepresentação governamental, não poderá ser previamente\\n\\nestabelecida, devendo submeter-se periodicamente a processo\\n\\ndemocrático de escolha;\\n\\n\\n\\npara cada titular deverá ser indicado um suplente, que substituirá\\n\\naquele em caso de ausência ou impedimento, de acordo com o que\\n\\ndispuser o regimento interno do CMDCA;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 6\\n\\n\\n\\no CMDCA deverá instaurar o processo de escolha dos representantes\\n\\nnão governamentais até 60 (sessenta) dias antes do término do\\n\\nmandato, designando uma comissão eleitoral composta por\\n\\nconselheiros representantes da sociedade civil para organizar e\\n\\nrealizar processo eleitoral;\\n\\n\\n\\no mandato no CMDCA será de 04 (quatro) anos e pertencerá a\\n\\norganização da sociedade civil, que indicará um de seus membros\\n\\npara atuar como seu representante;\\n\\n\\n\\nos representantes da sociedade civil organizada serão empossados no\\n\\nprazo máximo de 30 (trinta) dias após a proclamação do resultado da\\n\\nrespectiva eleição, com a publicação dos nomes das organizações e\\n\\ndos seus respectivos representantes eleitos, titulares e suplentes;\\n\\neventual substituição dos representantes das organizações da\\n\\nsociedade civil no CMDCA deverá ser previamente comunicada e\\n\\njustificada para que não cause prejuízo algum às atividades do\\n\\nconselho;\\n\\n\\n\\né vedada a indicação de nomes ou qualquer outra forma de ingerência\\n\\ndo poder público no processo de escolha dos representantes da\\n\\nsociedade civil junto ao CMDCA.\\n\\n\\n\\nno processo de escolha dos representantes da sociedade civil, deve\\n\\ncompor a mesa dos conselheiros um representante adolescente com\\n\\nidade igual ou superior a 12 anos, devendo este ser substituído quando\\n\\ncompletar a maior idade de 18 anos. Qual esteja devidamente\\n\\nmatriculado em programas sócios assistências ligado a proteção básica\\n\\ndo município.\\n\\n\\n\\n§ 3º – A função do conselheiro municipal será considerada serviço\\n\\npúblico relevante, sendo seu exercício prioritário e justificadas as\\n\\nausências a qualquer outro serviço, quando determinadas pelo\\n\\ncomparecimento a sessões do CMDCA ou pela participação em\\n\\ndiligências autorizadas por este.\\n\\n\\n\\n§ 4º – Os membros do Conselho Municipal dos Direitos da Criança e\\n\\ndo Adolescente não receberão qualquer remuneração pela sua\\n\\nparticipação neste.\\n\\n\\n\\n§ 5º – Perderá o mandato o conselheiro que:\\n\\n\\n\\nse ausentar injustificadamente em 03 (três) sessões consecutivas ou\\n\\nem 05 (cinco) alternadas, durante o ano;\\n\\n\\n\\nfor condenado por sentença transitada em julgado, por crime ou\\n\\ncontravenção penal;\\n\\n\\n\\nfor determinada a suspensão cautelar de dirigente da entidade, de\\n\\nconformidade com o artigo 191, parágrafo único, da Lei n 8.069/90,\\n\\nou aplicada alguma das sanções previstas no artigo 197, da Lei n\\n\\n8.069/90, após procedimento de apuração de irregularidade cometida\\n\\nem entidade de atendimento, nos termos dos artigos 191 e 193, do\\n\\nmesmo diploma legal;\\n\\n\\n\\nfor constatada a prática de ato incompatível com a função ou com os\\n\\nprincípios que regem a administração pública, estabelecidos no artigo\\n\\n4, da Lei n 8.429/92.\\n\\n\\n\\n§ 6º – A cassação do mandato dos representantes do Governo e das\\n\\norganizações da sociedade civil junto ao Conselho Municipal dos\\n\\nDireitos da Criança e do Adolescente, em qualquer hipótese,\\n\\ndemandará a instauração de procedimento administrativo específico,\\n\\ncom a garantia do contraditório e da ampla defesa, devendo a decisão\\n\\nser tomada por maioria absoluta de votos dos integrantes do CMDCA.\\n\\n\\n\\nSeção IV\\n\\n\\n\\nDA DURAÇÃO DO MANDATO\\n\\n\\n\\nArt. 30. Os membros do Conselho exercerão mandato de 02 (dois)\\n\\nanos, admitindo-se uma única recondução por igual período.\\n\\n\\n\\nParágrafo único. A designação dos membros do Conselho\\n\\ncompreenderá a dos respectivos suplentes.\\n\\n\\n\\nSeção V\\n\\n\\n\\nDA ESTRUTURA BÁSICA DO CONSELHO MUNICIPAL\\n\\n\\n\\nArt. 31 – O Conselho Municipal dos Direitos da Criança e do\\n\\nAdolescente escolherá entre seus pares, respeitando alternadamente a\\n\\norigem de suas representações, os integrantes dos seguintes cargos:\\n\\n\\n\\n– Presidente;\\n\\n– Vice-presidente; III –Secretário; a)Secretária executiva\\n\\nb)Comissões temáticas e/ou intersetoriais c)Plenário\\n\\n\\n\\n§ 1º – Na escolha dos conselheiros para os cargos referidos neste\\n\\nartigo, será exigida a presença de, no mínimo, 2/3 (dois terços) dos\\n\\nmembros do órgão.\\n\\n\\n\\n§ 2º – O regimento interno definirá as competências das funções\\n\\nreferidas neste artigo.\\n\\n\\n\\nArt. 32 – A Administração Pública Municipal deverá fornecer\\n\\nrecursos humanos e estrutura técnica, administrativa e institucional\\n\\nnecessários ao adequado e ininterrupto funcionamento do Conselho\\n\\nMunicipal dos Direitos da Criança e do Adolescente, devendo, para\\n\\ntanto, instituir dotação orçamentária específica que não onere o Fundo\\n\\nMunicipal da Infância e Adolescência - FIA.\\n\\n\\n\\n§ 1º – O CMDCA deverá contar com espaço físico adequado ao seu\\n\\npleno funcionamento, cuja localização será amplamente divulgada, e\\n\\ndotada de todos os recursos necessários ao seu regular funcionamento,\\n\\ncontando, com, no mínimo, um local adequado com recursos humanos\\n\\ne material para cumprimento das respectivas deliberações.\\n\\n\\n\\nArt. 33 – O Conselho Municipal dos Direitos da Criança e do\\n\\nAdolescente deverá apresentar um Plano de Ação Municipal em até\\n\\n05 (Cinco) dias anterior a aprovação da Lei de Diretrizes\\n\\nOrçamentárias de cada exercício, para ser executado no decorrer do\\n\\nano seguinte.\\n\\n\\n\\n§ 1º – O Plano de Ação Municipal deverá ser configurado como\\n\\ndiretriz para elaboração e execução de políticas públicas voltadas a\\n\\natenção e ao atendimento às crianças e aos adolescentes do município,\\n\\nconforme a realidade local.\\n\\n\\n\\n§ 2º – O Plano Municipal de Ação terá como prioridade:\\n\\n\\n\\narticulação com as diversas políticas públicas municipais de\\n\\natendimento a criança e ao adolescente;\\n\\n\\n\\nincentivo às ações de prevenção tais como: a gravidez precoce, a\\n\\nviolência contra crianças e adolescentes, com ênfase a violência\\n\\nsexual e trabalho infantil, indisciplina nas escolas etc.;\\n\\n\\n\\nestabelecimento de política de atendimento aos adolescentes;\\n\\n\\n\\nintegração com outros conselhos municipais;\\n\\n\\n\\npromover oficinas consentidoras juntos aos programas de saúde,\\n\\neducação, social, cultura, turismo etc., tendo adolescentes como\\n\\nprotagonistas mediadores das ações juntos aos educadores da rede\\n\\nbásica e aos membros do CMDCA.\\n\\n\\n\\nArt. 34 – todas as entidades da rede de proteção básica,\\n\\nespecificamente às ligadas a política da assistência social que recebem\\n\\nverbas federais de repasse Fundo a Fundo para elaboração e execução\\n\\nde políticas públicas voltadas a atenção e ao atendimento às crianças e\\n\\naos adolescentes do município de Sapé/PB, deverão apresentar até os\\n\\ndias 10 de janeiro e julho de cada ano, o plano de ação do primeiro e\\n\\nsegundo semestres, respectivamente, para que os referidos planos\\n\\npossam ser analisados e aprovados pelo CMDCA. Os aludidos planos\\n\\ndevem conter:\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 7\\n\\n\\n\\n§ 1º – eventos que serão realizados: viagens de caráter lúdicos,\\n\\neducativos, culturais, ações cívicas, sociais e emergenciais.\\n\\n\\n\\n§ 2º – A execução e contratação de oficinas lúdicas, educativas e\\n\\nculturais, devendo ser apresentados documentos e currículos dos\\n\\nprofissionais que irão desenvolver as ações, o período de sua\\n\\nrealização dos eventos, assim quanto os objetivos Gerais e\\n\\nEspecíficos, além do público que será atendido.\\n\\n\\n\\n§ 3º – Os membros do CMDCA ficam responsáveis pela fiscalização\\n\\ne aprovação das ações citadas nos parágrafos §1º e §2º desse artigo,\\n\\nficando também a Secretária de Desenvolvimento Social, o Centro de\\n\\nReferência da Assistência Social – CRAS, junto com o Serviço de\\n\\nProteção e Atendimento Integral à Família – PAIF (CRAS/PAIF), o\\n\\nServiço de Convivência e Fortalecimento de Vínculos – SCFV,\\n\\nCentro de Referência da Especializado de\\n\\n\\n\\nAssistência Social – CREAS, junto com o Serviço de Proteção e\\n\\nAtendimento Especializado a Família e Indivíduos –\\n\\nPAEFI(CREAS/PAEFI) e a Casa de Acolhimento com a obrigação de\\n\\ncomunicar através de documentos o que determina o artigo15 e os\\n\\n§§1º e 2º desse artigo.\\n\\n\\n\\nArt.35 – Serão realizadas anualmente campanhas para a captação de\\n\\nrecursos envolvendo a Prefeitura Municipal de Sapé/PB, as\\n\\norganizações governamentais e não-governamentais, a comunidade e\\n\\na comissão de captação de recursos criadas através desta Lei.\\n\\n\\n\\n§ 1º – A comissão de captação de recursos será composta por:\\n\\n\\n\\n02 (dois) membros do CMDCA, sendo um representante do Poder\\n\\nPúblico e o outro representante da sociedade civil;\\n\\n\\n\\n01 (um) representante das entidades sociais.\\n\\n\\n\\n§ 2º – A comissão de captação de recursos tem o propósito de levar\\n\\nesclarecimentos e propostas às empresas e a população em geral\\n\\n(pessoas físicas e jurídicas) sobre a necessidade e importância da\\n\\ndestinação de percentagem para fins de abatimento na declaração do\\n\\nImposto de Renda para entidades sociais.\\n\\n\\n\\n§ 3º – O CMDCA deverá manter controle das doações recebidas, bem\\n\\ncomo emitir anualmente uma relação que contenha nome, CPF ou\\n\\nCNPJ dos doadores, a especificação da doação (se em dinheiro ou\\n\\nbens), e os valores individualizados de todas as doações recebidas,\\n\\ndevendo encaminhá-la a unidade da Secretaria da Receita Federal até\\n\\no último dia do mês de junho do ano subseqüente.\\n\\n\\n\\n§4º – Caberá ao CMDCA o planejamento e coordenação das\\n\\ncampanhas.\\n\\n\\n\\nSeção V\\n\\n\\n\\nDo Funcionamento\\n\\n\\n\\nArt. 36. As normas de funcionamento do Conselho serão estabelecidas\\n\\nem seu Regimento Interno aprovado pelo colegiado.\\n\\n\\n\\nSeção VI\\n\\n\\n\\nDo Regime Disciplinar\\n\\n\\n\\nArt. 37. Por decisão do colegiado, a destituição de qualquer\\n\\nconselheiro poderá ocorrer por infringência dos dispositivos legais\\n\\ne/ou regimentais, bem como por solicitação expressa de mais de\\n\\ncinqüenta por cento das entidades cadastradas na forma desta Lei.\\n\\n\\n\\nArt. 38. O Conselheiro que não comparecer a três sessões\\n\\nconsecutivas ou a sete alternadas, contadas da ocorrência da primeira\\n\\nfalta, será excluído do Conselho, na forma do inciso II, \\\"b\\\"\\n\\n\\n\\ndo artigo seguinte desta Lei.\\n\\n\\n\\nArt. 39 O mandato do Conselheiro encerra-se antes do seu término, e\\n\\nassim será declarado pelo Presidente ou por quem o estiver\\n\\nsubstituindo, nas seguintes hipóteses:\\n\\n\\n\\n- por extinção, quando ocorrer:\\n\\n\\n\\nfalecimento;\\n\\n\\n\\nrenúncia por escrito;\\n\\n\\n\\n- por perda de mandato, quando:\\n\\n\\n\\nverificar-se procedimento incompatível com a dignidade do cargo de\\n\\nConselheiro, apurado em processo administrativo ou contencioso,\\n\\nonde se assegure ao Conselheiro a quem se atribua à falta, o direito a\\n\\nampla defesa;\\n\\ndeixar, o Conselheiro, de comparecer, sem apresentar motivo justo,\\n\\naceito pelo Plenário\\n\\n- ou na hipótese de estar licenciado ou impedido, na forma desta Lei e\\n\\ndo Regimento, a mais de três sessões ordinárias consecutivas, e/ou a\\n\\nsete alternativas, contadas a partir da primeira falta;\\n\\nocorrer solicitação expressa de mais de cinqüenta por cento das\\n\\nentidades registradas no Conselho, na forma desta Lei e do Regimento\\n\\nInterno, aprovada pelo Conselho Deliberativo.\\n\\n\\n\\nParágrafo Único - Registrada a ocorrência de vaga no Conselho, em\\n\\nrazão dos eventos de que tratam os incisos I e II, caput, deste artigo, o\\n\\nPresidente fará as devidas comunicações e convocará o suplente para\\n\\nassumir o cargo de Conselheiro efetivo observado o disposto no art.\\n\\n22.\\n\\n\\n\\nArt. 40. A deliberação sobre aplicação da penalidade de exclusão de\\n\\nrepresentantes de entidades da sociedade civil ou de órgãos oficiais,\\n\\nde conformidade com o artigo anterior e na forma do Regimento\\n\\nInterno, será precedida de apuração e parecer conclusivo de uma\\n\\nComissão Especial de Ética, constituída de forma paritária, por cinco\\n\\nConselheiros efetivos, cabendo à Presidência ao Conselheiro mais\\n\\nidoso.\\n\\n\\n\\n§ 1º A Comissão Especial de Ética será constituída por ato próprio do\\n\\nPresidente do Conselho, submetido à aprovação do Plenário.\\n\\n\\n\\n§ 2º Para a emissão do parecer, a Comissão Especial de Ética ouvirá\\n\\nprimeiramente o denunciante, ou denunciantes e as testemunhas,\\n\\nouvindo, por último, o denunciado.\\n\\n\\n\\n§ 3º A Comissão poderá juntar documentos, requisitar certidões a\\n\\nrepartições públicas e praticar, enfim, todos os atos necessários ao fiel\\n\\ncumprimento de suas atribuições.\\n\\n\\n\\n§ 4º É assegurado ao Conselheiro a quem se atribua falta passível da\\n\\npenalidade de destituição, o direito de ampla defesa no processo\\n\\nadministrativo de apuração.\\n\\n\\n\\nCAPÍTULO III\\n\\n\\n\\nDO CONSELHO TUTELAR\\n\\n\\n\\nSeção I\\n\\n\\n\\nDas Disposições Gerais\\n\\n\\n\\nArt. 41. O Conselho Tutelar é um órgão permanente e autônomo, sem\\n\\ncaráter jurisdicional, encarregados pela sociedade de zelar pelo\\n\\ncumprimento dos direitos da criança e do adolescente, na forma da Lei\\n\\nn 8069, de 13 de julho de 1990, Estatuto da Criança e do Adolescente,\\n\\ne da Lei Municipal.\\n\\n\\n\\nArt. 42. O Conselho Tutelar, integrante da Administração Pública\\n\\nMunicipal, será instalado pelo Poder Executivo, correspondendo a\\n\\ntoda região do município de Sapé, e seu funcionamento será\\n\\nininterrupto, vedada à seleção prévia de atendimento.\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 8\\n\\n\\n\\n§ 1º – Enquanto órgão público autônomo no desempenho de suas\\n\\natribuições legais, o Conselho Tutelar não se subordina aos poderes\\n\\nexecutivo e legislativo municipal, ao poder judiciário ou ao Ministério\\n\\nPúblico.\\n\\n\\n\\nArt. 43 .O exercício efetivo da função de Conselheiro constituirá\\n\\nserviço relevante e estabelecerá presunção de idoneidade moral e\\n\\nassegurará prisão especial, em caso de crime comum, até julgamento\\n\\ndefinitivo, conforme artigo 135 da Lei n 8.069/90.\\n\\n\\n\\nSeção II\\n\\n\\n\\nDa Composição do Conselho Tutelar\\n\\n\\n\\nArt. 44. O Município de Sapé dispõe de uma sede do Conselho\\n\\nTutelar, composto, de cinco\\n\\n(5) membros com mandato de quatro (4) anos, tomando posse no 10\\n\\nde Janeiro do ano subseqüente ao da eleição, a serem instalados na\\n\\nforma a ser definida pelo Conselho Municipal dos Direitos da Criança\\n\\ne do Adolescente, sendo permitido a reeleição.\\n\\n\\n\\n§ 1º De acordo com a Lei 13.824, de 2019, que altera o Estatuto da\\n\\nCriança e do Adolescente\\n\\n\\n\\n(ECA), será permitida a reeleição de conselheiros tutelares para vários\\n\\nmandatos, consiste no direito do Conselheiro Tutelar de concorrer ao\\n\\nmandato subseqüente, em igualdade de condições com os demais\\n\\npretendentes, submetendo-se ao processo de escolha pela sociedade,\\n\\nvedada qualquer outra forma de recondução.\\n\\n\\n\\n§ 2º – Serão escolhidos no mesmo pleito para o Conselho Tutelar o\\n\\nnúmero mínimo de 05 (cinco) suplentes.\\n\\n\\n\\n§ 3º – Considerada a extensão do trabalho e o caráter permanente do\\n\\nConselho Tutelar, a função de conselheiro tutelar exige dedicação\\n\\nexclusiva, vedado o exercício concomitante de qualquer outra\\n\\natividade pública ou privada, observado o que determina o artigo 37,\\n\\nincisos XVI e XVII, da Constituição Federal e artigo 37 da Resolução\\n\\nn 139/2010 do CONANDA.\\n\\n\\n\\nArt. 45 – O Conselho Tutelar escolherá entre seus pares, na primeira\\n\\nsessão os integrantes dos seguintes cargos:\\n\\n\\n\\n– Presidente;\\n\\n\\n\\n– Vice-presidente; III –Secretário;\\n\\n\\n\\n§ 1º – O regimento interno definirá as competências das funções\\n\\nreferidas neste artigo.\\n\\n\\n\\nParágrafo Único - Na falta ou impedimento do Presidente e do Vice-\\n\\nPresidente assumirá a presidência, sucessivamente, o conselheiro mais\\n\\nidoso.\\n\\n\\n\\nArt. 46 – A Administração Pública Municipal deverá fornecer\\n\\nrecursos humanos e estrutura técnica, administrativa e institucional\\n\\nnecessários ao adequado e ininterrupto funcionamento dos Conselhos\\n\\nTutelares, devendo, para tanto, instituir dotação orçamentária\\n\\nespecífica.\\n\\n\\n\\n§ 1º – A lei orçamentária municipal a que se refere o “caput” deste\\n\\nartigo deverá prever dotação para o custeio das atividades\\n\\ndesempenhadas pelo Conselho Tutelar, inclusive:\\n\\n\\n\\nespaço adequado para a sede do Conselho Tutelar, seja por meio de\\n\\naquisição, seja por locação, bem como sua manutenção;\\n\\n\\n\\ncusteio e manutenção com mobiliário, água, luz, telefone fixo, ou\\n\\nmóvel, combustível para locomoção dos veículos, imóvel, internet,\\n\\ncomputadores, fax e material de consumo;\\n\\n\\n\\nformação continuada para os membros do Conselho Tutelar;\\n\\n\\n\\ncusteio de despesas dos conselheiros inerentes ao exercício de suas\\n\\natribuições;\\n\\n\\n\\ntransporte adequado, permanente e exclusivo para o exercício da\\n\\nfunção, incluindo sua\\n\\n\\n\\nmanutenção e,\\n\\n\\n\\nsegurança da sede e de todo o seu patrimônio\\n\\n\\n\\nSeção III\\n\\n\\n\\nDa Escolha do Conselheiro Tutelar\\n\\n\\n\\nArt. 47. Os Conselheiros Tutelares deveram ser escolhidos através do\\n\\nvoto direto, secreto e facultativo de todos os cidadãos do Município de\\n\\nSapé, em processo regulamentado e conduzido pelo Conselho\\n\\nMunicipal dos Direitos da Criança e do Adolescente, que também\\n\\nficará encarregado de dar-lhe a mais ampla publicidade, sendo\\n\\nfiscalizado, desde sua deflagração, pelo Ministério Público.\\n\\n\\n\\n§ 1º – O cidadão poderá votar, uma única vez, em até 05 (cinco)\\n\\ncandidatos.\\n\\n\\n\\n§ 2º – A candidatura é individual e sem vinculação a qualquer partido\\n\\npolítico, sendo vedada a formação de chapa agrupando candidatos.\\n\\n\\n\\n§3º Poderão votar os maiores de dezesseis anos, inscritos como\\n\\neleitores no Município de Sapé até três meses antes da eleição.\\n\\n\\n\\nArt. 48 – O pleito será convocado por resolução do Conselho\\n\\nMunicipal dos Direitos da Criança e do Adolescente, na forma desta\\n\\nlei.\\n\\n\\n\\nArt. 49. O processo de escolha para Conselheiro Tutelar desdobrar-se-\\n\\ná nas seguintes fases: I - inscrição dos candidatos;\\n\\nII - realização de uma prova escrita; III - pleito.\\n\\nSeção IV\\n\\n\\n\\nDOS REQUISITOS E DO REGISTRO DAS CANDIDATURAS\\n\\n\\n\\nArt. 50 Somente poderão concorrer à eleição os candidatos que\\n\\npreencherem, até o encerramento da inscrição, os seguintes requisitos:\\n\\n\\n\\n- possuam reconhecida idoneidade moral;\\n\\n\\n\\n- possuam idade superior a 21 (vinte um ) anos; III - residam no\\n\\nmunicípio há mais de dois anos;\\n\\n\\n\\n- estejam no gozo de seus direitos políticos;\\n\\n\\n\\n- possuam, no mínimo, o ensino médio completo;\\n\\n\\n\\n- residência e domicílio eleitoral no Município de Sapé;\\n\\n– não estar sendo processado criminalmente no município ou em\\n\\nqualquer outro deste País;\\n\\n\\n\\n– No ato da inscrição o candidato ao cargo de conselheiro tutelar,\\n\\napresentará declaração de entidades do município que comprove 02\\n\\nanos de experiência com trabalho com crianças e adolescentes, além\\n\\nde registros fotográficos dos trabalhos realizados na instituição, com\\n\\nbase no Art. 8º da RESOLUÇÃO Nº 170, DE 10 DE DEZEMBRO\\n\\nDE 2014.\\n\\n\\n\\n– não exercer mandato político;\\n\\n\\n\\n– não haver sido condenado criminalmente;\\n\\n\\n\\n– não ter sofrido nenhuma condenação judicial, transitada em julgado;\\n\\nXII - obter aprovação em prova escrita.\\n\\n§ 1º Entende-se por idoneidade moral não ter sido condenado com\\n\\nsentença transitada em julgado por:\\n\\n\\n\\ncrimes dolosos e/ou culposos;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 9\\n\\n\\n\\nperda do poder familiar.\\n\\n\\n\\n§ 2º A prova escrita de que trata o inciso XII será regulamentada pelo\\n\\nCMDCA, definindo o conteúdo, os critérios para a sua elaboração e\\n\\nrealização, inclusive dia e hora de aplicação, bem como o índice de\\n\\naproveitamento mínimo para aprovação.\\n\\nParágrafo único – A realização da prova mencionada no § 2 anterior\\n\\nbem como os respectivos critérios de aprovação, ficarão a cargo do\\n\\nConselho Municipal dos Direitos da Criança e do Adolescente, que\\n\\nregulamentará através de resolução.\\n\\n\\n\\nArt. 51- A pré-candidatura deve ser registrada no prazo de 06 (seis)\\n\\nmeses anteriores ao pleito, mediante apresentação de requerimento\\n\\nendereçado ao Conselho Municipal dos Direitos da Criança e do\\n\\nAdolescente.\\n\\n\\n\\nArt. 52 – O pedido de registro da pré-candidatura será autuado pelo\\n\\nConselho Municipal dos Direitos da Criança e do Adolescente, via de\\n\\nsua secretaria, que fará a publicação dos nomes dos pré-candidatos, a\\n\\nfim de que, no prazo de 05 (cinco) dias, contados da publicação, seja\\n\\napresentada impugnação pelos interessados.\\n\\n\\n\\nParágrafo único – vencido o prazo serão abertas visitas ao\\n\\nrepresentante do Ministério Público para eventual impugnação, no\\n\\nprazo de 05 (cinco) dias, decidindo o Conselho Municipal dos\\n\\nDireitos da Criança e do Adolescente em igual prazo.\\n\\n\\n\\nArt. 53 – Das decisões relativas às impugnações, caberá recurso ao\\n\\npróprio Conselho Municipal dos Direitos da Criança e do\\n\\nAdolescente, no prazo de 05 (cinco) dias, a contar da publicação das\\n\\nmesmas.\\n\\n\\n\\nParágrafo único – Se mantiver a decisão, o Conselho Municipal dos\\n\\nDireitos da Criança e do Adolescente fará a remessa em 05 (cinco)\\n\\ndias, para o reexame da matéria ao Juízo da Infância e da\\n\\nAdolescência\\n\\n\\n\\nArt. 54 – Vencida a fase de impugnação, o Conselho Municipal dos\\n\\nDireitos da Criança e do Adolescente mandará publicar edital com os\\n\\nnomes dos pré-candidatos habilitados ao pleito, informando, no\\n\\nmesmo ato, o dia da realização da prova de conhecimentos\\n\\nespecíficos, que deverá ser feita no prazo máximo de 10 (dez) dias.\\n\\n\\n\\n§ 1º – O resultado da aprovação dos candidatos será publicado no\\n\\nprazo de 05 (cinco) dias, contados da publicação, com a finalidade de\\n\\nque seja apresentada impugnação por qualquer dos pré-candidatos, se\\n\\nhouver interesse.\\n\\n\\n\\n§ 2º – Vencida a fase de impugnação quanto a prova de\\n\\nconhecimentos específicos, o Conselho Municipal dos Direitos da\\n\\nCriança e do Adolescente mandará publicar edital com os nomes dos\\n\\ncandidatos habilitados ao pleito.\\n\\n\\n\\nSeção V\\n\\n\\n\\nDA REALIZAÇÃO DO PLEITO\\n\\n\\n\\nArt. 55 – O processo de escolha dos membros dos Conselhos Tutelar\\n\\nocorrerá em data unificada em todo o território nacional, a cada 04\\n\\n(quatro) anos, no primeiro domingo do mês de outubro do ano\\n\\nsubseqüente ao da eleição presidencial, conforme Lei 12.66/2012.\\n\\n\\n\\n§1º O processo de escolha para o Conselho Tutelar ocorrerá com o\\n\\nnúmero mínimo de 10(dez) pretendentes devidamente habilitados.\\n\\n\\n\\n§2º Caso o número de pretendentes habilitados seja inferior\\n\\na10(dez),o Conselho Municipal dos Direitos da Criança e do\\n\\nAdolescente poderá suspender o trâmite do processo de escolha e\\n\\nreabrir prazo para inscrição de novas candidaturas, sem prejuízo da\\n\\ngarantia de posse dos novos conselheiros ao término do mandato em\\n\\ncurso.\\n\\n\\n\\n§3º Em qualquer caso, o Conselho Municipal dos Direitos da Criança\\n\\ne do Adolescente deverá envidar esforços para que o número de\\n\\ncandidatos seja o maior possível, de modo a ampliar as opções de\\n\\nescolha pelos eleitores e obter um número maior de suplentes.\\n\\n\\n\\nArt. 56 - A eleição será convocada pelo Conselho Municipal dos\\n\\nDireitos da Criança e do Adolescente, mediante edital publicado na\\n\\nimprensa local, 06 (seis) meses antes do término do mandato dos\\n\\nmembros do Conselho Tutelar.\\n\\n\\n\\n§ 1º – O processo eleitoral para escolha dos membros do Conselho\\n\\nTutelar será realizado sob a presidência do Conselho Municipal dos\\n\\nDireitos da Criança e do Adolescente, sob fiscalização do Ministério\\n\\nPúblico.\\n\\n\\n\\n§ 2º – O Conselho Municipal dos Direitos da Criança e do\\n\\nAdolescente solicitará ao Juiz da Infância e do Adolescente da\\n\\nComarca, com razoável antecedência, o apoio necessário a realização\\n\\ndo pleito, inclusive, a relação das seções de votação do município,\\n\\nbem como a dos cidadãos aptos ao exercício do sufrágio.\\n\\n\\n\\n§ 3º – O Conselho Municipal dos Direitos da Criança e do\\n\\nAdolescente editará resolução regulamentando a constituição das\\n\\nmesas receptoras, bem com a realização dos trabalhos no dia das\\n\\neleições.\\n\\n\\n\\nArt. 57 – É vedada qualquer propaganda eleitoral em prédios públicos\\n\\ne particulares sem que haja a liberação por escrito de dos\\n\\nresponsáveis, sendo admitido propaganda em veículos de\\n\\ncomunicação social pessoais dos candidatos, além de realização de\\n\\ndebates e entrevistas, em igualdade de condições.\\n\\n§ 1º - a divulgação das candidaturas será permitida através da\\n\\ndistribuição de matérias impressos, indicando os nomes dos\\n\\ncandidatos, bem como suas características e propostas, sendo\\n\\nexpressamente vedada a fixação de materiais em prédios públicos ou\\n\\nparticulares, com base na Lei Federal 9.504/1997.\\n\\n§ 2º - É vedada a propaganda feita através de camisetas, bonés, e\\n\\noutros meios semelhantes, sendo admitida a propaganda em alto\\n\\nfalantes ou assemelhados fixos ou em veículos conforme art. 39. § 3º\\n\\nda Lei nº 9.504/1997.\\n\\n§ 3º – O período lícito de propaganda terá início a partir da data em\\n\\nque forem homologadas as candidaturas, encerrando-se 02 (dois) dias\\n\\nantes da data marcada para o pleito.\\n\\n\\n\\n§ 4º – No dia da votação é vedado qualquer tipo de propaganda,\\n\\nsujeitando-se o candidato que promovê-la a cassação de seu registro\\n\\nde candidatura em procedimento a ser apurado perante o Conselho\\n\\nMunicipal dos Direitos da Criança e do Adolescente.\\n\\n\\n\\nArt. 58 – No processo de escolha dos membros do Conselho Tutelar é\\n\\nvedado ao candidato doar, oferecer, prometer ou entregar ao eleitor\\n\\nbem ou vantagem pessoal de qualquer natureza, inclusive brindes de\\n\\npequeno valor (art. 139, § 3, do Estatuto da Criança e do Adolescente,\\n\\nconforme redação dada pela Lei 12.696/2012).\\n\\n\\n\\nArt. 59 – Não sendo eletrônica a votação, as cédulas eleitorais serão\\n\\nconfeccionadas pela Prefeitura Municipal, mediante modelo\\n\\npreviamente aprovado pelo Conselho Municipal dos Direitos da\\n\\nCriança e do Adolescente, obedecendo a ordem de sorteio para sua\\n\\nnumeração na\\n\\n\\n\\ncédula.\\n\\n\\n\\n§ 1º – As cédulas de que trata este artigo serão rubricadas pelos\\n\\nmembros das mesas receptoras de voto antes de sua efetiva utilização\\n\\npelo cidadão.\\n\\n\\n\\nArt. 60 – À medida que os votos forem sendo apurados, os candidatos\\n\\npoderão apresentar impugnação que serão decididas de plano pelo\\n\\nConselho Municipal dos Direitos da Criança e do Adolescente, de\\n\\ntudo fazendo registro, cabendo recurso ao Juízo da Infância e da\\n\\nAdolescente, no prazo de 05 (cinco) dias, a contar do dia da apuração.\\n\\n\\n\\nArt. 61 – Às eleições dos conselheiros tutelares, aplicam-se\\n\\nsubsidiariamente as disposições da legislação eleitoral.\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 10\\n\\n\\n\\nSeção IV\\n\\n\\n\\nDA PROCLAMAÇÃO, NOMEAÇÃO E POSSE DOS ELEITOS\\n\\n\\n\\nArt. 62 – Concluída a apuração dos votos, o Conselho Municipal dos\\n\\nDireitos da Criança e do Adolescente proclamará o resultado da\\n\\neleição, mandando publicar os nomes dos candidatos eleitos (titulares\\n\\ne suplentes) e os sufrágios recebidos.\\n\\n\\n\\nArt. 63– Os 05 (cinco) primeiros mais votados serão considerados\\n\\neleitos, ficando os demais, pela ordem de votação, como suplentes.\\n\\n\\n\\n§ 1º – Havendo empate entre os candidatos, será considerado\\n\\nescolhido aquele que tiver comprovado, na documentação apresentada\\n\\nna oportunidade do pedido de registro de pré- candidatura, maior\\n\\ntempo de experiência em instituições de assistência a infância e a\\n\\nAdolescente.\\n\\n\\n\\n§ 2º – Persistindo o empate, se dará preferência ao candidato mais\\n\\nvelho.\\n\\n\\n\\nArt. 64 – A posse dos conselheiros tutelares ocorrerá no dia 10 de\\n\\njaneiro do ano subseqüente ao processo de escolha, conforme disposto\\n\\nno art. 139, § 2, do Estatuto da Criança e do Adolescente, conforme\\n\\nredação dada pela Lei 12.696/2012.\\n\\n\\n\\nArt. 65 – Ocorrendo a vacância ou afastamento de qualquer de seus\\n\\nmembros titulares, independente das razões, deve ser procedida\\n\\nimediata convocação do suplente para o preenchimento da vaga e a\\n\\nconseqüente regularização de sua composição.\\n\\n\\n\\n§ 1º – No caso de inexistência de suplentes, a qualquer tempo, deverá\\n\\no Conselho Municipal dos Direitos da Criança e do Adolescente\\n\\nrealizar o processo de escolha suplementar para o preenchimento das\\n\\nvagas, sendo que os conselheiros em tais situações exercerão as\\n\\nfunções somente pelo período restante do mandato original.\\n\\n\\n\\n§ 2º – Será considerado vago o cargo de conselheiro tutelar no caso de\\n\\nfalecimento, renúncia ou destituição do mandato.\\n\\n\\n\\nSeção VI\\n\\n\\n\\nDos Impedimentos\\n\\n\\n\\nArt. 66– São impedidos de servir no mesmo Conselho Tutelar marido\\n\\ne mulher, ascendentes e descendentes, sogro e genro ou nora, irmãos,\\n\\ncunhados, durante o cunhado, tio e sobrinho, padrasto ou madrasta e\\n\\nenteado.\\n\\n\\n\\nParágrafo único – Estende-se o impedimento do conselheiro, na forma\\n\\ndeste artigo, em relação a autoridade judiciária e ao representante do\\n\\nMinistério Público com atuação na Justiça da Infância e da\\n\\nAdolescente, em exercício na comarca, foro regional ou distrital.\\n\\n\\n\\nSeção VII Das Atribuições\\n\\n\\n\\nArt. 67. Compete ao Conselho Tutelar:\\n\\n\\n\\n- fiscalizar as entidades governamentais e não governamentais\\n\\nreferidos no artigo 90 do Estatuto da Criança e do Adolescente;\\n\\n\\n\\n- atender as crianças e adolescentes nas hipóteses previstas no Art.\\n\\n101, I a VII, do mesmo dispositivo legal;\\n\\n\\n\\n- atender e aconselhar os pais ou responsáveis, aplicando as medidas\\n\\nprevistas no artigo 129, I a VII, do Estatuto da Criança e do\\n\\nAdolescente;\\n\\n\\n\\n- promover a execução de suas decisões, podendo para tanto:\\n\\n\\n\\nrequisitar serviços públicos na área de saúde, educação, serviço social,\\n\\nprevidência, trabalho e segurança;\\n\\n\\n\\nrepresentar junto à autoridade judiciária nos casos de descumprimento\\n\\ninjustificado de suas deliberações.\\n\\n\\n\\n- encaminhar ao Ministério Público noticia de fato que constitua\\n\\ninfração administrativa ou penal contra os direitos da criança ou\\n\\nadolescente;\\n\\n\\n\\n- encaminhar à autoridade judiciária os casos de sua competência;\\n\\n\\n\\n- providenciar a medida estabelecida pela autoridade judiciária, dentre\\n\\nas previstas no artigo 101, de I a VI, da Lei 8069/90, para o\\n\\nadolescente autor de ato infracional;\\n\\n\\n\\n- expedir notificações;\\n\\n\\n\\n- requisitar certidões de nascimento e de óbito de crianças ou\\n\\nadolescentes quando necessário;\\n\\n\\n\\n- assessorar o Poder Executivo Municipal na elaboração da proposta\\n\\norçamentária para planos e programas de atendimento dos direitos da\\n\\ncriança e do adolescente;\\n\\n\\n\\n- representar, em nome da pessoa e da família, contra violação dos\\n\\ndireitos previstos no Artigo 220, § 3, inciso II da Constituição\\n\\nFederal;\\n\\n\\n\\n- representar ao Ministério Público, para efeito das ações de perda ou\\n\\nsuspensão do pátrio poder;\\n\\n\\n\\n- exercer suas atividades com dedicação exclusiva.\\n\\n\\n\\n–O Conselho Tutelar exercerá exclusivamente as atribuições previstas\\n\\nna Lei nº 8.069, de 1990, não podendo ser criadas novas atribuições\\n\\npor ato de quaisquer outras autoridades do Poder Judiciário,\\n\\nMinistério Público, do Poder Legislativo ou do Poder Executivo\\n\\nmunicipal, estadual ou do Distrito Federal, conforme ditames do Art.\\n\\n25 da resolução 170 do CONANDA.\\n\\n\\n\\n- Deverá o Conselheiro Tutelar que pretender concorrer a cargo\\n\\neletivo, obrigatoriamente, se afastar até 03 (três) meses antes do\\n\\npleito.\\n\\n\\n\\nSeção V\\n\\n\\n\\nDo Funcionamento\\n\\n\\n\\nArt. 68 – O atendimento oferecido pelo Conselho Tutelar será\\n\\npersonalizado, mantendo-se registro das providências adotadas em\\n\\ncada caso.\\n\\n\\n\\nArt. 69. O Conselho Tutelar funcionará com o mínimo de 02 (dois)\\n\\nconselheiros, atendendo caso a caso:\\n\\n\\n\\n§ 1º – O horário e a forma de atendimento serão regulamentados pelo\\n\\nrespectivo regimento interno, devendo observar as seguintes regras:\\n\\n\\n\\nTodos os membros do Conselho Tutelar serão submetidos a carga\\n\\nhorária semanal de trabalho de 40 (quarenta) horas, excluídos os\\n\\nperíodos de sobreaviso, que deverão ser distribuídos equitativamente\\n\\nentre seus membros, sendo vedado qualquer tratamento desigual.\\n\\n\\n\\ndurante os plantões noturnos e de final de semana/feriado será\\n\\npreviamente estabelecida escala, também nos termos do respectivo\\n\\nregimento interno, observando-se sempre a\\n\\n\\n\\nnecessidade de previsão de segunda chamada (conselheiro tutelar de\\n\\napoio);\\n\\n\\n\\npara este regime de plantão, o Conselheiro Tutelar terá seu nome\\n\\ndivulgado, conforme constará em Regimento Interno, para atender à\\n\\nemergência;\\n\\n\\n\\n§ 2º – O descumprimento injustificado das regras do parágrafo\\n\\nanterior, bem como das previstas no respectivo regimento interno,\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 11\\n\\n\\n\\nacarretará a aplicação de sanções disciplinares nos termos desta Lei\\n\\nbem como do regimento interno.\\n\\n\\n\\n§ 3º – As informações constantes do §1 serão comunicadas\\n\\ntrimestralmente por escrito ao Juízo da Infância e da Adolescente, ao\\n\\nMinistério Público e às polícias civil e militar, bem como ao Conselho\\n\\nMunicipal dos Direitos da Criança e do Adolescente.\\n\\n\\n\\nParágrafo único - o Regimento Interno estabelecerá o regime de\\n\\ntrabalho, de forma a atender às atividades do Conselho, sendo que\\n\\ncada Conselheiro deverá prestar 40 (quarenta) horas semanais.\\n\\n\\n\\nArt. 70. O Conselho Tutelar realizará quinzenalmente, sessões\\n\\nplenárias do Colegiado.\\n\\n\\n\\n§ 1º As decisões do Conselho Tutelar, referentes à criança ou\\n\\nadolescente, serão sempre adotadas pela maioria absoluta dos\\n\\nmembros nas sessões plenárias do Conselho Tutelar objetivando o\\n\\nestudo de caso, planejamento e avaliação de ações individual ou\\n\\ncoletiva dos casos atendidos pelo conselho.\\n\\n\\n\\n§ 2º De cada sessão plenária do Conselho será lavrada uma ata.\\n\\n\\n\\n§ 3º Nos casos de emergência e urgência o colegiado deverá ser\\n\\nconvocado extraordinariamente para deliberar.\\n\\n\\n\\n§ 4º As sessões serão instaladas com o mínimo de três conselheiros.\\n\\n\\n\\nArt. 71. O Regimento Interno estabelecerá os dias, horários e\\n\\nprocedimentos das sessões plenárias.\\n\\n\\n\\nArt. 72 . Ao procurar o Conselho Tutelar, o cidadão será atendida por\\n\\num membro deste, que se possível, acompanhará o caso até o\\n\\nencaminhamento definitivo.\\n\\n\\n\\nParágrafo Único - Nos registros de cada caso, deverão constar, em\\n\\nsíntese, as providências tomadas e, a esses registros somente terão\\n\\nacesso os Conselheiros Tutelares e o CMDCA, mediante solicitação,\\n\\nressalvada a requisição judicial ou do Ministério Público.\\n\\n\\n\\nArt. 73 . As normas para funcionamento dos Conselhos Tutelares,\\n\\nbem como para escolha dos conselheiros, serão estabelecidas em\\n\\nRegimento Interno, aprovado 30 (trinta) dias após a instalação dos\\n\\ncolegiados, em reunião que conte com a presença de, no mínimo, 2/3\\n\\n(dois terços) dos conselheiros convocados para o exercício da função.\\n\\n\\n\\nSeção VI\\n\\n\\n\\nDa Competência\\n\\n\\n\\nArt. 74. A competência do Conselho Tutelar será determinada em\\n\\nconformidade com o art. 147 do Estatuto da Criança e do\\n\\nAdolescente:\\n\\n\\n\\n- pelo domicílio dos pais ou responsável;\\n\\n\\n\\n- pelo lugar onde se encontre a criança ou adolescente, à falta dos pais\\n\\nou responsável.\\n\\n\\n\\n§ 1º Nos casos de ato infracional, será competente a autoridade do\\n\\nlugar da ação ou omissão, observadas as regras de conexão,\\n\\ncontingência e prevenção.\\n\\n\\n\\n§ 2º A execução das medidas poderá ser delegada à autoridade\\n\\ncompetente da residência dos pais ou responsável, ou do local onde\\n\\nsediar-se a entidade que abrigar a criança ou adolescente.\\n\\n\\n\\n§ 3º Em caso de infração cometida através da transmissão simultânea\\n\\nde rádio ou televisão, que atinja mais de uma comarca, será\\n\\ncompetente para a aplicação da penalidade, a autoridade judiciária do\\n\\nlocal da sede estadual da emissora ou rede, tendo a sentença, eficácia\\n\\npara todas as transmissoras ou retransmissoras do respectivo Estado.\\n\\n\\n\\nSeção VII\\n\\nDa Remuneração, Dos Benefícios e Impedimentos\\n\\n\\n\\nArt. 75 . Os membros eletivos dos Conselhos Tutelares farão jus, pelo\\n\\nefetivo desempenho de suas funções nesses órgãos colegiados, a uma\\n\\nremuneração mensal.\\n\\n\\n\\nParágrafo Único - O membro de conselho tutelar que não for servidor\\n\\npublico municipal, não adquirirá, sob qualquer forma ou pretexto,\\n\\nvínculo empregatício com o município de Sapé pelo exercício de suas\\n\\nfunções no conselho tutelares\\n\\n\\n\\nArt. 76. A remuneração que se refere o artigo precedente é fixada em\\n\\nR$ 2.000,00 (dois mil reais).\\n\\n§ 1 – A remuneração que trata os artigos 75 e 76 cobrirá todo o\\n\\ndesempenho de função dos conselheiros tutelares, incluindo a carga\\n\\nhorária de 40 (quarenta) horas semanais, sobre aviso, plantões\\n\\nnoturnos, plantões de finais de semana/feriados.\\n\\n§2º - A remuneração que trata este artigo, a partir de 1º de Janeiro de\\n\\n2023, será fixada em dois salários mínimos vigentes no país, com\\n\\nreajuste anual na mesma data e pelo menos índice de revisão geral\\n\\nconcedido aos servidores públicos municipais.\\n\\n\\n\\nArt. 77. O servidor municipal que for escolhido para a função de\\n\\nmembro de conselho tutelar será imediatamente, colocado a\\n\\ndisposição do órgão, facultando- lhe optar entre a remuneração\\n\\nprevista no artigo 76 e o vencimento e vantagens de seu cargo, vedada\\n\\nà acumulação.\\n\\n\\n\\nParágrafo Único - A opção de que trata o parágrafo anterior não trará\\n\\nprejuízo da contagem de tempo de serviço para os fins previstos em\\n\\nlei.\\n\\n\\n\\nArt. 78. – Aos membros do Conselho Tutelar, apesar de não terem\\n\\nvínculo empregatício com o Município de Sapé/PB, será assegurado o\\n\\ndireito a cobertura previdenciária, gozo de férias anuais remuneradas,\\n\\nacrescidas de 1/3 (um terço) do valor da remuneração mensal, licença\\n\\nmaternidade, licença paternidade. (Art. 134, do Estatuto da Criança e\\n\\ndo Adolescente, conforme redação dada pela Lei 12.696/2012).\\n\\n\\n\\n§ 1º As férias de que trata este artigo devem gozadas pelos\\n\\nConselheiros Tutelares na proporção de um de cada vez.\\n\\n\\n\\n§ 2º As férias serão concedidas a cada 12 (doze) meses de efetivo\\n\\nexercício do mandato.\\n\\n\\n\\n§ 3º Cabe ao Regimento Interno dos Conselhos Tutelares disciplinar a\\n\\nescala de férias, de forma a não prejudicar o funcionamento normal do\\n\\nConselho;\\n\\n\\n\\n§ 4º Os Conselhos Tutelares enviarão ao CMDCA, no primeiro mês\\n\\nde cada ano, a escala de descanso de seus Conselheiros;\\n\\n\\n\\n§ 5º O prazo de descanso não poderá ser inferior a 15 (quinze) dias.\\n\\n\\n\\nArt. 79. Os membros dos Conselhos Tutelares, apesar de não terem\\n\\nvínculo empregatício com o Município de Sapé, farão jus às licenças:\\n\\n\\n\\nI - Maternidade; II - Paternidade;\\n\\nIII - Para tratamento de Saúde.\\n\\n\\n\\n§ 1º É vedado o exercício de qualquer atividade remunerada durante\\n\\nas licenças previstas no caput deste artigo, sob pena de perda de\\n\\nmandato.\\n\\n\\n\\n§ 2º A licença para tratamento de saúde será por prazo determinado,\\n\\nprescrita por médico da rede de saúde pública (SUS) e avaliado pela\\n\\nJunta Municipal, devendo a comunicação ao CMDCA e ao Conselho\\n\\nTutelar ser previamente instruída por atestado médico.\\n\\n\\n\\nArt. 80. Os Conselheiros Tutelares terão direito ao recebimento de\\n\\ndiárias para cobertura de suas despesas pessoais apenas quando fora\\n\\ndo município de Sapé, participarem de eventos\\n\\n\\n\\nde formação, seminários e encontros.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 12\\n\\n\\n\\nArt. 81. Os recursos necessários ao funcionamento do Conselho\\n\\nTutelar, bem como a remuneração de seus membros, constarão na Lei\\n\\nOrçamentária Anual, na forma do artigo 134 da Lei 8069/90.\\n\\n\\n\\nSeção VIII\\n\\n\\n\\nDo Regime Disciplinar SUBSEÇÃO I\\n\\nDAS PENALIDADES\\n\\n\\n\\nArt. 82 – O exercício do mandato popular exige conduta compatível\\n\\ncom os preceitos do Estatuto da Criança e do Adolescente, desta lei\\n\\nmunicipal e com os demais princípios da administração pública, sendo\\n\\ndeveres do Conselheiro Tutelar:\\n\\n\\n\\n– exercer suas atribuições com destemor, zelo, dedicação,\\n\\nhonestidade, decoro, lealdade e dignidade, e preservar o sigilo dos\\n\\ncasos atendidos;\\n\\n\\n\\n– observar as normas legais e regulamentares, não se omitindo ou se\\n\\nrecusando, injustificadamente, a prestar atendimento;\\n\\n\\n\\n– manter conduta compatível com a moralidade exigida ao\\n\\ndesempenho da função;\\n\\n\\n\\n– ser assíduo e pontual ao serviço, não deixando de comparecer,\\n\\ninjustificadamente, no horário de trabalho;\\n\\n\\n\\n– levar ao conhecimento da autoridade competente as irregularidades\\n\\nde que tiver ciência em razão da função;\\n\\n\\n\\n– representar a autoridade competente contra ilegalidade, omissão ou\\n\\nabuso de poder, cometido contra conselheiro tutelar.\\n\\n\\n\\nArt. 83. Considera-se falta funcional grave:\\n\\n\\n\\nI - manter o Conselho fechado, durante horário de expediente; II - usar\\n\\nda função em benefício próprio;\\n\\n- romper sigilo em relação aos casos atendidos pelo Conselho\\n\\n\\n\\n- manter conduta incompatível com o cargo que ocupa, ou exceder-se\\n\\nno exercício da\\n\\n\\n\\nfunção, de modo a exorbitar sua atribuição, abusando da autoridade\\n\\nque lhe foi conferida;\\n\\n\\n\\n- recusar-se a prestar atendimento ou omitir-se a isso quanto ao\\n\\nexercício de suas atribuições;\\n\\n\\n\\n- aplicar medida de proteção, contrariando a decisão colegiada do\\n\\nConselho Tutelar; VII - deixar de comparecer no plantão e no horário\\n\\nestabelecido, sem justificativa;\\n\\nVIII - exercer outra atividade, incompatível com o exercício do cargo,\\n\\nnos termos desta Lei; IX - receber, em razão do cargo, honorários,\\n\\ngratificações, custas emolumentos, diligências; X - não comparecer às\\n\\nreuniões do Colegiado;\\n\\n- não participação em eventos de capacitação sem justificativa\\n\\nplausível;\\n\\n\\n\\n- não atender as convocações do CMDCA sem justificativa plausível.\\n\\nXIII – recusar fé a documento público;\\n\\n\\n\\n– opor resistência injustificada ao andamento do serviço;\\n\\n\\n\\n– delegar a pessoa que não seja membro do Conselho Tutelar o\\n\\ndesempenho da atribuição que seja de sua responsabilidade;\\n\\n\\n\\n– proceder de forma desidiosa;\\n\\n\\n\\n– exceder no exercício da função, abusando de suas atribuições\\n\\nespecíficas; XVIII – fazer propaganda político-partidária no exercício\\n\\nde duas funções.\\n\\nParágrafo único – O Conselheiro Tutelar responde civil, penal e\\n\\nadministrativamente pelo exercício irregular de suas atribuições.\\n\\n\\n\\nArt. 84 – A qualquer tempo o Conselheiro Tutelar pode ter seu\\n\\nmandato suspenso ou cassado, no caso de descumprimento de suas\\n\\natribuições, prática de atos ilícitos ou conduta incompatível com a\\n\\nconfiança outorgada pela comunidade.\\n\\n\\n\\n§ 1º – As conclusões do procedimento administrativo devem ser\\n\\nremetidas ao Conselho Municipal dos Direitos da Criança e do\\n\\nAdolescente, que em sessão plenária deliberará acerca da aplicação da\\n\\npenalidade de suspensão ou perda de mandato.\\n\\n\\n\\n§ 2º – Aplicada a penalidade pelo CMDCA, este declarará vago o\\n\\ncargo, quando for o caso, situação em que será convocado o primeiro\\n\\nsuplente, inclusive quando a suspensão exceder a 10 (dez) dias.\\n\\n\\n\\n§ 3º – Quando a violação cometida pelo Conselheiro Tutelar constituir\\n\\nilícito penal caberá aos responsáveis pela apuração oferecer notícia de\\n\\ntal fato ao Ministério Público para as providências cabíveis.\\n\\n\\n\\nArt. 85. Serão penalidades aplicáveis ao Conselheiro Tutelar:\\n\\n\\n\\n- advertência;\\n\\n\\n\\n- suspensão não remunerada, de 01 (um) a 03 (três) meses; III - perda\\n\\nda função.\\n\\nArt. 86 . A advertência será aplicada, por escrito, nas faltas funcionais\\n\\ngraves, tratadas nos incisos do art. 85\\n\\n\\n\\nArt. 87 . A suspensão não remunerada será aplicada:\\n\\n\\n\\nI - em caso de reincidência do que se refere os incisos mencionados\\n\\nno art. 85; II - em caso de falta funcional grave inciso VIII do art. 85;\\n\\nIII - em caso de falta funcional grave inciso VII do art. XX, se essa\\n\\nausência não justificada alcance mais que 10 (dez) dias úteis\\n\\nsubseqüentes, ou 15 (quinze) dias úteis alternados, no período de 03\\n\\n(três) meses.\\n\\n\\n\\nArt. 88. Perderá o mandato o Conselheiro que:\\n\\n\\n\\n- após a aplicação de suspensão não remunerada, cometer nova falta\\n\\ngrave;\\n\\n\\n\\n- for condenado pela prática de crime doloso ou culposo,\\n\\ncontravenção penal ou pela prática de infrações administrativas,\\n\\nprevistas na Lei n 8.069/90;\\n\\n\\n\\n- deixar de comparecer, sem justificativa, em 02 (duas) sessões\\n\\nconsecutivas, ou a 03 (três) alternadas, no mesmo ano;\\n\\n\\n\\n- quando o Conselheiro Tutelar não cumprir a carga horária\\n\\nestabelecida;\\n\\n\\n\\n- quando o Conselheiro, depois de receber advertência, persistir na\\n\\nfalta funcional grave, inciso IV do art. 85.\\n\\n\\n\\nSUBSEÇÃO II\\n\\n\\n\\nDA SINDICÂNCIA\\n\\n\\n\\nArt. 89. A apuração de irregularidade será instaurada por denúncia de\\n\\nqualquer pessoa física ou jurídica, ou por representação ao/do\\n\\nMinistério Público. O processo de apuração será sigiloso.\\n\\n\\n\\nArt. 90. A apuração de irregularidade será feita por uma comissão de\\n\\nsindicância, instaurada pelo CMDCA, que designará o presidente e\\n\\nmais 02 (dois) membros, assegurando-se a imparcialidade dos\\n\\nresponsáveis pela apuração, o direito ao contraditório e a ampla\\n\\ndefesa.\\n\\n\\n\\nArt. 91. Como medida cautelar, e para que o Conselheiro Tutelar não\\n\\nvenha a influir na apuração da irregularidade, o Presidente do\\n\\nCMDCA poderá ordenar o seu afastamento do exercício da função,\\n\\npelo prazo de até 30 (trinta) dias, admitida a sua prorrogação, por\\n\\nigual prazo, quando as circunstâncias o exigirem.\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 13\\n\\n\\n\\n§ 1º Cabe ao Presidente do CMDCA autorizar a prorrogação do prazo.\\n\\n\\n\\n§ 2º As reuniões da comissão serão registradas em atas, que deverão\\n\\ndetalhar as deliberações adotadas.\\n\\n\\n\\nArt. 92. Na fase de processo, a comissão promoverá a tomada de\\n\\ndepoimentos, acareações, investigações e diligências cabíveis,\\n\\nobjetivando a coleta de provas, recorrendo, quando necessário, a\\n\\ntécnicos e peritos, de modo a permitir a completa elucidação dos\\n\\nfatos.\\n\\n\\n\\nArt. 93. É assegurado ao Conselheiro Tutelar o direito de acompanhar\\n\\no processo, pessoalmente ou por intermédio de procurador, arrolar e\\n\\nreinquirir testemunhas, produzir provas e formular quesitos, quando se\\n\\ntratar de prova pericial, inclusive indicando assistente técnico.\\n\\n\\n\\n§ 1º A comissão poderá denegar pedidos considerados impertinentes,\\n\\nmeramente protelatórios ou de nenhum interesse para o\\n\\nesclarecimento dos fatos.\\n\\n\\n\\n§ 2º Será indeferido o pedido de prova pericial, quando a\\n\\ncomprovação do fato independa de conhecimento especial de perito.\\n\\n\\n\\nArt. 94. As testemunhas serão intimadas a depor, mediante mandado\\n\\nexpedido pelo presidente da comissão, devendo a segunda via, com o\\n\\nciente do interessado, ser anexada aos autos.\\n\\n\\n\\nParágrafo Único - Se a testemunha for Conselheiro Tutelar, o\\n\\nmandado será feito através do Presidente desse Conselho, com\\n\\nindicação do dia e hora marcados para a inquirição.\\n\\n\\n\\nArt. 95. O depoimento será prestado oralmente, e reduzido a termo,\\n\\nnão sendo lícito à testemunha trazê-lo por escrito.\\n\\n\\n\\n§ 1º As testemunhas serão inquiridas separadamente.\\n\\n\\n\\n§ 2º Na hipótese de depoimentos contraditórios ou que se infirmem,\\n\\nproceder-se-á a acareação entre os depoentes.\\n\\n\\n\\n§ 3º A reinquirição das testemunhas pelo procurador do acusado,\\n\\nsomente poderá ser feita por intermédio do presidente da comissão.\\n\\n\\n\\nArt. 96. Concluída a inquirição das testemunhas, a comissão\\n\\npromoverá o interrogatório do acusado, observada os procedimentos\\n\\nprevistos nos dois artigos anteriores.\\n\\n\\n\\n§ 1º No caso de mais de um acusado, cada um deles será ouvido\\n\\nseparadamente, e sempre que divergirem em suas declarações sobre os\\n\\nfatos ou circunstâncias, será promovido acareação entre eles.\\n\\n\\n\\n§ 2º O procurador do acusado poderá assistir ao seu interrogatório,\\n\\nsendo- lhe vedado interferir nas perguntas e respostas.\\n\\n\\n\\nArt. 97. Tipificada a infração disciplinar, será formulada a indicação\\n\\ndo Conselheiro, com especificação dos fatos a ele imputados, e das\\n\\nrespectivas provas.\\n\\n\\n\\n§ 1º O indiciado será citado, por mandado expedido pelo Presidente\\n\\nda comissão, para apresentar defesa escrita, no prazo de 10 (dez) dias,\\n\\nassegurando- lhe vista do processo na sede do CMDCA.\\n\\n\\n\\n§ 2º O prazo de defesa poderá ser prorrogado, pelo dobro, para\\n\\ndiligências reputadas indispensáveis.\\n\\n\\n\\n§ 3º No caso de recusa do indiciado em apor o ciente na cópia da\\n\\ncitação, o prazo para defesa contar-se-á da data declarada em termo\\n\\npróprio, pelo membro da comissão que fez a citação ou por quem for\\n\\ndesignado para tal providência.\\n\\n\\n\\nArt. 98 . Achando-se o indiciado em local incerto e não sabido, será\\n\\ncitado por edital, publicado no Diário Oficial do Município, por 03\\n\\n(três) vezes consecutivas e 01 (uma) vez em jornal de grande\\n\\ncirculação, para apresentar defesa.\\n\\n\\n\\nArt. 99. Considerar-se-á revel o indiciado que, regularmente citado,\\n\\nnão apresentar defesa no prazo legal.\\n\\n\\n\\n§ 1º A revelia será declarada por termo nos autos do processo e\\n\\ndevolverá o prazo para a defesa.\\n\\n\\n\\n§ 2º Para defender o indiciado revel, o presidente da comissão\\n\\ndesignará 02 (dois) Conselheiros Tutelares de outro Conselho, para\\n\\natuarem como defensores dativos.\\n\\n\\n\\nArt. 100. Apreciada a defesa, a comissão elaborará relatório\\n\\nminucioso, onde resumirá as peças principais dos autos e mencionará\\n\\nas provas em que se baseou para formar sua\\n\\n\\n\\nconvicção, e o apresentará na primeira assembléia do CMDCA,\\n\\ndepois da conclusão dos trabalhos da comissão.\\n\\n\\n\\n§ 1º O relatório será sempre conclusivo quanto à inocência ou à\\n\\nresponsabilidade do Conselheiro Tutelar.\\n\\n\\n\\n§ 2º Reconhecida à responsabilidade do Conselheiro Tutelar, a\\n\\ncomissão indicará o dispositivo legal ou regulamentar transgredido,\\n\\nbem como as circunstâncias agravantes ou atenuantes, e faz uma\\n\\nrecomendação motivada da penalidade.\\n\\n\\n\\nArt. 101. As conclusões da sindicância administrativa devem ser\\n\\nremetidas ao CMDCA que, em plenária e sessão privada, deliberará\\n\\nacerca da adoção das medidas cabíveis.\\n\\n\\n\\nArt. 102. Verificando a existência de vício insanável, o CMDCA\\n\\ndeclarará a nulidade total ou parcial do processo e ordenará a\\n\\nconstituição de outra comissão de sindicância, para instauração de\\n\\nnovo processo.\\n\\n\\n\\nParágrafo Único - O CMDCA designará nova comissão se considerar\\n\\nque os fatos não foram devidamente apurados, reabrindo-se, em\\n\\nconseqüência, todos os prazos do processo administrativo.\\n\\n\\n\\nArt. 103. O julgamento fora do prazo não implica em nulidade do\\n\\nprocesso.\\n\\n\\n\\nArt. 104. Quando a violação cometida pelo Conselheiro Tutelar\\n\\nconstituir ilícito penal, caberá ao CMDCA oferecer notícia de tal fato\\n\\nao Ministério Público para as providências legais cabíveis.\\n\\n\\n\\nArt. 105. A decisão do CMDCA na conclusão do processo de\\n\\nsindicância será, obrigatoriamente, publicada no Diário Oficial do\\n\\nMunicípio, no prazo máximo de 15 (quinze) dias.\\n\\n\\n\\nArt. 106. Quando a penalidade aplicada for à perda do mandato,\\n\\ncaberá ao CMDCA expedir resolução declarando vago o cargo, e\\n\\ndando posse ao primeiro suplente, no prazo máximo de 30 (trinta)\\n\\ndias.\\n\\n\\n\\nTÍTULO IV\\n\\n\\n\\nDO FUNDO DA INFÂNCIA E ADOLESCÊNCIA– FIA CAPÍTULO\\n\\nI\\n\\nDA CONSTITUIÇÃO, NATUREZA E GERÊNCIA\\n\\nArt. 107 – Fica criado no âmbito da Secretaria Municipal de\\n\\nDesenvolvimento Social - SEDES o Fundo Municipal da Infância e\\n\\nAdolescência - FIA, indispensável a captação, repasse e aplicação dos\\n\\nrecursos destinados ao desenvolvimento das ações de atendimento à\\n\\ncriança e ao adolescente.\\n\\n\\n\\n§ 1º – O FIA ficará subordinado ao Executivo Municipal, o qual\\n\\nmediante decreto municipal do Chefe do Executivo regulamentará sua\\n\\nadministração, bem como a prestação de contas dos respectivos\\n\\nrecursos.\\n\\n\\n\\nParágrafo único. O Fundo para Infância e Adolescência-FIA é uma\\n\\ndas diretrizes da política de atendimento, nos termos desta Lei e do\\n\\nart. 88, inciso IV, do Estatuto da Criança e do Adolescente.\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 14\\n\\n\\n\\nArt. 108. O Fundo da Infância e Adolescência – FIA Adolescente é\\n\\num instrumento captador e aplicador de recursos e será administrado,\\n\\nem conformidade com o plano de ação e aplicação aprovados pelo\\n\\nConselho Municipal dos Direitos da Criança e do Adolescente.\\n\\n\\n\\n§ 1º. As ações de que trata o caput do presente artigo referem-se\\n\\nprioritariamente aos programas de proteção especial à criança e ao\\n\\nadolescente em situação de risco social, familiar e pessoal, cuja\\n\\nnecessidade de atenção extrapola o âmbito de atuação das políticas\\n\\nsociais básicas\\n\\n\\n\\n§ 2º Para os fins e efeitos desta lei as denominações \\\"Fundo Municipal\\n\\nda Infância e Adolescência, \\\"Fundo\\\" e a sigla \\\"FIA\\\" se equivalem.\\n\\n\\n\\nCAPÍTULO III FONTES DE RECURSOS\\n\\nSeção I Origem Dos Recursos\\n\\nArt.109. Constituem recursos do FIA:\\n\\n\\n\\n- dotação orçamentária consignadas anualmente em seu favor no\\n\\nOrçamento Programa do Município de Sapé e em créditos adicionais,\\n\\nem obediência aos critérios, limites e prioridades estabelecidos na lei\\n\\nde diretrizes orçamentárias e na lei de orçamento anual.\\n\\n\\n\\n- recursos financeiros repassados pelo governo federal ou estadual,\\n\\nespecialmente os fundos Nacional dos Direitos da Criança e do\\n\\nAdolescente e do Estadual da Criança e do Adolescente, de acordo\\n\\ncom o Parágrafo Único do Art. 261, da Lei Federal n 8.069/90, bem\\n\\ncomo por órgãos públicos, recebidos diretamente ou por meio de\\n\\nconvênio;\\n\\n\\n\\n- valores provenientes das multas decorrentes de condenações em\\n\\nações civis ou imposição de penalidades administrativas, previstas nos\\n\\nArtigos 213 e 214, da Lei Federal n 8.069 de 13 de julho de 1990,\\n\\naplicadas nos casos tipificados nos Artigos 228 e 258, dessa lei;\\n\\n\\n\\n- doações, auxílios, contribuições em dinheiro, valores, legados, bens,\\n\\nmóveis e imóveis que venha a receber de pessoa física ou jurídica e\\n\\noutros por lei, ao seu patrimônio;\\n\\n\\n\\n- doações incentivadas, feitas por contribuintes do Imposto de Renda,\\n\\nnos termos dos Art. 260, da Lei Federal n 8.069 de 13 de julho de\\n\\n1990, com a redação que lhe foi dada pela lei federal n 8.242, de 12 de\\n\\noutubro de 1991 e de sua regulamentação;\\n\\n\\n\\n- recursos oriundos de acordos, convênios, contratos, ajustes e outros\\n\\natos de mesma natureza;\\n\\n\\n\\n- recursos financeiros repassados de organismos estrangeiros e\\n\\ninternacionais, recebidos diretamente ou por meio de convênios;\\n\\n\\n\\n- rendimentos de qualquer espécie ou natureza, auferidos pela\\n\\naplicação de valores de seu patrimônio;\\n\\n\\n\\n- rendas eventuais de campanha de angariamento de recursos ou\\n\\ndecorrentes da venda de publicações ou da realização de eventos;\\n\\n\\n\\n- outras receitas não especificadas, á exceção de impostos, que lhe\\n\\nforem destinadas.\\n\\n\\n\\nParágrafo 1 Os recursos mencionados neste artigo serão depositados\\n\\nem conta especial a ser aberta em instituição oficial de crédito,\\n\\nobservado ainda o disposto no Art.109.\\n\\n\\n\\nParágrafo 2 – Nas hipóteses do inciso II deste artigo, tanto as pessoas\\n\\nfísicas quanto as jurídicas poderão indicar a entidade ou projeto que\\n\\ndesejam auxiliar com suas doações ao fundo, cabendo ao Conselho\\n\\nMunicipal dos Direitos da Criança e do Adolescente estabelecer os\\n\\nrequisitos e percentuais que serão repassados, via resolução.\\n\\n\\n\\nSeção I Aplicação Dos Recursos\\n\\nArt. 110. A aplicação dos recursos do Fundo para Infância e\\n\\nAdolescência-FIA, deliberada pelo Conselho dos Direitos, deverá ser\\n\\ndestinada para o financiamento de ações, governamentais e não\\n\\ngovernamentais relativas a:\\n\\nI – desenvolvimento de programas e serviços complementares, por\\n\\ntempo determinado, da política de promoção, proteção, defesa e\\n\\natendimento dos direitos da criança e do adolescente; II –\\n\\nacolhimento, sob a forma de guarda, de criança e de adolescente,\\n\\nórfão ou abandonado, na forma do disposto no art. 227, § 3º, inciso\\n\\nVI, da Constituição Federal e do art. 260, § 2º, do Estatuto da Criança\\n\\ne do Adolescente, observadas as diretrizes do Plano Nacional do\\n\\nDireito a Convivência Familiar e Comunitária;\\n\\n– programas e projetos de pesquisa, de estudos, elaboração de\\n\\ndiagnósticos, sistemas de informações, monitoramento e avaliação das\\n\\npolíticas públicas de promoção, defesa e atendimento à criança e ao\\n\\nadolescente;\\n\\n– programas e projetos de capacitação e formação profissional\\n\\ncontinuada dos operadores\\n\\n\\n\\ndo Sistema de Garantia dos Direitos da Criança e do Adolescente;\\n\\n– desenvolvimento de programas e projetos de comunicação,\\n\\ncampanha educativas, publicações, divulgação das ações de defesa\\n\\ndos direitos da criança e do adolescente.\\n\\n– ações que visem o fortalecimento do Sistema de Garantia dos\\n\\nDireitos da Criança e do Adolescente, com ênfase para a mobilização\\n\\nsocial e a articulação para a defesa dos direitos da criança e do\\n\\nadolescente.\\n\\n\\n\\nParágrafo único. A utilização dos recursos do Fundo para Infância e\\n\\nAdolescência- FIA, fora das hipóteses elencadas neste artigo, somente\\n\\nserá admitida para atender situações excepcionais e urgentes,\\n\\ndemandando deliberação específica do Conselho dos Direitos a\\n\\nrespeito, da qual deverão constar os motivos e a fundamentação\\n\\nrespectivos.\\n\\n\\n\\nArt. 111 Os Recursos do FIA estão sujeitos às normas gerais de\\n\\nplanejamento, programação e orçamento e serão aplicados de\\n\\nconformidade com a destinação especifica prevista nos planos de\\n\\nAção e Aplicação, respectivos, e suas reformulações, devendo ainda,\\n\\ntais recursos, serem aprovados pelo Conselho Municipal dos Direitos\\n\\nda Criança e do Adolescente.\\n\\n\\n\\nParágrafo Único - É expressamente proibida a liberação de recursos\\n\\ndo FIA, para organizações ou pessoas em débito com a Fazenda\\n\\nMunicipal.\\n\\n\\n\\nArt. 112. É vedado empregar recursos dos FIA:\\n\\n\\n\\n- fora de sua destinação especifica;\\n\\n- além dos prazos estabelecidos no plano de aplicação, quando for o\\n\\ncaso; III - para pagamento de pessoal;\\n\\nIV– para manutenção do Conselho Tutelar e o que deverá ficar a\\n\\ncargo do orçamento da secretaria e/ou departamento ao qual aqueles\\n\\nestão administrativamente vinculados;\\n\\n- para custear despesas administrativas do Conselho Municipal dos\\n\\nDireitos da Criança e do Adolescente.\\n\\n– para manutenção das entidades não governamentais de atendimento\\n\\na crianças e adolescentes, por força do disposto no art. 90 da Lei n\\n\\n8.069/90, podendo ser destinados apenas aos programas de\\n\\natendimento por elas desenvolvidos, nos moldes desta Lei;\\n\\n– para o custeio das políticas básicas a cargo do Poder Público.\\n\\n\\n\\nParágrafo Único - Excluem-se da restrição prevista no inciso III do\\n\\ncaput deste artigo, o pagamento pela prestação de serviços técnicos e\\n\\nprofissionais especificados, remunerados á conta da dotação \\\"Serviços\\n\\nde Terceiros e Encargos\\\", respeitada a legislação pertinente.\\n\\n\\n\\nArt. 113. Os recursos do FIA, qualquer que seja a sua origem ou\\n\\ndestinação, permanecerão em instituição de crédito oficial, até\\n\\nutilização pelos destinatários.\\n\\n\\n\\nArt. 114. Os recursos do Fundo para Infância e Adolescência- FIA\\n\\ndevem esta previstos no Plano Anual de Ação e no respectivo Plano\\n\\nde Aplicação, elaborados e aprovados pelo Conselho Municipal dos\\n\\nDireitos da Criança e do Adolescente.\\n\\n\\n\\nParágrafo único – Nenhuma despesa será realizada sem a necessária\\n\\nautorização orçamentária.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 15\\n\\n\\n\\nArt. 115. A Lei de Diretrizes Orçamentárias (LDO) consignará as\\n\\ncondições e exigências para transferências de recursos a entidades\\n\\nprivadas, nos termos da Lei de Responsabilidade Fiscal (Lei\\n\\nComplementar Federal n 101/2000, art. 4, inciso I, alínea a).\\n\\n\\n\\nParágrafo único – Havendo disponibilidade de recursos, estes deverão\\n\\nser empenhados e liberados pelo Poder Executivo para os projetos e\\n\\nprogramas aprovados pelo Conselho Municipal dos Direitos da\\n\\nCriança e do Adolescente, observado o cronograma do Plano de Ação\\n\\ne Aplicação aprovado.\\n\\n\\n\\nArt. 116 Cabe ao Conselho Municipal dos Direitos da Criança e do\\n\\nAdolescente fixar os procedimentos e critérios para a aprovação de\\n\\nprojetos a serem financiados com recursos do Fundo para Infância e\\n\\nAdolescência- FIA, publicizando-os.\\n\\n\\n\\n§ 1º. Na apreciação de projetos nos quais as entidades e órgãos\\n\\nrepresentados no Conselho dos Direitos da Criança e do Adolescente\\n\\nfigurem como beneficiários dos recursos do Fundo dos Direitos da\\n\\nCriança e do Adolescente, os conselheiros que representam tais\\n\\nentidades e órgãos não participarão da comissão de avaliação e nem\\n\\nvotarão em relação à matéria.\\n\\n\\n\\n§ 2º No financiamento dos projetos, será dada preferência àqueles que\\n\\ncontemplem previsão de auto-sustentabilidade no decorrer de sua\\n\\nexecução.\\n\\n\\n\\n§ 3º Os recursos serão liberados de acordo com o cronograma de\\n\\nexecução do projeto, observados os limites estabelecidos no Plano de\\n\\nAplicação apresentado pela entidade encarregada de sua execução e\\n\\naprovado pela plenária do Conselho Municipal dos Direitos da\\n\\nCriança e do Adolescente.\\n\\n\\n\\n§ 4º Havendo atraso injustificado ou suspeita quanto à execução do\\n\\nprojeto, a liberação dos recursos será suspensa.\\n\\n\\n\\nSeção III Ativos do Fundo\\n\\nArt. 117 Constituem ativos do Fundo Infância e Adolescência:\\n\\n\\n\\n- disponibilidade monetária em bancos ou em caixa especial oriundas\\n\\ndas especificadas no artigo anterior;\\n\\n\\n\\n- direitos que porventura vier a constituir,\\n\\n- bens móveis e imóveis que lhe forem destinados pela Administração\\n\\nMunicipal, inclusive os que pertencem a Prefeitura Municipal.\\n\\n\\n\\nSeção IV\\n\\n\\n\\nPASSIVOS DO FUNDO\\n\\n\\n\\nArt. 118. Constituem passivos do FIA as obrigações de qualquer\\n\\nnatureza que porventura o Município venha a assumir para os\\n\\ninvestimentos e custeios dos programas que se vinculam ao\\n\\ncumprimento dos seus objetivos e finalidades.\\n\\n\\n\\nCAPÍTULO IV\\n\\n\\n\\nORÇAMENTO, CONTABILIDADE, EXECUÇÃO\\n\\nORÇAMENTÁRIA E PRESTAÇÃO DE CONTAS.\\n\\n\\n\\nSeção I\\n\\n\\n\\nArt. 119. O orçamento do Fundo da Infância e Adolescência\\n\\nevidenciará as políticas e o programa de trabalho governamentais,\\n\\nobservado o Plano Plurianual - PPA, a Lei de Diretrizes\\n\\nOrçamentárias - LDO e os princípios da universalidade, da anualidade\\n\\ne do equilíbrio, e integrará o Orçamento Geral do Município (LOA),\\n\\ntudo em obediência ao principio da unidade, observando, na sua\\n\\nelaboração e na sua execução, os padrões e normas estabelecidos na\\n\\nlegislação pertinente.\\n\\n\\n\\nArt.120- O orçamento do FIA integrará o orçamento da Secretaria de\\n\\nDesenvolvimento Social. Parágrafo Único - O repasse mensal do FIA\\n\\nserá de acordo com o Art. 10 inciso XVIII descrito nesta Lei.\\n\\nSeção II Contabilidade\\n\\n\\n\\nArt. 121 Os recursos do FIA serão contabilizados em títulos próprios,\\n\\nsegundo a natureza, em subconta do Sistema Financeiro da Conta\\n\\nÚnica, de acordo com as normas Gerais de Administração Financeira,\\n\\nContabilidade e Auditoria em vigor.\\n\\n\\n\\nArt. 122 A contabilidade do Fundo tem por objetivo, evidenciar a\\n\\nsituação financeira, patrimonial e orçamentária dos recursos alocados\\n\\naos programas integrados aos seus objetivos, e será organizada de\\n\\nforma a permitir o exercício das suas funções de controle prévio,\\n\\nconcomitante, de concretizar o seu objetivo, bem como interpretar e\\n\\nanalisar os resultados obtidos.\\n\\n\\n\\nArt. 123 A escrituração contábil será feita pelo método das partidas\\n\\ndobradas, com a emissão de relatórios mensais de gestão.\\n\\n\\n\\nParágrafo Único - Entende-se por relatório de gestão os balancetes\\n\\nmensais de receita e de despesas do Fundo e demais demonstrações,\\n\\ncom os respectivos comentários, notas técnicas, pareceres e\\n\\ncertificados exigidos pela Administração e pela legislação pertinente,\\n\\nos quais passarão a integrar a contabilidade geral do Município.\\n\\n\\n\\nSeção III Execução Orçamentária\\n\\nSUBSEÇÃO I DESPESAS DO FUNDO\\n\\nArt. 124 Imediatamente após a publicação da Lei de Orçamento Anual\\n\\ne das Tabelas Explicativas, o (a) Secretário(a) do Desenvolvimento\\n\\nSocial aprovará, em obediência ao plano de Aplicação dos Recursos\\n\\ndo FIA, o quadro de quotas trimestrais, que serão distribuídas para\\n\\naplicação nos programas e projetos contemplados no plano de ação e\\n\\nde Aplicação aprovados pelo Conselho Municipal dos Direitos da\\n\\nCriança e do Adolescente.\\n\\n\\n\\nArt. 125. Nenhuma despesa será realizada sem o respectivo empenho\\n\\nprévio.\\n\\n\\n\\nParágrafo Único - No caso de insuficiência e omissão orçamentária,\\n\\npoderão ser utilizados os créditos suplementares ou especiais,\\n\\nautorizados por lei e abertos mediante decreto do Chefe do Poder\\n\\nExecutivo Municipal.\\n\\n\\n\\nArt. 126 A despesa do FIA será realizada em obediência aos planos de\\n\\nação e de aplicação aprovados pelo Conselho Municipal dos Direitos\\n\\nda Criança e do Adolescente, e se constituirá basicamente de:\\n\\n\\n\\n- financiamento total ou parcial de programas de atendimento e de\\n\\nprojetos inerentes aos objetivos e finalidades do Fundo, integrantes do\\n\\nplano de ação.\\n\\n\\n\\n- aquisição de material, permanente e de consumo, bem como de\\n\\noutros insumos necessários a desenvolvimento dos programas e\\n\\nprojetos de atendimento a criança e ao adolescente, obedecidos\\n\\nprincipio e normas estatuídos na lei n 8.666/93.\\n\\n\\n\\n- construção, reforma, ampliação, aquisição ou locação de imóveis\\n\\npara a implantação desenvolvimento de projetos constantes do plano\\n\\nde ação, obedecidos princípios e normas estatuídos na lei n 8.666/93.\\n\\n\\n\\n- desenvolvimento de programas de capacitação e aperfeiçoamento de\\n\\nrecursos humanos na área de atendimento á criança e ao adolescente.\\n\\n\\n\\n- realização de programas e projetos que visem a realização de\\n\\nestudos, pesquisas e divulgação, ações de defesa dos direitos da\\n\\ncriança e do adolescente.\\n\\n\\n\\nArt. 127. O repasse de recursos para as entidades e organizações\\n\\nvoltadas á política de atendimento a criança e ao adolescente será\\n\\nefetivada por intermédio do FIA, de acordo com os critérios\\n\\nestabelecidos pelo Conselho Municipal dos Direitos da Criança e do\\n\\nAdolescente, devidamente cadastradas nos termos dessa Lei e no\\n\\nConselho Municipal de Assistência Social.\\n\\n\\n\\nParágrafo Único - As transferências de recursos para organizações\\n\\ngovernamentais e não governamentais de atendimento a criança e ao\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 16\\n\\n\\n\\nadolescente se processarão mediante convênios, contrato, acordos,\\n\\najustes e outros atos de mesma natureza, obedecendo à legislação\\n\\nvigente sobre a matéria e em conformidade com os programas e\\n\\nprojetos aprovados pelo Conselho Municipal dos Direitos da Criança\\n\\ne do Adolescente.\\n\\n\\n\\nSUBSEÇÃO II RECEITAS DO FUNDO\\n\\n\\n\\nArt. 128 A execução Orçamentária das receitas se processará através\\n\\nda obtenção do seu produto e fontes determinadas nesta Lei.\\n\\n\\n\\nSeção IV Prestação de Contas\\n\\nArt. 129 . As contas e os relatórios de gestão do FIA, serão\\n\\nsubmetidos á apreciação do Conselho Municipal dos Direitos da\\n\\nCriança e do adolescente da Seguinte Forma:\\n\\n\\n\\n- mensalmente, de forma sintética; II - anualmente, de forma analítica.\\n\\nArt. 130. A prestação de contas do FIA, ao encerramento do exercício\\n\\nfinanceiro, após analise e liberação do Conselho Municipal dos\\n\\nDireitos da Criança e do Adolescente, será encaminhada aos órgãos\\n\\ncompetentes da Secretária de Desenvolvimento Social, para posterior\\n\\nenvio ao tribunal de Contas do Estado, na forma da Legislação\\n\\nvigente.\\n\\n\\n\\nArt. 131 - O FIA será administrado pela Secretaria de\\n\\nDesenvolvimento Social, em obediência às normas e princípios de\\n\\nadministração orçamentária e do Sistema financeiro da Cota única\\n\\nadotados pelo Município de Sapé\\n\\n\\n\\nArt. 132. Para os fins do artigo anterior, compete, especialmente: I -\\n\\nao Secretário de Desenvolvimento Social:\\n\\n\\n\\nadministrar o FIA, conforme o Plano de Ação e o Plano de Aplicação\\n\\naprovados pelo Conselho Municipal dos Direitos da Criança e do\\n\\nAdolescente;\\n\\nsubmeter à apreciação e deliberação do Conselho Municipal dos\\n\\nDireitos da Criança e do Adolescente os balancetes mensais,\\n\\ndemonstrativos e prestações de contas dos recursos administrados pelo\\n\\nFundo;\\n\\nexercer as atribuições de administração e supervisão superior do FIA;\\n\\ncelebrar, contratos, acordos, convênios, ajustes e outros atos da\\n\\nmesma natureza em que o FIA seja parte;\\n\\nexpedir:\\n\\n\\n\\nas normas operacionais do FIA;\\n\\n\\n\\nos atos normativos específicos destinados a dinamizar e simplificar as\\n\\natividades do FIA;\\n\\n\\n\\nautorizar, como ordenador, a realização de despesas, mediante a\\n\\nassinatura de empenhos, ordem de pagamento, saques, transferências\\n\\nde créditos e documentos a fins de liquidação e pagamento de\\n\\ndespesas;\\n\\nassinar, conjuntamente com o gestor financeiro, todos os documentos\\n\\nque impliquem responsabilidade para o FIA, especialmente aqueles\\n\\nnecessário à movimentação de contas bancarias;\\n\\nrepresentar o FIA perante os órgãos administrativos e os poderes\\n\\npúblicos;\\n\\nprovidenciar junto à contabilidade do município para que nas\\n\\ndemonstrações fique evidenciada a situação econômica e financeira do\\n\\nFIA;\\n\\nencaminhar ao CMDCA relatório mensal de acompanhamento e\\n\\navaliação de plano de avaliação e aplicação de recursos do FIA;\\n\\nexercer as demais atribuições inerentes à administração superior do\\n\\nFIA;\\n\\n\\n\\n- ao Gestor Financeiro, como autoridade de apoio técnico,\\n\\nadministrativo e operacional do FIA, cabe:\\n\\n\\n\\nexecutar, coordenar e supervisionar os serviços de apoio técnico,\\n\\nadministrativo e operacional do FIA;\\n\\nefetuar estudos e pesquisas que sirvam de subsídios para elaboração\\n\\ndo plano de aplicação dos recursos do FIA;\\n\\nelaborar e submeter á aprovação do Conselho Municipal dos Direitos\\n\\nda Criança e do Adolescente as normas operacionais e os atos\\n\\nnormativos específicos tendentes a simplificar as atividades do Fundo;\\n\\nacompanhar e avaliar permanentemente as atividades desenvolvidas\\n\\npelo FIA;\\n\\nelaborar o plano de contas do FIA, zelando pela sua permanente\\n\\natualização;\\n\\norientar, controlar e supervisionar a execução das atividades contábeis\\n\\ne financeiras do Fundo;\\n\\niniciar e instruir processos de pagamento;\\n\\ncontrolar e classificar, em sintonia com a Secretaria de Finanças, a\\n\\nreceita e despesas do FIA controlar o movimento das contas\\n\\nbancárias;\\n\\n\\n\\nconferir e conciliar os extratos das contas bancárias;\\n\\npromover a emissão de cheques, ordens e transferências de créditos, e\\n\\npraticar os demais atos necessários á manutenção das contas\\n\\nbancárias, assinando conjuntamente com a Secretária de\\n\\nDesenvolvimento Social os documentos respectivos;\\n\\navaliar a execução financeira dos recursos do FIA;\\n\\nrealizar o controle de saldos de convênio;\\n\\nproceder ao exame preliminar dos documentos de despesas;\\n\\ncontrolar e liquidar a despesa;\\n\\nmanter organizada a documentação necessária ao exame dos controles\\n\\ninterno e externo e as cópias de contratos e convênio em vigor;\\n\\npromover o levantamento e a remessa dos balancetes, demonstrativos\\n\\ne balanços do FIA;\\n\\nmanter efetivo controle sobre os créditos e saldos orçamentários do\\n\\nFIA;\\n\\napurar no final de cada exercício financeiros, as despesas não\\n\\nrealizadas;\\n\\narticular-se com a Secretária de Finanças quanto ao controle e a\\n\\nentrega dos recursos do FIA;\\n\\npreparar a documentação relativa á prestação de contas FIA,\\n\\nencaminhando-a aos órgãos competentes, nos prazos legais;\\n\\npraticar os demais atos de gestão financeira exigidos na legislação\\n\\npeculiar, necessários aos cumprimentos dos objetivos e finalidades do\\n\\nFIA.\\n\\n\\n\\nParágrafo Único - Os documentos contábeis a serem encaminhados á\\n\\ncontabilidade geral do Município obedecerão a seguinte ordem:\\n\\n\\n\\nmensalmente, demonstração da receita e da despesas;\\n\\ntrimestralmente, inventário de bens matérias;\\n\\nanualmente, inventário dos bens móveis e balanço geral do fundo.\\n\\n\\n\\nArt. 133. O gestor Financeiro do FIA será designado pelo Prefeito do\\n\\nMunicípio.\\n\\n\\n\\nTÍTULO IV\\n\\n\\n\\nDAS DISPOSIÇÕES FINAIS E TRANSITÓRIAS\\n\\n\\n\\nArt. 134. A Secretária de Desenvolvimento Social proverá o FIA de\\n\\npessoal, instalação e equipamentos necessário ao seu funcionamento.\\n\\n\\n\\nArt. 135 Ocorrendo à extinção do Fundo Municipal da Infância e\\n\\nAdolescência - FIA, o seu patrimônio será incorporado ao do\\n\\nMunicípio de Sapé\\n\\n\\n\\nArt. 136. A implantação da remuneração que trata os artigos 75 e 76\\n\\npassará a vigorar no ato da publicação desta Lei.\\n\\n\\n\\nArt. 137. O servidor municipal que estiver investido na função de\\n\\nconselheiro tutelar e estiver recebendo, cumulativamente, os\\n\\nvencimentos de conselheiro e do seu cargo terá um prazo de 30\\n\\n(trinta) dias, a contar da entrada em vigor desta Lei, para fazer a opção\\n\\npela remuneração.\\n\\n\\n\\nParágrafo Único - Será devida a remuneração do cargo pelo qual o\\n\\nservidor foi investido nos casos em que este não se manifestar pela\\n\\nopção que trata o caput do artigo.\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 17\\n\\n\\n\\nArt. 138– No prazo de 90 (noventa) dias contados da publicação desta\\n\\nLei, o Conselho Municipal dos Direitos da Criança e do Adolescente e\\n\\no Conselho Tutelar em funcionamento deverão elaborar e aprovar\\n\\nseus respectivos regimentos internos, nos termos desta Lei bem como\\n\\ndas resoluções do CONANDA, apresentando-os aos poderes\\n\\nexecutivo e legislativo municipais, ao juiz da infância e da\\n\\nadolescência, bem como ao Ministério Público para conhecimento e\\n\\neventual impugnação.\\n\\n\\n\\nArt. 139. Esta Lei entra em vigor a partir da data da sua publicação.\\n\\n\\n\\nArt. 140. Revogam-se as disposições em contrário.\\n\\n\\n\\nPrefeitura Municipal de Sapé, em 30 de maio de 2022.\\n\\n\\nSIDNEI PAIVA DE FREITAS\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:5D1D2E09\",\n  \"data_publicacao\": \"2022-05-30\"\n}"
]