[
  "{\n    \"municipio\": \"ALHANDRA\",\n    \"id\": \"alhandra\",\n    \"cabecalho\": \"Paraíba , 26 de Janeiro de 2022   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XIII | Nº 3034a - Edição Extraordinária \",\n    \"texto\": \"Paraíba , 26 de Janeiro de 2022   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XIII | Nº 3034a - Edição Extraordinária \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE ALHANDRA\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO N.º 063/2022, DE 25 DE JANEIRO DE 2022\\n\\n\\n\\nESTABELECE NOVAS MEDIDAS DE\\n\\nENFRENTAMENTO E PREVENÇÃO À\\n\\nEPIDEMIA CAUSADA PELA COVID-19 (SARS-\\n\\nCOV 2) NO MUNICÍPIO DE ALHANDRA E DÁ\\n\\nOUTRAS PROVIDÊNCIAS.\\n\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\n\\nALHANDRA-PB, Estado da Paraíba, no uso das atribuições que lhe\\n\\nconferem o art. 93, inciso I, da Lei Orgânica Municipal e demais\\n\\ndisposições aplicáveis e, ainda,\\n\\nConsiderando o recrudescimento da situação de Pandemia decorrente\\n\\nde nova Variante do COVID 19, bem como grave aumento de casos\\n\\nde gripe H3N2 e Decreto Estadual 42.211 DE 03 DE JANEIRO DE\\n\\n2022.\\n\\nConsiderando o disposto na Lei Federal nº 13.979, de 6 de fevereiro\\n\\nde 2020, e suas alterações, que dispõe sobre as medidas para\\n\\nenfrentamento da emergência de saúde pública de importância\\n\\ninternacional decorrente do coronavírus (COVID-19);\\n\\nConsiderando a avaliação do cenário epidemiológico do Município de\\n\\nALHANDRA em relação à infecção pelo coronavírus (COVID-19),\\n\\nespecialmente diante do crescente número de casos de infecção pelo\\n\\ncoronavírus em ALHANDRA já confirmados até o momento;\\n\\nConsiderado ser a vida do cidadão o maior bem, além de ser o direito\\n\\nfundamental da mais alta expressão constitucional, sendo obrigação\\n\\ndo Poder Público, em situações excepcionais, agir com seu poder de\\n\\npolícia para a proteção desse importante direito, adotando todas as\\n\\nações necessárias, por mais que, para tanto, restrições a outros direitos\\n\\nse imponham.\\n\\n\\n\\nDECRETA:\\n\\n\\nArt. 1º No período compreendido entre 25 de janeiro de 2022 a 31 de\\n\\njaneiro de 2022, os bares, restaurantes, lanchonetes, lojas de\\n\\nconveniência e estabelecimentos similares poderão funcionar com\\n\\nocupação de 80% da capacidade do local.\\n\\nArt. 2º No período compreendido entre 25 de janeiro de 2022 a 31 de\\n\\njaneiro de 2022 os estabelecimentos do setor de serviços e o comércio\\n\\npoderão funcionar sem aglomeração de pessoas nas suas dependências\\n\\ne observando todas as normas de distanciamento social e os\\n\\nprotocolos específicos do setor.\\n\\n§ 1º Os bares e restaurantes, que funcionem no interior de shoppings\\n\\ncenters e centros comerciais somente poderão funcionar com\\n\\nocupação de 80% da capacidade do local.\\n\\n§ 2º As lanchonetes e estabelecimentos similares que funcionem no\\n\\ninterior de shoppings centers e centros comerciais poderão funcionar\\n\\ncom ocupação de 80% da capacidade do local e terão que exigir a\\n\\napresentação do comprovante de vacinação antes de efetuar a\\n\\nvenda de qualquer produto.\\n§ 3º As praças de alimentação dos shoppings centers e centros\\n\\ncomerciais somente poderão funcionar com 80% da sua capacidade,\\n\\ncabendo à administração do estabelecimento assegurar o cumprimento\\n\\ndo protocolo estabelecido para o setor.\\n\\n§ 4º As Prefeituras Municipais deverão ampliar as áreas destinadas as\\n\\nfeiras livres, possibilitando o maior distanciamento entre as bancas e\\n\\nampliação dos corredores de circulação de pessoas.\\n\\nArt. 3º No período compreendido entre 26 de janeiro de 2022 a 31 de\\n\\njaneiro de 2022 a construção civil poderá funcionar das 07:00 horas\\n\\naté 17:00 horas, sem aglomeração de pessoas nas suas dependências e\\n\\nobservando todas as normas de distanciamento social e os protocolos\\n\\nespecíficos do setor.\\n\\nArt. 4º Poderão funcionar também, no período compreendido entre 26\\n\\nde janeiro de 2022 a 31 de janeiro de 2022, observando todos os\\n\\nprotocolos elaborados pela Secretaria Estadual de Saúde e Portaria da\\n\\nSecretaria Municipal de Saúde, as seguintes atividades com\\n\\napresentação prévia do comprovante de vacinação de todos os\\n\\nclientes, empregados e colaboradores:\\n\\nI - salões de beleza, barbearias e demais estabelecimentos de serviços\\n\\npessoais, atendendo exclusivamente por agendamento prévio e sem\\n\\naglomeração de pessoas nas suas dependências, observando todas as\\n\\nnormas de distanciamento social ;\\n\\nII – academias, com 50% da capacidade;\\n\\nIII – escolinhas de esporte;\\n\\nIV – instalações de acolhimento de crianças, como creches e\\n\\nsimilares;\\n\\nV – hotéis, pousadas e similares;\\n\\nVI – construção civil;\\n\\nVII – call centers, observadas as disposições constantes nos decretos\\n\\nanteriores;\\n\\nVIII – indústria.\\n\\nArt. 5º No período compreendido entre 25 de janeiro de 2022 a 31 de\\n\\njaneiro de 2022 fica estabelecido que a realização de missas, cultos e\\n\\nquaisquer cerimônias religiosas presenciais poderão ocorrer com\\n\\nocupação de 80% da capacidade do local, mediante apresentação\\n\\nprévia do comprovante de vacinação de todos os frequentadores,\\n\\nempregados e colaboradores.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\n\\nArt. 6º O órgão de vigilância sanitária municipal, as forças policiais\\n\\nestaduais e a guarda municipal ficarão responsáveis pela fiscalização\\n\\ndo cumprimento das normas estabelecidas nesse decreto e o\\n\\ndescumprimento sujeitará o estabelecimento à aplicação de multa e\\n\\npoderá implicar no fechamento em caso de reincidência.\\n\\nParágrafo único – Os recursos oriundos das multas aplicadas em razão\\n\\ndo disposto no caput serão destinados às medidas de combate ao novo\\n\\ncoronavírus (COVID-19).\\n\\nArt. 7º Os estabelecimentos autorizados a funcionar, nos termos deste\\n\\nDecreto, deverão zelar pela obediência a todas as medidas sanitárias\\n\\nestabelecidas para o funcionamento seguro da respectiva atividade.\\n\\n§ 1º Constatada qualquer infração ao disposto no \\\"caput\\\", deste artigo,\\n\\nserá o estabelecimento notificado e multado e poderá ser interditado\\n\\npor até 07 (sete) dias em caso de reincidência.\\n\\n§ 2º Em caso de nova reincidência, será ampliado para 14 (catorze)\\n\\ndias o prazo de interdição do estabelecimento, sem prejuízo da\\n\\naplicação de multa, na forma deste artigo.\\n\\n§ 3º O descumprimento às normas sanitárias de proteção contra a\\n\\nCOVID-19 ensejará a aplicação de multa no valor de até R$\\n\\n50.000,00 (cinquenta mil reais).\\n\\n§ 4º Todos os órgãos responsáveis pela fiscalização, enumerados no\\n\\nart. 6º, poderão aplicar as penalidades tratadas nesse artigo.\\n\\n§ 5º O disposto neste artigo não afasta a responsabilização civil e a\\n\\ncriminal, nos termos do art. 268, do Código Penal, que prevê como\\n\\ncrime contra a saúde pública o ato de infringir determinação do Poder\\n\\nPúblico destinada a impedir a introdução ou propagação de doença\\n\\ncontagiosa.\\n\\nArt. 8º No período compreendido entre 25 de janeiro de 2022 a 31 de\\n\\njaneiro de 2022, estão suspensas as atividades presenciais nos órgãos\\n\\ne entidades vinculadas ao Poder Executivo Municipal e caso haja\\n\\nnecessidade de ingresso nos órgãos exige-se apresentação prévia\\n\\ndo comprovante de vacinação de todos.\\nParágrafo Primeiro. O disposto nesse artigo não se aplica às\\n\\nSecretarias de Saúde, Setor de licitação, Serviços Urbanos,\\n\\nSecretaria de Ação Social, Cidadania e Habitação, Agricultura,\\n\\nSMTrans e Guarda Municipal.\\n\\nParágrafo Segundo. Portarias dos Secretários Municipais\\n\\nestabelecerão normas complementares específicas, necessárias ao\\n\\nimplemento das medidas estabelecidas neste Decreto.\\n\\nParágrafo Terceiro. O disposto no caput não se aplica àquelas\\n\\natividades que não podem ser executadas de forma remota (home\\n\\noffice), cuja definição ficará a cargo dos secretários e gestores dos\\n\\nórgãos municipais.\\n\\nParágrafo Quarto. Os servidores que já tomaram a segunda dose ou\\n\\ndose única da vacina poderão ser convocados para retornar ao trabalho\\n\\npresencial, a critério dos secretários e gestores dos órgãos municipais,\\n\\ndevendo apresentar seus comprovantes de vacinação ao chefe\\n\\nimediato ou pessoa por ele indicada (carteira de vacinação em papel\\n\\nou digital).\\n\\nArt. 9º No período compreendido entre 25 de janeiro de 2022 a 31 de\\n\\njaneiro de 2022 fica permitido o funcionamento de teatros e circos,\\n\\ncom 50% por cento da capacidade, observando todos os protocolos\\n\\nelaborados pela Secretaria Estadual de Saúde e pela Secretaria\\n\\nMunicipal de Saúde.\\n\\nArt. 10º. A proibição total de eventos sociais ou corporativos, de\\n\\nforma presencial no Município de ALHANDRA, tais como festas,\\n\\nparedões de som, shows, espaços de dança, praças, parques, jogos\\n\\nde futebol, casa noturna e congêneres, torneios, campeonatos,\\n\\nconferências, convenções, vaquejadas, bolões de vaquejadas,\\n\\ncavalgadas, carreatas, funcionamento de balneários, clubes sociais\\n\\ne áreas de banho e recreativas, parques de diversão, trenzinhos e\\n\\nsimilares , etc., enquanto estiver em vigor o presente decreto.\\nArt. 11º. Portaria da Secretária Municipal de Saúde fixará limite de\\n\\npessoas para os estabelecimentos autorizados a funcionar, adotando\\n\\ncritérios objetivos, tais como: ramo de atividade, características físicas\\n\\ndo estabelecimento, grau de contato entre as pessoas, entre outros.\\n\\nParágrafo Único. Nos estabelecimentos autorizados a funcionar, fica\\n\\ntambém proibida a prática de dança, em todas as suas vertentes e\\n\\ncategorias diante de suas características de contato humano e de\\n\\naproximação entre os indivíduos.\\n\\nArt. 12. É obrigatório a colocação de dispensers de álcool 70% em\\n\\nlocais estratégicos, para que os frequentadores possam realizar a\\n\\nhigienização constante.\\n\\nArt. 13. Fica determinado àqueles que realizam o transporte de\\n\\npessoas, de forma remunerada:\\n\\nI – higienizar o interior dos veículos a cada viagem e transitarem com\\n\\nas janelas abertas;\\n\\nII – no que diz respeito aos serviços prestados por meio de Vans,\\n\\ntransporte coletivos e similares, estes deverão limitar o seu fluxo a\\n\\n80% (oitenta por cento) da sua capacidade;\\n\\nIII – em relação ao serviço de mototáxi da cidade de Alhandra - PB,\\n\\ndeve ser realizado evitando a aglomeração nos postos de trabalho,\\n\\nfazendo a higienização da motocicleta e capacete entre uma corrida e\\n\\noutra;\\n\\nIV – cabe à Superintendência Municipal de Transporte e Trânsito –\\n\\nSMTrans fiscalizar o cumprimento do disposto neste artigo, estando\\n\\nautorizada a tomar as medidas legais e, em caso de descumprimento,\\n\\nautuar o condutor do veículo, com base no artigo 195 do Código de\\n\\nTrânsito Brasileiro, sem prejuízo das demais sanções criminais\\n\\ncabíveis;\\n\\nArt. 13. Será obrigatório, em todo território do Município de\\n\\nAlhandra -PB, o uso de máscara, mesmo que artesanal, pelas\\n\\npessoas estejam em circulação nas vias públicas deste município.\\n\\n§ 1º O uso de máscara previsto no caput é compulsório nos espaços de\\n\\nacesso aberto ao público, incluídos os bens de uso comum da\\n\\npopulação, vias públicas, no interior dos órgãos públicos, nos\\n\\nestabelecimentos privados que estejam autorizados a funcionar de\\n\\nforma presencial e nos veículos públicos e particulares que\\n\\ntransportem passageiro.\\n\\n§ 2º Os órgãos públicos, os estabelecimentos privados e os condutores\\n\\ne operadores de veículos ficam obrigados a exigir o uso de máscaras\\n\\npelos seus servidores, empregados, colaboradores, consumidores,\\n\\nusuários e passageiros.\\n\\n§ 3º. A disposição constante no caput deste artigo não se aplica às\\n\\npessoas com Transtorno do Espectro Autista – TEA, deficiência\\n\\nintelectual, deficiências sensoriais ou outras deficiências que as\\n\\nimpeçam de usar uma máscara facial adequadamente, conforme\\n\\ndeclaração médica.\\n\\nArt.14. Portarias do Secretário de Saúde poderão estabelecer normas\\n\\ncomplementares específicas, necessárias ao implemento das medidas\\n\\nestabelecidas neste Decreto.\\n\\nArt. 15. Revogam-se todas as disposições em contrário.\\n\\nArt. 16. Este Decreto terá vigência temporária (excepcional) para o\\n\\nperíodo compreendido entre 25 de janeiro de 2022 até 31 de janeiro\\n\\nde 2022 e as medidas nele previstas podem ser reavaliadas a qualquer\\n\\nmomento, de acordo com a situação epidemiológica do Município.\\n\\n\\n\\nGabinete do Prefeito Municipal de Alhandra, em 25 de janeiro de\\n\\n2022.\\n\\n\\n\\nMARCELO RODRIGUES DA COSTA\\nPrefeito do Município de Alhandra\\n\\nPublicado por:\\nJean Carlos Correia de Luna\\n\\nCódigo Identificador:46A14FE3\",\n    \"data_publicacao\": \"2022-01-26\"\n}"
]