[
  "{\n    \"municipio\": \"UIRAUNA\",\n    \"id\": \"uirauna\",\n    \"cabecalho\": \"Paraíba , 16 de Agosto de 2023   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XIV | Nº 3429a - Edição Extraordinária \",\n    \"texto\": \"Paraíba , 16 de Agosto de 2023   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XIV | Nº 3429a - Edição Extraordinária \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE UIRAUNA\\n\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nDESPACHO PROCESSO N.º 002/2023\\n\\n\\n\\nDenunciante: AMILTON FERNANDES DA SILVA\\n\\nDenunciado: ANTÔNIO ITAMAR DE FREITAS ASSELINO\\n\\nAssunto: Pedido de cassação por quebra de decoro parlamentar\\n\\n\\n\\nVistos etc.\\n\\nOs advogados do denunciado ANTÔNIO ITAMAR DE FREITAS\\n\\nASSELINO aportaram aos autos dois pedidos individuais de\\n\\nadiamento da sessão de julgamento designada para a data de\\n\\n16/08/2023, às 18h00min.\\n\\n\\n\\nO primeiro pedido utiliza o argumento de que o advogado Vinícius\\n\\nPinheiro Rocha estaria impossibilitado de comparecer ao ato por\\n\\nquestões de viagem à cidade de São Paulo no data de 15 de agosto de\\n\\n2023. Juntou um cartão de embarque e uma impressão do status de\\n\\nvoo, sem apresentar, no entanto a data da compra da passagem (se foi\\n\\nanterior a notificação do denunciado para o ato), nem tampouco\\n\\ninforma a data de eventual retorno.\\n\\n\\n\\nO segundo pedido foi subscrito pelo advogado Paulo Sabino de\\n\\nSantana, argumentando que possui aula para ministrar na Faculdade\\n\\nSão Francisco em Cajazeiras na referida data e horário, não tendo tido\\n\\ntempo suficiente para remarcar a aula. Alegou que a notificação sobre\\n\\na data da audiência ocorrer observando o prazo de 48h, conforme\\n\\nCódigo de Processo Penal, alegando não haver previsão no Decreto\\n\\nLei 201/67. Apresentou planilha com os horários e dias das aulas.\\n\\n\\n\\nÉ o relatório. Decido.\\n\\n\\n\\nCom relação ao pedido de adiamento protocolado pelo advogado\\n\\nVinícius Pinheiro Rocha observa-se que a documentação apresentada\\n\\né insuficiente para embasar pedido de adiamento, haja vista que o\\n\\ncartão de embarque e a impressão do status de voo apresentados não\\n\\nconsta a data da compra da passagem, não tendo como comprovar que\\n\\na viagem foi planejada anteriormente à notificação da sessão de\\n\\njulgamento, nem tampouco informa a data de eventual retorno, razão\\n\\npela qual indefiro o pedido neste ponto.\\n\\n\\n\\nQuanto ao pedido subscrito pelo advogado Paulo Sabino de Santana,\\n\\nentendo que o art. 5º, inciso IV, c/c art. 7º, § 1º do Decreto Lei 201/67\\n\\né claro ao fixar que a defesa do denunciado deverá ser intimado de\\n\\ntodos os atos do processo, pessoalmente, ou na pessoa de seu\\n\\nprocurador, com a antecedência, pelo menos, de vinte e quatro\\n\\nhoras, sendo lhe permitido assistir as diligências e audiências,\\n\\nconforme se observa a seguir:\\n\\n\\n\\nArt. 5º O processo de cassação do mandato do Prefeito pela Câmara,\\n\\npor infrações definidas no artigo anterior, obedecerá ao seguinte rito,\\n\\nse outro não for estabelecido pela legislação do Estado respectivo:\\n\\n\\n\\nIV - O denunciado deverá ser intimado de todos os atos do processo,\\n\\npessoalmente, ou na pessoa de seu procurador, com a antecedência,\\n\\npelo menos, de vinte e quatro horas, sendo lhe permitido assistir as\\n\\ndiligências e audiências, bem como formular perguntas e reperguntas\\n\\nàs testemunhas e requerer o que for de interesse da defesa.\\n\\n\\n\\nArt. 7º A Câmara poderá cassar o mandato de Vereador, quando:\\n\\n\\n\\nIII - Proceder de modo incompatível com a dignidade, da Câmara ou\\n\\nfaltar com o decoro na sua conduta pública.\\n\\n\\n\\n§ 1º O processo de cassação de mandato de Vereador é, no que\\n\\ncouber, o estabelecido no art. 5º deste decreto-lei.\\n\\n\\nPela dicção do artigo 5º, inciso IV, c/c art. 7º, § 1º do Decreto Lei\\n\\n201/67 é claro ao fixar que a defesa do denunciado deverá ser\\n\\nintimado de todos os atos do processo, pessoalmente, ou na pessoa de\\n\\nseu procurador, com a antecedência, pelo menos, de vinte e quatro\\n\\nhoras, razão pela qual não se sustenta a argumentação de que não há\\n\\nprazo que medeia a notificação para a data da sessão de julgamento.\\n\\n\\n\\nAssim, aplica-se o disposto no artigo 5º, inciso IV, c/c art. 7º, § 1º do\\n\\nDecreto Lei 201/67 por ser especial, não se aplicando o disposto no\\n\\nart, 3, do CPP.\\n\\n\\n\\nPor outro lado, a fim de evitar eventual questionamento futuro e não\\n\\npermitir a implantação de nulidades no procedimento, por bom senso,\\n\\ndefiro o pedido do advogado Paulo Sabino de Santana, no sentido de\\n\\nremarcar a sessão de julgamento para o dia 18/08/2023, às 18h, no\\n\\nplenário da Câmara Municipal de Uiraúna- PB, situado na Rua Poeta\\n\\nFrancisco Evaristo, s/n, Bairro Garrafão, Uiraúna- PB.\\n\\n\\n\\nDessa forma, indefiro o pleito do advogado Vinícius Pinheiro Rocha,\\n\\ne defiro parcialmente o pleito do advogado Paulo Sabino de Santana,\\n\\nno sentido de remarcar a sessão de julgamento para o dia 18/08/2023,\\n\\nàs 18h, conforme argumentação supra.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\n\\nOficie-se o Ministério Público da Paraíba para tomar conhecimento da\\n\\ndecisão.\\n\\n\\n\\nEsta decisão serve como notificação/ofício.\\n\\n\\n\\nPublique-se. Expedientes necessários.\\n\\n\\n\\nUiraúna/PB, 16 de agosto de 2023.\\n\\n\\n\\nFRANCISCO BENEVENUTO CLAUDINO DE ALMEIDA\\nPresidente da Câmara\\n\\nPublicado por:\\nWenya Sarmento Sobrinho\\n\\nCódigo Identificador:5F49A6C7\",\n    \"data_publicacao\": \"2023-08-16\"\n}"
]