[
  "{\n  \"municipio\": \"SAPÉ\",\n  \"id\": \"sape\",\n  \"cabecalho\": \"Paraíba , 17 de Julho de 2023   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XIV | Nº 3407a - Edição Extraordinária \",\n  \"texto\": \"Paraíba , 17 de Julho de 2023   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XIV | Nº 3407a - Edição Extraordinária \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\n\\nSECRETARIA DE EDUCAÇÃO, CULTURA E DESPORTOS\\n\\nEDITAL Nº 003/2023\\n\\n\\n\\nPROCESSO DE SELEÇÃO SIMPLIFICADA INTERNA PARA GESTORES ESCOLARES NO MUNICÍPIO DE SAPÉ/PB.\\n\\n\\nO Município de Sapé/PB, por intermédio da Secretaria Municipal de Educação, com sede na Rua Antônio João de Sales, Conjunto José Feliciano,\\n\\nS/N, torna público para o conhecimento dos interessados, a abertura de inscrições para o Processo Seletivo Interno, no âmbito da Administração\\n\\nPública Municipal, para preenchimento de vagas dos cargos de Gestor Escolar nos termos da Lei n° 1.042, de 31 de janeiro de 2011 e Decreto nº\\n\\n3002, de 14 de setembro de 2022, em consonância com o disposto na Resolução do Ministério da Educação Nº1, de 27 de julho de 2022.\\n\\n\\n\\nCONSIDERANDO o disposto no artigo 37, caput, da Constituição Federal de 1988, no qual se estabelece como princípios da Administração\\n\\nPública a legalidade, impessoalidade, moralidade, publicidade e eficiência;\\n\\n\\n\\nCONSIDERANDO o disposto no Artigo 206, VI, da constituição Federal, que trata da gestão democrática do ensino público na forma da lei;\\n\\n\\n\\nCONSIDERANDO a lei Orgânica Municipal;\\n\\n\\n\\nCONSIDERANDO o artigo 14 da lei 9394/96, que dispõe sobre como os Sistemas de Ensino definirão as normas da Gestão democrática do Ensino\\n\\nPúblico na Educação Básica, de acordo com as suas peculiaridades;\\n\\n\\n\\nCONSIDERANDO a necessidade do Poder Público buscar alcançar os princípios acima descritos;\\n\\n\\n\\nCONSIDERANDO a necessidade de ininterruptibilidade dos serviços públicos, consagrado no Princípio da Continuidade do Serviço Público, o\\n\\nqual tutela a prestação dos serviços públicos e fundamentais à sociedade;\\n\\n\\n\\nCONSIDERANDO o disposto na Lei de Diretrizes e Bases da Educação Nacional (Lei nº 9.394/1996) em consonância com o Plano Nacional de\\n\\nEducação Lei nº 10.102/2001 e com o art. 17 da Lei nº 14.113 de 25 de dezembro de 2020, que no § 1º define as condicionalidades a serem\\n\\nconsideradas para distribuição da complementação VAAR (valor aluno ano resultado); Lei do Novo FUNDEB, e com a necessidade da\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\n\\nAdministração Pública Municipal, nos termos da Lei n° 1.042, de 31 de janeiro de 2011, Decreto nº 3002, de 14 de setembro de 2022 e considerando\\n\\no disposto na Resolução do Ministério da Educação Nº1, de 27 de julho de 2022, que aprova as metodologias de aferição das condicionalidades de\\n\\nmelhoria de gestão para fins de distribuição da complementação VAAR (valor aluno Resultado), às redes públicas de ensino, para vigência no\\n\\nexercício de 2023;\\n\\n\\n\\nDECLARA aberto e público o Processo de Seleção Simplificada Interna para preenchimento de 38 (trinta e oito) vagas para Gestor Escolar, a fim\\n\\nde suprir as necessidades da Secretaria Municipal de Educação de Sapé/PB, conforme o Anexo I.\\n\\n\\n\\nDAS DISPOSIÇÕES PRELIMINARES\\n\\n\\nO Processo de Seleção Simplificado para Gestores, a quem se destina o presente edital, tem como meta o preenchimento de vagas para atuação de\\n\\nGestor Escolar, na forma definida nos termos da Lei n° 1.042, de 31 de janeiro de 2011 e Decreto nº 3002, de 14 de setembro de 2022, nas Unidades\\n\\nEscolares Municipais de Sapé/PB.\\n\\nO processo de seleção, objeto deste Edital, conforme o art. 1º do Decreto Municipal nº 3002/2022, realizar- se-á em 03 (três) etapas, a saber:\\n\\n\\n\\nPrimeira etapa, de caráter eliminatório e classificatório, que compreende da análise de\\n\\n\\n\\ncurrículo e dos documentos comprobatórios de títulos. Esta etapa contará com a pontuação máxima de 100 (cem) pontos;\\n\\nSegunda Etapa, de caráter classificatório, que consiste em entrevista pessoal com o (a)s candidato (a)s, cuja pontuação máxima será de 100 (cem)\\n\\npontos. Serão observados os seguintes componentes na realização da entrevista:\\n\\nVisão sistêmica;\\n\\nSenso ético;\\n\\nLiderança;\\n\\nFlexibilidade;\\n\\nComunicação;\\n\\nComprometimento;\\n\\nConhecimento técnico.\\n\\nTerceira e última etapa, de caráter classificatório e eliminatório, que consiste na participação integral em curso de capacitação oferecido pela\\n\\nSecretaria de Educação de Sapé/PB.\\n\\nO processo seletivo terá validade de 02 (dois) anos, podendo ser prorrogado por igual período uma única vez, conforme consta no art. 7º do Decreto\\n\\nMunicipal nº 3002/2022.\\n\\nUma vez listados os candidatos considerados aptos no processo seletivo, caberá ao Prefeito a convocação e nomeação dos selecionados para os\\n\\ncargos vacantes, em conformidade com os interesses da administração.\\n\\nNo ato da posse, os Diretores assinarão termo de compromisso, o qual define as responsabilidades da função. A gestão escolar será acompanhada\\n\\ndiretamente pelo Conselho Escolar e avaliada pela Secretaria Municipal de Educação em conjunto com o Conselho Municipal de Educação,\\n\\nconforme Art. 12º do Decreto Municipal nº 3002/2022. A avaliação de desempenho dos Diretores será composta dos elementos: análise dos\\n\\nindicadores de eficiência da escola, dos resultados de aprendizagem dos alunos, a lisura na gestão financeira e o relacionamento com a comunidade\\n\\nescolar.\\n\\nNo ato da inscrição, os títulos deverão ser apresentados em pasta tipo classificador ou encadernados, em cópias xerográficas legíveis e autenticadas,\\n\\nrelacionados e organizados, seguindo rigorosamente a ordem prevista no item 5.2, contendo como folha de rosto a identificação do candidato.\\n\\n\\n\\nDAS INSCRIÇÕES\\n\\n\\nAs inscrições serão feitas de forma exclusivamente presencial, no período de 17 a 21 de julho de 2023, das 8h às 12h, na Secretaria Municipal\\n\\nde Educação de Sapé/PB, considerando os dias úteis.\\n\\nA inscrição do candidato implicará em conhecimento prévio e na aceitação das normas estabelecidas neste Edital.\\n\\nNão serão aceitas inscrições por outra via não prevista neste Edital, condicional ou extemporânea.\\n\\nAs inscrições que não atendam a todos os requisitos estabelecidos neste Edital se tornarão sem efeito.\\n\\nNo ato da inscrição deverá ser entregue, em envelope lacrado com identificação do candidato, o formulário de inscrição (anexo VIII), declaração\\n\\n(anexo VI), documentação necessária conforme (anexo IV) e currículo conforme modelo (anexo VII), bem como toda documentação comprobatória\\n\\ndos títulos (conforme o item 5.2).\\n\\n\\n\\nDOS REQUISITOS PARA INSCRIÇÃO\\n\\n\\nPara inscrição, o candidato deverá satisfazer as seguintes condições, cumulativamente:\\n\\n\\n\\n– Ser brasileiro nato ou naturalizado, na forma do art. 12 da Constituição Federal de 1988;\\n\\n– Ter idade mínima de 18 anos ou ser emancipado civilmente;\\n\\n– Estar em dia com as obrigações eleitorais;\\n\\n\\n\\n– Estar quite com o serviço militar, quando do sexo masculino;\\n\\n– Estar apto físico e mentalmente para o exercício das atribuições da função;\\n\\n– Não acumular funções, empregos ou cargos públicos, em qualquer esfera de Governo ou em qualquer Poder, exceto um outro de professor ou um\\n\\ntécnico científico;\\n\\nVII– Não haver impedimento legal ou judicial para exercer cargos públicos e, ainda, atender os demais requisitos previstos neste Edital;\\n\\n– Anexar cópia do documento de Identidade, CPF, Título de Eleitor com os comprovantes da última eleição ou Certidão de Quitação Eleitoral,\\n\\ncomprovante de residência, reservista (se do sexo masculino) e demais documentos referentes à vaga pleiteada;\\n\\n– Ter disponibilidade de carga horária de 40 horas semanais;\\n\\n– Ser servidor efetivo ou não que comprove, no mínimo 2 (dois) anos de experiência em função de cargo do magistério, conforme o Art. 4º, do\\n\\nDecreto Municipal nº 3002/2022;\\n\\n– Ter curso de nível superior completo em Pedagogia ou Licenciatura em qualquer outra área da educação e/ou pós-graduação em gestão escolar,\\n\\nsegundo o Art. 4º, do Decreto Municipal nº 3002/2022;\\n\\n– Não ter sofrido condenação em processo criminal transitado em julgado ou em processo administrativo disciplinar ou ainda, que tenha participação\\n\\ncomprovada em irregularidades administrativas, conforme Parágrafo Único do Art. 4º, do Decreto Municipal nº 3002/2022.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 3\\n\\n\\n\\nDOS CRITÉRIOS DE PONTUAÇÃO\\n\\n\\nO processo Seletivo será composto por prova de títulos, entrevista e curso de capacitação.\\n\\nDe caráter eliminatório e classificatório, a primeira etapa consiste na análise de currículo, para comprovação dos requisitos mínimos exigidos e\\n\\npontuação dos Títulos, conforme o Art. 1º, do Decreto Municipal nº 3002/2022. Esta etapa contará com a pontuação máxima de 100 (cem) pontos.\\n\\nA entrevista individual com o (a)s candidato (a)s, de caráter classificatório, terá pontuação máxima de 100 (cem) pontos.\\n\\nNa última etapa, de caráter eliminatório e classificatório, será avaliada a participação integral do candidato, bem como, um plano de gestão escolar, o\\n\\nqual será entregue no final do curso de capacitação como exigência de conclusão do curso. Esta etapa contará com a pontuação máxima de 100\\n\\n(cem) pontos, sendo assim distribuída:\\n\\n\\nCURSO DE CAPACITAÇÃO\\n\\nPERÍODO OBJETO DE AVALIAÇÃO PONTOS\\n\\nDurante o curso Desempenho geral 50,00\\n\\nFinal do curso Plano de gestão 50,00\\n\\n  TOTAL 100\\n\\n\\n\\nA classificação final será resultado da média entre os pontos obtidos na 1ª (Análise de Títulos), 2ª (Entrevista), 3ª (Curso de Capacitação) etapa,\\n\\nobedecendo à seguinte ponderação:\\n\\n\\n\\nM = (1ª Fase) + (2ª Fase) + (3ª Fase)\\n\\n3\\n\\n\\nDA PRIMEIRA ETAPA: PROVA DE TÍTULOS\\n\\n\\nOs títulos deverão ser entregues, obrigatoriamente, no ato da inscrição do candidato, de forma exclusivamente presencial, no período compreendido\\n\\nentre 17 a 21 de julho de 2023 (dias úteis), das 8h às 12h, na Secretaria de Educação Municipal, em envelope lacrado contendo dados de\\n\\nidentificação como nome completo, número de RG, CPF e contato telefônico, juntamente com o currículo conforme modelo (anexo VII).\\n\\n\\n\\nA avaliação de títulos se dará por meio da análise curricular do candidato, sendo necessária a devida comprovação das informações apresentadas. A\\n\\nprova de títulos valerá até 100 (cem) pontos, distribuídos da seguinte forma:\\n\\n\\n  Títulos Valor Unitário Pontuação Máxima\\n\\na. Doutorado na área de Educação, ministrado por Instituição de Ensino Superior, reconhecido pelo MEC. 20\\n\\n60\\n\\nb. Mestrado na área de Educação, ministrado por Instituição de Ensino Superior, reconhecido pelo MEC. 15\\n\\nc.\\nEspecialização (Lato Sensu) na área de Educação, ministrado por Instituição de Ensino Superior, reconhecidos pelo MEC, com carga horária\\n\\nmínima de 360 horas.\\n10\\n\\nd. Curso de formação em gestão escolar, com no mínimo 80h. 10\\n\\ne. Curso de formação em gestão escolar, com no mínimo 40h. 5\\n\\nf. Experiência profissional no cargo de Diretor Escolar – 05 (cinco) pontos por ano completo, até o limite de 05 (cinco) anos. 5 pontos por ano 25\\n\\ng. Experiência profissional docente comprovada – 03 (três) pontos por ano completo, até o limite de 05 (cinco) anos. 3 pontos por ano 15\\n\\nPONTUAÇÃO TOTAL 100\\n\\n\\n\\nA titulação somente será válida com apresentação de documento oficial comprobatório da informação fornecida pelo candidato, que deverá ser\\n\\nentregue no ato de inscrição de acordo com o item 5.1.\\n\\nSerá considerado(a) ELIMINADO(A) na Etapa de Análise de Títulos, o(a) candidato(a) que obtiver uma pontuação inferior a 6 (seis) pontos;\\n\\n\\n\\nDA SEGUNDA ETAPA: ENTREVISTA\\n\\n\\nA segunda etapa, de caráter classificatório, consiste em entrevista individual com o(a)s candidato(a)s, dos quais serão observados os seguintes\\n\\ncomponentes:\\n\\n\\n\\nVisão sistêmica;\\n\\nSenso ético;\\n\\nLiderança;\\n\\nFlexibilidade;\\n\\nComunicação;\\n\\nComprometimento;\\n\\nConhecimento técnico.\\n\\n\\n\\nA entrevista dos candidatos se dará no dia 06 de agosto de 2023, das 13h às 17h, na Secretaria de Educação, localizada na Rua Antônio João de\\n\\nSales, Conjunto José Feliciano, s/nº, Sapé/PB.\\n\\nO candidato deverá comparecer no local da entrevista, munido de documento oficial de identificação com foto.\\n\\nA entrevista se dará em torno da avaliação de uma sequência de perguntas e de situação-problema hipotética, com intuito de avaliar as capacidades\\n\\nde ação e resolução de quaisquer problemas insurgentes no âmbito escolar, considerando os componentes listados no item 6.1. A entrevista valerá até\\n\\n100 (cem) pontos.\\n\\n\\n\\nDA TERCEIRA ETAPA: CURSO DE CAPACITAÇÃO\\n\\n\\nObrigatório e de caráter classificatório e eliminatório o curso de capacitação integra a terceira etapa do processo seletivo. Será considerado\\n\\neliminado o candidato que não cumprir 75% da carga horária do curso. Os candidatos não aprovados no curso de capacitação serão eliminados e não\\n\\nterão classificação alguma no certame.\\n\\nDestinado exclusivamente aos candidatos classificados na etapa anterior do processo seletivo (entrevista), o curso de capacitação terá carga horária\\n\\ntotal de 40 horas, distribuída em 4 encontros e está previsto para ser realizado no período de agosto de 2023, na modalidade presencial, no Imperial\\n\\nRecepções 1º andar, localizada na Rua Simplício Coelho, Centro, Sapé/PB.\\n\\nNão haverá realização do curso de capacitação fora do período indicado no item 7.2, deste Edital. Ainda que o candidato já tenha realizado outro\\n\\ncurso de capacitação para gestor escolar, este não será válido, estando o candidato obrigado a participar desta etapa.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 4\\n\\n\\n\\nOs candidatos deverão assistir integralmente às aulas disponibilizadas para o curso de capacitação, assim como realizar leitura e estudar o conteúdo\\n\\nofertado no curso.\\n\\nO candidato deverá comparecer ao local da realização do curso de capacitação, munido de material didático e documento oficial de identificação\\n\\ncom foto, o qual também será necessário para realização da frequência;\\n\\nOs assuntos que serão abordados no curso de capacitação estarão de acordo com a grade curricular disposta a seguir:\\n\\n\\nGRADE CURRICULAR DO CURSO DE CAPACITAÇÃO PARA GESTOR ESCOLAR\\n\\nMÓDULOS/TEMAS CARGA HORÁRIA\\n\\nMÓDULO I: ADMINISTRAÇÃO OU GESTÃO DA ESCOLA / A FUNÇÃO SOCIAL DA EDUCAÇÃO E DA ESCOLA 10H\\n\\nMÓDULO II: A GESTÃO DEMOCRÁTICA NA CONSTITUIÇÃO FEDERAL / OS PRINCÍPIOS\\n\\nDA GESTÃO DEMOCRÁTICA\\n10H\\n\\nMÓDULO III: O PAPEL DOS PROFISSIONAIS DA EDUCAÇÃO FRENTE À GESTÃO\\n\\nESCOLAR / O TRABALHO COLETIVO NA ESCOLA\\n10H\\n\\nMÓDULO IV: PROJETO POLÍTICO-PEDAGÓGICO ALINHADO À BNCC 10H\\n\\nTOTAL 40H\\n\\n\\n\\nA avaliação dos candidatos ocorrerá em dois momentos: durante e ao final do curso de capacitação.\\n\\nDurante o curso de capacitação será considerado os seguintes aspectos:\\n\\nParticipação: Avalia-se o envolvimento e a participação ativa do candidato nas atividades do curso, como perguntas, contribuições em discussões,\\n\\nparticipação em exercícios práticos e interação com o(a) professor(a) e colegas.\\n\\nAprendizado e compreensão: Observa-se o nível de compreensão do conteúdo apresentado durante o curso. Isso pode ser verificado por meio de\\n\\nestimativas escritas, experimentais, testes ou projetos práticos.\\n\\nHabilidades práticas: Os candidatos podem ser avaliados em sua capacidade de aplicar o conhecimento adquirido de forma eficaz em situações reais\\n\\nou resolver problemas relacionados ao campo de estudo.\\n\\nTrabalho em equipe: a capacidade do candidato de colaborar e trabalhar efetivamente em equipe pode ser avaliada. Isso pode incluir habilidades de\\n\\ncomunicação, liderança, contribuição para o trabalho coletivo e resolução de conflitos.\\n\\nProatividade: É considerada a iniciativa do candidato em buscar conhecimento adicional, realizar pesquisas complementares, buscar recursos\\n\\nadicionais e aplicar o que foi aprendido de forma autônoma.\\n\\nAssiduidade e pontualidade: A frequência às aulas e o cumprimento dos prazos podem ser garantidos para verificar o comprometimento e a\\n\\nresponsabilidade do candidato.\\n\\nNo final do curso o candidato terá que entregar um PLANO DE GESTÃO, no qual será constatado o aprendizado do candidato.\\n\\n\\n\\nO plano de gestão escolar entregue no final do curso de capacitação irá compor a segunda parte da avaliação do curso, a qual irá envolver a análise\\n\\nde diversos aspectos para determinar se o plano é eficiente e adequado às necessidades de uma escola. Serão avaliadas diretrizes como:\\n\\nObjetivos claros e coerentes: devem ser realistas, mensuráveis e compatíveis com a visão e missão de uma escola.\\n\\nParticipação da comunidade escolar: se o plano inclui a possibilidade de envolver ativamente a comunidade escolar, como professores, funcionários,\\n\\npais e alunos. A participação desses grupos é fundamental para o sucesso de um plano de gestão escolar.\\n\\nRecursos adequados: se o plano considera os recursos necessários para sua implementação, como pessoal, orçamento, infraestrutura e materiais\\n\\neducacionais. Um plano bem-sucedido deve ser realista em relação aos recursos disponíveis.\\n\\nEstratégias pedagógicas: Elas devem estar localizadas com as melhores práticas educacionais e promover o ensino de qualidade, a aprendizagem dos\\n\\nalunos e o desenvolvimento de habilidades essenciais.\\n\\nAcompanhamento e avaliação: se o plano inclui controle de acompanhamento e avaliação contínua. Essas etapas permitem identificar o progresso,\\n\\nos desafios e as áreas que precisam ser ajustadas. Um plano de gestão escolar eficiente deve ser flexível e adaptável às mudanças e necessidades em\\n\\nconstante evolução.\\n\\nEnvolvimento dos alunos: se o plano incentiva a participação ativa dos alunos no processo de aprendizagem e na tomada de decisões. É importante\\n\\nque os alunos sejam ouvidos e envolvidos nas questões que tiveram suas experiências educacionais.\\n\\nPromoção da inclusão e diversidade: se o plano aborda a inclusão de todos os alunos, independentemente de suas diferenças ou necessidades\\n\\nespecíficas. Um bom plano de gestão escolar deve promover a igualdade de oportunidades e o respeito à diversidade.\\n\\nO plano de gestão será entregue impresso e também de forma virtual, sendo encaminhado para o e-mail (selecaogestorescolarsape@gmail.com), para\\n\\naferição de plágio.\\n\\nA pontuação do curso de capacitação será composta da seguinte forma:\\n\\n\\nCURSO DE CAPACITAÇÃO\\n\\nPERÍODO OBJETO DE AVALIAÇÃO PONTOS\\n\\nDurante o curso Desempenho geral 50,00\\n\\nFinal do curso Plano de gestão 50,00\\n\\n  TOTAL 100\\n\\n\\n\\nDA CLASSIFICAÇÃO\\n\\n\\nO candidato, cumprindo todas as exigências do presente Edital, será classificado em ordem decrescente de pontos.\\n\\nO candidato aprovado será convocado exclusivamente, de acordo com a ordem de classificação, para lotação do cargo na unidade escolar a qual for\\n\\ndesignado pela Secretaria Municipal de Educação e suas respectivas gerências.\\n\\nHavendo candidatos com a mesma pontuação, serão adotados sucessivamente os seguintes critérios de desempate:\\n\\npossuir mais tempo de serviço na Rede Municipal de Ensino;\\n\\npossuir maior pontuação no currículo analisado, em experiência profissional como Diretor e/ou Gestor Escolar;\\n\\nMaior idade;\\n\\nMaior pontuação na prova de títulos.\\n\\n\\n\\nDO RESULTADO FINAL\\n\\n\\nA classificação final será resultado da média entre os pontos obtidos na 1ª (Análise de Títulos), 2ª (Entrevista), 3ª (Curso de Capacitação),\\n\\nobedecendo à seguinte ponderação:\\n\\n\\n\\nM = (1ª Fase) + (2ª Fase) + (3ª Fase)\\n\\n3\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 5\\n\\n\\n\\nDA VALIDADE\\n\\n\\nO prazo de validade do Processo Seletivo será de 02 (dois) anos a contar da data de sua homologação, que poderá ser renovado por igual período,\\n\\nconforme o Art. 7º do Decreto Nº 3002/2022.\\n\\n\\n\\nDA RESERVA DE VAGAS\\n\\n\\nVagas destinadas para pessoas com deficiência\\n\\n\\nÀs pessoas com deficiências serão asseguradas o direito de se inscrever no Processo Seletivo Simplificado Interno, em igualdade de condições com\\n\\nos demais candidatos para provimento do cargo, cujas atribuições sejam compatíveis com a deficiência que a possui, e a elas são reservadas 5%\\n\\n(cinco por cento), em face da classificação obtida.\\n\\n\\n\\nEntende-se por pessoa com deficiência aquela que se enquadrar nas categorias descritas no art. 4º do Decreto nº 3.298/99, in verbis:\\n\\n\\n\\n1 - deficiência física - alteração completa ou parcial de um ou mais segmentos do corpo humano, acarretando o comprometimento da função física,\\n\\napresentando-se sob a forma de paraplegia, paraparesia, monoplegia, monoparesia, tetraplegia, tetraparesia, triplegia, triparesia, hemiplegia,\\n\\nhemiparesia, ostomia, amputação ou ausência de membro, paralisia cerebral, nanismo, membros com deformidade congênita ou adquirida, exceto as\\n\\ndeformidades estéticas e as que não produzam dificuldades para o desempenho de funções (Redação dada pelo Decreto nº 5.296, de 2004);\\n\\n- Deficiência auditiva perda bilateral, parcial ou total, de quarenta e um decibéis (dB) ou mais, aferida por audiograma nas frequências de 500HZ,\\n\\n1.000HZ, 2.000Hz e 3.000Hz (Redação dada pelo Decreto nº 5.296, de 2004);\\n\\n- deficiência visual - cegueira, na qual a acuidade visual é igual ou menor que 0,05 no melhor olho, com a melhor correção óptica; a baixa visão, que\\n\\nsignifica acuidade visual entre 0,3 e 0,05 no melhor olho, com a melhor correção óptica; os casos nos quais a somatória da medida do campo visual\\n\\nem ambos os olhos for igual ou menor que 600; ou a ocorrência simultânea de quaisquer das condições anteriores (Redação dada pelo Decreto nº\\n\\n5.296, de 2004); com manifestação antes dos dezoito anos e limitações associadas a duas ou mais áreas de habilidades adaptativas, tais como:\\n\\n. comunicação;\\n\\n. cuidado pessoal;\\n\\n. habilidades sociais;\\n\\n\\n\\nUtilização dos recursos da comunidade (Redação dada pelo Decreto nº 5.296, de 2004);\\n\\nsaúde e segurança;\\n\\nhabilidades acadêmicas;\\n\\nlazer;\\n\\ntrabalho;\\n\\n\\n\\nIV- Deficiência múltipla - associação de duas ou mais deficiências\\n\\n\\n\\nCaso o candidato com deficiência necessite de atendimento especial para se submeter à prova, deverá requerer no ato da inscrição, indicando as\\n\\ncondições diferenciadas de que necessita para realização das provas, caso contrário, não a terá preparada sob qualquer alegação.\\n\\n\\n\\nO candidato com deficiência que necessitar de tempo adicional para realização das provas deverá requerê-lo no ato da inscrição, com justificativa\\n\\nacompanhada de parecer emitido por especialista da área de sua deficiência.\\n\\n\\n\\nAs pessoas com deficiência, resguardadas as condições previstas nos itens anteriores, participarão do Seletivo em igualdade de condições com os\\n\\ndemais candidatos no que concerne ao Conhecimento das provas, à avaliação e os critérios de aprovação, ao horário, ao local de aplicação das provas\\n\\ne à nota mínima exigida para todos os demais candidatos.\\n\\n\\n\\nO candidato com deficiência, se classificado no Processo Seletivo, terá seu nome publicado em lista à parte.\\n\\n\\n\\nNa falta de candidatos classificados para as vagas oferecidas aos portadores de deficiência, estas serão preenchidas pelos demais, com estrita\\n\\nobservância à ordem de classificação.\\n\\nO laudo médico terá validade somente para este Certame e não será devolvido, assim como não serão fornecidas cópias.\\n\\nA não observância do disposto nos subitens anteriores implicará na perda do direito às vagas reservadas aos candidatos portadores de necessidades\\n\\nespeciais;\\n\\n\\n\\nDas vagas destinadas aos negros:\\n\\n\\nÀs pessoas negras é assegurado o percentual de 20% (vinte por cento) das vagas existentes ou das que vierem a surgir no prazo de validade deste\\n\\nConcurso Público, nos termos da Lei Federal nº 12.990/2014.\\n\\nA reserva de vagas será aplicada sempre que o número de vagas oferecidas for igual ou superior a 3 (três).\\n\\n11.2.2.1 Quando a aplicação do percentual resultar em número fracionado, esse será aumentado para o primeiro número inteiro subsequente, em caso\\n\\nde fração superior a 0,5 (cinco décimos), ou diminuído para o primeiro número inteiro antecedente, em caso de fração igual ou inferior a 0,5 (cinco\\n\\ndécimos).\\n\\nPoderão concorrer às vagas reservadas a candidatos negros aqueles que se autodeclararem pretos ou pardos no ato da inscrição no Concurso Público,\\n\\nconforme o quesito cor ou raça utilizado pela Fundação Instituto Brasileiro de Geografia e Estatística - IBGE.\\n\\nOs candidatos negros concorrerão concomitantemente às vagas reservadas e às vagas destinadas à ampla concorrência, de acordo com a sua\\n\\nclassificação no Concurso Público.\\n\\nAté o final do período de inscrição do Concurso Público, será facultado ao candidato desistir de concorrer pelo sistema de reserva de vagas.\\n\\nO candidato negro, se classificado na forma deste Edital, terá seu nome constante da lista específica de candidatos negros, além de figurar na lista de\\n\\nampla concorrência, caso tenha obtido pontuação/classificação necessária para tanto.\\n\\nEm caso de desistência de candidato negro aprovado em vaga reservada, a vaga será preenchida pelo candidato negro posteriormente classificado.\\n\\nNa hipótese de não haver número de candidatos negros aprovados suficiente para ocupar as vagas reservadas, as vagas remanescentes serão\\n\\nrevertidas para a ampla concorrência e serão preenchidas pelos demais candidatos aprovados, observada a ordem de classificação.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 6\\n\\n\\n\\nO candidato inscrito como negro participará deste Concurso Público em igualdade de condições com os demais candidatos, no que se refere aos\\n\\nconteúdos das provas, à avaliação e aos critérios de aprovação, ao dia, ao horário e ao local de aplicação das provas, e à nota exigida para todos os\\n\\ndemaiscandidatos.\\n\\nOs candidatos negros aprovados para as vagas a eles destinadas e para as vagas reservadas às pessoas com deficiência, convocados\\n\\nconcomitantemente para o provimento do cargo, deverão manifestar opção por uma delas.\\n\\n11.2.10.1 Na hipótese de que trata o subitem anterior, caso o candidato não se manifeste previamente, será nomeado dentro das vagas destinadas a\\n\\ncandidatos negros.\\n\\nA nomeação dos candidatos aprovados respeitará os critérios de alternância e proporcionalidade, que consideram a relação entre o número de vagas\\n\\ntotal e o número de vagas reservadas a candidatos com deficiência e a candidatos negros.\\n\\n\\n\\nDA EXCLUSÃO AUTOMÁTICA DO PROCESSO SELETIVO\\n\\n\\nSerá excluído do Certame, em qualquer de suas fases, inclusive na investidura do cargo, o candidato que:\\n\\nFizer, em qualquer documento, declaração falsa ou inexata;\\n\\nNão atender às determinações regulamentares do Edital que trata do PROCESSO SELETIVO;\\n\\nFaltar com o devido respeito para com qualquer membro da Comissão Organizadora do Processo Seletivo ou com a equipe auxiliar;\\n\\nPerturbar, de qualquer modo, a ordem dos trabalhos, incorrendo em comportamento indevido.\\n\\n\\n\\nDA REMUNERAÇÃO\\n\\n\\nOs professores no exercício da atividade de Gestor escolar receberão como remuneração o salário base, de acordo com seu concurso e/ou seu\\n\\ncontrato de prestação de serviço.\\n\\nHaverá gratificação específica de acordo com a legislação municipal em vigor;\\n\\nOs Gestores Escolares que serão alocados nas Escolas Municipais em Período Integral obedecerão aos critérios estabelecidos no Plano Nacional de\\n\\nEducação e na legislação municipal que trata da matéria, em consonância com a Lei que institui o Regime de Dedicação Plena e Integral – RDPI e a\\n\\nTaxa de Desempenho na Dedicação Plena e Integral – TDPI do município quando houver.\\n\\n\\n\\nDAS DISPOSIÇÕES GERAIS\\n\\n\\nEm caso de recondução serão considerados inaptos ao processo de seleção de gestores das unidades escolares os Gestores que não estiverem com as\\n\\nprestações de contas relativas às verbas federais aprovadas ou que haja restrições na situação fiscal.\\n\\nAo se inscreverem, os candidatos estarão concorrendo ao cargo em comissão de Gestor em qualquer uma das unidades escolares da Rede Municipal\\n\\nde Ensino de Sapé/PB.\\n\\nO exercício do cargo em comissão de Gestor Escolar poderá ser interrompido a qualquer tempo por desistência dos gestores ou por circunstâncias\\n\\nque justifiquem a exoneração.\\n\\nA classificação final dos candidatos obedecerá aos critérios definidos neste Edital e somente serão considerados APROVADOS o número de\\n\\ncandidatos igual ao número de vagas estabelecidas neste instrumento editalício.\\n\\nO candidato eliminado na forma dos itens 5.4, 7.1 e 12.1, deste edital, não terá classificação alguma no certame.\\n\\nOs candidatos não eliminados na forma dos itens 5.4, 7.1 e 12.1, deste edital, serão ordenados de acordo com os valores decrescentes da nota final do\\n\\nProcesso Seletivo Simplificado Interno para Gestor Escolar. Sendo considerados APROVADOS para o cargo de GESTOR ESCOLAR, os\\n\\ncandidatos habilitados e com o melhor rendimento na Entrevista, na Análise de Títulos e no Curso de Capacitação.\\n\\nO candidato cujo nome conste na relação dos APROVADOS do resultado final do Processo Seletivo Simplificado Interno para Gestor Escolar,\\n\\nlistado dentro da quantidade de vagas oferecidas, será nomeadodurante o período de validade do certame, conforme item 10.1.\\n\\nA critério da Administração Pública e da disponibilidade das vagas, poderão ser convocados para nomeação o restante dos candidatos da lista de\\n\\nCLASSIFICADOS, para as vagas remanescentes, observada a ordem de classificação, após a homologação do resultado final do certame.\\n\\nA desistência ou qualquer outro impedimento do candidato que pleiteia a vaga de Gestor Escolar, implicará na sua substituição pelo próximo que o\\n\\nsuceder na ordem de classificação, observado o que estabelece o item 3.1 deste Edital. Cabendo a Secretaria Municipal de Educação a convocação\\n\\ndos candidatos aptos no processo seletivo para compor a nova equipe gestora, observadas as disposições da legislação específica, conforme Art. 7º,\\n\\n§2º do Decreto Municipal de nº 3002/2022.\\n\\nNa hipótese de não haver candidatos que preencham os requisitos e/ou se não houver candidatos classificado para ocupar um cargo vacante, o\\n\\nprefeito poderá nomear, um diretor, em caráter temporário, não podendo seu exercício ultrapassar a duração de 01 (um) ano, de acordo com o Art. 8º\\n\\ndo Decreto Municipal de nº 3002/2022.\\n\\n\\n\\nDAS DISPOSIÇÕES FINAIS\\n\\n\\nA inscrição do candidato implica na aceitação expressa das condições constantes do presente Edital e normas que o regulamentam, não abrindo\\n\\nespaço para questionamentos posteriores referentes ao mesmo.\\n\\nO prazo para interposição de recursos será de 24 (vinte e quatro) horas após a divulgação oficial no site: < https://sape.pb.gov.br/editais/editais-\\n\\n2023/>, de cada uma das seguintes etapas do processo seletivo simplificado;\\n\\nPublicação do deferimento das inscrições;\\n\\nPublicação do Resultado da Entrevista.\\n\\nOs recursos a que se refere o item 15.2. deverão ser enviados para o e-mail: (selecaogestorescolarsape@gmail.com),\\n\\nTodas as informações referentes ao Processo Seletivo Interno para gestores escolar, serão disponibilizadas no site citado no item 15.2.\\n\\nA aprovação no Processo Seletivo Simplificado Interno assegurará o direito à nomeação no cargo de Gestor Escolar, ficando a concretização desse\\n\\nato após publicação de Portaria condicionada à observância das disposições legais pertinentes do exclusivo interesse e conveniência da\\n\\nadministração, da rigorosa ordem de classificação e do prazo de validade do certame.\\n\\nO regime de trabalho dos candidatos aprovados e nomeados será o regime estatutário.\\n\\nA lotação dos candidatos aprovados e convocados será realizada de acordo com os critérios estabelecidos pela Secretaria Municipal de Educação de\\n\\nSapé/PB.\\n\\nOs casos omissos serão resolvidos pela Comissão Organizadora do Processo Seletivo.\\n\\nO candidato poderá se inscrever, apenas, uma vez, não havendo possibilidade de retificações posteriores.\\n\\n\\n\\nANEXO I – QUADRO DE VAGAS\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 7\\n\\n\\n\\nNº NOME DA ESCOLA INEP VAGA GESTOR ESCOLAR\\n\\n01 Creche Helena Pessoa de Melo Ribeiro Coutinho 25089722 1\\n\\n02 CREI Adriano da Silva Figueiredo 25128892 1\\n\\n03 CREI Flavina Malheiros da Silva 25128850 1\\n\\n04 EMEF Alfredo Coutinho de Morais 25090461 1\\n\\n05 EMEF Cassiano Ribeiro Coutinho 25090240 1\\n\\n06 EMEF Luiz Ignácio Ribeiro Coutinho 25090437 1\\n\\n07 EMEF Minervino Miranda 25090593 1\\n\\n08 EMEF Pedro Ramos Coutinho 25090607 1\\n\\n09 EMEIEF 21 de Abril 25112767 1\\n\\n10 EMEIEF Mª da Penha de França Constâncio 25090445 1\\n\\n11 EMEIEF Aleixo Figueiredo 25090453 1\\n\\n12 EMEIEF Barra de Antas 25090267 1\\n\\n13 EMEIEF Boa Vista 25107771 1\\n\\n14 EMEIEF Cidade Cristã 25090658 1\\n\\n15 EMEIEF Clementino Pereira Máximo 25090496 1\\n\\n16 EMEIEF Emília Cavalcante de Morais 25124269 1\\n\\n17 EMEIEF Irmã Catterina Giraldo 25113640 1\\n\\n18 EMEIEF Joaquim Aquilino de Brito 25090321 1\\n\\n19 EMEIEF Joaquim de Almeida Filho 25090330 1\\n\\n20 EMEF Júlia Figueiredo 25090569 1\\n\\n21 EMEIEF Lúcia de Fátima Xavier Amaro 25090585 1\\n\\n22 EMEIEF Luiz José Gonçalo 25090372 1\\n\\n23 EMEIEF Mª Bernadete Montenegro 25090518 1\\n\\n24 EMEIEF Maraú 25090500 1\\n\\n25 EMEIEF Maria Eunice Ferreira 25113160 1\\n\\n26 EMEIEF Neirivan Alexandre 25107607 1\\n\\n27 EMEIEF Noemi de Holanda Mariz 25090380 1\\n\\n28 EMEIEF Orlando Soares de Oliveira 25090399 1\\n\\n29 EMEIEF Padre Gino 25108433 1\\n\\n30 EMEIEF Santa Helena 25090100 1\\n\\n31 EMEIEF São Vicente de Paula 25090054 1\\n\\n32 EMEIEF Senhor do Bonfim 25090089 1\\n\\n33 EMEIEF Severino Alves Barbosa 25090623 1\\n\\n34 EMEIEF Severino Basílio Ribeiro 25090259 1\\n\\n35 EMEIEF Várzea Grande 25090119 1\\n\\n36 EMEIF Nova Vivencia 25124226 1\\n\\n37 CREI MARIA DE FÁTIMA 25132660 1\\n\\n38 EMEF SITIO PEDRAS 2515302 1\\n\\n\\n\\nANEXO II – ATRIBUIÇÕES DO CARGO\\n\\n\\nSão atribuições do cargo de Gestor Escolar do município de Sapé/PB:\\n\\n\\n\\nGerenciar o funcionamento da escola, zelando pelo cumprimento da legislação, normas educacionais e pelo padrão de qualidade de ensino;\\n\\nAvaliar a funcionalidade de planejamento anual da Escola, de forma sistemática com o Conselho Escolar;\\n\\nZelar pelo cumprimento do calendário letivo;\\n\\nZelar pela segurança, aproveitamento e recuperação dos bens da escola;\\n\\nProvidenciar, quando necessário, pessoal administrativo, técnico;\\n\\nProcurar alternativas e soluções mais viáveis para as problemáticas em prazos mínimos possíveis;\\n\\nEscalar o período de férias dos funcionários;\\n\\nAssinar documentos escolares, responsabilizando-se pela veracidade dos mesmos;\\n\\nRepresentar a escola onde se fizer necessário ou delegar poderes de representação a quem de direito;\\n\\nConvocar reuniões ordinárias e extraordinárias com o Conselho Escolar e demais segmentos da Escola;\\n\\nZelar pela boa aplicação e uso dos recursos financeiros repassados à escola, destinados à aquisição de materiais, manutenção das instalações, dos\\n\\nequipamentos e atividades pedagógicas;\\n\\nAcompanhar a escrituração escolar;\\n\\nManter em dia a escrita contábil.\\n\\n\\n\\nANEXO III – CALENDÁRIO DA SELEÇÃO\\n\\nDATA EVENTO\\n\\n14 de julho de 2023 Publicação do presente edital\\n\\n17 a 21 de julho de 2023 (só nos dias úteis)\\nInscrição e entrega dos títulos\\n\\nA inscrição e a entrega dos títulos deverão ser obrigatoriamente conjuntas.\\n\\n25 de julho de 2023 Publicação do deferimento das inscrições\\n\\n26 de julho de 2023 Prazo para recurso do deferimento das inscrições\\n\\n31 de julho de 2023 Resultado dos Recursos e convocatória para entrevista\\n\\n06 de agosto de 2023 Entrevista\\n\\n08 de agosto de 2023 Resultado Preliminar\\n\\n09 de agosto de 2023 Prazo para recurso\\n\\n10 de agosto de 2023 Resultado dos Recursos e convocatória para curso de capacitação\\n\\n12, 19, 25 e 26 de agosto de 2023 Curso de capacitação\\n\\n30 de agosto de 2023 Resultado final\\n\\n\\n\\nANEXO IV - DOCUMENTOS NECESSÁRIOS PARA INSCRIÇÃO\\n\\n\\nCÓPIAS E ORIGINAIS PARA COMPROVAÇÃO NO ATO DA INSCRIÇÃO:\\n\\n\\nCurrículo vitae atualizado, devidamente comprovado com cópia dos certificados ou das experiências apresentadas, conforme modelo (anexo VII)\\n\\ndisponibilizado pela banca do Processo Seletivo Simplificado Interno para Gestor Escolar, seguindo o que determina o item 1.6;\\n\\nCópia documento de identificação oficial com foto;\\n\\nCópia do CPF;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 8\\n\\n\\n\\nCópia do Título;\\n\\nComprovante de quitação eleitoral;\\n\\nCópia de reservista, para os homens;\\n\\nFoto 3x4;\\n\\nDocumento comprobatório de estar o candidato em função pedagógica no município de Sapé/PB há no mínimo 02 (dois) anos ininterruptamente;\\n\\nDeclaração padrão (anexo VI) devidamente preenchida e assinada.\\n\\nFormulário de inscrição (anexo VIII) devidamente preenchido e assinado.\\n\\n\\n\\nSapé/PB, 14 de julho de 2023\\n\\n\\n\\nANEXO V - FORMULÁRIO DE RECURSOS\\n\\n\\nILUSTRÍSSIMOS(AS) SENHORES(AS) MEMBROS DA COMISSÃO TEMPORÁRIA DO PROCESSO SELETIVO INTERNO,\\n\\nRESPONSÁVEIS PELO JULGAMENTO DO PROCESSO DE SELEÇÃO INTERNA PARA A FUNÇÃO GRATIFICADA DE\\n\\nGESTOR(A) ESCOLAR, REGIDO PELO EDITAL N° 03/2023.\\n\\n\\nCandidato(a):\\n\\n\\n\\n(Identificação obrigatória)\\n\\n\\n\\nN° de Inscrição: Nº DO CPF\\n\\n\\n\\nEu, candidato(a) inscrito(a) no referido Processo Seletivo Interno para a Função Gratificada de Gestor(a) Escolar, venho solicitar revisão\\n\\nda análise do resultado da:\\n\\n\\n( ) Homologação da Inscrição;\\n\\n( ) Resultado Preliminar da entrevista\\n\\n\\n\\nFundamentação:\\n\\n\\nRECEBIDO EM: / /2023\\n\\nNOME DO RECEBEDOR: ASSINATURA DO RECEBEDOR:\\n\\n\\nSapé/PB, / 2023.\\n\\n\\n\\nASSINATURA DO(A) CANDIDATO(A)\\n\\n\\nANEXO VI - DECLARAÇÃO PADRÃO\\n\\n\\nEu, , matrícula funcional nº\\n\\nCPF nº , inscrito(a) para participar do Processo Seletivo Interno para a Função Gratificada de Gestor(a) Escolar, declaro que não estou respondendo\\n\\ne nem estou apenado em inquérito administrativo, até a presente data.\\n\\nDeclaro, ainda, que estou ciente de todos os itens do Edital regulamentador deste Processo Seletivo Interno, que estabelece: “A prestação de\\n\\ndeclaração falsa, inexata e a não apresentação de qualquer documento exigido importará em insubsistência de inscrição, nulidade de\\n\\nhabilitação e perda dos direitos decorrentes, sem prejuízo das sanções aplicáveis à falsidade de declaração, ainda que o fato seja constatado\\n\\nposteriormente.”\\nDeclaro também, que não possuo grau de parentesco com nenhum membro ocupante dos cargos da Comissão Temporária do Processo Seletivo\\n\\nInterno.\\n\\nDeclaro por fim, que tenho disponibilidade para o cumprimento da carga horária de 40 (quarenta) horas semanais estabelecida pelo Edital nº\\n\\n03/2023/SME, que dispõe sobre o Processo Seletivo Interno para Gesto(a) Escolar do Município de Sapé/PB.\\n\\nEstou ciente que prestar declaração falsa implica em crime de falsidade ideológica, na forma do Art. 299 do Código Penal (Decreto – Lei\\n\\nFederal n° 2.848/1940).\\n\\n\\nSapé/PB, / /2023.\\n\\n\\n\\nAssinatura do(a) Candidato(a)\\n\\n\\n\\nANEXO VII - MODELO DE CURRÍCULO PARA PROVA DE TÍTULOS\\n\\nCURRICULUM VITAE\\n\\nPRESTAR APENAS AS INFORMAÇÕES PASSÍVEIS DE CONFIRMAÇÃO\\n\\nDADOS PESSOAIS\\n\\nNOME: MATRÍCULA:\\n\\nIDENTIDADE (RG) CPF:\\n\\nDATA DE NASCIMENTO:\\n\\n/ /\\nNATURALIDADE ESTADO CIVIL\\n\\nENDEREÇO: Nº BAIRRO:\\n\\nCIDADE: UF: CEP:\\n\\nTELEFONE: CELULAR (WHATSAPP):\\n\\nE-MAIL:\\n\\nSITUAÇÃO FUNCIONAL ATUAL\\n\\nUNIDADE ESCOLAR EM QUE TRABALHA\\n\\nCARGO/FUNÇÃO QUE EXERCE\\n\\nENDEREÇO DA UNIDADE ESCOLAR\\n\\n\\n\\nEXPERIÊNCIA NA GESTÃO OU DIREÇÃO ESCOLAR DEVIDAMENTE COMPROVADA\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 9\\n\\n\\n\\nCARGO / FUNÇÃO ESCOLA DO MUNICÍPIO DE SAPÉ EM ESCOLA DE OUTRO MUNICÍPIO\\n\\n  Até 01 ano De 01 a 04 anos Acima de 04 anos Até 01 ano De 01 a 04 anos Acima de 04 anos\\n\\nGESTOR(A) ESCOLAR\\n\\n\\n\\nTEMPO DE SERVIÇO COMO SERVIDOR PÚBLICO DEVIDAMENTE COMPROVADA\\n\\nCARGO / FUNÇÃO (INFORME OS CARGOS OU FUNÇÕES\\n\\nDESEMPENHADOS)\\nESCOLA DO MUNICÍPIO DE SAPÉ\\n\\nEM OUTRA ESCOLA OU QUALQUER SECRETARIA OU\\n\\nAUTARQUIA MUNICIPAL\\n\\n  Até 05 ano De 05 a 10 anos Acima de 10 anos Até 05 ano De 05 a 10 anos Acima de 10 anos\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\nFORMAÇÃO PROFISSIONAL DEVIDAMENTE COMPROVADA\\n\\n\\nCURSO NOME DO CURSO NOME DA INSTITUIÇÃ O\\nMUNICÍPIO DA\\n\\nINSTITUIÇÃO\\nUF DATA DE CONCLUSÃO\\n\\nDOUTORADO\\n\\nMESTRADO\\n\\nESPECIALIZAÇÃO\\n\\n\\n\\n\\n\\n\\n\\nLICENCIATURA\\n\\n\\n\\n\\n\\n\\n\\n\\n\\nCURSO DE APERFEIÇOAMENTO OU CAPACITAÇÃO\\n\\nPROFISSIONAL EM GESTÃO ESCOLAR\\n\\n\\n\\n\\nObservações:\\nTodas as informações referentes à formação acadêmica ou tempo de serviço, devem ser devidamente comprovadas conforme os critérios descritos do\\n\\nEdital 03/2023 do Processo Seletivo Interno para provimento de vagas para a Função Gratificada de Gestor(a) Escolar;\\n\\nAs cópias de todos os documentos apresentados devem ser autenticadas ou acompanhadas dos originais para serem conferidos no ato do recebimento\\n\\npelo representante da comissão de fiscalização do processo seletivo Interno para Gestor Escolar do município de Sapé/PB;\\n\\nPrestar declaração falsa implica em crime de falsidade ideológica, na forma do Art. 299 do Código Penal (Decreto – Lei Federal n° 2.848/1940).\\n\\n\\n\\nSape/PB, / /2023.\\n\\n\\n\\nAssinatura do(a) Candidato(a)\\n\\n\\n\\nANEXO VIII - FORMULÁRIO DE INSCRIÇÃO\\n\\n\\nPROCESSO SELETIVO INTERNO PARA A FUNÇÃO GRATIFICADA DE GESTOR(A) ESCOLAR DA REDE MUNICIPAL DE\\n\\nEDUCAÇÃO DE SAPÉ/PB\\n\\nINSTRUÇÕES PARA O PREENCHIMENTO DO FORMULÁRIO DE INSCRIÇÃO:\\n\\n\\nLeia o Edital e se certifique que atende todos os requisitos para concorrer a Função Gratificada de Gestor(a) Escolar;\\n\\nLeia atentamente todas as questões do formulário;\\n\\nTodas as perguntas são obrigatórias;\\n\\nAlgumas questões podem ser selecionadas mais de uma resposta, leia com atenção para não omitir ou deixar de responder itens importantes do\\n\\nformulário;\\n\\nNas questões relacionadas a TITULAÇÃO e TEMPO DE SERVIÇO na atuação como GESTOR(A) ou DIRETOR(A) ESCOLAR, a atenção deve\\n\\nser redobrada para que não tenha erros nas informações prestadas;\\n\\nCertifique-se se seu e-mail está de fato ativo e que você tenha acesso, caso contrário sugerimos que crie um e-mail novo e de preferência do GMAIL,\\n\\npara realizar sua inscrição com mais segurança.\\n\\n\\n\\nDADOS DO(A) CANDIDATO (A)\\n\\nNOME COMPLETO SEM ABREVIAÇÃO*\\n\\nDATA DE NASCIMENTO*\\n\\nINFORME SEU CPF NO FORMATO 000.000.00-00*\\n\\nINFORME O NÚMERO DO SEU RG*\\n\\nTELEFONE COM WHATSAPP*\\n\\nINFORME SEU E-MAIL*\\n\\nMATRÍCULA FUNCIONAL (VER NO CONTRACHEQUE,\\n\\nSE TIVER) *\\n\\n\\nOPÇÃO DAS VAGAS* ( ) AMPLA CONCORRÊNCIA ( ) PESSOA COM DEFICIÊNCIA ( ) COTA RACIAL (NEGROS)\\n\\nQUAL SEU VÍNCULO EMPREGATÍCIO COM O\\n\\nMUNICÍPIO DE SAPÉ/PB? *\\n( ) CONTRATO TEMPORÁRIO ( ) CONCURSADO ( ) OUTRO\\n\\nQUAL ESCOLA OU INSTITUIÇÃO EM QUE TRABALHA\\n\\nATUALMENTE? *\\n\\n\\nHÁ QUANTOS ANOS VOCÊ É SERVIDOR(A) DO\\n\\nMUNICÍPIO DE SAPÉ/PB? *\\n\\n( ) MENOS DE UM ANO ( ) ENTRE UM A CINCO ANOS ( ) ENTRE CINCO A DEZ ANOS ( ) ENTRE DEZ A QUINZE ANOS ( ) ENTRE\\n\\nQUINZE A VINTE ANOS ( ) MAIS DE VINTE ANOS ( ) NÃO SOU SERVIDOR DO MUNICÍPIO\\n\\nÁREA OU SEGMENTO EM QUE ATUA*\\n\\n( ) EDUCAÇÃO INFANTIL ( ) ENSINO FUNDAMENTAL - SÉRIES INICIAIS ( ) ENSINO FUNDAMENTAL - SÉRIES FINAIS ( ) EJA ( )\\n\\nEDUCAÇÃO ESPECIAL ( ) SETOR TÉCNICO DA SECRETARIA DE EDUCAÇÃO ( ) GESTÃO ESCOLAR ( ) COORDENAÇÃO\\n\\nPEDAGÓGICA\\n\\nEM RELAÇÃO A SUA ESCOLARIDADE, SELECIONE\\n\\nTODOS OS TÍTULOS QUE VOCÊ POSSUI (PODE\\n\\nSELECIONAR MAIS DE UMA OPÇÃO). *\\n\\n( ) DOUTORADO NA ÁREA DE EDUCAÇÃO ( ) DOUTORADO EM OUTRA ÁREA ( ) MESTRADO NA ÁREA DE EDUCAÇÃO ( )\\n\\nMESTRADO EM OUTRA ÁREA ( ) ESPECIALIZAÇÃO EM GESTÃO ESCOLAR ( ) ESPECIALIZAÇÃO EM ADMINISTRAÇÃO\\n\\nESCOLAR ( ) ESPECIALIZAÇÃO EM SUPERVISÃO ESCOLAR ( ) ESPECIALIZAÇÃO EM OUTRA ÁREA NO CAMPO DA EDUCAÇÃO\\n\\n( ) ESPECIALIZAÇÃO FORA DO CAMPO DA EDUCAÇÃO\\n\\nEM RELAÇÃO A SUA ATUAÇÃO PROFISSIONAL NA\\n\\nFUNÇÃO DE GESTOR(A) OU DIRETOR(A)\\n( ) NUNCA ATUEI COMO DIRETOR(A) OU GESTOR(A) ESCOLAR\\n\\nSELECIONE A(S) OPÇÃO(ES) EM QUE VOCÊ SE ( ) ATUEI POR UM ANO COMO DIRETOR(A) OU GESTOR(A) ESCOLAR ( ) ATUEI POR DOIS ANOS COMO DIRETOR(A) OU\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 10\\n\\n\\n\\nENQUADRE (PODE SELECIONAR MAIS DE UMA\\n\\nOPÇÃO). *\\n\\nGESTOR(A) ESCOLAR ( ) ATUEI POR TRÊS ANOS COMO DIRETOR(A) OU GESTOR(A) ESCOLAR ( ) ATUEI POR QUATRO ANOS\\n\\nCOMO DIRETOR(A) OU GESTOR(A) ESCOLAR ( ) ATUEI POR, MAIS DE QUATRO ANOS COMO DIRETOR(A) OU GESTOR(A)\\n\\nESCOLAR\\n\\nEM POUCAS PALAVRAS, DESCREVA SUAS RAZÕES\\n\\nPARA DISPUTAR UMA VAGA PARA GESTOR(A)\\n\\nESCOLAR DA REDE MUNICIPAL DE ENSINO DE\\n\\nSAPÉ/PB. *\\n\\nSUA RESPOSTA\\n\\n\\n\\nRECEBIDO EM: / /2023\\n\\n\\nNOME DO RECEBEDOR:\\n\\n\\nASSINATURA DO RECEBEDOR:\\n\\n\\nSapé/PB, / 2023.\\n\\n\\nASSINATURA DO(A) CANDIDATO(A)\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:9A673D49\",\n  \"data_publicacao\": \"2023-07-17\"\n}"
]