[
  "{\n  \"municipio\": \"SAPÉ\",\n  \"id\": \"sape\",\n  \"cabecalho\": \"Paraíba , 07 de Julho de 2023   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XIV | Nº 3401a - Edição Extraordinária \",\n  \"texto\": \"Paraíba , 07 de Julho de 2023   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XIV | Nº 3401a - Edição Extraordinária \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\n\\nSECRETARIA DE EDUCAÇÃO, CULTURA E DESPORTOS\\n\\nPORTARIA Nº 004/2023, DE JULHO DE 2023\\n\\n\\n\\nDispõe sobre a nomeação da Comissão de\\n\\nFiscalização Temporária de Processo Seletivo Interno\\n\\npara escolha de Gestores Escolares, e dá outras\\n\\nprovidências.\\n\\n\\n\\nA Secretaria Municipal de Educação, Cultura, Esporte e Turismo do\\n\\nMunicípio de Sapé – PB - SEDCET, que trata sobre o Processo\\n\\nSeletivo Interno para escolha de Gestores Escolares, bem como a Lei\\n\\nOrgânica do Município.\\n\\nRESOLVE:\\nArt. 1º - Fica nomeada a COMISSÃO DE FISCALIZAÇÃO\\n\\nTEMPORÁRIA DE SELETIVO INTERNO - CFTSI, com a\\n\\nresponsabilidade de conduzir e fiscalizar o processo de seleção de\\n\\ngestores escolares da Rede Pública de Ensino do Município de\\n\\nSapé/PB.\\n\\nArt. 2º - A comissão será composta por 03 (três) membros.\\n\\n\\n\\nI – MEMBROS\\n\\nPetrizy Targino de Souza, representante da Secretaria de\\n\\nEducação, Cultura, Esporte e Turismo - SEDCET,\\n\\nMatrícula de n°2124512;\\n\\nAna Maria Almeida Rodrigues, representante do Conselho\\n\\nMunicipal de Educação – CME, matrícula de n° 1882\\n\\nBeatriz Marques de Paula, representante da Secretaria de\\n\\nAdministração e Recursos Humanos – SEARH, matrícula de n°\\n\\n2123729\\n\\n\\n§ 1º - A participação na Comissão será considerada serviço público\\n\\nrelevante, não ensejando qualquer remuneração.\\n\\n§ 2º - A Comissão será presidida pelo primeiro membro designado,\\n\\ninciso I do caput deste artigo, podendo ser substituído nos casos de\\n\\nimpedimento e vacância por membro da Comissão.\\n\\nArt. 3º - A Comissão Organizadora tem autonomia para decidir sobre\\n\\nas questões relativas à aplicação do processo de seleção, podendo\\n\\npraticar os atos inerentes ao mesmo, devendo todas as medidas ser\\n\\namparadas pela legislação em vigor.\\n\\nParágrafo Único – A Comissão será responsável para análise dos\\n\\ncritérios do Plano de Gestão Escolar, nos termos estabelecidos em\\n\\nedital, recebimento de documentação de inscrição, somatório dos\\n\\ncritérios de análise curricular, resposta de recursos e divulgações de\\n\\nresultados.\\n\\n\\n\\nArt. 4º - Após concluídos os trabalhos, a Comissão Organizadora,\\n\\ndesignada nesta Portaria, deverá apresentar relatório das atividades\\n\\ndesenvolvidas e divulgando o resultado do processo de seleção por\\n\\nmeio da imprensa oficial do município.\\n\\nArt. 5º - A Comissão Organizadora do Concurso fiscalizará a\\n\\naplicação do Edital, bem como providenciará a publicação de resumo\\n\\ndo mesmo nos órgãos de imprensa oficial, promovendo ampla\\n\\ndivulgação da seleção. Art. 6º - Esta Portaria entra em vigor nesta\\n\\ndata, revogadas as disposições em contrário.\\n\\n\\n\\nMARCONE PESSOA DA SILVA JUNIOR\\nSecretário de Educação, Cultura, Esporte e Turismo\\n\\nMatrícula 2072214\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:C5B18DB0\",\n  \"data_publicacao\": \"2023-07-07\"\n}"
]