[
  "{\n  \"municipio\": \"SAPÉ\",\n  \"id\": \"sape\",\n  \"cabecalho\": \"Paraíba , 31 de Março de 2023   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XIV | Nº 3334a - Edição Extraordinária \",\n  \"texto\": \"Paraíba , 31 de Março de 2023   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XIV | Nº 3334a - Edição Extraordinária \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\nGABINETE DO PREFEITO\\n\\nINSTRUÇÃO NORMATIVA CONJUNTA\\nSEARH/CGM/PROGEM Nº 01/2023\\n\\n\\nDispõe sobre a dispensa de licitação, na forma\\neletrônica, de que trata a Lei nº 14.133, de 1º de abril\\nde 2021, e institui o Sistema de Dispensa Eletrônica,\\nno âmbito da Administração Pública Municipal.\\n\\n\\nOS SECRETÁRIOS DA SECRETARIA DE ADMINISTRAÇÃO E\\nRECURSOS HUMANOS, CONTROLADORIA GERAL DO\\nMUNCÍPIO E DA PROCURADORIA GERAL DO MUNICÍPIO DE\\nSAPÉ, no uso das atribuições superiores que lhe foram conferidas\\npela Lei Orgânica do Município c/c com o art. 8º §3º, da Lei nº\\n14.133/2021 e pelo art. 22, § 8º, II, da Constituição Estadual da\\nParaíba, resolvem:\\n\\nCAPÍTULO I\\nDISPOSIÇÕES PRELIMINARES\\n\\nObjeto e âmbito de aplicação\\n\\nArt. 1º Esta Instrução Normativa dispõe sobre a dispensa de licitação,\\nna forma eletrônica, de que trata a Lei nº 14.133, de 1º de abril de\\n2021 e o Decreto Municipal Nº 3052/2023, e institui o Sistema de\\nDispensa Eletrônica, no âmbito da Administração Pública Municipal.\\n\\nSistema de Dispensa Eletrônica\\nArt. 2° O Município de Sapé fará uso de Sistema de Dispensa\\nEletrônica para a realização dos procedimentos de contratação direta\\nde obras, bens e serviços, incluídos os serviços de engenharia, no que\\ncouber.\\nParágrafo único. O sistema utilizado pela administração pública\\nmunicipal deverá ocorrer em ferramenta informatizada própria ou nos\\nsistemas disponíveis no mercado, desde que estejam integrados à\\nPlataforma +Brasil.\\n\\nHipóteses de uso\\nArt. 3º Os órgãos e entidades adotarão a dispensa de licitação,\\npreferencialmente, na forma eletrônica, nas seguintes hipóteses:\\nI - contratação de obras e serviços de engenharia ou de serviços de\\nmanutenção de veículos automotores, no limite do disposto no inciso I\\ndo caput do art. 75 da Lei nº 14.133, de 2021;\\nII - contratação de bens e serviços, no limite do disposto no inciso II\\ndo caput do art. 75 da Lei nº 14.133, de 2021;\\nIII - contratação de obras, bens e serviços, incluídos os serviços de\\nengenharia, nos termos do disposto no inciso III e seguintes do caput\\ndo art. 75 da Lei nº 14.133, de 2021, quando cabível; e\\nIV - registro de preços para a contratação de bens e serviços por mais\\nde um órgão ou entidade, nos termos do § 6º do art. 82 da Lei nº\\n14.133, de 2021.\\n§ 1º Para fins de aferição dos valores que atendam aos limites\\nreferidos nos incisos I e II do caput, deverão ser observados:\\nI - o somatório despendido no exercício financeiro pela respectiva\\nunidade gestora; e\\nII - o somatório da despesa realizada com objetos de mesma natureza,\\nentendidos como tais aqueles relativos a contratações no mesmo ramo\\nde atividade.\\n§ 2º Na impossibilidade da dispensa na forma eletrônica a\\nadministração pública deverá apresentar as justificativas.\\n§ 3º O disposto no § 1º deste artigo não se aplica às contratações de\\naté R$ 8.000,00 (oito mil reais) de serviços de manutenção de\\nveículos automotores de propriedade do órgão ou entidade\\ncontratante, incluído o fornecimento de peças, de que trata o § 7º do\\nart. 75 da Lei nº 14.133, de 2021.\\n§ 4º Os valores referidos nos incisos I e II do caput serão duplicados\\npara compras, obras e serviços contratados por consórcio público ou\\npor autarquia ou fundação qualificadas como agências executivas na\\nforma da lei.\\n§ 5º Quando do enquadramento de bens, serviços ou obras nos termos\\ndas hipóteses previstas neste artigo, a autoridade competente pela\\nautorização e a autoridade superior responsável pela adjudicação e\\npela homologação da contratação devem observar o disposto no art.\\n73 da Lei nº 14.133, de 2021, e no art. 337-E do Decreto-Lei nº 2.848,\\nde 7 de dezembro de 1940 (código penal).\\n\\nCAPÍTULO II\\nDO PROCEDIMENTO\\nInstrução\\nArt. 4º O procedimento de dispensa de licitação, na forma eletrônica,\\nserá instruído com os seguintes documentos, no mínimo:\\nI - documento de formalização de demanda, e, se for o caso, termo de\\nreferência, projeto básico ou projeto executivo, estudo técnico\\npreliminar, mapa de riscos ;\\nII – estimativa de despesa, nos termos da Decreto Municipal Nº\\n3052/2023\\nIII - parecer jurídico e pareceres técnicos, se for o caso, que\\ndemonstrem o atendimento dos requisitos exigidos;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\nIV - demonstração da compatibilidade da previsão de recursos\\norçamentários com o compromisso a ser assumido;\\nV - comprovação de que o contratado preenche os requisitos de\\nhabilitação e qualificação mínima necessária;\\nVI - razão de escolha do contratado;\\nVII - justificativa de preço, se for o caso;\\nVIII - autorização da autoridade competente.\\n§ 1º Na hipótese de registro de preços, de que dispõe o inciso IV do\\nart. 4º, somente será exigida a previsão de recursos orçamentários, nos\\ntermos do inciso IV do caput, quando da formalização do contrato ou\\nde outro instrumento hábil.\\n§ 2º O ato que autoriza a contratação direta deverá ser divulgado e\\nmantido à disposição do público em sítio eletrônico oficial do órgão\\nou entidade promotora do procedimento.\\n§ 3º A instrução do procedimento poderá ser realizada por meio de\\nsistema eletrônico, de modo que os atos e os documentos de que trata\\neste artigo, constantes dos arquivos e registros digitais, serão válidos\\npara todos os efeitos legais.\\n§4º Será dispensado o parecer jurídico quando a contratação não\\nexceder o valor de R$10.000,00 (dez mil reais), desde que observado\\no trâmite regular de solicitação de pagamento de despesa, sob\\nresponsabilidade do órgão solicitante.\\n\\nÓrgão ou entidade promotor do procedimento\\nArt. 5º O órgão ou entidade deverá inserir no sistema as seguintes\\ninformações para a realização do procedimento de contratação:\\nI - a especificação do objeto a ser adquirido ou contratado;\\nII - as quantidades e o preço estimado de cada item, nos termos do\\ndisposto no inciso II do art. 5º, observada a respectiva unidade de\\nfornecimento;\\nIII - o local e o prazo de entrega do bem, prestação do serviço ou\\nrealização da obra;\\nIV - o intervalo mínimo de diferença de valores ou de percentuais\\nentre os lances, que incidirá tanto em relação aos lances\\nintermediários quanto em relação ao lance que cobrir a melhor oferta;\\nV - a observância das disposições previstas na Lei Complementar nº\\n123, de 14 de dezembro de 2006.\\nVI - as condições da contratação e as sanções motivadas pela\\ninexecução total ou parcial do ajuste;\\nVII - a data e o horário de sua realização, respeitado o horário\\ncomercial, e o endereço eletrônico onde ocorrerá o procedimento.\\nParágrafo único. Em todas as hipóteses estabelecidas no art. 4º, o\\nprazo fixado para abertura do procedimento e envio de lances, de que\\ntrata o Capítulo III, não será inferior a 3 (três) dias úteis, contados da\\ndata de divulgação do aviso de contratação direta.\\nDivulgação\\nArt. 6º O procedimento será divulgado na plataforma de pregão\\nutilizada pelo Município e no Portal Nacional de Contratações\\nPúblicas - PNCP, e encaminhado automaticamente aos fornecedores\\nregistrados no Sistema de Registro Cadastral do Município caso haja,\\npor mensagem eletrônica, na correspondente linha de fornecimento\\nque pretende atender.\\nParágrafo único. O órgão responsável poderá, facultativamente,\\nefetivar a publicação do certame em seu sítio eletrônico oficial para\\nfins de dar maior publicidade ao procedimento.\\nFornecedor\\nArt. 7º O fornecedor interessado, após a divulgação do aviso de\\ncontratação direta, encaminhará, exclusivamente por meio do Sistema\\nde Dispensa Eletrônica, a proposta com a descrição do objeto\\nofertado, a marca do produto, quando for o caso, e o preço, até a data\\ne o horário estabelecidos para abertura do procedimento, devendo,\\nainda, declarar, em campo próprio do sistema, as seguintes\\ninformações:\\nI - a inexistência de fato impeditivo para licitar ou contratar com a\\nAdministração Pública;\\nII - o enquadramento na condição de microempresa e empresa de\\npequeno porte, nos termos da Lei Complementar nº 123, de 2006,\\nquando couber;\\nIII - o pleno conhecimento e aceitação das regras e das condições\\ngerais da contratação, constantes do procedimento;\\nIV - a responsabilidade pelas transações que forem efetuadas no\\nsistema, assumindo como firmes e verdadeiras;\\n\\nV - o cumprimento das exigências de reserva de cargos para pessoa\\ncom deficiência e para reabilitado da Previdência Social, de que trata\\no art. 93 da Lei nº 8.213, de 24 de julho de 1991, se couber; e\\nVI - o cumprimento do disposto no inciso VI do art. 68 da Lei nº\\n14.133, de 2021.\\nArt. 8º Quando do cadastramento da proposta, na forma do art. 8º, o\\nfornecedor poderá parametrizar o seu valor final mínimo e obedecerá\\nàs seguintes regras:\\nI - a aplicação do intervalo mínimo de diferença de valores ou de\\npercentuais entre os lances, que incidirá tanto em relação aos lances\\nintermediários quanto em relação ao lance que cobrir a melhor oferta;\\ne\\nII - os lances serão de envio automático pelo sistema, respeitado o\\nvalor final mínimo estabelecido e o intervalo de que trata o inciso I.\\n§ 1º O valor final mínimo de que trata o caput poderá ser alterado pelo\\nfornecedor durante a fase de disputa, desde que não assuma valor\\nsuperior a lance já registrado por ele no sistema.\\n§ 2º O valor mínimo parametrizado na forma do caput possuirá caráter\\nsigiloso para os demais fornecedores e para o órgão ou entidade\\ncontratante, podendo ser disponibilizado estrita e permanentemente\\naos órgãos de controle externo e interno.\\nArt. 9. Caberá ao fornecedor acompanhar as operações no sistema,\\nficando responsável pelo ônus decorrente da perda do negócio diante\\nda inobservância de quaisquer mensagens emitidas pelo sistema ou de\\nsua desconexão.\\nCAPÍTULO III\\nDA ABERTURA DO PROCEDIMENTO E DO ENVIO DE\\nLANCES\\nAbertura\\nArt. 10. A partir da data e horário estabelecidos, o procedimento será\\nautomaticamente aberto pelo sistema ou pelo agente de contratação\\nresponsável) para o envio de lances públicos e sucessivos por período\\nnunca inferior a 3 (três) horas ou superior a 6 (seis) horas,\\nexclusivamente por meio do sistema eletrônico.\\nParágrafo único. Imediatamente após o término do prazo estabelecido\\nno caput, o procedimento será encerrado e o sistema ordenará e\\ndivulgará os lances em ordem crescente de classificação.\\nEnvio de lances\\nArt. 11. O fornecedor somente poderá oferecer valor inferior ou maior\\npercentual de desconto em relação ao último lance por ele ofertado e\\nregistrado pelo sistema, observado o intervalo mínimo de diferença de\\nvalores ou de percentuais entre os lances, que incidirá tanto em\\nrelação aos lances intermediários quanto em relação ao lance que\\ncobrir a melhor oferta.\\n§ 1º Havendo lances iguais ao menor já ofertado, prevalecerá aquele\\nque for recebido e registrado primeiro no sistema.\\n§ 2º O fornecedor poderá oferecer lances sucessivos, desde que\\ninferior ao último por ele ofertado e registrado pelo sistema.\\nArt. 12. Durante o procedimento, os fornecedores serão informados,\\nem tempo real, do valor do menor lance registrado, vedada a\\nidentificação do fornecedor.\\nArt. 13. O fornecedor será imediatamente informado pelo sistema do\\nrecebimento de seu lance.\\nCAPÍTULO IV\\nDO JULGAMENTO E DA HABILITAÇÃO\\nJulgamento\\nArt. 14 - Encerrado o procedimento de envio de lances, nos termos do\\nart. 11, o órgão ou entidade realizará a verificação da conformidade da\\nproposta classificada em primeiro lugar quanto à adequação ao objeto\\ne à compatibilidade do preço em relação ao estipulado para a\\ncontratação.\\nArt. 15. Definido o resultado do julgamento, quando a proposta do\\nprimeiro colocado permanecer acima do preço máximo definido para\\na contratação, o órgão ou a entidade poderá negociar condições mais\\nvantajosas.\\n§ 1º Na hipótese de a estimativa de preços ser realizada\\nconcomitantemente à seleção da proposta economicamente mais\\nvantajosa, nos moldes de pesquisa elencados no Decreto Municipal Nº\\n3052/2023, a verificação quanto à compatibilidade de preços será\\nformal e deverá considerar, no mínimo, o número de concorrentes no\\nprocedimento e os valores por eles ofertados.\\n§ 2º Concluída a negociação, se houver, o resultado será registrado na\\nata do procedimento, devendo esta ser anexada aos autos do processo\\nde contratação.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 3\\n\\n\\nArt. 16. A negociação poderá ser feita com os demais fornecedores\\nclassificados, exclusivamente por meio do sistema, respeitada a ordem\\nde classificação, quando o primeiro colocado, mesmo após a\\nnegociação, for desclassificado em razão de sua proposta permanecer\\nacima do preço máximo definido para a contratação, observado o\\ndisposto nos §§ 1º e 2º do art. 15.\\nArt. 17. Definida a proposta vencedora, o órgão ou a entidade deverá\\nsolicitar, por meio do sistema, o envio da proposta e, se necessário,\\ndos documentos complementares, adequada ao último lance ofertado\\npelo vencedor.\\nParágrafo único. No caso de contratação em que o procedimento exija\\napresentação de planilhas com indicação dos quantitativos e dos\\ncustos unitários ou de custos e formação de preços, esta deverá ser\\nencaminhada pelo sistema com os respectivos valores readequados à\\nproposta vencedora.\\nHabilitação\\nArt. 18. Para a habilitação do fornecedor mais bem classificado serão\\nexigidas, exclusivamente, as condições de que dispõe a Lei nº 14.133,\\nde 2021.\\nArt. 19. No caso de contratações para entrega imediata, considerada\\naquela com prazo de entrega de até 30 (trinta) dias da ordem de\\nfornecimento, e nas contratações com valores inferiores a 1/4 (um\\nquarto) do limite para dispensa de licitação para compras em geral e\\nnas contratações de produto para pesquisa e desenvolvimento de que\\ntrata a alínea \\\"c\\\" do inciso IV do art. 75 da Lei nº14.133, de 2021,\\nsomente será exigida das pessoas jurídicas a comprovação da\\nregularidade fiscal federal, estadual, municipal, social e trabalhista e,\\ndas pessoas físicas, a quitação com a Fazenda Federal, Estadual e\\nMunicipal.\\nArt. 20. Constatado o atendimento às exigências estabelecidas no art.\\n18, o fornecedor será habilitado.\\nParágrafo único. Na hipótese de o fornecedor não atender às\\nexigências para a habilitação, o órgão ou entidade examinará a\\nproposta subsequente e assim sucessivamente, na ordem de\\nclassificação, até a apuração de uma proposta que atenda às\\nespecificações do objeto e as condições de habilitação.\\nProcedimento fracassado ou deserto\\nArt. 21. No caso do procedimento restar fracassado, o órgão ou\\nentidade poderá:\\nI - republicar o procedimento;\\nII - fixar prazo para que os fornecedores interessados possam adequar\\nas suas propostas ou sua situação no que se refere à habilitação; ou\\nIII - valer-se, para a contratação, de proposta obtida na pesquisa de\\npreços que serviu de base ao procedimento, se houver, privilegiando-\\nse os menores preços, sempre que possível, e desde que atendidas às\\ncondições de habilitação exigidas.\\nParágrafo único. O disposto nos incisos I e III caput poderá ser\\nutilizado nas hipóteses de o procedimento restar deserto.\\n\\nCAPÍTULO V\\nDA ADJUDICAÇÃO E DA HOMOLOGAÇÃO\\nAdjudicação e homologação\\nArt. 22. Encerradas a etapa de julgamento e de habilitação, o processo\\nserá encaminhado à autoridade superior para adjudicação do objeto e\\nhomologação do procedimento, observado, no que couber, o disposto\\nno art. 71 da Lei nº 14.133, de 2021.\\n\\nCAPÍTULO VI\\nDAS SANÇÕES ADMINISTRATIVAS\\nAplicação\\nArt. 23. O fornecedor estará sujeito às sanções administrativas\\nprevistas na Lei nº 14.133, de 2021, e em outras legislações\\naplicáveis, sem prejuízo da eventual anulação da nota de empenho de\\ndespesa ou da rescisão do instrumento contratual.\\n\\nCAPÍTULO VII\\nDISPOSIÇÕES FINAIS\\nOrientações gerais\\nArt. 24. Os horários estabelecidos na divulgação do procedimento e\\ndurante o envio de lances observarão o horário de Brasília, Distrito\\nFederal, inclusive para contagem de tempo e registro no Sistema e na\\ndocumentação relativa ao procedimento.\\nArt. 25. Os órgãos, entidades, seus dirigentes e servidores que\\nutilizem o Sistema de Dispensa Eletrônica responderão administrativa,\\n\\ncivil e penalmente por ato ou fato que caracterize o uso indevido de\\nsenhas de acesso ou que transgrida as normas de segurança instituídas.\\nParágrafo único. Os órgãos e entidades deverão assegurar o sigilo e a\\nintegridade dos dados e informações da ferramenta informatizada de\\nque trata esta Instrução Normativa, protegendo-os contra danos e\\nutilizações indevidas ou desautorizadas no âmbito de sua atuação.\\nArt. 26. O fornecedor é o responsável por qualquer transação efetuada\\ndiretamente ou por seu representante no Sistema de Dispensa\\nEletrônica, não cabendo ao provedor do Sistema ou ao órgão ou\\nentidade promotor do procedimento a responsabilidade por eventuais\\ndanos decorrentes de uso indevido da senha, ainda que por terceiros\\nnão autorizados.\\n\\nVigência\\n\\nArt. 27. Esta Instrução Normativa entra em vigor em 01 de abril de\\n2023.\\n\\nSECRETARIA DE ADMINISTRAÇÃO E RECURSOS HUMANOS\\n\\nCONTROLADORIA GERAL DO MUNCÍPIO\\n\\nPROCURADORIA GERAL DO MUNICÍPIO DE SAPÉ\\n\\n\\nPublicado por:\\n\\nOzineide Ferreira de Souza\\nCódigo Identificador:A4EF6753\",\n  \"data_publicacao\": \"2023-03-31\"\n}"
]