[
  "{\n    \"municipio\": \"SAPÉ\",\n    \"id\": \"sape\",\n    \"cabecalho\": \"Paraíba , 29 de Setembro de 2023   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XIV | Nº 3460a - Edição Extraordinária \",\n    \"texto\": \"Paraíba , 29 de Setembro de 2023   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XIV | Nº 3460a - Edição Extraordinária \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\nEDITAL Nº 04/2023 – LEI PAULO GUSTAVO EDITAL AUDIOVISUAL “MANOEL FRANCISCO DOS SANTOS (MANÉ DE BEM)\\n\\n\\n\\nO Exmo. Prefeito Constitucional do Município de Sapé – PB, Sidnei Paiva de Freitas, no uso das atribuições que são conferidas por lei, decide\\npublicar no âmbito municipal, o Edital de nº 04/2023, homenageando de forma justa o artista de reconhecido valor “Manoel Francisco dos Santos”\\n\\n(Mané de Bem), em função da Lei Complementar Paulo Gustavo, de nº 195 de 08 de Julho de 2022, regulamentada pelos Decretos de nº\\n\\n11.453 de 08 de Março de 2023 e 11.525 de 11 de Maio de 2023 que dispõem sobre os Mecanismos de Fomento ao Sistema de Financiamento a\\n\\nCultura, destinando recursos públicos para o fortalecimento das políticas públicas afirmativas voltadas para a Cultura no segmento do audiovisual no\\nMunicípio de Sapé– PB.\\n\\n\\n\\nCapitulo I - Do Objeto:\\n\\n\\nArt. 1º O Poder Executivo do Município de Sapé - PB através da Secretaria de Educação, Cultura, Esporte e Turismo executará diretamente os\\n\\nrecursos de que tratam os artigos 6º no Inciso I da Lei Federal acima citada, que dispõe sobre os Mecanismos de Fomento ao Sistema de\\n\\nFinanciamento a Cultura, contando com o suporte das demais secretarias que compõem a estrutura organizacional do Município de Sapé. – PB.\\n\\n\\nArt. 2º Este edital visa promover a seleção de 102 (cento e dois) projetos de audiovisual, nas modalidades de videoclipe, minidocs e curta metragem\\n\\nno montante de R$ 255.728,69 (duzentos e cinquenta e cinco mil, setecentos e vinte e oito reais e sessenta e nove centavos), como forma de\\n\\nimpulsionar iniciativas voltadas para o fortalecimento do trabalho do AUDIOVISUAL no Município de Sapé – PB.\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\nArt. 3º Os responsáveis legais pelos projetos do audiovisual apresentados pelos artistas selecionados no presente edital, quer sejam pessoa física ou\\n\\njurídica, se obrigam a realizar as atividades previstas no ato da inscrição em conformidade com as orientações previstas pela Prefeitura de Sapé –\\n\\nPB.\\n\\n\\nArt. 4º Os projetos do audiovisual contemplados no presente edital serão das modalidades de videoclipe, minidocs e curta metragem em um total de\\n\\n102 (cento e dois) nas quantidades abaixo especificadas.\\n\\n\\nI - Videoclipe 50 (cinquenta) II - Minidocs: 16(dezesseis) III - Curtas: 02 (dois)\\n\\n\\n\\nCapitulo II - Das Inscrições:\\n\\nArt. 5º - As produções do audiovisual apresentadas através do presente edital deverão obrigatoriamente serem realizadas no âmbito do Munícipio de\\n\\nSapé/PB em um percentual superior a 80,00% (oitenta por cento), principalmente em termos de filmagens e entrevistas, a equipe de produção deverá\\n\\nter no mínimo ao longo do processo de produção 03(três) moradores do Munícipio de Sapé/PB, preferencialmente mulheres negras e/ou\\n\\n\\npessoas que possuam identidade LGBTQIA+ com comprovação de residência há pelo menos 01(um) ano de antecedência. Os proponentes dos\\n\\nprojetos inscritos deverão declarar para os devidos fins que assumem total responsabilidade no tocante ao desenvolvimento das produções em todas\\n\\nas etapas, principalmente em termos do cumprimento dos prazos limite para conclusão do projeto inscrito, através do Termo de Responsabilidade.\\n\\n\\nArt. 6ºA inscrição é individual (pessoa física ou jurídica), onde o inscrito é o responsável legal pela execução do projeto e se responsabilizará pela\\n\\nsua participação na modalidade especificada, com nível de qualidade que atenda aos critérios de análise da Secretaria da Educação, Cultura, Esporte\\n\\ne Turismo de Sapé/PB, na modalidade presencial.\\n\\n\\n\\n§1º Os projetos devem conter elementos de acessibilidade, respeitando a livre possibilidade de inserção social das pessoas com deficiência nas etapas\\n\\nde produção e execução dos projetos.\\n\\n\\n\\n§2º Os temas das produções do audiovisual nas modalidades de videoclipes, minidocs, e curta metragem serão de livre escolha do proponente.\\n\\n\\n§2º - O inscrito irá escolher um dos temas propostos no anexo I em conformidade com o §1º do presente artigo, devendo elaborar um roteiro com\\n\\nbase na sinopse para subsidiar\\n\\no roteiro da produção do audiovisual com elementos que caracterizem uma identificação clara, direta e objetiva do roteiro da produção com o tema\\nproposto.\\n\\n\\n\\n§3º - Caso o inscrito deseje após ser contemplado, poderá solicitar alteração do tema do filme a Secretaria de Educação, Cultura, Esporte e Turismo\\n\\ndo Munícipio de Sapé – PB, que fará uma avaliação e se pronunciará de forma oficial a respeito do pleito.\\n\\n\\n§4º - A escolha do “nome da produção do audiovisual” será facultada ao produtor ganhador inscrito no certame, desde que não contenha palavras\\n\\nque venham ferir a honra e a dignidade de pessoas e/ou instituições.\\n\\n\\n§5º - Caso existam inscrições na modalidade videoclipe, minidocs e curtas como pessoa física ou jurídica que empatem em termos de pontuação o\\n\\nprimeiro critério de desempate será identificar se o representante legal do projeto é uma pessoa com deficiência, caso nenhum dos dois seja,\\n\\nusaremos o segundo critério, o responsável legal que seja mais velho, se mesmo assim ainda se mantenha o quadro de empate técnico, a Secretaria\\n\\nEducação, Cultura, Esporte e Turismo do Município de Sapé– PB fará um sorteio para definir\\no proponente ganhador do certame.\\n\\n\\n\\n§6º - Os proponentes do presente edital na modalidade de curta metragem deverão apresentar quando da sua inscrição comprovante de inscrição no\\n\\nCadastro Nacional de Pessoas Jurídicas (CNPJ), identificações em seu Classificação Nacional das Atividades Econômicas (CNAE) de atividades\\nrelacionadas ao setor cultural, registro no Mapa do Ministério da Cultura (mapas.cultura.gov.br), atestado de capacidade técnica de atividades\\n\\nartísticas culturais realizadas em municípios paraibanos na área artística cultural nos últimos 03 (três) anos, no mínimo em 02 (dois) municípios e no\\n\\nmomento que venha a ser concluída a obra e realizada a sua prestação de contas, a mesma deverá ter seu registro no\\n\\n\\nCertificado de Produto Brasileiro (CPB) e na Fundação Biblioteca Nacional do Roteiro e citação expressa do roteirista responsável.\\n\\n\\n\\nArt. 7º - No preenchimento da Ficha de Inscrição, o inscrito poderá ser pessoa física ou jurídica e obrigatoriamente responder a todos os campos com\\n\\nas informações abaixo solicitadas, realizando a apresentação das copias dos documentos na forma física para os que vierem a ser classificados.\\n\\n\\nIdentificação (Nome completo e nome da pessoa física ou jurídica/empresa);\\n\\n\\nGênero /Raça /Data de Nascimento /CPF /RG/ Informar se é uma pessoa com deficiência com laudo médico emitido pelo SUS com tempo máximo\\n\\nde 180(Oitenta) dias;\\n\\n\\n\\nEndereço completo/contatos;\\n\\n\\nCidade natal;\\n\\n\\n\\nPara os inscritos na modalidade curta metragem exclusivamente pessoa jurídica é obrigatório apresentar cartão de CNPJ, contrato social, atestado de\\ncapacidade técnica no mínimo em 02(dois) municípios, comprovante de residência do inscrito e de endereço da empresa inscrita;\\n\\n\\n\\nBreve resumo da sua atividade na operacionalização de projetos culturais e/ou audiovisual no âmbito do Estado da Paraíba;\\n\\n\\nAceite do termo de responsabilidade sobre direitos autorais;\\n\\n\\n\\nIndicação de banco, conta bancária e agência onde o titular seja a pessoa física/jurídica;\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 3\\n\\n\\nTema escolhido para produção do audiovisual no formato de curta metragem/minidocs;\\n\\n\\n\\nCronograma das atividades do projeto;\\n\\n\\nOs projetos inscritos nos minidocs e videoclipes deverão obrigatoriamente realizar o curso de formação e obter o seu respectivo certificado do curso\\n\\nde formação no audiovisual fornecido pela Prefeitura do Município de Sapé – PB;\\n\\n\\nTodos os inscritos deverão apresentar Certidão Negativa de Débitos emitido pela Prefeitura Municipal de Sapé – PB;\\n\\n\\n\\nCapitulo III – Da seleção dos projetos:\\n\\nArt. 8º - A seleção e análise das propostas inscritas serão realizadas por equipe de pareceristas designada pela Secretaria de Educação, Cultura,\\n\\nEsporte e Turismo – PB, observados os critérios de experiência profissional, capacidade, qualificação técnica e impessoalidade.\\n\\n\\n\\n§1º – Não será permitida em hipótese alguma que nenhum proponente dos projetos tenha conhecimento ou contato de nenhuma espécie com\\nqualquer um dos pareceristas que realizarão a análise dos projetos. Tal medida se reveste do objetivo de garantir aos pareceristas total isenção e\\n\\nliberdade no tocante a realização de uma análise imparcial de cada um dos projetos que lhes será apresentado.\\n\\n\\n\\nArt. 9º - Se constitui como critério de desempate:\\n\\n\\n- Os representantes legais da pessoa jurídica inscrita já tenham desenvolvido/executado projetos com êxito em no mínimo 02 (dois) municípios da\\n\\nParaíba;\\n\\n\\n\\n- Ser pessoa com deficiência com laudo médico emitido pelo SUS com tempo máximo de 180 (cento e oitenta) dias.\\n\\n\\n\\nArt. 10º - Os videoclipes terão tempo de exibição em até 05 (cinco) minutos e os minidocs entre 03 (três) a 05 (cinco) minutos, com qualidade de\\n\\ngravação será de no mínimo 4K.\\n\\n\\nArt. 11 - Os curtas-metragens terão tempo total de reprodução em até 15 (quinze) minutos, gravado e editado pelo menos 70% (setenta por cento)\\n\\ncom qualidade padrão de 4k/Ultra HD ou superior com no mínimo 3840 pixels de largura e o padrão do som (dolbyatmos) com no mínimo 04\\n\\ncanais, entregue no formato IMF (Interoperable Master Format) ou semelhante.\\n\\n\\nParágrafo único - Caso o Curta metragem venha a utilizar trilha sonora, esta deverá conter músicas preferencialmente “inéditas ou autorais” e\\n\\ninterpretadas por artistas residentes em Sapé– PB (mediante comprovação de residência não inferior a um ano), em um percentual igual ou superior a\\n\\n50% (cinquenta por cento).\\n\\n\\nArt. 12 - A obrigação relativa à busca e demonstração de propriedade intelectual sobre os direitos de imagem e os direitos autorais de pessoas físicas\\n\\nou obras artísticas utilizadas pelo inscrito em todos os projetos do audiovisual circunscritos neste edital são de sua inteira responsabilidade, ficando\\n\\nisenta a Prefeitura do Município de Sapé– PB, por quaisquer responsabilidades nas esferas civil e administrativa.\\n\\n\\nArt. 13 - Os responsáveis legais pelo projeto, deverão se responsabilizar por todas as etapas relativas a produção do audiovisual, desde a criação do\\n\\nroteiro, logística e edições das gravações, disponibilidade dos equipamentos de gravação e todos os outros elementos que se mostrem necessários\\n\\npara a obtenção do produto final com a qualidade exigida no presente edital, em termos de som e imagem que possam ser exibidos ao público.\\n\\n\\nArt. 14 - A Secretaria de Educação, Cultura, Esporte e Turismo de Sapé – PB, oferecerá formação para o audiovisual nas modalidades de videoclipe\\n\\ne minidocs para os inscritos e a população interessada contendo informações básicas sobre o tema. Todos os responsáveis pelos projetos inscritos nas\\n\\nmodalidades citadas deverão preferencialmente participar do curso com presença confirmada em mais de 70,00% das aulas e realização de forma\\nsatisfatória de mais de 70,00% das atividades extraclasse.\\n\\n\\n\\nArt. 15 - Ao realizar a análise de cada projeto, o parecerista apresentará um relatório com as notas de cada projeto a Comissão de Acompanhamento\\n\\ncriada por meio de portaria pela Secretaria de Educação, Cultura, Esporte e Turismo.\\n\\n\\nParágrafo Único - Cabe a Comissão de Acompanhamento enviar a relação das análises realizadas pelos parecerista e demais fases do presente edital\\n\\na Secretaria de Educação, Cultura, Esporte e Turismo de Sapé- PB, para que a mesma possa proceder com as devidas publicações no diário oficial do\\n\\nMunicípio, nas redes sociais e na página oficial do Município de Sapé – PB.\\n\\n\\nArt. 16 - O presente edital irá conferir uma cota específica de 20,00% (vinte por cento) às pessoas que se auto declararem negras, população da\\n\\nperiferia em condição de vulnerabilidade e LGBTQIA+ e 10,00% (dez por cento) a população auto declarada como indígena, não sendo estes\\npercentuais passíveis de acumulação.\\n\\n\\n\\nArt. 17 - Os inscritos que possuem benefício socioassistencial, os aposentados, pensionistas, ou funcionários da iniciativa privada ou pública do\\n\\nâmbito municipal, estadual ou federal podem participar do processo de seleção do presente edital.\\n\\n\\nParágrafo único - Em relação aos funcionários públicos, não poderão participar do presente edital:\\n\\n\\n\\n- Secretários da Gestão Municipal de Sapé;\\n\\n\\n- Membros titulares ou suplentes da Câmara Municipal;\\n\\n\\n\\n- Cargos de direção e de chefia do Poder Executivo Municipal; IV - Integrantes do gabinete do prefeito e do vice prefeito;\\n– Funcionários Públicos que atuem na Secretaria de Educação, Cultura, Esporte e Turismo de Sapé – PB, ou participar da elaboração e/ou analise de\\n\\nqualquer um dos editais que tratam da execução dos recursos da Lei Paulo Gustavo em sintonia com os dispositivos previstos no Art. 19 e o 20 do\\n\\nDecreto de nº 11.453 de 23 de Março de 2023 que dispõe sobre Mecanismos de Fomento do Sistema de Financiamento à Cultura;\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 4\\n\\n\\n- Cônjuges, companheiros ou parentes em linha reta, colateral ou por afinidade, até o terceiro grau, de servidor público do órgão responsável pelo\\n\\nedital, nos casos em que o referido servidor tiver atuado na etapa de elaboração do edital, na etapa de análise de candidaturas ou na etapa de\\n\\njulgamento de recursos; e\\n\\n\\n- Membros do Poder Judiciário; VIII - Membros do Tribunal de Contas; IX – Membros do Ministério Público.\\n\\nCapitulo III - Do Calendário das fases do Edital e Classificação\\n\\nArt. 18 - Não havendo número suficiente de vencedores na modalidade prevista no presente edital, seja por critérios técnicos ou por demanda de\\n\\ninscrições, o valor destinado a esta modalidade será redistribuído entre os inscritos da referida modalidade.\\n\\n\\n\\n§1º - Todos os inscritos/contemplados assinaram contrato com a Prefeitura Municipal de Sapé – PB, contendo a caracterização dos dados do\\nproponente classificado, descrição do objeto a ser realizado (contrapartida social), prazo máximo de execução e outras informações complementares.\\n\\n\\n\\n§2° - O prazo máximo para conclusão dos projetos classificados em todas as modalidades será de 12 (doze) meses.\\n\\n\\nArt. 19 - Em sintonia com o Art. 7º da Lei Complementar de nº 195 de 08 de julho de 2022, os “beneficiários dos recursos previstos no art. 6º e 8º\\n\\ndesta Lei Complementar devem assegurar a realização de contrapartida social a ser pactuada com a gestão municipal de cultura do Município,\\n\\nincluída obrigatoriamente a realização de exibições gratuitas dos conteúdos selecionados, asseguradas a acessibilidade de grupos com restrições e o\\n\\ndirecionamento à rede municipal de ensino.\\n\\n\\n§1º - As regras do presente edital no tocante a tipificação das etapas segue de acordo com as mesmas previstas no Art.16 do Decreto de nº 11.453 de\\n\\n23 de março de 2023 que dispõe sobre Mecanismos de Fomento do Sistema de Financiamento à Cultura.\\n\\n\\n\\nArt. 20 - Caso o inscrito no presente edital, na condição de representante legal(sócio) e proponente da empresa inscrita seja pessoa com deficiência,\\n\\neste terá prioridade no tocante à seleção, desde que cumprida e apresentada todas as documentações obrigatórias previstas no Art. 6º do presente\\n\\nedital, inclusive laudo médico com CID-10 emitido por ente público da área da saúde emitido com no máximo 180(cento e oitenta) dias que venha a\\n\\nlhe caracterizar como Pessoa com Deficiência, conforme preconiza as normas jurídicas e técnicas estabelecidas pelo Ministério da Saúde e a OMS.\\n\\n\\nParágrafo único - Todos os projetos a serem executados devem conter instrumentos adequados de acessibilidade de preferência que atendam às\\n\\n04(quatro) deficiências em concordância com Capitulo VIII, Art.8º do Decreto de nº 11.525 de 11 de maio de 2023.\\n\\n\\n\\nCapítulo IV – Da inscrição, publicação dos resultados, recursos, publicação do resultado final:\\n\\n\\nArt. 21 - Os critérios de seleção nas categorias previstas do presente edital são os abaixo relacionados:\\n\\n\\n- Demonstrar experiência na área artística cultural, através de apresentações desenvolvidas ao longo da carreira;\\n\\n\\n\\n– Tempo comprovado na atividade artística apresentada com originalidade, por meio de fotografias, vídeos, links, etc, nos últimos 5 (cinco) anos;\\n\\n\\n– Apresentar proposta de um projeto audiovisual estruturado com uma narrativa de fatos relevantes ocorridos no âmbito do Município de Sapé/PB;\\n\\n\\n\\n– Apontar os membros da equipe que contribuirão no desenvolvimento do projeto do audiovisual;\\n\\n\\nArt. 22 - Da pontuação de cada projeto em função dos critérios acima apresentados:\\n\\n\\n\\nCritérios\\nPontuação\\n\\nAusente Suficiente Ótimo Total\\n\\nI Até 5,00 Entre 5,00 e 20,00 Acima de 20,00 30,00\\n\\nII Até 5,00 Entre 5,00 e 15,00 Acima de 15,00 20,00\\n\\nIII Até 5,00 Entre 5,00 e 20,00 Acima de 20,00 30,00\\n\\nIV Até 5,00 Entre 5,00 e 15,00 Acima de 15,00 20,00\\n\\n\\n\\nArt. 23 – A fase de recebimento das inscrições ocorrerá em 08 (oito) dias úteis a contar da data de publicação do presente edital em diário oficial;\\n\\n\\nArt. 24 – A publicação do resultado com as notas dos candidatos que obtiveram as suas inscrições classificadas e desclassificadas ocorrerá em até 03\\n\\n(três) dias úteis a contar do encerramento das inscrições;\\n\\n\\n\\nArt. 25 - Os proponentes dos projetos não classificados, saberão da pontuação obtida em cada um dos critérios previstos no presente edital e poderão\\napresentar argumentos e alegações para que a Secretaria de Educação, Cultura, Esporte e Turismo de Sapé– PB , indique outros 02(dois) pareceristas\\n\\nque não tiverem contato com seu projeto, para que os mesmos possam fazer uma reavaliação e emitam uma nota de forma individual a respeito do\\n\\nprojeto, sendo a nota final em cada um dos 04(quatro) critérios, a média aritmética obtida das notas fornecida pelos 02(dois) pareceristas. Com base\\nnestas informações a Secretaria de Educação, Cultura, Esporte e Turismo de Sapé– PB, publicará no diário oficial do Município, no site oficial e nas\\n\\nredes sociais os resultados obtidos pelos proponentes dos projetos após a reavaliação, podendo os mesmos constar na publicação do resultado final\\n\\ncomo classificados ou eliminados do presente edital em um prazo máximo de 03(três) dias úteis.\\n\\n\\nParágrafo único - O recurso deverá ser devidamente elaborado, datado e assinado pelo interessado, o qual fundamentará a consistência de suas\\n\\nalegações e será protocolado no endereço físico da Sede da Secretaria de Educação, Cultura, Esporte e Turismo de Sapé– PB, onde os eventuais\\n\\nrecursos ou contestações serão analisados, caso necessário, pela Procuradoria Geral do Município. Após análise, a Secretaria de Educação, Cultura,\\n\\nEsporte e Turismo de Sapé - PB emitirá parecer opinando pela procedência ou não do recurso interposto pelo recorrente.\\n\\n\\nArt. 26 - Caso o número de projetos inscritos e classificados seja igual ao número de vagas apresentadas aos projetos em suas modalidades e não\\n\\nexistam projetos desclassificados, a Secretaria de Educação, Cultura, Esporte e Turismo de Sapé – PB, fará a\\n\\n\\npublicação de um novo calendário onde não constarão as seguintes fases: Analise de projetos, apresentação de recursos e análise dos recursos.\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 5\\n\\n\\nArt. 27 - Calendário das etapas do presente edital:\\n\\n\\nSeq. Datas Etapas\\n\\n01\\n\\n29/09/2023 Publicação do edital\\n\\n29/09/2023 Abertura de fase de impugnação\\n\\n03/10/2023 Encerramento da fase de impugnação\\n\\n03/10/2023 Oficina com trabalhadores e trabalhadoras da cultura\\n\\n02 04/10/2023 Inscrições das propostas\\n\\n03 16/10/2023 Encerramento das inscrições dos projetos nos editais\\n\\n04 17/10/2023 Início da fase de avaliações e análises dos projetos apresentados\\n\\n05 20/10/2023 Encerramento da fase de análise e avaliações dos projetos\\n\\n06 23/10/2023 Apresentação e publicação dos projetos pré classificados\\n\\n07 23/10/2023 Abertura do prazo para recursos dos projetos não classificados\\n\\n08 25/10/2023 Encerramento dos prazos para apresentação de recursos dos projetos não classificados\\n\\n09 27/10/2023 Encerramento da fase de análise dos recursos dos projetos não classificados\\n\\n10 01/11/2023 Publicação do resultado dos recursos apresentados pelos proponentes dos projetos não aprovados\\n\\n11 01/11/2023 Publicação final dos projetos inscritos/aprovados nos editais apresentados\\n\\n12 06 a 10 de novembro de 2023 Fase de entrega da documentação\\n\\n13 21 a 29 de novembro de 2023\\nFase de assinatura dos contratos conforme calendário próprio publicado pelo Município no diário oficial e nas redes sociais segundo ordem\\n\\nalfabética\\n\\n14 15 a 22 de dezembro de 2023 Pagamento dos projetos contratados\\n\\n\\n\\nCapitulo V – Dos valores dos projetos, logística da execução, e a prestação de contas:\\n\\n\\nArt. 28 - Após a publicação da classificação final assinatura dos contratos, pagamento dos recursos, a Secretaria de Educação, Cultura,  Esporte e\\nTurismo de Sapé - PB acompanhará o processo de execução das atividades previstas, cabendo o vencedor do presente edital apresentar relatório a\\n\\ncada 03(três) meses em relação ao desenvolvimento do projeto vencedor no presente edital.\\n\\n\\n\\nParágrafo único: Havendo atraso na entrega do relatório previsto no caput deste artigo, a Secretaria de Educação, Cultura, Esporte e Turismo de\\nSapé-PB, notificará o\\n\\n\\n\\nproponente classificado para apresentar no prazo de 72h o relatório. Permanecendo o atraso, a Secretaria inabilitará o proponente classificado para a\\n\\nparticipação e quaisquer outros editais de fomento em aberto no município até que a pendência seja resolvida.\\n\\n\\nArt. 29 –Os valores pagos a cada projeto na sua respectiva modalidade do audiovisual pelo presente edital, seguirão a seguinte distribuição:\\n\\n\\nTabela com os Valores e a Quantidade de Projetos Contemplados\\n\\nModalidade\\n\\nMinidocs Videoclipe Curta Metragem\\n\\nValores R$\\n\\n3.125,00 2.400,00 42.864,00\\n\\nQuantidade\\n\\n16 50 02\\n\\n50.000,00 120.000,00 85.728,00\\n\\nValor Total R$\\n\\nR$ 255.728,00\\n\\n\\n\\nArt. 30 – Em caso de não atendimento aos critérios de qualidade e quantidade especificados no presente edital, poderá à Secretaria de Educação,\\nCultura, Esporte e Turismo de Sapé – PB aplicar multa equivalente à 50% (cinquenta por cento) do valor recebido, respeitando-se o direito à defesa e\\n\\nao contraditório.\\n\\n\\n\\nArt. 31 - A prestação de contas dos projetos apresentados no presente edital terá foco no objeto/produto final a ser produzido, não sendo necessário\\nno ato da prestação de contas o envio das despesas operacionais, bastando que sejam realizadas as atividades previstas no ato de inscrição no edital e\\n\\nno contrato assinado com a Prefeitura Municipal de Sapé - PB, ficando assegurado a Prefeitura a divulgação do material produzido podendo ser\\n\\nutilizado como recurso audiovisual, no processo de ensino aprendizagem. Ficando ainda assegurado que os direitos autorais e de comercialização do\\n\\nmaterial pertencem ao proponente.\\n\\n\\nArt. 32 - Em relação a cobrança de impostos será aplicada a legislação pertinente a categoria a qual o projeto do proponente vem a se enquadrar,\\n\\nquer seja pessoa física ou jurídica.\\n\\n\\n\\nCapitulo VI - Das Disposições Finais:\\n\\n\\nArt. 33 - A inscrição implicará na plena concordância com os termos deste edital. Todos os inscritos que forem classificados assinarão contrato,\\n\\ntermo de responsabilidade e autodeclaração, cujo modelo será fornecido pela Prefeitura de Sapé– PB.\\n\\n\\nParágrafo único: A negativa da assinatura destes documentos implicará na automática desclassificação da inscrição.\\n\\n\\nArt. 34 - Os inscritos no presente edital declaram expressamente que o projeto ora apresentado não será repetido com o mesmo conteúdo em outro\\n\\nedital junto a qualquer outro ente da federação, quando se tratar da execução dos recursos da Lei Paulo Gustavo, sendo sabedores das implicações\\n\\ndecorrentes da participação do presente edital, assumindo total responsabilidade e consequências por qualquer tipo de ilegalidade ou inverdade das\\n\\ninformações ora apresentadas, desta feita à administração pública do Município de Sapé – PB se declara isenta de todo e qualquer comportamento\\nque venha a acontecer à margem da legislação vigente.\\n\\n\\n\\nArt. 35 - Todos os inscritos são cientes de que todas as informações ora fornecidas são a expressão fiel da verdade, caso em algum momento o\\n\\nserviço público em todas as esferas venha a detectar possíveis infrações, inconsistências ou fraudes, todos os que as tenham cometido serão\\nacionados, arcando com as consequências de ordem jurídica e cível.\\n\\n\\n\\nArt. 36 - O formato, local e data para execução, conclusão e entrega do projeto vencedor será definido pela Secretaria de Educação, Cultura, Esporte\\n\\ne Turismo do Município de Sapé – PB, através de comunicações no site oficial da prefeitura, nas redes sociais e notificação extrajudicial.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 6\\n\\n\\n Art. 37– Os projetos deverão disponibilizar cópia da obra audiovisual, com alguns dos seguintes elementos:\\n\\nI - Recurso de acessibilidade; II – Legenda;\\n\\n– Autodescrição;\\n- Descrição em LIBRAS.\\n\\n\\n\\nArt. 38 - Outras informações podem por ser solicitadas na sede da Secretaria de Educação, Cultura, Esporte e Turismo do Município de Sapé – PB.\\n\\n\\nArt. 39 – A comissão de acompanhamento poderá realizar alterações nas datas previstas de publicação das fases previstas no art. 27 do presente\\n\\nedital, mediante publicação no site oficial da Prefeitura Municipal de Sapé – PB, nas suas redes e no Diário Oficial do Município e deliberar a\\n\\nrespeito de casos omissos\\n\\n\\nSapé, 29 de setembro de 2023.\\n\\n\\n\\nSIDNEI PAIVA DE FREITAS\\nPrefeito do Município de Sapé – PB\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:DEA3EC99\\n\\n\\nGABINETE DO PREFEITO\\n\\nEDITAL Nº 05/2023 – LEI PAULO GUSTAVO EDITAL “CAMILO DE LÉLIS LINS (MESTRE CAMILO) “\\n\\n\\n\\nO Exm.º Prefeito Constitucional do Município de Sapé – PB, Major Sidnei Paiva de Freitas, no uso das atribuições que são conferidas por/2023\\n\\nlei, decide publicar em âmbito municipal, o Edital CAMILO DE LÉLIS LINS de nº 05/2023, em função da Lei Complementar Paulo Gustavo, de\\n\\nnº 195 de 08 de Julho de 2022, regulamentada pelos Decretos de nº 11.453 de 08 de Março de 2023 e 11.525 de 11 de Maio de 2023 que dispõem\\n\\nsobre os Mecanismos de Fomento ao Sistema de Financiamento a Cultura, destinando recursos públicos para o fortalecimento das políticas públicas\\n\\nafirmativas voltadas para todo segmentos exceto o audiovisual no município de Sapé – PB.\\n\\nBiografia: CAMILO DE LÉLIS LINS\\nNascido em 22 de julho de 1961, natural de Sapé, estado da Paraíba, filho de Gileno Pessoa Lins e Margarida Paulino da Silva Lins, profissão\\n\\nradialista profissional carteira de número 3,022- DRT-PB. Cantor e compositor, artista plástico, artesão em couro. O maior defensor da cultura de\\n\\nnossa cidade, fundou em nossa cidade a primeira emissora de rádio (Sapé FM), criou a primeira difusora de Sapé de poste, a primeira carroça de\\nsom, a primeira bicicleta de som de Sapé, o Pastoril do MESTRE CAMILO, a Festa de Santa Luzia ao lado do amigo Tapioca, o primeiro carro\\n\\nalegórico, o primeiro samba enredo inédito das escolas de samba de Sapé, trabalhou fabricando selas, arreios e botas de couro. Participou de vários\\n\\nfestivais de músicas como compositor em diversas cidades da Paraíba, trabalhou como radialista em diversas emissoras de rádios do estado.\\n\\nO folclore paraibano, rico em sua essência histórica é dotada de elementos humanos expressivos e é neste contexto que reconhecemos o valor do\\nMestre Camilo por seu dom, seu trabalho e por sua desenvoltura artística. Como referência Sapeense, Camilo enriqueceu o folclore regional local,\\n\\nabriu espaços para a historiografia registrando suas aspirações e costumes dos artistas e de seus admiradores.\\n\\n\\n\\nCapitulo I - Do Objeto:\\n\\n\\nArt. 1º - O Poder Executivo do Município de Sapé - Através da Secretaria de Educação, Cultura, Esporte e Turismo executará diretamente os\\n\\nrecursos de que trata o artigo 8º da Lei Complementar Federal acima citada, em consonância com os Decretos de nº 11.453 de 08 de março de 2023 e\\n\\n11.525 de 11 de Maio de 2023, contando com o suporte de outras secretarias do município de Sapé. – PB.\\n\\n\\nArt. 2º - Este edital visa promover fomento de projetos artísticos culturais nas modalidades abaixo apresentadas em conformidade com o §9º do art.\\n\\n8º da Lei Federal de nº 195 de 22 de Julho de 2022 no presente edital em um total de 53 (cinquenta e três) projetos, no valor  total de R$ 139.159,27\\n\\n(cento e trinta e nove mil, cento e cinquenta e nove reais e vinte e sete centavos), como forma de fomentar e impulsionar o fortalecimento do\\ntrabalho dos artistas nas mais diversas manifestações artísticas e culturais presentes na zona urbana e rural. As inscrições serão realizadas na\\n\\nmodalidade presencial na sede da Secretaria de Educação, Cultura, Esporte e Turismo de Sapé - PB.\\n\\nArt.3º -Incluem-se nas atividades abrangidas pelo presente edital, abaixo apresentadas:\\n\\n\\nParágrafo Único - Grupos musicais, quadrilhas juninas, teatro, circo, literatura, artesanato, expressões artísticas culturais afro-brasileiras, culturas\\n\\ndos povos indígenas, culturas populares, culturas dos povos e comunidades tradicionais de matriz africana, ala ursa carnavalesca e qualquer outra\\n\\nmanifestação cultural.\\n\\n\\nArt. 4.º O fomento ao setor cultural destinado no presente edital se dará nos moldes abaixo apresentados, onde o mesmo proponente não poderá ser\\n\\ncontemplado em mais de um edital publicado pela Prefeitura Municipal de Sapé – PB, como estratégia de descentralizar os recursos e assim\\n\\nconseguirmos atender o maior número de projetos artísticos culturais a virem a receber suporte em termos de fomento:\\n\\n\\nClassificação dos formatos dos projetos:\\nTipo I – Grupo musical (composto por mais de duas pessoas);\\n\\nTipo II – Teatro (composto por um grupo de mais de quatro pessoas); Tipo III –Artesanato (inscrição individual);\\nTipo IV –Ala Ursa carnavalescas (composto por mais de dez pessoas); Tipo V – Quadrilhas juninas (composto por mais de dez pessoas); Tipo VI-\\n\\nCirco (inscrição individual);\\n\\nTipo VII- Literatura (inscrição individual);\\n\\nTipo VIII- Cultura afro brasileira (composto por mais de duas pessoas);\\nTipo IX- Culturas dos povos e comunidades tradicionais de matriz africana (composto por mais de duas pessoas);\\n\\n\\n\\nCapitulo II - Das Inscrições:\\n\\nArt. 5º - A realização das atividades previstas em cada projeto apresentado/selecionado neste presente edital serão todas na modalidade presencial\\n\\nem local a ser definido pela Secretaria de Educação, Cultura, Esporte e Turismo de Sapé – PB, como forma de contra partida. O inscrito deverá\\n\\ndeclarar para os devidos fins que assume total responsabilidade no tocante a se fazer presente no local, data e horário determinado pela Secretaria de\\n\\nEducação, Cultura, Esporte e Turismo de Sapé – PB, através do Termo de Responsabilidade, parte integrante do Formulário de Inscrição.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 7\\n\\n\\n Art. 6º - A inscrição é individual, onde o inscrito é o responsável legal, quer seja pessoa física ou jurídica e se responsabilizará pela sua participação\\n\\nna modalidade especifica com nível de qualidade que atenda os critérios de análise da Secretaria de Educação, Cultura, Esporte e Turismo de Sapé –\\n\\nPB.\\n\\n\\nArt. 7º - Para o preenchimento da Ficha de Inscrição do presente edital o inscrito poderá ser pessoa física ou jurídica e obrigatoriamente deverá\\n\\nresponder a todos os campos com as informações abaixo solicitadas, realizando a apresentação das copias dos documentos na forma física, somente\\n\\nquando ocorrer a fase de aprovação dos projetos, após a publicação no diário oficial, para que possam assinar o contrato e o termo de compromisso\\ncom o município e assim venham a receber o pagamento. Aqueles que não apresentarem os documentos nos prazos previstos estarão\\n\\ndesclassificados do presente edital.\\n\\n\\n\\nIdentificação (Nome completo e nome artístico)\\n\\n\\nGênero / Data de Nascimento / CPF\\n\\n\\n\\nEndereço completo/contatos\\n\\n\\nCidade natal\\n\\n\\n\\nComprovante de Residência\\n\\n\\nBreve resumo da sua atividade artística.\\n\\n\\n\\nAceite do Termo de Responsabilidade sobre Direitos Autorais\\n\\n\\n\\nIndicação de Banco, Conta Bancária e agencia onde o mesmo seja titular, se caso o proponente seja de menor este deverá indicar um procurador\\n\\n(representante legal) para representa-lo. A inscrição do menor de idade deverá ser realizada pelo seu responsável legal e não poderá estar abaixo de\\n\\n16 (dezesseis) anos até a data que for realizada a sua inscrição.\\n\\n\\nTodos os inscritos proponentes dos projetos deverão apresentar Certidão Negativa de Débitos emitido pela Prefeitura Municipal de Sapé – PB e o\\n\\nnome do proponente do projeto (pessoa física ou jurídica) não poderá constar até a data de publicação da lista dos pré-classificados na primeira fase\\n\\ncomo inadimplente em qualquer modalidade de projeto cultural ao qual o proponente tenha se inscrito no Município de Sapé – PB nos últimos\\n05(cinco) anos.\\n\\n\\n\\nArt. 8º - A seleção e análise das propostas inscritas serão realizadas por equipe de pareceristas designados pela Secretaria de Educação, Cultura,\\n\\nEsporte e Turismo de Sapé – PB, ou mesmo convidar profissionais com experiência e qualificação em atividades artísticas e culturais quando for o\\ncaso, que farão a análise de mérito de todos as inscrições. Sendo critério de desempate os inscritos serem residentes e domiciliados no Município de\\n\\nSapé – PB.\\n\\n\\n\\nParágrafo Único: Não havendo número suficiente de vencedores, seja por critérios técnicos ou por demanda de inscrições, a sobra do valor total\\npoderá ser redistribuída entre os inscritos no presente edital e classificados nas ações previstas no Art. 8º da Lei Complementar Paulo Gustavo, de\\n\\nnº 195 de 08 de julho de 2022 e no plano de ação enviado ao Ministério da Cultura sendo redistribuído para os demais inscritos e classificados no\\n\\npresente edital de forma proporcional e igualitária.\\n\\n\\n\\nCapitulo III - Do Calendário das fazes do Edital\\n\\n\\nArt. 9º - Inscrição, publicação dos resultados, recursos, publicação do resultado final:\\n\\n\\n§1° – Inscrição: Início da Fase de recebimento das inscrições no presente edital em diário\\n\\noficial;\\n\\n\\n\\n§2° – Publicação dos resultados: Publicação do resultado com os candidatos que obtiveram as suas inscrições classificadas e desclassificadas, a\\ncontar do encerramento das inscrições;\\n\\n\\n\\n§3° – Recursos: Os candidatos que não tiveram as suas propostas selecionadas poderão apresentar argumentos e alegações para que o Município de\\n\\nSapé - PB possa fazer uma reavaliação, se vier a entender que o conteúdo apresentado através do recurso pelo proponente é valido incluirá novos\\nnomes de classificados na publicação do resultado final.\\n\\n\\n\\nArt. 10 - Da pontuação máxima de cada projeto em função dos critérios acima apresentados\\n\\n\\nCritérios\\nPontuação\\n\\nAusente Suficiente Ótimo Total\\n\\nI Até 5,00 Entre 5,00 e 20,00 Acima de 20,00 30,00\\n\\nII Até 5,00 Entre 5,00 e 15,00 Acima de 15,00 20,00\\n\\nIII Até 5,00 Entre 5,00 e 20,00 Acima de 20,00 30,00\\n\\nIV Até 5,00 Entre 5,00 e 15,00 Acima de 15,00 20,00\\n\\n\\n\\nArt. 11 - Com base nestas informações a Secretaria de Educação, Cultura, Esporte e Turismo do Município de Sapé –PB publicará no diário oficial\\n\\ndo município, no site oficial e nas redes sociais os resultados obtidos pelos proponentes dos projetos, após a reavaliação, podendo os mesmos constar\\n\\nna publicação do resultado final como classificados ou eliminados do presente edital em um prazo máximo de 05 (cinco) dias úteis.\\n\\n\\nArt. 12 - O recurso deverá ser devidamente elaborado, datado e assinado pelo interessado, o qual fundamentará a consistência de suas alegações e\\n\\nserá protocolado no endereço físico da Sede da Secretaria de Educação, Cultura, Esporte e Turismo de Sapé– PB, onde os eventuais recursos ou\\n\\ncontestações serão analisados, caso necessário, pela Procuradoria Geral do Município. Após análise, a Secretaria de Educação, Cultura, Esporte e\\nTurismo de Sapé - PB emitirá parecer opinando pela procedência ou não do recurso interposto pelo recorrente.\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 8\\n\\n\\nArt. 13 - Caso o número de projetos inscritos e classificados seja igual ao número de vagas apresentadas aos projetos em suas modalidades e não\\n\\nexistam projetos desclassificados, a Secretaria de Educação, Cultura, Esporte e Turismo do município de Sapé – PB, fará a publicação de um novo\\n\\ncalendário onde não vai constar as seguintes fases: Analise de Projetos, Apresentação de Recursos e Analise dos Recursos.\\n\\n\\nArt. 14 - Segue abaixo o Calendário de cada uma das Etapas do Presente Edital:\\n\\n\\nSeq. Datas Etapas\\n\\n\\n01\\n\\n29/09/2023 Publicação do edital\\n\\n29/09/2023 Abertura de fase de impugnação\\n\\n03/10/2023 Encerramento da fase de impugnação\\n\\n03/10/2023\\nOficina com trabalhadores e trabalhadoras da\\n\\ncultura\\n\\n02 04/10/2023 Inscrições das propostas\\n\\n03 16/10/2023\\nEncerramento das inscrições dos projetos nos\\n\\neditais\\n\\n04 17/10/2023\\nInício da fase de avaliações e análises dos\\n\\nprojetos apresentados\\n\\n05 20/10/2023\\nEncerramento da fase de análise e avaliações\\ndos projetos\\n\\n06 23/10/2023\\nApresentação e publicação dos projetos pré\\nclassificados\\n\\n07 23/10/2023\\nAbertura do prazo para recursos dos projetos\\n\\nnão classificados\\n\\n08 25/10/2023\\nEncerramento dos prazos para apresentação\\n\\nde recursos dos projetos não classificados\\n\\n09 27/10/2023\\nEncerramento da fase de análise dos recursos\\ndos projetos não classificados\\n\\n\\n\\n10\\n\\n\\n\\n01/11/2023\\n\\nPublicação do resultado dos recursos apresentados pelos proponentes dos projetos não\\n\\naprovados\\n\\n11 01/11/2023\\nPublicação final dos projetos\\n\\ninscritos/aprovados nos editais apresentados\\n\\n12\\n06 a 10 de\\n\\nnovembro de 2023\\nFase de entrega da documentação\\n\\n\\n13\\n\\n21 a 29 de\\nnovembro de 2023\\n\\nFase de assinatura dos contratos conforme calendário próprio publicado pelo Município no diário\\noficial e nas redes sociais segundo ordem alfabética\\n\\n14\\n15 a 22 de\\ndezembro de 2023\\n\\nPagamento dos projetos contratados\\n\\n\\n\\nCapitulo IV – Dos valores dos projetos, logística da execução dos projetos e a prestação de contas:\\n\\n\\nArt. 15 - Após a publicação dos classificados, assinatura dos contratos, emissão de nota fiscal e pagamento dos recursos, a Secretaria de Cultura e\\nTurismo de Sapé acompanhará o processo de execução das atividades previstas, cabendo o vencedor do presente edital apresentar relatório a cada 03\\n\\n(três) meses em relação ao desenvolvimento do projeto vencedor no presente edital.\\n\\n\\n\\nArt. 16 - Os valores pagos a cada projeto seguem a ordem abaixo apresentada em função do formato escolhido quando do ato inscrição do\\nrepresentante do projeto proponente no presente edital.\\n\\n\\nTabela com os Valores e a Quantidade de Projetos Contemplados\\n\\nValor Total R$ 139.159,27\\n\\n\\nTIPO I\\n\\n\\nGrupo Musical (05 grupos)\\n\\n\\n\\nValor individual = R$ 2.000,00\\n\\n\\n\\nTotal = 10.000,00\\n\\n\\n\\nTIPO II\\n\\n\\n\\nTeatro (02 grupos)\\n\\n\\nValor individual =R$ 2.500,00\\n\\n\\n\\nTotal = 5.000,00\\n\\n\\nTIPO III\\n\\n\\nArtesanato (08 individuais)\\n\\n\\n\\nValor Individual = R$ 1.000,00\\n\\n\\nTotal = 8.000,00\\n\\n\\n\\nTIPO IV\\n\\n\\n\\nAla Ursas (14 grupos)\\n\\n\\nValor Individual = R$ 5.000,00\\n\\n\\n\\nTotal = 70.000,00\\n\\n\\n\\n\\n\\nTIPO V\\n\\n\\n\\nQuadrilha Junina (05 grupos)\\n\\n\\nValor Individual = R$ 4.000,00\\n\\n\\n\\nTotal = 20.000,00\\n\\n\\nTIPO VI\\n\\n\\nCirco (01 grupo)\\n\\n\\n\\nValor Individual =R$ 3.159,27\\n\\n\\nTotal = 3.159,27\\n\\n\\n\\nTIPO VII\\n\\n\\n\\nLiteratura (10- individual)\\n\\n\\nValor Individual =R$ 1.500,00\\n\\n\\n\\nTotal = 15.000,00\\n\\n\\n\\nTIPO VIII\\n\\n\\n\\nCultura afro-brasileira (02- grupos)\\n\\n\\nValor Individual =R$ 1.000,00\\n\\n\\nTotal = 2.000,00\\n\\n\\n\\nTIPO IX\\n\\n\\n\\nCulturas dos povos e comunidades tradicionais de matriz africana (03 – grupos)\\n\\n\\n\\nValor Individual = R$ 2.000,00\\n\\n\\n\\nTotal = 6.000,00\\n\\n\\n\\nArt. 17 - Caso a Secretaria de Educação, Cultura, Esporte e Turismo do Município de Sapé – PB venha entender que o trabalho desenvolvido pelos\\ninscritos/classificados nas modalidades previstas no Capitulo I, Art. 2º não atendem a critérios de quantidade e/ou qualidade poderá ser punido com\\n\\nmulta equivalente ao valor recebido, conforme previstos no presente edital, respeitando-se o direito a defesa e ao contraditório.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 9\\n\\n\\nArt. 18 - A prestação de contas dos projetos apresentados no presente edital terá como foco no objeto/produto final a ser apresentado, não sendo\\n\\nnecessário no ato da prestação de contas o envio das despesas operacionais, bastando que sejam realizadas as atividades previstas no ato de inscrição\\n\\nnos editais e no contrato assinado com a Prefeitura do Município de Sapé – PB.\\n\\n\\n§1º - Todos os inscritos/contemplados assinarão contrato com a Prefeitura Municipal de Sapé – PB, contendo a caracterização dos dados do\\n\\nproponente classificado, descrição do objeto a ser realizado (contrapartida social), prazo máximo de execução e outras informações complementares.\\n\\n\\n§2° - O prazo Máximo para conclusão dos projetos nas modalidades Tipo I, II e III será de 12(doze meses).\\n\\n\\n\\nArt. 19 - Em relação a cobrança de impostos será aplicada a legislação pertinente a categoria a qual o projeto do proponente vem a se enquadrar,\\n\\nquer seja pessoa física ou jurídica.\\n\\n\\nCapitulo V - Das Disposições Finais:\\n\\n\\nArt. 20 - A inscrição implicará na plena concordância com os termos deste edital. Todos inscritos que forem classificados assinarão Contrato, Termo\\nde Responsabilidade e Auto Declaração que será fornecido o modelo pela Prefeitura de Sapé – PB. A negativa da assinatura destes documentos\\n\\nimplicará na automática desclassificação da inscrição do proponente.\\n\\n\\n\\nArt. 21 - Os inscritos no presente edital declaram expressamente que o projeto ora apresentado, não será repetido com o mesmo conteúdo em outro\\nedital junto a qualquer outro ente da federação, quando se tratar da execução dos recursos da Lei Paulo Gustavo, sendo sabedores das implicações\\n\\ndecorrentes da participação do presente edital, assumindo total responsabilidade e as consequências por qualquer tipo de ilegalidade ou inverdade\\n\\ndas informações ora apresentadas, desta feita à administração pública do Município de Sapé – PB se declara isenta de todo e qualquer\\n\\ncomportamento que venha a acontecer a margem da legislação vigente.\\n\\n\\n\\nArt. 22 - Todos os inscritos são cientes de que todas as informações ora fornecidas são a expressão fiel da verdade, caso em algum momento o\\n\\nserviço público em todas as esferas venha a detectar possíveis infrações, inconsistências ou fraudes, todos os que as tenham cometido serão\\n\\nacionados, arcando com as consequências de ordem civil e penal.\\n\\n\\nArt. 23 - O formato, local e data para execução, conclusão e entrega do projeto ora vencedor, será definido pela Secretaria de Educação, Cultura,\\n\\nEsporte e Turismo de Sapé – PB, através de comunicações no site oficial da prefeitura, nas redes sociais e notificação extrajudicial.\\n\\n\\nArt. 24 - Outras informações podem por ser solicitadas na sede da Secretaria de Educação, Cultura, Esporte e Turismo de Sapé – PB.\\n\\n\\n\\nArt. 25 - Após a publicação dos classificados, assinatura dos contratos e pagamento dos recursos a Secretaria de Cultura e Turismo de Sapé publicará\\n\\nas datas e as quantidades das peças que os classificados farão a entrega em data, local e horário.\\n\\n\\nArt. 26 - Caso a Secretaria de Educação, Cultura, Esporte e Turismo de Sapé– PB venha entender que o trabalho desenvolvido pelos\\n\\ninscritos/classificados nas modalidades previstas no Capitulo I, Art. 2º não atendem a critérios de quantidade e/ou qualidade poderá punido com\\n\\nmulta equivalente ao valor recebido, conforme previstos no presente edital, respeitando-se o direito à defesa e ao contraditório.\\n\\n\\nCapitulo V - Das Disposições Finais:\\n\\n\\nArt. 27 - A inscrição implicará na plena concordância com os termos deste edital. Todos inscritos que forem classificados assinarão Contrato, Termo\\nde Responsabilidade e Auto Declaração que será fornecida pela Prefeitura de Sapé – PB. A negativa da assinatura deste documento implicará na\\n\\nautomática desclassificação da inscrição.\\n\\n\\n\\nArt. 28 - Os inscritos estão proibidos na forma da lei, sendo sabedores das implicações decorrentes da participação do presente edital, assumindo\\ntotal responsabilidade e as consequências por qualquer tipo de ilegalidade, desta feita à administração pública do Município de Sapé– PB se declara\\n\\nisenta de todo e qualquer comportamento que venha a acontecer a margem da legislação vigente.\\n\\n\\n\\nArt. 29 - Todos os inscritos são cientes de que todas as informações ora fornecidas são a expressão fiel da verdade, caso em algum momento o\\nserviço público em todas as esferas venha a detectar possíveis infrações, inconsistências ou fraudes todos os que as tenham cometido serão\\n\\nacionados, arcando com as consequências de ordem jurídica e cível.\\n\\n\\n\\nArt. 30 - Os projetos aprovados no presente edital deverão obrigatoriamente ser realizados no âmbito do município de Sapé – PB, quanto a equipe de\\nprodução dos projetos este deverá ter preferencialmente mulheres negras, pessoas que possuam identidade LGBTQIA+ e pessoas em quadro de\\n\\nvulnerabilidade social, com comprovação de residência há pelo menos 01(um) ano de antecedência.\\n\\n\\n§1º - Os proponentes dos projetos inscritos deverão declarar para os devidos fins que assumem total responsabilidade no tocante a todas as etapas,\\n\\nprincipalmente em termos do cumprimento dos prazos limite para conclusão do projeto inscrito/selecionado, através do Termo de Responsabilidade.\\n\\nO pagamento será realizado até 10(Dez) dias úteis após a assinatura do contrato pelo INSCRITO/CLASSIFICADO.\\n\\n\\n§2º - Todos os inscritos deverão apresentar Certidão Negativa de Débitos emitido pela Prefeitura Municipal de Sapé – PB em nome do proponente\\n\\ndo projeto (pessoa física ou jurídica) e não poderá constar até a data de publicação da lista dos pré-classificados na primeira fase como inadimplente\\n\\nem qualquer modalidade de projeto cultural ao qual o proponente tenha se inscrito no Município de Sapé – PB nos últimos 05(cinco) anos.\\n\\n\\nArt. 31 - A seleção e análise das propostas inscritas serão realizadas por equipe de pareceristas designada pela Secretaria de Cultura e Turismo do\\n\\nMunicípio de Sapé – PB, selecionados com base em um edital especifico para tal finalidade, os pareceristas serão selecionados com base critérios\\n\\nligados a sua experiência profissional, capacidade e qualificação técnica e impessoalidade dos mesmos foram questões abordadas previamente no\\n\\nedital que versou sobre a contratação e seleção dos mesmos.\\n\\n\\n§1º – Não será permitida em hipótese alguma que nenhum proponente dos projetos tenha conhecimento ou contato em nenhuma espécie com\\n\\nqualquer um dos pareceristas que realizaram a análise dos projetos, mesmo que seja o projeto ao qual o proponente é o autor. Tal medida se reveste\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 10\\n\\n\\ndo objetivo de garantir aos pareceristas total isenção e liberdade no tocante a realização de uma análise imparcial de cada um dos projetos que lhes\\n\\nserá apresentado.\\n\\n\\n§2º - Se constitui como critério de desempate os representantes legais da pessoa jurídica inscrita no presente edital já ter desenvolvido/executado\\n\\nprojetos culturais em qualquer município paraibano, ou ser pessoa com deficiência com laudo médico emitido pelo SUS com tempo máximo de\\n\\n180(Cento e Oitenta) dias.\\n\\n\\n§3º - Ao realizar a análise de cada projeto, o parecerista apresentará um relatório com as notas de cada projeto.\\n\\n\\n\\nArt. 32 - O presente edital irá conferir uma cota específica de 20,00% (vinte por cento) às pessoas que se auto declararem negras, população da\\n\\nperiferia em condição de vulnerabilidade e LGBTQIA+ e 10,00% (dez por cento) a população auto declarada como indígena, não sendo estes\\npercentuais passíveis de acumulação.\\n\\n\\n\\nArt. 33 - Os inscritos que possuem benefício socioassistencial, os aposentados, pensionistas, ou funcionários da iniciativa privada ou pública do\\n\\nâmbito municipal, estadual ou federal podem participar do processo de seleção do presente edital.\\n\\n\\n§1º - Em relação aos funcionários públicos, não poderão participar do presente edital: I - Secretários da Gestão Municipal de Sapé;\\n\\n- Membros titulares ou suplentes da Câmara Municipal;\\n\\n\\n- Cargos de direção e de chefia do Poder Executivo Municipal; IV - Integrantes do gabinete do prefeito e do vice prefeito;\\n\\n– Funcionários Públicos que atuem na Secretaria de Educação, Cultura, Esporte e Turismo de Sapé – PB, ou participar da elaboração e/ou analise de\\n\\nqualquer um dos editais que tratam da execução dos recursos da Lei Paulo Gustavo em sintonia com os dispositivos previstos no Art. 19 e o 20 do\\n\\nDecreto de nº 11.453 de 23 de Março de 2023 que dispõe sobre Mecanismos de Fomento do Sistema de Financiamento à Cultura;\\n\\n\\n\\n- Cônjuges, companheiros ou parentes em linha reta, colateral ou por afinidade, até o terceiro grau, de servidor público do órgão responsável pelo\\n\\nedital, nos casos em que o referido servidor tiver atuado na etapa de elaboração do edital, na etapa de análise de candidaturas ou na etapa de\\n\\njulgamento de recursos; e\\n\\n\\n- Membros do Poder Judiciário; VIII - Membros do Tribunal de Contas;\\n\\n\\n\\nIX – Membros do Ministério Público.\\n\\n\\nArt. 34 - Todos os inscritos são cientes de que todas as informações ora fornecidas são a expressão fiel da verdade, caso em algum momento o\\n\\nserviço público em todas as esferas venha a detectar possíveis infrações, inconsistências ou fraudes todos os que as tenham cometido serão\\n\\nacionados, arcando com as consequências de ordem jurídica e cível.\\n\\n\\nArt. 35 - O formato, local e data para execução, conclusão e entrega do projeto ora vencedor será definido pela Secretaria de Educação, Cultura,\\n\\nEsporte e Turismo do Município de Sapé – PB, através de comunicações no site oficial da prefeitura, nas redes sociais e notificação extrajudicial.\\n\\n\\nArt. 36 - Outras informações podem por ser solicitadas na sede da Secretaria de Educação, Cultura, Esporte e Turismo de Sapé – PB.\\n\\n\\n\\nArt. 37 - A Secretaria de Educação, Cultura, Esporte e Turismo do Município de Sapé – PB, poderá realizar alterações nas datas previstas de\\n\\npublicação das fases previstas no art. 27 do presente edital, mediante publicação no site oficial da Prefeitura Municipal de Sapé – PB, nas suas redes\\ne no Diário Oficial do Município e deliberar a respeito de casos omissos.\\n\\n\\n\\nSapé, 29 de setembro de 2023.\\n\\n\\n\\nSIDNEI PAIVA DE FREITAS\\nPrefeito Constitucional do Município de Sapé– PB\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:3390B2E5\",\n    \"data_publicacao\": \"2023-09-29\"\n}"
]