[
  "{\n    \"municipio\": \"SAPÉ\",\n    \"id\": \"sape\",\n    \"cabecalho\": \"Paraíba , 27 de Outubro de 2023   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XIV | Nº 3479a - Edição Extraordinária \",\n    \"texto\": \"Paraíba , 27 de Outubro de 2023   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XIV | Nº 3479a - Edição Extraordinária \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI COMPLEMENTAR Nº 015 DE 27 DE OUTUBRO DE 2023\\n\\n\\n\\nINSTITUI INCENTIVOS TEMPORÁRIOS PARA\\n\\nREGULARIZAÇÃO DE DÉBITOS COM O\\n\\nMUNICÍPIO DE SAPÉ E DÁ OUTRAS\\n\\nPROVIDÊNCIAS.\\n\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\n\\nno uso das atribuições que lhe são conferidas por Lei, faz saber que a\\n\\nCâmara Municipal aprovou e eu sanciono a seguinte Lei:\\n\\n\\n\\nArt. 1º Fica instituído, no Município de Sapé, incentivos fiscais,\\n\\ndestinados a promover a regularização de débitos fiscais, relativos aos\\n\\nvalores vencidos de tributos, preço públicos, multas e demais receitas\\n\\npúblicas devidas ao Município de Sapé, inscritos ou não em Dívida\\n\\nAtiva, em qualquer fase de cobrança administrativa ou judicial, que\\n\\npoderão ser recolhidos com os incentivos previstos nesta Lei, desde\\n\\nque os acordos sejam firmados no período de 01 de novembro de 2023\\n\\na 31 de dezembro de 2023.\\n\\n\\n\\n§ 1º. Por medida de conveniência e oportunidade, o período descrito\\n\\nno caput deste artigo poderá ser prorrogado, mediante Decreto, pelo\\n\\nprazo de até 60 dias.\\n\\n\\n\\n§ 2º. A Secretaria Municipal de Finanças e a Procuradoria Geral do\\n\\nMunicípio, conjuntamente, adotarão as medidas necessárias à\\n\\nimplantação e execução dos incentivos previstos nesta lei.\\n\\n\\n\\n§ 3º. Não serão objeto de incentivo os débitos relativos:\\n\\n\\n\\n- Às multas de natureza contratual;\\n\\n\\n\\n- Às indenizações devidas ao Município; III - Às infrações de trânsito;\\n\\n- ao valor lançado no exercício atual para os seguintes tributos:\\n\\n\\n\\nImposto Predial e Territorial Urbano - IPTU;\\n\\nTaxa de Coleta de Resíduos Sólidos - TCRS;\\n\\nImposto Sobre Serviços de Qualquer Natureza - ISS devido por\\n\\nprofissionais\\n\\n\\n\\nautônomos:\\n\\n\\n\\n- Ao valor de Imposto Sobre Serviços de Qualquer Natureza - ISS,\\n\\nquando:\\n\\n\\n\\nConstituído e não recolhido, em face de informações registradas na\\n\\nDeclaração de Serviços Prestados e na Declaração de Serviços\\n\\nTomados referentes a competência posterior a dezembro de 2022;\\n\\n\\n\\nQuando devido por optante do Simples Nacional.\\n\\n\\n\\nArt. 2º A adesão aos incentivos oferecidos importa em transação\\n\\nirretratável, pela qual, em troca da redução dos débitos nos termos\\n\\nprevistos nesta lei, o devedor reconhece os débitos, desiste de\\n\\nimpugnações administrativas e judiciais, bem como renuncia ao\\n\\ndireito sobre o qual se fundam.\\n\\n\\n\\nParágrafo Único - Em caso débitos executados e/ou protestados, faz-\\n\\nse necessária a comprovação do recolhimento das custas processuais\\n\\ne/ou dos emolumentos cartoriais, para fins de baixa do processo e/ou\\n\\ndo protesto em curso.\\n\\n\\n\\nArt. 3º Para pagamentos à vista, os incentivos corresponderão em uma\\n\\nredução de 90% (noventa por cento) dos juros de mora e na multa de\\n\\nmora, conforme o caso.\\n\\n\\n\\nArt. 4º Para pagamentos parcelados, os incentivos corresponderão em\\n\\nreduções e a consolidação dos débitos será por cadastro e obedecerá\\n\\naos seguintes critérios:\\n\\n\\n\\n- O limite máximo de parcelas corresponderá a 50 (cinquenta), com a\\n\\nprimeira vencendo no ato da opção e as demais no dia do ato da opção\\n\\ndos meses subsequentes;\\n\\n- A parcela mínima de R$ 70,00 (setenta reais) para pessoa física e R$\\n\\n90,00 (noventa reais) para pessoa jurídica; e\\n\\n\\n\\n- Aplicar-se-ão, linearmente, descontos nos juros de mora e multa de\\n\\nmora, escalonados, a depender da quantidade de parcelas, nos\\n\\nseguintes termos:\\n\\n\\n\\nEntre 2 (duas) e 12 (doze) parcelas, desconto de 75% (setenta e cinco\\n\\npor cento);\\n\\nEntre 13 (treze) e 24 (vinte e quatro) parcelas, desconto de 50%\\n\\n(cinquenta por cento);\\n\\nEntre 25 (vinte e cinco) e 35 (trinta e cinco) parcelas, desconto de\\n\\n20% (vinte\\n\\npor cento);\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\n\\nEntre 36 (trinta e seis) e 50 (cinquenta) parcelas, desconto de 10%\\n\\n(dez por cento).\\n\\n§ 1º. É facultado ao contribuinte escolher o melhor dia para o\\n\\nvencimento da segunda parcela, dentro do mês seguinte ao pagamento\\n\\nda primeira, vencendo as demais no mesmo dia dos meses\\n\\nsubsequentes.\\n\\n\\n\\n§ 2º. O valor das parcelas será atualizado no dia 1º de janeiro de cada\\n\\nano, com base na variação acumulada do Índice de Preço ao\\n\\nConsumidor Amplo - IPCA, do respectivo período ou outro índice que\\n\\nvier a substituí-lo.\\n\\n\\n\\n§ 3º. Ao valor de cada parcela, poderá ser adicionada uma taxa de\\n\\nserviços, no valor contratado pela PMS, atualizável na forma do § 2º\\n\\ndeste artigo, para cobrir as despesas com a operacionalização do\\n\\nparcelamento.\\n\\n\\n\\n§ 4º. O atraso no recolhimento de qualquer parcela por mais de 3\\n\\n(três) meses implicará no vencimento antecipado de todas as parcelas\\n\\nvincendas, com a perda de todos os benefícios, bem como na sua\\n\\nimediata inscrição na Dívida Ativa, se for o caso, ou no\\n\\nprosseguimento da execução fiscal, quando houver.\\n\\n\\n\\n§ 5º. O Parcelamento previsto nesta Lei não implica em novação ou\\n\\nmoratória dos créditosda Fazenda Pública Municipal.\\n\\n\\n\\nArt. 5º A parcela a ser paga fora do vencimento será acrescida de\\n\\ncorreção, juros e multa, nos termos do Código Tributário Municipal.\\n\\n\\n\\nArt. 6º O saldo de parcelamento não cancelado, inclusive aqueles\\n\\nbaseados no faturamento, poderá ser objeto de pagamento à vista ou\\n\\nparcelado, aplicando-se os descontos previstos no art. 3º e na alínea\\n\\n(a), do inciso - III do art. 4º desta lei.\\n\\n\\n\\nArt. 7º Os honorários advocatícios incidentes nas dívidas executadas\\n\\njudicialmente, sofrerão redução, sempre alcançado o patamar mínimo\\n\\nde 10% (dez por cento) sobre o valor que restar devido, conforme as\\n\\nreduções incidentes em decorrência da modalidade de acordo\\n\\nescolhida.\\n\\n\\n\\n§ 1º. Nos casos de ação judicial, faz-se necessária a comprovação do\\n\\nrecolhimento de custas processuais para fins de baixa do processo em\\n\\ncurso, podendo ser dispensado conforme parecer da Procuradoria\\n\\nGeral do Município.\\n\\n\\n\\n§ 2º. Incidem honorários advocatícios de 10% sobre o valor acordado\\n\\nextrajudicialmente, na forma desta Lei, ainda que não tenha sido\\n\\nproposta demanda judicial.\\n\\n\\n\\nArt. 8º A opção pelos incentivos, sujeita o contribuinte à aceitação\\n\\nplena e irretratável de todas as condições estabelecidas nesta Lei e\\n\\nconstitui confissão irrevogável e irretratável da dívida relativa aos\\n\\ndébitos tributários e não tributários nele incluídos.\\n\\n\\n\\nParágrafo Único. A opção pelos incentivos fiscais desta lei sujeita,\\n\\nainda, o contribuinte:\\n\\n\\n\\nA desistência automática das impugnações, defesas, recursos,\\n\\nrequerimentos administrativos que discutam o débito;\\n\\n\\n\\nA desistência automática das ações e dos embargos à execução fiscal;\\n\\n\\n\\nA renúncia do direito sobre os débitos em que se funda a ação judicial\\n\\nou opleito administrativo;\\n\\n\\n\\nAo pagamento regular das parcelas do débito consolidado;\\n\\n\\n\\nao pagamento das custas judiciais e os honorários advocatícios nos\\n\\ndébitos que já foram executados judicialmente, que serão pagos\\n\\nconforme a modalidade de acordo escolhida pelo contribuinte\\n\\nexecutado.\\n\\n\\n\\nArt. 9º O ingresso ao incentivo fiscal dar-se-á por opção do\\n\\ncontribuinte, diretamente ou por representante legal constituído para\\n\\nesse fim, e será formalizado mediante assinatura do Requerimento de\\n\\nAdesão, instruído com o comprovante de pagamento da primeira\\n\\nparcela.\\n\\nParágrafo Único. O pedido deverá estar devidamente assinado pelo\\n\\ninteressado e acompanhado dos seguintes documentos:\\n\\n\\n\\n- Requerimento de Adesão com desistência de impugnações, defesas,\\n\\nrecursos e requerimentos administrativos, das ações e dos embargos à\\n\\nexecução fiscal e renúncia do direito sobre os débitos em que se funda\\n\\na ação judicial ou o pleito administrativo;\\n\\n- Cópia do cartão do CNPJ e do registro comercial, do ato\\n\\nconstitutivo, do estatuto ou contrato social em vigor, conforme o caso,\\n\\nem se tratando de pessoa jurídica;\\n\\n- Cópia do documento de identidade do requerente ou do\\n\\nrepresentante legal que assinar o pedido, no caso de pessoa física.\\n\\nArt. 10 O contribuinte será excluído dos incentivos previstos nesta lei,\\n\\ndiante da ocorrência de uma das seguintes hipóteses:\\n\\n\\n\\n- Inobservância de qualquer das exigências estabelecidas nesta Lei;\\n\\n\\n\\n- Atraso no recolhimento de qualquer parcela por mais de 3 (três)\\n\\nmeses implicará no vencimento antecipado de todas as parcelas\\n\\nvincendas, com a perda de todos os benefícios.\\n\\n- Falência ou extinção pela liquidação da pessoa jurídica;\\n\\n- Cisão da pessoa jurídica, exceto se a sociedade nova oriunda da\\n\\ncisão ou aquela que incorporar a parte do patrimônio permanecerem\\n\\nestabelecidas no Município de Sapé e assumirem solidariamente com\\n\\na cindida as obrigações desta Lei;\\n\\n- Prática de qualquer procedimento tendente a omitir informações ou a\\n\\nsubtrair receita da Fazenda Pública Municipal, mediante simulação de\\n\\nato.\\n\\n\\n\\nParágrafo Único. A exclusão do contribuinte dos incentivos fiscais\\n\\nacarretará a imediata exigibilidade da totalidade do débito tributário\\n\\nconfessado e não pago, aplicando-se sobre o montante devido, os\\n\\nacréscimos legais, previstos na legislação municipal, à época da\\n\\nocorrência dos respectivos fatos geradores, bem como na sua imediata\\n\\ninscrição na Dívida Ativa, e demais procedimentos, que serão\\n\\nadotados pela Procuradoria Geral do Município.\\n\\n\\n\\nArt. 11 Em qualquer fase do parcelamento, o optante dos incentivos\\n\\nfiscais poderá antecipar o pagamento da totalidade das parcelas\\n\\nvincendas, caso em que serão aplicados sobre o saldo devedor os\\n\\nbenefícios e vantagens previstos no art.3 desta Lei Complementar.\\n\\n\\n\\nArt. 12 Não serão objeto de restituição os valores pagos, à vista ou em\\n\\nparcelas, sob o fundamento de terem sido realizados sem descontos,\\n\\nquando firmados fora do prazo estipulado no artigo 1º desta Lei.\\n\\n\\n\\nArt. 13. Esta Lei Complementar entra em vigor na data de sua\\n\\npublicação.\\n\\n\\n\\nPrefeitura Municipal de Sapé, 27 de outubro de 2023.\\n\\n\\nSIDNEI PAIVA DE FREITAS\\nPrefeito\\n\\n\\n\\nANEXO I\\nMODELO DE REQUERIMENTO\\n\\n\\n\\nÀ Secretaria Municipal de Finanças REQUERIMENTO DE\\n\\nADESÃO AOS INCENTIVOS FISCAIS\\n\\n\\n\\nNOME/RAZÃOSOCIAL:\\n\\n\\n\\nCPF/CNPJ:\\n\\nRG/IM:\\n\\nINSC.MUNICIPAL: END\\n\\n\\n\\nCIDADE: ,\\n\\nESTADO: ,\\n\\nCEP nº - .\\n\\nO contribuinte acima qualificado requer sua adesão aos incentivos\\n\\nfiscais, no intuito de que sejam concedidos os benefícios de que trata a\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 3\\n\\n\\n\\nLei Complementar Municipal nº /2023, para PAGAMENTO ( ) À\\n\\nVISTA / ( ) em PARCELAS dos débitos constantes no relatório\\n\\ndescritivo fiscal em anexo, que constitui parte integrante deste\\n\\ndocumento.\\n\\n\\n\\nCiente estou, ainda, de que renuncio, nesta oportunidade, ao direito de\\n\\napresentar impugnações, defesas, recursos, requerimentos\\n\\nadministrativos, ações e embargos à execução fiscal sobre os débitos\\n\\nem que se fundam a ação judicial ou o pleito administrativo, bem\\n\\ncomo de que o não pagamento dos valores aqui acordados, nos prazos\\n\\nprevistos na mencionada lei, ensejará a imediata rescisão do benefício\\n\\nora pleiteado, implicando na cominação dos acréscimos legais\\n\\npertinentes, sem prejuízo do ajuizamento de ação executiva ou de sua\\n\\nretomada, nos termos da Lei acima.\\n\\n\\n\\nSapé-PB, de de 2023.\\n\\n\\n\\nAssinatura do contribuinte\\n\\nAutorizo em, / / 2023\\n\\n\\n\\nAutoridade Fazendária (Assinatura e Carimbo)\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:A80382D6\",\n    \"data_publicacao\": \"2023-10-27\"\n}",
  "{\n    \"municipio\": \"UIRAUNA\",\n    \"id\": \"uirauna\",\n    \"cabecalho\": \"Paraíba , 27 de Outubro de 2023   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XIV | Nº 3479a - Edição Extraordinária \",\n    \"texto\": \"Paraíba , 27 de Outubro de 2023   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XIV | Nº 3479a - Edição Extraordinária \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE UIRAUNA\\n\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nLEI MUNICIPAL N.º 1.024, DE 27 DE OUTUBRO DE 2023.\\n\\n\\n\\nDispõe sobre autorização para a abertura de\\n\\ncrédito especial no valor de R$ 160.972,76 (Cento\\n\\ne sessenta mil novecentos e setenta e dois reais e\\n\\nsetenta e seis centavos) no orçamento vigente e dá\\n\\noutras providências.\\n\\n\\n\\nA PREFEITA DO MUNICÍPIO DE UIRAÚNA, ESTADO DA\\n\\nPARAÍBA, usando das atribuições que lhe são conferidas por Lei, faz\\n\\nsaber que a Câmara Municipal aprovou e fica sancionada o seguinte\\n\\ntexto de Lei:\\n\\n\\n\\nArt. 1º. Fica o Poder Executivo autorizado a abrir um crédito especial\\n\\nno valor de R$ 160.972,76 (cento e sessenta mil novecentos e setenta\\n\\ne dois reais e setenta e seis centavos) no orçamento vigente, para\\n\\natender objetivo não previsto no orçamento conforme especificado\\n\\nabaixo:\\n\\n\\n\\n2.000 – PODER EXECUTIVO\\n\\n21.200 – Secretaria Municipal de Cultura, Esporte e Turismo\\n\\n13 – Cultura\\n\\n392 – Difusão cultural\\n\\n1005 – Identidade e Difusão Cultural\\n\\n1082 – Atividades culturais da Lei Paulo Gustavo.\\n\\n3.3.90.36 – Outros serviços de Terceiro P. Física R$ 5.657,04\\n\\n3.3.90.39 – Outros serviços de Terceiro P. Jurídica R$ 9.182,27\\n\\n3.3.90.31 – Premiações Cult. Art. Cient. Desportivas e Outras R$\\n\\n98.301,60\\n\\n3.3.90.93 – Indenizações e Restituições R$ 1.000,00\\n\\n\\n\\nSubtotal R$ 114.140,91\\n\\n\\nFR: 17150000- Transferências Destinadas ao Setor Cultural - LC nº\\n\\n195/2022 - Art. 5º - Audiovisual\\n\\n3.3.90.31 – Premiações Cult. Art. Cient. Desportivas e Outras R$\\n\\n43.540,25\\n\\n3.3.90.36 – Outros serviços de Terceiro P. Física R$ 2.291,10\\n\\n3.3.90.93 – Indenizações e Restituições R$ 1.000,00\\n\\nFR: 17160000- Transferências Destinadas ao Setor cultural - LC nº\\n\\n195/2022 - Art. 8º - Demais Setores da Cultura\\n\\n\\n\\nSubtotal R$ 46.831,35\\n\\nTOTAL R$ 160.972,26\\n\\n\\nArt. 2º. Para ocorrer a cobertura de que trata o Artigo 1º deste\\n\\ndecreto, utilizar-se-ão como fonte de recursos aquelas previstas na Lei\\n\\n4.320/64:\\n\\nI - Abrir os Créditos Suplementares necessários, utilizando como\\n\\nfonte de recursos as definidas no parágrafo 1º do art. 43 da Lei\\n\\nFederal nº. 4.320, de 17 de março de 1964, inciso II, os provenientes\\n\\ndo excesso de arrecadação, repasse de convenio.\\n\\nArt. 3º. Esta Lei entra em vigor na data de sua publicação.\\n\\nArt. 4º. Revogam-se as disposições em contrário.\\n\\n\\n\\nGabinete da Prefeita do Município de Uiraúna-PB, em 27 de outubro\\n\\nde 2023.\\n\\n\\n\\nMARIA SULENE DANTAS SARMENTO\\nPrefeita do Município de Uiraúna\\n\\nPublicado por:\\nWenya Sarmento Sobrinho\\n\\nCódigo Identificador:3F371C61\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nLEI MUNICIPAL N.º 1.023, DE 27 DE OUTUBRO DE 2023.\\n\\n\\n\\nDispõe sobre autorização para a abertura de credito\\n\\nespecial no valor de R$ 80.000,00 (oitenta mil reais)\\n\\nno orçamento vigente e dá outras providências.\\n\\n\\n\\nA PREFEITA DO MUNICÍPIO DE UIRAÚNA, ESTADO DA\\n\\nPARAÍBA, usando das atribuições que lhe são conferidas por Lei, faz\\n\\nsaber que a Câmara Municipal aprovou e fica sancionada o seguinte\\n\\ntexto de Lei:\\n\\n\\n\\nArt. 1º. Fica o Poder Executivo autorizado a abrir um credito especial\\n\\nno valor de R$ 80.000,00 (oitenta mil reais) no orçamento vigente,\\n\\npara atender objetivo não previsto no orçamento conforme\\n\\nespecificado abaixo:\\n\\n\\n\\n2.000 – PODER EXECUTIVO\\n\\n21.400– SECRETARIA MUNIC. DE AGRICULTURA E MEIO\\n\\nAMBIENTE\\n\\n20 – Agricultura\\n\\n605 – Abastecimento\\n\\n1006 – Infraestrutura dinâmica e eficiente\\n\\n1085 – Realização da Agrouna - Feira Agronegócio de Uiraúna.\\n\\n\\n\\n3.3.90.30 – Material de Consumo R$ 12.000,00\\n\\n3.3.90.39 – Outros Serviços de terceiros P. Jurídica R$ 60.000,00\\n\\n3.3.90.36 – Outros Serviços de Terceiro P. Física R$ 8.000,00\\n\\nFR:17010000 – Outras Transferências de Convênios ou Instrumentos\\n\\nCongêneres dos Estados\\n\\n\\n\\nTOTAL R$ 80.000,00\\n\\n\\nArt. 2º. Para ocorrer a cobertura de que trata o artigo 1º deste decreto,\\n\\nutilizar-se-ão como fonte de recursos aquelas previstas na Lei n.º\\n\\n4.320/64:\\n\\nI - abrir os Créditos Suplementares necessários, utilizando como fonte\\n\\nde recursos as definidas no parágrafo 1º do art. 43 da Lei Federal nº.\\n\\n4.320, de 17 de março de 1964, inciso II, os provenientes do excesso\\n\\nde arrecadação, repasse de convênio.\\n\\nArt. 3º. Esta Lei entra em vigor na data de sua publicação.\\n\\nArt. 4º. Revogam-se as disposições em contrário.\\n\\n\\n\\nGabinete da Prefeita do Município de Uiraúna-PB, em 27 de outubro\\n\\nde 2023.\\n\\n\\n\\nMARIA SULENE DANTAS SARMENTO\\nPrefeita do Município de Uiraúna\\n\\nPublicado por:\\nWenya Sarmento Sobrinho\\n\\nCódigo Identificador:AEEF1FF9\",\n    \"data_publicacao\": \"2023-10-27\"\n}"
]