[
  "{\n  \"municipio\": \"SAPÉ\",\n  \"id\": \"sape\",\n  \"cabecalho\": \"Paraíba , 16 de Junho de 2023   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XIV | Nº 3386a - Edição Extraordinária \",\n  \"texto\": \"Paraíba , 16 de Junho de 2023   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XIV | Nº 3386a - Edição Extraordinária \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\nSECRETARIA DE PROMOÇÃO E ASSISTÊNCIA SOCIAL\\n\\nRESOLUÇÃO CMDCA N° 009/2023\\n\\n\\nDIVULGA A RELAÇÃO FINAL DAS INSCRIÇÕES DEFERIDAS E INDEFERIDAS APÓS O JULGAMENTO DOS\\nRECURSOS PELO CMDCA PARA O PROCESSO DE ELEIÇÃO EM DATA UNIFICADA DE MEMBROS DO CONSELHO\\nTUTELAR DE SAPÉ– PB.\\n\\n\\nO Conselho Municipal dos Direitos da Criança e do Adolescente do Município de Sapé, no uso de suas atribuições legais, considerando o\\ndisposto no art. 132 e 139 da Lei Federal Nº 8.069/1990 (Estatuto da Criança e do Adolescente), na Resolução Conanda Nº 231/2022 e na Lei\\nMunicipal Nº 1446/2022:\\n\\nRESOLVE:\\n\\nArt. 1º. De acordo com as regras do Edital 01/2023, publica-se em 16 de junho de 2023, após a análise da documentação apresentada pelos inscritos\\npara a comprovação dos requisitos exigidos aos candidatos a membro do Conselho Tutelar de Sapé – PB para o quadriênio 2024/2028 estão\\ndeferidas e/ou indeferidas as inscrições dos candidatos relacionados no anexo deste Edital.\\n\\nArt. 2º. Esta Resolução entra em vigor na data de sua publicação.\\n\\nSapé, 16 de junho de 2023.\\n\\nMARTA MARIA PAIVA MELO DE BRITO\\nPresidenta do CMDCA\\nCoordenadora da CEE\\n\\nANEXO\\n\\nEDITAL Nº 003/2023\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\nNº INSC. NOME SITUAÇÃO FUNDAMENTO\\n\\n01 Ailton Emanuel Albuquerque da Silva INDEFERIDO Não atendeu as exigências do Item 3.1 (requisito VIII), do Edital Nº01/2023\\n\\n02 Ana Tereza do Nascimento Pereira Ribeiro DEFERIDA Cumpriu todas as exigências do Edital Nº01/2023\\n\\n03 Antônio Fernando da Cunha Neto DEFERIDO Cumpriu todas as exigências do Edital Nº01/2023\\n\\n04 Arlindo Apolinário da Silva DEFERIDO Cumpriu todas as exigências do Edital Nº01/2023\\n\\n05 Cibele Ocássia de Souza Alcântara DEFERIDA Cumpriu todas as exigências do Edital Nº01/2023\\n\\n06 Carlos Eduardo Santos da Silva INDEFERIDO Não atendeu as exigências do Item 3.2 (requisito VII e IX), do Edital Nº01/2023\\n\\n07 Cláudio Celis de Melo Santos DEFERIDO Cumpriu todas as exigências do Edital Nº01/2023\\n\\n08 Edjane da Costa DEFERIDA Cumpriu todas as exigências do Edital Nº01/2023\\n\\n09 Elizâma Gomes dos Santos DEFERIDA Cumpriu todas as exigências do Edital Nº01/2023\\n\\n10 Elvis Tavares Ribeiro INDEFERIDO Não atendeu as exigências do Item 3.2 (requisito XII), do Edital Nº01/2023\\n\\n11 Evandro Galdino da Silva DEFERIDO Cumpriu todas as exigências do Edital Nº01/2023\\n\\n12 Fabiana do Rego Nascimento DEFERIDA Cumpriu todas as exigências do Edital Nº01/2023\\n\\n13 Felipe Marcos da Silva DESISTENTE\\n\\n14 Iranex Ferreira da Silva DEFERIDO Cumpriu todas as exigências do Edital Nº01/2023\\n\\n15 Joelma Pereira Alves DEFERIDA Cumpriu todas as exigências do Edital Nº01/2023\\n\\n16 José Araújo da Silva DEFERIDO Cumpriu todas as exigências do Edital Nº01/2023\\n\\n17 Josilene da Silva Oliveira DEFERIDA Cumpriu todas as exigências do Edital Nº01/2023\\n\\n18 Juliano de Brito Damasceno DEFERIDO Cumpriu todas as exigências do Edital Nº01/2023\\n\\n19 Lidiane Mendes da Silva DEFERIDA Cumpriu todas as exigências do Edital Nº01/2023\\n\\n20 Maria Helena da Silva Souza DEFERIDA Cumpriu todas as exigências do Edital Nº01/2023\\n\\n21 Maria José de Oliveira Fernandes da Silva DEFERIDA Cumpriu todas as exigências do Edital Nº01/2023\\n\\n22 Matheus Henrique Claudino dos Santos DEFERIDO Cumpriu todas as exigências do Edital Nº01/2023\\n\\n23 Mayara Cristina da Silva DEFERIDA Cumpriu todas as exigências do Edital Nº01/2023\\n\\n24 Valência Maria da Conceição INDEFERIDO Não atendeu as exigências do Item 3.2 (requisito XII), do Edital Nº01/2023\\n\\n\\nSapé, 16 de junho de 2023.\\n\\nMARTA MARIA PAIVA MELO DE BRITO\\nPresidenta do CMDCA\\nCoordenadora da CEE\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:151E1B9D\",\n  \"data_publicacao\": \"2023-06-16\"\n}"
]