[
  "{\n    \"municipio\": \"POMBAL\",\n    \"id\": \"pombal\",\n    \"cabecalho\": \"Paraíba , 18 de Agosto de 2023   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XIV | Nº 3431a - Edição Extraordinária \",\n    \"texto\": \"Paraíba , 18 de Agosto de 2023   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XIV | Nº 3431a - Edição Extraordinária \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\n\\nGABINETE\\n\\nDECRETO N° 2.399 DE 18 DE AGOSTO DE 2023\\n\\n\\n\\nDispõe sobre a desvinculação de receitas correntes do\\n\\nMunicípio de Pombal-PB, em conformidade com\\n\\ndisposto no art. 76-B dos Atos das Disposições\\n\\nConstitucionais Transitórias (ADCT), com Redação\\n\\ndada pela Emenda Constitucional nº 93, de 8 de\\n\\nsetembro de 2016.\\n\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\n\\nPOMBAL, Estado da Paraíba, no uso das atribuições que lhe são\\n\\nconferidas pela Lei Orgânica do Município; e\\n\\n\\n\\nCONSIDERANDO o disposto na Emenda Constitucional de nº 93,\\n\\nde 8 de setembro de 2016, que trata da Desvinculação das Receitas\\n\\ndos Estados e Municípios (DREM);\\n\\n\\n\\nCONSIDERANDO que a Emenda Constitucional n° 93, de 08 de\\n\\nsetembro de 2016, desvincula de órgãos, fundo ou despesa, até 31 de\\n\\ndezembro de 2023, 30% (trinta por centro) das receitas dos\\n\\nMunicípios relativas a impostos, taxas e multas, já instituídos ou que\\n\\nvierem a ser criados até a referida data, seus adicionais e respectivos\\n\\nacréscimos legais e outras receitas correntes, excetuando-se os\\n\\nrecursos elencados nos incisos I a III do parágrafo único do artigo 76-\\n\\nB dos ADCT da Constituição Federal;\\n\\n\\n\\nCONSIDERANDO que a Constituição Federal, por normas\\n\\ntransitórias, confere mecanismo constitucional das desvinculações de\\n\\nreceitas e despesas com o objetivo de permitir que parcelas das\\n\\nreceitas vinculadas pudessem ser geridas e destinadas de maneira livre\\n\\ne flexível pelos governos da União, dos Estados e dos Municípios,\\n\\npropiciando uma alocação mais adequada de recursos orçamentários;\\n\\n\\n\\nCONSIDERANDO que a EC n° 93/2016 produziu efeitos a partir de\\n\\n1° de janeiro de 2016.\\n\\n\\n\\nDECRETA:\\n\\n\\nArt. 1° Ficam desvinculados de órgão, fundo, programa ou despesa,\\n\\nno período de 1 de janeiro de 2016 até 31 de dezembro de 2023, 30%\\n\\n(trinta por cento) das receitas do Município relativas a impostos, taxas\\n\\ne multas, já instituídos ou que vierem a ser criados até a referida data,\\n\\nseus adicionais e respectivos acréscimos legais, e outras receitas\\n\\ncorrentes, inclusive contribuições.\\n\\n\\n\\nArt. 2º A desvinculação referida no art. 1º deste Decreto aplica-se:\\n\\n\\n\\nI - aos recursos arrecadados ou transferidos que estejam vinculados a\\n\\ndeterminadas despesas, referentes a programas, projetos ou ações\\n\\nadministrados pelo Poder Executivo Municipal;\\n\\n\\n\\nII - a todos os fundos administrados pelo Poder Executivo Municipal,\\n\\nexcetuando-se os fundos previdenciários, de saúde, de educação, da\\n\\nassistência social e os demais fundos excluídos pelo Ato das\\n\\nDisposições Constitucionais Transitórias (ADCT) que aparelham\\n\\nórgãos de estado;\\n\\n\\n\\nIII - aos rendimentos financeiros, inclusive os decorrentes de\\n\\naplicações de recursos recebidos como receitas de capital.\\n\\n\\n\\nArt. 3º Excetuam-se da desvinculação de que trata este Decreto:\\n\\n\\n\\nI - recursos destinados ao financiamento das ações e serviços públicos\\n\\nde saúde e à manutenção e desenvolvimento do ensino de que tratam,\\n\\nrespectivamente, os incs. II e III do § 2º do art. 198 e o art. 212 da\\n\\nConstituição Federal;\\n\\n\\n\\nII - receitas de contribuições previdenciárias e de assistência à saúde;\\n\\n\\n\\nIII - transferências obrigatórias e voluntárias recebidas de outros entes\\n\\nda Federação com destinação especificada em lei.\\n\\n\\n\\nArt. 4º Será de responsabilidade do Secretário Municipal de Finanças\\n\\ndo município de Pombal e a indicação dos Fundos Municipais que se\\n\\nsujeitarão ao disposto no art. 1º deste Decreto, considerando as\\n\\ndisponibilidades orçamentárias e financeiras e as prioridades de\\n\\ngoverno.\\n\\n\\n\\nArt. 5º A desvinculação referida neste Decreto será computada a\\n\\npartir de 1 de janeiro do corrente exercício, em conformidade com a\\n\\nEmenda Constitucional nº 93, de 8 de setembro de 2016, aplicando\\n\\nessa desvinculação também a todos os saldos de receitas disponíveis\\n\\nnos anos anteriores, não comprometidos orçamentariamente, a partir\\n\\nda vigência da referida emenda.\\n\\nArt.6º As receitas desvinculadas de contas bancárias específicas de\\n\\nfundos, órgão ou programas deverão ser transferidas para a conta\\n\\nbancária de livre movimentação do Tesouro Municipal.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\n\\n§ 1º Os gestores dos Fundos Municipais e de entidades da\\n\\nAdministração Indireta, obedecendo os critérios contidos neste\\n\\nDecreto, deverão, como titulares das contas bancárias das respectivas\\n\\nentidades, efetuar a transferência do percentual desvinculado para\\n\\nconta bancária de livre movimentação do Tesouro Municipal.\\n\\n\\n\\n§ 2º No histórico do documento contábil da transferência deverá ser\\n\\ncitado este Decreto e como anexo a memória de cálculo dos valores\\n\\ndesvinculados.\\n\\n\\n\\nArt. 7º Este Decreto entra em vigor na data de sua publicação,\\n\\nretroagindo seus efeitos a 1º de janeiro de 2018, nos termos do art. 3º\\n\\nda Emenda Constitucional nº 93, de 2016.\\n\\n\\n\\nGabinete do Prefeito Constitucional do Município de Pombal, Estado\\n\\nda Paraíba, em 18 de agosto de 2023.\\n\\n\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nFernanda Priscila de Souza Bandeira\\n\\nCódigo Identificador:BAC6156D\",\n    \"data_publicacao\": \"2023-08-18\"\n}"
]