[
  "{\n    \"municipio\": \"SAPÉ\",\n    \"id\": \"sape\",\n    \"cabecalho\": \"Paraíba , 15 de Fevereiro de 2023   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XIV | Nº 3303a - Edição Extraordinária \",\n    \"texto\": \"Paraíba , 15 de Fevereiro de 2023   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XIV | Nº 3303a - Edição Extraordinária \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 040/2023 SAPÉ, 08 DE FEVEREIRO DE 2023.\\n\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nEstado da Paraíba, no uso das atribuições que lhe confere o art. 68,\\n\\ninciso XI c/c o art. 88, inciso I, todos da Lei Orgânica do Município\\n\\nde Sapé, e de acordo com o disposto na Lei nº 1.327/2019 de 05 de\\n\\ndezembro de 2019 que dispõe sobre a Estrutura Organizacional do\\n\\nMunicípio de Sapé e redefine sua Estrutura de Cargos Comissionados.\\n\\n\\n\\nR E S O L V E:\\n\\nNomear o senhor RIVALDO SOARES DA SILVA FILHO,\\n\\nmatrícula nº 2123886, para exercer o cargo de provimento em\\n\\ncomissão de Subgerente de Apoio aos Distritos e Comunidades,\\n\\nsímbolo CAGF-02. Lotado na Secretaria de Agricultura e Pesca. Os\\n\\nefeitos desta portaria retroagem a 02 de fevereiro de 2023.\\n\\n\\n\\nGabinete do Prefeito, em 08 de fevereiro de 2023.\\n\\n\\n\\nSIDNEI PAIVA DE FREITAS\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:6DD77A33\\n\\n\\nSECRETARIA DE EDUCAÇÃO, CULTURA E DESPORTOS\\n\\nPORTARIA Nº 01/2023 SAPÉ, 15 DE FEVEREIRO DE 2023.\\n\\n\\n\\nO Secretário de Educação, Cultura, Esporte e Turismo, da\\n\\nPrefeitura Municipal de Sapé, Estado da Paraíba, no uso das\\n\\natribuições que lhe confere o § 1º do art. 2º, do Decreto nº 2596/2017.\\n\\n\\n\\nR E S O L V E :\\n\\n\\nDesignar os servidores como membros Titulares: Marcone Pessoa da\\n\\nSilva Junior, Mat. 2072214, Graciela Caetano Frutuoso Paiva, Mat.\\n\\n2124211 e Dhiovana Barbosa de Oliveira, Mat. 2123513 e membros\\n\\nSuplentes: Ayslla Pereira Rodrigues, Mat. 2124052 e Alcione\\n\\nRodrigues Felizardo dos Santos, Mat. 2124385, para sob a presidência\\n\\ndo primeiro compor a Comissão de Avaliação de Desempenho\\n\\nFuncional.\\n\\n\\n\\nSecretaria de Educação, Cultura, Esporte e Turismo, em 15 de\\n\\nfevereiro de 2023.\\n\\n\\nMARCONE PESSOA DA SILVA JUNIOR\\nSecretário de Educação Cultura Esporte e Turismo\\n\\n\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:2862D484\",\n    \"data_publicacao\": \"2023-02-15\"\n}"
]